{
  "id": "ma-loi-09-08",
  "type": "statute",
  "title": "Loi n° 09-08 relative à la protection des personnes physiques à l’égard du traitement des données à caractère personnel",
  "title_en": "Law No. 09-08 on the Protection of Individuals with Regard to Personal Data Processing",
  "short_name": "Loi 09-08",
  "status": "in_force",
  "issued_date": "2009-02-18",
  "url": "https://www.dgssi.gov.ma/fr/loi-09-08-relative-la-protection-des-personnes-physiques-legard-du-traitement-des",
  "description": "Texte fondateur marocain de protection des données personnelles.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "SECTION PREMInRE. ± D",
      "section": "1",
      "title": "Article 1",
      "content": "L¶INFORMATIQUE EST AU SERVICE DU CITO\\EN ET mVOLUE DANS LE\nCADRE DE LA COOPmRATION INTERNATIONALE. ELLE NE DOIT PAS PORTER\nATTEINTE g L¶IDENTITm, AU[ DROITS ET AU[ LIBERTmS COLLECTIVES OU\nINDIVIDUELLES DE L¶HOMME. ELLE NE DOIT PAS CONSTITUER UN MO\\EN\nDE DIVULGUER DES SECRETS DE LA VIE PRIVmE DES CITO\\ENS.\nPOUR L APPLICATION DE LA PRmSENTE LOI, ON ENTEND PAR \n1. © DONNmES g CARACTnRE PERSONNEL ª TOUTE INFORMATION, DE\nQUELQUE NATURE QU ELLE SOIT ET INDmPENDAMMENT DE SON SUPPORT, \\\nCOMPRIS LE SON ET L IMAGE, CONCERNANT UNE PERSONNE PH\\SIQUE IDENTIFImE\nOU IDENTIFIABLE, DmNOMMmE CI-APRnS © PERSONNE CONCERNmE ª.\nEST RmPUTmE IDENTIFIABLE UNE PERSONNE QUI PEUT oTRE\nIDENTIFImE, DIRECTEMENT OU INDIRECTEMENT, NOTAMMENT PAR\nRmFmRENCE g UN NUMmRO D IDENTIFICATION OU g UN OU PLUSIEURS\nmLmMENTS SPmCIFIQUES DE SON IDENTITm PH\\SIQUE, PH\\SIOLOGIQUE,\nGmNmTIQUE, PS\\CHIQUE, mCONOMIQUE, CULTURELLE OU SOCIALE \n2. © TRAITEMENT DE DONNmES g CARACTnRE PERSONNEL ª\n© TRAITEMENT ª TOUTE OPmRATION OU ENSEMBLE D OPmRATIONS\nEFFECTUmES OU NON g L AIDE DE PROCmDmS AUTOMATISmS ET APPLIQUmES g\nDES DONNmES g CARACTnRE PERSONNEL, TELLES QUE LA COLLECTE,\nL ENREGISTREMENT, L ORGANISATION, LA CONSERVATION, L ADAPTATION OU LA\nMODIFICATION, L E[TRACTION, LA CONSULTATION, L UTILISATION, LA\nCOMMUNICATION PAR TRANSMISSION, DIFFUSION OU TOUTE AUTRE FORME\nDE MISE g DISPOSITION, LE RAPPROCHEMENT OU L INTERCONNE[ION,\nAINSI QUE LE VERROUILLAGE, L EFFACEMENT OU LA DESTRUCTION \n3. © DONNmES SENSIBLES ª DONNmES g CARACTnRE PERSONNEL QUI\nRmVnLENT L ORIGINE RACIALE OU ETHNIQUE, LES OPINIONS POLITIQUES, LES\nCONVICTIONS RELIGIEUSES OU PHILOSOPHIQUES OU L APPARTENANCE\nS\\NDICALE DE LA PERSONNE CONCERNmE OU QUI SONT RELATIVES g SA\nSANTm \\ COMPRIS SES DONNmES GmNmTIQUES \n4. © FICHIER DE DONNmES g CARACTnRE PERSONNEL ª © FICHIER ª \nTOUT ENSEMBLE STRUCTURm DE DONNmES g CARACTnRE PERSONNEL\nACCESSIBLES SELON DES CRITnRES DmTERMINmS, QUE CET ENSEMBLE SOIT\nCENTRALISm, DmCENTRALISm OU RmPARTI DE MANInRE FONCTIONNELLE OU\nGmOGRAPHIQUE, TELS QUE LES ARCHIVES, LES BANQUES DE DONNmES, LES\nFICHIERS DE RECENSEMENT \n5. © RESPONSABLE DU TRAITEMENT ª LA PERSONNE PH\\SIQUE OU\nMORALE, L AUTORITm PUBLIQUE, LE SERVICE OU TOUT AUTRE ORGANISME\nQUI, SEUL OU CONJOINTEMENT AVEC D AUTRES, DmTERMINE LES FINALITmS\nET LES MO\\ENS DU TRAITEMENT DE DONNmES g CARACTnRE PERSONNEL.\nLORSQUE LES FINALITmS ET LES MO\\ENS DU TRAITEMENT SONT DmTERMINmS\nPAR DES DISPOSITIONS LmGISLATIVES OU RmGLEMENTAIRES, LE\nRESPONSABLE DU TRAITEMENT DOIT oTRE INDIQUm DANS LA LOI\nD ORGANISATION ET DE FONCTIONNEMENT OU DANS LE STATUT DE L ENTITm\nLmGALEMENT OU STATUTAIREMENT COMPmTENTE POUR TRAITER LES DONNmES\ng CARACTnRE PERSONNEL EN CAUSE \n6. © SOUS-TRAITANT ª LA PERSONNE PH\\SIQUE OU MORALE,\nL AUTORITm PUBLIQUE, LE SERVICE OU TOUT AUTRE ORGANISME QUI TRAITE\nDES DONNmES g CARACTnRE PERSONNEL POUR LE COMPTE DU RESPONSABLE\nDU TRAITEMENT \n7. © TIERS ª LA PERSONNE PH\\SIQUE OU MORALE, L AUTORITm\nPUBLIQUE, LE SERVICE OU TOUT AUTRE ORGANISME AUTRE QUE LA PERSONNE\nCONCERNmE, LE RESPONSABLE DU TRAITEMENT, LE SOUS-TRAITANT ET LES\nPERSONNES QUI, PLACmES SOUS L AUTORITm DIRECTE DU RESPONSABLE DU\nTRAITEMENT OU DU SOUS-TRAITANT, SONT HABILITmES g TRAITER LES DONNmES \n8. © DESTINATAIRE ª LA PERSONNE PH\\SIQUE OU MORALE,\nL AUTORITm PUBLIQUE, LE SERVICE OU TOUT AUTRE ORGANISME QUI RElOIT\nCOMMUNICATION DE DONNmES, QU IL S AGISSE OU NON D UN TIERS. LES\nORGANISMES QUI SONT SUSCEPTIBLES DE RECEVOIR COMMUNICATION DE\nDONNmES DANS LE CADRE D UNE DISPOSITION LmGALE NE SONT PAS\nCONSIDmRmES COMME DESTINATAIRES, NOTAMMENT LA COMMISSION\nNATIONALE DE CONTR{LE DE LA PROTECTION DES DONNmES g CARACTnRE\nPERSONNEL INSTITUmE g L¶ARTICLE 27 CI-APRnS ET DmNOMMmE LA\nCOMMISSION NATIONALE \n9. © CONSENTEMENT DE LA PERSONNE CONCERNmE ª TOUTE\nMANIFESTATION DE VOLONTm, LIBRE, SPmCIFIQUE ET INFORMmE, PAR\nLAQUELLE LA PERSONNE CONCERNmE ACCEPTE QUE LES DONNmES g\nCARACTnRE PERSONNEL LA CONCERNANT FASSENT L OBJET D UN TRAITEMENT \n10. © CESSION OU COMMUNICATION ª TOUTE DIVULGATION OU\nINFORMATION D UNE DONNmE PORTmE g LA CONNAISSANCE D UNE\nPERSONNE AUTRE QUE LA PERSONNE CONCERNmE \n11. © INTERCONNE[ION DE DONNmES ª FORME DE TRAITEMENT QUI\nCONSISTE g mTABLIR UN RAPPORT ENTRE LES DONNmES D UN FICHIER ET LES\nDONNmES D UN FICHIER OU DE PLUSIEURS FICHIERS TENUS PAR UN AUTRE\nOU PAR D AUTRES RESPONSABLES, OU TENUS PAR LE MoME RESPONSABLE\nMAIS DANS UN AUTRE BUT.\n\nN 5714 ± 7 RABII I 1430 5-3-2009"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2",
      "content": "1. LA PRmSENTE LOI S APPLIQUE AU TRAITEMENT DES DONNmES g\nCARACTnRE PERSONNEL, AUTOMATISm EN TOUT OU EN PARTIE, AINSI QU AU\nTRAITEMENT NON AUTOMATISm DE DONNmES g CARACTnRE PERSONNEL\nCONTENUES OU APPELmES g FIGURER DANS DES FICHIERS MANUELS \n2. LA PRmSENTE LOI S APPLIQUE AU TRAITEMENT DES DONNmES\ng CARACTnRE PERSONNEL RmPONDANT g LA DmFINITION DU PARAGRAPHE 1\nCI-DESSUS \n\nA LORSQU IL EST EFFECTUm PAR UNE PERSONNE PH\\SIQUE OU\nMORALE DONT LE RESPONSABLE EST mTABLI SUR LE TERRITOIRE MAROCAIN. LE\nRESPONSABLE D UN TRAITEMENT QUI E[ERCE UNE ACTIVITm SUR LE\nTERRITOIRE MAROCAIN DANS LE CADRE D UNE INSTALLATION, QUELLE QUE\nSOIT SA FORME JURIDIQUE, \\ EST CONSIDmRm COMME mTABLI \nB LORSQUE LE RESPONSABLE N EST PAS mTABLI SUR LE TERRITOIRE\nMAROCAIN MAIS RECOURT, g DES FINS DE TRAITEMENT DES DONNmES g\nCARACTnRE PERSONNEL, g DES MO\\ENS AUTOMATISmS OU NON, SITUmS SUR\nLE TERRITOIRE MAROCAIN, g L E[CLUSION DES TRAITEMENTS QUI NE SONT\nUTILISmS QU g DES FINS DE TRANSIT SUR LE TERRITOIRE NATIONAL OU SUR\nCELUI D UN ETAT DONT LA LmGISLATION EST RECONNUE mQUIVALENTE g CELLE\nDU MAROC EN MATInRE DE PROTECTION DES DONNmES g CARACTnRE\nPERSONNEL \n 3. DANS LE CAS VISm AU B DU PARAGRAPHE 2 CI-DESSUS, LE\nRESPONSABLE DU TRAITEMENT DOIT NOTIFIER g LA COMMISSION\nNATIONALE, L IDENTITm D UN REPRmSENTANT INSTALLm AU MAROC QUI, SANS\nPRmJUDICE DE SA RESPONSABILITm PERSONNELLE, SE SUBSTITUE g LUI DANS\nTOUS SES DROITS ET OBLIGATIONS RmSULTANT DES DISPOSITIONS DE LA\nPRmSENTE LOI ET DES TE[TES PRIS POUR SON APPLICATION \n4. LA PRmSENTE LOI NE S APPLIQUE PAS \n± AU TRAITEMENT DE DONNmES g CARACTnRE PERSONNEL EFFECTUm\nPAR UNE PERSONNE PH\\SIQUE POUR L E[ERCICE D ACTIVITmS\nE[CLUSIVEMENT PERSONNELLES OU DOMESTIQUES \n± AU[ DONNmES g CARACTnRE PERSONNEL RECUEILLIES ET TRAITmES\nDANS L INTmRoT DE LA DmFENSE NATIONALE ET DE LA SmCURITm\nINTmRIEURE OU E[TmRIEURE DE L ETAT. ELLE NE S APPLIQUE AU[\nDONNmES g CARACTnRE PERSONNEL RECUEILLIES ET TRAITmES g DES\nFINS DE PRmVENTION ET DE RmPRESSION DES CRIMES ET DmLITS QUE\nDANS LES CONDITIONS FI[mES PAR LA LOI OU LE RnGLEMENT QUI\nCRmE LE FICHIER EN CAUSE CE RnGLEMENT PRmCISE LE\nRESPONSABLE DU TRAITEMENT, LA CONDITION DE LmGITIMITm DU\nTRAITEMENT, LA OU LES FINALITmS DU TRAITEMENT, LA OU LES\nCATmGORIES DE PERSONNES CONCERNmES ET LES DONNmES OU LES\nCATmGORIES DE DONNmES S¶\\ RAPPORTANT, L¶ORIGINE DE CES\nDONNmES, LES TIERS OU LES CATmGORIES DE TIERS AU[QUELS CES\nDONNmES PEUVENT oTRE COMMUNIQUmES ET LES MESURES g\nPRENDRE POUR ASSURER LA SmCURITm DU TRAITEMENT. IL EST\nSOUMIS g L¶AVIS PRmALABLE DE LA COMMISSION NATIONALE \n± AU[ DONNmES g CARACTnRE PERSONNEL RECUEILLIES EN\nAPPLICATION D UNE LmGISLATION PARTICULInRE. LES PROJETS OU\nPROPOSITIONS DE LOI PORTANT CRmATION DE FICHIERS RELATIFS AU[\nDONNmES PRmCITmES SONT COMMUNIQUmS g LA COMMISSION\nNATIONALE EN PRmCISANT L¶AUTORITm RESPONSABLE DU FICHIER, LA\nOU LES FINALITmS DU TRAITEMENT, LA OU LES CATmGORIES DE\nPERSONNES CONCERNmES ET LES DONNmES OU LES CATmGORIES DE\nDONNmES S¶\\ RAPPORTANT, L¶ORIGINE DE CES DONNmES, LES TIERS\nOU LES CATmGORIES DE TIERS AU[QUELS CES DONNmES PEUVENT\noTRE COMMUNIQUmES ET LES MESURES g PRENDRE POUR ASSURER\nLA SmCURITm DU TRAITEMENT.\n\nN 5714 ± 7 RABII I 1430 5-3-2009\nSECTION 2. ± Q\nQUALITm DES DONNmES ET CONSENTEMENT PRmALABLE\nDE LA PERSONNE CONCERNmE"
    },
    {
      "provision_ref": "art3",
      "chapter": "SECTION 2. ± Q",
      "section": "3",
      "title": "Article 3",
      "content": "1. LES DONNmES g CARACTnRE PERSONNEL DOIVENT oTRE \n\nA TRAITmES LO\\ALEMENT ET LICITEMENT \nB COLLECTmES POUR DES FINALITmS DmTERMINmES, E[PLICITES ET\nLmGITIMES, ET NE PAS oTRE TRAITmES ULTmRIEUREMENT DE MANInRE\nINCOMPATIBLE AVEC CES FINALITmS \nC ADmQUATES, PERTINENTES ET NON E[CESSIVES AU REGARD DES\nFINALITmS POUR LESQUELLES ELLES SONT COLLECTmES ET POUR LESQUELLES\nELLES SONT TRAITmES ULTmRIEUREMENT \nD E[ACTES ET, SI NmCESSAIRE, MISES g JOUR. TOUTES LES MESURES\nRAISONNABLES DOIVENT oTRE PRISES POUR QUE LES DONNmES INE[ACTES\nOU INCOMPLnTES, AU REGARD DES FINALITmS POUR LESQUELLES ELLES SONT\nCOLLECTmES OU POUR LESQUELLES ELLES SONT TRAITmES ULTmRIEUREMENT,\nSOIENT EFFACmES OU RECTIFImES \nE CONSERVmES SOUS UNE FORME PERMETTANT L IDENTIFICATION DES\nPERSONNES CONCERNmES PENDANT UNE DURmE N E[CmDANT PAS CELLE\nNmCESSAIRE g LA RmALISATION DES FINALITmS POUR LESQUELLES ELLES SONT\nCOLLECTmES ET POUR LESQUELLES ELLES SONT TRAITmES ULTmRIEUREMENT.\n2. SUR DEMANDE DU RESPONSABLE DU TRAITEMENT ET, S IL E[ISTE\nUN INTmRoT LmGITIME, LA COMMISSION NATIONALE PEUT AUTORISER LA\nCONSERVATION DE DONNmES g CARACTnRE PERSONNEL g DES FINS\nHISTORIQUES, STATISTIQUES OU SCIENTIFIQUES AU-DELg DE LA PmRIODE\nCITmE AU E DU PARAGRAPHE PRmCmDENT \n3. IL INCOMBE AU RESPONSABLE DU TRAITEMENT D ASSURER LE\nRESPECT DES DISPOSITIONS DES PARAGRAPHES QUI PRmCnDENT, SOUS LE\nCONTR{LE DE LA COMMISSION NATIONALE."
    },
    {
      "provision_ref": "art4",
      "chapter": "SECTION 2. ± Q",
      "section": "4",
      "title": "Article 4",
      "content": "LE TRAITEMENT DES DONNmES g CARACTnRE PERSONNEL NE PEUT oTRE\nEFFECTUm QUE SI LA PERSONNE CONCERNmE A INDUBITABLEMENT DONNm\nSON CONSENTEMENT g L¶OPmRATION OU g L¶ENSEMBLE DES OPmRATIONS\nENVISAGmES.\nLES DONNmES g CARACTnRE PERSONNEL OBJET DU TRAITEMENT\nNE PEUVENT oTRE COMMUNIQUmES g UN TIERS QUE POUR LA RmALISATION\nDE FINS DIRECTEMENT LImES AU[ FONCTIONS DU CmDANT ET DU\nCESSIONNAIRE ET SOUS RmSERVE DU CONSENTEMENT PRmALABLE DE LA\nPERSONNE CONCERNmE.\nTOUTEFOIS, CE CONSENTEMENT N EST PAS E[IGm SI LE TRAITEMENT\nEST NmCESSAIRE \nA AU RESPECT D UNE OBLIGATION LmGALE g LAQUELLE EST SOUMIS E\nLA PERSONNE CONCERNmE OU LE RESPONSABLE DU TRAITEMENT \nB g L E[mCUTION D UN CONTRAT AUQUEL LA PERSONNE CONCERNmE\nEST PARTIE OU g L E[mCUTION DE MESURES PRmCONTRACTUELLES PRISES g\nLA DEMANDE DE CELLE-CI \nC g LA SAUVEGARDE D INTmRoTS VITAU[ DE LA PERSONNE\nCONCERNmE, SI ELLE EST PH\\SIQUEMENT OU JURIDIQUEMENT DANS\nL INCAPACITm DE DONNER SON CONSENTEMENT \nD g L E[mCUTION D UNE MISSION D INTmRoT PUBLIC OU RELEVANT DE\nL E[ERCICE DE L AUTORITm PUBLIQUE, DONT EST INVESTI LE RESPONSABLE\nDU TRAITEMENT OU LE TIERS AUQUEL LES DONNmES SONT COMMUNIQUmES \nE g LA RmALISATION DE L INTmRoT LmGITIME POURSUIVI PAR LE\nRESPONSABLE DU TRAITEMENT OU PAR LE DESTINATAIRE, SOUS RmSERVE DE\nNE PAS MmCONNAsTRE L INTmRoT OU LES DROITS ET LIBERTmS\nFONDAMENTAU[ DE LA PERSONNE CONCERNmE.\nCHAPITRE IL\nDES DROITS DE LA PERSONNE CONCERNEE"
    },
    {
      "provision_ref": "art5",
      "chapter": "CHAPITRE IL",
      "section": "5",
      "title": "Article 5",
      "content": "DROIT g L INFORMATION LORS DE LA COLLECTE DES DONNmES\n1. TOUTE PERSONNE SOLLICITmE DIRECTEMENT, EN VUE D UNE\nCOLLECTE DE SES DONNmES PERSONNELLES, DOIT oTRE PRmALABLEMENT\nINFORMmE DE MANInRE E[PRESSE, PRmCISE ET NON mQUIVOQUE PAR LE\nRESPONSABLE DU TRAITEMENT OU SON REPRmSENTANT, SAUF SI ELLE EN A\nDmJg EU CONNAISSANCE, DES mLmMENTS SUIVANTS \n\nA L IDENTITm DU RESPONSABLE DU TRAITEMENT ET, LE CAS mCHmANT,\nDE SON REPRmSENTANT \nB LES FINALITmS DU TRAITEMENT AUQUEL LES DONNmES SONT\nDESTINmES \nC TOUTES INFORMATIONS SUPPLmMENTAIRES TELLES QUE \n LES DESTINATAIRES OU LES CATmGORIES DE DESTINATAIRES \n LE FAIT DE SAVOIR SI LA RmPONSE AU[ QUESTIONS EST OBLIGATOIRE\nOU FACULTATIVE, AINSI QUE LES CONSmQUENCES mVENTUELLES D UN\nDmFAUT DE RmPONSE \n L E[ISTENCE D UN DROIT D ACCnS AU[ DONNmES g CARACTnRE\nPERSONNEL LA CONCERNANT ET DE RECTIFICATION DE CES DONNmES, \nDANS LA MESURE O , COMPTE TENU DES CIRCONSTANCES\nPARTICULInRES DANS LESQUELLES LES DONNmES SONT COLLECTmES, CES\nINFORMATIONS SONT NmCESSAIRES POUR ASSURER UN TRAITEMENT LO\\AL\nDES DONNmES g L mGARD DE LA PERSONNE CONCERNmE \n\nD LES CARACTmRISTIQUES DU RmCmPISSm DE LA DmCLARATION AUPRnS\nDE LA COMMISSION NATIONALE OU DE CELLES DE L AUTORISATION DmLIVRmE\nPAR LADITE COMMISSION \n2. LES DOCUMENTS QUI SERVENT DE BASE g LA COLLECTE DES\nDONNmES g CARACTnRE PERSONNEL DOIVENT CONTENIR LES INFORMATIONS\nVISmES AU PARAGRAPHE PRmCmDENT \n3. LORSQUE LES DONNmES g CARACTnRE PERSONNEL N ONT PAS mTm\nCOLLECTmES AUPRnS DE LA PERSONNE CONCERNmE, LE RESPONSABLE DU\nTRAITEMENT OU SON REPRmSENTANT DOIT, AVANT L ENREGISTREMENT DES\nDONNmES OU SI UNE COMMUNICATION DE DONNmES g UN TIERS EST\nENVISAGmE, AU PLUS TARD LORS DE LA PREMInRE COMMUNICATION DE\nDONNmES, FOURNIR g LA PERSONNE CONCERNmE AU MOINS LES\nINFORMATIONS VISmES AU[ A , B ET C CI-DESSUS, SAUF SI LA PERSONNE\nEN A DmJg EU CONNAISSANCE.\n4. EN CAS DE COLLECTE DE DONNmES EN RmSEAU[ OUVERTS, LA\nPERSONNE CONCERNmE DOIT oTRE INFORMmE, SAUF SI ELLE SAIT DmJg QUE\nLES DONNmES g CARACTnRE PERSONNEL LA CONCERNANT PEUVENT CIRCULER\nSUR LES RmSEAU[ SANS GARANTIES DE SmCURITm ET QU ELLES RISQUENT\nD oTRE LUES ET UTILISmES PAR DES TIERS NON AUTORISmS."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6",
      "content": "LIMITES AU DROIT g L INFORMATION\nL OBLIGATION D INFORMATION PRmVUE g L ARTICLE 5 CI-DESSUS N EST\nPAS APPLICABLE \n\nA AU[ DONNmES g CARACTnRE PERSONNEL DONT LA COLLECTE ET LE\nTRAITEMENT SONT NmCESSAIRES g LA DmFENSE NATIONALE, LA SRETm\nINTmRIEURE OU E[TmRIEURE DE L ETAT, LA PRmVENTION OU LA RmPRESSION\nDU CRIME \nN 5714 ± 7 RABII I 1430 5-3-2009\n\nB LORSQUE L INFORMATION DE LA PERSONNE CONCERNmE SE RmVnLE\nIMPOSSIBLE, NOTAMMENT EN CAS DE TRAITEMENT DE DONNmES g\nCARACTnRE PERSONNEL g DES FINS STATISTIQUES, HISTORIQUES OU\nSCIENTIFIQUES. DANS CE CAS, LE RESPONSABLE DU TRAITEMENT EST TENU\nD¶AVISER LA COMMISSION DE L¶IMPOSSIBILITm D¶INFORMER LA PERSONNE\nCONCERNmE ET DE LUI PRmSENTER LE MOTIF DE CETTE IMPOSSIBILITm \n\nB LA NOTIFICATION AU[ TIERS AU[QUELS LES DONNmES g CARACTnRE\nPERSONNEL ONT mTm COMMUNIQUmES DE TOUTE ACTUALISATION, TOUTE\nRECTIFICATION, TOUT EFFACEMENT OU TOUT VERROUILLAGE EFFECTUm\nCONFORMmMENT AU POINT A CI-DESSUS, SI CELA NE S AVnRE PAS\nIMPOSSIBLE.\n\nC SI LA LmGISLATION PRmVOIT E[PRESSmMENT L ENREGISTREMENT OU\nLA COMMUNICATION DES DONNmES g CARACTnRE PERSONNEL \n\nDROIT D OPPOSITION\nLA PERSONNE CONCERNmE, JUSTIFIANT DE SON IDENTITm, A LE DROIT\nDE S OPPOSER, POUR DES MOTIFS LmGITIMES, g CE QUE DES DONNmES LA\nCONCERNANT FASSENT L OBJET D UN TRAITEMENT.\nELLE A LE DROIT DE S OPPOSER, SANS FRAIS, g CE QUE LES DONNmES\nLA CONCERNANT SOIENT UTILISmES g DES FINS DE PROSPECTION,\nNOTAMMENT COMMERCIALE, PAR LE RESPONSABLE ACTUEL DU TRAITEMENT\nOU CELUI D UN TRAITEMENT ULTmRIEUR.\nLES DISPOSITIONS DU PREMIER ALINmA NE S APPLIQUENT PAS\nLORSQUE LE TRAITEMENT RmPOND g UNE OBLIGATION LmGALE OU LORSQUE\nL APPLICATION DE CES DISPOSITIONS A mTm mCARTmE PAR UNE DISPOSITION\nE[PRESSE DE L ACTE AUTORISANT LE TRAITEMENT."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article 10",
      "content": "INTERDICTION DE LA PROSPECTION DIRECTE\nEST INTERDITE LA PROSPECTION DIRECTE AU MO\\EN D UN AUTOMATE\nD APPEL, D UN TmLmCOPIEUR OU D UN COURRIER mLECTRONIQUE OU D¶UN\nMO\\EN EMPLO\\ANT UNE TECHNOLOGIE DE MoME NATURE QUI UTILISE,\nSOUS QUELQUE FORME QUE CE SOIT, LES COORDONNmES D UNE PERSONNE\nPH\\SIQUE QUI N A PAS E[PRIMm SON CONSENTEMENT PRmALABLE g\nRECEVOIR DES PROSPECTIONS DIRECTES PAR CE MO\\EN. \nPOUR L APPLICATION DU PRmSENT ARTICLE, ON ENTEND PAR\nCONSENTEMENT TOUTE MANIFESTATION DE VOLONTm LIBRE, SPmCIFIQUE ET\nINFORMmE PAR LAQUELLE UNE PERSONNE ACCEPTE QUE DES DONNmES g\nCARACTnRE PERSONNEL LA CONCERNANT SOIENT UTILISmES g DES FINS DE\nPROSPECTION DIRECTE. \nCONSTITUE UNE PROSPECTION DIRECTE L ENVOI DE TOUT MESSAGE\nDESTINm g PROMOUVOIR, DIRECTEMENT OU INDIRECTEMENT, DES BIENS,\nDES SERVICES OU L IMAGE D UNE PERSONNE VENDANT DES BIENS OU\nFOURNISSANT DES SERVICES. \nTOUTEFOIS, LA PROSPECTION DIRECTE PAR COURRIER mLECTRONIQUE\nEST AUTORISmE SI LES COORDONNmES DU DESTINATAIRE ONT mTm RECUEILLIES\nDIRECTEMENT AUPRnS DE LUI, DANS LE RESPECT DES DISPOSITIONS DE LA\nPRmSENTE LOI, g L OCCASION D UNE VENTE OU D UNE PRESTATION DE\nSERVICES, SI LA PROSPECTION DIRECTE CONCERNE DES PRODUITS OU\nSERVICES ANALOGUES FOURNIS PAR LA MoME PERSONNE PH\\SIQUE OU\nMORALE, ET SI LE DESTINATAIRE SE VOIT OFFRIR, DE MANInRE E[PRESSE,\nDmNUmE D AMBIGUtTm ET SIMPLE, LA POSSIBILITm DE S OPPOSER, SANS\nFRAIS, HORMIS CEU[ LImS g LA TRANSMISSION DU REFUS, g L UTILISATION DE\nSES COORDONNmES LORSQUE CELLES-CI SONT RECUEILLIES ET CHAQUE FOIS\nQU UN COURRIER mLECTRONIQUE DE PROSPECTION LUI EST ADRESSm. \nDANS TOUS LES CAS, IL EST INTERDIT D mMETTRE, g DES FINS DE\nPROSPECTION DIRECTE, DES MESSAGES AU MO\\EN D AUTOMATES D APPEL,\nTmLmCOPIEURS ET COURRIERS mLECTRONIQUES, SANS INDIQUER DE COORDONNmES\nVALABLES AU[QUELLES LE DESTINATAIRE PUISSE UTILEMENT TRANSMETTRE UNE\nDEMANDE TENDANT g OBTENIR QUE CES COMMUNICATIONS CESSENT SANS FRAIS\nAUTRES QUE CEU[ LImS g LA TRANSMISSION DE CELLE-CI. \nIL EST mGALEMENT INTERDIT DE DISSIMULER L IDENTITm DE LA\nPERSONNE POUR LE COMPTE DE LAQUELLE LA COMMUNICATION EST mMISE\nET DE MENTIONNER UN OBJET SANS RAPPORT AVEC LA PRESTATION OU LE\nSERVICE PROPOSm. \n\nD AU TRAITEMENT DE DONNmES g CARACTnRE PERSONNEL EFFECTUmES\ng DES FINS E[CLUSIVEMENT JOURNALISTIQUES, ARTISTIQUES OU LITTmRAIRES."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7",
      "content": "DROIT D ACCnS\nLA PERSONNE CONCERNmE, JUSTIFIANT DE SON IDENTITm, A LE DROIT\nD OBTENIR DU RESPONSABLE DU TRAITEMENT, g DES INTERVALLES\nRAISONNABLES, SANS DmLAIS ET GRATUITEMENT \n\nA LA CONFIRMATION QUE LES DONNmES g CARACTnRE PERSONNEL LA\nCONCERNANT SONT OU NE SONT PAS TRAITmES, AINSI QUE DES\nINFORMATIONS PORTANT AU MOINS SUR LES FINALITmS DU TRAITEMENT, LES\nCATmGORIES DE DONNmES SUR LESQUELLES IL PORTE ET LES DESTINATAIRES\nOU LES CATmGORIES DE DESTINATAIRES AU[QUELS LES DONNmES g\nCARACTnRE PERSONNEL SONT COMMUNIQUmES \nB LA COMMUNICATION, SOUS UNE FORME INTELLIGIBLE, DES\nDONNmES g CARACTnRE PERSONNEL FAISANT L OBJET DES TRAITEMENTS,\nAINSI QUE DE TOUTE INFORMATION DISPONIBLE SUR L ORIGINE DES\nDONNmES.\nLE RESPONSABLE DU TRAITEMENT PEUT DEMANDER g LA\nCOMMISSION NATIONALE DES DmLAIS DE RmPONSE AU[ DEMANDES\nD ACCnS LmGITIMES ET PEUT S OPPOSER AU[ DEMANDES MANIFESTEMENT\nABUSIVES, NOTAMMENT, PAR LEUR NOMBRE ET LEUR CARACTnRE RmPmTITIF.\nEN CAS D¶OPPOSITION, LA CHARGE DE LA PREUVE DU CARACTnRE\nMANIFESTEMENT ABUSIF, INCOMBE AU RESPONSABLE DU TRAITEMENT\nAUPRnS DUQUEL CES DEMANDES ONT mTm FAITES.\n\nC LA CONNAISSANCE DE LA LOGIQUE QUI SOUS-TEND TOUT\nTRAITEMENT AUTOMATISm DES DONNmES g CARACTnRE PERSONNEL LA\nCONCERNANT."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article 8",
      "content": "DROIT DE RECTIFICATION\nLA PERSONNE CONCERNmE, JUSTIFIANT DE SON IDENTITm, A LE DROIT\nD OBTENIR DU RESPONSABLE DU TRAITEMENT \n\nA L ACTUALISATION, LA RECTIFICATION, L EFFACEMENT OU LE\nVERROUILLAGE DES DONNmES g CARACTnRE PERSONNEL DONT LE TRAITEMENT\nN EST PAS CONFORME g LA PRmSENTE LOI, NOTAMMENT EN RAISON DU\nCARACTnRE INCOMPLET ET INE[ACT DE CES DONNmES LE RESPONSABLE DU\nTRAITEMENT EST TENU DE PROCmDER AU[ RECTIFICATIONS NmCESSAIRES\nSANS FRAIS POUR LE DEMANDEUR ET CE, DANS UN DmLAI FRANC DE DI[\nJOURS.\nEN CAS DE REFUS OU DE NON RmPONSE DANS LE DmLAI PRmCITm, LA\nPERSONNE CONCERNmE PEUT INTRODUIRE UNE DEMANDE DE RECTIFICATION\nAUPRnS DE LA COMMISSION NATIONALE, LAQUELLE CHARGE L UN DE SES\nMEMBRES g L EFFET DE MENER TOUTES INVESTIGATIONS UTILES ET FAIRE\nPROCmDER AU[ RECTIFICATIONS NmCESSAIRES, DANS LES PLUS BREFS DmLAIS.\nLA PERSONNE CONCERNmE EST TENUE INFORMmE DES SUITES RmSERVmES g\nSA DEMANDE"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article 11",
      "content": "NEUTRALITm DES EFFETS\nAUCUNE DmCISION DE JUSTICE IMPLIQUANT UNE APPRmCIATION SUR\nLE COMPORTEMENT D UNE PERSONNE NE PEUT AVOIR POUR FONDEMENT\nUN TRAITEMENT AUTOMATISm DE DONNmES g CARACTnRE PERSONNEL\nDESTINm g mVALUER CERTAINS ASPECTS DE SA PERSONNALITm.\nAUCUNE AUTRE DmCISION PRODUISANT DES EFFETS JURIDIQUES g\nL mGARD D UNE PERSONNE NE PEUT oTRE PRISE SUR LE SEUL FONDEMENT\nD UN TRAITEMENT AUTOMATISm DE DONNmES DESTINm g DmFINIR LE PROFIL\nDE L INTmRESSm OU g mVALUER CERTAINS ASPECTS DE SA PERSONNALITm.\nNE SONT PAS CONSIDmRmES COMME PRISES SUR LE SEUL\nFONDEMENT D UN TRAITEMENT AUTOMATISm LES DmCISIONS PRISES DANS LE\nCADRE DE LA CONCLUSION OU DE L E[mCUTION D UN CONTRAT ET POUR\nLESQUELLES LA PERSONNE CONCERNmE A mTm MISE g MoME DE PRmSENTER\nSES OBSERVATIONS, NI CELLES SATISFAISANT LES DEMANDES DE LA\nPERSONNE CONCERNmE.\nF L INTERCONNE[ION DE FICHIERS RELEVANT D UNE OU DE PLUSIEURS\nPERSONNES MORALES GmRANT UN SERVICE PUBLIC ET DONT LES FINALITmS\nD INTmRoT PUBLIC SONT DIFFmRENTES OU L INTERCONNE[ION DE FICHIERS\nRELEVANT D AUTRES PERSONNES MORALES ET DONT LES FINALITmS\nPRINCIPALES SONT DIFFmRENTES.\n2. D UNE DmCLARATION PRmALABLE DANS LES AUTRES CAS.\nSECTION PREMInRE. ± D\nDmCLARATION PRmALABLE"
    },
    {
      "provision_ref": "art13",
      "chapter": "SECTION PREMInRE. ± D",
      "section": "13",
      "title": "Article 13",
      "content": "LA DmCLARATION PRmALABLE PRmVUE g L ARTICLE 12 CI-DESSUS, QUI\nCOMPORTE L ENGAGEMENT QUE LE TRAITEMENT SERA EFFECTUm\nCONFORMmMENT AU[ DISPOSITIONS DE LA PRmSENTE LOI, EST DmPOSmE\nAUPRnS DE LA COMMISSION NATIONALE DANS LES CONDITIONS PRmVUES g\nLA PRmSENTE SECTION.\nCETTE DmCLARATION A POUR OBJET DE PERMETTRE g LA COMMISSION\nNATIONALE D E[ERCER LES COMPmTENCES QUI LUI SONT DmVOLUES PAR LA\nPRmSENTE LOI, AFIN DE CONTR{LER LE RESPECT DE SES DISPOSITIONS ET\nD ASSURER LA PUBLICITm DU TRAITEMENT DES DONNmES PERSONNELLES.\n\nCHAPITRE III"
    },
    {
      "provision_ref": "art14",
      "chapter": "CHAPITRE III",
      "section": "14",
      "title": "Article 14",
      "content": "DES OBLIGATIONS DES RESPONSABLES DU TRAITEMENT\n\nLE RESPONSABLE DU TRAITEMENT OU, LE CAS mCHmANT, SON\nREPRmSENTANT DOIT ADRESSER UNE DmCLARATION g LA COMMISSION\nNATIONALE PRmALABLEMENT g LA MISE EN OEUVRE D UN TRAITEMENT\nENTInREMENT OU PARTIELLEMENT AUTOMATISm OU D UN ENSEMBLE DE TELS\nTRAITEMENTS A\\ANT UNE MoME FINALITm OU DES FINALITmS LImES."
    },
    {
      "provision_ref": "art12",
      "chapter": "CHAPITRE III",
      "section": "12",
      "title": "Article 12",
      "content": "SAUF DISPOSITIONS LmGISLATIVES PARTICULInRES, LE TRAITEMENT DE\nDONNmES g CARACTnRE PERSONNEL DOIT FAIRE L OBJET \n1. D UNE AUTORISATION PRmALABLE LORSQUE LES TRAITEMENTS\nCONCERNENT \n\nA LES DONNmES SENSIBLES VISmES g L ALINmA 3 DE L ARTICLE\nPREMIER CI-DESSUS.\nTOUTEFOIS, SONT DISPENSmS DE LADITE AUTORISATION LES\nTRAITEMENTS MIS EN °UVRE PAR UNE ASSOCIATION OU TOUT AUTRE\nGROUPEMENT g BUT NON LUCRATIF ET g CARACTnRE RELIGIEU[,\nPHILOSOPHIQUE, POLITIQUE, S\\NDICAL, CULTUREL OU SPORTIF \n± POUR LES SEULES DONNmES QUI RmVnLENT L¶UNE OU PLUSIEURS\nDES CARACTmRISTIQUES VISmES AU PARAGRAPHE 3 DE L¶ARTICLE\nPREMIER CI-DESSUS ET CORRESPONDANT g L OBJET DE LADITE\nASSOCIATION OU DUDIT GROUPEMENT \n± SOUS RmSERVE QUE LES DONNmES NE CONCERNENT QUE LES\nMEMBRES DE CETTE ASSOCIATION OU DE CE GROUPEMENT ET, LE\nCAS mCHmANT, LES PERSONNES QUI ENTRETIENNENT AVEC CELUI-CI\nDES CONTACTS RmGULIERS DANS LE CADRE DE SON ACTIVITm \n± ET QU ILS NE PORTENT QUE SUR DES DONNmES NON\nCOMMUNIQUmES g DES TIERS, g MOINS QUE LES PERSONNES\nCONCERNmES N \\ CONSENTENT E[PRESSmMENT ET QUE LE\nGROUPEMENT PUISSE FOURNIR LA PREUVE DE CE CONSENTEMENT g\nPREMInRE REQUoTE DE L¶AUTORITm COMPmTENTE \n\nB L UTILISATION DE DONNmES g CARACTnRE PERSONNEL g D AUTRES\nFINS QUE CELLES POUR LESQUELLES ELLES ONT mTm COLLECTmES \nC DES DONNmES GmNmTIQUES, g L E[CEPTION DE CEU[ MIS EN\nOEUVRE PAR DES PERSONNELS DE SANTm ET QUI RmPONDENT g DES FINS\nMmDICALES, QU IL S AGISSE DE LA MmDECINE PRmVENTIVE, DES\nDIAGNOSTICS OU DES SOINS \nD DES DONNmES PORTANT SUR LES INFRACTIONS, CONDAMNATIONS\nOU MESURES DE SRETm, g L E[CEPTION DE CEU[ MIS EN °UVRE PAR LES\nAU[ILIAIRES DE JUSTICE \nE DES DONNmES COMPORTANT LE NUMmRO DE LA CARTE D IDENTITm\nNATIONALE DE LA PERSONNE CONCERNmE"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article 15",
      "content": "LA DmCLARATION PRmVUE g L ARTICLE 12 CI-DESSUS DOIT\nCOMPRENDRE \n\nA LE NOM ET L ADRESSE DU RESPONSABLE DU TRAITEMENT ET, LE CAS\nmCHmANT, DE SON REPRmSENTANT \nB LA DmNOMINATION, LES CARACTmRISTIQUES ET LA OU LES FINALITmS\nDU TRAITEMENT ENVISAGm \nC UNE DESCRIPTION DE LA OU DES CATmGORIES DE PERSONNES\nCONCERNmES ET DES DONNmES OU DES CATmGORIES DE DONNmES g\nCARACTnRE PERSONNEL S \\ RAPPORTANT \nD LES DESTINATAIRES OU LES CATmGORIES DE DESTINATAIRES\nAU[QUELS LES DONNmES SONT SUSCEPTIBLES D oTRE COMMUNIQUmES \nE LES TRANSFERTS DE DONNmES ENVISAGmS g DESTINATION D¶ETATS\nmTRANGERS \nF LA DURmE DE CONSERVATION DES DONNmES \nG LE SERVICE AUPRnS DUQUEL LA PERSONNE CONCERNmE POURRA\nE[ERCER, LE CAS mCHmANT, LES DROITS QUI LUI SONT RECONNUS PAR LES\nDISPOSITIONS DE LA PRmSENTE LOI, AINSI QUE LES MESURES PRISES POUR\nFACILITER L E[ERCICE DE CEU[-CI \nH UNE DESCRIPTION GmNmRALE PERMETTANT D APPRmCIER DE FAlON\nPRmLIMINAIRE LE CARACTnRE APPROPRIm DES MESURES PRISES POUR\nASSURER LA CONFIDENTIALITm ET LA SmCURITm DU TRAITEMENT EN\nAPPLICATION DES DISPOSITIONS DES ARTICLES 23 ET 24 CI-DESSOUS \nI LES RECOUPEMENTS, LES INTERCONNE[IONS, OU TOUTES AUTRES\nFORMES DE RAPPROCHEMENT DES DONNmES AINSI QUE LEUR CESSION,\nSOUS-TRAITANCE, SOUS TOUTE FORME, g DES TIERS, g TITRE GRATUIT OU\nONmREU[.\nTOUTE MODIFICATION AU[ INFORMATIONS CI-DESSUS ET TOUTE\nSUPPRESSION DE TRAITEMENT DOIVENT oTRE PORTmES, SANS DmLAI, g LA\nCONNAISSANCE DE LA COMMISSION NATIONALE.\nEN CAS DE CESSION D UN FICHIER DE DONNmES, LE CESSIONNAIRE\nEST TENU DE REMPLIR LES FORMALITmS DE DmCLARATION PRmVUES PAR LA\nPRmSENTE LOI.\nLES MODALITmS DE LA DmCLARATION g LA COMMISSION NATIONALE\nDES CHANGEMENTS AFFECTANT LES INFORMATIONS VISmES g L ALINmA\nCI-DESSUS SONT FI[mES PAR LE GOUVERNEMENT, APRnS AVIS DE LADITE\nCOMMISSION."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article 16",
      "content": "LA COMMISSION NATIONALE FI[E LA LISTE DES CATmGORIES DE\nTRAITEMENTS DE DONNmES g CARACTnRE PERSONNEL QUI, COMPTE TENU\nDES DONNmES g TRAITER, NE SONT PAS SUSCEPTIBLES DE PORTER ATTEINTE\nAU[ DROITS ET LIBERTmS DES PERSONNES CONCERNmES, ET POUR LESQUELLES\nLA DmCLARATION DOIT PRmCISER UNIQUEMENT LES mLmMENTS PRmVUS AU[\nB , C , D , E ET F DE L ARTICLE 15 CI-DESSUS.\nLA DmCISION DE LA COMMISSION NATIONALE EST SOUMISE g\nHOMOLOGATION DU GOUVERNEMENT."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article 17",
      "content": "LA COMMISSION NATIONALE FI[E LA LISTE DES TRAITEMENTS NON\nAUTOMATISmS DE DONNmES g CARACTnRE PERSONNEL QUI PEUVENT FAIRE\nL OBJET D UNE DmCLARATION SIMPLIFImE, DONT ELLE PRmCISE LES mLmMENTS\nPAR UNE DmCISION HOMOLOGUmE PAR LE GOUVERNEMENT."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article 18",
      "content": "L OBLIGATION DE DmCLARATION NE S APPLIQUE PAS AU[\nTRAITEMENTS A\\ANT POUR SEUL OBJET LA TENUE D UN REGISTRE QUI EST, EN\nVERTU DE DISPOSITIONS LmGISLATIVES OU RmGLEMENTAIRES, DESTINm g\nL INFORMATION DU PUBLIC ET OUVERT g LA CONSULTATION DU PUBLIC OU\nDE TOUTE PERSONNE JUSTIFIANT D UN INTmRoT LmGITIME.\nTOUTEFOIS, DANS CE CAS, IL DOIT oTRE DmSIGNm UN RESPONSABLE\nDU TRAITEMENT DES DONNmES DONT L IDENTITm EST RENDUE PUBLIQUE ET\nNOTIFImE g LA COMMISSION NATIONALE ET QUI EST RESPONSABLE DE\nL APPLICATION DES DISPOSITIONS DU CHAPITRE IL DE LA PRmSENTE LOI\nVIS-g-VIS DES PERSONNES CONCERNmES.\nLE RESPONSABLE DU TRAITEMENT DISPENSm DE DmCLARATION DOIT\nCOMMUNIQUER g TOUTE PERSONNE QUI EN FAIT LA DEMANDE LES\nINFORMATIONS RELATIVES g LA DmNOMINATION ET g LA FINALITm DU\nTRAITEMENT, g L IDENTITm DU RESPONSABLE, AU[ DONNmES TRAITmES, g\nLEURS DESTINATAIRES ET, LE CAS mCHmANT, AU[ TRANSFERTS ENVISAGmS g\nDESTINATION DE L mTRANGER.\nLA COMMISSION NATIONALE FI[E LA LISTE DES TRAITEMENTS\nRmPONDANT g LA DmFINITION PRmVUE CI-DESSUS PAR UNE DmCISION\nSOUMISE g L HOMOLOGATION DU GOUVERNEMENT."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article 19",
      "content": "LA COMMISSION NATIONALE DmLIVRE, DANS UN DmLAI DE 24\nHEURES COURANT g COMPTER DE LA DATE DU DmP{T DE LA DmCLARATION,\nUN RmCmPISSm DE LADITE DmCLARATION, DONT LES CARACTmRISTIQUES\nDOIVENT FIGURER DANS TOUTES LES OPmRATIONS DE COLLECTE OU DE\nTRANSMISSION DES DONNmES. LE RESPONSABLE DU TRAITEMENT PEUT\nMETTRE LEDIT TRAITEMENT EN °UVRE DnS RmCEPTION DUDIT RmCmPISSm."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article 20",
      "content": "LORSQU IL APPARAsT g LA COMMISSION NATIONALE, g L E[AMEN DE\nLA DmCLARATION QUI LUI EST FOURNIE, QUE LE TRAITEMENT ENVISAGm\nPRmSENTE DES DANGERS MANIFESTES POUR LE RESPECT ET LA PROTECTION\nDE LA VIE PRIVmE ET DES LIBERTmS ET DROITS FONDAMENTAU[ DES\nPERSONNES g L mGARD DU TRAITEMENT DONT CES DONNmES FONT L OBJET OU\nPEUVENT FAIRE L OBJET, ELLE DmCIDE DE SOUMETTRE LEDIT TRAITEMENT AU\nRmGIME D AUTORISATION PRmALABLE PRmVU CI-APRnS.\nSA DmCISION, MOTIVmE, EST NOTIFImE AU DmCLARANT DANS LES HUIT\nJOURS SUIVANT CELUI DU DmP{T DE LA DmCLARATION.\n\nN 5714 ± 7 RABII I 1430 5-3-2009\nSECTION 2. ± A\nAUTORISATION PRmALABLE"
    },
    {
      "provision_ref": "art21",
      "chapter": "SECTION 2. ± A",
      "section": "21",
      "title": "Article 21",
      "content": "1. LE TRAITEMENT DES DONNmES SENSIBLES EST SUBORDONNm g UNE\nAUTORISATION DE LA LOI QUI EN FI[E LES CONDITIONS. A DmFAUT, IL DOIT\noTRE AUTORISm PAR LA COMMISSION NATIONALE \n2. CETTE AUTORISATION EST ACCORDmE AU VU DU CONSENTEMENT\nE[PRnS DE LA PERSONNE CONCERNmE OU LORSQUE LE TRAITEMENT DES\nDONNmES EST INDISPENSABLE g L E[ERCICE DES FONCTIONS LmGALES OU\nSTATUTAIRES DU RESPONSABLE DU TRAITEMENT \n3. OUTRE L ORDRE DE LA LOI, LE CONSENTEMENT E[PRnS DE LA\nPERSONNE CONCERNmE OU L OBLIGATION LmGALE OU STATUTAIRE DU\nRESPONSABLE, L AUTORISATION PRmALABLE DE LA COMMISSION NATIONALE\nPEUT mGALEMENT oTRE ACCORDmE DANS LES CAS O \n\nA LE TRAITEMENT EST NmCESSAIRE g LA DmFENSE D INTmRoTS VITAU[\nDE LA PERSONNE CONCERNmE OU D UNE AUTRE PERSONNE ET SI LA\nPERSONNE CONCERNmE SE TROUVE DANS L INCAPACITm PH\\SIQUE OU\nJURIDIQUE DE DONNER SON CONSENTEMENT \nB LE TRAITEMENT PORTE SUR DES DONNmES MANIFESTEMENT\nRENDUES PUBLIQUES PAR LA PERSONNE CONCERNmE ET QUE SON\nCONSENTEMENT AU TRAITEMENT DES DONNmES PEUT LmGITIMEMENT oTRE\nDmDUIT DE SES DmCLARATIONS \nC LE TRAITEMENT EST NmCESSAIRE g LA RECONNAISSANCE, L E[ERCICE\nOU LA DmFENSE D UN DROIT EN JUSTICE ET EST EFFECTUm E[CLUSIVEMENT g\nCETTE FIN."
    },
    {
      "provision_ref": "art22",
      "chapter": "SECTION 2. ± A",
      "section": "22",
      "title": "Article 22",
      "content": "PAR DmROGATION AU[ DISPOSITIONS DE L ARTICLE 21 CI-DESSUS, LE\nTRAITEMENT DES DONNmES RELATIVES g LA SANTm EST SUBORDONNm g UNE\nDmCLARATION g LA COMMISSION NATIONALE, LORSQU IL A POUR SEULE\nFINALITm \n± LA MmDECINE PRmVENTIVE, LES DIAGNOSTICS MmDICAU[,\nL ADMINISTRATION DE SOINS OU DE TRAITEMENTS OU LA GESTION\nDES SERVICES DE SANTm ET QU IL EST EFFECTUm PAR UN PRATICIEN\nDE LA SANTm SOUMIS AU SECRET PROFESSIONNEL OU PAR TOUTE\nAUTRE PERSONNE mGALEMENT SOUMISE g UNE OBLIGATION DE\nSECRET \n± DE SmLECTIONNER LES PERSONNES SUSCEPTIBLES DE BmNmFICIER\nD UN DROIT, D UNE PRESTATION OU D UN CONTRAT, DnS LORS\nQU ELLES N EN SONT E[CLUES PAR AUCUNE DISPOSITION LmGALE OU\nRmGLEMENTAIRE.\nSECTION 3. ± D\nDES OBLIGATIONS DE CONFIDENTIALITm ET DE SmCURITm\nDES TRAITEMENTS ET DE SECRET PROFESSIONNEL"
    },
    {
      "provision_ref": "art23",
      "chapter": "SECTION 3. ± D",
      "section": "23",
      "title": "Article 23",
      "content": "1. LE RESPONSABLE DU TRAITEMENT DOIT METTRE EN OEUVRE LES\nMESURES TECHNIQUES ET ORGANISATIONNELLES APPROPRImES POUR\nPROTmGER LES DONNmES g CARACTnRE PERSONNEL CONTRE LA DESTRUCTION\nACCIDENTELLE OU ILLICITE, LA PERTE ACCIDENTELLE, L ALTmRATION, LA\nDIFFUSION OU L ACCnS NON AUTORISm, NOTAMMENT LORSQUE LE\nTRAITEMENT COMPORTE DES TRANSMISSIONS DE DONNmES DANS UN\nRmSEAU, AINSI QUE CONTRE TOUTE AUTRE FORME DE TRAITEMENT ILLICITE.\nCES MESURES DOIVENT ASSURER, COMPTE TENU DE L mTAT DE L ART ET DES\nCOTS LImS g LEUR MISE EN °UVRE, UN NIVEAU DE SmCURITm APPROPRIm\nAU REGARD DES RISQUES PRmSENTmS PAR LE TRAITEMENT ET DE LA NATURE\nDES DONNmES g PROTmGER \n2. LE RESPONSABLE DU TRAITEMENT, LORSQUE LE TRAITEMENT EST\nEFFECTUm POUR SON COMPTE, DOIT CHOISIR UN SOUS-TRAITANT QUI\nAPPORTE DES GARANTIES SUFFISANTES AU REGARD DES MESURES DE\nSmCURITm TECHNIQUE ET D ORGANISATION RELATIVES AU[ TRAITEMENTS g\nEFFECTUER ET IL DOIT VEILLER AU RESPECT DE CES MESURES \n\nN 5714 ± 7 RABII I 1430 5-3-2009\n3. LA RmALISATION DE TRAITEMENTS EN SOUS-TRAITANCE DOIT oTRE\nRmGIE PAR UN CONTRAT OU UN ACTE JURIDIQUE QUI LIE LE SOUS-TRAITANT AU\nRESPONSABLE DU TRAITEMENT ET QUI PRmVOIT NOTAMMENT QUE LE\nSOUS-TRAITANT N AGIT QUE SOUS LA SEULE INSTRUCTION DU RESPONSABLE\nDU TRAITEMENT ET QUE LES OBLIGATIONS VISmES AU PARAGRAPHE 1\nCI-DESSUS LUI INCOMBENT mGALEMENT \n4. AU[ FINS DE LA CONSERVATION DES PREUVES, LES mLmMENTS DU\nCONTRAT OU DE L ACTE JURIDIQUE RELATIF g LA PROTECTION DES DONNmES ET\nLES E[IGENCES PORTANT SUR LES MESURES VISmES AU PARAGRAPHE 1\nCI-DESSUS SONT CONSIGNmS PAR mCRIT OU SOUS UNE AUTRE FORME\nmQUIVALENTE."
    },
    {
      "provision_ref": "art24",
      "chapter": "SECTION 3. ± D",
      "section": "24",
      "title": "Article 24",
      "content": "1. LES RESPONSABLES DU TRAITEMENT DES DONNmES SENSIBLES OU\nRELATIVES g LA SANTm DOIVENT PRENDRE LES MESURES APPROPRImES POUR \n\nA EMPoCHER L ACCnS DE TOUTE PERSONNE NON AUTORISmE AU[\nINSTALLATIONS UTILISmES POUR LE TRAITEMENT DE CES DONNmES CONTR{LE\nDE L ENTRmE DANS LES INSTALLATIONS \nB EMPoCHER QUE LES SUPPORTS DE DONNmES PUISSENT oTRE LUS,\nCOPImS, MODIFImS OU RETIRmS PAR DES PERSONNES NON AUTORISmES\nCONTR{LE DES SUPPORTS DE DONNmES \nC EMPoCHER L INTRODUCTION NON AUTORISmE, AINSI QUE LA PRISE\nDE CONNAISSANCE, LA MODIFICATION OU L mLIMINATION NON AUTORISmES\nDE DONNmES g CARACTnRE PERSONNEL INTRODUITES CONTR{LE DE\nL INSERTION \nD EMPoCHER QUE LES S\\STnMES DE TRAITEMENT AUTOMATISmS DE\nDONNmES PUISSENT oTRE UTILISmS PAR DES PERSONNES NON AUTORISmES AU\nMO\\EN D INSTALLATIONS DE TRANSMISSION DE DONNmES CONTR{LE DE\nL UTILISATION \nE GARANTIR QUE SEULES LES PERSONNES AUTORISmES PUISSENT\nAVOIR ACCnS AU[ DONNmES VISmES PAR L AUTORISATION CONTR{LE DE\nL ACCnS \nF GARANTIR LA VmRIFICATION DES ENTITmS AU[QUELLES LES DONNmES\ng CARACTnRE PERSONNEL PEUVENT oTRE TRANSMISES PAR DES\nINSTALLATIONS DE TRANSMISSION DE DONNmES CONTR{LE DE LA\nTRANSMISSION \nG GARANTIR QU¶IL SOIT POSSIBLE DE VmRIFIER A POSTERIORI, DANS\nUN DmLAI APPROPRIm EN FONCTION DE LA NATURE DU TRAITEMENT g FI[ER\nDANS LA RmGLEMENTATION APPLICABLE g CHAQUE SECTEUR PARTICULIER,\nQUELLES DONNmES g CARACTnRE PERSONNEL SONT INTRODUITES, QUAND\nELLES L¶ONT mTm ET POUR QUI CONTR{LE DE L¶INTRODUCTION \nH EMPoCHER QUE LORS DE LA TRANSMISSION DE DONNmES g\nCARACTnRE PERSONNEL ET DU TRANSPORT DES SUPPORTS, LES DONNmES\nPUISSENT oTRE LUES, REPRODUITES, MODIFImES OU mLIMINmES SANS\nAUTORISATION CONTR{LE DU TRANSPORT .\n2. SUIVANT LA NATURE DES ORGANISMES RESPONSABLES DU\nTRAITEMENT ET DU T\\PE D INSTALLATIONS AVEC LEQUEL IL EST EFFECTUm, LA\nCOMMISSION NATIONALE PEUT DISPENSER DE CERTAINES MESURES DE\nSmCURITm, g CONDITION QUE LE RESPECT DES DROITS, LIBERTmS ET\nGARANTIES DES PERSONNES CONCERNmES SOIT ASSURm."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article 25",
      "content": "TOUTE PERSONNE AGISSANT SOUS L AUTORITm DU RESPONSABLE DU\nTRAITEMENT OU DE CELLE DU SOUS-TRAITANT, AINSI QUE LE SOUS-TRAITANT\nLUI-MoME QUI ACCnDE g DES DONNmES g CARACTnRE PERSONNEL NE PEUT\nLES TRAITER QUE SUR INSTRUCTION DU RESPONSABLE DU TRAITEMENT, SAUF\nEN VERTU D OBLIGATIONS LmGALES.\n\n351"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article 26",
      "content": "LE RESPONSABLE DU TRAITEMENT DE DONNmES g CARACTnRE\nPERSONNEL, AINSI QUE LES PERSONNES QUI, DANS L E[ERCICE DE LEURS\nFONCTIONS, ONT CONNAISSANCE DE DONNmES g CARACTnRE PERSONNEL\nTRAITmES, SONT TENUES DE RESPECTER LE SECRET PROFESSIONNEL MoME\nAPRnS AVOIR CESSm D E[ERCER LEURS FONCTIONS, DANS LES TERMES\nPRmVUS PAR LA LOI PmNALE.\nLES DISPOSITIONS DE L ALINmA PREMIER CI-DESSUS N E[EMPTENT\nPAS DE L OBLIGATION DE FOURNIR DES INFORMATIONS, CONFORMmMENT\nAU[ DISPOSITIONS LmGALES APPLICABLES AU[ FICHIERS EN CAUSE OU\nCONFORMmMENT g LA LmGISLATION DE DROIT COMMUN.\nCHAPITRE IV\n\nDE LA COMMISSION NATIONALE DE CONTR{LE DE LA PROTECTION\nDES DONNmES g CARACTnRE PERSONNEL\nSECTION PREMInRE. ± IINSTITUTION, POUVOIRS ET ATTRIBUTIONS"
    },
    {
      "provision_ref": "art27",
      "chapter": "SECTION PREMInRE. ± IINSTITUTION, POUVOIRS ET ATTRIBUTIONS",
      "section": "27",
      "title": "Article 27",
      "content": "IL EST INSTITUm AUPRnS DU PREMIER MINISTRE UNE COMMISSION\nNATIONALE DE CONTR{LE DE LA PROTECTION DES DONNmES g CARACTnRE\nPERSONNEL, CHARGmE DE METTRE EN °UVRE ET DE VEILLER AU RESPECT DES\nDISPOSITIONS DE LA PRmSENTE LOI ET DES TE[TES PRIS POUR SON\nAPPLICATION.\nA CET EFFET, ELLE EST CHARGmE DE \nA. ± DONNER SON AVIS \n1. AU GOUVERNEMENT OU AU PARLEMENT SUR LES PROJETS OU\nPROPOSITIONS DE LOIS OU PROJETS DE RnGLEMENTS RELATIFS AU\nTRAITEMENT DE DONNmES g CARACTnRE PERSONNEL DONT ELLE EST SAISIE \n2. g L¶AUTORITm COMPmTENTE SUR LES PROJETS DE RnGLEMENTS\nCRmANT DES FICHIERS RELATIFS AU[ DONNmES g CARACTnRE PERSONNEL\nRECUEILLIES ET TRAITmES g DES FINS DE PRmVENTION ET DE RmPRESSION DES\nCRIMES ET DmLITS, L¶AVIS DEMANDm, DANS LE CAS D¶ESPnCE, VAUT\nDmCLARATION \n3. g L¶AUTORITm COMPmTENTE SUR LES PROJETS ET PROPOSITIONS DE\nLOIS PORTANT CRmATION ET TRAITEMENT DES DONNmES RELATIVES AU[\nENQUoTES ET DONNmES STATISTIQUES RECUEILLIES ET TRAITmES PAR DES\nAUTORITmS PUBLIQUES \n4. AU GOUVERNEMENT SUR LES MODALITmS DE LA DmCLARATION\nPRmVUE AU PARAGRAPHE 2 DE L¶ARTICLE 12 CI-DESSUS \n5. AU GOUVERNEMENT SUR LES MODALITmS D¶INSCRIPTION AU\nREGISTRE NATIONAL INSTITUm PAR L¶ARTICLE 45 DE LA PRmSENTE LOI \n6. AU GOUVERNEMENT SUR LES RnGLES DE PROCmDURE ET DE\nPROTECTION DES DONNmES DES TRAITEMENTS DE FICHIERS SmCURITm QUI\nDOIVENT FAIRE L¶OBJET D¶UN ENREGISTREMENT.\nB. ± RECEVOIR \n1. NOTIFICATION DE L¶IDENTITm DU REPRmSENTANT INSTALLm AU\nMAROC QUI SE SUBSTITUE AU RESPONSABLE DU TRAITEMENT RmSIDANT g\nL¶mTRANGER \n2. LES DmCLARATIONS PRmVUES AU[ ARTICLES 12 PARAGRAPHE 2 ET\n13 ET DmLIVRER RmCmPISSm DE LA DmCLARATION \n3. L¶IDENTITm DU RESPONSABLE DU TRAITEMENT DES REGISTRES TENUS\nPOUR oTRE OUVERTS AU PUBLIC, PRmVU g L¶ARTICLE 19 CI-DESSUS."
    },
    {
      "provision_ref": "art28",
      "chapter": "SECTION PREMInRE. ± IINSTITUTION, POUVOIRS ET ATTRIBUTIONS",
      "section": "28",
      "title": "Article 28",
      "content": "AU[ FINS PRmVUES g L¶ARTICLE 27 1ER ALINmA\n\nN 5714 ± 7 RABII I 1430 5-3-2009\n\n CI-DESSUS, LA\n\nCOMMISSION NATIONALE EST HABILITmE g \n1. AUTORISER LA CONSERVATION DES DONNmES AU-DELg D¶UNE\nDURmE PRmVUE \n2. ACCORDER AU RESPONSABLE DU TRAITEMENT UN DmLAI\nSUPPLmMENTAIRE POUR RmPONDRE AU[ DEMANDES DE COMMUNICATION\nPRmSENTmE PAR LA PERSONNE CONCERNmE \n3. FAIRE PROCmDER AU[ RECTIFICATIONS JUSTIFImES LORSQUE LE\nRESPONSABLE DU TRAITEMENT REFUSE D¶\\ PROCmDER g LA DEMANDE DE\nL¶INTmRESSm \n4. INSTRUIRE ET DmLIVRER LES AUTORISATIONS PRmVUES g L¶ARTICLE 12\nCI-DESSUS \n5. FI[ER LA LISTE DES CATmGORIES DE TRAITEMENTS BmNmFICIANT\nD¶UNE DmCLARATION SIMPLIFImE \n6. FI[ER LA LISTE DES TRAITEMENTS NON AUTOMATISmS SOUMIS g\nDmCLARATION SIMPLIFImE \n7. FI[ER LA LISTE DES TRAITEMENTS CORRESPONDANT g LA DmFINITION\nDE L¶ARTICLE 18 DE LA PRmSENTE LOI \n8. DmLIVRER RmCmPISSm DE LA DmCLARATION PRmVUE g L¶ARTICLE 13,\nEN EN PRmCISANT LE CONTENU \n9. DmLIVRER LES AUTORISATIONS PRmVUES g L¶ARTICLE 21 CI-DESSUS \n10. mTABLIR LA LISTE DES PA\\S g LmGISLATION ADmQUATE EN MATInRE\nDE PROTECTION DES PERSONNES PH\\SIQUES g L¶mGARD DU TRAITEMENT\nDES DONNmES g CARACTnRE PERSONNEL \n11. AUTORISER LES TRANSFERTS DE DONNmES DANS LES CAS PRmVUS g\nL¶ARTICLE 43 CI-DESSOUS \n12. ASSURER LA TENUE DU REGISTRE NATIONAL DE LA PROTECTION DES\nDONNmES PRmVU g L¶ARTICLE 45 CI-DESSOUS \n13. ACCORDER LES DISPENSES DES MESURES DE SmCURITm EU mGARD\ng LA QUALITm DU RESPONSABLE DU TRAITEMENT ET DU T\\PE D INSTALLATIONS\nAVEC LEQUEL CE TRAITEMENT EST EFFECTUm \n14. DmCIDER DE SOUMETTRE g AUTORISATION UN TRAITEMENT LmGALEMENT\nSOUMIS g DmCLARATION CONFORMmMENT g L¶ARTICLE 20 CI-DESSUS \n15. PROCmDER AU RETRAIT DU RmCmPISSm OU DE L¶AUTORISATION\nCONFORMmMENT AU[ DISPOSITIONS DE L¶ARTICLE 51 DE LA PRmSENTE LOI.\nLA COMMISSION NATIONALE EST mGALEMENT COMPmTENTE POUR \n1. RECEVOIR LES PLAINTES DE TOUTE PERSONNE CONCERNmE\nESTIMANT oTRE LmSmE PAR LA PUBLICATION D UN TRAITEMENT DE DONNmES\ng CARACTnRE PERSONNEL, DE LES INSTRUIRE ET DE LEUR DONNER SUITE EN\nORDONNANT LA PUBLICATION DE RECTIFICATIFS OU/ET LA SAISINE DU\nPROCUREUR DU ROI AU[ FINS DE POURSUITES \n2. E[PERTISER, g LA DEMANDE DES AUTORITmS PUBLIQUES,\nNOTAMMENT DES AUTORITmS JUDICIAIRES, LES mLmMENTS SOUMIS g LEUR\nAPPRmCIATION LORS DES CONTENTIEU[ NmS DE L APPLICATION DE LA\nPRmSENTE LOI OU DES TE[TES PRIS POUR SON APPLICATION \n3. ASSISTER LE GOUVERNEMENT DANS LA PRmPARATION ET LA\nDmFINITION DE LA POSITION MAROCAINE LORS DES NmGOCIATIONS\nINTERNATIONALES DANS LE DOMAINE DE LA PROTECTION DES DONNmES g\nCARACTnRE PERSONNEL \n4. COOPmRER AVEC LES ORGANISMES SIMILAIRES DE CONTR{LE DU\nTRAITEMENT DES DONNmES g CARACTnRE PERSONNEL DANS LES ETATS\nmTRANGERS.\n\nAFIN DE PERMETTRE UNE MISE EN APPLICATION APPROPRImE DE LA\nPROTECTION DES DONNmES, LA COMMISSION NATIONALE MnNE UNE\nMISSION PERMANENTE D¶INFORMATION DU PUBLIC ET DES PERSONNES\nCONCERNmES SUR LES DROITS ET OBLIGATIONS mDICTmS PAR LA PRmSENTE LOI\nET LES TE[TES PRIS POUR SON APPLICATION."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article 30",
      "content": "LA COMMISSION NATIONALE EST DOTmE \n1. DES POUVOIRS D INVESTIGATION ET D ENQUoTE PERMETTANT g SES\nAGENTS, RmGULInREMENT COMMISSIONNmS g CET EFFET PAR LE PRmSIDENT,\nD AVOIR ACCnS AU[ DONNmES FAISANT L OBJET DE TRAITEMENT, DE\nREQUmRIR L ACCnS DIRECT AU[ LOCAU[ AU SEIN DESQUELS LE TRAITEMENT\nEST EFFECTUm, DE RECUEILLIR ET DE SAISIR TOUTES LES INFORMATIONS ET\nTOUS DOCUMENTS NmCESSAIRES POUR REMPLIR LES FONCTIONS DE\nCONTR{LE, LE TOUT CONFORMmMENT AU[ TERMES DE LA COMMISSION\nQU¶ILS E[mCUTENT \n2. DU POUVOIR D¶ORDONNER QUE LUI SOIENT COMMUNIQUmS, DANS\nLES DmLAIS ET SELON LES MODALITmS OU SANCTIONS mVENTUELLES QU¶ELLE\nFI[E, LES DOCUMENTS DE TOUTE NATURE OU SUR TOUS SUPPORTS LUI\nPERMETTANT D¶E[AMINER LES FAITS CONCERNANT LES PLAINTES DONT ELLE\nEST SAISIE \n3. DU POUVOIR D¶ORDONNER OU DE PROCmDER OU DE FAIRE\nPROCmDER AU[ MODIFICATIFS NmCESSAIRES POUR UNE TENUE LO\\ALE DES\nDONNmES CONTENUES DANS LE FICHIER \n4. DU POUVOIR D ORDONNER LE VERROUILLAGE, L EFFACEMENT OU LA\nDESTRUCTION DE DONNmES ET CELUI D INTERDIRE, PROVISOIREMENT OU\nDmFINITIVEMENT, LE TRAITEMENT DE DONNmES g CARACTnRE PERSONNEL,\nMoME DE CELLES INCLUSES DANS DES RmSEAU[ OUVERTS DE TRANSMISSION\nDE DONNmES g PARTIR DE SERVEURS SITUmS SUR LE TERRITOIRE NATIONAL."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article 31",
      "content": "L¶E[ERCICE DES POUVOIRS VISmS AU[ PARAGRAPHES 2 ET 4 DE\nL¶ARTICLE 30 CI-DESSUS EST SUBORDONNm AU RESPECT D¶UNE PROCmDURE\nDISCIPLINAIRE GARANTISSANT LES DROITS DE LA DmFENSE ET, NOTAMMENT,\nLE PRINCIPE DU CONTRADICTOIRE, PRmCISm DANS LE RnGLEMENT INTmRIEUR\nDE LA COMMISSION NATIONALE ET APPLICABLE g TOUTES LES AUTRES\nPROCmDURES MISES EN °UVRE PAR LA COMMISSION NATIONALE ET\nPRmSENTANT UN CARACTnRE DISCIPLINAIRE.\nSECTION 2. ± C\nCOMPOSITION DE LA COMMISSION NATIONALE"
    },
    {
      "provision_ref": "art32",
      "chapter": "SECTION 2. ± C",
      "section": "32",
      "title": "Article 32",
      "content": "LA COMMISSION NATIONALE DE CONTR{LE DE LA PROTECTION DES\nDONNmES g CARACTnRE PERSONNEL SE COMPOSE DE SEPT MEMBRES \n± UN PRmSIDENT NOMMm PAR SA MAJESTm LE ROI \n± SI[ MEMBRES NOMMmS mGALEMENT PAR SA MAJESTm LE ROI,\nSUR PROPOSITION \n DU PREMIER MINISTRE \n DU PRmSIDENT DE LA CHAMBRE DES REPRmSENTANTS \n DU PRmSIDENT DE LA CHAMBRE DES CONSEILLERS.\nLA DURmE DU MANDAT DES MEMBRES DE LA COMMISSION\nNATIONALE EST DE CINQ ANS RENOUVELABLE UNE SEULE FOIS.\nLES MODALITmS ET LES CONDITIONS DE NOMINATION DES MEMBRES\nDE LA COMMISSION NATIONALE SONT FI[mES PAR DmCRET.\n\nN 5714 ± 7 RABII I 1430 5-3-2009\nSECTION 3. ± O\nORGANISATION ET FONCTIONNEMENT\n DE LA COMMISSION NATIONALE"
    },
    {
      "provision_ref": "art33",
      "chapter": "SECTION 3. ± O",
      "section": "33",
      "title": "Article 33",
      "content": "LA COMMISSION NATIONALE SE RmUNIT SUR CONVOCATION DE SON\nPRmSIDENT, AGISSANT DE SA PROPRE INITIATIVE OU g LA DEMANDE DE LA\nMOITIm DES MEMBRES. LE PRmSIDENT FI[E L¶ORDRE DU JOUR DE LA\nRmUNION."
    },
    {
      "provision_ref": "art34",
      "chapter": "SECTION 3. ± O",
      "section": "34",
      "title": "Article 34",
      "content": "LES RmUNIONS DE LA COMMISSION NATIONALE SE TIENNENT\nVALABLEMENT LORSQUE LES DEU[ TIERS AU MOINS DES MEMBRES SONT\nPRmSENTS. LES DmCISIONS SONT PRISES VALABLEMENT g LA MAJORITm DES\nMEMBRES PRmSENTS, LA VOI[ DU PRmSIDENT mTANT PRmPONDmRANTE EN\nCAS DE PARTAGE mGAL DES VOI[. \nSECTION 4. ± S\nSTATUT DES MEMBRES"
    },
    {
      "provision_ref": "art35",
      "chapter": "SECTION 4. ± S",
      "section": "35",
      "title": "Article 35",
      "content": "LES FONCTIONS DE MEMBRE DE LA COMMISSION NATIONALE SONT\nINCOMPATIBLES AVEC CELLES D ADMINISTRATEUR, DE GmRANT, DE MEMBRE\nDU DIRECTOIRE OU DE DIRECTEUR GmNmRAL UNIQUE OU DE MEMBRE DU\nCONSEIL DE SURVEILLANCE D UNE SOCImTm DE TRAITEMENT DE DONNmES g\nCARACTnRE PERSONNEL.\nUN MEMBRE DE LA COMMISSION NATIONALE NE PEUT PARTICIPER g\nUNE DmLIBmRATION OU g DES VmRIFICATIONS RELATIVES g UN ORGANISME\nAU SEIN DUQUEL IL A DmTENU UN INTmRoT, DIRECT OU INDIRECT, OU A\nE[ERCm UN MANDAT OU UNE FONCTION, SI UN DmLAI DE CINQ ANS NE\nS¶EST mCOULm ENTRE LA DATE O EST INTERVENUE LA CESSATION DE\nFONCTION, LA FIN DU MANDAT OU DE LA DISPOSITION DE L¶INTmRoT ET LA\nDATE DE SA NOMINATION AU SEIN DE LA COMMISSION NATIONALE.\nSI L¶INCOMPATIBILITm mDICTmE PAR L¶ALINmA PRmCmDENT CONCERNE\nLE PRmSIDENT DE LA COMMISSION NATIONALE, IL DmSIGNE UN MEMBRE\nDE LA COMMISSION NATIONALE POUR E[ERCER LA PLmNITUDE DE SES\nCOMPmTENCES LORSQUE L¶AFFAIRE CONCERNANT L¶ORGANISME EN CAUSE\nEST APPELmE DEVANT LA COMMISSION NATIONALE. LA DmCISION DU\nPRmSIDENT EST PUBLImE AU © BULLETIN OFFICIEL ª."
    },
    {
      "provision_ref": "art36",
      "chapter": "SECTION 4. ± S",
      "section": "36",
      "title": "Article 36",
      "content": "LES MEMBRES DE LA COMMISSION NATIONALE SONT TENUS AU\nSECRET PROFESSIONNEL POUR LES FAITS, ACTES ET INFORMATIONS DONT ILS\nONT PU AVOIR CONNAISSANCE g L OCCASION DE L ACCOMPLISSEMENT DE\nLEURS FONCTIONS. ILS SONT SOUMIS g LA MoME OBLIGATION, MoME\nAPRnS LA FIN DE LEUR MANDAT.\nLES FONCTIONNAIRES, AGENTS OU TECHNICIENS QUI E[ERCENT DES\nFONCTIONS AU SEIN DE LA COMMISSION NATIONALE OU AUPRnS DE SES\nMEMBRES SONT mGALEMENT SOUMIS g L OBLIGATION DE RESPECTER LE\nSECRET PROFESSIONNEL."
    },
    {
      "provision_ref": "art37",
      "chapter": "SECTION 4. ± S",
      "section": "37",
      "title": "Article 37",
      "content": "LES MEMBRES ET LES FONCTIONNAIRES OU AGENTS ET TECHNICIENS\nDE LA COMMISSION NATIONALE SONT PROTmGmS CONTRE LES OUTRAGES OU\nLES ATTEINTES g LEUR PERSONNE DANS LES TERMES DES ARTICLES 265 ET\n267 DU CODE PmNAL."
    },
    {
      "provision_ref": "art38",
      "chapter": "SECTION 4. ± S",
      "section": "38",
      "title": "Article 38",
      "content": "LORSQUE LA COMMISSION NATIONALE DmLIBnRE SUR UNE QUESTION\nMETTANT EN CAUSE UNE ADMINISTRATION, LES MEMBRES REPRmSENTANTS DU\nGOUVERNEMENT PARTICIPENT AU[ DmLIBmRATIONS AVEC VOI[ CONSULTATIVE."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article 39",
      "content": "LA COMMISSION NATIONALE mLABORE ET APPROUVE SON\nRnGLEMENT INTmRIEUR, QUI EST SOUMIS g L¶HOMOLOGATION DU\nGOUVERNEMENT AVANT SA PUBLICATION AU © BULLETIN OFFICIEL ª.\nSECTION 5. ± A\nADMINISTRATION"
    },
    {
      "provision_ref": "art40",
      "chapter": "SECTION 5. ± A",
      "section": "40",
      "title": "Article 40",
      "content": "LE PRmSIDENT EST ASSISTm, DANS L¶E[ERCICE DE SES FONCTIONS\nADMINISTRATIVES ET FINANCInRES, PAR UN SECRmTAIRE GmNmRAL NOMMm\nPAR LE GOUVERNEMENT SUR PROPOSITION DU PRmSIDENT.\nLE SECRmTAIRE GmNmRAL, OUTRE LES POUVOIRS QU¶IL E[ERCE PAR\nDmLmGATION DU PRmSIDENT, EST CHARGm \n± DE GmRER LE PERSONNEL RECRUTm OU DmTACHm SELON LES\nDmCISIONS DU PRmSIDENT \n± DE PRmPARER ET D¶E[mCUTER LE BUDGET DE LA COMMISSION\nNATIONALE DONT IL EST SOUS-ORDONNATEUR \n± DE PRmPARER ET DE PASSER LES MARCHmS DE LA COMMISSION\nNATIONALE \n± DE PRmPARER LES DOCUMENTS DE TRAVAIL DES RmUNIONS DE LA\nCOMMISSION NATIONALE ET DE TENIR LE REGISTRE DE SES\nDmCISIONS \n± DE SUIVRE LES TRAVAU[ DES COMITmS MIS EN PLACE PAR LA\nCOMMISSION NATIONALE ET DE METTRE g LEUR DISPOSITION LES\nMO\\ENS MATmRIELS ET HUMAINS NmCESSAIRES g\nL¶ACCOMPLISSEMENT DE LEURS MISSIONS."
    },
    {
      "provision_ref": "art41",
      "chapter": "SECTION 5. ± A",
      "section": "41",
      "title": "Article 41",
      "content": "LE SECRmTAIRE GmNmRAL DISPOSE, POUR L¶E[ERCICE DE SES\nATTRIBUTIONS, D¶UN PERSONNEL ADMINISTRATIF ET TECHNIQUE COMPOSm\nDE FONCTIONNAIRES DES ADMINISTRATIONS PUBLIQUES OU D¶AGENTS\nPUBLICS, DmTACHmS AUPRnS DE LA COMMISSION NATIONALE, ET D¶UN\nPERSONNEL RECRUTm CONFORMmMENT AU[ PROCmDURES APPLICABLES EN LA\nMATInRE, NOTAMMENT PAR VOIE CONTRACTUELLE."
    },
    {
      "provision_ref": "art42",
      "chapter": "SECTION 5. ± A",
      "section": "42",
      "title": "Article 42",
      "content": "LA COMMISSION NATIONALE CRmE LES COMITmS PERMANENTS OU\nAD HOC NmCESSAIRES g L¶ACCOMPLISSEMENT DE SES MISSIONS PAR DES\nDISPOSITIONS DU RnGLEMENT INTmRIEUR. \nELLE FI[E DANS LE MoME RnGLEMENT LES MODALITmS DE\nFONCTIONNEMENT ET D¶ORGANISATION DE CES COMITmS, QUI DOIVENT oTRE\nPRmSIDmS PAR UN MEMBRE DE LA COMMISSION NATIONALE, MAIS\nPEUVENT oTRE COMPOSmS DE PERSONNALITmS CHOISIES EN DEHORS DES\nMEMBRES DE LA COMMISSION NATIONALE OU FAISANT PARTIE DE SON\nPERSONNEL.\nCHAPITRE V\n\nDU TRANSFERT DE DONNmES VERS UN PA\\S mTRANGER"
    },
    {
      "provision_ref": "art43",
      "chapter": "CHAPITRE V",
      "section": "43",
      "title": "Article 43",
      "content": "LE RESPONSABLE D UN TRAITEMENT NE PEUT TRANSFmRER DES\nDONNmES g CARACTnRE PERSONNEL VERS UN ETAT mTRANGER QUE SI CET\nETAT ASSURE UN NIVEAU DE PROTECTION SUFFISANT DE LA VIE PRIVmE ET\nDES LIBERTmS ET DROITS FONDAMENTAU[ DES PERSONNES g L mGARD DU\nTRAITEMENT DONT CES DONNmES FONT L OBJET OU PEUVENT FAIRE L OBJET.\nLE CARACTnRE SUFFISANT DU NIVEAU DE PROTECTION ASSURm PAR UN\nbTAT S APPRmCIE NOTAMMENT EN FONCTION DES DISPOSITIONS EN\nVIGUEUR DANS CET ETAT, DES MESURES DE SmCURITm QUI \\ SONT\nAPPLIQUmES, DES CARACTmRISTIQUES PROPRES DU TRAITEMENT TELLES QUE\nSES FINS ET SA DURmE, AINSI QUE DE LA NATURE, DE L ORIGINE ET DE LA\nDESTINATION DES DONNmES TRAITmES.\nLA COMMISSION NATIONALE mTABLIT LA LISTE DES ETATS RmPONDANT\nAU[ CRITnRES DmFINIS AU[ ALINmAS 1 ET 2 CI-DESSUS.\nN 5714 ± 7 RABII I 1430 5-3-2009"
    },
    {
      "provision_ref": "art47",
      "chapter": "CHAPITRE V",
      "section": "47",
      "title": "Article 47",
      "content": "PAR DmROGATION AU[ DISPOSITIONS DE L ARTICLE 43 CI-DESSUS, LE\nRESPONSABLE D UN TRAITEMENT PEUT TRANSFmRER DES DONNmES g CARACTnRE\nPERSONNEL VERS UN ETAT NE RmPONDANT PAS AU[ CONDITIONS PRmVUES g\nL ARTICLE CI-DESSUS, SI LA PERSONNE g LAQUELLE SE RAPPORTENT LES\nDONNmES A CONSENTI E[PRESSmMENT g LEUR TRANSFERT OU \n\nLES FICHIERS DONT LE TRAITEMENT A POUR SEUL OBJET LA TENUE\nD UN REGISTRE QUI, EN VERTU DE DISPOSITIONS LmGISLATIVES OU\nRmGLEMENTAIRES, EST DESTINm g L INFORMATION DU PUBLIC ET EST OUVERT\ng LA CONSULTATION DU PUBLIC SONT DISPENSmS DE L INSCRIPTION AU\nREGISTRE NATIONAL.\n\n1. SI LE TRANSFERT EST NmCESSAIRE \n\nA g LA SAUVEGARDE DE LA VIE DE CETTE PERSONNE \nB g LA PRmSERVATION DE L INTmRoT PUBLIC \nC AU RESPECT D OBLIGATIONS PERMETTANT D ASSURER LA\nCONSTATATION, L E[ERCICE OU LA DmFENSE D UN DROIT EN JUSTICE \nD g L E[mCUTION D UN CONTRAT ENTRE LE RESPONSABLE DU\nTRAITEMENT ET L INTmRESSm, OU DE MESURES PRmCONTRACTUELLES PRISES g\nLA DEMANDE DE CELUI-CI \nE g LA CONCLUSION OU g L E[mCUTION D UN CONTRAT CONCLU OU g\nCONCLURE, DANS L INTmRoT DE LA PERSONNE CONCERNmE, ENTRE LE\nRESPONSABLE DU TRAITEMENT ET UN TIERS \nF g L E[mCUTION D UNE MESURE D ENTRAIDE JUDICIAIRE\nINTERNATIONALE \nG g LA PRmVENTION, LE DIAGNOSTIC OU LE TRAITEMENT D AFFECTIONS\nMmDICALES.\n2. SI LE TRANSFERT S EFFECTUE EN APPLICATION D UN ACCORD\nBILATmRAL OU MULTILATmRAL AUQUEL LE RO\\AUME DU MAROC EST PARTIE \n3. SUR AUTORISATION E[PRESSE ET MOTIVmE DE LA COMMISSION\nNATIONALE LORSQUE LE TRAITEMENT GARANTIT UN NIVEAU DE PROTECTION\nSUFFISANT DE LA VIE PRIVmE AINSI QUE DES LIBERTmS ET DROITS\nFONDAMENTAU[ DES PERSONNES, NOTAMMENT EN RAISON DES CLAUSES\nCONTRACTUELLES OU RnGLES INTERNES DONT IL FAIT L OBJET.\nCHAPITRE VI\n\nDU REGISTRE NATIONAL DE LA PROTECTION DES DONNmES\ng CARACTnRE PERSONNEL ET DES LIMITES g LA CRmATION\nOU g L USAGE DE REGISTRES CENTRAU[ ET DE FICHIERS"
    },
    {
      "provision_ref": "art45",
      "chapter": "CHAPITRE VI",
      "section": "45",
      "title": "Article 45",
      "content": "IL EST INSTITUm UN REGISTRE NATIONAL DE LA PROTECTION DES\nDONNmES g CARACTnRE PERSONNEL, DmSIGNm CI-APRnS PAR REGISTRE\nNATIONAL, DONT LA TENUE EST DmVOLUE g LA COMMISSION, QUI EN ASSURE\nLA MISE g DISPOSITION DU PUBLIC."
    },
    {
      "provision_ref": "art46",
      "chapter": "CHAPITRE VI",
      "section": "46",
      "title": "Article 46",
      "content": "SONT INSCRITS AU REGISTRE NATIONAL \n\nA LES FICHIERS DONT SONT RESPONSABLES DU TRAITEMENT LES\nAUTORITmS PUBLIQUES \nB LES FICHIERS DONT LE TRAITEMENT EST EFFECTUm PAR DES\nPERSONNES PRIVmES \nC LES RmFmRENCES AU[ LOIS OU RnGLEMENTS PUBLImS PORTANT\nCRmATION DE FICHIERS PUBLICS \nD LES AUTORISATIONS DmLIVRmES EN APPLICATION DE LA PRmSENTE\nLOI ET DES TE[TES PRIS POUR SON APPLICATION \nE LES DONNmES RELATIVES AU[ FICHIERS QUI SONT NmCESSAIRES POUR\nPERMETTRE AU[ PERSONNES CONCERNmES D E[ERCER LES DROITS D INFORMATION,\nD ACCnS, DE RECTIFICATION, DE SUPPRESSION ET D OPPOSITION PRmVUS PAR LA\nPRmSENTE LOI, NOTAMMENT LES PRmCISIONS QUE COMPORTE LA DmCLARATION,\nFI[mES AU[ A g E DE L ARTICLE 15 CI-DESSUS.\n\nTOUTEFOIS, DOIT FIGURER AUDIT REGISTRE NATIONAL L IDENTITm DE LA\nPERSONNE RESPONSABLE DU TRAITEMENT AU[ FINS D E[ERCICE PAR LES\nPERSONNES CONCERNmES DES DROITS PRmVUS AU CHAPITRE II DE LA PRmSENTE\nLOI."
    },
    {
      "provision_ref": "art48",
      "chapter": "CHAPITRE VI",
      "section": "48",
      "title": "Article 48",
      "content": "LES MODALITmS D INSCRIPTION DES DONNmES PRmVUES g L¶ARTICLE 46\nCI-DESSUS AU REGISTRE NATIONAL ET CELLES DE SA TENUE g JOUR SONT\nFI[mES PAR LE GOUVERNEMENT, APRnS AVIS DE LA COMMISSION\nNATIONALE."
    },
    {
      "provision_ref": "art49",
      "chapter": "CHAPITRE VI",
      "section": "49",
      "title": "Article 49",
      "content": "LES TRAITEMENTS DE DONNmES g CARACTnRE PERSONNEL RELATIVES\nAU[ INFRACTIONS, CONDAMNATIONS ET MESURES DE SRETm NE PEUVENT\noTRE MIS EN °UVRE QUE PAR \n± LES JURIDICTIONS, LES AUTORITmS PUBLIQUES ET LES PERSONNES\nMORALES GmRANT UN SERVICE PUBLIC, AGISSANT DANS LE CADRE DE\nLEURS ATTRIBUTIONS LmGALES \n± LES AU[ILIAIRES DE JUSTICE, POUR LES STRICTS BESOINS DE\nL E[ERCICE DES MISSIONS QUI LEUR SONT CONFImES PAR LA LOI \n± L ORGANISME CHARGm DE LA PROTECTION DES DROITS D AUTEUR ET\nDES DROITS VOISINS VISm g L¶ARTICLE 11 2E ALINmA DE LA LOI\nN 34-05 MODIFIANT ET COMPLmTANT LA LOI N 2-00 RELATIVE\nAU[ DROITS D AUTEUR ET DROITS VOISINS."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article 50",
      "content": "LA CRmATION, LA TENUE ET LE TRAITEMENT DE REGISTRES CENTRAU[\nCONCERNANT LES PERSONNES SOUPlONNmES D ACTIVITmS ILLICITES, DE\nDmLITS ET D INFRACTIONS ADMINISTRATIVES ET LES DmCISIONS PRmVO\\ANT\nDES PEINES, DES MESURES DE SRETm, DES AMENDES ET DES SANCTIONS\nACCESSOIRES RELnVENT DES SEULS SERVICES PUBLICS QUI ONT UNE\nCOMPmTENCE E[PRESSE EN VERTU DE LA LOI D ORGANISATION ET DE\nFONCTIONNEMENT ET QUI DOIVENT RESPECTER LES RnGLES DE PROCmDURE ET\nDE PROTECTION DES DONNmES PRmVUES PAR LA LOI, APRnS AVIS DE LA\nCOMMISSION NATIONALE.\nCHAPITRE VII\n\nDES SANCTIONS"
    },
    {
      "provision_ref": "art51",
      "chapter": "CHAPITRE VII",
      "section": "51",
      "title": "Article 51",
      "content": "SANS PRmJUDICE DES SANCTIONS PmNALES, LORSQU IL APPARAsT, g LA\nSUITE DE LA MISE EN °UVRE DU TRAITEMENT OBJET DE LA DmCLARATION OU\nDE L AUTORISATION PRmVUE g L ARTICLE 12 DE LA PRmSENTE LOI, QUE CE\nTRAITEMENT PORTE ATTEINTE g LA SRETm OU g L ORDRE PUBLIC OU EST\nCONTRAIRE g LA MORALE ET AU[ BONNES M°URS, LA COMMISSION\nNATIONALE PEUT, SANS DmLAIS, RETIRER, SELON LE CAS, LE RmCmPISSm DE LA\nDmCLARATION OU L AUTORISATION."
    },
    {
      "provision_ref": "art52",
      "chapter": "CHAPITRE VII",
      "section": "52",
      "title": "Article 52",
      "content": "SANS PRmJUDICE DE LA RESPONSABILITm CIVILE g L mGARD DES\nPERSONNES A\\ANT SUBI DES DOMMAGES DU FAIT DE L INFRACTION, EST\nPUNI D UNE AMENDE DE 10.000 g 100.000 DH, QUICONQUE AURA MIS\nEN °UVRE UN FICHIER DE DONNmES g CARACTnRE PERSONNEL SANS LA\nDmCLARATION OU L AUTORISATION E[IGmE g L ARTICLE 12 CI-DESSUS OU AURA\nCONTINUm SON ACTIVITm DE TRAITEMENT DE DONNmES g CARACTnRE\nPERSONNEL MALGRm LE RETRAIT DU RmCmPISSm DE LA DmCLARATION OU DE\nL AUTORISATION.\n\nN 5714 ± 7 RABII I 1430 5-3-2009"
    },
    {
      "provision_ref": "art59",
      "chapter": "CHAPITRE VII",
      "section": "59",
      "title": "Article 59",
      "content": "EST PUNI D UNE AMENDE DE 20.000 g 200.000 DH PAR\nINFRACTION, TOUT RESPONSABLE DE TRAITEMENT DE DONNmES g CARACTnRE\nPERSONNEL REFUSANT LES DROITS D ACCnS, DE RECTIFICATION OU\nD OPPOSITION PRmVUS AU[ ARTICLES 7, 8 ET 9 CI-DESSUS.\n\nEST PUNI D UN EMPRISONNEMENT DE TROIS MOIS g UN AN ET D UNE\nAMENDE DE 20.000 g 200.000 DH OU DE L UNE DE CES DEU[ PEINES\nSEULEMENT, QUICONQUE PROCnDE g UN TRAITEMENT DE DONNmES g\nCARACTnRE PERSONNEL CONCERNANT UNE PERSONNE PH\\SIQUE MALGRm\nL OPPOSITION DE CETTE PERSONNE, LORSQUE CETTE OPPOSITION EST FONDmE\nSUR DES MOTIFS LmGITIMES OU LORSQUE CE TRAITEMENT RmPOND g DES\nFINS DE PROSPECTION, NOTAMMENT COMMERCIALE, TEL QUE MENTIONNm\ng L ARTICLE 9 OU PAR VOIE mLECTRONIQUE TEL QUE PRmVU g L¶ARTICLE 10\nDE LA PRmSENTE LOI."
    },
    {
      "provision_ref": "art54",
      "chapter": "CHAPITRE VII",
      "section": "54",
      "title": "Article 54",
      "content": "EST PUNI D UN EMPRISONNEMENT DE TROIS MOIS g UN AN ET D UNE\nAMENDE DE 20.000 g 200.000 DH OU DE L UNE DE CES DEU[ PEINES\nSEULEMENT QUICONQUE, EN VIOLATION DES A , B ET C DE L ARTICLE 3 DE\nLA PRmSENTE LOI, COLLECTE DES DONNmES g CARACTnRE PERSONNEL PAR UN\nMO\\EN FRAUDULEU[, DmLO\\AL OU ILLICITE, MET EN OEUVRE UN\nTRAITEMENT g DES FINS AUTRES QUE CELLES DmCLARmES OU AUTORISmES OU\nSOUMET LES DONNmES PRmCITmES g UN TRAITEMENT ULTmRIEUR\nINCOMPATIBLE AVEC LES FINALITmS DmCLARmES OU AUTORISmES."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article 55",
      "content": "EST PUNI D UN EMPRISONNEMENT DE TROIS MOIS g UN AN ET D UNE\nAMENDE DE 20.000 g 200.000 DH OU DE L UNE DE CES DEU[ PEINES\nSEULEMENT QUICONQUE \n± CONSERVE DES DONNmES g CARACTnRE PERSONNEL AU-DELg DE LA\nDURmE PRmVUE PAR LA LmGISLATION EN VIGUEUR OU CELLE PRmVUE\nDANS LA DmCLARATION OU L AUTORISATION \n± CONSERVE LES DONNmES PRmCITmES EN VIOLATION DES\nDISPOSITIONS DU E DE L ARTICLE 3 DE LA PRmSENTE LOI.\nEST PUNI DES MoMES PEINES LE FAIT DE TRAITER g DES FINS AUTRES\nQU HISTORIQUES, STATISTIQUES OU SCIENTIFIQUES DES DONNmES g\nCARACTnRE PERSONNEL CONSERVmES AU-DELg DE LA DURmE MENTIONNmE\nAU PREMIER ALINmA CI-DESSUS."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article 56",
      "content": "EST PUNI D UN EMPRISONNEMENT DE TROIS MOIS g UN AN ET D UNE\nAMENDE DE 20.000 g 200.000 DH OU DE L UNE DE CES DEU[ PEINES\nSEULEMENT QUICONQUE PROCnDE g UN TRAITEMENT DE DONNmES g\nCARACTnRE PERSONNEL EN VIOLATION DES DISPOSITIONS DE L ARTICLE 4\nCI-DESSUS."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article 57",
      "content": "EST PUNI D UN EMPRISONNEMENT DE SI[ MOIS g DEU[ ANS ET\nD UNE AMENDE DE 50.000 g 300.000 DH OU DE L UNE DE CES DEU[\nPEINES SEULEMENT QUICONQUE PROCnDE, SANS LE CONSENTEMENT\nE[PRnS DES PERSONNES INTmRESSmES, AU TRAITEMENT DES DONNmES g\nCARACTnRE PERSONNEL QUI, DIRECTEMENT OU INDIRECTEMENT, FONT\nAPPARAsTRE LES ORIGINES RACIALES OU ETHNIQUES, LES OPINIONS\nPOLITIQUES, PHILOSOPHIQUES OU RELIGIEUSES, LES APPARTENANCES\nS\\NDICALES DES PERSONNES OU QUI SONT RELATIVES g LA SANTm DE\nCELLES-CI.\nEST PUNI DES MoMES PEINES QUICONQUE PROCnDE AU\nTRAITEMENT DES DONNmES g CARACTnRE PERSONNEL CONCERNANT DES\nINFRACTIONS, DES CONDAMNATIONS OU DES MESURES DE SRETm."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article 58",
      "content": "EST PUNI D UN EMPRISONNEMENT DE TROIS MOIS g UN AN ET D UNE\nAMENDE DE 20.000 g 200.000 DH OU DE L UNE DE CES DEU[ PEINES\nSEULEMENT, QUICONQUE AURA PROCmDm OU FAIT PROCmDER g UN\nTRAITEMENT DE DONNmES g CARACTnRE PERSONNEL SANS METTRE EN °UVRE\nLES MESURES VISANT g PRmSERVER LA SmCURITm DES DONNmES PRmVUES\nAU[ ARTICLES 23 ET 24 CI-DESSUS."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article 60",
      "content": "EST PUNI D UN EMPRISONNEMENT DE TROIS MOIS g UN AN ET\nD¶UNE AMENDE DE 20.000 g 200.000 DH OU DE L UNE DE CES DEU[\nPEINES SEULEMENT, QUICONQUE EFFECTUE UN TRANSFERT DE DONNmES g\nCARACTnRE PERSONNEL VERS UN ETAT mTRANGER, EN VIOLATION DES\nDISPOSITIONS DES ARTICLES 43 ET 44 DE LA PRmSENTE LOI."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article 61",
      "content": "EST PUNI D UN EMPRISONNEMENT DE SI[ MOIS g UN AN ET D UNE\nAMENDE DE 20.000 g 300.000 DH OU DE L UNE DE CES DEU[ PEINES\nSEULEMENT, TOUT RESPONSABLE DE TRAITEMENT, TOUT SOUS-TRAITANT ET\nTOUTE PERSONNE QUI, EN RAISON DE SES FONCTIONS, EST CHARGm E DE\nTRAITER DES DONNmES g CARACTnRE PERSONNEL ET QUI, MoME PAR\nNmGLIGENCE, CAUSE OU FACILITE L USAGE ABUSIF OU FRAUDULEU[ DES\nDONNmES TRAITmES OU RElUES OU LES COMMUNIQUE g DES TIERS NON\nHABILITmS.\nLE TRIBUNAL POURRA, EN OUTRE, PRONONCER LA SAISIE DU MATmRIEL\nA\\ANT SERVI g COMMETTRE L INFRACTION AINSI QUE L EFFACEMENT DE TOUT\nOU PARTIE DES DONNmES g CARACTnRE PERSONNEL FAISANT L OBJET DU\nTRAITEMENT A\\ANT DONNm LIEU g L INFRACTION."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article 62",
      "content": "EST PUNI D UN EMPRISONNEMENT DE TROIS g SI[ MOIS ET D UNE\nAMENDE DE 10.000 g 50.000 DH OU DE L UNE DE CES DEU[ PEINES\nSEULEMENT, QUICONQUE \n± ENTRAVE L E[ERCICE DES MISSIONS DE CONTR{LE DE LA\nCOMMISSION NATIONALE \n± REFUSE DE RECEVOIR LES CONTR{LEURS ET DE LES LAISSER REMPLIR\nLEURS COMMISSIONS \n± REFUSE D¶ENVO\\ER LES DOCUMENTS OU INFORMATIONS DEMANDm E S \n± REFUSE DE TRANSMETTRE LES DOCUMENTS PRmVUS PAR LA LOI."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article 63",
      "content": "TOUT RESPONSABLE QUI REFUSE D APPLIQUER LES DmCISIONS DE LA\nCOMMISSION NATIONALE EST PASSIBLE D UN EMPRISONNEMENT DE TROIS\nMOIS g UN AN ET D UNE AMENDE DE 10.000 g 100.000 DH OU DE\nL UNE DE CES DEU[ PEINES SEULEMENT."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article 64",
      "content": "LORSQUE L AUTEUR DE L UNE DES INFRACTIONS PRmVUES ET\nSANCTIONNmES AU TITRE DU PRmSENT CHAPITRE EST UNE PERSONNE MORALE\nET SANS PRmJUDICE DES PEINES QUI PEUVENT oTRE APPLIQUmES g SES\nDIRIGEANTS AUTEURS DE L UNE DES INFRACTIONS PRmVUES CI-DESSUS, LES\nPEINES D AMENDE SONT PORTmES AU DOUBLE.\nEN OUTRE, LA PERSONNE MORALE PEUT oTRE PUNIE DE L UNE DES\nPEINES SUIVANTES \n± LA CONFISCATION PARTIELLE DE SES BIENS \n± LA CONFISCATION PRmVUE g L ARTICLE 89 DU CODE PmNAL \n± LA FERMETURE DU OU DES mTABLISSEMENTS DE LA PERSONNE\nMORALE O L INFRACTION A mTm COMMISE."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article 65",
      "content": "EN CAS DE RmCIDIVE, LES SANCTIONS PRmVUES AU PRmSENT CHAPITRE\nSONT PORTmES AU DOUBLE.\nEST EN mTAT DE RmCIDIVE, TOUTE PERSONNE A\\ANT mTm CONDAMNmE\nPAR DmCISION DE JUSTICE DEVENUE IRRmVOCABLE POUR L UNE DES\nINFRACTIONS PRmVUES AU PRmSENT CHAPITRE A COMMIS UNE INFRACTION\nDE MoME NATURE DANS L ANNmE QUI SUIT LE PRONONCm D UNE TELLE\nDmCISION."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article 66",
      "content": "OUTRE LES OFFICIERS DE POLICE JUDICIAIRE, LES AGENTS DE LA\nCOMMISSION NATIONALE SPmCIALEMENT COMMISSIONNmS g CET EFFET\nPAR LE PRmSIDENT ET ASSERMENTmS DANS LES FORMES DU DROIT COMMUN\nPEUVENT RECHERCHER ET CONSTATER, PAR PROCnS-VERBAL, LES INFRACTIONS\nAU[ DISPOSITIONS DE LA PRmSENTE LOI ET DES TE[TES PRIS POUR SON\nAPPLICATION. LEURS PROCnS-VERBAU[ SONT ADRESSmS AU PROCUREUR DU\nROI DANS LES CINQ JOURS SUIVANT LES OPmRATIONS DE RECHERCHE ET DE\nCONSTATATION.\nCHAPITRE VIII\n\nDISPOSITIONS TRANSITOIRES"
    },
    {
      "provision_ref": "art67",
      "chapter": "CHAPITRE VIII",
      "section": "67",
      "title": "Article 67",
      "content": "LES PERSONNES PH\\SIQUES OU MORALES DONT L ACTIVITm\nCONSISTAIT, AVANT LA DATE DE PUBLICATION DE LA PRmSENTE LOI AU\ng EFFECTUER, g TITRE PRINCIPAL OU ACCESSOIRE, DES\nTRAITEMENTS DE DONNmES g CARACTnRE PERSONNEL RmPONDANT g LA\nDmFINITION PRmVUE g L ARTICLE PREMIER CI-DESSUS, DISPOSENT D UN\nDmLAI MA[IMUM DE DEU[ ANS, COURANT g COMPTER DE LA DATE\nD INSTALLATION DE LA COMMISSION NATIONALE QUI SERA CONSTATmE PAR\nUN ACTE ADMINISTRATIF PUBLIm AU BULLETIN OFFICIEL, POUR RmGULARISER\nLEUR SITUATION EN CONFORMITm AVEC LES DISPOSITIONS DE LA PRmSENTE\nLOI.\nA DmFAUT DE CETTE RmGULARISATION DANS LE DmLAI PRmCITm, LEURS\nACTIVITmS SONT RmPUTmES oTRE E[ERCmES SANS DmCLARATION OU SANS\nAUTORISATION. LE CONTREVENANT S E[POSE, DANS CE CAS, AU[ SANCTIONS\nPRmVUES PAR LA PRmSENTE LOI.\nYYYYYY\nLE TE[TE EN LANGUE ARABE A mTm PUBLIm DANS L¶mDITION GmNmRALE DU\n© BULLETIN OFFICIEL ª N 5711 DU 27 SAFAR 1430 23 FmVRIER 2009 .\n\nN 5714 ± 7 RABII I 1430 5-3-2009\n\nDAHIR N 1-09-16 DU 22 SAFAR 1430 18 FmVRIER 2009 PORTANT\nPROMULGATION DE LA LOI N 42-08 PORTANT CRmATION DE\nL¶AGENCE POUR LE DmVELOPPEMENT AGRICOLE.\nYYYYYYYYYY\nLOUANGE A DIEU SEUL \n\nGRAND SCEAU DE SA MAJESTm MOHAMMED VI\nQUE L¶ON SACHE PAR LES PRmSENTES ± PUISSE DIEU EN mLEVER ET\nEN FORTIFIER LA TENEUR \nQUE NOTRE MAJESTm CHmRIFIENNE,\nVU LA CONSTITUTION, NOTAMMENT SES ARTICLES 26 ET 58,\nA DbCIDb CE QUI SUIT \n\nEST PROMULGUmE ET SERA PUBLImE AU BULLETIN OFFICIEL, g LA SUITE\nDU PRmSENT DAHIR, LA LOI N 42-08, PORTANT CRmATION DE L¶AGENCE\nPOUR LE DmVELOPPEMENT AGRICOLE, TELLE QU¶ADOPTmE PAR LA CHAMBRE\nDES REPRmSENTANTS ET LA CHAMBRE DES CONSEILLERS.\n\nFAIT g FnS, LE 22 SAFAR 1430 18 FmVRIER 2009 .\nPOUR CONTRESEING \n\nLE PREMIER MINISTRE,\nABBAS EL FASSI.\n \nLOI N 42-08\nPORTANT CRmATION\nDE L¶AGENCE POUR LE DmVELOPPEMENT AGRICOLE\n±±±±±±±±±\nCHAPITRE PREMIER\n\nDmNOMINATION ET OBJET"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}