{
  "id": "ma-loi-24-96",
  "type": "statute",
  "title": "Loi n° 24-96 relative à la poste et aux télécommunications (version consolidée)",
  "title_en": "Law No. 24-96 on Postal Services and Telecommunications (consolidated)",
  "short_name": "Loi 24-96",
  "status": "in_force",
  "url": "https://www.dgssi.gov.ma/fr/loi-ndeg24-96-consolidee-relative-la-poste-et-aux-telecommunications-telle-quelle",
  "description": "Texte cadre régissant le secteur des télécommunications.",
  "provisions": [
    {
      "provision_ref": "art29bis",
      "section": "29bis",
      "title": "Article 29bis",
      "content": "Ajouté par l’article 3 de la loi n° 55-01 promulguée par le dahir n° 1-04-154 du 21 ramadan 1425 (4\nNovembre 2004).\n1- Sont passibles de sanctions pécuniaires d'un maximum de cent mille dirhams les exploitants de réseaux de\ntélécommunications qui ne respectent pas:\n-\n\nles obligations de fournitures à l'ANRT des informations exigées par la réglementation en vigueur ou\npar cette dernière en ce qui concerne l'interconnexion des réseaux publics de télécommunications;\nles obligations relatives à la fourniture à l'ANRT des informations concernant la comptabilité\nanalytique et l'audit des comptes exigées par la réglementation en vigueur ou par cette dernière ;\nles obligations relatives à la publication des offres tarifaires ;\nles obligations de fourniture à l’ANRT des informations exigées par la réglementation en vigueur ou\npar cette dernière en matière de service universel;\nles obligations relatives à la fourniture à l'ANRT des informations concernant:\no la recherche et la formation;\no l’annuaire général des abonnés.\n\n2 -Sont passibles de sanctions pécuniaires d'un maximum de cinquante mille dirhams, les exploitants de\nréseaux de télécommunications et les fournisseurs de services de télécommunications qui ne respectent pas:\n-\n\n-\n\nles obligations de fourniture à l'ANRT des informations exigées par la réglementation en vigueur ou\npar cette dernière en ce qui concerne l'utilisation des fréquences radioélectriques et des équipements\nde télécommunications;\nles délais de fourniture à l'ANRT des informations exigées par la réglementation en vigueur ou par\ncette dernière.\n\n3 - Sont passibles de sanctions pécuniaires d'un maximum de vingt mille dirhams, les exploitants de réseaux de\ntélécommunications et les fournisseurs de services de télécommunications qui ne respectent pas les obligations\nrelatives à la fourniture à l'ANRT des informations exigées autres que celles prévues aux paragraphes 1 et 2 cidessus.\nCes sanctions sont prononcées par le directeur de l'ANRT selon une procédure fixée par voie réglementaire.\nLes amendes prévues ci-dessus font l’objet d'ordres de recettes émis par le directeur de l’ANRT et recouvrées\nconformément aux dispositions de l'article 38 bis de la présente loi."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article 30",
      "content": "Abrogé et remplacé par l’article 2 de la loi n° 55-01 promulguée par le dahir n° 1-04-154 du 21\nramadan 1425 (4 Novembre 2004).\nSous réserve des dispositions de l’article 29 bis ci-dessus, lorsque le titulaire d'une licence d'établissement et\nd'exploitation de réseaux publics de télécommunications ne respecte pas les conditions qui lui sont imposées\npar les textes législatifs et réglementaires ou son cahier des charges, le directeur de l'ANRT le met en demeure\nde cesser l'infraction dans un délai de trente jours.\nSi le titulaire ne se conforme pas à la mise en demeure qui lui a été adressée, il sera passible :\na) d'un avertissement qui lui est adressé par le directeur de l'ANRT, après en avoir informé le président du\nconseil d'administration de l'agence ; l'avertissement, après notification à l'intéressé, peut faire l'objet de\npublication au Bulletin officiel,\nb) - de la suspension totale ou partielle de la licence pour une durée de trente jours au plus,\n- de la suspension temporaire de la licence ou la réduction de sa durée dans la limite d'une année,\n- ou du retrait définitif de la licence,\nLa suspension de la licence est prononcée par l'autorité gouvernementale compétente, sur proposition du\ndirecteur de l'ANRT et le retrait de la licence est prononcé par décret sur proposition du directeur de\nl'ANRT ;\nc) et/ou d'une amende égale au maximum à 1 % du chiffre d'affaires hors taxe, net des frais d'interconnexion,\ntel que déclaré l’année précédente, réalisé au titre des activités de télécommunications objet de la licence.\nDans ce dernier cas, le directeur de l'ANRT, après en avoir informé le président du conseil d'administration de\nl'agence, saisit le procureur du Roi du tribunal de première instance de Rabat aux fins d'engager les poursuites\nà l'encontre du contrevenant.\nLe directeur de l'ANRT peut se constituer partie civile et exercer les droits reconnus à cette partie. Le tribunal\ndoit, avant jugement au fond, enjoindre au contrevenant le dépôt d'une caution d'un montant égal à celui\ndemandé par l'ANRT et qui ne peut être supérieur au montant de l’amende demandée par cette dernière.\nLes sanctions visées aux a) et b) ci-dessus ne sont prononcées que lorsque les griefs retenus contre l'intéressé\nlui ont été notifiés et qu'il a été à même de consulter le dossier et de présenter ses justifications écrites, dans le\ndélai fixé par le directeur de l’ANRT, qui ne saurait être inférieur à un mois.\nLes sanctions prononcées en vertu du b) ci-dessus n'ouvrent droit à aucun dédommagement au profit du\ncontrevenant et l'ANRT prend ou propose à l'administration les mesures nécessaires pour faire assurer la\ncontinuité du service et protéger les intérêts des usagers.\nL'amende visée au c) ci-dessus est portée au double si le contrevenant est en état de récidive comme ayant été\ncondamné dans les cinq années précédentes par décision irrévocable prononcée pour des faits identiques.\nEn cas d'atteinte aux prescriptions exigées par la défense nationale et la sécurité publique, le directeur de\nl'ANRT est habilité, par décision motivée, après en avoir informé l'autorité gouvernementale compétente, à\nsuspendre sans délai la licence, l'autorisation ou l'exploitation de services à valeur ajoutée, mentionnées aux\narticles 2 à 5 de la présente loi.\nEn outre, les équipements, objets de la licence, de l'autorisation ou de l'exploitation précitées sont\nimmédiatement saisis."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article 31",
      "content": "Modifié par l’article 1 de la loi n° 55-01 promulguée par le dahir n° 1-04-154 du 21 ramadan 1425 (4\nNovembre 2004).\nLorsque le titulaire d'une licence d'attribution de fréquences radioélectriques, d'une autorisation ou d’une\ndéclaration de service à valeur ajoutée ne respecte pas les obligations qui lui sont imposées par les textes\nlégislatifs et réglementaires, ainsi que par les conditions fixées à l'occasion d'attribution de fréquences\nradioélectriques ou par l'autorisation ou la déclaration, le directeur de l'ANRT le met en demeure de s'y\nconformer dans un délai de trente jours.\nSi le titulaire de l'autorisation ou licence ou déclaration citées à l'alinéa précédent, ne se conforme pas à la mise\nen demeure qui lui a été adressée, le directeur de l'ANRT peut prononcer à son encontre les sanctions édictées\naux articles 29 bis ou 30 ci-dessus.\nCes sanctions ne sont prononcées que lorsque les griefs retenus contre le titulaire lui ont été notifiés et qu'il a\nété à même de consulter le dossier et de présenter ses observations écrites ou verbales."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article 32",
      "content": "Les organes d'administration et de gestion de l'ANRT comprennent le conseil d'administration, le comité de\ngestion et le directeur."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article 33",
      "content": "Le conseil d'administration de l'ANRT se compose, outre son président, des représentants de l'Etat et de\npersonnalités nommées par décret pour une période de cinq ans et choisies dans le secteur public et privé\npour leur compétence technique, juridique et économique dans le domaine des technologies des\ntélécommunications et de l'information.\nEn ce qui concerne les représentants des secteurs public et privé, la qualité de membre du conseil\nd'administration est incompatible avec tout intérêt personnel lié au domaine des technologies des\ntélécommunications et de l'information."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article 34",
      "content": "Le conseil d'administration dispose de tous les pouvoirs et attributions nécessaires à la réalisation des missions\nimparties à l'ANRT par les dispositions de la présente loi.\nIl délibère valablement lorsque les deux tiers au moins de ses membres sont présents et prend ses décisions à\nla majorité des voix des membres présents ou représentés.\nNe peuvent être représentés, les membres désignés intuitu personae.\nLe conseil d'administration délibère sur les orientations générales de l'ANRT et fixe son programme annuel\nd'activité.\nIl peut décider la création de tout comité dont il fixe la composition et les modalités de fonctionnement et\nauquel il peut déléguer partie de ses pouvoirs.\nIl exerce les compétences visées au 2e alinéa de l'article 8 ci-dessus et peut les déléguer au comité de gestion\nprévu à l'article 35 ci-après.\nIl examine le rapport d'activité de l'ANRT que lui présente le directeur.\nIl se réunit aussi souvent que les circonstances l'exigent et au moins deux fois par an :\n- pour arrêter les états de synthèse de l'exercice clos\n- pour arrêter le budget de l'exercice suivant."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article 35",
      "content": "Le conseil d'administration est assisté d'un comité de gestion qui règle, par ses délibérations les questions pour\nlesquelles il a reçu délégation du conseil d'administration et notamment celles relatives au règlement des litiges\nliés à l'interconnexion, visés à l'article 8 ci-dessus.\nLes membres du comité de gestion sont nommés par le conseil d'administration pour une période de cinq ans\nrenouvelable."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article 36",
      "content": "L'ANRT est gérée par un directeur nommé conformément à la législation en vigueur.\nLe directeur détient tous les pouvoirs et attributions nécessaires à la gestion de l'ANRT.\nEn outre, il peut recevoir délégation du conseil d'administration pour le règlement de certaines affaires dont la\ntechnicité ou l'urgence impliquent une réponse rapide et techniquement appropriée.\nIl assiste, avec voix consultative, aux réunions du conseil d'administration et du comité de gestion et y tient le\nrôle de rapporteur.\nIl représente l'ANRT vis-à-vis de l'Etat, des administrations publiques et des tiers. Il exerce les actions\njudiciaires en demande et en défense.\nIl peut déléguer, pour des questions déterminées, une partie de s'es pouvoirs et attributions aux cadres\noccupant des postes de direction dans l'ANRT."
    },
    {
      "provision_ref": "art36bis",
      "section": "36bis",
      "title": "Article 36bis",
      "content": "Ajouté par l’article 3 de la loi n° 55-01 promulguée par le dahir n° 1-04-154 du 21 ramadan 1425 (4\nNovembre 2004).\nLes recours pour excès de pouvoir contre les décisions de l'ANRT sont portés devant le tribunal administratif\nde Rabat."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article 37",
      "content": "Le directeur de l'ANRT établit, en fin d'exercice, un rapport annuel sur les activités de l'agence au cours de\nl'année écoulée. Ce rapport expose également la situation d'ensemble des technologies de l'information au\nMaroc du point de vue de l'application de la législation et de la réglementation en vigueur.\nCe rapport est transmis au Premier ministre. Il est rendu public et publié au \" Bulletin officiel \"."
    },
    {
      "provision_ref": "art37bis",
      "section": "37bis",
      "title": "Article 37bis",
      "content": "Ajouté par l’article 3 de la loi n° 55-01 promulguée par le dahir n° 1-04-154 du 21 ramadan 1425 (4\nNovembre 2004).\nLes décisions de l'ANRT prises pour l'application de la présente loi n'entrent en vigueur qu'à compter de leur\npublication au bulletin officiel."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article 38",
      "content": "Modifié par l’article 1 de la loi n° 55-01 promulguée par le dahir n° 1-04-154 du 21 ramadan 1425 (4\nNovembre 2004).\nLe budget de l'ANRT est arrêté par le conseil d'administration.\nIl comprend\nEn recettes :\n-\n\n-\n\nle produit des redevances perçues à l'occasion de l'étude des dossiers et de l'octroi ou du\nrenouvellement des licences relatives à l'assignation des fréquences radioélectriques, d'agrément des\néquipements terminaux, et plus généralement, le produit de toute redevance en relation avec les\nmissions de l'ANRT ;\nun pourcentage sur le produit de la contrepartie financière due au titre de la licence visée à l'article 10\ndont le montant est fixé par la loi de finances selon les besoins réels de l'ANRT ;\nles produits et les revenus provenant de biens mobiliers et immobiliers ;\nle montant des contributions des exploitants de réseaux publics de télécommunications au titre de la\nformation et de la normalisation ;\nle produit des amendes prévues a l'article 29 bis ci-dessus ;\nles avances remboursables du Trésor, d'organismes publics ou privés ainsi que les emprunts autorisés\nconformément à la législation en vigueur ;\nles subventions, dons, legs et toutes autres recettes en rapport avec son activité.\n\nEn dépenses :\n- les dépenses de fonctionnement et d'équipement ;\n- le remboursement des avances et des prêts ;\n- toutes autres dépenses en rapport avec l'objet de l'ANRT."
    },
    {
      "provision_ref": "art38bis",
      "section": "38bis",
      "title": "Article 38bis",
      "content": "Le recouvrement des créances de l'ANRT s'effectue conformément à la législation relative au recouvrement\ndes créances de l'Etat.\nTITRE 3\nDe La Société Itissalat Al-Maghrib\nChapitre PREMIER\nDénomination Et Missions"
    },
    {
      "provision_ref": "art39",
      "chapter": "Chapitre PREMIER",
      "section": "39",
      "title": "Article 39",
      "content": "Une société anonyme, dénommée \" Itissalat AI-Maghrib \" est chargée notamment des missions prévues à\nl'article 40 ci-dessous."
    },
    {
      "provision_ref": "art40",
      "chapter": "Chapitre PREMIER",
      "section": "40",
      "title": "Article 40",
      "content": "Modifié par l’article 1 de la loi n° 55-01 promulguée par le dahir n° 1-04-154 du 21 ramadan 1425 (4\nNovembre 2004).\nItissalat AI-Maghrib a pour mission, concurremment avec les opérateurs auxquels aura été délivrée la licence\nvisée à l'article 10 ci-dessus :\n-\n\nd'assurer le service universel ou de participer à son financement conformément aux dispositions des\narticles 13 bis et 13 ter ci-dessus,\nd'établir et/ou d'exploiter, un ou plusieurs réseaux publics de télécommunications."
    },
    {
      "provision_ref": "art41",
      "chapter": "Chapitre PREMIER",
      "section": "41",
      "title": "Article 41",
      "content": "Les réseaux et services de télécommunications exploités par l'Office national des postes et\ntélécommunications à la date d'entrée en vigueur de la présente loi sont transférés en pleine propriété à\nItissalat AI-Maghrib.\nItissalat AI-Maghrib bénéficie de plein droit de l'exploitation des réseaux et services cités à l'alinéa précédent.\nUn cahier des charges, approuvé par décret, fixera les conditions dans lesquelles les services de\ntélécommunications correspondants seront rendus."
    },
    {
      "provision_ref": "art42",
      "chapter": "Chapitre PREMIER",
      "section": "42",
      "title": "Article 42",
      "content": "Itissalat AI-Maghrib bénéficie des droits d'utilisation des fréquences radioélectriques relatives à l'exploitation\ndes réseaux et services cités à l'article 41 ci-dessus. En contrepartie, Itissalat AI-Maghrib est soumise au\npaiement des redevances visées aux articles 9 et 10 ci-dessus.\nPour tous les réseaux ou services autres que ceux visés à l'article 41 ci-dessus, Itissalat AI-Maghrib doit\nsoumettre à l'autorité gouvernementale compétente ou à l'ANRT, selon le cas, les demandes de licences\nd'établissement et d'exploitation des réseaux et de fourniture de service ou les demandes d'attribution des\nfréquences radioélectriques qui lui sont nécessaires."
    },
    {
      "provision_ref": "art43",
      "chapter": "Chapitre PREMIER",
      "section": "43",
      "title": "Article 43",
      "content": "La propriété des participations de l'Etat dans le capital d'Itissalat AI-Maghrib peut être transférée au secteur\nprivé dans les conditions prévues par la loi n° 39-89 autorisant le transfert d'entreprises publiques au secteur\nprivé promulguée par le dahir n° 1-90-01 du 15 ramadan 1410 (Il avril 1990) telle qu'elle a été modifiée et\ncomplétée."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article 44",
      "content": "Itissalat AI-Maghrib n'est pas soumise aux dispositions du dahir n° 1-59-271 du 17 chaoual 1379 (14 avril\n1960) organisant le contrôle financier de l'Etat sur les établissements publics et sociétés concessionnaires ainsi\nque sur les sociétés et organismes bénéficiant du concours financier de l'Etat ou de collectivités publiques.\nChapitre II.\nConstitution Du Patrimoine"
    },
    {
      "provision_ref": "art45",
      "chapter": "Chapitre II.",
      "section": "45",
      "title": "Article 45",
      "content": "Pour la constitution du patrimoine initial d'Itissalat AI-Maghrib, la propriété des biens meubles et immeubles\nde l'Office national des postes et télécommunications affectés aux activités de télécommunications relevant\ndes missions d'Itissalat AI-Maghrib, est transférée à cette dernière.\nLes modalités de transfert seront déterminées par les autorités gouvernementales compétentes.\nSont également transférés à Itissalat AI-Maghrib à la date d'entrée en vigueur de la présente loi :\n- les participations que détient l'Office national des postes et télécommunications\n- le droit d'usage de bandes de fréquences radioélectriques ou de fréquences radioélectriques attribuées ou\nassignées aux services relevant de l'Office national des postes et télécommunications.\n\nTITRE 4\nDe l'établissement public dénommé \" barid al-maghrib \"\nChapitre PREMIER\nDénomination Et Missions"
    },
    {
      "provision_ref": "art46",
      "chapter": "Chapitre PREMIER",
      "section": "46",
      "title": "Article 46",
      "content": "Il est créé, sous la dénomination \" Barid AI-Maghrib \", un établissement public doté de la personnalité morale\net de l'autonomie financière."
    },
    {
      "provision_ref": "art47",
      "chapter": "Chapitre PREMIER",
      "section": "47",
      "title": "Article 47",
      "content": "Barid AI-Maghrib est soumis à la tutelle de l'Etat, laquelle a pour objet de faire respecter, par les organes\ncompétents dudit établissement, les dispositions de la présente loi, notamment celles relatives aux missions qui\nlui sont dévolues et de manière générale de veiller, en ce qui le concerne, à l'application de la législation et de la\nréglementation relatives aux établissements publics."
    },
    {
      "provision_ref": "art48",
      "chapter": "Chapitre PREMIER",
      "section": "48",
      "title": "Article 48",
      "content": "Barid AI-Maghrib a pour mission d'exercer pour le compte de l'Etat :\n-\n\nl'émission de timbres-poste ainsi que toutes autres marques d'affranchissement ;\nles activités relevant du monopole de l'Etat en matière du service du courrier sous toutes ses formes,\ndans les relations intérieures et internationales ;\nla collecte de l'épargne à travers la Caisse d'épargne nationale définie au chapitre IV du présent titre.\nA cet effet, Barid AI-Maghrib est habilité à ouvrir des comptes de dépôt à vue ou à terme pour toute personne\nphysique ou morale, au nom de laquelle ou par laquelle des fonds sont versés à la caisse à titre d'épargne."
    },
    {
      "provision_ref": "art49",
      "chapter": "Chapitre PREMIER",
      "section": "49",
      "title": "Article 49",
      "content": "Barid AI-Maghrib assure le service des mandats-poste des régimes interne et externe, il est chargé également\nde la gestion du service de comptes courants de chèques postaux conformément à la législation en vigueur.\nLes opérations d'émission et de paiement ainsi que celles de retrait et de dépôt effectuées par Barid AIMaghrib, au titre des services précités, sont imputés au compte courant du trésorier général ouvert à Bank AIMaghrib.\nBarid AI-Maghrib assure également tous autres services dont l'Etat fixe la liste en considération des besoins du\ntrésor public pour l'accomplissement de ses missions. Une convention conclue entre l'Etat et Barid AIMaghrib fixe les conditions d'exécution et de juste rémunération desdits services."
    },
    {
      "provision_ref": "art50",
      "chapter": "Chapitre PREMIER",
      "section": "50",
      "title": "Article 50",
      "content": "Par dérogation à la législation en vigueur relative au monopole de l'Etat et selon les conditions fixées par\nl'autorité gouvernementale compétente, sont ouverts à la concurrence et soumis à autorisation de l'autorité\ngouvernementale compétente les services de collecte, de transport et de distribution d'objets et de\nmarchandises entrant, par leurs formes, leur poids, leurs dimensions dans les catégories des objets et\nmarchandises régies par les dispositions de conventions de l'Union postale universelle lorsqu'ils sont réalisés\nselon les formes du courrier accéléré international.\nCette autorisation donne lieu à la perception de redevances.\nBarid AI-Maghrib est autorisé de plein droit à fournir les services cités à l'alinéa ci-dessus.\nL'autorisation mentionnée au présent article est délivrée lorsque le service, d'une part, répond à un besoin\nd'intérêt général, et d'autre part, est compatible avec le bon accomplissement par Barid AIMaghrib des\nmissions de service public qui lui sont confiées avec les contraintes tarifaires et de desserte géographique qui\nen résultent.\nLes postulants à l'autorisation doivent s'engager à respecter les obligations arrêtées par l'autorité\ngouvernementale compétente et qui concernent :\n-\n\nles conditions de confidentialité et de neutralité du service au regard des messages transmis ;\nla nature, les caractéristiques et la zone de couverture du service ;\nles conditions de continuité et de qualité du service ;\nles qualifications professionnelles et techniques ainsi que les garanties financières exigées du\ndemandeur de l'autorisation ;\nles normes et spécifications du service ;\nles conditions d'exploitation du service notamment le principe du respect de l'égalité de traitement des\nusagers ainsi que les règles de respect d'une concurrence loyale entre tous les opérateurs ;\nla contribution de l'exploitant à la recherche, à la formation et à la normalisation en matière de poste ;\nles redevances exigées ;\nla durée, les conditions de cessation et de renouvellement de l'autorisation.\n\nLes modalités d'application de ces obligations seront fixées dans l'autorisation délivrée par l'autorité\ngouvernementale compétente. L'autorisation précitée est personnelle à son titulaire et ne peut être cédée à un\ntiers.\nToute décision de refus d'autorisation doit être motivée."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article 51",
      "content": "Barid AI-Maghrib est autorisé à conclure avec l'Etat ou tous autres organismes de droit public ou privé des\nconventions permettant l'utilisation par l'Etat ou lesdits organismes de l'infrastructure dont il dispose."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article 52",
      "content": "Barid AI-Maghrib assure l'application des conventions, règlements et arrangements de l'Union postale\nuniverselle et des organisations régionales des postes auxquelles adhère le Maroc, sous réserve que\nl'application desdits conventions, règlements et arrangements n'implique pas l'édiction de textes législatifs ou\nréglementaires."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article 53",
      "content": "Barid AI-Maghrib peut créer des filiales et prendre des participations financières dans toutes entreprises\nentrant par leur objet dans le cadre de ses missions, conformément aux dispositions de la loi n° 39-89 citée à\nl'article 43 ci-dessus."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article 54",
      "content": "Barid AI-Maghrib peut créer des établissements de formation des cadres et de formation professionnelle dans\nle domaine de la poste et des services financiers postaux.\nChapitre II\nSection Première - Organisation, Gestion Et Administration"
    },
    {
      "provision_ref": "art55",
      "chapter": "Section Première - Organisation, Gestion Et Administration",
      "section": "55",
      "title": "Article 55",
      "content": "Barid AI-Maghrib est administré par un conseil d'administration qui comprend, outre les représentants de\nl'Etat, un représentant de Bank AI-Maghrib, un représentant de la Caisse de dépôt et de gestion et un\nreprésentant des personnes morales de droit public et des sociétés dont le capital est souscrit en totalité ou en\npartie par l'Etat."
    },
    {
      "provision_ref": "art56",
      "chapter": "Section Première - Organisation, Gestion Et Administration",
      "section": "56",
      "title": "Article 56",
      "content": "Le conseil d'administration est investi de tous les pouvoirs et attributions nécessaires à l'administration de\nBarid AI-Maghrib. Il définit et conduit la politique générale de l'établissement dans le cadre des orientations\nfixées par le gouvernement et à cet effet, il est notamment chargé :\n-\n\nd'arrêter le programme des opérations techniques et financières, le budget, le régime des\namortissements, les comptes d'exploitation et l'affectation des résultats ;\nd'arrêter la prise, l'extension ou la réduction de participations financières ;\nd'élaborer le statut du personnel qui est approuvé dans les conditions prévues par la réglementation\nen vigueur pour le personnel des établissements publics;\nd'arrêter les modalités de passation des marchés ;\nde fixer les tarifs des prestations rendues ;\nde choisir les auditeurs prévus à l'article 64 ci-dessous et de fixer leurs honoraires."
    },
    {
      "provision_ref": "art57",
      "chapter": "Section Première - Organisation, Gestion Et Administration",
      "section": "57",
      "title": "Article 57",
      "content": "Le conseil d'administration délibère valablement lorsque les deux tiers au moins de ses membres sont\nprésents. Les décisions sont prises à la majorité des voix. En cas de partage égal des voix, celle du président est\nprépondérante."
    },
    {
      "provision_ref": "art58",
      "chapter": "Section Première - Organisation, Gestion Et Administration",
      "section": "58",
      "title": "Article 58",
      "content": "Le conseil d'administration peut décider la création de tout comité notamment un comité de gestion dont il\nfixe la composition et les modalités de fonctionnement et auquel il peut déléguer partie de ses pouvoirs."
    },
    {
      "provision_ref": "art59",
      "chapter": "Section Première - Organisation, Gestion Et Administration",
      "section": "59",
      "title": "Article 59",
      "content": "Barid AI-Maghrib est géré par un directeur nommé conformément à la législation en vigueur qui détient tous\nles pouvoirs et attributions nécessaires à la gestion de l'établissement.\nLe directeur exécute les décisions du conseil d'administration et, le cas échéant, du comité précité, et exécute\négalement les missions pour lesquelles il reçoit délégation du conseil d'administration.\nIl peut déléguer, sous sa responsabilité, une partie de ses pouvoirs et attributions au personnel placé sous son\nautorité."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article 60",
      "content": "Les décisions du directeur de Barid AI-Maghrib concernant l'ouverture ou la fermeture totale d'une relation\ninternationale de poste ou la fermeture d'un établissement postal sur le territoire national ainsi que celles\nrelatives à l'émission de timbres-poste ne sont exécutoires qu'après accord de l'autorité gouvernementale\ncompétente."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article 61",
      "content": "Le budget de Barid AI-Maghrib comprend en :\n1) Ressources :\n-\n\nles produits et bénéfices d'exploitation, ainsi que ceux provenant de ses opérations et de son\npatrimoine ;\nle produit des redevances perçues en contrepartie des autorisations visées à l'article 50 ci-dessus ;\nles dons, legs et produits divers ;\nles avances et prêts remboursables provenant de l'Etat, d'organismes publics ou privés ainsi que les\nemprunts autorisés conformément à la législation en vigueur toutes autres recettes en rapport avec ses\nactivités les apports éventuels de l'Etat.\n\n2) Charges :\n-\n\nles charges d'exploitation et d'investissement ;\nle remboursement des avances, prêts et emprunts ;\nle versement éventuel à l'Etat des bénéfices réalisés ;\ntoutes autres dépenses en rapport avec les activités de l'établissement."
    },
    {
      "provision_ref": "art61bis",
      "section": "61bis",
      "title": "Article 61bis",
      "content": "Le recouvrement des créances de Barid AI-Maghrib s'effectue conformément à la législation relative au\nrecouvrement des créances de l'Etat."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article 62",
      "content": "Sont transférés au directeur de Barid AI-Maghrib, les pouvoirs reconnus à la puissance publique par la\nlégislation et la réglementation en vigueur, qui sont nécessaires au respect du monopole en matière de poste et\nà l'exercice de son contrôle par les agents de l'établissement."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article 63",
      "content": "Barid AI-Maghrib est soumis aux dispositions du dahir n' 1-63-012 du 12 ramadan 1382 (6 février 1963)\nconcernant les conditions de dépôt des fonds disponibles des établissements publics et des sociétés\nconcessionnaires.\nSection II- Contrôle financier"
    },
    {
      "provision_ref": "art64",
      "chapter": "Section II- Contrôle financier",
      "section": "64",
      "title": "Article 64",
      "content": "Barid AI-Maghrib est soumis au contrôle financier de l'Etat conformément à la législation en vigueur.\nEn outre, Barid AI-Maghrib doit soumettre ses états financiers annuels à un audit externe. Les auditeurs ont\npour mission de formuler une opinion sur la qualité du contrôle interne de l'établissement. Ils s'assurent\négalement que les états financiers donnent une image fidèle du patrimoine, de la situation financière et des\nrésultats de l'établissement.\nLes rapports établis par les auditeurs sont communiqués aux membres du conseil d'administration.\nChapitre III\nConstitution Du Patrimoine"
    },
    {
      "provision_ref": "art65",
      "chapter": "Chapitre III",
      "section": "65",
      "title": "Article 65",
      "content": "Pour la constitution du patrimoine initial de Barid AI-Maghrib, la propriété des biens meubles et immeubles\nde l'Office national des postes et télécommunications, affectés aux activités de la poste et services financiers\npostaux et de la Caisse d'épargne nationale relevant des missions de Barid AIMaghrib, est transférée à ce\ndernier.\nSont également transférés à Barid AI-Maghrib à la date d'entrée en vigueur de la présente loi les éléments de\nl'actif de la Caisse d'épargne nationale.\nChapitre IV\nDispositions Particulières Relatives A La Caisse D'épargne Nationale"
    },
    {
      "provision_ref": "art66",
      "chapter": "Chapitre IV",
      "section": "66",
      "title": "Article 66",
      "content": "Il est créé au sein de Barid AI-Maghrib un service \" Caisse d'épargne nationale \" placée sous l'autorité du\ndirecteur de Barid AI-Maghrib.\nSection Première - Dispositions financières et fiscales"
    },
    {
      "provision_ref": "art67",
      "chapter": "Section Première - Dispositions financières et fiscales",
      "section": "67",
      "title": "Article 67",
      "content": "l'Etat garantit le remboursement des fonds versés en dépôt à la Caisse d'épargne nationale ainsi que le\npaiement des intérêts y afférents."
    },
    {
      "provision_ref": "art68",
      "chapter": "Section Première - Dispositions financières et fiscales",
      "section": "68",
      "title": "Article 68",
      "content": "La Caisse d'épargne nationale est tenue de déposer auprès d'organismes de droit public habilités à recevoir les\ndépôts de la Caisse d'épargne nationale, toutes les sommes qu'elle reçoit des déposants, sous réserve de ce qui\nest nécessaire pour assurer le service de remboursement ainsi que les services prévus par l'article 71 ci-dessous."
    },
    {
      "provision_ref": "art69",
      "chapter": "Section Première - Dispositions financières et fiscales",
      "section": "69",
      "title": "Article 69",
      "content": "Barid AI-Maghrib peut passer des conventions avec les organismes visés à l'article 68 ci-dessus afin de faire\nbénéficier ses déposants de prêts-logements."
    },
    {
      "provision_ref": "art70",
      "chapter": "Section Première - Dispositions financières et fiscales",
      "section": "70",
      "title": "Article 70",
      "content": "Les conditions et modalités d'ouverture et de rémunération des comptes de dépôt ainsi que le régime des\navances prévus respectivement par les articles 48 et 71 de la présente loi sont fixés par l'administration."
    },
    {
      "provision_ref": "art71",
      "chapter": "Section Première - Dispositions financières et fiscales",
      "section": "71",
      "title": "Article 71",
      "content": "La Caisse d'épargne nationale est habilitée, en outre, à consentir sur les pensions civiles et militaires, dont la\nliste est arrêtée par l'administration et selon les modalités fixées par celle-ci, des avances représentant les\narrérages courus de deux mois au maximum au profit des résidents au Maroc bénéficiaires desdites pensions."
    },
    {
      "provision_ref": "art72",
      "chapter": "Section Première - Dispositions financières et fiscales",
      "section": "72",
      "title": "Article 72",
      "content": "Par dérogation aux dispositions du dahir portant loi n'l-76-292 du 25 chaoual 1397 (9 octobre 1977) relatif à la\nprésentation des opérations d'assurances et de réassurances et/ou de capitalisation et à l'exercice de la\nprofession d'intermédiaire d'assurance, notamment son article premier, Barid AIMaghrib est habilité à\nproposer aux déposants de la Caisse d'épargne nationale des contrats d'assurances de personnes, émis par les\nentreprises ou organismes d'assurances de droit public ou de droit privé.\nCes propositions font l'objet de conventions, soumises à l'approbation de l'administration, que Barid AIMaghrib pourra souscrire avec les entreprises ou organismes d'assurances intéressés en vue de déterminer les\nconditions et modalités de son intervention.\nEn aucun cas cette intervention n'habilite la caisse à se prévaloir du titre d'intermédiaire tel que défini dans le\ndahir portant loi n\" 1-76-292 du 25 chaoual 1397 (9 octobre 1977) précité."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article 73",
      "content": "Les intérêts produits par les dépôts effectués par les personnes physiques auprès de la Caisse d'épargne\nnationale sont exonérés de tous impôts et taxes.\nLes personnes morales demeurent, pour ces intérêts, soumises à la législation fiscale en vigueur."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article 74",
      "content": "La Caisse d'épargne nationale est exonérée de tous impôts et taxes. Les opérations de la caisse et les pièces\nqu'elle utilise à cet effet sont exonérées de tout droit d'enregistrement et de timbre.\nSection II - Dispositions diverses"
    },
    {
      "provision_ref": "art75",
      "chapter": "Section II - Dispositions diverses",
      "section": "75",
      "title": "Article 75",
      "content": "Les mineurs sont admis à se faire ouvrir des comptes d'épargne, sans l'intervention de leur représentant légal.\nIls peuvent retirer sans cette intervention, mais seulement après l'âge de 16 ans révolus, les sommes figurant\nsur les comptes ainsi ouverts, sauf opposition de leur représentant légal.\nCette opposition est signifiée à la Caisse d'épargne nationale dans la forme des actes extrajudiciaires.\nElle produit à l'égard de la Caisse les mêmes effets que les oppositions prévues au code de procédure civile."
    },
    {
      "provision_ref": "art76",
      "chapter": "Section II - Dispositions diverses",
      "section": "76",
      "title": "Article 76",
      "content": "Lorsqu'il s'est écoulé une période de quinze ans à partir, tant du versement ou remboursement que de toute\nopération effectuée à la demande des déposants, les sommes que détient la Caisse d'épargne nationale aux\ncomptes de ceux-ci sont prescrites à leur égard.\nLa Caisse d'épargne nationale est tenue d'adresser, dans un délai de six mois avant l'expiration de la période\nprécitée, un avis recommandé au titulaire de tout compte susceptible d'être atteint par la prescription et dont\nl'avoir en capital et intérêts est supérieur ou égal à deux cents dirhams (200 DH).\nSi l'ayant droit ne peut être connu ou si, pour une raison' quelconque, le remboursement ne peut être opéré, la\nsomme inscrite à son crédit est prescrite.\nLes sommes ainsi prescrites sont versées à parts égales au Trésor et aux oeuvres sociales de bienfaisance\ndésignées par l'administration.\nA l'égard des versements faits sous la condition stipulée par le donateur ou le testateur que le titulaire n'en\npourra disposer qu'après une date déterminée, la période de 15 ans ne court qu'à partir de cette date."
    },
    {
      "provision_ref": "art77",
      "chapter": "Section II - Dispositions diverses",
      "section": "77",
      "title": "Article 77",
      "content": "Les saisies-arrêts et oppositions de toute nature formées auprès de la Caisse d'épargne nationale n'ont d'effet\nque pendant cinq années à compter de la date de leur notification à ladite Caisse.\nSi elles n'ont pas été renouvelées dans l'intervalle, elles sont rayées d'office à l'expiration de ce délai.\nAucune saisie-arrêt ou opposition, aucun transfert ou cession, aucune signification, ayant pour objet d'arrêter\nle paiement, ne peuvent avoir d'effet s'ils sont notifiés après que le service détenteur du compte a autorisé le\nbureau de poste ou l'agence chargée du paiement de donner suite au retrait qui leur est demandé."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article 78",
      "content": "Il est interdit de donner comme désignation principale, comme sous-titre ou avec une qualification\nquelconque le nom de \" Caisse d'épargne \" à tout établissement ou organisme privé prétendant avoir ou ayant\nun caractère similaire.\nEst interdit l'emploi de procédés tels que : contrefaçon de livrets, prospectus, affiches ou autres, susceptibles\nde créer une confusion avec la Caisse d'épargne nationale.\nLes fondateurs, directeurs ou administrateurs des établissements qui contreviennent aux dispositions du\nprésent article sont poursuivis et punis conformément aux lois et règlements en vigueur."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article 79",
      "content": "La Caisse d'épargne nationale est autorisée à détruire les quittances de remboursements, dossiers de\nremboursement après décès, dossiers des comptes courants visés à l'article 76 ci-dessus, registres matricules,\ndemandes de livrets et registres spéciaux de versement et de remboursement ayant plus de quinze ans de date.\nCe délai est réduit à dix ans pour les autres registres et à cinq ans pour les livrets soldés ou remplacés."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article 80",
      "content": "Les dispositions du dahir portant loi n'l-93-147 du 15 moharrem 1414 (6 juillet 1993) relatif à l'exercice des\nactivités des établissements de crédit et de leur contrôle ne sont pas applicables à Barid AIMaghrib pour ses\nopérations relatives à la Caisse d'épargne nationale.\n\nTITRE 5\nDes Infractions Et Sanctions Pénales\nChapitre PREMIER\nDes Infractions Et Sanctions Pénales Relatives Au Secteur Des Télécommunications"
    },
    {
      "provision_ref": "art81",
      "chapter": "Chapitre PREMIER",
      "section": "81",
      "title": "Article 81",
      "content": "1 - Sera puni d'une amende de 1.500 à 5.000 dirhams quiconque aura, par imprudence ou involontairement :\n- commis un fait matériel pouvant compromettre le service des télécommunications ;\n- aura dégradé ou détérioré, de quelque manière que ce soit, les lignes aériennes ou souterraines ou les\nappareils de télécommunications et de tout ouvrage s'y rapportant.\n2- Sera puni d'une amende de 3.000 à I0.000 dirhams par équipement terminal quiconque aura fabriqué pour\nle marché intérieur, importé ou détenu en vue de la vente, la distribution à titre onéreux ou gratuit ou met en\nvente ou a vendu des équipements terminaux visés aux articles 15 et 16 ci-dessus ainsi que leur connexion à\nfin réseau public de télécommunications en violation de l'agrément ou en absence d'agrément préalable.\nSera puni de la même amende quiconque aura fait la publicité en faveur de la vente des équipements n'ayant\npas reçu l'agrément préalable.\n3 - Sera puni d'une amende de 10.000 à 200.000 dirhams quiconque aura fourni ou fait fournir un service à\nvaleur ajoutée en violation des dispositions ou de la déclaration prévues à l'article 5 ci-dessus."
    },
    {
      "provision_ref": "art82",
      "chapter": "Chapitre PREMIER",
      "section": "82",
      "title": "Article 82",
      "content": "Sera puni d'un emprisonnement de un mois à un an et d'une amende de 10.000 à 100.000 dirhams ou de l'une\nde ces deux peines seulement :\n1 - toute personne qui aura effectué des transmissions radioélectriques en utilisant sciemment un indicatif\nd'appel de la série internationale attribué à une station de l'Etat, à une station du réseau public de\ntélécommunications ou à toute autre station privée autorisée par l'ANRT ;\n2 - toute personne qui aura effectué ou fait effectuer des détournements de lignes de télécommunications ou\nexploite des lignes de télécommunications détournées ;\n3 - tout agent d'un exploitant de réseau de télécommunications ou d'un fournisseur de service de\ntélécommunications qui aura refusé de fournir les informations ou documents ou fait obstacle au déroulement\ndes enquêtes mentionnées à l'article 24 ci-dessus."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article 83",
      "content": "Sera puni d'un emprisonnement d'un mois à deux ans et d'une amende de 10.000 à 200.000 dirhams\nquiconque :\n1 - aura établi ou fait établir un réseau de télécommunications sans la licence prévue à l'article 2 ci-dessus ou\nl'aura maintenu en violation d'une décision de suspension ou de retrait de cette licence ;\n2 - aura fourni ou fait fournir un service de télécommunications sans la licence prévue à l'article 2 ci-dessus ou\nen violation d'une décision de suspension ou de retrait de cette licence ;\n3 - aura mis en oeuvre des réseaux ou installations radioélectriques visés à l'article 19 de la présente loi en\ncontravention aux conditions définies par l'ANRT ;\n4 - aura utilisé une fréquence radioélectrique qui ne lui a pas été préalablement assignée par l'ANRT ;\n5 - aura établi ou exploité ou fait établir ou exploiter un réseau indépendant, sans l'autorisation prévue à\nl'article 14 ci-dessus ou l'aura maintenu en violation d'une décision de suspension ou de retrait de cette\nautorisation, ou aura établi ou exploité ou fait établir ou exploiter un réseau indépendant perturbant le\nfonctionnement des réseaux existants ou aura établi ou fait établir une liaison empruntant le domaine public\nsans la licence préalable visée à l'article 2 ;\n6 - quiconque aura, par la rupture des fils ou des câbles, par la destruction ou la dégradation des appareils ou\npar tout autre moyen, volontairement causé l'interruption des télécommunications ;\n7 - aura, dans les eaux territoriales ou sur le plateau continental contigu au territoire du Royaume du Maroc,\nrompu volontairement un câble sous-marin ou lui aura causé ou tenté de lui causer des détériorations de\nnature à interrompre en tout ou en partie les télécommunications."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article 84",
      "content": "Les détériorations des câbles sous-marins commises dans les eaux territoriales ou sur le plateau continental\ncontigu au territoire du Royaume du Maroc par un membre de l'équipage d'un navire marocain ou étranger\nseront jugées par le tribunal dont la compétence territoriale s'étend sur le prolongement maritime du lieu\nd'infraction.\nLes infractions prévues au présent titre pourront être constatées par des procès-verbaux dressés par des\nofficiers de police judiciaire et les agents de la force publique ainsi que par les employés assermentés et\ncommissionnés à cette fin par l'ANRT.\nL'ANRT pourra prendre immédiatement et auprès du contrevenant toutes les mesures provisoires et urgentes\nqui seraient indispensables pour faire cesser les dommages résultant des infractions au présent article.\nLorsque sur une ligne de télécommunications déjà établie, la transmission des signaux est empêchée ou gênée\nsoit par des arbres soit par l'interposition d'un objet quelconque placé à demeure, le président du conseil\ncommunal prescrira par arrêté les mesures nécessaires pour faire disparaître l'obstacle qui gêne ou empêche la\ntransmission des signaux de télécommunications lorsqu'il est susceptible d'être déplacé.\nLe déplacement de l'obstacle sera à la charge de son auteur si la ligne de télécommunications était déjà établie\navant qu'il soit placé à demeure ; il est à la charge du propriétaire de la ligne de télécommunications dans le cas\ncontraire."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article 85",
      "content": "Outre les officiers et agents de police judiciaire, les employés assermentés et commissionnés à cette fin par\nl'ANRT peuvent rechercher et constater, par procès-verbal, les infractions aux dispositions des articles 81 à 83\nci-dessus. Leurs procès-verbaux sont transmis dans les cinq jours au procureur du Roi.\nLes procès-verbaux établis par les employés visés au premier alinéa du présent article font foi jusqu'à preuve\ndu contraire.\nCes employés peuvent accéder aux locaux, terrains ou moyens de transport à usage professionnel, demander la\ncommunication de tout document professionnel et en prendre copie, recueillir, sur convocation ou sur place,\nles renseignements et justifications.\nIls peuvent également, sur autorisation du procureur du Roi, procéder à la saisie des matériels objet de la\ncontravention.\nLa demande de l'autorisation précitée doit comporter tous les éléments d'information de nature à justifier la\nsaisie. Celle-ci s'effectue sous l'autorité et le contrôle du procureur du Roi qui l'a autorisée.\nLes matériels saisis, sont immédiatement inventoriés. L'inventaire est annexé au procès-verbal dressé sur les\nlieux. Les originaux du procès-verbal et de l'inventaire sont transmis au procureur du Roi qui a ordonné la\nsaisie."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article 86",
      "content": "En cas de condamnation pour l'une des infractions prévues aux articles 81, 82 et 83 ci-dessus, le tribunal peut,\nen outre, prononcer au profit de l'ANRT, la confiscation des matériels et installations constituant le réseau de\ntélécommunications ou permettant la fourniture du service de télécommunications ou en ordonner la\ndestruction sur demande de l'ANRT aux frais du condamné.\nLe tribunal peut prononcer à l'encontre du contrevenant, pour l'une des infractions prévues aux articles 81, 82\net 83 l'interdiction d'exercer, pendant une durée de un à cinq ans, toute activité en relation avec le secteur des\ntélécommunications.\nL'amende sera appliquée autant de fois qu'il y aura d'infractions distinctes constatées soit dans un seul procèsverbal, soit dans plusieurs procès-verbaux successifs, à l'encontre du même contrevenant.\nLes complices des infractions visées ci-dessus seront passibles des mêmes peines que les auteurs principaux.\nEn cas de récidive, les peines prévues aux articles 81, 82 et 83 ci-dessus, sont portées au double.\nIl y a récidive lorsque le contrevenant a subi, dans les cinq années qui précèdent, une première condamnation\nirrévocable pour l'une des infractions punies par lesdits articles.\nChapitre II\nDes infractions et sanctions pénales relatives\nAu secteur de la poste"
    },
    {
      "provision_ref": "art87",
      "chapter": "Chapitre II",
      "section": "87",
      "title": "Article 87",
      "content": "Toute infraction au monopole de l'Etat tel qu'il est défini à l'article 48 de la présente loi est punie d'une\namende de 5.000 à 10.000 dirhams.\nEn cas de récidive, le contrevenant est puni d'une peine d'emprisonnement de 6 mois à un an et d'une amende\nde 10.000 à 100.000 dirhams.\nIl y a récidive lorsque le contrevenant a subi, dans les cinq années qui précèdent, une première condamnation\nirrévocable pour infraction au monopole de l'Etat en matière de service du courrier."
    },
    {
      "provision_ref": "art88",
      "chapter": "Chapitre II",
      "section": "88",
      "title": "Article 88",
      "content": "Outre les officiers et agents de la police judiciaire, les employés de l'administration ou Barid AIMaghrib,\nassermentés et commissionnés par l'administration, peuvent rechercher et constater par procès-verbaux, les\ninfractions aux dispositions de la présente loi et des textes pris pour son application. Les procès-verbaux\ndoivent contenir l'énumération des lettres et paquets saisis ainsi que les adresses de leurs destinataires. Ils en\navisent le receveur du bureau de poste le plus proche auquel sont remis le courrier saisi et une copie du\nprocès-verbal."
    },
    {
      "provision_ref": "art89",
      "chapter": "Chapitre II",
      "section": "89",
      "title": "Article 89",
      "content": "La gendarmerie royale et les agents de police judiciaire ayant qualité pour constater les contraventions en\nmatière de transport de personnes et de marchandises peuvent, en cas d'infraction aux dispositions de l'article\n48 de la présente loi, opérer des saisies et perquisitions sur toutes personnes qui, en raison de leur profession\nou de leur commerce, font habituellement du transport terrestre d'un lieu à un autre."
    },
    {
      "provision_ref": "art90",
      "chapter": "Chapitre II",
      "section": "90",
      "title": "Article 90",
      "content": "Les agents des douanes aux frontières et les agents de police judiciaire ayant qualité pour constater les\ninfractions au transport par voie maritime ou aérienne s'assurent, à l'occasion de visites de navires ou d'avions,\nsi le capitaine et les membres de l'équipage ne sont pas porteurs de lettres ou paquets entrant dans le\nmonopole de l'Etat en matière de service du courrier.\nEn cas de contravention, lesdits agents dressent un procès-verbal et avisent le receveur du bureau de poste le\nplus proche auquel sont remis le courrier saisi et une copie du procès-verbal."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article 91",
      "content": "Les transporteurs sont personnellement responsables du paiement des amendes et dommages -intérêts\nprononcés à l'encontre de leurs employés. Ils peuvent se retourner contre leurs employés ou toute autre\npersonne ayant commis l'infraction pour le remboursement des sommes payées.\nChapitre III\nDes Infractions Et Sanctions Pénales Communes"
    },
    {
      "provision_ref": "art92",
      "chapter": "Chapitre III",
      "section": "92",
      "title": "Article 92",
      "content": "Sera puni d'une peine d'emprisonnement de 3 mois à 5 ans et d'une amende de 5.000 à 100.000 dirhams toute\npersonne autorisée à fournir un service de poste rapide internationale ou tout agent employé par elle, qui dans\nle cadre de l'exercice de ses fonctions ouvre, détourne ou détruit le courrier, viole le secret de correspondance\nou qui aide à accomplir ces actes.\nSera passible des mêmes peines, toute personne autorisée à fournir un service de télécommunications et tout\nemployé par des exploitants de réseaux des télécommunications ou fournisseurs de services des\ntélécommunications, qui dans le cadre de l'exercice de ses fonctions et en dehors des cas prévus par la loi,\nviole de quelque manière que ce soit, le secret des correspondances émises, transmises ou reçues par voie de\ntélécommunications ou qui en a donné l'ordre ou qui a aidé à l'accomplissement de ces actes.\nSera puni d'une peine d'emprisonnement d'un mois à un an et d'une amende de 5.000 à 100.000 dirhams ou\npar l'une de ces deux peines seulement, toute personne autre que celles mentionnées dans les deux alinéas\nprécédents qui a commis un des faits punis par lesdits alinéas.\nOutre les sanctions prévues aux alinéas 1, 2 et 3 ci-dessus, le contrevenant est interdit d'exercer toute activité\nou profession dans le secteur des télécommunications ou celui de la poste ou en relation avec lesdits secteurs\npour une durée de un à cinq ans."
    },
    {
      "provision_ref": "art93",
      "chapter": "Chapitre III",
      "section": "93",
      "title": "Article 93",
      "content": "Sans préjudice des peines appliquées en matière de rébellion, tout refus d'obtempérer à une demande de\nperquisition, toute attaque ou résistance avec violence ou menace envers les agents ayant qualité pour\nconstater les infractions à la présente loi et aux textes pris pour son application sont punis d'une peine\nd'emprisonnement de 6 mois à 1 an et d'une amende de 10.000 à 100.000 dirhams."
    },
    {
      "provision_ref": "art94",
      "chapter": "Chapitre III",
      "section": "94",
      "title": "Article 94",
      "content": "Nonobstant les dispositions de l'article 55 du code pénal, l'amende ne peut faire l'objet de sursis.\nTITRE 6\nDispositions Communes\nChapitre PREMIER\nPatrimoine"
    },
    {
      "provision_ref": "art95",
      "chapter": "Chapitre PREMIER",
      "section": "95",
      "title": "Article 95",
      "content": "Les éléments de l'actif de l'Office national des postes et télécommunications autres que ceux cités aux articles\n45 et 65 ainsi que ses avoirs en comptes bancaires, au CCP et à la trésorerie générale sont transférés à\nL'ANRT, Itissalat AI-Maghrib et à Barid AL-Maghrib."
    },
    {
      "provision_ref": "art96",
      "chapter": "Chapitre PREMIER",
      "section": "96",
      "title": "Article 96",
      "content": "Une commission, dont la composition et les modalités de désignation des membres sont déterminées par\nl'administration, sera chargée de la répartition des ressources citées à l'article 95 ci-dessus entre l'ANRT,\nItissalat AI-Maghrib et Barid AI-Maghrib."
    },
    {
      "provision_ref": "art97",
      "chapter": "Chapitre PREMIER",
      "section": "97",
      "title": "Article 97",
      "content": "Les biens meubles et immeubles du domaine privé de l'Etat nécessaires au fonctionnement de l'ANRT,\nd'Itissalat AI-Maghrib et de Barid AI-Maghrib leur sont transférés en pleine propriété.\nLes biens du domaine public nécessaires au fonctionnement de l'ANRT, d'Itissalat AL-Maghrib et de Barid\nAL-Maghrib sont mis à leur disposition.\nLes modalités des transferts et de mise à disposition visées ci-dessus sont déterminées par voie réglementaire."
    },
    {
      "provision_ref": "art98",
      "chapter": "Chapitre PREMIER",
      "section": "98",
      "title": "Article 98",
      "content": "Les transferts visés ci-dessus ne donnent lieu à la perception d'aucun droit ou taxe.\nLes transferts au profit d'Itissalat AL-Maghrib, diminués des obligations et charges de l'ONPT à la date\nd'entrée en vigueur de la présente loi, constituent l'apport de l'Etat au capital d'Itissalat AI-Maghrib.\n\nChapitre II\nPersonnel"
    },
    {
      "provision_ref": "art99",
      "chapter": "Chapitre II",
      "section": "99",
      "title": "Article 99",
      "content": "Les personnels en fonction à l'Office national des postes et télécommunications à la date d'entrée en vigueur\nde la présente loi sont transférés à l'ANRT, à Itissalat AL-Maghrib et à Barid AL-Maghrib et ce en fonction de\nl'activité à laquelle ils sont affectés sous réserve des dispositions de l'article 103 alinéa 3 ci-dessous."
    },
    {
      "provision_ref": "art100",
      "chapter": "Chapitre II",
      "section": "100",
      "title": "Article 100",
      "content": "La situation conférée par les statuts particuliers de l'ANRT, d'Itissalat AL-Maghrib et de Barid AL-Maghrib\naux personnels transférés en vertu de l'article 99 ci-dessus ne saurait, en aucun cas, être moins favorable que\ncelle détenue par les intéressés à la date de leur transfert."
    },
    {
      "provision_ref": "art101",
      "chapter": "Chapitre II",
      "section": "101",
      "title": "Article 101",
      "content": "Les services effectués par lesdits personnels à l'Office national des postes et télécommunications sont\nconsidérés comme ayant été effectués au sein de l'ANRT, d'Itissalat AL-Maghrib et de Barid AL-Maghrib."
    },
    {
      "provision_ref": "art102",
      "chapter": "Chapitre II",
      "section": "102",
      "title": "Article 102",
      "content": "Nonobstant toutes dispositions contraires, les personnels transférés à l'ANRT, à Itissalat AL-Maghrib et à\nBarid AL-Maghrib continuent à être affiliés, pour le régime des pensions, aux caisses auxquelles ils cotisaient à\nla date d'entrée en vigueur de la présente loi."
    },
    {
      "provision_ref": "art103",
      "chapter": "Chapitre II",
      "section": "103",
      "title": "Article 103",
      "content": "Les personnels titulaires ou stagiaires affectés à la date d'entrée en vigueur de la présente loi au sein du\nministère chargé des postes et des télécommunications dans les services dont les attributions sont prises en\ncharge par l'ANRT, à l'exception des personnels dont le maintien est jugé nécessaire au sein du ministère, sont\ndétachés à l'ANRT.\nLe personnel temporaire permanent du ministère chargé des postes et des télécommunications affecté à la\ndate d'entrée en vigueur de la présente loi dans les services dont les attributions sont prises en charge par\nl'ANRT est transféré à cette dernière, à l'exception du personnel dont le maintien est jugé nécessaire pour le\nfonctionnement de ce ministère.\nLe personnel de l'Office national des postes et télécommunications affecté exclusivement aux activités\nd'agrément des équipements des télécommunications et au contrôle des stations radioélectriques est également\ntransféré à l'ANRT.\nLe personnel titulaire, stagiaire et temporaire détaché ou transféré sera intégré dans les cadres de l'ANRT dans\nles conditions qui seront fixées par le statut particulier du personnel de l'agence."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article 104",
      "content": "La situation statutaire conférée par le statut particulier de l'ANRT au personnel intégré visé par le premier et le\ntroisième alinéa de l'article 103 ci-dessus ne saurait, en aucun cas, être moins favorable que celle détenue par\nles intéressés à la date de leur intégration.\nLes services effectués par le personnel visé au quatrième alinéa de l'article 103 ci-dessus dans l'administration\nou à l'ONPT avant leur transfert au sein de l'ANRT, sont considérés comme ayant été effectués au sein de\nl'ANRT.\nSection III- Dispositions diverses"
    },
    {
      "provision_ref": "art105",
      "chapter": "Section III- Dispositions diverses",
      "section": "105",
      "title": "Article 105",
      "content": "Pour l'acquisition des biens immeubles nécessaires à l'accomplissement de leurs activités présentant un\ncaractère d'utilité publique l'ANRT, Itissalat AL-Maghrib, Barid AL-Maghrib et les exploitants de réseaux\npublics de télécommunications exercent, par délégation, les droits de la puissance publique en matière\nd'expropriation pour cause d'utilité publique et d'occupation temporaire dans le respect des dispositions de la\nlégislation en vigueur."
    },
    {
      "provision_ref": "art106",
      "chapter": "Section III- Dispositions diverses",
      "section": "106",
      "title": "Article 106",
      "content": "L'ANRT, Itissalat AI-Maghrib et Barid AI-Maghrib sont subrogés dans les droits et obligations de l'ONPT\npour tous les marchés d'étude, de travaux, de fournitures et e transport ainsi que tous autres contrats et\nconventions notamment financières conclus avant la date d'entrée en vigueur de la présente loi et relatifs aux\nactivités de télécommunications pour l'ANRT et Itissalat AI-Maghrib et aux services de la poste et services\nfinanciers postaux ainsi que ceux de la Caisse d'épargne nationale pour Barid AIMaghrib."
    },
    {
      "provision_ref": "art107",
      "chapter": "Section III- Dispositions diverses",
      "section": "107",
      "title": "Article 107",
      "content": "L'Institut national des postes et télécommunications est rattaché à l'ANRT. L'Agence peut passer des\nconventions avec Itissalat AI-Maghrib et d'autres exploitants pour l'utilisation des installations et équipements\nde l'institut."
    },
    {
      "provision_ref": "art108",
      "chapter": "Section III- Dispositions diverses",
      "section": "108",
      "title": "Article 108",
      "content": "Les biens meubles et immeubles relevant du domaine privé de l'Etat ainsi que ceux appartenant à l'Office\nnational des postes et télécommunications, qui sont à la date d'entrée en vigueur de la présente loi, affectés aux\noeuvres sociales du personnel de l'ONPT, sont transférés en vue d'une affectation aux mêmes fins au\nministère chargé des postes et télécommunications, à l'ANRT, à Itissalat AL-Maghrib et à Barid AL-Maghrib\nau prorata du nombre du personnel transféré à ces organismes, détaché ou affecté auprès d'eux en application\ndes dispositions des articles 99 et 103 de la présente loi.\nLes transferts visés à l'alinéa ci-dessus ne donnent lieu à la perception d'aucun impôt, taxe ou droit de quelque\nnature que ce soit.\nIls sont effectués par la commission prévue à l'article 96 ci-dessus après consultation des présidents des\nassociations visées à l'alinéa 2 de l'article 109 ci-après."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article 109",
      "content": "Il sera procédé simultanément à la dissolution des associations des oeuvres sociales de l'ONPT, existantes à la\ndate d'entrée en vigueur de la présente loi, et à la constitution des associations des oeuvres sociales des\npersonnels du ministère chargé des postes et télécommunications, de l'ANRT, d'Itissalat AI-Maghrib et Barid\nAI-Maghrib.\nLes biens meubles et immeubles appartenant aux associations dissoutes seront répartis par dérogation aux\ndispositions du dahir n' 1-58-376 du 3 joumada 1 1378 (15 novembre 1958) réglementant le droit\nd'association, par une commission paritaire composée des représentants de l'administration et des organismes\nvisés à l'alinéa premier ci-dessus d'une part, et d'autre part des associations des œuvres sociales créées au sein\nde l'administration et desdits organismes.\nLes transferts visés à l'alinéa ci-dessus ne donnent lieu à la perception d'aucun impôt, taxe ou droit de quelque\nnature que ce soit."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article 110",
      "content": "L'Etat, représenté par le ministre chargé des postes et télécommunications, l'ANRT, Itissalat AL-Maghrib et\nBarid AI-Maghrib concluront entre eux et avec les associations créées en application de l'article 109 ci-dessus\ndes conventions pour une utilisation équitable des oeuvres sociales des personnels adhérents à ces associations\nafin de permettre auxdits personnels de continuer à bénéficier des prestations de toute nature qui leur étaient\nservies à la date d'entrée en vigueur de la présente loi."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article 111",
      "content": "Modifié par l’article premier du décret-loi n° 2-06-663 du 2 rejeb 1423 (10 septembre 2002) portant\nsuppression du monopole de l’Etat en matière de radiodiffusion et de télévision.\nSont abrogées les dispositions relatives aux matières régies par la présente loi et notamment les textes suivants\ntels qu'ils ont été modifiés ou complétés :\n-\n\nles dispositions du dahir du 2 chaabane 1356 (8 octobre 1937) sur la conservation et la police des\nlignes et des stations de télécommunications ;\nles dispositions du dahir, portant loi n' 1-84-8 du 6 rabii Il 1404 (10 janvier 1984) instituant l'Office\nnational des postes et télécommunications ;\nles dispositions de la loi n' 05-83 portant réorganisation de la Caisse d'épargne nationale promulguée\npar le dahir n° 1-87-118 du 28 ramadan 1412 (2 avril 1992).\n\n38"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}