{
  "id": "ma-loi-31-08",
  "type": "statute",
  "title": "Loi n° 31-08 édictant des mesures de protection du consommateur",
  "title_en": "Law No. 31-08 Enacting Consumer Protection Measures",
  "short_name": "Loi 31-08",
  "status": "in_force",
  "issued_date": "2011-02-17",
  "in_force_date": "2011-04-07",
  "url": "https://www.mtpnet.gov.ma/Documents/Loi%2031-08%20de%20protection%20du%20consommateur.pdf",
  "description": "La loi 31-08 établit le cadre général de protection des consommateurs au Maroc. Elle couvre les pratiques commerciales déloyales, le contrat à distance incluant le commerce électronique, le crédit à la consommation, et les garanties légales. Ses dispositions relatives aux contrats à distance et à la vente en ligne sont particulièrement pertinentes pour les entreprises opérant dans le commerce électronique.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article 1. Objet et définitions",
      "content": "La présente loi a pour objet d'édicter des mesures de protection du consommateur. Au sens de la présente loi, on entend par : 'consommateur' : toute personne physique qui acquiert ou utilise à des fins n'entrant pas dans le cadre d'une activité commerciale, industrielle, artisanale ou libérale, des produits ou des services mis sur le marché national ; 'professionnel' : toute personne physique ou morale qui agit dans le cadre de son activité commerciale, industrielle, artisanale ou libérale ; 'produit' : tout bien meuble, même incorporé dans un immeuble, y compris un produit formant un tout avec un autre produit dont il n'est pas aisément séparable ; 'service' : toute prestation fournie à titre onéreux ; 'contrat à distance' : tout contrat conclu sans la présence physique simultanée du professionnel et du consommateur, par le recours exclusif à une ou plusieurs techniques de communication à distance."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2. Obligations d'information précontractuelle",
      "content": "Avant la conclusion de tout contrat, le professionnel est tenu de fournir au consommateur, de manière lisible et compréhensible, les informations essentielles suivantes : les caractéristiques essentielles du produit ou service ; le prix ou le mode de détermination du prix ; les conditions de paiement, de livraison et d'exécution ; l'existence d'un droit de rétractation et ses modalités d'exercice, le cas échéant ; la durée de validité de l'offre et du prix proposé ; l'identité complète du professionnel et ses coordonnées. Pour les contrats conclus à distance, ces informations doivent être confirmées sur un support durable avant ou lors de la livraison du bien ou de la prestation du service. Le non-respect de cette obligation peut entraîner la nullité du contrat ou des clauses concernées."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article 3. Contrats à distance — obligations spécifiques",
      "content": "Pour les contrats conclus à distance, notamment par voie électronique, le professionnel doit fournir au consommateur, avant la conclusion du contrat et de manière claire et compréhensible : l'identité du professionnel et son adresse géographique ; les caractéristiques essentielles du bien ou du service ; le prix total, toutes taxes comprises, y compris les frais de livraison ; les modalités de paiement, de livraison et d'exécution ; l'existence ou l'absence d'un droit de rétractation et les conditions, délais et procédures pour l'exercer ; la durée du contrat ou, pour les contrats à durée indéterminée, les conditions de résiliation. Le professionnel doit s'assurer que le consommateur, lors de la passation de la commande, reconnaît explicitement son obligation de paiement."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article 4. Droit de rétractation",
      "content": "Le consommateur dispose d'un délai de sept jours francs pour exercer son droit de rétractation sans avoir à justifier de motifs ni à payer de pénalités, à l'exception, le cas échéant, des frais de retour. Ce délai court à compter du jour de la réception du bien par le consommateur pour les contrats de vente, ou à compter du jour de la conclusion du contrat pour les contrats de prestation de services. Lorsque le professionnel n'a pas fourni les informations relatives au droit de rétractation, le délai de rétractation est prolongé de douze mois. Si le consommateur exerce son droit de rétractation, le professionnel est tenu de rembourser sans délai, et au plus tard dans les trente jours, l'ensemble des sommes versées par le consommateur. Le droit de rétractation ne s'applique pas aux contrats dont la liste est fixée par voie réglementaire."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5. Livraison et risques",
      "content": "Le professionnel est tenu de livrer le bien ou de fournir le service à la date ou dans le délai indiqué au consommateur avant la conclusion du contrat. À défaut d'indication ou d'accord sur la date de livraison, le professionnel exécute le contrat dans les trente jours à compter de la conclusion du contrat. Si la livraison ne peut avoir lieu dans le délai prévu, le professionnel en informe le consommateur dans les meilleurs délais. Le consommateur peut résilier le contrat si la livraison n'est pas intervenue à l'expiration d'un délai supplémentaire raisonnable. En cas de résiliation, le professionnel rembourse le consommateur dans les quatorze jours. Les risques liés au bien sont transférés au consommateur au moment de la prise de possession physique du bien."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6. Pratiques commerciales déloyales",
      "content": "Sont interdites les pratiques commerciales déloyales. Une pratique commerciale est déloyale lorsqu'elle est contraire aux exigences de la diligence professionnelle et qu'elle altère ou est susceptible d'altérer de manière substantielle le comportement économique du consommateur moyen qu'elle atteint. Sont notamment considérées comme déloyales : les pratiques trompeuses qui contiennent des informations fausses ; les pratiques qui, même si elles sont factuellement correctes, induisent en erreur le consommateur ; les pratiques agressives qui altèrent ou sont susceptibles d'altérer de manière significative la liberté de choix ou de comportement du consommateur. Le commerce électronique est soumis à l'interdiction des pratiques commerciales déloyales au même titre que le commerce traditionnel."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7. Clauses abusives",
      "content": "Sont abusives les clauses qui ont pour objet ou pour effet de créer, au détriment du consommateur, un déséquilibre significatif entre les droits et obligations des parties au contrat. Les clauses abusives sont réputées non écrites. Une liste de clauses présumées abusives est établie par voie réglementaire. Sont notamment présumées abusives les clauses qui prévoient l'engagement définitif du consommateur alors que l'exécution du professionnel est subordonnée à une condition dont la réalisation dépend de sa seule volonté ; qui autorisent le professionnel à modifier unilatéralement les termes du contrat ; qui suppriment ou réduisent le droit à réparation du consommateur en cas de manquement du professionnel à ses obligations. Ces dispositions s'appliquent pleinement aux contrats conclus en ligne."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article 8. Sécurité des produits et services",
      "content": "Les professionnels sont tenus de ne mettre sur le marché que des produits et services sûrs. Un produit est sûr lorsqu'il ne présente aucun risque ou uniquement des risques réduits à un niveau bas, compatibles avec l'utilisation du produit et considérés comme acceptables dans le respect d'un niveau élevé de protection de la santé et de la sécurité des personnes. Le professionnel est tenu d'informer immédiatement les autorités compétentes lorsqu'il constate qu'un produit qu'il a mis sur le marché présente des risques incompatibles avec l'obligation générale de sécurité. Les obligations de sécurité s'appliquent également aux services numériques et aux contenus numériques mis à la disposition des consommateurs par voie électronique."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article 9. Garantie légale de conformité",
      "content": "Le professionnel livre un bien conforme au contrat et répond des défauts de conformité existant lors de la délivrance du bien. Il répond également des défauts de conformité résultant de l'emballage, des instructions de montage ou de l'installation lorsque celle-ci a été mise à sa charge par le contrat ou a été réalisée sous sa responsabilité. Le consommateur est en droit d'exiger la mise en conformité du bien, sa réparation ou son remplacement. Le défaut de conformité est présumé exister au moment de la délivrance du bien si les défauts apparaissent dans un délai de six mois à compter de la délivrance. La garantie légale de conformité s'applique également aux contenus et services numériques fournis au consommateur."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article 10. Crédit à la consommation",
      "content": "Toute opération de crédit destinée à financer les besoins non professionnels d'un emprunteur est soumise aux dispositions de la présente loi. L'offre préalable de crédit doit mentionner l'identité et l'adresse de l'établissement prêteur ; la nature et l'objet du crédit ; le montant du crédit et les conditions de mise à disposition des fonds ; la durée du contrat ; le taux annuel effectif global défini et encadré par voie réglementaire ; le coût total du crédit ; le nombre, la périodicité et le montant des échéances ; les garanties exigées. L'emprunteur dispose d'un délai de rétractation de sept jours francs à compter de l'acceptation de l'offre de crédit. Les contrats de crédit conclus en ligne sont soumis aux mêmes exigences."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article 11. Paiements sécurisés en ligne",
      "content": "Les paiements effectués en ligne dans le cadre de contrats à distance doivent être sécurisés. Le professionnel doit recourir à des systèmes de paiement sécurisé conformes aux normes en vigueur. En cas d'utilisation frauduleuse de ses données de paiement lors d'une transaction à distance, le consommateur peut contester le paiement auprès de son établissement financier. L'établissement financier est tenu de créditer le compte du consommateur dans un délai d'un mois suivant la constatation de la fraude ou la réception de la contestation. Le professionnel ne peut imposer au consommateur d'autres frais que les frais afférents à l'utilisation d'un moyen de paiement spécifique. La communication des données bancaires par le consommateur engage la responsabilité du professionnel quant à leur sécurisation."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article 12. Publicité et sollicitations commerciales",
      "content": "Toute publicité, qu'elle soit diffusée par voie électronique ou autre, doit être clairement identifiable comme telle. Les communications commerciales non sollicitées adressées par courrier électronique à des consommateurs sont interdites sans leur consentement préalable. Le consommateur doit pouvoir s'opposer à toute communication commerciale à tout moment et sans frais. Les professionnels doivent respecter les listes d'opposition à la prospection commerciale. La publicité comparative est autorisée sous réserve qu'elle ne soit pas trompeuse, qu'elle compare des biens ou services répondant aux mêmes besoins, et qu'elle compare objectivement les caractéristiques essentielles, vérifiables et représentatives. Les publicités destinées aux mineurs sont soumises à des règles spécifiques de protection."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article 13. Autorités de contrôle",
      "content": "Les agents de contrôle désignés par l'Administration chargée du commerce et par les autres administrations compétentes sont habilités à constater les infractions aux dispositions de la présente loi. Ces agents peuvent accéder aux locaux professionnels pendant les heures d'ouverture ; examiner les documents et supports d'information ; procéder à des prélèvements et à des essais ; recueillir des renseignements auprès de toute personne susceptible d'en disposer. Ils sont astreints au secret professionnel. Un procès-verbal est dressé à l'issue de chaque contrôle et une copie en est remise au professionnel contrôlé. Les agents peuvent procéder à la saisie conservatoire des produits dangereux ou non conformes."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article 14. Associations de consommateurs",
      "content": "Les associations de consommateurs agréées par l'Administration compétente peuvent exercer les droits reconnus à la partie civile relativement aux faits portant un préjudice direct ou indirect à l'intérêt collectif des consommateurs. Elles peuvent participer aux procédures d'élaboration des textes législatifs et réglementaires ayant trait à la protection des consommateurs. Elles peuvent saisir les juridictions compétentes pour faire cesser tout agissement illicite portant atteinte aux intérêts des consommateurs. Elles ont accès aux informations relatives aux produits et services mis sur le marché qui sont détenues par les administrations compétentes. L'Administration soutient le développement du mouvement consumériste par des mesures d'information, de formation et des aides financières."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article 15. Sanctions",
      "content": "Est puni d'une amende de 2.000 à 50.000 dirhams, sans préjudice de toutes autres peines plus graves prévues par la législation en vigueur, quiconque ne respecte pas les obligations d'information précontractuelle prévues par la présente loi ; recourt à des pratiques commerciales déloyales ou trompeuses ; insère des clauses abusives dans les contrats conclus avec les consommateurs. Est puni d'une amende de 50.000 à 500.000 dirhams quiconque commercialise un produit ou service ne respectant pas les obligations de sécurité. En cas de récidive, les montants des amendes sont doublés. Le tribunal peut ordonner la cessation immédiate des pratiques illicites, la publication du jugement, ainsi que la restitution des sommes indûment perçues. Les personnes morales sont pénalement responsables des infractions commises pour leur compte."
    }
  ],
  "definitions": [
    {
      "term": "consommateur",
      "definition": "Toute personne physique qui acquiert ou utilise à des fins n'entrant pas dans le cadre d'une activité commerciale, industrielle, artisanale ou libérale, des produits ou des services mis sur le marché national.",
      "source_provision": "art1"
    },
    {
      "term": "contrat à distance",
      "definition": "Tout contrat conclu sans la présence physique simultanée du professionnel et du consommateur, par le recours exclusif à une ou plusieurs techniques de communication à distance, notamment par voie électronique.",
      "source_provision": "art1"
    },
    {
      "term": "pratique commerciale déloyale",
      "definition": "Toute pratique contraire aux exigences de la diligence professionnelle qui altère ou est susceptible d'altérer de manière substantielle le comportement économique du consommateur moyen qu'elle atteint.",
      "source_provision": "art6"
    },
    {
      "term": "clause abusive",
      "definition": "Clause qui a pour objet ou pour effet de créer, au détriment du consommateur, un déséquilibre significatif entre les droits et obligations des parties au contrat.",
      "source_provision": "art7"
    }
  ]
}
