{
  "id": "ma-loi-31-08",
  "type": "statute",
  "title": "Loi n° 31-08 édictant des mesures de protection du consommateur",
  "title_en": "Law No. 31-08 Enacting Consumer Protection Measures",
  "short_name": "Loi 31-08",
  "status": "in_force",
  "url": "https://www.dgssi.gov.ma/fr/loi-ndeg31-08-edictant-des-mesures-de-protection-du-consommateur-y-compris-la",
  "description": "Protection des consommateurs, y compris consommateurs en ligne.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITRE PREMIER marquage, d’étiquetage, d’affichage ou par tout autre procédé",
      "section": "1",
      "title": "Article 1",
      "content": "biens et tarifs des services, et lui fournir le mode d'emploi et le\n; ; ; manuel d'utilisation, la durée de garantie et ses conditions ainsi\nLa présente loi a pour objet : que les conditions particulières de la vente ou de la réalisation de\n— d'assurer l'information appropriée et claire du la prestation et, le cas échéant, les limitations éventuelles de la\nconsommateur sur les produits, biens ou services qu’il responsabilité contractuelle.\nacquiert ou utilise ; Les modalités de l’information sont fixées par voie\n—de garantir la protection du consommateur quant aux réglementaire. ;\nclauses contenues dans les contrats de consommation Article 4\nnotamment les clauses abusives et celles relatives aux .; n .\nservices financiers, aux crédits à la consommation et ; Le fournisseur est tenu de délivrer une facture, quittance,\nimmobiliers ainsi qu’aux clauses relatives à la publicité, ticket de caisse ou tout autre document en tenant lieu à tout\naux ventes à distance et aux démarchages ; consommateur ayant effectué une opération d'achat et ce,\n4 ; conformément aux dispositions fiscales en vigueur.\n- de fixer les garanties légales et contractuelles des défauts ; ; ;\nde ta chose vendue ou du service aprés-vente et de fixer Les mentions que les factures, quittances, tickets et\nles conditions et les procédures relatives à l’indemnisation documents précités doivent contenir, sont fixées par voie\ndes dommages ou préjudices qui peuvent toucher le réglementaire.\nconsommateur ; Article 5\n— d'assurer la représentation et la défense des intérêts du L’indication du prix ou du tarif, dont l’information est\nconsommateur à travers les associations de protection du | obligatoire en application de l’article 3 ci-dessus, doit\nconsommateur opérant conformément aux dispositions de la | comprendre le prix ou le tarif global à payer par le consommateur\nprésente loi. y compris la taxe sur la valeur ajoutée, toutes autres taxes, ainsi\nToutefois, demeurent applicables toutes dispositions | QUE le coût de tous les services à payer obligatoirement en\nlégislatives particulières relatives au même objet et plus supplément par le consommateur.\nfavorables au consommateur. Article 6"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2",
      "content": "‘Fout produit ou bien mis en vente doit obligatoirement être\nLa présente loi définit les relations entre le consommateur | #compagné d’une étiquette dont le contenu et la forme sont\net le fournisseur. fixés par voie réglementaire.\nOn entend par consommateur toute personne physique ou Article 7\nmorale qui acquiert ou utilise pour la satisfaction de ses besoins Dans les contrats d'abonnement d'une durée déterminée, le\nnon professionnels des produits, biens ou services qui sont fournisseur doit rappeler par écrit au consommateur, par tout\ndestinés à son usage personnel ou familial. moyen justifiant la réception :\nLe fournisseur est défini comme toute personne physique 1) en cas de non tacite reconduction du contrat : le terme de\nou morale‘qui agit dans le cadre d’une activité professionnelle ou celui-ci un mois au moins avant le terme prévu pour l’échéance\ncommerciale. dudit contrat ;\n2) ou, en cas de tacite reconduction : le délai durant lequel la livraison du bien ou l'exécution de la prestation ne soit pas\nle consommateur peut exercer sa faculté de ne pas renouveler le | intervenue entre la signification dudit avis par le consommateur\ncontrat, un mois au moins avant le début dudit délai. et sa réception par le fournisseur.\nEn cas de clause de tacite reconduction, lorsque cette Article 14\ninformation n’a pas été adressée au consommateur conformément En cas de résolution telle que réalisée dans les conditions\naux dispositions du 2) du premier alinéa ci-dessus, celui-ci peut, prévues par l’article 13, les sommes versées d'avance par le\nsans avoir à se justifier ni à payer de pénalités, mettre fin au consommateur doivent être remboursées par le fournisseur dans\ncontrat à tout moment à compter de la date de reconduction. un délai ne dépassant pas 7 jours à compter de la date de"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article 8",
      "content": "réception de l'avis précité. À partir du 8° jour, cette somme est\nLorsque la totalité ou une partie d’un contrat doit être productive d'intérêts de plein droit, au taux légal en vigueur au\nrédigée par écrit, le fournisseur est tenu d'en faire établir autant Sénétice a pr Sans préjudice du dre it a Édice\nd'exemplaires que nécessaire et d’en remettre au moins un au erier de réclamer des dommagos-intérêts pour le préjudice\nconsommateur. subi -"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article 9",
      "content": "TITRE HI\nDans le cas des contrats dont toutes ou certaines clauses PROTECTION pu CONSOMMATEUR\nproposées au consommateur sont rédigées par écrit, ces clauses CONTRE LES CLAUSES ABUSIVFS\ndoivent être présentées et rédigées de façon claire et Article IS\ncompréhensible pour le consommateur. En cas de doute sur le Dans les contrats conclus entre fournisseur et consommateur,\nsens d’une clause, l’interprétation la plus favorable au | est considérée comme abusive toute clause qui a pour objet ou\nconsommateur prévaut. pour effet de créer, au détriment du consommateur, un"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article 10",
      "content": "déséquilibre significatif entre les droits et obligations des parties\nA » A Ai au contrat.\nLe fournisseur s'engage à indiquer au consommateur, avant\nla conclusion du contrat, la période durant laquelle les pièces de Sans préjudice des dispositions des articles 39 à 56 du dahir\nrechange et les pièces indispensables à l'utilisation des produits | du 9 ramadan 1331 (12 aout 1913) formant code des obligations\nou biens seront disponibles sur le marché. et contrats, ces dispositions sont applicables quels que soient la"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article 11",
      "content": "forme ou le support du contrat. Il en est ainsi notamment des\n- bons de commande, factures, bons de garantie, bordereaux ou\nTout fournisseur doit remettre à toute personne intéressée bons de livraison, billets ou tickets, contenant des stipulations\nqui en fait la demande un exemplaire des conventions qu'il négociées librement ou non ou de références à des conditions\npropose habituellement. générales préétablies.\nChapitre 2 Article 16\nInformation sur les délais de livraison Sans préjudice des règles d’interprétation prévues aux"
    },
    {
      "provision_ref": "art12",
      "chapter": "Chapitre 2 Article 16",
      "section": "12",
      "title": "Article 12",
      "content": "articles 461 à 473 du dahir du 9 ramadan 1331 (12 août 1913)\n; ; formant code des obligations et des contrats, le caractère abusif\nDans tout contrat ayant pour objet la vente de produits ou d'une clause s'apprécie en se référant, au moment de la\nde biens ou la fourniture d’une prestation de service à UN | conclusion du contrat, à toutes les circônstances qui entourent sa\nconsommateur, le fournisseur doit, lorsque le prix ou le tarif conclusion, de même qu'à toutes les autres clauses du contrat. H\nconvenu excède un seuil fixé par voie réglementaire et que la | s'apprécie également au regard de celles contenues dans un autre\nlivraison des produits ou des biens ou l’exécution de la prestation | contrat lorsque {a conclusion ou l'exécution de ces deux contrats\nn’est pas immédiate, préciser par écrit la date limite à laquelle il dépendent juridiquement l'un de l'autre.\ns'engage à livrer les produits ou les biens ou à exécuter la .\nprestation au niveau du contrat, de la facture, du ticket de caisse, Article 17\nde la quittance ou de tout autre document délivré au L’appréciation du caractère abusif d’une clause, au sens de\n« consommateur. l’article 16 ci-dessus, ne porte ni sur la définition de l’objet"
    },
    {
      "provision_ref": "art13",
      "chapter": "Chapitre 2 Article 16",
      "section": "13",
      "title": "Article 13",
      "content": "principal du contrat ni sur l’adéquation du prix ou de la\n0 ; ; rémunération au bien vendu ou au service offert pour autant que\nNonobstant toutes dispositions contractuelles ‘contraires et les clauses soient rédigées de façon claire et compréhensible. ;\nsans préjudice des dispositions des articles 259 et 260 du dahir ;\ndu 9 ramadan 1331 (12 août 1913) formant code des obligations Article 18\net des contrats, si le délai mentionné à l’article 12 est dépassé de Sous réserve de l'application de législations spéciales et/ou\n7 jours et lorsque le retard n’est pas dû à un cas de force majeure, | de l’appréciation des tribunaux, et de façon indicative et non\nJe consommateur dispose, sans recours à la justice, de la faculté exhaustive, peuvent être regardées comme abusives, si elles\nde résoudre de plein droit l’engagement le liant au fournisseur | satisfont aux conditions prévues à l’article 15 ci-dessus, les\nportant sur le bien non livré ou la prestation non exécutée, par clauses ayant pour objet ou pour effet :\ntout moyen justifiant la réception. à » dans les contrats de vente, de supprimer ou de réduire le\nLe consommateur exerce ce droit dans un délai maximum roit à réparation du consommateur en cas de manquement par le\nde 5 jours après expiration du délai de 7 jours prévu au premier | fournisseur à l'une quelconque de ses obligations ;\nalinéa ci-dessus. 2)de réserver au fournisseur le droit de modifier\nCet engagement est alors réputé résolu à la réception par le unilatéralement les caractéristiques du produit, du bien à livrer ou\nfournisseur de l’avis qui lui est adressé, à condition toutefois que | du service à fournir.\n350 BULLETIN OFFICIEL N° 5932 — 3 joumnada I 1432 (7-4-2011)\n\nToutefois, il peut être stipulé que le fournisseur peut 15) d’obliger le consommateur à exécuter ses obligations\napporter des modifications liées à l'évolution technique, à alors même que le fournisseur n'exécuterait pas les siennes ;\ncondition qu'il n'en résulte ni augmentation des prix ni altération 16) de prévoir la possibilité de cession du contrat de la part\nde qualité et que la clause réserve au consommateur la possibilité du fournisseur, lorsqu’elle est susceptible d'engendrer une\nde mentionner les caractéristiques auxquelles il subordonne son * fiat ; a D 5 >\nengagement : , {| diminution des garanties pour le consommateur sans l’accord de\n\n, celui-ci ;\n\n3) d’exclure ou de limiter la responsabilité légale du 17) d A d’entraver l'exercice d'actions en\nfournisseur en cas de mort d'un consommateur ou de dommages | . … ) à SPP ou ce _ er êro ° timi\ncorporels causés à celui-ci, résultant d’un acte ou d’une omission Justice ou des votes de recours par le consommateur, en! imitant\ndu fournisseur : indûment les moyens de preuves à la disposition du\n\n; : , ,; _ ; consommateur ou en imposant à celui-ci une charge de preuve\nee ee te | ans ri api, ea re nement à\n; senti ; pat une autre partie au contrat.\npartie en cas de non-exécution totale ou partielle ou d’exécution part _\ndéfectueuse par le fournisseur d’une quelconque des obligations En cas de litige concernant un contrat comportant une :\ncontractuelles, y compris la possibilité de compenser une dette clause abusive, le fournisseur doit apporter Ja preuve du caractère\nenvers le fournisseur avec une créance qu’il aurait contre lui ; non abusif de la clause objet du litige.\n\n5) de prévoir un engagement ferme du consommateur, alors Article 19\nque l’exécution de l'engagement du fournisseur est assujettie à Sont nulles et de nul effet les clauses abusives contenues\nune condition dont la réalisation dépend de sa seule volonté ; dans les contrats conclus entre fournisseur et consommateur.\n\n. 6) d'imposer au consommateur qui n’exécute pas ses Le contrat restera applicable dans toutes ses autres\nobrigations one lement dispositions s’il peut subsister sans la clause abusive précitée.\n\n7) d'autoriser le fournisseur à résilier le contrat de façon 4 Article 20 ;\ndiscrétionnaire si la même faculté n’est pas reconnue au Les dispositions du présent titre sont d'ordre public.\nconsommateur, ainsi que de permettre au fournisseur de retenir les TITRE IV\nsommes versées au titre de prestations non encore réalisées par p\nlui, lorsque c’est le fournisseur lui même qui résilie le contrat ; RATIQUES COMMERCIALES\n\n8) d'autoriser le fournisseur à mettre fin sans un préavis Chapitre premier\nraisonnable à un contrat à durée indéterminée, sauf en cas de Publicité\nmotif grave : Article 21\n\n9)de proroger automatiquement un contrat à durée sudi ; ri A ;\nmére P en 8 l’absence q d'expression contraire du Sans préjudice des dispositions des articles 2 et 67 de la loi\nconsommateur, alors qu’une daie excessivement éloignée de la n° 77-03 relative à la communication audiovisuelle, est interdite\nfin du contrat a été fixée comme date limite pour exprimer cette toute publicit é comportant, sous quelque Forme que ce soit, des\nvolonté de non-prorogation de la part du consommateur ; allégations, indications ou présentations fausses ou de nature à\n\n‘ induire en erreur,\n\n10)de constater de manière irréfragable l’adhésion du A ; A _ Lie\nconsommateur à des clauses dont il n’a pas eu, effectivement, Est également interdite toute publicité de nature à induite en\nl’occasion de prendre connaissance avant la conclusion du | “Eur, SOUS quelque forme que ce soit, lorsque cela porte Sur un\ncontrat ; ou plusieurs des éléments ci-après: existence, nature, composition,\n\n‘ ; ; ; : ; qualités substantielles, teneur en principes utiles, espèce, origine,\n\n11) d'autoriser le fournisseur à modifier unilatéralement les ä conti ;\n\n; . juantité, mode et date de fabrication, propriétés, date de\n\ntermes du contrat sans raison valable et spécifiée dans le contrat au ; ; » ei prop {\net sans en informer le consommateur : péremption, prix ou tarif et conditions de vente des biens,\n.; ; *, 4 produits ou services objets de la publicité, conditions ou résultats\n\n12) de prévoir que le prix ou le tarif des produits, biens et | de leur utilisation, motifs ou procédés de la vente ou de la\nservices est déterminé au moment de la livraison ou au début de | prestation de services, portée des engagements pris par\nl'exécution du service, ou d'accorder au fournisseur le droit | l'annonceur, identité, qualités ou aptitudes du fabricant, des\nd'augmenter leur prix ou leur tarif sans que, dans les deux cas, le revendeurs, des promoteurs ou des prestataires.\nconsommateur n’ait de droit correspondant lui permettant de ,\nrompre le contrat au cas où le prix ou le tarif final est trop élevé Article 22\npar rapport au prix ou tarif convenu lors de la conclusion du La publicité comparative est toute publicité qui met en\ncontrat ; comparaison les caractéristiques ou les prix ou les tarifs des\n\n13) d’accorder au fournisseur seul le droit de déterminer si biens, produits ou services en utilisant soit la citation ou la\nle produit ou bien livré ou le service fourni est conforme aux | représentation de la marque de fabrique, de commerce ou de\nstipulations du contrat ou de lui conférer le droit exclusif | service d'autrui, soit la citation ou la représentation de la raison\nd'interpréter une quelconque clause du contrat : sociale ou de la dénomination sociale, du nom commercial ou de\n\n149 de restreindre l'obligation du fournisseur de respecter l'enseigne d'autrui.\nles engagements pris par ses mandataires ou de soumettre ses Elle n'est autorisée que si elle est loyale, véridique et qu'elle\nengagements au respect d’une formalité particulière ; n'est pas de nature à induire en erreur le consommateur.\nLa publicité comparative qui porte sur des caractéristiques Le fournisseur est responsable de plein droit à l'égard du\nne peut porter que sur des caractéristiques essentielles, consommateur de la bonne exécution des obligations résultant du\nsignificatives, pertinentes et vérifiables de biens ou services de | contrat conclu à distance, que ces obligations soient à exécuter\nmême nature et disponibles sur le marché. par le fournisseur qui a conclu ce contrat ou par d’autres\nLorsque la comparaison porte sur les prix, elle doit | prestataires de services, sans préjudice de son droit de recours\nconcerner des produits ou services identiques, vendus dans les | contre ceux-ci.\nmêmes conditions et indiquer la durée pendant laquelle sont Toutefois, il peut s’exonérer de la totalité ou partie de sa\nmaintenus les prix mentionnés comme siens par l’annonceur. responsabilité en apportant la preuve que l'inexécution ou la"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article 23",
      "content": "Mauvaise exécution du contrat est imputable, soit au\nToute publicité, quelle qu’en soit la forme, qui peut être | Consommateur, soit au fait, imprévisible et insurmontable, d'un\nreçue à travers un service. de communications s'adressant au | tiers au contrat, soit à un cas de force majeure.\npublic, doit indiquer sa nature publicitaire de manière claire et Article 27\nsans ambiguité, notamment les offres promotionnelles tels que à di ;\nles ventes en soldes, les cadeaux ou les primes ainsi que les t Le pd de ve n es Par tn moyen éJccironique\nloteries publicitaires lors de leur réception par le consommateur. pré varabie a \\ Le 5 ose ï tive à l’éch électroni A\nElle doit également indiquer clairement le fournisseur pour le | PÉvuEs par ‘a foi n° 33-05 relative à l'échange électronique de\ncompte duquel la publicité a été réalisée. données juridiques et par la législtation en vigueur en la matière"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article 24",
      "content": "ainsi qu'aux conditions prévues dans la présente loi.\n1cle\n; sit { Article 28\nLe fournisseur est tenu, lors de toute publicité par courrier ; LU ;\nélectronique : + Ne sont pas soumis aux dispositions du présent chapitre les\nA A ; } « 1 i :\n*de donner une information claire et compréhensible contrats conclus dans les cas Suivants ;\nconcemant le droit de s'opposer, pour l’avenir, à recevoir — par le moyen de distributeurs automatiques ou de locaux -\nles publicités ; commerciaux automatisés ;\n* d'indiquer et de mettre à la disposition du consommateur —avec les opérateurs de télécommunications pour\nun moyen approprié pour exercer efficacement ce droit l'utilisation des cabines téléphoniques publiques :\npar voie électronique. - pour la construction et la vente des biens immobiliers ou\n11 est interdit, lors de l'envoi de toute publicité par courrier portant sur d'autres droits relatifs à des biens immobiliers,\nélectronique : à l'exception de la location ;\n* d'utiliser l’adresse électronique ou l’identité d’un tiers ; — lors d'une vente aux enchères publiques.\n» de falsifier ou de masquer toute information permettant Article 29\nd'identifier l'origine du message de courrier électronique 4x ; A A\nou son chemin de transmission, Sans préjudice des informations prévues par les articles 3 et 5\nLes dispositi A icle s’appli ou par toute autre législation et réglementation en vigueur, l'offre\nes dispositions du présent article s'appliquent quelle que | de contrat de vente à distance doit comporter les informations\nsoit la technique de télécommunication utilisée. ; .\nsuivantes :\nChapitre 2 ; 1° L'identification des principales caractéristiques du\nLes contrats conclus à distance produit, bien ou service objet de l'offre :"
    },
    {
      "provision_ref": "art25",
      "chapter": "Chapitre 2 ; 1° L'identification des principales caractéristiques du",
      "section": "25",
      "title": "Article 25",
      "content": "2° Le nom et la dénomination sociale du fournisseur, les\nOn entend par : coordonnées téléphoniques qui permettent de communiquer\n1) « technique de communication à distance» : tout moyen effectivement avec lui, son adresse électronique et phy sique et\nutilisé pour la conclusion d’un contrat entre un fournisseur et un sil s'agit d'une personne morale, son siège social es 1 s’agit\nconsommateur sans la présence simultanée des parties. d une personne autre que le fournisseur, l'adresse de\n; ; A l'établissement responsable de l'offre ;\n2) « opérateur de technique de communication» : toute personne\nphysique ou morale relevant du secteur public ou privé dont l’activité Concernant le cyber-commerçant :\nprofessionnelle est basée sur la mise à la disposition du fournisseur — S'il est assujetti aux formalités de l'inscription au registre\nd’une ou plusieurs techniques de communication à distance. de commerce, son numéro d’immatriculation et le capital\n3) « cyber-commerçant » : Toute personne physique ou de la société ;\nmorale iisant, dans le cadre d’une activité professionnelle ou — S'il est assujetti à la taxe sur la valeur ajoutée, son numéro\ncommerciale, le réseau internet. d'identité fiscale ;\n; _ Article 26 —Si son activité est soumise au régime de la licence, le\nLes dispositions du présent chapitre s’appliquent à toute numéro de la licence, sa date et l’autorité qui l'a délivrée ;\npersonne physique ou morale exerçant une activité à distance ou Lei ‘ent à ; A ; sf,\nproposant, par un moyen électronique, la fourniture d’un produit, à il spparient â pre profession réglementés. la référence\nd’un bien ou la prestation d’un service au consommateur. Ces ef rêses Pet Cssionne les appticables, sa qualité\ndispositions s'appliquent également’ à tout contrat résultant de protessionne e, le pays où la obtenu cette qualité ainst\ncette opération entre un consommateur et un fournisseur au moyen que le nom de l’ordre ou l’organisation professionnelle où\nd’une technique de communication à distance. il est inscrit,\n352 - BULLETIN OFFICIEL N° 5932 — 3 joumada I 1432 (7-4-2011}\n3° Le cas échéant, les délais et frais de livraison ; Les numéros de téléphone destinés à recevoir les appels du\n4° L'existence du droit de rétractation prévu à l'article 36 consommateur en vue de suivre la bonne exécution du contrat\n\nci-dessous, sauf dans les cas où les dispositions du présent conclu avec le fournisseur ou pour l’examen d’une réclamation,\n\nchapitre excluent l'exercice de ce droit : ne peuvent être souris à des taxes additionnelles. Ces numéros\n; ; - A doivent être indiqués dans le contrat et dans les correspondances.\n5° Les modalités de paiement, de livraison ou d'exécution ; à ; ,\n; Le , ; ; Le consommateur doit être mis en mesure de suivre sa\n6° La durée de la validité de l'offre et du prix ou tarif de | demande et d'exercer son droit de rétractation ou de bénéficier\ncelle-ci ; de la garantie par n'importe quel moyen de communication et\n7° Le coût de la technique de communication à distance | cela sans avoir à supporter des frais supplémentaires.\n\nutilisée; Les dispositions du présent article ne sont pas applicables\n8° Le cas échéant, la durée minimale du contrat proposé, aux services fournis en une seule fois au moyen d'une technique\n\nlorsqu'il porte sur la fourniture continue ou périodique d'un de communication à distance et facturés par l'opérateur de cette\n\nproduit, bien ou service. technique à l'exception du 2).\n\nCes informations, dont le caractère commercial doit Article 33\n\napparaître sans équivoque, sont communiquées au consommateur La fourniture de produits et de biens ou la prestation de\n\nde manière claire et compréhensible, par tout moyen adapté à la | services au consommateur sans commande préalable de sa part\n\ntechnique de communication à distance utilisée. est interdite, lorsque cette fourniture comporte une demande de\nSans préjudice des dispositions de la loi n° 53-05 relative à | paiement. Le silence du consommateur ne vaut pas\nl'échange électronique de données juridiques, le fournisseur doit, | ©onsentement.\n\navant la conclusion de contrat, rappeler au consommateur ses Le consommateur n’est tenu à aucune contrepartie en cas de\n\ndifférents choix et lui permettre de confirmer sa demance ou de | fourniture dont il n'aurait pas fait la commande.\n\nla modifier selon sa volonté. Article 34"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article 30",
      "content": "En cas de litige entre le fournisseur et le consommateur, la\nLe fournisseur doit permettre au consommateur d'accéder charge de la preuve incombe au fournisseur notamment en ce qui\nit p g p ' q\nfacilement aux conditions contractuelles applicables à la concerne la communication préalable des informations prévues à\nfourniture des produits et biens ou à la prestation de services à l’article 29, leur confirmation et le respect des délais ainsi que le\nP p p ;\ndistance, et d’en prendre connaissance, sur la page d’accueil du consentement du consommateur.\nsite électronique du fournisseur du produit ou du prestataire de Toute convention contraire est réputée nulle et de nul effet.\nN > Lati P\n\nservice ou sur n’importe quel support de communication Article 35\n\ncomportant une offre du fournisseur. Ces conditions doivent rticle\n\négalement être expressément acceptées par le consommateur, Les opérations de paiement relatives aux contrats conclus à\n\navant la confirmation de l'acceptation de l'offre. distance sont soumises à la législation en vigueur."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article 31",
      "content": "Le fournisseur garantit au consommateur la sécurité des\nSans préjudice des dispositions de l’article 29, le moyens de paiement qu’il propose.\n\nfournisseur doit, s’il s’agit d’une vente à distance, utilisant le Article 36\n\ntéléphone ou n’importe quelle autre technique de communication Le consommateur dispose d’un délai :\n\nà distance, indiquer expréssement au début de la conversation à ti droit de rétractation :\n\navec le consommateur, son identité et l’objet commercial de la — & Sept Jours pour exercer Son éroit de rétractation ;\n\ncommunication. — de trente jours pour exercer son droit de rétractation, si le"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article 32",
      "content": "fournisseur n’honore pas son engagement de confirme:\npar écrit les informations prévues dans les articles 29\nLe consommateur doit recevoir, par écrit ou sur un autre et 32.\nsupport durable à sa disposition, en temps utile et au plus tar Le à ce imati La Analités à\nPp , sa p P plus tard au Et cela, sans avoir à se justifier, ni à payer des pénalités, à\nmoment de la livraison : D ; âché A\nl’exception, le cas échéant, des frais de retour.\n1) La confirmation des informations mentionnées aux articles 3, abat. Lune à Para ap à\n; A faiy caricfais à na Les délais mentionnés à l’alinéa précédent courent à\n$ et 29, à moins que le fournisseur n'ait satisfait à cette obligation rent A . ;\nA compter de la date de réception du bien ou de l'acceptation de\navant la conclusion du contrat ; , ; A\n- l'offre pour les prestations de services.\nvom adresse de l'établissement \" Fournisseur où le Les dispositions du présent article sont applicables sous\npeut présenter ses réclamations ; réserve de celles des articles 38 et 42\n3) Une information sur les conditions et les modalités ;\n\" { ; ; Le nr > Article 37\nd'exercice de son droit de rétractation, prévu à l’article 36 ; ; ;\n4) Les inf ; Jati ; 1 Lorsque le droit de rétractation est exercé, le fournisseur est\n) es pres relatives au service après vente et aux | tenu de rembourser, sans délai, au consommateur le montant total\ngaranties commerciales ; payé et au plus tard dans les 15 jours suivant la date à laquelle ce\nS) Les conditions de résiliation du contrat lorsque celui-ci droit a été exercé. Au-delà, la somme due est, de plein droit,\nest d'une durée indéterminée ou supérieure à un an. roductive d'intérêts au taux légal en vigueur.\nP 8 8"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article 38",
      "content": "Article 43\nLe droit de rétractation ne peut être exercé, sauf si les Nonobstant toute législation contraire, le fournisseur\nparties en sont convenues autrement, pour les contrats : assume seul la responsabilité en cas de litige relatif à la propriété\n1 - de fourniture de services dont l'exécution a commencé, intellectuelle.\nl'acc élai A\navec ‘accord du consommateur, avant la fin du délai de sept Article 44\nJours francs ;\n2 de fourniture de produits, biens ou de services dont le Les dispositions du présent chapitre sont d’ordre public.\nprix où le tarif est fonction de fluctuations des taux du marché Chapitre 3\ninancier ; A\nfinancier ; Démarchage\n3-de fourniture de biens confectionnés selon les Article 45\nspécifications du consommateur ou nettement personnalisés ou cie\nqui, du fait de leur nature, ne peuvent être réexpédiés ou sont Est soumis aux dispositions du présent chapitre quiconque\nsusceptibles de se détériorer ou de se périmer rapidement ; pratique ou fait pratiquer le démarchage, au domicile d'une\n4- de fourniture d'enregistrements audio ou vidéo ou de personne physique, à sa résidence ou à son Îieu de travail, même\nlogiciels informatiques lorsqu'ils ont été descellés par le à sa demande, afin de lui proposer l'achat, la vente, la location, la\nconsommateur ; location-vente ou la location avec option d'achat de produits,\n5- de fourniture de journaux. de périodiques ou de magazines. biens ou la fourniture de services."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article 39",
      "content": "Est également soumis aux dispositions du présent chapitre\nSauf si les parties en sont convenues autrement, la | le démarchage dans les lieux non destinés à la commercialisation .\ncommande doit être exécutée dans le délai maximum de trente | du bien, produit ou du service proposé et notamment\njours à compter du jour où le fournisseur a confirmé la réception l'organisation par un fournisseur ou à son profit de réunions ou\nde la commande du consommateur. d'excursions afin de réaliser les opérations définies à l'alinéa"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article 40",
      "content": "précédent.\nEn cas de défaut d'exécution du contrat par un fournisseur Article 46\nrésultant de l'indisponibilité du produit, du bien ou du service Ne sont pas soumises aux dispositions du présent chapitre\ncommandé, le consommateur doit être informé de cette vi ;\nse di Ait ; PI A les activités suivantes :\nindisponibilité et doit, le cas échéant, pouvoir être remboursé\nsans délai et au plus tard dans les quinze jours du paiement des —les activités pour lesquelles le démarchage fait l’objet\nsommes qu'il a versées. Au-delà de ce terme, ces sommes sont d’une réglementation par un texte législatif particulier ;\ni l'intérêts au taux légal. ; sui ; ;\nproductives d'intérêts égal —les ventes à domicile de produits de consommation"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article 41",
      "content": "courante faites par le fournisseur ou ses préposés au\nSi la possibilité en a été prévue préalablement à la coursde tournées fréquentes ou périodiques dans\nconclusion du contrat ou dans le contrat, le fournisseur peut l'agglomération où est installé leur établissement ou dans\nfournir un produit, un bien ou un service d'une qualité et d'un son voisinage ;\nprix équivalents. Le consommateur est informé de cette ; ;\npossibilité de manière claire et compréhensible. Les frais de —la vente des produits provenant exclusivement de la\nretour consécutifs à l'exercice du droit de rétractation sont, dans fabrication ou de la production personnelle du fournisseur\nce cas, à la charge du fournisseur et le consommateur doit en être ou de sa famille. ainsi que les prestations de service liées à\ninformé. une telle vente et effectuées immédiatement par"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article 42",
      "content": "eux-mêmes.\nLes dispositions des articles 29, 32, 36 et 37 ne sont pas Article 47\napplicables aux contrats ayant pour objet : Les opérations de démarchage visées à l'article 45 doivent\n!) La fourniture de biens de consommation courante | faire l'objet d'un contrat écrit dont un exemplaire doit être remis\nréalisée au lieu d'Habitation ou de travail du consommateur par | au consommateur au moment de la conclusion de ce contrat,\ndes distributeurs faisant des tournées fréquentes et régulières ; lequet doit comprendre un formulaire détachable destiné à\n2) La prestation de services d'hébergement, de transport, de | faciliter l'exercice de la faculté de rétractation dans les conditions\nrestauration ou de loisirs qui doivent être fournis à une date ou prévues à l’article 49.\nselon une périodicité déterminée. ; ; ; ;\ndisposit icles 29 et 32 ci-d foi Tous les exemplaires du contrat doivent être signés et datés\nLes ispositions des articles 29 et 2 ci-dessus sont toute: pois de la main même du consommateur.\napplicables aux contrats conclus par voie électronique lorsqu'ils ;\nont pour objet la prestation des services mentionnés au 2) Les mentions que doit contenir le formulaire visé au\nci-dessus. 1° alinéa sont fixées par voie réglementaire.\n354 BULLETIN OFFICIEL N° 5932 - 3 joumada I 1432 (7-4-201 1)\nSr prit 0 rer"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article 48",
      "content": "Chapitre 4\n\npi\nLe contrat doit, à peine de nullité, mentionner : Ventes en solde\nA — le nom ou la dénomination sociale du fournisseur et du Article 53\ndémarcheur ; Au sens de la présente loi, on entend par ventes en solde les\nB— l'adresse du fournisseur : ventes accompagnées ou précédées de publicité et annoncées\n’ comme tendant, par une réduction de prix, à l'écoulement\nC= l’adresse du lieu de conclusion du contrat ; accéléré de produits et biens en stock.\nD-la désignation précise de la nature et des Article 54\ncaractéristiques des produits, biens ou services ; La vente en solde ne peut être pratiquée que si elle est\nE--les conditions d’exécution du contrat, notamment les accompagnée d'un affichage clair et lisible du terme « soldes ».\nmodalités et le délai de livraison des biens, produits ou Le fournisseur est tenu d'indiquer dans les lieux de vente :\np q\nd’exécution de la prestation de services, le prix global à payer ; —les produits ou biens sur lesquels porte la réduction de\nF —les modalités de paiement ; prix ;\nG-la facuité de rétractation prévue à l'article 49 —le nouveau prix appliqué et l’ancien prix qui doit être\nci-dessous, ainsi que les conditions d'exercice de cette faculté et, barré :\nde façon apparente, le texte intégral des articles 47 à 50 de la — la durée des soldes avec la détermination de leur début et\nprésente loi. de leur fin.\nCe contrat ne peut comporter aucune clause attributive de L ancien prix barré ne peut excéder le prix le plus bas\nétence. effectivement pratiqué par le fournisseur pour un bien ou produit\ncomp : similaire dans le même établissement au cours des 30 derniers"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article 49",
      "content": "jours précédant le début des soldes.\nPar dérogation aux dispositions de l’article 604 du dahir du Le fournisseur peut en outre indiquer les taux de remise\n9 ramadan 1331 (12 août 1913} formant code des obligations et | applicables aux produits et biens objets des soldes.\ndes contrats, dans un délai maximum de sept jours à compter de Article 55\nla commande ou de l’engagement d'achat, le consommateur a la Toute publicité relative à une opération de soldes mentionne\nfaculté de se rétracter par l’envoi du formulaire détachable au | la date de début de l'opération, sa durée et ta nature des biens ou\ncontrat par n'importe quel moyen justifiant la réception. produits sur lesquels porte l'opération, si celle-ci ne concerne pas\nToute clause du contrat par laquelle le consommateur la totalité des biens ou produits du fournisseur.\nabandonne son droit de se rétracter est nulle et non avenue. Dans toute publicité, enseigne, dénomination sociale ou\n; sq nom commercial, l'emploi du mot solde (s), de ses équivalents\nLe présent article ne s’applique pas aux contrats conclus ‘| dans d’autres langues, ou de ses dérivés est interdit pour désigner\ndans les conditions prévues à l’article SI. toute activité, dénomination sociale ou nom commercial,"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article 50",
      "content": "enseigne ou qualité qui ne se rapporte pas à une opération de\n2 ; ; soldes telle que définie à l’article 53.\nAvant l’expiration du délai de rétractation prévu à l’article 49, Chapitre $\nnul ne peut exiger ou obtenir du consommateur, directement ou ap re ;\nindirectement, à quelque titre ni sous quelque forme que ce soit Ventes et prestations avec primes\nune contrepartie quelconque ni aucun engagement ni effectuer Article 56\ndes prestations de services de quelque nature que ce soit. H est interdit de vendre ou d'offrir à la vente des produits ou\nEn outre, les engagements ou ordres de paiement ne doivent | des biens, d'assurer ou d’offrir une prestation de service au\npas être exécutés avant l'expiration du délai prévu à l'article 49 et consommateur donnant droit, à titre gratuit, immédiatement ou à\ndoivent être retournés au consommateur dans les quinze jours qui terme, â une prime consistant en produits, biens ou services sauf\nivent sa rétractation. s’îls sont identiques à ceux qui font l’objet de ia vente ou de la\nSuivent sa ; prestation."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article 51",
      "content": "Cette disposition ne s'applique pas aux menus objets ou\nÀ la suite d’un démarchage par téléphone ou par tout services de faible valeur ni aux échantillons. La valeur de ces\nmoyen technique assimilable, le fournisseur doit indiquer | Objets, services ou échantillons est déterminée par voie\nexplicitement son identité et le caractère commercial de son réglementaire.\nintervention. Il doit adresser au consommateur une confirmation , , Ne sont pas considérés comme primes au sens du 1°\" alinéa\nde l'offre qu'il a faite. Le consommateur n’est engagé que par sa | ©i-dessus :\nsignature. A—le conditionnement habituel des produits, biens ou"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article 52",
      "content": "prestations de services qui sont indispensables à l’utilisation\nnormale du produit, du bien ou du service faisant l’objet de la\nLes dispositions du présent chapitre sont d’ordre public. vente ;\n=== Sr rt rc\nB- les prestations de services après-vente et les facilités de Article 61\n\nGaonnement ; des véhicules offertes par le fournisseur au Toute opération de loterie publicitaire répondant à la\nconsommateur ; définition prévue au premier alinéa de l’article 60 ci-dessus doit\n\nC- les prestations de services attribuées gratuitement si ces | faire l'objet d’un règlement particulier.\nP resrations ne font pas ordinairement oblet d un contrat à titre Les organisateurs de loteries publicitaires doivent déposer\nPpourv eu le auprès de l'administration compétente le règlement précité et un\nChapitre 6 exemplaire des annonces ou documents adressés au public.\nRefus et subordination de vente L'administration concemée s'assure de la régularité et du\n\nou de prestation de service déroulement de l’opération publicitaire."
    },
    {
      "provision_ref": "art57",
      "chapter": "Chapitre 6 exemplaire des annonces ou documents adressés au public.",
      "section": "57",
      "title": "Article 57",
      "content": "Article 62\nIl est interdit de : Les annonces ou documents présentant l'opération\n, 4 publicitaire ne doivent pas être de nature à susciter de confusion\n— efuser à un cr la vente d'un produit, d UN | dans l’esprit du consommateur avec toute autre opération ou tout\nlen ou la prestation d'un service, sauf motif légitime ; autre document ou écrit de quelque nature que ce soit.\n\" P ’un bi ,\n\n— subordanner La vo d a Produit ou à un bien à l'achat Ces annonces ou documents doivent préciser clairement les\npou d'u ae pe ou ps bots eve UN AURTÉ | conditions de participation aux loteries publicitaires et doivent\nproduit ou en Um autre service; . être facilement accessibles au consommateur, notamment si ces\n\n— subordonner la prestation d'un service à celle d'un autre loteries sont annoncées par voie électronique.\n\nj ' \" A un bi\nservice ou à l'achat d'un produit ou d’un bien. Ils comportent un inventaire lisible des lots mis en jeu\nChapitre 7 précisant, pour chacun d’eux, leur nature, leur nombre exact et\nVentes ou prestations de service . leur valeur commerciale.\n« à la boule de neige » ou pyramidale Ils doivent également reproduire la mention suivante :"
    },
    {
      "provision_ref": "art58",
      "chapter": "Chapitre 7 précisant, pour chacun d’eux, leur nature, leur nombre exact et",
      "section": "58",
      "title": "Article 58",
      "content": "« le règlement de l’opération est adressé, à titre gratuit, à toute .;\n\nSont interdits : personne morale ou physique qui en fait la demande ». Ils\n\nont interdits : précisent, en outre, l'adresse à laquelle peut être envoyée cette\n\n1 —la vente pratiquée par le procédé dit « de la boule de | demande,\nneige» ou fous autres procédés analogues, consistant es Les lots doivent être présentés par ordre de valeur, croissant\nparticulier à offrir des produits, biens ou services à un .\n\nes > h » ou décroissant.\nconsommateur en lui faisant espérer l’obtention de ces produits, ;\nbiens ou services à titre gratuit ou à un prix inférieur à leur Article 63\nvaleur réelle et en subordonnant les ventes au placement de bons Les documents et annonces présentant _l’opération\nou de tickets à des tiers ou à la collecte d’adhésions ou publicitaire y compris le règlement visé à l’article 61 doivent être\ninscriptions ; conformes à un modèle type fixé par voie réglementaire.\n2—le fait de proposer à un consommateur de collecter des L’administraton compétente précitée dans le présent chapitre doit\nadhésions ou de s'inscrire sur une liste en lui faisant espérer des | y être indiquée.\ngains financiers résultant d’une progression géométrique du Article 64\nnombre des personnes recrutées ou inscrites. A ; siai, A ;\nñ Les organisateurs de loterie publicitaire doivent envoyer à\nChapitre 8 l’administration compétente un rapport retraçant le déroulement\nAbus de faiblesse ou d’ignorance de l'opération, sa régularité ainsi que la liste des personnes"
    },
    {
      "provision_ref": "art59",
      "chapter": "Chapitre 8 l’administration compétente un rapport retraçant le déroulement",
      "section": "59",
      "title": "Article 59",
      "content": "gagnantes et des lots distribués.\n\nEst réputé nul par la force de la loi tout engagement né d’un TITRE V\nabus de la faiblesse ou de l’ignorance du consommateur, lequel DE LA GARANTIE LEGALE DES DEFAUTS DE LA CHOSE VENDUE,\nse réserve le droit de se faire rembourser les sommes payées et DE LA GARANTIE CONVENTIONNELLLE\nd’être dédommagé sur les préjudices subis. ET SERVICE APRES VENTE\n\n‘ Chapitre 9 Chapitre premier\nLoteries publicitaires De la garantie légale des défauts de la chose vendue"
    },
    {
      "provision_ref": "art60",
      "chapter": "Chapitre 8 l’administration compétente un rapport retraçant le déroulement",
      "section": "60",
      "title": "Article 60",
      "content": "Article 65\n\nOn entend par loterie publicitaire pour l’application de la Les dispositions relatives à la garantie légale des défauts de\nprésente loi toute opération publicitaire proposée au public par le | la chose vendue prévues aux articles 549 à 575 du dahir du\nfournisseur, sous quelque dénomination que ce soit, qui tend à | 9 ramadan 1331 (12 août 1913) formant Code des obligations et\nfaire naître l'espérance d'un gain par le consommateur, quelles | des contrats, sont applicables aux contrats de vente de biens où\nque soient les modalités de tirage au sort. de produits liant le consommateur au fournisseur.\n\nLe bulletin de participation aux opérations visées au Toutefois, les dispositions du paragraphe 2° de l’article 57\npremier alinéa ci-dessus doit être distinct de tout bon de du dahir du 9 ramadan 1331 (12 août 1913) précité ne sont pas\ncommande, ou de facture, de quittance, de ticket de caisse ou de | applicables aux contrats de vente de biens ou de produits conclus\ntout autre document en tenant lieu. entre le fournisseur et le consommateur.\n356 BULLETIN OFFICIEL N° 5932 — 3 joumada [ 1432 (7-4-201 1)\nrer 7\n\nPar dérogation aux dispositions des articles 573 et 553 du Article 72\ndahir du 9 ramadan 1331 (12 août 1913) formant code des L’écrit prévu à l’article 71 doit en outre mentionner :\nobligations et des contrats, toute action en justice découlant des LL, ;\ndéfauts nécessitant la garantie ou du fait que l’objet veridu est à) le nom ou la dénomination et l’adresse de la personne qui\ndépourvu des qualités promises, doit être intentée dans les délais | accorde la garantie conventionnelle et/ou le service après-vente ;\nsuivants, à peine de forclusion : b)la description du bien ou du service qui fait l’objet de la\n\n— pour les immeubles, dans les deux ans aprés la livraison ; garantie conventionnelle et/ou du service après-vente ;\n\n— pour les biens meubles, dans l’année suivant la livraison. c}les obligations de la personne qui accorde la garantie\n\nCes délais ne peuvent être réduits par accord entre les conventionnelle et/ou le service après-vente en cas de\ncontractants. défectuosité du bien ou produit ou de mauvaise exécution du\n\nChapitre 2 service sur lequel porte la garantie ;\nDe ta garantie conventionnelle d)les démarches nécessaires pour l'obtention de l’exécution\n; de la garantie conventionnelle ainsi que fa personne à qui"
    },
    {
      "provision_ref": "art66",
      "chapter": "Chapitre 2 service sur lequel porte la garantie ;",
      "section": "66",
      "title": "Article 66",
      "content": "incombe cette charge :\n\nPour ! application du présent chapitre, on sntend Poe e)la durée de validité de la garantie conventionnelle et/ou\nconventionnelle toute garantie supplémentaire aa garantie légale du service après-vente qui doit être déterminée de façon précise ;\ndes défauts de la chose vendue visée dans l’article 65, que le ; ; at …\nfournisseur peut proposer au consommateur. Da durée de disponibilité des pièces de rechange :\n\nLe fournisseur doit définir précisément la durée, la portée et 8) la liste des centres de réparation et d'entretien concerné\nles conditions de cette garantie. par la garantie conventionnelle et/ou le service après-vente objet"
    },
    {
      "provision_ref": "art67",
      "chapter": "Chapitre 2 service sur lequel porte la garantie ;",
      "section": "67",
      "title": "Article 67",
      "content": "de l’écrit précité à l’article 71.\n\nLe fournisseur ne peut proposer sa garantie conventionnelle Pour certains biens ou services, le modèle-type des écrits\nau consommateur sans mentionner clairement la garantie légale conclus entre fournisseur et consommateur et relatifs à la garantie\nassumée par le fournisseur pour les défauts et vices cachés de la conventionnelle et/ou au service après-vente, est fixé par voie\nchose vendue et qui s'applique dans tous les cas. réglementaire."
    },
    {
      "provision_ref": "art68",
      "chapter": "Chapitre 2 service sur lequel porte la garantie ;",
      "section": "68",
      "title": "Article 68",
      "content": "Article 73\n\nLe fournisseur doit assumer les frais de transport ou La durée de validité d’une garantie conventionnelle et /ou le\nd'expédition engagés à l’occasion de l’exécution de la garantie service après-vente prévue dans le contrat est prolongée d’un\nconventionnelle. délai égal au temps pendant lequel le fournisseur a eu le bien ou\n\nChapitre 3 le produit, en totalité ou en partie en sa possession aux fins\np : d'exécution de la garantie et/ou du service après-vente.\nService après-vente ‘ ;"
    },
    {
      "provision_ref": "art69",
      "chapter": "Chapitre 3 le produit, en totalité ou en partie en sa possession aux fins",
      "section": "69",
      "title": "Article 69",
      "content": "Le fournisseur doit remettre au consommateur un accusé de\n; ; A réception qui fixe la date pendant laquelle il à eu en sa possession\n, On entend par service après vente. pour l'application du | le bien ou le produit objet de la garantie et/ou du service\nprésent chapitre, le contrat définissant l’ensemble des services après-vente.\nque le fournisseur d’un bien ou d’un service s'engage à fournir, à ; ; , ;\ntitre onéreux ou à titre gratuit, notamment la livraison à domicile, Le fournisseur doit accompagner la livraison du bien ou du\nPentretien, l'installation, le montage, la mise à l'essai et la | Produit au consommateur, après l'exécution de la garantie, d'un\nréparation du bien ou du produit vendu. récepissé précisant la date de la réception.\n\nLe service après-vente se distingue de la garantie légale et, TITRE VI\n\nle cas échéant, de la garantie conventionnelle. ENDETTEMENT"
    },
    {
      "provision_ref": "art70",
      "chapter": "Chapitre 3 le produit, en totalité ou en partie en sa possession aux fins",
      "section": "70",
      "title": "Article 70",
      "content": "Chapitre premier\n\nLorsque le service après-vente fait l’objet q un contrat à Crédit à la consommation\npart, le fournisseur doit préciser clairement par écrit les droits ; _\nque détient le consommateur et, le cas échéant, les prix des Section 1. — Champ d'application\nprestations fournies. Article 74\n\nChapitre 4 Sous réserve des dispositions de l’article 75, les dispositions\n\nDispositions communes à la garantie du présent chapitre s’appliquent à tout crédit à la consommation\nconventionnelle et au service après-vente défini comme toute opération de crédit, ainsi qu’à son"
    },
    {
      "provision_ref": "art71",
      "chapter": "Chapitre 4 Sous réserve des dispositions de l’article 75, les dispositions",
      "section": "71",
      "title": "Article 71",
      "content": "cautionnement éventuel, consentie à titre onéreux ou gratuit, par\n\n; ; A un prêteur à un emprunteur qui est consommateur tel que défini à\n\nLa garantie conventionnelle ou le service après-vente l’article 2.\nproposés par le fournisseur doit faire l'objet d’un écrit qui doit ; ;\npréciser clairement les droits découlant de la garantie La location-vente, la location avec option d'achat et la\nconventionnelle ou du service après vente proposé et indiquer location assortie d’une promesse de vente ainsi que les ventes ou\nclairement les droits que le consommateur détient au titre de la | prestations de services dont le paiement est échelonné, différé ou\ngarantie légale. fractionné, sont assimilées à des opérations de crédit.\nAu sens de la présente loi, on entend par : West interdit, dans toute publicité, quel que soit fe support\n— prêteur : toute personne qui consent, à titre habituel, un utilisé, d'indiquer qu'un prêt peut être octroyé sans élément\n\nerédit, dans le cadre de l'exercice de ses activités d'information permettant d'apprécier la situation financière de\ncommerciales ou professionnelles : l'emprunteur, ou de suggérer que le prêt entraîne une augmentation\n; ; de ressources ou accorde une réserve automatique d'argent\nTPE opération de grec : toute opération par Jaquetle le | immédiatement disponible, sans contrepartie financière identifiable.\nrêteur consent à l’emprunteur un délai pour re: rser ; adit Ait À Lei\nË prêt ou payer le pr de la vente ou Pi prestation de L'offre préalable de crédit doit être distincte de tout support\n; EE ; QE ou document publicitaire.\nservices après livraison du bien ou exécution de cette\nprestation. Les dispositions du présent article s'appliquent sans\n; préjudice des dispositions des articles 2 et 67 de la loi n° 77-03"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article 75",
      "content": "relative à la communication audiovisuelle.\nSont exclus du champ d'application du présent chapitre : Section 3. - Du contrat de crédit\nles prêts qui sont consentis pour une durée totale Article 77\ninférieure ou égale à trois mois : ; , - ;\n; ; ; Toute opération de crédit visée à l’article 74 doit être\n— les prêts qui sont destinés à financer les besoins d'une précédée d'une offre préalable de crédit écrite, de manière à ce\nactivité professionnelle, ainsi que les prêts aux personnes que l'emprunteur puisse apprécier la nature et la portée de\nmorales de droit public ; l'engagement financier auquel il peut souscrire et les conditions\n— les prêts soumis aux dispositions du chapitre [I du présent | d'exécution de ce contrat.\ntitre. : Les opérations de crédit visées à l'article 74 doivent être\nSection 2. - De la publicité conclues dans les termes de l’offre préalable, remise gratuitement\n. en double exemplaire à l'emprunteur et, éventuellement, en un"
    },
    {
      "provision_ref": "art76",
      "chapter": "Section 2. - De la publicité conclues dans les termes de l’offre préalable, remise gratuitement",
      "section": "76",
      "title": "Article 76",
      "content": "exemplaire à la caution.\n\nÀ l'exception de la publicité radiophonique, toute publicité La remise de l'offre préalable oblige le prêteur à maintenir\nqui. quel que soit son support, porte sur l'une des opérations de | jes conditions qu'elle indique pendant une durée minimum de\ncrédit à la consommation visées à l'article 74 doit être honnête et sept jours à compter de sa remise à l’emprunteur.\ninformative. À cet effet, elle doit : ;\n\n. ; N ; a Article 78\n\n& 1° Préciser l'identité du prêteur, son adresse où s’il s’agit L'offre préalable doit :\n\n‘une personne morale celle de son siège social, la nature, l'objet\net la durée de l'opération proposée ainsi que le coût total et, s'il y a 1 - être présentée de manière claire et lisible :\nlieu, le taux effectif global du crédit, tel que défini à l’article 142, 2 — mentionner l'identité des parties et, le cas échéant, de la\nà l'exclusion de tout autre taux, ainsi que les coûts des perceptions | caution ;\nforfaitaires : 3— préciser le montant du crédit et, éventuellement, de ses\n\n2° Préciser le montant, en dirhams, des remboursements par fractions périodiquement disponibles, la nature, l'objet et les\néchéance ou, en cas d'impossibilité, le moyen de le déterminer. Ce modalités du contrat, y compris, le cas échéant, les conditions\nmontant inclut le coût de l'assurance lorsque celle-ci est exigée, le d’une assurance lorsqu’elle est exigée par le prêteur, ainsi que le\ncas échéant, pour obtenir le financement et le coût des perceptions | coût total ventilé du crédit et, s’il y a lieu, son taux effectif global\nforfaitaires : ainsi que le total des perceptions forfaitaires demandées en sus\n3° Indiquer, pour les opérations à durée déterminée, le des intérêts en ventilant celles correspondant aux frais de dossier\nds 5 et celles correspondant aux frais par échéance :\n\nnombre d'échéances.\ndir Sepi ; Nic A— rappeler selon le cas les dispositions des articles 85 à 87\n\nDans toute publicité écrite, quel que soit le support utilisé, | inclus et de l’article 108 et s'il y à lieu, des articles 91 à 99, de\nles informations relatives à la nature de l'opération, à sa durée, au 103 à 107, l’article 83 et celles de l’article 111\";\ntaux effectif global, s'il y a lieu, et, s'il s'agit d'un taux A ; ;\npromotionnel, la période durant laquelle ce taux s'applique, au 5- indiquer, le cas échéant, le bien ou produit, ou la\ncaractère « fixe ou révisable » du taux effectif global et au | Prestation de service à financer ;\nmontant des remboursements par échéance doivent figurer dans 6- indiquer les dispositions applicables en cas de\nune taille de caractères au moins aussi importante que celle remboursement anticipé ou de défaillance de l’emprunteur,\nutilisée pour indiquer toute autre information relative aux | conformément aux dispositions de la section V! du présent\ncaractéristiques du financement et s'inscrire dans le corps | chapitre.\nprincipat du texte publicitaire. Article 79\n\nPour la publicité radiophonique, les informations concernant Lorsqu'il s'agit d'une ouverture de crédit qui, assortie ou non\nl'identité du préteur, le coût total, le montant des remboursements | de l'usage d'une carte de crédit, offre à son bénéficiaire la\npar échéance en dirhams ou, en cas d'impossibilité, le moyen de le | possibilité de disposer de façon fractionnée, aux dates de son\ndéterminer, le nombre d'échéances ainsi que la durée de | choix, du montant du crédit consenti, l'offre préalable n'est\nl'opération proposée doivent obligatoirement être portées à la | obligatoire que pour le contrat initial et pour toute augmentation\nconnaissance du consommateur. du crédit consenti.\n358 BULLETIN OFFICIEL N° 5932 — 3 joumada ! 1432 (7-4-2011)\nElle précise que la durée du contrat est limitée à un an Article 81\nmaximum renouvelable e mie le Pos devra indiquer, Fois Pour les opérations de crédit à durée déterminée, l'offre\nmois avant le terme, les con tions de reconduction cu contrat préalable précise, outre les conditions mentionnées à l’article 78,\nElle fixe également les modalités du remboursement, qui doit pe at de 1 Y'échel à\nêtre échelonné, sauf volonté contraire de l’emprunteur, des | PO chaque échéance, le coût de l'assurance et l'échelonnement des\nsommes restant dues dans le cas où l’emprunteur demande à ne remboursements ou, en cas d'impossibilité, le moyen de les\nplus bénéficier de son ouverture de crédit. déterminer.\nL'emprunteur doit pouvoir s'opposer aux modifications Article 82\nproposées, lors de la reconduction du contrat, jusqu'au moins Lorsque l'offre préalable est assortie d'une proposition\nvingt jours avant la date où celles-ci deviennent effectives, en d'assurance, une notice doit être remise à l'emprunteur, qui\nutilisant un bordereau-réponse annexé aux informations écrites comporte un extrait des conditions générales de l'assurance le\ncommuniquées par le prêteur. concernant, notamment les nom ou dénomination et adresse de\nLes caractéristiques de ce bordereau ainsi que les mentions l'assureur, la durée, les risques couverts et ceux qui sont exclus\ndevant y figurer sont fixées par voie réglementaire. de l'assurance. Si l'assurance est obligatoire pour obtenir le\nL'emprunteur peut également demander à tout moment la financement, l'offre préalable rappelle que l'emprunteur peut\nréduction de sa réserve de crédit. la suspension de son droit à souscrire une assurance équivalente auprès de l'assureur de son\nl’utiliser ou la résiliation de son contrat. Dans ce dernier cas, il | Choix. Si l'assurance est facultative, l'offre préalable rappelle les\nest tenu de rembourser, aux conditions du contrat, le montant de conditions suivant lesquelles le crédit peut être consenti sans\nla réserve d'argent déjà utilisé. assurance.\nA défaut de retourmer le bordereau-réponse par Article 83\nl’emprunteur, visé au troisième alinéa ci-dessus, signé et daté, au L'offre préalable est établie en application des conditions\nPlus cad ve dia avant ve terme du contrat, ce dernier est | prévues aux articles précédents selon l’un des modèles types\nrésilté de plein droit à cette date. fixés par voie réglementaire.\nEn cas de refus des nouvelles conditions de taux ou de -\n; Article 84\nremboursement proposées lors de la reconduction du contrat, ;\nl'emprunteur est tenu de rembourser aux conditions précédant les Aucun fournisseur ou prêteur ne peut, pour un même\nmodifications proposées le montant de la réserve d'argent déjà | produit ou bien ou une même prestation de services, faire signer\nutilisé, sans pouvoir, toutefois, procéder à une nouvelle par un même consommateur une ou plusieurs offres préalables,\nutilisation de l'ouverture de crédit. visées aux articles 77 à 83 et 85 à 87, d'un montant total en\nAucun engagement supplémentaire ne peut être exigé de la | Capital supérieur à la valeur payable à crédit du produit ou bien\ncaution en cas de reconduction, de révision ou de renouvellement | acheté ou de la prestation de services fournie.\ndu contrat d'ouverture du crédit, à moins qu’elle n’y consente Cette disposition ne s'applique pas aux offres préalables\nexplicitement. d'ouverture de crédit permanent définies à l'article 79."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article 80",
      "content": "Article 85\nS'agissant de l'opération de crédit visée à l'article 79, le Si le prêteur ne précise pas dans l'offre préalable qu'il se\nprétenr est tenu d'adresser à l'empranteur, ppensueilement etdans | réserve la faculté d'accepter la demande de crédit de\nun a maximum le 10 jours avant la late e paiement, un état l’emprunteur, le contrat devient parfait dès l'acceptation de l'offre\nactualisé de l'exécution du contrat de crédit, faisant clairement réalable par ledit emprunteur.\nréférence à l'état précédent et précisant : P Par prunieur, ; ;\n— la date d'arrêté du relevé et la date du paiement : Toutefois, l'emprunteur peut, dans un délai de sept jours à\n; LE ; ’ compter de son acceptation de l'offre, revenir sur son\n— la fraction du capital disponible : engagement. Pour permettre l'exercice de cette faculté de\n— le montant de l'échéance, dont la part correspondant aux | rétractation, un formulaire détachable est joint à l’offre préalable.\nintérêts ; L’exercice de cette faculté de rétractation ne peut donner\n— le taux de la période et le taux effectif global ; lieu à enregistrement sur un fichier.\n— le cas échéant, le coût de l'assurance ; L'emprunteur est tenu, en cas de rétractation, de déposer le\n— la totalité des sommes exigibles ; formulaire contre récépissé comportant le cachet et la signature\nPR ‘ A du prêteur.\n—le montant des remboursements déjà effectués depuis le 4 préteur ;\ndernier renouvellement, en faisant ressortir la part Article 86\nrespective versée au titre du capital emprunté et celle Lorsque l'offre préalable stipule que le prêteur se réserve le\nppt titre des intérêts et frais divers liés à l'opération | droit d'accepter ou non la demande de crédit de l’emprunteur, le\ne crédit ; contrat accepté par ce dernier ne devient parfait qu'à la double\n—la possibilité pour l’emprunteur de demander à tout condition que, dans le délai de sept jours visé à l’article 85 :\nmoment la réduction de sa réserve de crédit, la suspension —le prêteur ait fait connaître à l'emprunteur sa décision\nde son droit à l’utiliser ou la résiliation de son contrat ; ï Pl « p\n€ ; d'accorder le crédit et que\n— le fait qu’à tout moment l'emprunteur peut payer comptant ; A :\ntout ou partie du montant pen ee pi ai nier au — ledit emprunteur n'ait pas usé de la faculté de rétractation\nmontant de la seule dernière échéance exigible. visée à l'article 85.\nAA\nAprès l'expiration du délai précité, la décision d'accorder le Article 93\nSee portée b Te connaissance de 1 Déméficien n'est valable que ; Le prêteur doit aviser le fournisseur de son acceptation de\nl’attribution du crédit dans le délai de sept jours prévu aux"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article 87",
      "content": "articles 85 à 87.\nTant que le contrat de crédit n’est pas définitivement Article 94\nconclu, aucun paiement, sous quelque forme et à quelque titre , - ;\nque ce soit, ne peut être fait par le prêteur à l’emprunteur ou pour Tant que le prêteur ne l’a pas avisé de son acceptation de\nle compte de celui-ci, ni par l’emprunteur au prêteur. Pendant le l'octroi du crédit, et tant que l’emprunteur peut exercer sa faculté\ndélai de rétractation prévu dans l’article 85, l'emprunteur ne peut | de rétractation, le fournisseur n'est pas tenu d'accomplir son\nnon plus faire, au tître de l’opération en cause, aucun dépôt au | Obligation de livraison ou de fourniture. Toutefois, lorsque par\nprofit du prêteur ou pour le compte de celui-ci. Si une une demande expresse rédigée, datée et signée de sa main même,\nautorisation du prélèvement sur son compte bancaire ou postal l’emprunteur sollicite la livraison ou la fourniture immédiate du\nest signée par l'emprunteur, sa validité et sa prise d'effet sont produit, du bien ou de la prestation de services, le délai de\nsubordonnées à celles de la conclusion du contrat de crédit et à rétractation ouvert à l’emprunteur par les articles 85 à 87 expire à\nsa prise d’effet. la date de la livraison ou de la fourniture du service. :"
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article 88",
      "content": "Toute livraison ou fourniture avant l’expiration du délai de\nLe prêteur doit remettre à l’emprunteur un exemplaire du rétractation est à la charge du fournisseur qui en supporte tous les\ncontrat de crédit immédiatement après signature. frais et risques."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article 89",
      "content": "Article 95\nLe prêteur qui accorde un crédit sans saisir l'emprunteur En cas de contestation sur l'exécution du contrat principat\nd'une offre préalable satisfaisant aux conditions fixées par les de vente ou de prestation de services, le juge des référés pourra,\narticles 77 à 83 ci-dessus est déchu du droit aux intérêts et jusqu’à la solution du litige, ordonner la suspension de\nl'emprunteur n'est tenu qu'au seul remboursement du capital l’exécution du contrat de crédit.\nsuivant l'échéancier prévu. Les sommes perçues au titre des 2. A A - .\nintérêts, seront restituées par le prêteur ou imputées sur le Celui-ci est résolu ou annulé de plein droit lorsque le\ncapital restant dû. contrat en vue duquel ila été conclu est lui-même judiciairement\nSection 4. — Du crédit affecté ie en vertu d’un jugement ayant acquis la force de"
    },
    {
      "provision_ref": "art90",
      "chapter": "Section 4. — Du crédit affecté ie en vertu d’un jugement ayant acquis la force de",
      "section": "90",
      "title": "Article 90",
      "content": "Les dispositions du présent article sont applicables si le\nLes dispositions de la présente section s'appliquent | prêteur est intervenu à l’instance ou s'il y à été mis en cause par le\nlorsqu'un crédit à la consommation. tel que défini à l’article 74, | fournisseur ou l'empranteur. Ces dispositions ne s'appliquent que\nest affecté au financement d’un bien, ou produit ou d’une si le fournisseur et le prêteur relèvent du même établissement,\nprestation de services déterminée.\n; Article 96"
    },
    {
      "provision_ref": "art91",
      "chapter": "Section 4. — Du crédit affecté ie en vertu d’un jugement ayant acquis la force de",
      "section": "91",
      "title": "Article 91",
      "content": "Si la résolution judiciaire l’annulation du contrat\nA A » A ; A i rés: ou ont\nL'offre préalable doit mentionner le produit, bien ou la principal de vente ou de prestation de services survient du fait du\nprestation de services à financer et leurs caractéristiques fourni Ps\nessentielles. fournisseur, celui-ci pourra, à la demande du prêteur, être\n; - condamné à garantir le remboursement du prêt par emprunteur\nLes obligations de l’emprunteur ne prennent effet qu'à | ainsi qu’au paiement de dommages et intérêts au prêteur et à\ncompter de la livraison du produit ou du bien ou de la fourniture l’emprunteur le cas échéant.\nde la prestation, en cas de contrat de vente ou de prestation de ;\nservices à exécution successive, et l’exécution du contrat de Article 97\ncrédit débute selon la periodicité de la livraison et de la Le contrat de vente principal ou de prestation de services est\nfourniture du service, le consommateur n'étant tenu que dans la résolu de plein droit, sans indemnité :\nlimite du produit ou du bien reçu ou du service dont il a bénéficé. ; ; ; Le\n,; 1° si le prêteur n’a pas avisé le fournisseur de l'acceptation"
    },
    {
      "provision_ref": "art92",
      "chapter": "Section 4. — Du crédit affecté ie en vertu d’un jugement ayant acquis la force de",
      "section": "92",
      "title": "Article 92",
      "content": "de l’attribution du crédit, dans le délai de sept jours\nLe contrat de vente ou de prestation de services doit | conformément aux dispositions des articles 85 à 87 de la\npréciser que le paiement du prix ou tarif sera acquitté, en tout ou présente loi ;\npartie, À l'aide d’un crédit, sous peine des sanctions prévues à 2° si l'emprunteur a, dans les délais qui lui sont impartis,\nl’article 187. ; = ;\nAucun engagement ne peut valablement être contracté par Cxercé son droit de rétractation.\nle consommateur à l’égard du fournisseur tant qu’il n’a pas ,; Dans les deux cas, le fournisseur doit, sur demande de\naccepté l'offre préalable du prêteur. Lorsque cette condition n’est | l’emprunteur, rembourser toute somme que celui-ci aurait versée\npas remplie, le fournisseur ne peut recevoir aucun paiement, sous d'avance sur le prix ou le tarif. A compter du seizième jour\nquelque forme que ce soit, ni aucun dépôt. suivant la demande de remboursement, ; cette somme est\nLe fournisseur doit conserver une copie de l'offre préalable productive d'intérêts, de plein droit, au taux légal.\nremise à l'emprunteur et la présenter sur leur demande aux Le contrat n’est pas résolu si, avant l’expiration du délai de\nagents de l’administration chargés du contrôle. sept jours prévu ci-dessus, l’emprunteur paie comptant.\n360 BULLETIN OFFICIEL N° 5932 — 3 joumada I 1432 (7-4-2011)"
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article 98",
      "content": "Article 105\nL'engagement préalable de la part de l'emprunteur vis-à-vis Lorsque le prêteur n'exige pas le remboursement immédiat\ndu fournisseur de payer comptant en cas de refus de prêt est nul | du capital restant dû, il peut demander à l‘'emprunteur défaillant\nde plein droit. une indemnité qui ne peut être supérieure à 4% des échéances"
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article 99",
      "content": "échues impayées. Cependant, dans lè cas où le prêteur accepte\n; ; A des reports d'échéances à venir, le montant de l'indemnité ne peut\nLe Fournisseur ne peut recevoir, de la part del empranteur, être supérieur à 2% des échéances reportées.\naucun paiement tant que le contrat de crédit n’est pas définitivement\nconclu Section 7. - Contrats de location assortie d’une promesse de vente,\nSi une autorisation de prélèvement sur un compte bancaire de location-vente ou de location avec option d'achat\nou une source de revenu est signée par l'emprunteur, sa validité Article 106\net sa prise d’effet sont subordonnées à celles du contrat de vente Sans préjudice de l'application du 3° alinéa de l’article 264\nou de prestation de services. du dabir du 9 ramadan 1331 (12 août 1913) formant Code des\nEn cas de paiement d’une partie du prix ou tarif au | obligations et des contrats, en cas de défaillance dans l'exécution,\ncomptant, le fournisseur doit lui remettre un récépissé valant | par l'emprunteur, d'un contrat de location assorti d'une promesse\nreçu et comportant la reproduction intégrale des dispositions de | de vente, d'un contrat de location-vente ou d’un contrat de\n: l'article 97. location avec option d'achat, le prêteur est en droit d'exiger, outre\nSection 5. — Crédit gratuit la restitution du bien et le paiement des loyers échus et non"
    },
    {
      "provision_ref": "art100",
      "chapter": "Section 5. — Crédit gratuit la restitution du bien et le paiement des loyers échus et non",
      "section": "100",
      "title": "Article 100",
      "content": "réglés, une indemnité qui, dépendant de la durée restant à courir\n1cle I à 5 \"\ndu contrat, est égale à la différence entre. d'une part, la valeur\nOn entend par crédit gratuit, dans la présente section, tout | résiduelle hors taxes du bien stipulée au contrat augmentée de la\ncrédit remboursable sans paiement d'intérêts. valeur actualisée, à la date de la résiliation du contrat, de la"
    },
    {
      "provision_ref": "art101",
      "chapter": "Section 5. — Crédit gratuit la restitution du bien et le paiement des loyers échus et non",
      "section": "101",
      "title": "Article 101",
      "content": "somme hors taxes des loyers non encore échus et, d'autre part, la\nToute publicité effectuée dans le tieu de vente comportant valeur vénale hors taxes du bien restitué.\nla mention « crédit gratuit » ou proposant un avantage équivalent Les taxes ne sont pas prises en compte dans cette opération.\ndoit indiquer le montant de l'escompte consenti en cas de La valeur actualisée des loyers non encore échus est\npaiement comptant, calculée selon une méthode fixée par voie réglementaire. La\nToute publicité comportant la mention « crédit gratuit » doit | valeur vénale mentionnée ci-dessus est celle obtenue par le\nporter séparément sur tout produit, bien ou service. bailleur après la vente du bien restitué ou repris."
    },
    {
      "provision_ref": "art102",
      "chapter": "Section 5. — Crédit gratuit la restitution du bien et le paiement des loyers échus et non",
      "section": "102",
      "title": "Article 102",
      "content": "Toutefois, le locataire a la faculté. dans le délai de trente\nLorsqu’une opération de financement comporte une prise jours à compter de la résiliation du contrat, de présenter au\nen charge totale ou partielle des frais de crédit, le fournisseur ne bailleur un acquéreur faisant une offre écrite d'achat. Si le\npeut demander à l’emprunteur ou locataire une somme d'argent bailleur n'accepte pas cette offre et s'il vend ultérieurement à un\nsupérieure au prix moyen effectivement pratiqué pour l'achat au prix inférieur, la valeur à déduire devra être celle de l'offre\ncomptant d'un article ou d'une prestation similaire, dans le même refusée par lui\nétablissement de vente au détail, au cours des trente derniers Si le bien restitué ou repris n’est pas sujet à une rapide\nJours précédant le début de la publicité ou de l'offre. Le détérioration ou que sa valeur n'excède pas une limite minimale\nfournisseur doit, en outre, proposer un prix pour paiement fixée par voie réglementaire, la vente se fait aux enchères\ncomptant inférieur à la somme proposée pour l'achat à crédit publiques en vertu d’une ordonnance prononcée sur la base d’une\ngratuit ou la location. d de 6 1 ésid du ti :\nlemande émise par le président du tribunal compétent est\nSection 6. — Remboursement anticipé du crédit exécutée par le secrétariat-greffe.\net défaillance de l'emprunteur Ces procédures s'appliquent si le bien restitué ou repris est"
    },
    {
      "provision_ref": "art103",
      "chapter": "Section 6. — Remboursement anticipé du crédit exécutée par le secrétariat-greffe.",
      "section": "103",
      "title": "Article 103",
      "content": "soumis à un règlement spécial fixant la procédure de la vente.\n\n, L'emprunteur peut toujours, à son initiative. rembourser par Si le bien loué est hors d'usage, la valeur vénale est obtenue\nanticipation sans Indemnités, en totalité ou en partie, le crédit qui en ajoutant le prix de vente et le montant du capital versé par\nlui a Ge consent Toute clause contraire est réputée nulle de la campagnie d'assurance.\npren éroir ; . AN À défaut de vente ou à la demande du locataire, il peut y\nab ir né ne pme nu Gore | or ration de là valeur vence ax es déve. Le\n\n; ré A locataire doit être informé de cette possibilité d'évaluation.\nsera finalement transféré au locataire. ;"
    },
    {
      "provision_ref": "art104",
      "chapter": "Section 6. — Remboursement anticipé du crédit exécutée par le secrétariat-greffe.",
      "section": "104",
      "title": "Article 104",
      "content": "Article 107 ;\n\nEn cas de défaillance de l'emprunteur, le prêteur pourra Lorsque le pailleur r'exige pas la résiliation du contrat, il\nexiger le remboursement immédiat du capital restant dû, majoré peut demander au locataire dé aillant une indemnité qui ne peut\ndes intérêts échus mais non payés. Jusqu'à la date du règlement être supérieure à 4 % des échéances échues impayées,\neffectif, les sommes restant dues produisent les intérêts de retard Cependant, dans le cas où le baîlleur accepte des reports\ndont le taux maximum sera fixé par voie réglementaire sans d'échéances à venir, le montant de l'indemnité ne peut être\ntoutefois excéder 4% du capital restant. supérieur à 2 % des échéances reportées."
    },
    {
      "provision_ref": "art108",
      "chapter": "Section 6. — Remboursement anticipé du crédit exécutée par le secrétariat-greffe.",
      "section": "108",
      "title": "Article 108",
      "content": "Article 113\n\nAucune indemnité ni aucun coût, autres que ceux qui sont Les dispositions du présent chapitre s'appliquent aux prêts,\nmentionnés aux articles 103 à 107, ne peut être mis à la charge | Quelle que soit leur dénomination ou leur technique, qui sont\nde l'emprunteur dans les cas de remboursement par anticipation | Consentis de manière habituelle par toute personne, en vue de\nou de défaillance prévus par ces articles. financer les opérations suivantes :\n\nSection 8. — Dispositions communes | = pour les immeubles à usage d'habitation ou à usage\nprofessionnel et d'habitation :"
    },
    {
      "provision_ref": "art109",
      "chapter": "Section 8. — Dispositions communes | = pour les immeubles à usage d'habitation ou à usage",
      "section": "109",
      "title": "Article 109",
      "content": "à) leur acquisition en propriété ou en jouissance ;\n\nEst considéré comme défaillant l'emprunteur qui n’a pas b)la souscription ou l’achat de parts ou actions de sociétés\npayé trois mensualités Successives après leur échéance et qui n’a | donnant vocation à leur attribution en propriété ou en jouissance ;\npas répondu à la mise en demeure qui lui a été adressée. €) les dépenses relatives à leur construction, leur réparation,"
    },
    {
      "provision_ref": "art110",
      "chapter": "Section 8. — Dispositions communes | = pour les immeubles à usage d'habitation ou à usage",
      "section": "110",
      "title": "Article 110",
      "content": "leur amélioration ou leur entretien.\n\nLe prêteur pourra réclamer à l'emprunteur, en cas de 2 l'achat de terrains destinés à la construction des\ndéfaillance de celui-ci, te remboursement sur justification, des immeubles mentionnés au 1° ci-dessus. -\nfrais dûs qui lui auront été occasionnés par cette défaillance, à Article 114\nl’exclusion de tout remboursement forfaitaire des frais de Sont exclus du champ d'application du présent chapitre :\nrecouvrement, © se à “\n\n1° les prêts consentis à des personnes morales de droit\nArticle T1! public ;\n\nLes actions en paiement doivent être engagées devant le 2° ceux destinés, sous quelque forme que ce soit, à financer\ntribunal dont relève le domicile ou le tieu de résidence de | Une activité professionnelle, notamment celle des personnes\nl’emprunteur dans les deux ans de l'événement qui leur a donné physiques ou morales qui, à titre habituel, même accessoire à une\nnaissance à peine de forclusion du droit de réclamer des intérêts | êvtre activité, ou en vertu de leur objet social, procurent, sous\nde retard. quelque forme que ce soit, des immeubles ou fractions\n\n20 d'immeubles, bâtis ou non, achevés ou non, collectifs ou\n\nCe délai court à compter de la date à laquelle la mensualité individuels, en propriété ou en jouissance.\n\na fait l’objet de contestation conformément aux textes législatifs Section 2. - De la publicité\net réglementaires en vigueur relatifs aux provisions sur créances ;"
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article 115",
      "content": "en souffrance. ; ;\n\n; Ç; Toute publicité qui, quel que soit son support, porte sur l'un\n; Lorsque les ; modalités de règlement des échéances | des prêts mentionnés à l'article 113 doit être informative et\nimpayées ont fait l'objet d'un réaménagement ou d'un honnête et :\nrééchelonn ee le point ge départ du délai de forclusion est le 1° préciser l'identité du prêteur, son adresse et s’il s'agit\npremier incident non régularisé intervenu après ‘e premier | d’une personne morale, l'adresse de son siège social :\naménagement ou rééchelonnement conclu entre les intéressés. x,\n\n2° la nature et l'objet du prêt ;\n\nSi le défaut de paiement des échéances résulte d'un 5 péri ; ; ‘\n\nï A t où d’ Le jale i évisible. l’acti 3° préciser, si elle comporte un ou plusieurs éléments\nIcenciement ou d’une Situation sociale Emprévisible, l'action en | chiffrés, la durée de l'opération proposée ainsi que le coût total et\npalement ne peut être formée qu’après une opération de le taux effectif global annuel du crédit, à l'exclusion de tout autre\nmédiation. taux.\n\nLe délai de forclusion ne prend effet qu'après l'épuisement Toutes les mentions obligatoires doivent être présentées de\nde la procédure de médiation qui doit débuter durant l’année manière parfaitement lisible et compréhensible par l’emprunteur.\nsuivant la date à laquelle l’emprunteur est déclaré défaillant. Sans préjudice des dispositions des articles 2 et 67 de la loi\n\nEn cas de recours à la procédure de médiation, il ne peut | N° 77-03 relative à la communication audio-visuelle, est interdite\nêtre mis d'intérêts de retard ou de frais quelconques résultant de toute publicité quel que co $ appareils, assimilant &\n\nA à la charge de P teur. mensualités de remboursement d’un prêt visé à l’article 1 13 à des\ncelte procédure à la charg emprunteur. loyers à l'exclusion des opérations de location-vente, de location\nChapitre 2 assortie d’une promesse de vente ou de location avec option\nCrédit immobilier d'achat.\nSection 1. - Champ d'application Article 116\n\n; Tout document publicitaire ou tout document d'information"
    },
    {
      "provision_ref": "art112",
      "chapter": "Section 1. - Champ d'application Article 116",
      "section": "112",
      "title": "Article 112",
      "content": "A , » pan s\nremis à l'emprunteur et portant sur l'une des opérations visées à\nAu sens du présent chapitre, est considéré comme : l'article 113 doit mentionner que l'emprunteur dispose d'un délai\n+ ; ; de réflexion dans les conditions prévues à l’article 120, que la\n\n2) emprunteur, tout consommateur e a La vente est subordonnée à l'obtention du prêt et que si celui-ci n'est\ncommande au moyen des prêts mentionnés à l'article 113 ; pas obtenu, le fournisseur doit lui rembourser les sommes\n\nb) fournisseur, l'autre partie à ces mêmes opérations. versées. .\n362 BULLETIN OFFICIEL N° 5932 — 3 joumada I 1432 (7-4-2011)\nSection 3. — Du contrat de crédit 3 — lorsque l'assureur a subordonné sa garantie à l'agrément\nArticle E7 de la personne de l'assuré et que cet agrément n'est pas donné, le\ncontrat de prêt est résolu de plein droit sans frais ni pénalité\nPour les prêts mentionnés à l'article 113 ci-dessus, le d'aucune sorte.\nprêteur est tenu de formuler par écrit une offre adressée Article 120\ngratuitement par n’importe quel moyen justifiant la réception à\nl'emprunteur ainsi qu’à la caution éventuelle déclarée par , L'envoi de l'offre à l’emprunteur oblige le prêteur à\nl'emprunteur lorsqu'il s'agit d’une personne physique. maintenir les conditions qu'elle indique pendant une durée\n; minimale de quinze jours à compter de sa réception par"
    },
    {
      "provision_ref": "art118",
      "chapter": "Section 3. — Du contrat de crédit 3 — lorsque l'assureur a subordonné sa garantie à l'agrément",
      "section": "118",
      "title": "Article 118",
      "content": "l'emprunteur.\nL'offre définie à l'article 117 doit : L'offre est soumise à l'acceptation de l'emprunteur et de la\n| — mentionner l'identité des parties, et éventuellement de la caution, personnes physiques déclarées. L'emprunteur et la\ncaution déclarée : caution ne peuvent accepter l'offre que dix jours après qu'ils\n2 - préciser la nature, l'objet, les modalités du prêt, l'aient roque, L'acceptation doit être donnée par n’importe quel\nnotamment celles qui sont relatives aux dates et conditions de moyen justifiant la réception.\nmise à disposition des fonds : Article 121\n3 — comprendre un échéancier des amortissements détaillant Jusqu'à l'acceptation de l'offre par l'emprunteur, aucun\npour chaque échéance la répartition du remboursement entre le | Versement, sous quelque forme que ce soit, ne peut, au titre de\ncapital ct les intérêts. Toutefois, cette disposition ne concerne pas | l'opération en cause, être fait par le prêteur à l'emprunteur ou\nles offres de prêts à taux variable ; pour le compte de celui-ci, ni par l'emprunteur au prêteur. Jusqu'à\n4 ; ; N cette acceptation, l'emprunteur ne peut, au même titre, faire\n4 indiquer, outre le montant du crédit susceptible d'être | aucun dépôt, souscrire ou avaliser aucun effet de commerce, ni\nconsenti, et, le cas échéant, celui de ses fractions périodiquement signer aucun chèque. Si une autorisation de prélèvement sur\ndisponibles, son coût total, son taux effectif global tel que défini compte bancaire ou source de revenu est signée par l'emprunteur,\nà l'article 142 ci-dessous, ainsi que, s'il y a fieu, les modalités de | sa validité et sa prise d'effet sont subordonnées à celles du contrat\nl'indexation : de crédit.\n5— énoncer, en donnant une évaluation de leur coût, les Article 122\nstipulations, les assurances et les sûretés réelles ou personnelles L'offre est toujours acceptée sous la condition résolutoire de\nexigées, qui conditionnent la conclusion du prêt ; la non-conclusion, dans un délai de quatre mois à compter de son\n6- faire état des conditions requises pour un transfert | acceptation, du contrat pour lequel le prêt est demandé.\néventuel du prêt à une tierce personne ; Les parties peuvent convenir d'un délai plus long que celui\n7 — rappeler les dispositions de l‘article 120 : défini à l’alinéa précèdent.\n8 — indiquer le montant des frais liés à l'octroi du prêt et les Article 123\nconditions dans lesquelles îls sont perçus. Lorsque l'emprunteur informe ses prêteurs qu'il recourt à\nToute modification des conditions d'obtention du prêt, | plusieurs prêts pour la même opération, chaque prêt est conclu\nnotamment le montant ou le taux du crédit, donne lieu à la | Sous la condition suspensive de l'octroi de chacun des autres\nremise à l'emprunteur d'une nouvelle offre préalable. prêts. Cette disposition ne s'applique qu'aux prêts dont le montant\n- ; Le ; est supérieur à 10% du crédit total.\nToutefois, cette obligation n'est pas applicable aux prêts ;\ndont le taux d'intérêt est variable, dès lors qu'a été remise à Article 124\nl'emprunteur avec l'offre préalable une notice présentant les Lorsque le contrat en vue duquel le prêt a été demandé n'est\nconditions et modalités de variation du taux. pas conclu dans le délai fixé en application de l'article 122,"
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article 119",
      "content": "l'emprunteur est tenu de rembourser la totalité des sommes que le\nprêteur lui aurait déjà effectivement versées ou qu'il aurait versées\nLorsque le préteur offre à l'emprunteur ou exige de lui | pour son compte ainsi que les intérêts y afférents ; le prêteur ne\nl’adhésion à un contrat d'assurance de groupe qu'il a souscrit en | peut retenir ou demander que des frais d'étude du dossier dont la\nvue de garantir, en cas de survenance d'un des risques que ce valeur ne peut excéder ün montant fixé par voie réglementaire.\ncontrat définit, soit le remboursement total ou partiel du montant Le montant de ces frais, ainsi que les conditions dans\ndu prêt restant dû, soit Te paiement de tout ou partie des | lesquelles ils sont perçus, doivent figurer distinctement dans\néchéances dudit prêt, les dispositions suivantes sont l'offre. ®\nobligatoirement appliquées : ;\n- Article 125\nt-—au contrat de prêt est annexée une notice faisant AU > ; cri\nconnaître l’établissement d'assurance, son siège et les références En cas de renégociation d’une ou plusieurs conditions du\nd'assurance, énumérant les risques garantis et précisant toutes les contrat de prêt, les modifications au contrat de prêt initial sont\nmodalités de la mise en jeu de l'assurance : apportées sous la seule forme d'un avenant. Cet avenant\ncomprend, d'une part, un échéancier des amortissements\nZ-toute modification apportée ultérieurement à la | détaiïlant pour chaque échéance le capital restant dû en cas de\ndéfinition des risques garantis ou aux modalités de la mise en jeu remboursement anticipé et, d'autre part, le taux effectif global\nde l'assurance est inopposable à l'emprunteur qui n'y a pas donné ainsi que le coût du crédit calculés sur la base des seuls\nson acceptation ; échéances et frais à venir.\nSr rar tr Les\nPour les prêts à taux variable, l'avenant comprend le taux Article 131\neffectif global ainsi que le coût du crédit calculés sur la base des Les dispositions de la présente section ne sont pas\nseuls échéances et frais à venir jusqu'à Ja date de la révision du applicables aux ventes par adjudication.\ntaux, ainsi que les conditions et modalités de variation du taux.\n, ; L GEL A. CAS . Section 5. - Remboursement anticipé du crédit\nL'emprunteur dispose d'un délai de réflexion de dix jours à et défaillance de l'emprunteur\ncompter de la réception des informations mentionnées ci-dessus,\nA RON Article 132\nSection 4. - Le contrat principal ; LL,"
    },
    {
      "provision_ref": "art126",
      "chapter": "Section 4. - Le contrat principal ; LL,",
      "section": "126",
      "title": "Article 126",
      "content": "; L'emprunteur peut toujours, à son initiative, rembourser par\nanticipation, en partie ou en totalité, les prêts régis par les\nTout contrat, même s’il s’agit d’une promesse de vente, sections | à 3 du présent chapitre. Le contrat de prêt peut\nayant pour objet de constater l'une des opérations mentionnées à interdire les remboursements égaux ou inférieurs à 10% du\nl'article 113, doit indiquer si le prix où une partie de celui-ci sera montant initial du prêt, sauf s'il s'agit de son solde.\n; He daide À\nis par Eau de prêt cnprte ne ls arms d\n- laquelle, en cas de remboursement par anticipation, le prêteur est"
    },
    {
      "provision_ref": "art127",
      "chapter": "Section 4. - Le contrat principal ; LL,",
      "section": "127",
      "title": "Article 127",
      "content": "en droit d'exiger une indemnité au titre des intérêts non encore ©\nLorsque l'acte mentionné à l'article 126 ci-dessus indique | échus, celle-ci qui est fixée par voie réglementaie ne peut, sans\nque le prix est payé, directement ou indirectement, même | préjudice de l'application des dispositions du 3%\" alinéa de\npartiellement, à l'aide d'un où plusieurs prêts régis par les | l'article 264 du dahir du 9 ramadan 1331 (12 août 1913) formant\nsections 1 à 3 et la section 5 du présent chapitre, cet acte est | Code des obligations et des contrats, excéder 2% du capital\nconstaté par un écrit à date déterminée sous la condition | restant dû.\nsuspensive de l'obtention du ou des prêts qui en assument le Dans le cas où un contrat de prêt est assorti de taux\nfinancement. La durée de validité de cette condition suspensive d'intérêts différents selon les périodes de remboursement,\nne pourra être inférieure à un mois à compter de la dernière date l'indemnité prévue à l'alinéa précédent peut être majorée de la\nde signature de l'acte. somme permettant d'assurer au prêteur, sur la durée courue\nLorsque la condition suspensive prévue au premier alinéa depuis l'origine, le taux moyen prévu lors de l'octroi du prêt.\ndu présent article n'est pas réalisée, toute somme versée d'avance Article 133\npar ! Emprunteur À l'autre partie, ou pour le compte de cette En cas de défaillance de l'emprunteur et lorsque le prêteur\ndernière, est immédiatement et intégralement remboursable sans Ut, A A . -\n24 pu - ; n'exige pas le remboursement immédiat du capital restant dû, le\nretenue ni indemnité à quelque titre que ce soit. À compter du A > “ N >\nLe ; ; prêteur n’a pas le droit de majorer le taux d'intérêt que\nseizième jour suivant Ja demande de remboursement, cette l'emprunteur aura à payer jusqu'à ce qu'il aît repris le cours\nsomme est productive d' intérêts au taux légal. normal des échéances contractuelles."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article 128",
      "content": "Lorsque le prêteur est amené à demander la résolution du\nEn l'absence de l'indication prescrite à l'article 126 et siun | contrat, il peut exiger de l’emprunteur défaillant le remboursement\nprêt est néanmoins demandé, le contrat est considéré comme immédiat du capital restant dû, ainsi que le paiement des intérêts\nconclu sous la condition suspensive prévue à l'article 127 à échus et impayés. Jusqu'à la date du règlement effectif, les\ncompter de la date de la demande du prêt. sommes restant dues produisent des intérêts de retard à un taux"
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article 129",
      "content": "dont le maximum ne peut excéder 2% du capital restant dû.\nPour les dépenses désignées au c) du 1° de l’article [13 et à Article 134\ndéfaut d'un contrat signé par l'emprunteur et le fournisseur Aucune indemnité ni aucun coût autres que ceux qui sont\nchargé de la réalisation de ces opérations. la condition mentionnés aux articles 132 et 133 ci-dessus ne peuvent être mis\nsuspensive de l’obtention du ou des prêts qui en assument le à la charge de l'emprunteur dans les cas de remboursement par\nfinancement et prévue à l'article 127 ci-dessus ne pourra résulter anticipation ou de défaillance prévus par ces articles.\nque d'un avis donné par l’emprunteur par écrit avant tout Toutefois, le pré réel ay t\ncommencement d'exécution des travaux indiquant qu'il entend en outefois, © prêteur pourra clamer emprunteur, en cas\npayer le prix directement ou indirectement, même en partie, avec de Suspension de paiement de celui-ci, le remboursement, par\nl'aide d'un ou plusieurs prêts. justification, des frais qui lui auront été occasionnés par cette\nsuspension, à l'exclusion de tout remboursement forfaitaire de"
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article 130",
      "content": "frais de recouvrement.\nLorsqu'it est déclaré dans l'acte constatant le prêt que Section 6. - La location-vente, la tocation assortie d'une promesse\ncelui-ci est destiné à financer l’une des opérations visées à de vente, et la location assortie d'une option d'achat\nl’article 113, le tribunal peut, en cas de contestation ou ;\nd'entraves à l'exécution du contrat de vente ou du contrat de prêt Article 135\net jusqu'à la solution du litige, suspendre l'exécution du contrat Sous réserve des dispositions de l'article ! 14, les contrats de\nde prêt sans préjudice du droit éventuel du prêteur à location-vente, de location assortie d’une option de vente ou de\nl'indemnisation. Ces dispositions ne sont applicables que si le location assortis d’une promesse d'achat relatifs aux immeubles\nprêteur est intervenu à l'instance ou s'il a été mis en cause par | mentionnés au 1° de l'article 113 sont soumis au présent chapitre,\nl'une des parties. dans les conditions fixées à la présente section.\n364 BULLETIN OFFICIEL N° 5932 — 3 joumada EF 1432 (7-4-2011)\n- Article 136 Aucune indemnité ni aucun coût, autres que ceux qui sont\nToute publicité qui, quel que soit son support, porte sur l'un mentionnés ci-dessus, ne peut as mis à la charge du Peas de\ndes contrats régis par la présente section, doit être honnête et défa pie à ef TP Le rom one F at d Ë\ninformative et préciser l'identité du bailleur, la nature et l'objet | fais dus \" ce _ ee eco és \" cecte défaillance 5\ndu contrat et respecter les dispositions des articles 2 et 67 de la ais œus qui ‘ui auro par ce Pa\nse pe Dar ce l'exclusion de tout remboursement forfaitaire de frais de\nloi n° 77-03 relative à la communication audio-visuelle.\nrecouvrement.\nSi cette publicité comporte un ou plusieurs éléments Article 141\nchiffrés, elle doit mentionner la durée du bail ainsi que le coût ; 4\nannuel et les détails du coût total de l'opération. En cas de location assortie d'une promesse de vente et de\n; location avec option d’achat, l’acte constatant la levée de l'option"
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article 137",
      "content": "est conclu sous la condition suspensive prévue à l'article 127.\nPour les contrats régis par la présente section, le bailleur est Lorsque cette condition n'est pas réalisée, le bailleur est\ntenu de formuler par écrit une offre adressée gratuitement, par | tenu de restituer toutes sommes versées par le preneur à\nn’importe quel moyen justifiant la réception au locataire éventuel. l'exception des loyers et des frais de remise en état du bien qui\nCette offre mentionne l'identité des parties. Elle précise la | sont à la charge du preneur aux termes de la loi ou du contrat.\nnature et l'objet du contrat ainsi que ses modalités, notamment en A compter du seizième jour suivant la demande de\nce qui concerne les dates et conditions de mise à disposition du remboursement, cette somme est productive d'intérêts au taux\nbien, le montant des versements initiaux et celui des loyers ainsi légal.\nque les modalités éventuelles de révision. Elle rappelle, en outre, Chapitre II}\nles dispositions de l'article 138. a N\n; 4 Dispositions communes\nPour les contrats de location assortis d'une promesse de ; ;\nvente, ou d’une option d'achat, elle fixe également : Section 1. - Taux effectif global\n1° les conditions de levée de l'option et son coût décomposé Article 142\nentre, d'une part, la fraction des versements initiaux et des loyers On entend dans le présent titre par taux effectif global le\nprise en compte pour le paiement du prix et, d'autre part, la | taux défini conformément à la législation et la réglementation en\nvaleur résiduelle du bien, compte tenu de l'incidence des clauses vigueur.\nde révision éventuellement prévues au contrat ; Article 143\n2° les conditions et le coût de la non-réalisation de la vente. Le taux effectif global visé à l'article 142 doit être mentionné"
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article 138",
      "content": "dans tout écrit constatant un contrat de crédit régi par le présent\n; ; : ; soteni titre.\nL'envoi de l'offre oblige le bailleur à maintenir les ; ;\nconditions qu'elle indique pendant une durée minimale de quinze Section 2. - Du cautionnement\njours à compter de sa réception par !e preneur. Article 144\nL'offre est soumise à l'acceptation du preneur qui ne peut La personne physique qui s'engage par acte sous seing privé\naccepter l'offre que dix jours après qu'il l'ait reçue. L'acceptation en qualité de caution pour les opérations relevant des\ndu preneur doit être donnée par n'importe quel moyen justifiant la chapitres premier ou II du présent titre doit, à peine de nullité de\nréception. son engagement, faire précéder sa signature de la mention\np gageme pl ignatu"
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article 139",
      "content": "manuscrite suivante, et uniquement de celle-ci :\nJusqu'à l'acceptation de l'offre, le preneur ne peut faire « En me portant caution de Here À concurrence de la\nsnû A \" « somme de... couvrant le paiement du principal, des intérêts\naucun dépôt, souscrire ou avaliser aucun effet de commerce, pr Pa ;\n. A ; pu pl « et, le cas échéant, des pénalités ou intérêts de retard et pour la\nsigner aucun chèque ni aucune autorisation de prélèvement sur A se mnt à A\ncompte bancaire ou source de revenu fit du baill « durée de.…… je m'engage à rembourser au prêteur les sommes\nA ze de et ource de au profit du batteur ou « dues sur mes revenus et mes biens si .… n'y satisfait pas\npour te compt je Celui-ci. « lui-même. »"
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article 145",
      "content": "En cas de défaillance du preneur dans l'exécution d'un Lorsque le créancier demande un cautionnement solidaire\ncontrat régi par la présente section, le bailleur est en droit | pour l'une des opérations relevant des chapitres premier ou HI du\nd'exiger, outre le paiement des loyers échus et non réglés, une | présent titre, la personne qui se porte caution doit, à peine de\nindemnité qui, sans préjudice de r application des dispositions du nullité de son engagement, faire précéder sa signature de la\n3° alinéa de l’article 264 du dahir du 9 ramadan 1331 (12 août mention manuscrite suivante :\n1913) formant Code des obligations et des contrats, ne peut E lité de caution solidaire, je sai ne\nexcéder 2% de la part des versements correspondant à la valeur < za ma qua caution so Je sais que Je nai\nen capital du bien à effectuer jusqu’à la date prévue du transfert « pas le droit d'exiger la discussion du débiteur, prévu par\nde Ja pro riété. Le P «l'article 1136 du dahir du 9 ramadan 1331 (12 août 1913)\npropriété. « formant code des obligations et des contrats ; en conséquence\n; En cs, de location vente. 1e bailleur pe peut exiger « je m'engage à rembourser le créancier, solidairement avec Mr\nrestitution du bien qu'après remboursement de la part des «ou Mrs... sans exiger qu'il le (s) poursuive\nsommes versées correspondant à là valeur en capital de ce bien. « préalablement … » ;"
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article 146",
      "content": "assurent l’information, la défense et la promotion des intérêts du\n\nToute personne physique qui s'est portée caution à | Consommateur, et concourent au respect des dispositions de la\nl'occasion d'une opération relevant des chapitres I et 1! du présent | Présente loi.\ntître, doit être informée par le prêteur de la défaillance du débiteur Article 153\nprincipal dès le premier incident de paiement. Si le prêteur ne se ‘ ; 3 sdsra\nconforme pas à cette obligation, la caution ne saurait être tenue au Âu ee de w Pro loi, ne peu eE considérée Comme\npaiement des pénalités ou intérêts de retard échus entre la date de “ssoclation de protection du consommateur, l'association qui-\nce premier incident et celle à laquelle elle en a été informée, * compte parmi ses membres des personnes morales ayant"
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article 147",
      "content": "une activité à but lucratif :\n\nUn prêteur ne peut se prévaloir d'un contrat de “ perçoit des aides ou subventions d'entreprises ou de\ncautionnement d'une opération relevant des chapitres I et il du groupements d'entreprises foumissant des produits, biens\nprésent titre, conclu par une personne physique dont ou services au consommateur ;\nl'engagement était, lors de sa conclusion, manifestement * fait de la publicité commerciale ou qui n’a pas un\ndisproportionné à ses biens et revenus, à moins que le patrimoine caractère purement informatif, pour des biens, produits ou\nde cetle caution, au moment où celle-ci est appelée, ne lui services ; ;\n\nermette de faire face à son obligation. à cvité. ;\nP = * se consacre à des activités autres que la défense des\nSection 3. — Rémunération du fournisseur intérêts du consommateur ;"
    },
    {
      "provision_ref": "art148",
      "chapter": "Section 3. — Rémunération du fournisseur intérêts du consommateur ;",
      "section": "148",
      "title": "Article 148",
      "content": "* poursuit, un but à caractère politique.\n\nTout fournisseur, salarié ou non d'un établissement de Article 154\ncrédit, ne peut, en aucun cas, être rémunéré en fonction du taux A ;\ndu crédit qu'il à fait contracter à l'acheteur d'un bien mobilier ou | ___ Les associations de protection du consommateur peuvent\nimmobilier. être reconnues d'utilité publique si elles satisfont à la législation\n\n; Le et la réglementation en vigueur et relatives au droit d'association ;\nSection 4. — Délais de grâce elles doivent en outre avoir pour objet statutaire exclusif la\n; Article 149 protection des intérêts du consommateur et être régies par des\n\nNonobstant les dispositions du 2° alinéa de l’article 243 du | Statuts conformes à un modèle de statuts-type fixé par voie\ndahir du 9 ramadan 1331 (12 août 1913) formant Code des réglementaire.\nobligations et des contrats, l'exécution des obligations du Article 155\ndébiteur peut être, notamment en cas de licenciement ou de Les associations de protection du consommateur reconnues\n\nsituation sociale imprévisible, suspendue par ordonnance du d'utilité publique conf prot t dispositi P l’article 154\nprésident du tribunal compétent. L'ordonnance peut décider que, à Qu nu puorique con nue R édéra ti post joua 4 are «\ndurant le délai de grâce, les sommes dues ne produiront point colvent se constituer en une ration nationale de protection\netérà du consommateur régie par la législation relative au droit\nintérêt. 5 sai ® 2 p 8 A =\n; LL d'association et les dispositions de la présente loi.\nEn outre, le juge peut déterminer dans son ordonnance les Lu .; ;\nmodalités de paiement des sommes qui seront exigibles au terme La Fédération Hationale de protection du consommateur\ndu délai de suspension, sans que le dernier versement puisse acquiert de plein droit [a reconnaissance d'utilité publique.\nexcéder de plus de deux ans le terme initialement prévu pour le Les statuts de la Fédération nationale de protection du\nremboursement du prêt; il peut cependant surseoir à statuer sur consommateur sont fixés par décret.\nces modalités jusqu'au terme du délai de suspension. La reconnaissance d’utilité publique lui est conférée par\nSection 5. - Lettres de change et billets à ordre décret."
    },
    {
      "provision_ref": "art150",
      "chapter": "Section 5. - Lettres de change et billets à ordre décret.",
      "section": "150",
      "title": "Article 150",
      "content": "Article 156\n5 Sans préjudice des dispositions de l’article 164 de la loi Est institué, conformément à la législation en vigueur, un\nn° [5-95 formant code de commerce sont nuls Jes lettres de | Fonds national pour la protection du consommateur en vue de\nchange et billets à ordre souscrits ou avalisés par l’emprunteurà | financer les activités et les projets visant à la protection du\nl'occasion des opérations de crédit régies par le présent titre. consommateur, à développer la culture consumériste et à soutenir\nSection 6. — Dispositions diverses les associations de protection du consommateur constituées"
    },
    {
      "provision_ref": "art151",
      "chapter": "Section 6. — Dispositions diverses les associations de protection du consommateur constituées",
      "section": "151",
      "title": "Article 151",
      "content": "conformément aux dispositions de la présente loi.\nLes dispositions du présent titre sont d'ordre public. Le Ministère chargé du Commerce, de l'Industrie et des\nTITRE Vil Nouvelles Technologies est chargé de la gestion de ce fonds.\nLes ressources du fonds sont constituées :\nDES ASSOCIATIONS DE PROTECTION DU CONSOMMATEUR ; ;\nA A — des dotations du budget général ;\nChapitre premier .;\nDis ii nérales — d’un pourcentage des amendes perçues à la suite des\nIspositions gén contentieux sur lesquelles il a été statué en vertu de la"
    },
    {
      "provision_ref": "art152",
      "chapter": "Chapitre premier .;",
      "section": "152",
      "title": "Article 152",
      "content": "présente loi :\nLes associations de protection de ' Ennatos — des dons et legs au profit du fonds ;\nconstituées et fonctionnant conformément à la législation et à la\nréglementation en vigueur relatives au droit d'association, — de toutes autres ressources obtenues légalement.\n366 BULLETIN OFFICIEL N° 5932 — 3 joumada | 1432 (7-4-2011)\n\nSeront fixés par décret, le régime d'administration du Article 160\nfonds, de gestion de ses finances ainsi que le pourcentage des Le mandat s'exerce à titre gratuit\namendes et la nature des ressources, qui lui sont affectés en vertu ;\ndu présent article. Article 161\n\nChapitre LI Tout consommateur peut retirer le mandat visé à l’article 158\n; 2, Le ; à tout moment.\nDes actions en justice de la Fédération nationale ; ; ; ; ;\net des associations de protection du consommateur Toutefois, l’action formée par la Fédération nationale ou\n; l’association de protection du consommateur suit son cours quel"
    },
    {
      "provision_ref": "art157",
      "chapter": "Chapitre LI Tout consommateur peut retirer le mandat visé à l’article 158",
      "section": "157",
      "title": "Article 157",
      "content": "que soit le nombre des consommateurs au nom desquels elle est\n\nLa Fédération nationale et les associations de protection du intentée.\nconsommateur reconnues d'utilité publique conformément aux Article 162\ndispositions de l’article 154 peuvent former des actions en Lau ; , A jon du\njustice, intervenir dans les actions en cours, se constituer partie La fédération ’ nationale ou l'association de protection\ncivile devant le juge d'instruction pour la défense des intérêts du | Consommateur visée à l'article 157 peut demander à la juridiction\nconsommateur et exercer tous les droits reconnus à la partie statuant sur l’action civile ou sur l’action accessoire d’enjoindre\ncivile relatifs aux faits et agissements qui portent préjudice à | défendeur ou au prévenu, de cesser les agissements illicites ou\nl’intérêt collectif des consommateurs. de supprimer dans le contat ou le contrat-type proposé ou adressé\n\n; sai A aux consommateurs une clause illicite ou abusive.\n\nToutefois, les associations de protection du consommateur Le - L que 4\nnon reconnues d'utilité publique et dont le but exclusif est la L’injonction émanant de la juridiction est assortie d’une\nprotection du consommateur, ne peuvent exercer les droits qui | @streinte fixée par la juridiction et de l'exécution provisoire.\nleur sont reconnus par le premier alinéa ci-dessus qu'après L'astreinte s'applique à compter du huitième jour suivant la\n\npar le p appliq pi\nl’obtention d’une autorisation spéciale de la partie compétente date de l’injonction si celle-ci est prononcée contradictoirement,\npé Jap pe p : contradict.\npour ester en justice et selon les conditions fixées par voie et à compter du 8éme jour suivant la notification si elle est\nréglementaire. prononcée par défaut, sauf si la juridiction fixe un autre délai\n\nLes dispositions du deuxième alinéa de l’article 7 de la loi | POU l’application de l’astreinte ne dépassant pas trente jours.\nfédération nationale et aux associations de protection du Lorsque le défendeur ou le prévenu exprime son désir de\nconsommateur visées par le présent article. faire cesser les agissements illicites ou de supprimer dans le"
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "Article 158",
      "content": "contrat ou le contrat-type proposé ou adressé au consommateur\ncontrat-type prop mr ñ\n\nPar dérogation aux dispositions du chapitre HI du titre Let | NÉ clause iicite ou abusive, la juridiction applique les\ndu 3éme alinéa de l’article 33 du code de procédure civile, la dispositions de l’article précédent et donne à l’intéressé un délai\nfédération ou toute association de protection du consommateur ne dépassant pas trente jours renouvelable une seule fois.\nvisées à l’article 157 peut, lorsque plusieurs consommateurs, L’astreinte s’applique immédiatement aprés l'expiration du\npersonnes physiques identifiées ont subi des préjudices délai fixé par la juridiction et elle est recouvrée lors du prononcé\nindividuels causés par le même fournisseur et qui ont une origine du jugement.\ncommune, agir en réparation devant toute juridiction au nom de Article 164\nces consommateurs, si elle a été mandatée par au moins deux des 0 ge .;\nconsommateurs concernés. Nonobstant les dispositions législatives contraires, le\n\nL A + ; ministère public produit d'office ou sur ordre de la juridiction\n20e mandat ne peut être sollicité par voie d’appel public | saisie, les procès-verbaux ou les rapports d'enquête qu’il détient,\ntélévisé où radiophonique, ni par voie d affichage, de tract ou dont la production est utile pour trancher le litige.\nn'importe quel moyen de communication à distance. ;\n- î Article 165\n\nLe mandat doit être donné par écrit par chaque consommateur. LL . 2-\n\n; La juridiction saisie peut ordonner la publication du"
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Article 159",
      "content": "jugement rendu, par tous les moyens qu’elle détermine ; cette\n\nLa compétence’ territoriale en matière d'actions civiles publication s'effectue dans les conditions et sous les peines\nappartient à la juridiction du lieu où s’est produit le fait ayant prévues par le code pénal.\ncausé le préjudice ou à la juridiction dont relève le lieu de La publication a lieu aux frais du condamné ou de la partie\nrésidence du défendeur, au choix de la Fédération nationale ou déboutée.\nde l’association de protection du consommateur.\n\nA Ci = = TITRE VIII\n\nLes actions civiles accessoires sont formées devant la\njuridiction répressive conformément aux conditions fixées par la PROCEDURE DE RECHERCHE\nloi n° 22-01 relative à la procédure pénale. ET DE CONSTATATION DES INFRACTIONS\n\n. Les significations et notifications qui concement le Article 166\nconsommateur sont adressées à la Fédération nationale ou à Outre les officiers de police judiciaire, les enquêteurs\nl’association de protection du consommateur qui introduit | spécialement commissionnés à cet effet par l’administration\nl’action en justice en son nom ; elles sont valables si elles ont été compétente sont qualifiés pour procéder à la recherche et à la\nretits:s conformément aux délais prescrits par la loi. constatation des infractions aux dispositions de la présente loi.\nIs doivent être assermentés et porteurs d'une carte Les entrepreneurs de transport sont tenus de n'apporter\nprofessionnelle délivrée à cet effet par l'administration aucun obstacle à ces opérations et de présenter les titres de\ncompétente, selon les modalités fixées par voie réglementaire. mouvements, lettres de voiture, récépissés, connaissements et\nLes agents visés au présent article sont astreints au secret | déclarations dont ils sont détenteurs.\nprofessionnel sous peine des sanctions prévues à l’article 446 du Les enquêteurs peuvent demander à l'administration la\ncode pénal. désignation d'un expert judiciaire pour procéder à toutes"
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "Article 167",
      "content": "expertises contradictoires nécessaires.\nLes constations des infractions donnent lieu à l’établissement Article 170\nde procès-verbaux qui sont adressés au procureur du Roi Les enquêteurs susmentionnés ne peuvent procéder aux\ncompétent dans un délai qui ne peut dépasser 15 jours à compter visites en tous lieux ainsi qu’à la saisie de documents et de tout\nde l'achèvement de l’enquête. support d’information, que dans le cadre d'enquêtes demandées\nSont passibles de poursuites disciplinaires les agents visés à par l’administration compétente, sur autorisation motivée du\nUE ; Pat aau tete procureur du Roi dans le ressort duquel sont situés les lieux à\n! article 166 qui ne respectent pas le délai visé à l'alinéa visiter. Lorsque ces lieux sont situés dans le ressort de plusieurs\nprécédent sans motif valable. juridictions et qu’une action simultanée doit être menée dans"
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "Article 168",
      "content": "chacun de ces lieux, une autorisation unique peut être délivrée\nNonobstant les dispositions de l’article 24 de la toi relative | Par l’un des procureurs du Roi compétents.\nà la procédure pénale, ces procès-verbaux énoncent la nature, la Le procureur du Roi du ressort doit en être avisé.\ndate et le lieu des constatations ou des contrôles effectués. Ils La visite et la saisie s'effectuent sous l’autorité et le\nsont signés par le (s) enquêteurs et par la ou les personne(s) | contrôle du procureur du Roi qui les a autorisées. 1 désigne un\nconcernées par les investigations. En cas de refus de celle(s) ci | ou plusieurs officiers de police judiciaire chargés d'assister à ces\nde signer, mention en est faite au procès-verbal. Un double est opérations et de le tenir informé de leur déroulement. I! est fait\nlaissé aux parties intéressées. Ils font foi jusqu’à preuve du application, en cas de besoin, des dispositions du 2° alinéa de\ncontraire. l’article 60 du code de procédure pénale. :\nLes procès-verbaux sont dispensés des formalités et droits La visite, qui ne peut commencer avant six heures du matin\nde timbre et d'enregistrement, Ils sont rédigés sur le champ pour | ou après vingt et une heures, est effectuée en présence de\nles constatations visées à l'article 170. l’occupant des lieux ou de son représentant. A défaut, les\nEn ce qui concerne les enquêtes visées à l’article 169 dispositions de l’article 104 du code de procédure pénale sont\nci-aprés, les procès verbaux doivent indiquer que le contrevenant | appliquées.\nà été informé de la date et du lieu de leur rédaction et que Les enquêteurs, l’occupant des lieux ou son représentant\nsommation lui à été faite d'assister à cette rédaction. ainsi que l'officier de police judiciaire peuvent seuls prendre\nLa convocation du contrevenant est consignée dans un | Connaissance des pièces et documents avant leur saisie.\ncarnet à souches ad hoc et comporte mention de sa date de Les inventaires et mises sous scellés des pièces saisies sont\nremise, les nom et prénom du contrevenant, l’adresse et la nature réalisés conformément aux dispositions du code de procédure\nde l’activité qu’il exerce ainsi que la sommation prévue pénale.\nci-dessus. Les originaux du procès-verbal et de l’inventaire sont\nLa sommation est considérée comme valablement faite transmis au procureur du Roi qui à autorisé la visite, copie en est\nlorsque fa convocation a été remise au contrevenant au lieu de | délivrée à l'intéressé.\nson travail ou à son domicile, à l’un des employés du 11 est délivré aux intéressés et à leurs frais des copies des\ncontrevenant ou à toute personne chargée à un titre quelconque pièces devant demeurer saisies, certifiées par l’enquêteur chargé\nde la direction ou de l’administration de l’entreprise. Mention de de l'enquête. Mention en est faite sur le procès-verbal.\ncette remise est portée sur la convocation. ; ; A ,;\n- A Les pièces et documents qui ne sont plus utiles à la\nDans le cas où le contrevenant n’a pu être identifié, les | manifestation de la vérité sont restitués à l'occupant des lieux ou\nprocès-verbaux sont dressés contre inconnu. à son représentant."
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "Article 169",
      "content": "Article 171\nLes enquêteurs peuvent accéder à tous locaux, terrains ou Les enquêteurs peuvent, dans le cadre des missions qu’ils\nmoyens de transport à usage professionnel, demander la accomplissent, sans se voir opposer le secret professionnel,\ncommunication des livres. des factures et tout autre document | accéder à tout document ou élément d’information détenu par les\nprofessionnel et en obtenir ou prendre copie par tous moyens et | administrations, les établissements publics et collectivités locales.\nsur tous supports, recueillir sur convocation ou sur place les Article 172\nrenseignements et justifications.\ndant a > ; Pour la recherche et la constatation des infractions aux\nL'action des enquêteurs s Pxerce également, le cas échéant, dispositions des articles 21 et 22, les enquêteurs peuvent exiger\nsur les marchandises ou les produits transportés. À cet effet, ils de l'annonceur la mise à leur disposition de tous les éléments\npeuvent requérir pour l'accomplissement de leur _ mission, propres à justifier les allégations, indications ou présentations\nl'ouverture de tous colis et bagages lors de leur expédition ou de publicitaires. Ils peuvent également exiger de l'annonceur, de\nleur livraison en présence du transporteur et soit de l’expéditeur, l'agence de publicité ou du responsable du support la mise à leur\nsoit du destinataire ou en présence de leur mandataire. disposition des messages publicitaires diffusés.\n368 BULLETIN OFFICIEL N° 5932 — 3 joumada | 1432 (7-4-2011)\n\nSans préjudice des dispositions de l'alinéa ci-dessus, L'annonceur pour le compte duquel la publicité est faite est\nl’annonceur pour le compte duquel la publicité comparative est | responsable à titre principal, de l’infraction commise.\ndiffusée doit Étre en mesure de prouver dans va br ef délai Si le contrevenant est une personne morale, la responsabilité\nl'exactitude matérielle des émnonciations, indications, et incombe à ses dirigeants. La complicité est punissable\nprésentations contenues dans la publicité. conformément aux dispositions du Code pénal.\n\nTITRE IX Le délit est constitué dès lors que la publicité est faite,\nSANCTIONS PENALES reçue, ou perçue par le consommateur."
    },
    {
      "provision_ref": "art173",
      "chapter": "TITRE IX Le délit est constitué dès lors que la publicité est faite,",
      "section": "173",
      "title": "Article 173",
      "content": "Article 176\n\nLes infractions aux dispositions du titre Il de la présente loi Est puni d’une amende de 10.000 à 50.000 dirhams le\net des textes pris pour son application sont punies d’une amende | fournisseur qui, en infraction aux dispositions des articles 23 et\nde 2.000 à 5.000 dirhams. 24 fait de la publicité, quelle que soit la technique de"
    },
    {
      "provision_ref": "art174",
      "chapter": "TITRE IX Le délit est constitué dès lors que la publicité est faite,",
      "section": "174",
      "title": "Article 174",
      "content": "communication à distance.\n\nLes infractions aux dispositions des articles 21 et 22 sont La juridiction peut en outre ordonner la publication ou\npunies d’une amende de 50.000 à 250.000 dirhams. l’affichage de la décision de condamnation.\n\nLe maximum de l'amende prévue à cet article peut être Article 177\n\nrté à la moitié des dépenses de la publicité constituant le délit. ; ; ces ;\npor ; sep P ; ; Les infractions aux dispositions des articles 29, 30 et 32\n\nSi te contrevenant est une personne morale, il sera puni sont punies d’une amende de 1.200 à 10.000 dirhams.\n\nd’une amende de 50.000 à 1.000.000 dirhams. un A\nseat ccreiti ; En cas de récidive, l’amende est portée au double.\n\nPour l’application .des dispositions de cet article, la idive V i > -\njuridiction peut demander tant aux parties qu'à l'annonceur la Est en état de récidive l’auteur qui commet l'infraction dans\ncommunication de tous documents utiles. En cas de refus, elle les cing ans suivant une condamnation ayant la force de chose\npeut ordonner la saisie de ces documents ou toute mesure | jugée pour des faits similaires.\nd'instruction appropriée. Elle peut en outre prononcer une Article 178\nastreinte de 10.000 dirhams par jour de retard à compter de la 4 ; ;\ndate qu'elle à retenue pour la production de ces documents. Est punie d’une amende de 1.200 à 50.000 dirhams le refus\n\n; du fournisseur de rembourser le consommateur dans les"
    },
    {
      "provision_ref": "art175",
      "chapter": "TITRE IX Le délit est constitué dès lors que la publicité est faite,",
      "section": "175",
      "title": "Article 175",
      "content": "conditions prévues aux articles 37 et 40.\nLes pénalités prévues au premier alinéa de l'article 174 En cas de récidive, l’amende est portée au double.\n\nsont également applicables en cas de refus de communication des ; Le ,; ; L ;\néléments de justification ou des publicités diffusées, demandés Est en état de récidive l'auteur qui commet l'infraction dans\ndans les conditions prévues au premier alinéa de l'article 172, de les cinq ans suivant une condamnation ayant la force de chose\nmême qu'en cas d'inobservation des décisions ordonnant la | jugée pour des faits similaires.\ncessation de la publicité ou de non-exécution dans le délai Article 179\nimparti des annonces rectificatives.\n\nP ; LS AEAEE Est puni d’une amende de 2.000 à 20.000 dirhams le\n\nEn cas de condamnation, la juridiction ordonne la | fournisseur qui n'exécute pas la commande dans les conditions\npublication et/ou l’affichage de sa décision. Elle peut en plus prévues à l'article 39\nordonner aux frais du condamné la publication d’une ou de i ;\nplusieurs annonces rectificatives. La décision fixe les termes de Article 180\nces annonces et les modalités de leur publication ou diffusion et Toute infraction aux dispositions des articles 47 à 51 et de\nimpartit au condamné un délai pour y faire procéder : en cas de | l’article 31 sera punie d'une amende de 1.200 à 25.000 dirhams.\ncarence, il est procédé à cette diffusion ou publication à la ; le, il s ;\ndiligence du ministère public aux frais du condamné, Si le contrevenant est une personne morale, Îl sera puni\n\nA Lai :; ; d’une amende de 50.000 à 1.000.000 dirhams.\n\nLa cessation de la publicité peut être ordonnée par le juge ,;\nd'instruction ou par la juridiction saisie des poursuites, soit sur Article 181\nréquisition du ministère public, ou de la partie civile soit Le fournisseur qui omet de respecter les exigences prescrites\nd'office. La mesure ainsi prise est exécutoire nonobstant toutes | à l’article 54 sera puni d’une amende de 2.000 à 10.000 dirhams.\nvoies de recours. Mainlevée peut en être donnée par la partie qui La mê ; t ficable à l'inobservation des\na ordonné la cessation de la publicité ou par la juridiction qui est dispositi def PE @pp\nsaisie du dossier. La mesure cesse d’avoir effet en cas de ispositions de l'article 53.\ndécision de non-lieu ou de relaxe. Article 182\n\nLes décisions statuant sur les demandes de mainlevée Les infractions aux dispositions des articles 56 et 57\npeuvent faire l’objet d’un recours devant la chambre ci-dessus et des textes pris pour leur application sont punies d'une\ncorrectionnelle ou devant la chambre des appels correctionnels amende de 1.200 à 10.000 dirhams.\nselon qu'elles ont été prononcées par le juge d'instruction ou par sdive A\nla juridiction saisie des poursuites. En cas de récidive, l’amende est portée au double.\n\nLa chambre correctionnelle et la chambre des appels ' Fist en état de récidive ! pen qui commet ! infraction dans\ncorrectionnels statuent dans un délai qui ne peut dépasser dix ‘es cinq années Suivant une con lamnation ayant la force de la\njours à compter de la réception du dossier. chose jugée pour des faits similaires."
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "Article 183",
      "content": "2° Celui qui, en infraction aux dispositions de l’alinéa 3 de\nSans préjudice des peines plus graves, les infractions aux l'article 85, enregistre ou fait enregistrer sur un fichier le nom des\ndispositions de l’article 58 sont punies d’un mois à un an | Personnes usant de la faculté de rétractation ;\nd'emprisonnement et d’une amende de 20.000 à 40.000 dirhams. 3° Le prêteur ou le fournisseur qui. en infraction aux\nL'auteur pourra, en outre, être condamné à rembourser à dispositions des articles 87 et 99 réclame ou reçoit de\nceux de ses clients qui n'auront pu être satisfaits les sommes | l'emprunteur un paiement sous quelque forme que ce soit :\nversées par eux, sans qu’il puisse avoir recours contre ceux qui 4° Celui qui fait signer des formules de prélèvements sur\nont obtenu la marchandise. comptes bancaires ou sur n’importe quelle source de revenu\nLa juridiction peut en outre ordonner la publication ou contenant des clauses contraires aux dispositions des articles\nl’affichage de sa décision aux frais du condamné et de la manière | Susvisés :\nqu’elle aura décidée. 5° Celui qui fait remettre un chèque, signer, ou accepter, ou"
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "Article 184",
      "content": "avaliser par l'emprunteur des effets de commerce ;\nSans préjudice des dispositions de l’article 552 du code 6° Celui qui persiste indûment à ne pas rembourser les\npénal, les infractions aux dispositions de l’article S9, sur l'abus | sommes visées à l'avant-dernier alinéa de l'article 97.\nde faiblesse ou de l'ignorance d'un consommateur, sont punies Article 189\nd'un emprisonnement de | mois à 5 ans et d'une amende de ‘ : iFfiicé\n1.200 à 50.000 dirhams ou de l’une de ces deux peines L'annonceur pour le compte de qui est diffusée avec son\nseulement, consentement une publicité non conforme aux dispositions des\n; ; articles 115, 116 et 136 est puni d'une amende de 30.000 à\n\nSi le contrevenant est une personne morale, il sera puni 200.000 dirhams.\n\nd’une amende de 50.000 à 1.000.000 dirhams. ‘ RE senti\n; La juridiction peut en outre, ordonner la publication ou"
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "Article 185",
      "content": "l’affichage de sa décision aux frais du condamné et de la manière\n\nSans préjudice des sanctions plus graves, sont punis d'une | qu’elle aura décidée. -\namende de 50.000 à 200.000 dirhams les organisateurs des Article 190\nopérations, définies au premier alinéa de l'article 60, qui n'auront ; ; .\npas respecté les conditions exigées par le chapitre 9 du titre IV , Le prêteur ou le bailleur, qui ne respecte pas l'une des\nde la présente loi. Le tribunal peut ordonner la publication ou | Obligations prévues aux articles 117, } 18 et 119,1 article 124\nl’affichage de sa décision aux frais du condamné et de la manière deuxième alinéa, à l'article 125 et à l'article 137 est puni d'une\nqu’il aura décidée, amende de 3000 à 20.000 dirhams.\n\nArticle t86 Le prêteur qui fait souscrire par l'emprunteur ou les cautions\nAR ; . déciarées, ou reçoit de leur part l'acceptation de l'offre sans que\n\nLes infractions aux dispositions des articles 66 à 73 et des celle-ci comporte de date ou dans le De où elle comporte tu\ntextes pris pour leur application sont punies d’une amende de date fausse de nature à faire croire qu'elle a été donnée après\n2.000 à 10.000 dirhams. expiration du délai de 10 jours prescrit à l'article 120, est puni"
    },
    {
      "provision_ref": "art187",
      "section": "187",
      "title": "Article 187",
      "content": "d'une amende de 30.000 à 200.000 dirhams.\n\nLe prêteur qui omet de respecter les formalités prescrites La même peine est applicable au baitleur qui fait souscrire\naux articles 77 à 83 et de prévoir un formulaire détachable dans par le preneur ou qui reçoit de sa part l'acceptation de l'offre sans\nl'offre de crédit, en application de l'article 85, sera puni d'une | “que celle-ci comporte de date ou dans le cas où elle comporte une\namende de 6.000 à 20.000 dirhams. date fausse de nature à faire croire qu'elle a été donnée après\n\nLa même peine est applicable à l'annonceur pour le compte | l'expiration du délai de dix jours prescrit à l'article 138.\nduquel est diffusée une publicité non conforme aux dispositions Dans les cas prévus aux alinéas précédents, le prêteur ou le\ndes articles 76 et 101. bailleur pourra en outre être déchu du droit aux intérêts, en\n\nSi le contrevenant est une personne morale, la | totalité ou dans la proportion fixée par la juridiction.\nresponsabilité des préjudices résultent de l'infraction incombe Article 191.\nsolidairement, à celle-ci et à ses dirigeants. Le prêteur ou le bailleur qui, en infraction aux dispositions\n\nLe tribunal pourra également ordonner la publication du | de l’article 121 ou de l'article 139, accepte de recevoir de\njugement et/ou la rectification de la publicité aux frais du l'emprunteur où du preneur, ou pour le compte d'un de ces\ncondamné. derniers, un versement ou un dépôt, un chèque ou un effet de\n\nLes peines prévues au premier alinéa du présent article commerce souscrit, endossé ou avalisé à son profit, ou utilise une\nsont également anplicables au fournisseur qui contrevient aux | autorisation de prélèvement sur compte bancaire ou sur\ndispositions des articles 92 et 102, n’importe quelle source de revenu, sera puni d'une amende de"
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "Article 188",
      "content": "30.000 à 200.000 dirhams.\n\nSera puni d'une amende de 30.000 à 200.000 dirhams : : à 192 } iménd\n\n° PO ; ; : ei er aliné Le prêteur en infraction aux dispositions du premier alinéa de\nla pricle oui a re ispastions du 1° bee l'article 124, ou le fournisseur en infraction aux dispositions de\noffres préalables d'un montant total en capital supérieur à la l'article 127, ou le bailleur en infraction avec les dispositions de\nvaleur payable à crédit du bien acheté ou de la prestation de l’article 141, qui ne restitue pas fes sommes visées à ces articles,\nservices fournie ; sera puni d'une amende de 30.000 à 200.000 dirhams.\n370 BULLETIN OFFICIEL N° 5932 — 3 joumada | 1432 (7-4-2011}\nLa même peine est applicable à celui qui réclame à moins que leurs dispositions ne soient plus favorables aux\nl'emprunteur ou au preneur ou retient sur son compte des dits consommateurs ;\nsommes supérieures à celles qu’il est autorisé à réclamer ou à -dans un délai de six mois à compter de la date de\nretenir en application des dispositions de l’article 134 ou des publication de la présente loi au « Bulletin officiel »,\ndeux derniers alinéas de l'article 140. mettre les contrats en cours en conformité avec les\nEn outre, la juridiction peut ordonner l’affichage et/ou la dispositions d’ordre public du titre III relatif à la\npublication de sa décision aux frais du condamné et de la protection du consommateur contre les clauses abusives ;\nmanière qu’elle décidera. - dans un délai d’une année à compter de la date de"
    },
    {
      "provision_ref": "art193",
      "section": "193",
      "title": "Article 193",
      "content": "publication de la présente loi au « Bulletin officiel »,\n; . - . SG ; mettre toute enseigne, dénomination sociale ou nom\nToute infraction aux dispositions de l’article 143 est punie commercial en conformité avec les dispositions de\nd'une amende de 29.000 à 30.000 dirhams. Particle 55."
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "Article 194",
      "content": "Article 199\nToute infraction aux dispositions de l’article 206 est punie Le prêteur, soumis aux dispositions du chapitre I du titre VI\nd’une amende de 2.000 à 5.000 dirhams. relatif aux crédits à la consommation, doit, dans un délai de six"
    },
    {
      "provision_ref": "art195",
      "section": "195",
      "title": "Article 195",
      "content": "mois à compter de la date de publication de la présente loi au\nCe ; ; « Bulletin officiel » :\n> Les dispositions pénales prévues par la présente loi ne * mettre les contrats de crédit à la consommation visés à\ns'appliquent que s’il s'avère difficile de donner aux faits Parti PAR ; A >\nf A N Me ‘article 79, en conformité avec les dispositions d’ordre\npunissables une qualification pénale plus sévère en application tie, à moi ' ; jent plus fe bi\ndes dispositions du code pénal. pub ic, à moins que leurs clauses ne soient plus favorables\n: à l’emprunteur ;\nTITRE X * mettre les contrats de crédit à la consommation en\nDISPOSITIONS DIVERSES ET TRANSITOIRES conformité avec les dispositions d'ordre public des"
    },
    {
      "provision_ref": "art196",
      "chapter": "TITRE X * mettre les contrats de crédit à la consommation en",
      "section": "196",
      "title": "Article 196",
      "content": "articles 103 à 108, à moins que leurs clauses ne soient plus\n4 ; favorables à l’emprunteur.\nA compter de la date de la publication de la présente loi au Article 200 -\n« Bulletin officiel », sont abrogées les dispositions de l’article 10 Lee #2 ; ;\nde la loi n° 13-83 relative à la répression des fraudes sur les Le prêteur. soumis aux dispositions du chapitre II relatif au\nmarchandises et les dispositions des articles 49 et 50 de la loi crédit immobilier du titre VI, doivent, dans un délai de six mois à\n; - ; _. officiel », mettre les contrats de crédit immobilier en cours, en\nToutefois, demeurent en vigueur les dispositions | conformité avec les dispositions d'ordre publie des articles 132 à\nréglementaires prises pour l'application de l’article 50 précité | 134 et 140, à moins que leurs clauses ne soient plus favorables à\njusqu’à leur abrogation. l’emprunteur."
    },
    {
      "provision_ref": "art197",
      "chapter": "TITRE X * mettre les contrats de crédit à la consommation en",
      "section": "197",
      "title": "Article 197",
      "content": "Article 20\nLa présente loi entre en vigueur à compter de la date de sa Les associations de protection du consommateur\npublication au « Bulletin officiel », sous réserve des dispositions | régulièrement constituées à la date de publication de la présente\nci-après : loi au « Bulletin officiel » doivent, le cas échéant, se mettre en\n— les dispositions des drticles 3, 4 et 6 et 12 à 14 entreront en conformité avec les dispositions de l'article 153 de la présente\nvigueur à compter de la date d'effet des dispositions loi, et ce dans un délai de six mois à compter de ladite date de\nréglementaires nécessaires à leur application ; à compter de | Publication.\ncette date d'effet, seront abrogées les dispositions des Sans préjudice des dispositions du premier alinéa, les\narticles 47, 48 et du premier alinéa de l’article 7! de la loi associations de protection du consommateur visées au chapitre I\n—les dispositions de l’article 47 entreront en vigueur à publication de la présente loi au A Bulletin officiel », qui veulent\ncompter de la date d'effet des dispositions réglementaires exercer les actions en justice prévues au chapitre H du tre VII\nnécessaires à leur application ; de la présente loi, doivent se mettre en conformité avec les\ndispositions de l’article 154 et ce, à compter de la date d'effet des\nles dispositions du chapitre IX du titre IV relatif aux | mesures réglementaires nécessaires à l'application dudit article.\nloteries publicitaires entreront en vigueur à compter de la | En outre. et à compter de la même date d'effet, les dispositions\ndate d'effet des dispositions réglementaires nécessaires à | de l’article 99 de la loi n° 06-99 relative à la liberté des prix et de\nleur application ; la concurrence sont abrogées.\n—les dispositions de l’article 83 entreront en vigueur à Article 202\ncompter de la date d’effet des dispositions réglementaires A ;\nnécessaires à leur application. En cas de litige entre le fournisseur et le consommateur, et\nA nonobstant toute condition contraire, la juridiction compétente\n; .; Article 198 est le tribunal dont relève le domicile du consommateur ou son\nLes fournisseurs doivent : lieu de résidence ou la juridiction du lieu où s’est produit le fait\n—dans un délai de six mois à compter de la date de | ayant causé le préjudice au choix du consommateur.\npublication de la présente loi au « Bulletin officiel », Article 203\nmettre les contrats d’abonnement à durée déterminée en Le - ; Le\ncours, en conformité avec les dispositions de l’article 7, à Les délais prévus par la présente loi sont des délais francs."
    },
    {
      "provision_ref": "art204",
      "section": "204",
      "title": "Article 204",
      "content": "Arrêté du ministre de l’agriculture et de la pêche maritime\n[| sera institué un conseil consultatif supérieur de la n°2986-10 du 27 kaada 1431 (5 novembre 20t0)\nconsommation, sous forme d’institution indépendante, chargé modifiant l’arrêté du ministre de l'agriculture, du\nnotamment de proposer et de donner son avis sur les mesures développement rural et des eaux et forêts n° 2015-01\ndestinées à promouvoir la culture consumériste et à augmenter le du 19 chaabane 1422 (5 novembre 2001) relatif aux\nniveau de la protection du consommateur. mesures complémentaires et spéciales pour [a lutte"
    },
    {
      "provision_ref": "art205",
      "section": "205",
      "title": "Article 205",
      "content": "contre l'encéphalopathie spongiforme bovine.\nLa composition du conseil consultatif supérieur de la\nconsommation et ses modalités de fonctionnement sont fixées LE MINISTRE DE L'AGRICULTURE ET DE LA PECHE MARITIME.\nconformément à la législation en vigueur. Vu la loi n° 25-08 portant création de l'Office national de"
    },
    {
      "provision_ref": "art206",
      "section": "206",
      "title": "Article 206",
      "content": "sécurité sanitaire des produits alimentaires, promulguée par le\nTout acte rédigé dans une langue étrangère doit être dahir n° 1-09-20 du 22 safar 1430 (18 février 2009), notamment\nobligatoirement accompagné de sa traduction en langue arabe. son article 2 ;\nVu l'arrêté du ministre de l'agriculture, du développement\n== ee ae ere rural et des eaux et forêts n° 2015-01 du 19 chaabane 1422\n(5novembre 2001) relatif aux mesures complémentaires et\nDécret n° 2-11-41 du 2 rabii [I 1432 (7 mars 2011) spéciales pour la lutte contre l’encéphalopathie spongiforme\nApprouvant la convention conclue le 25 novembre 2010 bovine :\nvas le gouvernement du Royaume du Maroc. et le Après avis du ministre de l'économie et des finances,\n‘onds arabe pour le développement économique et\nsocial, pour la garantie du prêt consenti par ledit ARRÊTÉ :\nFonds à la société Tanger Med 2, en vue de la ARTICLE PREMIER. — Les articles 2, 3, 18 (second alinéa) et\nparticipation au financement du projet du port Tanger | 19 de l'arrêté du ministre de l'agriculture, du développement\nMed IL rural et des eaux et forêts susvisé n° 2015-01 du 19 chaabane\n— 1422 (5 novembre 2001) sont modifiés comme suit :\nLE PREMIER MINISTRE,"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article 3",
      "content": "— Les laboratoires d'analyses et de recherches de\nannexée à l’original du présent décret, la convention conclue le | « l’Office national de sécurité sanitaire des produits alimentaires,\n25 novembre 2010 entre le gouvernement du Royaume du Maroc «les lAbOFAlOireS ….….….….…cevecrrecrcecccrecceecccececcerccorre de l'EBS.\net le Fonds arabe pour le développement économique et social, CC erenressececss sciences, AUlorisés à cet effet par le directeur\npour la garantie du prêt d’un montant de 50.000.000 de dinars « général de l'Office national de sécurité sanitaire des produits\nkoweitiens consenti par ledit Fonds à la société Tanger Med 2, «alimentaires.\nen vue de la participation au financement du projet du port « Tout autre laboratoire peut être autorisé par le directeur\nTanger Med II. «général de l'Office national de sécurité sanitaire des produits"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}