{
  "id": "ma-code-penal-cybercrime",
  "type": "statute",
  "title": "Code pénal — Dispositions relatives à la cybercriminalité (articles 607-3 à 607-11)",
  "title_en": "Penal Code — Cybercrime Provisions (Articles 607-3 to 607-11)",
  "short_name": "CP-Cybercrime",
  "status": "in_force",
  "issued_date": "2003-11-11",
  "in_force_date": "2003-11-11",
  "url": "https://www.ilo.org/dyn/natlex/docs/ELECTRONIC/69975/75043/F1278990823/MAR69975.pdf",
  "description": "Les articles 607-3 à 607-11 du Code pénal marocain, introduits par la loi n° 07-03, constituent les dispositions fondamentales de lutte contre la cybercriminalité au Maroc. Ces dispositions répriment les intrusions non autorisées dans les systèmes informatiques, les atteintes à l'intégrité des données et des systèmes, la fraude informatique et la diffusion de contenus illicites par voie électronique. Elles ont été complétées par les dispositions de la loi 05-20 sur la cybersécurité.",
  "provisions": [
    {
      "provision_ref": "art607-3",
      "section": "607-3",
      "title": "Article 607-3. Accès non autorisé à un système informatique",
      "content": "Quiconque, frauduleusement, accède ou se maintient dans tout ou partie d'un système de traitement automatisé de données est puni d'un emprisonnement de un mois à trois mois et d'une amende de 2.000 à 10.000 dirhams ou de l'une de ces deux peines seulement. Lorsqu'il en est résulté soit la suppression ou la modification de données contenues dans le système, soit une altération du fonctionnement de ce système, la peine est un emprisonnement de deux mois à un an et une amende de 10.000 à 100.000 dirhams. Lorsque ces infractions sont commises contre un système de traitement automatisé de données d'une administration publique ou d'un organisme chargé d'une mission de service public, les peines sont portées au double. La tentative des infractions prévues au présent article est punissable."
    },
    {
      "provision_ref": "art607-4",
      "section": "607-4",
      "title": "Article 607-4. Obstruction au fonctionnement des systèmes informatiques",
      "content": "Quiconque, intentionnellement et sans droit, entrave ou fausse le fonctionnement d'un système de traitement automatisé de données est puni d'un emprisonnement de six mois à deux ans et d'une amende de 10.000 à 100.000 dirhams ou de l'une de ces deux peines seulement. Lorsque l'infraction est commise à l'encontre d'un système informatique de l'État, des forces armées ou d'une infrastructure d'importance critique, la peine est portée à un emprisonnement de deux ans à cinq ans et à une amende de 50.000 à 500.000 dirhams. Les dispositions du présent article s'appliquent notamment aux attaques par déni de service distribué, à l'introduction de logiciels malveillants et à tout autre acte délibéré visant à rendre indisponible un système informatique. La tentative est punissable dans les mêmes conditions que l'infraction consommée."
    },
    {
      "provision_ref": "art607-5",
      "section": "607-5",
      "title": "Article 607-5. Atteinte à l'intégrité des données",
      "content": "Quiconque, intentionnellement et sans droit, introduit des données dans un système de traitement automatisé, modifie ou supprime les données qu'il contient ou modifie les éléments essentiels à son traitement, est puni d'un emprisonnement de six mois à deux ans et d'une amende de 10.000 à 200.000 dirhams ou de l'une de ces deux peines seulement. Lorsque les atteintes aux données visées au présent article ont causé un préjudice supérieur à 100.000 dirhams à la victime, les peines sont portées au double. L'introduction non autorisée de données inclut notamment l'introduction de virus informatiques, de chevaux de Troie, de logiciels espions et de tout autre code malveillant. La tentative de l'infraction prévue au présent article est punie des mêmes peines que l'infraction consommée."
    },
    {
      "provision_ref": "art607-6",
      "section": "607-6",
      "title": "Article 607-6. Interception illégale de données",
      "content": "Quiconque, intentionnellement et sans droit, intercepte par des moyens techniques des transmissions non publiques de données informatiques, y compris des émissions électromagnétiques en provenance d'un système informatique acheminant ces données informatiques, est puni d'un emprisonnement de un an à trois ans et d'une amende de 50.000 à 300.000 dirhams. Les dispositions du présent article s'appliquent à l'interception des données lors de leur transmission au travers d'un réseau informatique, ainsi qu'à l'interception de données provenant d'un système informatique par des moyens d'écoute à distance. Ne sont pas visées par cet article les interceptions légales autorisées par une décision judiciaire dans le cadre d'enquêtes pénales, ni les interceptions effectuées dans le cadre d'activités légitimes de sécurité des réseaux par les opérateurs autorisés."
    },
    {
      "provision_ref": "art607-7",
      "section": "607-7",
      "title": "Article 607-7. Fraude informatique",
      "content": "Quiconque, intentionnellement et sans droit, cause un préjudice patrimonial à autrui par toute introduction, altération, suppression ou mise en suppression de données informatiques, ou par toute forme d'atteinte au fonctionnement d'un système informatique, dans l'intention d'obtenir frauduleusement un avantage économique pour lui-même ou pour un tiers, est puni d'un emprisonnement de un an à cinq ans et d'une amende de 50.000 à 500.000 dirhams. Lorsque l'infraction est commise en bande organisée, les peines sont portées au double. La tentative de l'infraction prévue au présent article est punissable. Les dispositions du présent article s'appliquent notamment aux infractions de phishing, de skimming électronique, de manipulation de systèmes de paiement électronique et de toute autre forme de fraude commise par des moyens informatiques."
    },
    {
      "provision_ref": "art607-8",
      "section": "607-8",
      "title": "Article 607-8. Abus de dispositifs",
      "content": "Est puni d'un emprisonnement de six mois à deux ans et d'une amende de 10.000 à 100.000 dirhams quiconque produit, vend, obtient pour utilisation, importe, diffuse ou rend disponible de toute autre façon, intentionnellement et sans droit : un dispositif, y compris un programme informatique, principalement conçu ou adapté pour permettre la commission de l'une des infractions visées aux articles 607-3 à 607-7 du présent code ; un mot de passe, un code d'accès ou des données similaires permettant d'accéder à tout ou partie d'un système informatique dans l'intention que ces éléments soient utilisés pour commettre l'une des infractions visées aux articles 607-3 à 607-7. La détention de tels outils à des fins légitimes de recherche en sécurité informatique ou de test d'intrusion autorisé ne tombe pas sous le coup du présent article."
    },
    {
      "provision_ref": "art607-9",
      "section": "607-9",
      "title": "Article 607-9. Atteintes à la vie privée par voie informatique",
      "content": "Est puni d'un emprisonnement de six mois à trois ans et d'une amende de 20.000 à 200.000 dirhams quiconque, par le biais d'un système informatique et sans le consentement de la personne concernée, capte, enregistre ou transmet des paroles prononcées à titre privé ou confidentiel ; fixe, enregistre ou transmet l'image d'une personne se trouvant dans un lieu privé. Les mêmes peines sont applicables à quiconque conserve, porte à la connaissance du public ou d'un tiers ou utilise de quelque manière que ce soit tout enregistrement ou document obtenu à l'aide de l'un des actes prévus au présent article. Lorsque l'auteur de l'infraction est un conjoint ou une personne liée à la victime par une relation intime, les peines sont portées au double. La diffusion d'images ou de contenus à caractère sexuel sans consentement constitue une forme aggravée de cette infraction."
    },
    {
      "provision_ref": "art607-10",
      "section": "607-10",
      "title": "Article 607-10. Infractions commises au préjudice de mineurs",
      "content": "Est puni d'un emprisonnement de deux ans à cinq ans et d'une amende de 50.000 à 500.000 dirhams quiconque, par le biais d'un système informatique ou d'un réseau de télécommunications, produit, diffuse, met à disposition, acquiert ou possède des images ou représentations à caractère pornographique impliquant des mineurs. Lorsque les infractions sont commises à l'encontre de plusieurs mineurs ou en bande organisée, les peines sont portées à un emprisonnement de cinq ans à dix ans. Est également puni quiconque utilise les technologies de l'information et de la communication à des fins de sollicitation à caractère sexuel d'un mineur. Les juridictions peuvent ordonner la confiscation des matériels et systèmes informatiques ayant servi à la commission des infractions et le blocage des sites concernés."
    },
    {
      "provision_ref": "art607-11",
      "section": "607-11",
      "title": "Article 607-11. Responsabilité des personnes morales et peines complémentaires",
      "content": "Les personnes morales peuvent être déclarées pénalement responsables des infractions visées aux articles 607-3 à 607-10 du présent code, dans les conditions prévues par les dispositions générales du présent code. Les personnes morales déclarées pénalement responsables sont punies d'une amende dont le montant ne peut être inférieur à cinq fois celui prévu pour les personnes physiques. Les juridictions peuvent également prononcer à l'encontre des personnes morales la dissolution lorsqu'elles ont été créées pour commettre les faits incriminés ; l'interdiction, à titre définitif ou pour une durée de cinq ans au plus, d'exercer directement ou indirectement une ou plusieurs activités professionnelles ou sociales ; la confiscation de la chose qui a servi ou était destinée à commettre l'infraction ou de la chose qui en est le produit. Les peines complémentaires applicables aux personnes physiques comprennent l'interdiction d'exercer certaines fonctions et la publication du jugement."
    },
    {
      "provision_ref": "art607-12",
      "section": "607-12",
      "title": "Article 607-12. Coopération judiciaire internationale",
      "content": "Dans le cadre des infractions prévues aux articles 607-3 à 607-11, les autorités judiciaires marocaines coopèrent avec leurs homologues étrangers conformément aux conventions d'entraide judiciaire en matière pénale en vigueur. Cette coopération peut notamment porter sur la collecte et l'échange de preuves électroniques ; le gel et la confiscation des avoirs issus de la cybercriminalité ; la localisation et l'extradition des auteurs présumés d'infractions informatiques. Les preuves électroniques obtenues à l'étranger dans le cadre de commissions rogatoires internationales sont admises devant les juridictions marocaines sous réserve de leur authenticité et intégrité. Les fournisseurs de services internet et les opérateurs de télécommunications sont tenus de coopérer avec les autorités judiciaires dans le cadre des procédures légalement établies."
    },
    {
      "provision_ref": "art607-13",
      "section": "607-13",
      "title": "Article 607-13. Circonstances aggravantes",
      "content": "Les peines prévues aux articles 607-3 à 607-10 sont portées au double lorsque les infractions sont commises en bande organisée ou en qualité de membre d'une organisation criminelle internationale ; lorsque l'auteur est un professionnel de l'informatique ou un prestataire de services de télécommunications ; lorsque l'infraction vise les systèmes informatiques d'une administration publique, des forces armées, des services de renseignement ou d'une infrastructure d'importance vitale ; lorsque l'infraction a causé un préjudice grave ou irrémédiable à la victime ; lorsque l'infraction a porté atteinte aux intérêts fondamentaux de la Nation. En cas de circonstances aggravantes multiples, seule la peine la plus élevée est appliquée, sans que cette peine puisse dépasser le triple des peines de base prévues."
    }
  ],
  "definitions": [
    {
      "term": "système de traitement automatisé de données",
      "definition": "Tout ensemble composé d'une ou plusieurs unités de traitement, de mémoire, de logiciels, de données, d'organes d'entrée-sortie et de liaisons, qui concourent à un résultat déterminé, grâce à l'exécution d'un programme.",
      "source_provision": "art607-3"
    },
    {
      "term": "données informatiques",
      "definition": "Toute représentation de faits, d'informations ou de concepts sous une forme qui se prête à un traitement informatique, y compris un programme de nature à faire en sorte qu'un système informatique exécute une fonction.",
      "source_provision": "art607-5"
    },
    {
      "term": "accès non autorisé",
      "definition": "Tout accès à un système informatique effectué sans droit ou permission de la personne habilitée à le contrôler, que ce soit par contournement de mesures de sécurité ou par utilisation frauduleuse de données d'identification.",
      "source_provision": "art607-3"
    }
  ]
}
