{
  "id": "ma-decret-2-22-687",
  "type": "statute",
  "title": "Décret n° 2-22-687 pris pour l’application de la loi n° 43-20 relative aux services de confiance pour les transactions électroniques",
  "title_en": "Decree No. 2-22-687 Implementing Law No. 43-20 on Trust Services for Electronic Transactions",
  "short_name": "Décret 2-22-687",
  "status": "in_force",
  "issued_date": "2023-01-19",
  "url": "https://www.dgssi.gov.ma/fr/reglementations/decret-ndeg-2-22-687-du-21-rabii-ii-1444-16-novembre-2022-pris-pour-lapplication-de",
  "description": "Texte d’application de la loi n° 43-20.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article 1",
      "content": "– On entend par autorité nationale\ndes services de confiance pour les transactions électroniques\nau sens de la loi n° 43-20 susvisée, la direction générale\nde la sécurité des systèmes d’information relevant de\nl’Administration de la défense nationale et désignée dans le\nprésent décret par « autorité nationale ».\nChapitre premier\nDes services de confiance qualifiés et des modalités de\ndélivrance des certificats de conformité\nSection première. – Des services de confiance qualifiés"
    },
    {
      "provision_ref": "art2",
      "chapter": "Section première. – Des services de confiance qualifiés",
      "section": "2",
      "title": "Article 2",
      "content": "– En application de l’article 9 de la loi n° 43-20\nprécitée, le certificat qualifié de signature électronique délivré\npar le prestataire des services de confiance agréé, comporte\nnotamment les données et informations ci-après :\n– le code unique d’identité du certificat ;\n– la dénomination ou la raison sociale du prestataire de\nservices de confiance concerné et l’Etat de son siège\nsocial, son identifiant commun d’entreprise ou le\nnuméro de son inscription au registre du commerce ;\n– l’indication du début et de la fin de la durée de validité\ndu certificat ;\n– le nom du titulaire du certificat ou son pseudonyme le\ncas échéant. Si un pseudonyme est utilisé, cela doit être\nclairement indiqué ;\n– les données afférentes à la vérification de la signature\nélectronique qui correspondent aux données de création\nde la signature électronique ;\n– l’emplacement des services permettant de s’informer du\nstatut de validité du certificat ;\n\n– l’endroit où peut être obtenu gratuitement le certificat\nélectronique sur lequel repose la signature électronique\navancée ou le cachet électronique avancé du prestataire\nde services de confiance concerné ;\n– une mention indiquant, au moins sous une forme\nadaptée au traitement automatisé, que le certificat est\nun certificat qualifié de signature électronique ;\n– lorsque les données de création de la signature\nélectronique associées aux données de validation de la\nsignature électronique se trouvent dans un dispositif\nqualifié de création de signature électronique, une\nmention l’indiquant, au moins sous une forme adaptée\nau traitement automatisé ;\n– la signature électronique avancée ou le cachet\nélectronique avancé du prestataire de services de\nconfiance concerné."
    },
    {
      "provision_ref": "art3",
      "chapter": "Section première. – Des services de confiance qualifiés",
      "section": "3",
      "title": "Article 3",
      "content": "– En application de l’article 18 de la loi n° 43-20\nprécitée, le certificat qualifié de cachet électronique délivré\npar le prestataire de services de confiance agréé, comporte\nnotamment les données et informations ci-après :\n– le code unique d’identité du certificat ;\n– la dénomination ou la raison sociale du prestataire de\nservices de confiance agréé et l’Etat de son siège social,\nainsi que son identifiant commun d’entreprise ou son\nnuméro de registre du commerce ;\n– l’indication du début et de la fin de la durée de validité\ndu certificat ;\n– la dénomination du créateur du cachet électronique ;\n– les données afférentes à la vérification du cachet\nélectronique qui correspondent aux données de création\ndu cachet électronique ;\n– l’emplacement des services permettant de s’informer\ndu statut de validité du certificat ;\n– l’endroit où peut être obtenu gratuitement le certificat\nélectronique sur lequel repose la signature électronique\navancée ou le cachet électronique avancé du prestataire\nde services de confiance concerné ;\n– une mention indiquant, au moins sous une forme\nadaptée au traitement automatisé, que le certificat est\nun certificat qualifié de cachet électronique ;\n– lorsque les données de création du cachet électronique\nassociées aux données de validation du cachet\nélectronique se trouvent dans un dispositif qualifié\nde création du cachet électronique, une mention\nl’indiquant, au moins sous une forme adaptée au\ntraitement automatisé ;\n– la signature électronique avancée ou le cachet\nélectronique avancé du prestataire de services de\nconfiance concerné."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article 4",
      "content": "– Le certificat qualifié d’authentification d’un site\nInternet comporte, selon les catégories des données prévues à\nl’article 31 de la loi n° 43-20 précitée, notamment les données\nci-après :\n– le code unique d’identité du certificat ;\n– la dénomination ou la raison sociale du prestataire de\nservices de confiance agréé et l’Etat de son siège social,\nainsi que son identifiant commun d’entreprise ou son\nnuméro d’inscription au registre de commerce ;\n– l’indication du début et la fin de la période de validité\ndu certificat ;\n– pour les personnes physiques : le nom de la personne\nà qui le certificat est délivré, ou son pseudonyme. Si\nun pseudonyme est utilisé, celà doit être clairement\nindiqué ;\n– pour les personnes morales : la dénomination ou la\nraison sociale de la personne morale à laquelle le\ncertificat est délivré, ainsi que son identifiant commun\nd’entreprise ou le numéro de son inscription au registre\ndu commerce ;\n– l’adresse de la personne physique ou morale à laquelle\nle certificat est délivré ;\n– les noms de domaines exploités par la personne physique\nou morale à laquelle le certificat est délivré ;\n– l’emplacement des services permettant de s’informer du\nstatut de la validité du certificat ;\n– l’endroit où peut être obtenu gratuitement le certificat\nélectronique sur lequel repose la signature électronique\navancée ou le cachet électronique avancé du prestataire\nde services de confiance agréé délivrant le certificat\nqualifié ;\n– une mention indiquant, au moins sous une forme\nadaptée au traitement automatisé, que le certificat est\nun certificat qualifié d’authentification de site Internet ;\n– la signature électronique avancée ou le cachet\nélectronique avancé du prestataire de services de\nconfiance délivrant le certificat qualifié."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5",
      "content": "– Le prestataire du service d’envoi recommandé\nélectronique qualifié procède à la vérification de l’identité de\nl’expéditeur et du destinataire conformément aux référentiels\napplicables audit service."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6",
      "content": "– Le prestataire qui fournit un service d’envoi\nrecommandé électronique qualifié délivre, dès réception des\ndonnées objet de l’envoi, à l’expéditeur une preuve du dépôt\nélectronique desdites données. Le prestataire doit conserver\nladite preuve pour une durée qui ne peut être inférieure à un an.\nLa preuve de dépôt comporte les informations suivantes :\n– le prénom et le nom ou la dénomination de l’expéditeur,\nainsi que son adresse électronique ;\n– le prénom et le nom ou la dénomination du destinataire\nainsi que son adresse électronique ;\n– un numéro d’identification unique de l’envoi attribué\npar le prestataire ;\n– la date et l’heure du dépôt électronique des données objet\nde l’envoi indiquées par un horodatage électronique\nqualifié ;\n– la signature électronique avancée ou le cachet\nélectronique avancé, utilisé par le prestataire lors de\nl’envoi."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7",
      "content": "– Le prestataire conserve la preuve de réception\npar le destinataire des données envoyées et la date et l’heure\nde leur envoi et de leur réception, pour une durée qui ne peut\nêtre inférieure à un an.\nOutre les informations mentionnées à l’article 6\nci-dessus, cette preuve de réception comporte la date et l’heure\nde l’envoi et de la réception, indiquées par un horodatage\nélectronique qualifié.\nEn cas de refus de réception ou de non-réclamation\npar le destinataire, le prestataire remet à l’expéditeur, après\nl’expiration d’un délai convenu entre l’expéditeur et le\nprestataire de service, une preuve de ce refus ou de cette nonréclamation. La preuve de refus doit préciser la date et l’heure\ndu refus telles qu’indiquées par un horodatage électronique\nqualifié, et fait mention des informations prévues à l’article 6\nci-dessus.\nLe prestataire conserve la preuve de refus ou de nonréclamation du destinataire pour une durée qui ne peut être\ninférieure à un an à compter de la date de son établissement.\nL’expéditeur a accès aux informations mentionnées au présent\narticle pendant un an.\nSection 2. – Des modalités de délivrance des certificats de\nconformité"
    },
    {
      "provision_ref": "art8",
      "chapter": "Section 2. – Des modalités de délivrance des certificats de",
      "section": "8",
      "title": "Article 8",
      "content": "– La demande du certificat de conformité pour\nle dispositif qualifié de création de signature électronique ou\nle dispositif qualifié de création de cachet électronique prévus\nrespectivement aux articles 8 et 17 de la loi n° 43-20 précitée\nest déposée auprès de l’autorité nationale contre récépissé, ou\nlui est adressée par envoi recommandé postal ou électronique,\naccompagnée d’un dossier comportant les documents fixés à\nl’annexe n° 1 du présent décret.\nLe demandeur est tenu d’informer l’autorité nationale,\nau cours de la phase d’examen du dossier de la demande, de\ntoute modification de l’un des éléments au vu desquels la\ndemande a été effectuée."
    },
    {
      "provision_ref": "art9",
      "chapter": "Section 2. – Des modalités de délivrance des certificats de",
      "section": "9",
      "title": "Article 9",
      "content": "– Le certificat de conformité du dispositif qualifié\nde création de signature électronique ou du dispositif qualifié\nde création de cachet électronique est délivré en fonction de la\ndurée de validité des certificats d’évaluations techniques dudit\ndispositif. La durée de validité du certificat de conformité ne\npeut excéder cinq (5) ans.\nPour l’application de l’alinéa 3 de l’article 8 et l’alinéa 3\nde l’article 17 de la loi n° 43-20 précitée, la liste des dispositifs\nqualifiés de création de signature électronique et des dispositifs\nqualifiés de création de cachet électronique est mise à jour par\nl’autorité nationale et publiée sur son site Internet, notamment\nlorsque les certificats de conformité des dispositifs précités\nsont arrivés à échéance ou s’ils ne répondent plus aux exigences\nprévues respectivement auxdits articles 8 et 17.\nBULLETIN OFFICIEL"
    },
    {
      "provision_ref": "art10",
      "chapter": "Section 2. – Des modalités de délivrance des certificats de",
      "section": "10",
      "title": "Article 10",
      "content": "– Le bénéficiaire du certificat de conformité du\ndispositif qualifié de création de signature électronique ou du\ndispositif qualifié de création de cachet électronique est tenu\nd’informer, sans délai, à l’autorité nationale toute modification,\nou évolution ou mise à jour apportées audit dispositif. Cette\ninformation doit être accompagnée d’un rapport d’analyse de\nrisques et d’impacts, au vu duquel l’autorité nationale décide\nla continuité de la validité du certificat de conformité ou non.\nA RT. 11. – Un certificat de conformité d’un dispositif\nqualifié de création de signature électronique ou d’un dispositif\nqualifié de cachet électronique est renouvelé, suivant les mêmes\nmodalités prévues pour son obtention.\nLe dossier de demande de renouvellement doit être\nprésenté trois (3) mois au moins avant la date d’expiration\ndudit certificat.\nA RT. 12. – Lorsque les conditions au vu desquelles le\ncertificat de conformité d’un dispositif qualifié de création de\nsignature électronique ou d’un dispositif qualifié de création\ndu cachet électronique a été délivré ne sont plus remplies ou\nlorsqu’il est porté à la connaissance de l’autorité nationale tout\nautre fait remettant en cause la conformité dudit dispositif aux\nexigences prévues aux articles 8 et 17 de la loi n° 43-20 précitée,\nladite autorité peut suspendre provisoirement, pour une durée\nn’excédant pas trois (3) mois, ce certificat de conformité jusqu’à\nce que les corrections nécessaires soient apportées.\nL’autorité nationale indique la suspension provisoire\ndu certificat de conformité en question dans la liste prévue\nauxdits articles 8 et 17.\nA l’expiration de ladite durée, et sans apport effectif des\ncorrections requises, l’autorité nationale retire ce certificat.\nChapitre II\nDes prestataires de services de confiance\nSection première. – Des prestataires de services\nde confiance agréés"
    },
    {
      "provision_ref": "art13",
      "chapter": "Section première. – Des prestataires de services",
      "section": "13",
      "title": "Article 13",
      "content": "– La demande d’agrément prévu à l’article 33 de la loi\ncontre récépissé, ou lui est adressée par envoi recommandé\npostal ou électronique, accompagnée d’un dossier comportant\nles documents fixés à l’annexe n° 2 du présent décret.\nLe demandeur informe l’autorité nationale, au cours\nde la phase d’examen du dossier de la demande d’agrément,\nde toute modification de l’un des éléments au vu desquels la\ndemande d’agrément a été effectuée.\nA RT. 14. – L’autorité nationale examine le dossier de\ndemande d’agrément. A cet effet, le demandeur est soumis,\nà ses frais, à une évaluation sur pièces et sur place par un\norganisme désigné à cet effet par l’autorité nationale et\nce, en vue de s’assurer de son respect des conditions et des\nengagements prévus par les dispositions de la loi n° 43-20\nprécitée et des textes pris pour son application, et les règles\nde sécurité applicables au service de confiance objet de la\ndemande, fixées par l’autorité nationale dans les référentiels\nd’exigences.\nLes travaux d’évaluation prévue au premier alinéa\nci-dessus se font sous la supervision de l’autorité nationale.\nUn rapport d’évaluation est établi par l’organisme\nqui le transmet à l’autorité nationale et au demandeur pour\ncompléter le dossier de sa demande."
    },
    {
      "provision_ref": "art15",
      "chapter": "Section première. – Des prestataires de services",
      "section": "15",
      "title": "Article 15",
      "content": "– Lorsqu’elle agrée le prestataire de services\nde confiance, l’autorité nationale lui délivre une décision\ncomprenant notamment :\n– la date de délivrance de l’agrément et son numéro ;\n– la dénomination et l’adresse du prestataire ;\n– le service objet de l’agrément ;\n– la durée de validité de l’agrément ne devant pas excéder\ntrois (3) ans ;\n– les exigences à respecter, le cas échéant."
    },
    {
      "provision_ref": "art16",
      "chapter": "Section première. – Des prestataires de services",
      "section": "16",
      "title": "Article 16",
      "content": "– Le prestataire de service de confiance informe\nl’autorité nationale de toute modification de l’un des éléments\nau vu desquels l’agrément lui a été délivré.\nA RT. 17. – L’agrément du prestataire de services de\nconfiance est renouvelé, selon les mêmes modalités prévues\npour son obtention.\nLa demande de renouvellement de l’agrément doit être\nprésentée quatre (4) mois au moins avant la date d’expiration\nde validité de l’agrément.\nA RT. 18. – Sans préjudice des délais prévus par la\nlégislation en vigueur, le prestataire de services de confiance\nagréé est tenu de conserver les données relatives à la fourniture\ndes services de confiance qualifiés pendant une durée minimale\nde sept (7) ans.\nLes types des données à conserver sont définis dans les\nréférentiels d’exigences."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article 19",
      "content": "– La notification des atteintes à la sécurité ou\nles pertes d’intégrité prévues à l’article 40 de la loi n° 43-20\nprécitée s’effectue conformément aux modalités fixées dans\nle référentiel de gestion des incidents de cybersécurité.\nA RT. 20. – Est entendu par moyens d’identification\nélectronique au sens du b) du paragraphe 1 de l’alinéa 2 de\nl’article 33 de la loi n° 43-20 précitée :\n– la carte nationale d’identité électronique, régie par\nles dispositions de la loi n° 04-20 relative à la carte\nnationale d’identité électronique ;\n– tout autre document électronique qui permet,\nconformément au texte législatif ou réglementaire qui\nl’institue, de prouver l’identité à distance de son titulaire\net qui répond aux spécifications techniques minimales\nfixées par l’autorité nationale.\nSection 2. – Des prestataires de services de confiance\nfournissant des services de confiance autres que qualifiés"
    },
    {
      "provision_ref": "art21",
      "chapter": "Section 2. – Des prestataires de services de confiance",
      "section": "21",
      "title": "Article 21",
      "content": "– La déclaration préalable prévue à l’article 35 de\nla loi n° 43-20 précitée est déposée auprès de l’autorité nationale\ncontre récépissé, ou lui est adressée par envoi recommandé\npostal ou électronique, accompagnée d’un dossier comportant\nles documents fixés à l’annexe n° 3 du présent décret.\nLe déclarant informe l’autorité nationale de toute\nmodification de l’un des éléments au vu desquels cette\ndéclaration a été effectuée."
    },
    {
      "provision_ref": "art22",
      "chapter": "Section 2. – Des prestataires de services de confiance",
      "section": "22",
      "title": "Article 22",
      "content": "– En application des articles 5 et 14 de la loi\nl’Administration de la défense nationale fixe par arrêté la liste\ndes procédés jugés équivalents au certificat électronique.\nEst inséré dans l’arrêté précité tout autre procédé que le\nprestataire de services de signature électronique avancée ou\nde cachet électronique avancé utilise ou se propose d’utiliser\net que l’autorité nationale considère sur la base d’une étude\ntechnique, comme équivalent au certificat électronique en\ntermes de sécurité et de fiabilité."
    },
    {
      "provision_ref": "art23",
      "chapter": "Section 2. – Des prestataires de services de confiance",
      "section": "23",
      "title": "Article 23",
      "content": "– Les dispositions des articles 18 et 19 ci-dessus\ns’appliquent aux prestataires de services de confiance\nfournissant des services de confiance autres que qualifiés.\nChapitre III\nDes moyens et prestations de cryptologie"
    },
    {
      "provision_ref": "art24",
      "chapter": "Chapitre III",
      "section": "24",
      "title": "Article 24",
      "content": "– La déclaration préalable prévue au paragraphe a)\nde l’alinéa 1 de l’article 46 de la loi n° 43-20 précitée est\ndéposée auprès de l’autorité nationale contre récépissé, ou\nlui est adressée par envoi recommandé postal ou électronique,\naccompagnée d’un dossier comportant les documents fixés à\nl’annexe n° 4 du présent décret.\nS’il s’avère, lors de l’examen du dossier de déclaration\npréalable, que le moyen ou la prestation de cryptologie\ndéclaré(e) relève du régime de l’autorisation, le déclarant en\nest informé.\nA RT. 25. – La déclaration préalable de fourniture\nd’un moyen de cryptologie effectuée conformément aux\ndispositions de l’article 24 ci-dessus vaut déclaration à l’égard\ndes personnes qui fournissent le même moyen."
    },
    {
      "provision_ref": "art27",
      "chapter": "Chapitre III",
      "section": "27",
      "title": "Article 27",
      "content": "– L’autorisation prévue à l’article 26 ci-dessus\nest renouvelée, selon les mêmes modalités que celles prévues\npour son obtention.\nLe dossier de demande de renouvellement d’autorisation\ndoit être présenté à l’autorité nationale deux (2) mois au moins\navant la date d’expiration de sa validité."
    },
    {
      "provision_ref": "art28",
      "chapter": "Chapitre III",
      "section": "28",
      "title": "Article 28",
      "content": "– La décision de suspension prévue à l’article 49\nde la loi n° 43-20 précitée comprend notamment les corrections\ndevant être apportées pour répondre aux exigences au vu\ndesquelles l’autorisation a été délivrée ainsi que le délai de\nsa mise en œuvre."
    },
    {
      "provision_ref": "art29",
      "chapter": "Chapitre III",
      "section": "29",
      "title": "Article 29",
      "content": "– En application des dispositions de l’alinéa 3\nde l’article 46 de la loi n° 43-20 précitée, les types de moyens\nou de prestations de cryptologie dispensés de la déclaration\npréalable ou de l’autorisation sont fixés à l’annexe n°6 du\nprésent décret.\nChapitre IV\nDispositions diverses"
    },
    {
      "provision_ref": "art30",
      "chapter": "Chapitre IV",
      "section": "30",
      "title": "Article 30",
      "content": "– En application des dispositions de l’article 78\nde la loi n° 43-20 précitée, est fixée par arrêté conjoint du\nministre de la justice et de la ministre de l’économie et des\nfinances la valeur des sûretés personnelles ou réelles objet des\nactes établis par les établissements de crédit et organismes\nassimilés, prévus à l’article 2-1 du Code des obligations et des\ncontrats, auxquels s’appliquent obligatoirement la signature\nélectronique avancée ou qualifiée ou le cachet électronique\navancé ou qualifié.\nA RT. 31. – Pour l’application des dispositions de\nl’article 79 de la loi n° 43-20 précitée, sont fixées par arrêté du\nministre de la justice les niveaux de signature électronique et\nd’horodatage électronique appliqués aux actes relatifs aux\ndroits réels."
    },
    {
      "provision_ref": "art32",
      "chapter": "Chapitre IV",
      "section": "32",
      "title": "Article 32",
      "content": "– L’autorité nationale publie sur son site Internet\nles normes et référentiels applicables aux services de confiance."
    },
    {
      "provision_ref": "art33",
      "chapter": "Chapitre IV",
      "section": "33",
      "title": "Article 33",
      "content": "– Les prestataires qui fournissent des services de\nconfiance autres que qualifiés, disposent d’un délai maximum\nde douze (12) mois après la publication du présent décret au\n« Bulletin officiel » pour se conformer à ses dispositions.\n\nA RT. 26. – La demande d’autorisation prévue au\nparagraphe b) de l’alinéa 1 de l’article 46 de la loi n° 43-20\nprécitée est déposée auprès de l’autorité nationale contre\nrécépissé, ou lui est adressée par envoi recommandé postal\nou électronique, accompagnée d’un dossier comportant les\ndocuments fixés à l’annexe n° 5 du présent décret."
    },
    {
      "provision_ref": "art34",
      "chapter": "Chapitre IV",
      "section": "34",
      "title": "Article 34",
      "content": "– Demeurent valables jusqu’à leur expiration,\nles autorisations préalables d’importation, d’exportation,\nde fourniture, d’exploitation ou d’utilisation de moyens ou\nprestations de cryptographie délivrées conformément aux\ndispositions du décret n° 2-08-518 du 25 joumada I 1430\n(21 mai 2009) pris pour l’application de la loi n° 53-05 relative à\nl’échange électronique des données juridiques, tel que modifié\net complété.\n\nLe demandeur informe l’autorité nationale, au cours de\nla phase d’examen du dossier de demande d’autorisation, de\ntoute modification de l’un des éléments au vu desquels cette\ndemande a été effectuée.\n\nA RT. 35. – Les annexes au présent décret peuvent\nêtre modifiées ou complétées par arrêté de l’autorité\ngouvernementale chargée de l’Administration de la défense\nnationale.\nBULLETIN OFFICIEL\nAnnexe n° 1"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article 36",
      "content": "– Sont abrogés :\n– le décret n° 2-08-518 du 25 joumada I 1430 (21 mai 2009)\npris pour l’application de la loi n° 53-05 relative à\nl’échange électronique des données juridiques, tel qu’il\na été complété ou modifié ;\n– l’arrêté du Chef du gouvernement n° 3-87-13 du\n28 rabii I 1436 (20 janvier 2015) fixant la forme de la\ndéclaration préalable d’importation, d’exportation, de\nfourniture, d’exploitation ou d’utilisation de moyens ou\nde prestations de cryptographie et le contenu du dossier\nl’accompagnant ;\n– l’arrêté du Chef du gouvernement n° 3-88-13 du 28 rabii I\n1436 (20 janvier 2015) fixant la forme et le contenu de\nla demande d’autorisation préalable d’importation,\nd’exportation, de fourniture, d’exploitation ou\nd’utilisation de moyens ou de prestations de\ncryptographie et le dossier l’accompagnant ;\n– l’arrêté du Chef du gouvernement n° 3-89-13 du 28 rabii I\n1436 (20 janvier 2015) fixant le modèle du cahier des\ncharges devant accompagner la demande que doivent\ndéposer les personnes ne disposant pas de l’agrément de\nprestataire de services de certification électronique et\nqui entendent fournir des prestations de cryptographie\nsoumises à autorisation ;\n– l’arrêté du Chef du gouvernement n° 3-90-13 du 28 rabii I\n1436 (20 janvier 2015) fixant le modèle du cahier des\ncharges devant accompagner la demande d’agrément\nde prestataire de services de certification électronique."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article 37",
      "content": "– Le présent décret est publié au Bulletin officiel\net prend effet six (6) mois après la date de sa publication.\nA RT. 38. – Le ministre de la justice, la ministre de\nl’économie et des finances et le ministre délégué auprès du Chef\ndu gouvernement chargé de l’Administration de la défense\nnationale sont chargés de l’exécution du présent décret chacun\nen ce qui le concerne.\nFait à Rabat, le 21 rabii II 1444 (16 novembre 2022).\nAZIZ AKHANNOUCH.\nPour contreseing :\nLe ministre de la justice,\nABDELLATIF OUAHBI.\n\nListe des documents accompagnant la demande du certificat\nde conformité des dispositifs de création de signature\nélectronique ou de cachet électronique\n– le formulaire de demande du certificat de conformité\nconforme au modèle publié par l’autorité nationale sur\nson site Internet ;\n– la documentation technique détaillée du dispositif ;\n– la copie des rapports d’évaluation du dispositif justifiant\ndu respect des normes fixées par l’autorité nationale\nainsi que des certificats afférents à ces évaluations ;\n– la copie de la carte nationale d’identité électronique du\ndemandeur ou de tout document justifiant son identité ;\nOutre les documents susmentionnés et lorsqu’il s’agit\nd’une société :\n– la copie des statuts de la société ;\n– l’attestation d’inscription au registre du commerce ;\n– une copie des cartes nationales d’identité électroniques\ndes dirigeants de la société ou de tout document\njustifiant leurs identités ;\n– une copie de la carte nationale d’identité électronique\nde la personne chargée des formalités de la demande\nou de tout document justifiant son identité ainsi que les\ndocuments attestant les pouvoirs qui lui sont conférés\nà cet effet.\n*\n\n*\n\n*\n\nAnnexe n° 2\nListe des documents accompagnant la demande d’agrément\ndu prestataire de services de confiance\n– le formulaire de demande d’agrément conforme au\nmodèle publié par l’autorité nationale sur son site\nInternet ;\n– l’attestation d’inscription au registre du commerce, copie\ndes statuts de la société et de son règlement intérieur ;\n– une présentation générale du prestataire de service\nprécisant : la répartition du capital, les activités et les\ntypes de services fournis, ses sites géographiques, son\norganisation et ses effectifs ;\n–la liste des noms et qualités des dirigeants de la société\nou des membres de son organe d’administration ainsi\nque la liste des personnes habilitées à agir en son nom ;\n\nLa ministre de l’économie\net des finances,\nNADIA FETTAH.\n\n*\n*\n*\n\n– une copie de la carte nationale d’identité électronique\nde la personne chargée des formalités de la demande de\nl’agrément ou de tout document justifiant son identité\nainsi que les documents attestant les pouvoirs qui lui\nsont conférés à cet effet ;\n–une copie des polices d’assurance souscrites par le\nprestataire pour couvrir les dommages qui pourraient\nêtre causés à toute personne physique ou morale\nrésultant de sa faute professionnelle ;\n– les états financiers des trois (3) derniers exercices et/\nou document justifiant la capacité financière du\nprestataire ;\n– une copie des cartes nationales d’identité électroniques\ndu personnel du prestataire chargé de la gestion et\nde la fourniture du service de confiance ou de tout\ndocument justifiant leur identité et des diplômes ainsi\nque la description de leurs qualifications en la matière,\naccompagnée des documents justificatifs ;\n– la liste indiquant les fonctions confiées au personnel\ndu prestataire, chargé de la fourniture des services de\nconfiance ;\n– le descriptif détaillé du service objet de la demande\nd’agrément, précisant notamment les fonctions de\nsécurité et les performances ;\n– le plan de continuité d’activités prévu à l’article 33 de\nla loi n° 43-20 précitée ;\n• ou seulement un certificat électronique porteur de\ntest ainsi que les éléments techniques nécessaires\nà la vérification de sa validité, lorsque le dispositif\nqualifié de création de signature électronique ou du\ndispositif qualifié de création du cachet électronique\nn’est pas remis aux clients ;\n– la liste des moyens et des prestations de cryptologie\nfournis ou utilisés dans le cadre de la gestion et de\nla fourniture du service de confiance, ainsi que les\ncertifications de sécurité dont dispose les modules\ncryptographiques matériels (HSM) utilisés ;\n–les conditions techniques d’utilisation des conventions\nsecrètes, des moyens et des prestations de cryptologie\net un descriptif des mesures nécessaires pour assurer\nleur sécurité ;\n– la liste des sous-traitants éventuels impliqués dans\nl’exploitation, l’administration, la maintenance et\nle support technique du service de confiance, leurs\ndénominations ou raisons sociales et leurs sièges sociaux,\nen précisant la nature des activités sous-traitées.\n*\n\n*\n\n*\n\nAnnexe n° 3\n\n– la description détaillée du processus d’enregistrement\ndes clients ;\n\nListe des documents accompagnant la déclaration préalable\nrelative à la prestation des services de confiance\nautres que qualifiés\n\n– les conditions générales d’utilisation du service de\nconfiance en vigueur ;\n\n– le formulaire de déclaration préalable conforme au\nmodèle publié par l’autorité nationale sur son site\nInternet ;\n\n– le rapport d’analyse des risques du système d’information\nutilisé pour la fourniture du service de confiance objet\nde la demande ;\n–le schéma d’architecture du système d’information utilisé\ndans l’exploitation et l’administration du service objet\nde la demande d’agrément ;\n– la liste et les caractéristiques techniques des produits,\nlogiciels, équipements et appareils utilisés par le\nprestataire de service pour la gestion et la fourniture\ndu service de confiance ;\n– les politiques, les mesures et les moyens pris par le\nprestataire du service de confiance en matière de\nsécurité de l’information ;\n– les politiques de certification relatives au service de\nconfiance objet de la demande et les déclarations des\npratiques de certification correspondantes, ainsi que\ntous les documents auxquels font référence ;\nOutre les documents susmentionnés et pour le prestataire\nde services qui entend délivrer les certificats qualifiés de\nsignature électronique ou de cachet électronique :\n• un exemplaire du dispositif qualifié de création de\nsignature électronique ou du dispositif qualifié\nde création du cachet électronique sur lequel un\ncertificat électronique porteur de test est stocké,\nainsi que les éléments techniques nécessaires à la\nvérification de sa validité et ce, lorsque ce dispositif\nest remis aux clients ;\n\n– une copie des statuts de la société ;\n–l’attestation d’inscription au registre du commerce ;\n– une présentation générale du prestataire de services\nprécisant : la répartition du capital, les activités et les\ntypes de services fournis, ses sites géographiques, son\norganisation et ses effectifs ;\n– une copie de la carte nationale d’identité électronique de\nla personne chargée des formalités de la déclaration ou\nde tout document justifiant son identité, ainsi que les\ndocuments justifiant les pouvoirs qui lui sont conférés\nà cet effet ;\n– un descriptif détaillé du service objet de la déclaration\nprécisant principalement les fonctions de sécurité, les\nfonctions cryptographiques et les performances ;\n– un descriptif détaillé du processus d’enregistrement des\nclients ;\n– les politiques de certification relatives au service de\nconfiance objet de la demande et les déclarations des\npratiques de certification correspondantes, ainsi que\ntous les documents auxquels font référence ;\n– pour le prestataire de service qui entend délivrer les\ncertificats électroniques, un certificat électronique\nporteur de test ainsi que les éléments techniques\nnécessaires à la vérification de leur validité ;\n– un descriptif des matériels et des logiciels informatiques\net le cas échéant des moyens de cryptologie utilisés.\n*\n\n*\n\n*\nBULLETIN OFFICIEL\n\nAnnexe n° 4\nListe des documents accompagnant la déclaration préalable\nd’importation, d’exportation ou de fourniture de moyens\nde cryptologie ou de fourniture de prestations\nde cryptologie\n– le formulaire de déclaration préalable conforme au\nmodèle publié par l’autorité nationale sur son site\nInternet ;\n–une copie des statuts de la société ;\n–l’attestation d’inscription au registre du commerce ;\n–une copie des cartes nationales d’identité électroniques\ndes dirigeants de la société ou de tout autre document\njustifiant leur identité ;\n– une copie de la carte nationale d’identité électronique\nde la personne chargée des formalités de la déclaration\npréalable ou de tout autre document justifiant son\nidentité et les documents justifiant les pouvoirs qui lui\nsont conférés à cet effet.\nOutre les documents susmentionnés :\n• lorsqu’il s’agit d’un moyen de cryptologie :\n– la brochure commerciale du moyen objet de la\ndéclaration ;\n– la documentation technique du moyen ;\n– un descriptif des fonctions cryptographiques du\nmoyen.\n• lorsqu’il s’agit d’une prestation de cryptologie :\n– la brochure commerciale de la prestation objet de\nla déclaration ;\n– un descriptif général de la prestation ;\n– un descriptif des fonctions cryptographiques mises\nen œuvre par le fournisseur de la prestation de\ncryptologie ;\n– un descriptif des matériels et des logiciels\ninformatiques dont notamment les moyens de\ncryptologie utilisés.\n*\n\n*\n\n*\n\nAnnexe n° 5\nListe des documents accompagnant la demande\nd’autorisation d’importation, d’exportation ou de fourniture\nde moyens de cryptologie ou de fourniture de prestations\nde cryptologie\n– le formulaire de demande d’autorisation conforme\nau modèle publié par l’autorité nationale sur son site\nInternet ;\n– une copie des statuts de la société ;\n– l’attestation d’inscription au registre du commerce ;\n– une copie des cartes nationales d’identité électroniques\ndes dirigeants de la société ou de tout autre document\njustifiant leur identité ;\n– une copie de la carte nationale d’identité électronique\nde la personne chargée des formalités de la demande\nd’autorisation ou de tout autre document justifiant son\nidentité et les documents justifiant les pouvoirs qui lui\nsont conférés à cet effet.\nOutre les documents susmentionnés :\n• lorsqu’il s’agit d’un moyen de cryptologie :\n– une brochure commerciale du moyen objet de la\ndemande ;\n– un descriptif du moyen, objet de la demande, ses\nréférences commerciales, ainsi que le nom du\nfabricant et son pays d’origine ;\n– un descriptif détaillé des fonctions cryptologiques\nassurées par le moyen, et des opérations relatives\nà la gestion des clés, notamment les opérations de\ngénération, de distribution et de conservation ainsi\nque le format de transmission ;\n– les références des composants intégrant les fonctions\ncryptologiques du moyen et les dénominations des\nfabricants de chacun de ces composants, ainsi que\nleurs documentations techniques ;\n– un descriptif des mesures et mécanismes employés\ndans le moyen pour la protection contre l’altération\ndes procédés de chiffrement et/ou de gestion des\nclés y associées ;\n– un descriptif du traitement des données avant et\naprès chiffrement.\n• lorsqu’il s’agit d’une prestation de cryptologie :\n– la brochure commerciale de la prestation objet de\nla demande ;\n– une description générale de la prestation ;\n– un descriptif des fonctions cryptologiques mis en\nœuvre par le fournisseur de la prestation ;\n– un descriptif des matériels et des logiciels\ninformatiques et notamment des moyens de\ncryptologie utilisés.\n*\n\n*\n\n*\nAnnexe n° 6\nTypes des moyens ou prestations de cryptologie dispensés\nde la déclaration préalable et de l’autorisation\nOpérations\nconcernées\n\nMoyens ou prestations de cryptologie\n\n1) C a r t e s à m i c r o p r o c e s s e u r\np e r s on n a l i s é e s d e st i né e s à d e s\napplications pour le grand public :\na) lorsque la capacité cryptographique\nest conçue et limitée pour servir\nuniquement avec les équipements\nrelevant des types 2, 3, 4 et 6 du I de la\nprésente annexe, ou\nb) lorsque la capacité cryptographique\nn'est pas accessible à l'utilisateur et qu'elle\nest spécialement conçue et limitée pour\npermettre la protection des données qui\ny sont stockées ;\n2) Equipements de réc eption de\nradiodiffusion ou de télévision, à\ndestination du grand public, dont la\ncapacité de chiffrement est limitée\nà la facturation, la gestion ou la\nprogrammation, et où le déchiffrement\nest limité aux fonctions vidéo, audio ou\nde gestion technique.\n\nI. Importation,\nexportation\nou fourniture\nde moyens de\ncryptologie\n\n3) Installations de radioélectriques\nmobiles, destinées au grand public, dont\nles seules capacités de chiffrement sont\ncelles mises en œuvre par l'opérateur\ndu réseau pour la protection du canal\nradio, et qui ne sont pas en mesure de\nprocéder au chiffrement direct entre\nradio équipements.\n4) terminaux de téléphonie sans fil,\ndestinés au grand public, qui ne sont\npas capables de procéder au chiffrement\ndirect de téléphone à téléphone.\n5) Equipements autonomes spécialement\nconçus et limités pour assurer la lecture\nde données audio-vidéo, sans capacité de\nchiffrement, et où le déchiffrement est\nlimité aux informations audio, vidéo et\nde gestion technique.\n6) Equipements spécialement conçus et\nlimités pour servir dans des opérations\nbancaires ou financières, à destination\ndu grand public, et dont la capacité\ncryptographique n'est pas accessible à\nl'utilisateur.\n7) Moyens spécialement conçus et\nlimités pour assurer la protection de\nlogiciels ou de données informatiques\ncontre la copie ou l’utilisation illicite et\ndont la capacité cryptographique n’est\npas accessible à l’utilisateur.\n\nII. Importation\nou exportation\nde type de\nmoyens de\ncryptologie\nEquipements dotés de moyens de\ncryptologie transportés par une personne\nphysique et lorsque l'équipement est\ndestiné exclusivement à l'usage de cette\npersonne.\n\n1) Stations de base de radiocommunications\nc el lu la i re s c om merc ia le s c iv i le s ,\nconçues pour assurer le raccordement\nd'équipements mobiles destinés au\ngrand public, et qui ne permettent pas\nd'appliquer des capacités de chiffrement\ndirect au trafic de données entre ces\nIII. Fourniture ou équipements mobiles.\nimportation de\ntypes de moyens\n2) Equipements, destinés au grand\nde cryptologie\npublic, permettant d'échanger entre eux\ndes données par radiocommunications,\net lor s qu e le s s eu le s c ap a c it é s\ncryptographiques de l'équipement sont\nconçues conformément aux normes de\nl'Institute of Electrical and Electronics\nEngineers suivantes : IEEE 802.15 et\nIEEE 802.11.\nMoyens mettant en œuvre un algorithme\ncryptographique qui sont destinés\nexclusivement :\n\nIV. Importation\nde moyens de\nCryptologie\n\na) à l'usage de la personne physique\nqui procède à son importation ou\nà son transfert, y compris par voie\nélectronique ;\nb) ou à des fins de développement, de\nvalidation ou de démonstration par la\npersonne qui procède à son importation\nou à son transfert, y compris par voie\nélectronique.\n\n- Prestations de cryptologie visant à la\nmise en œuvre des moyens de cryptologie\ncorrespondant aux types 1, 2, 3, 4, 5 et 6\nV. Fourniture de du I de la présente annexe.\np r e s t at io n s d e\ncryptologie\n- Prestations de services de confiance\nobjet de la loi n° 43-20 relative\naux services de confiance pour les\ntransactions électroniques.\n\nLe texte en langue arabe a été publié dans l’édition générale du\n« Bulletin officiel » n° 7160 du 19 joumada II 1444 (12 janvier 2023)."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}