{
  "id": "ma-loi-17-97",
  "type": "statute",
  "title": "Loi n° 17-97 relative à la protection de la propriété industrielle — Secrets commerciaux et informations confidentielles",
  "title_en": "Law No. 17-97 on Industrial Property Protection — Trade Secrets and Confidential Information",
  "short_name": "Loi 17-97",
  "status": "in_force",
  "issued_date": "2000-02-15",
  "in_force_date": "2000-04-05",
  "url": "https://www.ompic.ma/fr/content/loi-17-97-relative-la-protection-de-la-propriete-industrielle",
  "description": "La loi 17-97 relative à la protection de la propriété industrielle régit au Maroc les brevets d'invention, les marques, les dessins et modèles industriels ainsi que la protection des secrets commerciaux et informations confidentielles. Les dispositions relatives aux secrets commerciaux sont particulièrement pertinentes pour les entreprises technologiques et les prestataires de services numériques qui cherchent à protéger leurs savoir-faire, algorithmes, données commerciales et informations stratégiques contre l'espionnage industriel et la divulgation non autorisée.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article 1. Objet et champ d'application",
      "content": "La présente loi a pour objet d'assurer la protection de la propriété industrielle au Maroc et de réprimer la concurrence déloyale. Elle régit les brevets d'invention, les certificats d'utilité, les dessins et modèles industriels, les marques de fabrique, de commerce et de service, les noms commerciaux et enseignes, les indications géographiques, ainsi que la protection des informations confidentielles et des secrets commerciaux. Elle s'applique à toutes les personnes physiques ou morales, de nationalité marocaine ou étrangère, exerçant une activité industrielle, commerciale ou artisanale sur le territoire du Royaume du Maroc. Le Maroc étant signataire de la Convention de Paris pour la protection de la propriété industrielle et de l'accord ADPIC, les dispositions de ces traités internationaux sont directement applicables au Maroc."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2. Définition des secrets commerciaux",
      "content": "Sont protégées à titre de secrets commerciaux les informations qui répondent aux conditions cumulatives suivantes : elles sont secrètes en ce sens que, dans leur globalité ou dans la configuration et l'assemblage exacts de leurs éléments, elles ne sont pas généralement connues des personnes appartenant aux milieux qui s'occupent normalement du genre d'informations en question, ou ne leur sont pas aisément accessibles ; elles ont une valeur commerciale du fait de leur caractère secret ; elles ont fait l'objet, de la part de la personne qui en a légalement le contrôle, de dispositions raisonnables, compte tenu des circonstances, destinées à les garder secrètes. Constituent notamment des secrets commerciaux les formules, modèles, compilations, programmes, méthodes, techniques ou procédés commerciaux présentant une valeur économique réelle ou potentielle et faisant l'objet de mesures de protection adéquates."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article 3. Actes constitutifs d'atteinte aux secrets commerciaux",
      "content": "Constituent des actes d'atteinte illicite à un secret commercial : l'acquisition d'un secret commercial par tout moyen non loyaux, notamment l'espionnage, l'interception non autorisée de communications, la corruption, le vol ou toute forme d'accès non autorisé à des locaux, systèmes informatiques ou bases de données contenant des informations secrètes ; l'utilisation ou la divulgation d'un secret commercial lorsque ce secret a été acquis illicitement ou lorsque la divulgation est effectuée en violation d'une obligation contractuelle ou légale ; l'acquisition, l'utilisation ou la divulgation d'un secret commercial par un tiers qui savait ou aurait dû savoir que ce secret avait été obtenu illicitement. L'accès non autorisé à des systèmes informatiques dans le but d'obtenir des secrets commerciaux constitue une forme particulièrement grave d'atteinte aux informations confidentielles."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article 4. Protection des renseignements non divulgués",
      "content": "Les renseignements non divulgués constituent une catégorie spécifique de secrets commerciaux protégés. Les personnes physiques ou morales ont le droit d'empêcher que les informations licitement sous leur contrôle soient divulguées à des tiers ou acquises ou utilisées par eux sans leur consentement et d'une manière contraire aux usages commerciaux honnêtes, dans la mesure où ces informations sont secrètes, ont une valeur commerciale parce qu'elles sont secrètes, et ont fait l'objet de mesures raisonnables pour les garder secrètes. Les données soumises à des autorités gouvernementales à titre de condition préalable à l'approbation de la mise sur le marché de produits technologiques qui impliquent l'utilisation de nouvelles entités chimiques, pharmaceutiques ou biotechnologiques bénéficient d'une protection spécifique contre toute utilisation commerciale déloyale."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5. Obligations de confidentialité dans les relations de travail",
      "content": "Les salariés sont tenus de ne pas divulguer les secrets commerciaux de leur employeur dont ils ont connaissance dans l'exercice de leurs fonctions. Cette obligation s'étend aux informations techniques, commerciales ou stratégiques auxquelles ils ont accès, même en l'absence de clause de confidentialité explicite dans leur contrat de travail, dès lors que la nature confidentielle de ces informations est manifeste. Les employeurs peuvent insérer dans les contrats de travail des clauses de non-divulgation étendant les obligations de confidentialité au-delà de la période d'emploi et des clauses de non-concurrence conformes à la législation du travail. La violation d'une obligation contractuelle de confidentialité engage la responsabilité civile du salarié et peut constituer une faute grave justifiant le licenciement. La protection couvre également les informations accessibles dans les systèmes informatiques de l'employeur."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6. Mesures provisoires et injonctions",
      "content": "Le juge des référés peut, à la demande du détenteur d'un secret commercial, ordonner des mesures provisoires visant à prévenir une atteinte imminente à un secret commercial ou à interrompre une atteinte en cours. Ces mesures peuvent notamment comprendre l'interdiction d'utiliser ou de divulguer le secret commercial ; la saisie ou la remise des marchandises suspectes de constituer une atteinte, notamment les produits numériques obtenus grâce à des secrets commerciaux ; le blocage de l'accès aux systèmes informatiques ou aux données suspectes. Pour ordonner ces mesures, le juge s'assure notamment que le demandeur dispose d'un titre apparent sur le secret commercial et que le préjudice subi ou risqué est d'une certaine gravité. Il peut exiger du demandeur qu'il fournisse une garantie pour protéger la partie défenderesse en cas d'usage abusif."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7. Sanctions civiles",
      "content": "Toute personne ayant subi un préjudice du fait d'une atteinte à un secret commercial peut obtenir réparation du préjudice subi devant les juridictions compétentes. Le montant des dommages et intérêts tient compte de toutes les conséquences économiques négatives, notamment le manque à gagner, les bénéfices réalisés par l'auteur de l'atteinte et les frais exposés par le lésé pour établir l'atteinte à son secret commercial. Les juridictions peuvent également prononcer la destruction ou la restitution des éléments portant atteinte au secret commercial, y compris les supports électroniques ; l'interdiction de fabriquer, offrir, mettre sur le marché ou utiliser les produits résultant de l'utilisation illicite du secret commercial ; la publication du jugement dans des organes de presse désignés par le tribunal."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article 8. Sanctions pénales",
      "content": "Est puni d'un emprisonnement de six mois à deux ans et d'une amende de 50.000 à 500.000 dirhams quiconque, sans autorisation, s'approprie frauduleusement des secrets de fabrique ou de commerce d'une entreprise dans laquelle il est employé ou avec laquelle il est en relation d'affaires, ou les divulgue à des personnes non autorisées à en prendre connaissance. Est puni des mêmes peines quiconque, par des moyens électroniques ou informatiques, accède frauduleusement à des systèmes de stockage d'information dans le but de s'approprier des secrets commerciaux. En cas de récidive, les peines sont portées au double. Lorsque les infractions sont commises au profit d'une puissance étrangère, d'une entreprise ou organisation étrangère, les peines prévues peuvent être portées à cinq ans d'emprisonnement et à 1.000.000 de dirhams d'amende. Les personnes morales sont pénalement responsables dans les conditions du droit commun."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article 9. Concurrence déloyale liée aux informations confidentielles",
      "content": "Constitue un acte de concurrence déloyale tout acte de concurrence contraire aux usages honnêtes en matière industrielle ou commerciale, notamment les actes susceptibles de créer une confusion avec l'entreprise, les produits ou l'activité industrielle ou commerciale d'un concurrent ; les fausses allégations dans l'exercice du commerce, de nature à discréditer l'entreprise, les produits ou l'activité industrielle ou commerciale d'un concurrent ; les indications ou allégations dont l'usage dans l'exercice du commerce est susceptible d'induire le public en erreur sur la nature, le mode de fabrication, les caractéristiques, l'aptitude à l'emploi ou la quantité des marchandises. L'utilisation déloyale de renseignements confidentiels obtenus dans le cadre de relations commerciales ou d'appels d'offres est considérée comme un acte de concurrence déloyale pouvant donner lieu à réparation."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article 10. Protection des logiciels et savoir-faire numérique",
      "content": "Les algorithmes, codes sources, architectures logicielles et méthodologies propriétaires, bien que pouvant bénéficier également de la protection par le droit d'auteur, constituent des secrets commerciaux protégés au titre de la présente loi dès lors qu'ils satisfont aux critères de confidentialité, de valeur commerciale et de mesures de protection adéquates. Les bases de données contenant des informations confidentielles sur les clients, les fournisseurs, les prix ou les stratégies commerciales bénéficient également de la protection prévue par la présente loi. Les mesures de protection adéquates pour les secrets numériques comprennent notamment les restrictions d'accès logiques, les clauses de confidentialité dans les contrats, la traçabilité des accès aux informations confidentielles, et la sensibilisation du personnel. L'Office Marocain de la Propriété Industrielle et Commerciale (OMPIC) conseille les entreprises sur les meilleures pratiques de protection de leurs secrets commerciaux."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article 11. Coopération internationale et accords ADPIC",
      "content": "Le Maroc, en tant que membre de l'Organisation Mondiale du Commerce et signataire de l'Accord sur les Aspects des Droits de Propriété Intellectuelle qui touchent au Commerce (ADPIC), garantit la protection des secrets commerciaux conformément à l'article 39 de cet accord. Cette protection couvre les informations non divulguées ayant une valeur commerciale du fait de leur caractère secret et ayant fait l'objet de mesures raisonnables pour les garder secrètes. Les accords de libre-échange conclus par le Maroc avec des partenaires commerciaux peuvent prévoir des obligations complémentaires en matière de protection des secrets commerciaux. L'OMPIC coopère avec les offices de propriété industrielle étrangers et les organisations internationales pour renforcer la protection transfrontalière des secrets commerciaux."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article 12. Exceptions et limites à la protection",
      "content": "La protection des secrets commerciaux ne s'étend pas aux informations obtenues par voie d'ingénierie inverse à partir de produits légalement commercialisés, à moins que des clauses contractuelles ou des mesures techniques spécifiques ne l'interdisent expressément ; aux informations que leur détenteur a négligé de protéger par des mesures raisonnables de confidentialité ; aux informations devenues publiques indépendamment de tout acte illicite ; aux informations obtenues par voie d'observation légale. La divulgation d'un secret commercial est licite lorsqu'elle est exigée par la loi ou une décision de justice ; lorsqu'elle est effectuée dans l'exercice de fonctions de contrôle par les autorités compétentes, sous réserve du respect du secret professionnel ; lorsqu'elle constitue une révélation d'actes illégaux dans l'intérêt public, sous réserve que le divulgateur ait agi dans les conditions prévues par la loi."
    }
  ],
  "definitions": [
    {
      "term": "secret commercial",
      "definition": "Information secrète, ayant une valeur commerciale du fait de son caractère secret, et ayant fait l'objet de mesures raisonnables destinées à la garder secrète, protégée contre l'acquisition, l'utilisation ou la divulgation illicite.",
      "source_provision": "art2"
    },
    {
      "term": "atteinte illicite",
      "definition": "Acquisition d'un secret commercial par des moyens non loyaux, ou utilisation ou divulgation d'un secret commercial acquis illicitement ou en violation d'une obligation contractuelle ou légale de confidentialité.",
      "source_provision": "art3"
    },
    {
      "term": "renseignements non divulgués",
      "definition": "Informations licitement sous le contrôle d'une personne, qui sont secrètes, ont une valeur commerciale parce qu'elles sont secrètes, et ont fait l'objet de mesures raisonnables pour les garder secrètes.",
      "source_provision": "art4"
    },
    {
      "term": "OMPIC",
      "definition": "Office Marocain de la Propriété Industrielle et Commerciale, organisme public chargé de la gestion et de la promotion de la propriété industrielle au Maroc.",
      "source_provision": "art10"
    }
  ]
}
