{
  "id": "ma-adala-culture-tourism-70",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 80.14 القانون المتعلق بالمؤسسات السياحية وأشكال الإيواء السياحي الأخرى",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\n تتضمن المؤسسات السياحية: مؤسسات اإليواء السياحي؛ -المطاعم السياحية.\n\nالباب األول :مؤسسات اإليواء السياحي\nالفرع األول :التعاريف"
    },
    {
      "provision_ref": "art2",
      "chapter": "الفرع األول :التعاريف",
      "section": "2",
      "title": "المادة 2",
      "content": "تعتبر مؤسسة لإليواء السياحي ،كل مؤسسة ذات طابع تجاري تستقبل زبناء عابرين أو\nمقيمين وتقدم لهم خدمة اإليواء ومجموع خدمات المطعم والترفيه أو بعضها.\nيمكن أن تتوفر مؤسسة اإليواء السياحي على تجهيزات ومعدات تسمح لها بأن تقدم\nللزبناء ،باإلضافة إلى اإليواء ،خدمات أخرى تتعلق باالستحمام من أجل العالج أو الراحة أو\nالرياضة أو عقد المؤتمرات."
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع األول :التعاريف",
      "section": "3",
      "title": "المادة 3",
      "content": "تضم مؤسسات اإليواء السياحي أنواع المؤسسات التي تنطبق عليها التعاريف التالية:\n -1الفندق :مؤسسة تحدد طاقتها اإليوائية الدنيا بنص تنظيمي ،تعرض لإليجار إيواء\nمجهزا ومفروشا في شكل غرف أو أجنحة أو شاليهات أو فيالت.\nوتقدم بعض أصناف الفنادق كذلك خدمات تتعلق بالمطعم.\n -2النادي الفندقي :مؤسسة لإليواء والترفيه تقدم داخل وحدات سكنية منفصلة أو مجمعة،\nخدمة شاملة متالئمة مع هذا النوع من اإليواء تتضمن اإليواء وخدمات المطعم والترفيه.\n -3اإلقامة السياحية :مؤسسة لإليواء ذات طابع سياحي تعرض لإليجار وحدات سكنية\nمؤثثة ومجهزة بمطبخ.\nيمكن تصميم اإلقامة السياحية في شكل وحدات سكنية منفصلة أو مجمعة.\nتدخل اإلقامات العقارية لإلنعاش السياحي الخاضعة للقانون رقم 01.07القاضي بسن\nإجراءات خاصة تتعلق باإلقامات العقارية لإلنعاش السياحي في حكم اإلقامات السياحية في ما\nيتعلق بتصنيفها.\n-3-\n\n -4دار الضيافة :مؤسسة تجارية مبنية في شكل فيال أو منزل ،يعين الحدان األدنى\nواألقصى لطاقتها اإليوائية من الغرف بنص تنظيمي ،تعرض لإليجار غرفا أو أجنحة مجهزة\nأو هما معا وتقدم بصورة ثانوية خدمتي المطعم والتنشيط مع مراعاة القوانين المؤطرة واحترام\nالنظام العام.\n -5الرياض :منزل يمتاز بمعمار وتزيين ذي طابع مغربي تقليدي يعرض خدمة اإليواء\nوبصورة ثانوية خدمتي المطعم والتنشيط مع مراعاة القوانين المؤطرة واحترام النظام العام.\n -6القصبة :مؤسسة لإليواء مصممة في شكل مسكن محصن ومندمج في محيطه يتميز\nبمعمار تاريخي وباستعمال المواد المعتمدة في بنائه وترميمه.\n -7الملجأ :مؤسسة ذات طاقة إيوائية صغيرة تحدد بنص تنظيمي ،تقع في منطقة قروية\nوتحترم الطابع المعماري لهذه المنطقة.\n -8النزل :مؤسسة تقدم خدمات اإليواء السياحي وبصورة ثانوية خدمات تتعلق بالمطعم.\nيمكن أن يكتسي استغالل النزل طابعا عائليا يتسم باالستمرارية.\n -9المخيم :مؤسسة تقع بأرض محروسة ومجهزة ومحاطة بسياج ،تعرض لإليجار\nأمكنة مخصصة الستقبال الخيام أو المقطورات أو عربات التخييم أو مساكن متنقلة للترفيه،\nكما يمكن أن تعرض لإليجار مساكن خفيفة ال يتجاوز عددها نسبة من الطاقة اإلجمالية للمخيم\nكما هو محدد بنص تنظيمي.\nيراد بمساكن خفيفة مساكن قابلة للتفكيك أو للنقل مخصصة إلقامة مؤقتة بهدف الترفيه.\n\nالفرع :2تصنيف واستغالل مؤسسات اإليواء السياحي"
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع :2تصنيف واستغالل مؤسسات اإليواء السياحي",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب على كل مشروع بناء مؤسسة لإليواء السياحي أو تغييرها أو توسيعها أو كل\nمشروع تحويل بناية قائمة إلى مؤسسة لإليواء السياحي ،التقيد بمعايير البناء القياسية والوظيفية\nوالمتعلقة بالسالمة وحفظ الصحة ،وكذا بالمعايير المتعلقة بالنجاعة الطاقية وبترشيد استعمال\nالماء ،التي يسنها ضابط للبناء خاص بمؤسسات اإليواء السياحي يحدد بنص تنظيمي.\nال يمكن تسليم رخصة البناء إ ال إذا كان تصميم البناء أو التغيير أو التوسيع أو التحويل\nمطابقا للمعايير المذكورة.\nال يمكن تسليم شهادة المطابقة إال إذا كانت البناية المنجزة مطابقة للمعايير التي تم على\nأساسها تسليم رخصة البناء."
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع :2تصنيف واستغالل مؤسسات اإليواء السياحي",
      "section": "5",
      "title": "المادة 5",
      "content": "يخضع افتتاح مؤسسة اإليواء السياحي لرخصة استغالل تسلم وفقا للكيفيات المحددة\nبنص تنظيمي.\n\n-4-\n\nال يمكن منح رخصة االستغالل إال بعد حصول مؤسسة اإليواء السياحي على تصنيف\nمؤقت تحدد كيفياته بنص تنظيمي وإبرام مستغل المؤسسة المذكور عقد التأمين المنصوص\nعليه في المادة 16أدناه.\nال يجوز بأي حال من األحوال استغالل مؤسس لإليواء السياحي في صنف أعلى من\nالصنف الذي منح لها خالل التصنيف المؤقت ،مادامت لم تحصل بعد على تصنيف االستغالل.\nال يجوز استغالل أي مؤسسة لإليواء السياحي في نوع مخالف لرخصة االستغالل."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع :2تصنيف واستغالل مؤسسات اإليواء السياحي",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب على كل مؤسسة لإليواء السياحي حاصلة على رخصة االستغالل أن تكون محل\nتصنيف استغالل يتم اتخاذه وفق المعايير القياسية والوظيفية المنصوص عليها في المادتين 4\nو 5أعاله وكذا وفق معايير أخرى تتعلق بإنتاج الخدمات وجودتها تحدد بنص تنظيمي.\nولهذه الغاية ،يقوم مستغل مؤسسة اإليواء السياحي بإشعار اإلدارة بفتح مؤسسته للعموم\nخالل الستين ( )60يوما الموالية لهذا االفتتاح.\nيتخذ قرار تصنيف االستغالل بعد زيارة تقوم بها لجنة جهوية للتصنيف يحدد تأليفها\nبنص تنظيمي.\nبالنسبة لبعض أنواع وأصناف مؤسسات اإليواء السياحي المحددة بنص تنظيمي يتم\nاستكمال مراقبة اللجنة الجهوية للتصنيف «بمراقبة سرية» تجرى دون علم سابق وذلك من\nأجل التأكد من مدى جودة الخدمات المقدمة .تحدد كيفيات إجراء المراقبة السرية بنص تنظيمي.\nفي حالة الزجر يتم احترام المراحل المنصوص عليها في الفقرة األولى فقط من المادة .42"
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع :2تصنيف واستغالل مؤسسات اإليواء السياحي",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يجوز استغالل أي مؤسسة لإليواء السياحي في صنف آخر غير الذي منح لها خالل\nآخر تصنيف لالستغالل."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع :2تصنيف واستغالل مؤسسات اإليواء السياحي",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدد مدة صالحية تصنيف االستغالل وكذا كيفيات تجديده بنص تنظيمي.\nغير أنه تخضع مؤسسة اإليواء السياحي خالل مدة صالحية تصنيف االستغالل لمراقبة\nاإلدارة وفقا للكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب على السلطة المكلفة بالتصنيف في إطار أعمال المراقبة المشار إليها في المادة 8\nأعاله ،أن تغير التصنيف الممنوح لمؤسسة اإليواء السياحي وفقا للكيفيات المحددة بنص\nتنظيمي ،كلما أدت شروط استغاللها إلى ذلك مع احترام الفقرة األولى من المادة .42\n\n-5-\n\nتقوم السلطة المعنية بالتشطيب على المؤسسة الخاضعة للقرار إذا ثبت أن مواصفاتها لم\nتعد تستجيب لمعايير التصنيف المحددة ألدنى صنف من نوع من أنواع مؤسسات اإليواء\nالسياحي .ويترتب على هذا التشطيب سحب رخصة االستغالل بحكم القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ال تعفي أعمال المراقبة المنصوص عليها في المادة 8أعاله مؤسسة اإليواء السياحي من\nأي مراقبة أخرى منصوص عليها في النصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يعفي التصنيف المؤقت أو تصنيف االستغالل مؤسسة اإليواء السياحي من اإلجراءات\nالجاري بها العمل للحصول على أي إذن أو ترخيص مطلوب بموجب النصوص التشريعية\nوالتنظيمية المعمول بها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يفرض تصنيف االستغالل الممنوح لمؤسسة من مؤسسات اإليواء السياحي بصفته\nتصنيفا رسميا على ناشري الدالئل والمنشورات والكتيبات السياحية وعلى كل هيئة من هيئات\nاإلشهار.\nويجب أن ال تتضمن هذه الوثائق ،كيفما كان شكلها ،أي بيانات قد تحدث لبسا حول نوع\nوتصنيف مؤسسات اإليواء السياحية المعنية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب أن تستغل كل مؤسسة لإليواء السياحي بكيفية مستمرة على مدار السنة.\nوقد يكون االستغالل موسميا إذا دعت الضرورة إلى ذلك دون اإلخالل بأحكام النصوص\nالتشريعية والتنظيمية الجاري بها العمل وال سيما تلك المتعلقة بالشغل."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب على مستغل مؤسسة لإليواء السياحي أن يشير في جميع مطبوعاته ومراسالته إلى\nنوع المؤسسة وتسميتها وعند االقتضاء ،صنفها ،كما هو وارد في قرار التصنيف."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب أن تتوفر كل مؤسسة لإليواء السياحي على مدير مصرح به لدى اإلدارة.\nوفي حالة قيام المستغل بمهام المدير يجب عليه إشعار اإلدارة بذلك.\nيجب إشعار اإلدارة بشغور كل منصب مدير مؤسسة اإليواء السياحي داخل األسبوع\nالموالي لمغادرة هذا األخير لمهامه.\nيجب على مستغل مؤسسة اإليواء السياحي تعيين مدير داخل أجل أقصاه ثالث ( )3أشهر\nابتداء من تاريخ مغادرة المدير المنتهية مهمته.\n-6-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب على كل مستغل مؤسسة لإليواء السياحي أن يبرم تأمينا من مخاطر الحريق وسرقة\nأمتعة الزبناء والمسؤولية المدنية وأن يقوم بتجديده بصفة منتظمة.\nويجب عليه أن يقدم عقد التأمين المذكور عند المراقبة المنصوص عليها في المادة 8\nأعاله."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب على كل مستغل لمؤسسة اإليواء السياحي:\n أن يعرض على نظر السلطات المعنية بنص تنظيمي كل طلب يتعلق بإغالق مؤسسةاإليواء السياحي أو إعادة فتحها؛\n أن يتقيد بأحكام النصوص التشريعية والتنظيمية المتعلقة على الخصوص بحريةاألسعار والمنافسة وحفظ الصحة والشغل والسالمة والبيئة؛\n أن يسهر باستمرار على تأهيل المستخدمين وحسن هيئتهم وأخالقهم أثناء مزاولتهملعملهم؛\n أن يسهر باستمرار على حسن حالة سير جميع تجهيزات مؤسسة اإليواء السياحي؛ أن يحرص على حسن تدبير عمليات الحجز وأن يحترم جميع االلتزامات التي يتعهدبها في حالة حجز تم تأكيده؛\n أن يقدم إلى الزبون جميع الخدمات الناتجة عن تصنيف المؤسسة وبجودة مطابقة لهذاالتصنيف؛\n أن يقوم بإشهار أسعار الخدمات بتعليق الئحتها في مرفق االستقبال وبكل غرفة وفيقاعات المطاعم بالنسبة إلى المؤسسات التي تقدم خدمة المطعم؛\n أن يسلم لكل زبون فاتورة مؤرخة تتضمن اإلسم التجاري للمؤسسة وعنوانها وتبينبتفصيل جميع الخدمات المقدمة واألسعار المطبقة؛\n أن يعلق بصورة واضحة عند مداخل المؤسسة اللوحة الرسمية المسلمة من طرفاإلدارة والتي تشير إلى تصنيف االستغالل؛\n أن يمكن الزبناء من إبداء مقترحاتهم؛ -أن يلتزم باحترام قواعد وأخالقيات المهنة.\n\nالفرع :3اإلقامات العقارية المسندة إلى مؤسسة إيواء سياحي"
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع :3اإلقامات العقارية المسندة إلى مؤسسة إيواء سياحي",
      "section": "18",
      "title": "المادة 18",
      "content": "تعتبر إقامة عقارية مسندة كل إقامة تقع فوق قطعة أرض مجاورة لتلك التي تقع فوقها\nمؤسسة اإليواء السياحي ،وتتكون من وحدة أو عدة وحدات سكنية في ملكية شخص أو عدة\n-7-\n\nأشخاص وتعرض إليواء زبناء عابرين أو مقيمين من طرف مؤسسة اإليواء السياحي\nالمذكورة.\nيجب أن تشكل اإلقامة العقارية المسندة ومؤسسة اإليواء السياحي مجموعة مندمجة\nومتناسقة.\nتسمي وحدات اإليواء المتواجدة بإقامة عقارية مسندة «وحدات سكنية مسندة»."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع :3اإلقامات العقارية المسندة إلى مؤسسة إيواء سياحي",
      "section": "19",
      "title": "المادة 19",
      "content": "ال يجوز إلقامة عقارية أن تسند إال إلى مؤسسة إيواء سياحي واحدة."
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع :3اإلقامات العقارية المسندة إلى مؤسسة إيواء سياحي",
      "section": "20",
      "title": "المادة 20",
      "content": "ال يؤذن باستغالل وحدة سكنية مسندة أو أكثر إال لمؤسسات اإليواء السياحي المحددة\nأنواعها وأصنافها بنص تنظيمي."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع :3اإلقامات العقارية المسندة إلى مؤسسة إيواء سياحي",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب أن يكون استغالل الوحدة السكنية المسندة موضوع عقد يبرم بين مالك الوحدة\nالمذكورة ومستغل مؤسسة اإليواء السياحي ويتضمن على الخصوص البنود التالية:\n وصف الوحدة السكنية المسندة؛ مدة العقد؛ مدة وفترات انتفاع من لدن المالك ،عند االقتضاء؛ كيفيات تعويض مالك الوحدة المذكورة عن استغاللها من طرف مستغل مؤسسة اإليواءالسياحي؛\n أسباب فسخ العقد ال سيما فسخه بقوة القانون في حالة تصنيف مؤسسة اإليواء السياحيفي صنف أقل من ذلك المنصوص عليه في المادة 20أعاله.\nيجب على مستغل مؤسسة اإليواء السياحي موافاة اإلدارة المختصة في بداية كل سنة\nبالئحة تتضمن العقود المبرمة مع مالكي الوحدات السكنية وفي حالة أي تغيير يجب على\nالمؤسسة تبليغ اإلدارة في حينها ،على األكثر خالل شهر منذ التحيين .ويجب أن تشير هذه\nالالئحة إلى هوية المالكين ،ومدة العقود ،وكيفيات تعويضهم من طرف المستغل وكذا فترات\nانتفاع المالكين من وحداتهم السكنية المسندة."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع :3اإلقامات العقارية المسندة إلى مؤسسة إيواء سياحي",
      "section": "22",
      "title": "المادة 22",
      "content": "يخضع استغالل إقامة عقارية مسندة من طرف مؤسسة لإليواء السياحي لرخصة تسلم\nوفق الكيفيات المحددة بنص تنظيمي.\n\n-8-"
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع :3اإلقامات العقارية المسندة إلى مؤسسة إيواء سياحي",
      "section": "23",
      "title": "المادة 23",
      "content": "يترتب على استغالل وحدة سكنية مسندة من طرف مؤسسة اإليواء السياحي استخالص\nنفس الضرائب والرسوم التي تخضع لها هذه المؤسسة."
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع :3اإلقامات العقارية المسندة إلى مؤسسة إيواء سياحي",
      "section": "24",
      "title": "المادة 24",
      "content": "يتم استغالل الوحدات السكنية المسندة حسب القواعد التالية:\n ال تخضع الوحدة السكنية المسندة لوجوب االستغالل المستمر ويمكن أن يشغلهامالكها أو أي شخص آخر يعينه خالل فترات عدم استغاللها من طرف مؤسسة اإليواء\nالسياحي؛\n تستغل الوحدات السكنية المسندة حصريا من طرف مؤسسة اإليواء السياحي التيتسند إليها بمستوى من جودة الخدمات يعادل مستوى تصنيف المؤسسة؛\n يتحمل مدير المؤسسة اإليواء السياحي كذلك مسؤولية تسيير الوحدات السكنيةالمسندة إليها؛\n يجب على مؤسسة اإليواء السياحي العمل على صيانة الوحدات السكنية المسندةونظافتها خالل استغاللها ،وفقا للكيفيات المتفق عليها من مالك هذه الوحدات ،وكذا\nالعمل باستمرار على صيانة المرافق المشتركة داخل اإلقامة العقارية المسندة؛\n تخ ضع الوحدات السكنية المسندة للمراقبة المنصوص عليها في المادة 8أعاله علىغرار مؤسسة اإليواء السياحي المسندة إليها؛\n في حالة تدهور اإلقامة السكنية المسندة إلى مستوى ال يسمح باستغاللها في ظروفجيدة ،تسحب الرخصة المنصوص عليها في المادة 22أعاله من مؤسسة اإليواء\nالسياحي طبقا للمساطر المعمول بها؛\n يجب أن يتمتع زبناء الوحدات السكنية المسندة من جميع الخدمات والمرافق واألنشطةالمتوفرة في مؤسسة اإليواء السياحي.\n\nالباب الثاني :المطاعم السياحية"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الثاني :المطاعم السياحية",
      "section": "25",
      "title": "المادة 25",
      "content": "تصنف مؤسسة لإلطعام «مطعما سياحيا» وفقا للمساطر وللمعايير الدنيا القياسية\nوالوظيفية وتلك المتعلقة بحفظ الصحة وإنتاج الخدمات واالستغالل ،المحددة بنص تنظيمي.\n -2تم استدراك الخطأ بالجريدة الرسمية عدد 6406بتاريخ 8محرم 22( 1437أكتوبر ،)2015ص .8520\nبدال من:\n\"تصنف كل مؤسسة لإلطعام \"مطعما سياحيا\" وفقا للمساطر وللمعايير الدنيا القياسية\"...\nيقرأ\n\"تصنف مؤسسة لإلطعام \"مطعما سياحيا\" وفقا للمساطر وللمعايير الدنيا القياسية\"........\n\n-9-\n\nويتخذ قرار التصنيف وفق الكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثاني :المطاعم السياحية",
      "section": "26",
      "title": "المادة 26",
      "content": "إضافة إلى خدمة بيع األكالت والمشروبات ،يمكن للمطعم السياحي أن يقدم بصفة ثانوية\nخدمة تتعلق بالتنشيط."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الثاني :المطاعم السياحية",
      "section": "27",
      "title": "المادة 27",
      "content": "يجب أن يستغل كل مطعم سياحي بكيفية مستمرة على مدار السنة.\nوقد يكون االستغالل موسميا إذا دعت الضرورة إلى ذلك دون اإلخالل بأحكام النصوص\nالتشريعية والتنظيمية الجاري بها العمل ،وال سيما تلك المتعلقة بالشغل."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الثاني :المطاعم السياحية",
      "section": "28",
      "title": "المادة 28",
      "content": "يجب على كل مستغل لمطعم سياحي:\n أن يبرم تأمينا من مخاطر الحريق والمسؤولية المدنية ويقوم بتجديده بصفة منتظمة؛ أن يعرض على نظر السلطات المعنية بنص تنظيمي كل طلب يتعلق بإغالق مؤقتأو نهائي للمؤسسة أو إعادة فتحها؛\n أن يتقيد بأحكام النصوص التشريعية والتنظيمية ال سيما المتعلقة بحفظ الصحةوالشغل والسالمة والبيئة؛\n أن يسهر باستمرار على تأهيل المستخدمين وحسن هيئتهم وأخالقهم أثناء مزاولتهملعملهم؛\n أن يسهر باستمرار على حسن سير جميع تجهيزات المؤسسة؛ أن يحرص على حسن تدبير عمليات الحجز وأن يحترم جميع االلتزامات التي يتعهدبها في حالة حجز تم تأكيده؛\n أن يقوم بإشهار األسعار بصفة واضحة عند مدخل المؤسسة؛ أن يسلم لكل زبون فاتورة أو تذكرة الصندوق مؤرخة تتضمن اإلسم التجاريللمؤسسة وعنوانها وتبين بتفصيل جميع الخدمات المقدمة واألسعار المطبقة؛\n أن يلتزم باحترام قواعد وأخالقيات المهنة. -أن يلتزم بالقوانين الجاري بها العمل في حالة تقديم المشروبات الكحولية.\n\n-10-\n\nالباب الثالث :أشكال أخرى لإليواء السياحي"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الثالث :أشكال أخرى لإليواء السياحي",
      "section": "29",
      "title": "المادة 29",
      "content": "يراد في مدلول هذا القانون بأشكال اإليواء السياحي األخرى أشكال اإليواء التي تنطبق\nعليها التعاريف التالية:\n -1المخيم المتنقل (بيفواك) :كل مخيم معد الستقبال السياح بصفة مؤقتة يكون إما:\n مقاما مؤقتا أثناء مرحلة من مراحل التجوال في الجبال أو في الصحراء أو في كلموقع قروي يكتسي طابعا سياحيا؛\n مقاما في مواقع مخصصة لهذا الغرض ،خارج التجمعات العمرانية ،بعيدا عن جميعموارد المياه واآلبار واألنهار والبحيرات.\nتحدد هذه المواقع وكيفيات إقامة المخيمات المتنقلة بها بنص تنظيمي.\n -2اإليواء عند الساكن :اإليواء عند الساكن هو شكل من أشكال اإليواء يخضع لتسيير\nعائلي ويتيح لشخص معين استقبال سياح في محل سكناه لليلة أو أكثر يحدد بنص تنظيمي العدد\nاألقصى للغرف التي يتم تسويقها في إطار هذا الشكل من اإليواء.\n -3اإليواء البديل :يشمل اإليواء البديل أشكاال إيوائية ال تتضمن جوانب مشتركة مع\nأنواع وأشكال اإليواء المحددة في هذا القانون ،ويمكن أن يقام في الجبال أو في الصحراء أو\nفي أي موقع آخر يكتسي طابعا سياحيا."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الثالث :أشكال أخرى لإليواء السياحي",
      "section": "30",
      "title": "المادة 30",
      "content": "يخضع استغالل أحد أشكال اإليواء المنصوص عليها في هذا الباب لرخصة مرفقة بدفتر\nللتحمالت مع مراعاة القوانين المؤطرة واحترام النظام العام.\nتحدد كيفيات تسليم رخصة االستغالل ومدة صالحيته وكذا نموذج دفتر التحمالت بنص\nتنظيمي."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الثالث :أشكال أخرى لإليواء السياحي",
      "section": "31",
      "title": "المادة 31",
      "content": "تخضع أشكال اإليواء السياحي المنصوص عليها في هذا الباب أثناء مدة صالحية رخصة\nاستغاللها لمراقبة اإلدارة وفقا للكيفيات المحددة بنص تنظيمي.\nوتقوم اإلدارة بسحب رخصة االستغالل وفقا للكيفيات المحددة بنص تنظيمي ،طبقا\nللمساطر إذا ثبت أثناء زيارات المراقبة المذكورة أن ظروف االستغالل لم تعد تستجيب لدفتر\nالتحمالت المنصوص عليها في المادة 30أعاله.\n\n-11-"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الثالث :أشكال أخرى لإليواء السياحي",
      "section": "32",
      "title": "المادة 32",
      "content": "ال تعفي رخصة االستغالل والمراقبة المنصوص عليها في المادة 31أعاله أشكال اإليواء\nالسياحي المشار إليها في هذا الباب من أي رخصة أو مراقبة أخرى منصوص عليهما في\nالنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الثالث :أشكال أخرى لإليواء السياحي",
      "section": "33",
      "title": "المادة 33",
      "content": "يجب على مستغل شكل من أشكال اإليواء السياحي المنصوص عليها في هذا الباب أن\nيشير في جميع مطبوعاته ومراسالته إلى التسمية ،وعند االقتضاء ،الصنف الواردين في\nرخصة االستغالل."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الثالث :أشكال أخرى لإليواء السياحي",
      "section": "34",
      "title": "المادة 34",
      "content": "يجب على كل مستغل شكل من أشكال اإليواء السياحي المنصوص عليها في هذا الباب\nأن يب رم تأمينا من مخاطر الحريق وسرقة أمتعة الزبناء والمسؤولية المدنية ويقوم بتجديده\nبصفة منتظمة.\nويجب عليه أن يقدم عقد التأمين المذكور عند المراقبة المشار إليها في المادة 31أعاله."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يجب على كل مستغل لشكل من أشكال اإليواء السياحي المنصوص عليها في هذا الباب:\n أن يتقيد بأحكام النصوص التشريعية والتنظيمية المتعلقة على الخصوص بحريةاألسعار والمنافسة وحفظ الصحة والشغل والسالمة والبيئة؛\n أن يسهر باستمرار على تأهيل المستخدمين وحسن هيئتهم وأخالقهم أثناء مزاولتهملعملهم؛\n أن يسهر باستمرار على حسن سير جميع التجهيزات؛ أن يحرص على حسن تدبير عمليات الحجز وأن يحترم جميع االلتزامات التي يتعهدبها في حالة حجز تم تأكيده؛\n أن يعلق بصورة واضحة عند مدخل المؤسسة اللوحة الرسمية المسلمة من طرفاإلدارة والتي تشير إلى رخصة االستغالل ،باستثناء المخيم المتنقل (بيفواك)؛\n أن يمكن الزبناء من إبداء مقترحاتهم؛ -أن يلتزم باحترام قواعد وأخالقيات المهنة.\n\n-12-\n\nالباب الرابع :التصريح بالوافدين والمبيتات لدى مؤسسات اإليواء\nالسياحي وفي أشكال اإليواء السياحي األخرى"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الرابع :التصريح بالوافدين والمبيتات لدى مؤسسات اإليواء",
      "section": "36",
      "title": "المادة 36",
      "content": "يجب على كل مستغل لمؤسسة لإليواء السياحي أو شكل من أشكال اإليواء السياحي\nاألخرى أن يصرح يوميا لدى اإلدارة ،عبر معالجة إلكترونية تسمى التصريح اإللكتروني،\nبالمعطيات المتعلقة بزبنائه العابرين أو المقيمين يوم وصولهم لمؤسسته مع احترام المقتضيات\nالتشريعية والتنظيمية المتعلقة بحماية األشخاص الذاتيين تجاه معالجة المعطيات ذات الطابع\nالشخصي.\nتحدد كيفيات التصريح المذكور بنص تنظيمي."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الرابع :التصريح بالوافدين والمبيتات لدى مؤسسات اإليواء",
      "section": "37",
      "title": "المادة 37",
      "content": "من أجل القيام بالتصريح المنصوص عليه في المادة 36أعاله ،يجب على كل مستغل\nلمؤسسة لإليواء السياحي أو شكل آخر من أشكال اإليواء السياحي ،أن يطلب من زبنائه\nالعابرين أو المقيمين بمجرد وصولهم إلى المؤسسة تقديم وثائق التعريف وملء وتوقيع استمارة\nفردية لإليواء يحدد نموذجها بنص تنظيمي."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الرابع :التصريح بالوافدين والمبيتات لدى مؤسسات اإليواء",
      "section": "38",
      "title": "المادة 38",
      "content": "خالفا لمقتضيات الظهير الشريف الصادر في 2رمضان 11( 1350يناير )1932\nالمتعلق بضبط شؤون المساكن المفروشة ،3يعفى مستغلو مؤسسات اإليواء السياحي وأشكال\nاإليواء السياحي األخرى من وجوب مسك سجل تقييد الزبناء وإيداع االستمارات الفردية\nلإليواء المتعلقة بزبنائهم العابرين أو المقيمين لدى مكاتب مصالح األمن الوطني أو الدرك\nالملكي.\nغير أنه يجب على المستغلين المذكورين االحتفاظ باالستمارات الفردية لإليواء ،لمدة\nسنة ،ووضعها رهن إشارة المصالح المختصة بالمديرية العامة لألمن الوطني أو الدرك\nالملكي ،كلما طلبت ذلك.\n\nالباب الخامس :المخالفات والعقوبات"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الخامس :المخالفات والعقوبات",
      "section": "39",
      "title": "المادة 39",
      "content": "عالوة على ضباط الشرطة القضائية يؤهل للبحث عن مخالفات أحكام هذا القانون\nوالنصوص المتخذة لتطبيقه ومعاينتها األعوان المؤهلون والمنتدبون خصيصا لهذا الغرض\nمن لدن اإلدارة.\n - 3الجريدة الرسمية عدد 1007بتاريخ 12يبراير 1932ص .278\n\n-13-\n\nيؤدي األعوان السالف ذكرهم اليمين القانونية طبقا للنصوص التشريعية المعمول بها\nويلزمون بكتمان السر المهني تحت طائلة العقوبات المنصوص عليها في الفصل 446من\nمجموعة القانون الجنائي."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الخامس :المخالفات والعقوبات",
      "section": "40",
      "title": "المادة 40",
      "content": "يجب على مالكي مؤسسات اإليواء السياحي أو أشكال اإليواء السياحي األخرى أو\nمستغليها أو مديريها أن يسهلوا مهمة األعوان المشار إليهم في المادة 39أعاله وأن يمكنوهم\nمن ولوج مختلف مرافق المؤسسة وأن يضعوا رهن إشارتهم الوثائق والمعلومات الالزمة\nللقيام بمهمتهم."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الخامس :المخالفات والعقوبات",
      "section": "41",
      "title": "المادة 41",
      "content": "تطبق العقوبات المقررة في الفصلين 263و 267من مجموعة القانون الجنائي على كل\nمن اعترض على قيام األعوان المشار إليهم في المادة 39أعاله بمهامهم أو ارتكب عنفا أو\nإيذاء ضدهم."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الخامس :المخالفات والعقوبات",
      "section": "42",
      "title": "المادة 42",
      "content": "دون اإلخالل بالعقوبات المنصوص عليها في التشريع الجنائي المعمول به ،يترتب على\nكل مخالفة ألحكام المواد 14 ،6و 15و 17و 33و 35من هذا القانون إصدار إحدى العقوبتين\nاإلداريتين التاليتين في حق المستغل:\n اإلنذار؛ التوبيخ.يتم إصدار اإلنذار ،بناء على محضر معاينة المخالفة ،من طرف اإلدارة المختصة التي\nتقوم بإعذار المستغل من أجل االمتثال ألحكام هذا القانون داخل أجل تحدده .إذا لم يمتثل\nالمستغل إلى اال عذار عند انقضاء األجل المذكور ،تقوم اإلدارة المختصة بإصدار التوبيخ في\nحقه مع أمره باالمتثال ألحكام هذا القانون داخل أجل تحدده.\nإذا استمرت المخالفة ،رغم اإلنذار ،والتوبيخ ،يقوم أعوان المراقبة بتحرير محضر بذلك\nوبإحالته على وكيل الملك المختص .وفي هذه الحالة ،يعاقب المستغل بغرامة من 50.000إلى\n 100.000درهم."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الخامس :المخالفات والعقوبات",
      "section": "43",
      "title": "المادة 43",
      "content": "يعاقب بغرامة من 50.000إلى 500.000درهم كل شخص يقوم بفتح مؤسسة لإليواء\nالسياحي أو شكل آخر من أشكال اإليواء السياحي دون الحصول على رخصتي االستغالل\nالمنصوص عليهما على التوالي في المادتين 5و 30من هذا القانون.\n\n-14-"
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب الخامس :المخالفات والعقوبات",
      "section": "44",
      "title": "المادة 44",
      "content": "يعاقب بغرامة من 50.000إلى 500.000درهم كل مستغل لمؤسسة سياحية أو شكل\nآخر من أشكال اإليواء السياحي يمتنع عن إبرام عقد التأمين المنصوص عليه في المواد 16\nو 28و 34من هذا القانون أو تجديده.\nيقلص الحد األدنى واألعلى لمبلغ الغرامة المشار إليه في الفقرة السابقة على التوالي إلى\n 10.000و 100.000درهم بالنسبة لمستغل اإليواء عند الساكن.\nيجوز للمحكمة المرفوعة إليها القضية أن تأمر أيضا بإغالق المؤسسة بصورة مؤقتة\nلمدة ال تزيد على ستة ( )6أشهر .وتخضع إعادة فتح المؤسسة لشرط اإلدالء بعقد التأمين."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يعاقب بغرامة من 50.000إلى 100.000درهم كل شخص يستغل مؤسسة سياحية في\nنوع آخر للنوع موضوع رخصة االستغالل.\nويعاقب بنفس العقوبة كل شخص يستغل مؤسسة سياحية في صنف أعلى من الصنف\nالذي منح لها خالل التصنيف المؤقت أو في صنف آخر للصنف الذي منح لها آخر تصنيف\nلالستغالل.\nيجوز للمحكمة المرفوع إليها القضية أن تأمر أيضا بإغالق المؤسسة بصورة مؤقتة لمدة\nال تزيد على ستة أشهر .كما يجوز لها أن تأمر بنشر الحكم الصادر عنها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يعاقب بغرامة من 10.000إلى 50.000درهم كل من ينشر دليال أو منشورا أو كتيبا\nسياحيا أو كل مسؤول عن هيئة من هيئات اإلشهار يطبع أو ينشر أية وثيقة ال تحترم التصنيف\nالرسمي لمؤسسات اإليواء السياحي أو تتضمن معلومات يمكن أن تحدث التباسا حول نوع أو\nتصنيف المؤسسات المذكورة.\nتأمر المحكمة بمصادرة وإتالف الوثائق السالفة الذكر."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يعاقب بغرامة من 200.000إلى 500.000درهم كل شخص يستغل إقامة عقارية\nمسندة خالفا ألحكام المادة 19والمواد من 21إلى 24من هذا القانون."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من 50.000إلى 100.000درهم أو\nبإحد ى هاتين العقوبتين فقط كل مستغل مؤسسة لإليواء السياحي أو شكل آخر من أشكال اإليواء\nالسياحي ال يتقيد بإحدى التزاماته المتعلقة بالتصريح وباالحتفاظ بالوثائق ،المنصوص عليها\nفي المواد 36و 37و 38من هذا القانون.\n\n-15-"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "ال تطبق أحكام الفصل 146من مجموعة القانون الجنائي المتعلقة بالظروف المخففة\nعلى العقوبات بالغرامة المحكوم بها طبقا لهذا القانون."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "في حالة العود ،ترفع العقوبات المنصوص عليها في هذا الباب إلى الضعف.\nويعتبر في حالة عود ،كل شخص سبق الحكم عليه بموجب حكم نهائي بعقوبة من أجل\nإحدى المخالفات المنصوص عليها في هذا الباب ،ثم ارتكب مخالفة مماثلة قبل مضي خمس\nسنوات من تمام تنفيذ تلك العقوبة أو تقادمها."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "في الحالة التي تأمر فيها المحكمة ،المحالة عليها القضية ،بإغالق المؤسسة مؤقتا يجب\nعلى المستغل أن يستمر ،طوال فترة اإلغالق ،في منح المستخدمين األجور التي كانوا\nيستفيدون منها في تاريخ اإلغالق وبصفة عامة احترام األحكام التشريعية الجاري بها العمل\nفي ميدان الشغل."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "ال تحول أحكام ه ذا الباب دون تطبيق العقوبات األشد التي ينص عليها التشريع الجاري\nبها العمل.\n\nالباب السادس :التمثيل"
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب السادس :التمثيل",
      "section": "53",
      "title": "المادة 53",
      "content": "يجب على مؤسسات اإليواء السياحي وأشكال اإليواء السياحي األخرى في كل جهة من\nجهات المملكة أن تنضوي تحت لواء جمعيات جهوية للصناعة الفندقية تخضع ألحكام الظهير\nالشريف رقم 1.58.376الصادر في 3جمادى األولى 15( 1378نوفمبر )1958بتنظيم\nالحق في تأسيس الجمعيات 4وألحكام هذا القانون.\nال يجوز إحداث أكثر من جمعية جهوية واحدة للصناعة الفندقية في كل جهة.\nتنضوي الجمعيات الجهوية للصناعة الفندقية تحت لواء فيدرالية وطنية للصناعة الفندقية\nخاضعة ألحكام الظهير الشريف رقم 1.58.376الصادر في 3جمادى األولى 15( 1378\nنوفمبر )1958السالف الذكر وألحكام هذا القانون.\nيجب أن تعرض األنظمة األساسية للفيدرالية وللجمعيات المشار إليها في هذه المادة على\nاإلدارة التي تتأكد من مطابقتها ألحكام هذا القانون.\n -4الجريدة الرسمية عدد 2404مكرر بتاريخ 16جمادى األولى 27( 1378نونبر ،)1958ص .2849\n\n-16-"
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب السادس :التمثيل",
      "section": "54",
      "title": "المادة 54",
      "content": "يجب على المطاعم السياحية في كل جهة من جهات المملكة أن تنضوي تحت لواء\nجمعيات جهوية للمطاعم السياحية خاضعة ألحكام الظهير الشريف رقم 1.58.376الصادر\nفي 3جمادى األولى 15( 1378نوفمبر )1958السالف الذكر وألحكام هذا القانون.\nال يجوز إحداث أكثر من جمعية جهوية واحدة للمطاعم السياحية في كل جهة.\nتنضوي الجمعيات الجهوية للمطاعم السياحية تحت لواء فيدرالية وطنية خاضعة ألحكام\nالظهير الشريف السالف الذكر رقم 1.58.376الصادر في 3جمادى األولى 15( 1378\nنوفمبر )1958وألحكام هذا القانون.\nيجب أن تعرض األنظمة األساسية للفيدرالية وللجمعيات المشار إليها في هذه المادة على\nاإلدارة التي تتأكد من مطابقتها ألحكام هذا القانون."
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب السادس :التمثيل",
      "section": "55",
      "title": "المادة 55",
      "content": "تناط بكل من الفيدراليتين المشار إليهما في المادتين 53و 54أعاله المهام التالية:\n تمثيل المهنة لدى اإلدارة وكل هيئة أخرى لها ارتباط بالسياحة ،وكذا في كل تظاهرةذات طابع سياحي؛\n الحفاظ على التقاليد المرتبطة باالستقامة والمروءة في مزاولة المهنة وإعداد مدونةأخالقيات المهنة مصداق عليها من طرف الفيدرالية في جمعها العام؛\n الدفاع عن المصالح المعنوية ألعضائها والتقاضي عندما تكون مصالح المهنةالمشروعة مهددة أو عندما يقحم أحد أعضائها في قضية من القضايا؛\n القيام بإدارة ممتلكاتها وإحداث كل مشروع من مشاريع التعاون أو اإلسعاف أو التعاضدأو التقاعد لفائدة أعضائها وتنظيمه وتسييره في إطار النصوص التشريعية والتنظيمية الجاري\nبها العمل؛\n تنظيم ندوات وتداريب تهدف إلى التكوين المستمر ألعضائها في إطار تعاون وثيق معاإلدارة؛\n إبداء الرأي حول جميع مشاريع النصوص التشريعية والتنظيمية المتعلقة بالمؤسساتوالمهن السياحية المقدمة من طرف الحكومة.\n\nالباب السابع :أحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب السابع :أحكام انتقالية وختامية",
      "section": "56",
      "title": "المادة 56",
      "content": "تتوفر مؤسسات اإليواء السياحي على أجل سنتين ابتداء من تاريخ نشر النص التنظيمي\nالمشار إليه في المادة 36أعاله بالجريدة الرسمية من أجل االمتثال ألحكام المواد 36و37\nو 38أعاله.\n\n-17-\n\nأثناء األجل السالف الذكر يظل وجوب موافاة اإلدارة شهريا ببيان حول الوافدين\nوالمبيتات المسجلة خالل الشهر السابق ساري المفعول."
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب السابع :أحكام انتقالية وختامية",
      "section": "57",
      "title": "المادة 57",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشر النصوص التنظيمية المتخذة لتطبيقه\nفي الجريدة الرسمية.\nغير أن المؤسسات السياحية المصنفة القائمة بتاريخ نشر هذا القانون بالجريدة الرسمية\nتتوفر على أجل 24شهرا ابتداء من تاريخ نشر المعايير المنصوص عليها في المادتين 6و25\nمن هذا القانون ،من أجل االمتثال لهذه المعايير."
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب السابع :أحكام انتقالية وختامية",
      "section": "58",
      "title": "المادة 58",
      "content": "تقوم اإل دارة بإعادة تصنيف المؤسسات السياحية المصنفة في تاريخ نشر هذا القانون\nبالجريدة الرسمية ،في األنواع واألصناف المنصوص عليها في معايير التصنيف الجديدة\nالمشار إليها في المادتين 6و 25أعاله."
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب السابع :أحكام انتقالية وختامية",
      "section": "59",
      "title": "المادة 59",
      "content": "ينسخ القانون رقم 61.00بمثابة النظام األساسي للمؤسسات السياحية الصادر بتنفيذه\nالظهير الشريف رقم 1.02.176بتاريخ فاتح ربيع اآلخر 13( 1423يونيو .)2002\nتعوض اإلحاالت إلى القانون المشار إليه أعاله رقم 61.00في النصوص الجاري بها\nالعمل باإلحالة إلى هذا القانون.\n\n-18-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}