{
  "id": "ma-adala-culture-tourism-7051",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 61.00 بمثابة النظام الأساسي للمؤسسات السياحية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تصنف المؤسسات السياحية التي تنطبق عليها التعاريف المنصوص عليها في المادة 2\nمن القانون رقم 61.00المشار إليه أعاله ،حسب األصناف التالية:\n - 1الفنادق:\n الفاخرة؛ 5نجوم؛ 4نجوم؛ 3نجوم؛ نجمتان؛ نجمة واحدة. - 2الفنادق الطرقية:\n -الصنف األول؛\n\n - 2تم تغيير وتتميم أحكام المادة 1بمقتضى المادة األولى من المرسوم رقم 2.08.681صادر في 3جمادى\nاآلخرة 28( 1430ماي )2009؛ الجريدة الرسمية عدد 5743بتاريخ 21جمادى اآلخرة 15( 1430يونيو\n ،)2009ص .3323\n-3-\n\n الصنف الثاني. - 3اإلقامات الفندقية:\n -1الصنف األول؛\n - 2الصنف الثاني؛\n - 3الصنف الثالث.\n 3مكرر -اإلقامات العقارية لإلنعاش السياحي:\n -1الصنف األول؛\n -2الصنف الثاني؛\n -3الصنف الثالث.\n - 4النوادي الفندقية:\n - 1الصنف األول؛\n - 2الصنف الثاني؛\n - 3الصنف الثالث.\n - 5المآوي:\n الصنف األول؛ الصنف الثاني. - 6دور الضيافة:\n الصنف األول؛ الصنف الثاني. - 7الفنادق العائلية:\n الصنف األول؛ الصنف الثاني. - 8المخيمات:\n الدولية؛ الصنف األول؛ الصنف الثاني.-4-\n\n - 9المطاعم:\n الفاخرة؛ ثالث شوكات؛ شوكتان؛ شوكة واحدة. - 10المآوي المرحلية:\n صنف فريد. - 11المالجئ والمالجئ الجبلية:\n الصنف األول؛ الصنف الثاني. - 12مراكز أو قصور المؤتمرات:\n الفاخرة؛ الصنف األول.المادة 2\nتحدد ،بقرار للسلطة الحكومية المكلفة بالسياحة ،معايير تصنيف المؤسسات السياحية\nالمشار إليها في المادتين 5و 8من القانون رقم 61.00السالف الذكر والمقاييس المتعلقة\nبالتكوين أو الكفاءة المهنية أو التجربة التي يجب أن تتوفر في مدير المؤسسة السياحية وكذا\nالشروط الخاصة باستغالل المخيم المتنقل (بيفواك)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تطبيقا ألحكام المادة 5من القانون رقم 61.00السالف الذكر ،يقرر والي الجهة التصنيف\nالتقني المؤقت ،قبل الترخيص بالبناء أو في الوقت نفسه ،بعد استطالع رأي لجنة استشارية\nتسمى «اللجنة التقنية لتنسيق المشاريع السياحية» تتألف من:\n مندوب السياحة المختص باعتبار موقع المشروع ،رئيسا؛ ممثل عن الوالي ،يعينه هذا األخير؛ ممثل عن عامل العمالة أو اإلقليم الواقع المشروع بدائرته؛ مدير الوكالة الحضرية أو من يمثله أو مفتش التعمير في حالة عدم وجود وكالة حضريةفي الجهة؛\n-5-\n\n ممثل عن الوقاية المدنية التابعة للعمالة أو اإلقليم الواقع المشروع بدائرته؛ رئيس الجمعية الجهوية للصناعة الفندقية الواقع المشروع بدائرتها.ويجوز لهذه اللجنة أن تضم إليها على سبيل االستشارة كل شخص يمكنها االستفادة من\nكفاءته.\nتجتمع اللجنة بحضور ثلثي أعضائها على األقل وكلما دعت الضرورة إلى ذلك بدعوة\nمن رئيسها ،وتعبر اللجنة عن آرائها باألغلبية المطلقة ألصوات األعضاء الحاضرين ،وفي\nحالة تعادل األصوات يرجح الجانب الذي يكون فيه الرئيس.\nويحرر عند نهاية كل جلسة تعقدها اللجنة محضر يوقعه أعضاؤها الحاضرون ويوجه\nإلى والي الجهة التخاذ قرار في شأنه.\nوتقوم مندوبية السياحة بأعمال سكرتارية اللجنة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يقرر التصنيف التقني المؤقت المشار إليه في المادة 3أعاله داخل أجل أقصاه شهرا\nابتداء من تاريخ إيداع ملف المشروع بالمركز الجهوي لالستثمار أو مباشرة بمندوبية السياحة\nالمعنية.\nيتضمن الملف الوثائق التالية:\n طلب يحدد هوية صاحب المشروع؛ مذكرة بمواصفات المشروع تشير إلى مميزاته العقارية والمالية والتجارية؛ نسخة من تصاميم المشروع األولي.المادة 5\nتطبيقا ألحكام المادة 8من القانون رقم 61.00السالف الذكر ،توجه طلبات التصنيف\nالمرتبط باالستغالل إلى مندوب السياحة في رسالة مضمونة الوصول مع إشعار بالتوصل أو\nتودع لديه مقابل وصل قبل تاريخ الشروع في استغالل المؤسسة بشهرين."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يقرر والي الجهة ،على مستوى كل جهة ،تصنيف المؤسسات السياحية المرتبط\nباالستغالل بعد استشارة لجنة تسمى «اللجنة الجهوية لتصنيف المؤسسات السياحية» تتألف\nمن:\n مندوب السياحة المختص باعتبار موقع المؤسسة ،رئيسا؛ رئيس القسم االقتصادي واالجتماعي في العمالة أو اإلقليم التابع له موقع المؤسسة؛-6-\n\n رئيس مصلحة المحافظة على الصحة أو إن لم يكن فالطبيب رئيس المصالح الطبيةللعمالة أو اإلقليم الواقعة المؤسسة بدائرته؛\n ممثل للوقاية المدنية التابعة للعمالة أو اإلقليم الواقعة المؤسسة بدائرته؛ مدير المدرسة الفندقية التابعة لوزارة السياحة الواقعة في الجهة الموجودة بها المؤسسةأو إن لم يكن فممثل مديرية التكوين والتعاون في الوزارة المكلفة بالسياحة؛\n رئيس الجمعية الجهوية للصناعة الفندقية الواقعة المؤسسة بدائرتها؛ رئيس الجمعية الجهوية لوكاالت األسفار الواقعة المؤسسة بدائرتها؛ رئيس الجمعية الجهوية ألرباب المطاعم الواقعة المؤسسة بدائرتها.ويمكن أن تستعين اللجنة على سبيل االستشارة بخبراء فيما يتعلق بمباني المؤسسات\nالسياحية ومنشآتها التقنية.\nتجتمع اللجنة المذكورة كلما دعت الضرورة إلى ذلك بدعوة من رئيسها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تجتمع اللجنة الجهوية لتصنيف المؤسسات السياحية بحضور ثلثي أعضائها على األقل.\nوتعبر اللجنة عن آرائها باألغلبية المطلقة ألصوات األعضاء الحاضرين ،وفي حالة تعادل\nاألصوات يرجح الجانب الذي يكون فيه الرئيس.\nويحرر عند نهاية كل جلسة محضر تثبت فيه أشغال اللجنة يوقعه أعضاؤها الحاضرون\nويوجه إلى والي الجهة.\nوتقوم مندوبية السياحة بأعمال سكرتارية اللجنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجوز لوالي الجهة ،وفقا ألحكام المادة 10من القانون رقم 61.00المذكور وعندما\nتستوجب ظروف استغالل إحدى المؤسسات السياحية إخراجها من صنف إلى آخر أن يقوم،\nبعد استشارة اللجنة الجهوية لتصنيف المؤسسات السياحية ،بتغيير تصنيف المؤسسة المذكورة\nبإدراجها إما في صنف أعلى وإما في صنف أدنى.\nلهذه الغاية ،وزيادة على أعمال التفتيش المتعلقة بالتصنيف األولي للمؤسسات السياحية،\nتخضع المؤسسات المذكورة خالل االستغالل ألعمال مراقبة دورية تقوم بها اللجنة الجهوية\nلتصنيف المؤسسات السياحية يراد بها التأكد خاصة من مطابقة المباني والمنشآت التقنية وجودة\nالخدمات للمعايير المحددة لصنف المؤسسة.\n\n-7-\n\nوفي هذه الحالة ،تتداول اللجنة وفق أحكام المادة 7أعاله ،وتوجه محاضر مداوالتها إلى\nوالي الجهة قصد اتخاذ قرار في شأنها.\nغير أنه يجوز للوالي ،كلما دعت الضرورة إلى التعجيل ،أن يقوم بتغيير تصنيف مؤسسة\nسياحية مؤقتا لمدة ال تتجاوز ستين ( )60يوما إذا كانت ظروف استغالل المؤسسة المذكورة\nتستوجب ذلك.\nويجب خالل المدة المذكورة أن تستشار اللجنة الجهوية لتصنيف المؤسسات السياحية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب أن يحتفظ بالمؤسسات السياحية في حالة مطابقة لما تنص عليه قواعد المحافظة\nعلى الصحة والسالمة العامة واألمن.\nلهذه الغاية ،وبصرف النظر عن المعاينات التي تتم في عين المكان وفق المادتين 6و8\nمن هذا المرسوم ،تخضع المؤسسات السياحية األعمال تفتيش دورية يراد بها التأكد من التقيد\nبأحكام النصوص التشريعية والتنظيمية المعمول بها في ميدان المحافظة على الصحة والسالمة\nالعامة واألمن.\nويقوم بأعمال التفتيش المذكورة رئيس مصلحة المحافظة على الصحة أو إن لم يكن\nفالطبيب رئيس المصالح الطبية للعمالة أو اإلقليم الواقعة المؤسسة بدائرته وممثل الوقاية المدنية\nالتابع للعمالة أو اإلقليم المذكورين.\nوتحرر في شأنها محاضر توجه نسخ منها إلى والي الجهة وإلى السلطة الحكومية المكلفة\nبالسياحة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يمكن الطعن في قرارات والي الجهة المتخذة طبقا للمواد 3و 6و 8من هذا المرسوم،\nلدى السلطة الحكومية المكلفة بالسياحة التي تبت في األمر بعد استطالع رأي لجنة استشارية\nتسمى «اللجنة الوطنية لتصنيف المؤسسات السياحية» التي تتألف من:\n-\n\nمدير المنشآت واألعمال السياحية بالوزارة المكلفة بالسياحة ،رئيسا؛\nرئيس قسم المؤسسات السياحية بالوزارة المكلفة بالسياحة ،نائبا للرئيس ،يقوم بالنيابة\nعن الرئيس إذا تغيب هذا األخير أو عاقه عائق؛\nمدير تنسيق الشؤون االقتصادية بوزارة الداخلية أو ممثله؛\nرئيس الجامعة الوطنية للصناعة الفندقية أو ممثله؛\n\n - 3تم تغيير وتتميم أحكام المادة 10بمقتضى المادة األولى من المرسوم رقم 2.08.681السالف الذكر.\n-8-\n\n رئيس الجامعة الوطنية ألرباب المطاعم أو ممثله.ويمكن أن تستعين اللجنة على سبيل االستشارة بخبراء فيما يتعلق بمباني المؤسسات\nالسياحية ومنشآتها التقنية.\nكما يمكنها عند االقتضاء أن تقرر االنتقال إلى عين المكان الستيفاء مزيد من المعلومات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تجتمع اللجنة المشار إليها في المادة 10أعاله بحضور ثلثي أعضائها على األقل وتتخذ\nقراراتها داخل أجل أقصاه شهر واحد .وتعبر اللجنة عن آرائها باألغلبية المطلقة ألصوات\nاألعضاء الحاضرين ،وفي حالة تعادل األصوات يرجح الجانب الذي يكون فيه الرئيس.\nويحرر عند نهاية كل جلسة محضر تثبت فيه أشغال اللجنة ويوقعه أعضاؤها الحاضرون\nويوجه إلى السلطة الحكومية المكلفة بالسياحة قصد اتخاذ قرار في شأنه.\nوتقوم بأعمال سكرتارية اللجنة مديرية المنشآت واألعمال السياحية بالوزارة المكلفة\nبالسياحة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "توجه طلبات الترخيص بإقامة مخيمات متنقلة (بيفواك) إلى مندوب السياحة في رسالة\nمضمونة الوصول مع إشعار بالتسلم أو تودع لديه مقابل وصل .ويجب أن تتضمن الطلبات\nالمذكورة المعلومات الضرورية والمتعلقة بالمستفيد من المخيم المتنقل والمسار المزمع اتخاذه\nومكان اإلقامة الذي تم اختياره وعدد المشاركين ونوعية التجهيزات المزمع إقامتها وكذا مدة\nاإلقامة .كما يجب أن ترفق الطلبات المذكورة بالتزام صريح بالتقيد بالشروط الخاصة باستغالل\nالمخيمات المتنقلة والمشار إليها في المادة 2من هذا المرسوم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تطبيقا ألحكام المادة 34من القانون رقم 61.00المذكور ،تتوقف إقامة المخيم المتنقل\n(بيفواك) على منح رخصة يسلمها العامل المعني داخل األسبوع الذي يلي تاريخ إيداع الطلب\nالمشار إليه في المادة 12أعاله ،على أبعد تقدير ،بعد استشارة لجنة تتألف من:\n مندوب السياحة ،رئيسا؛ ممثل عن الوالي أو عامل العمالة أو اإلقليم الواقع المخيم المتنقل (بيفواك) بدائرته؛ ممثل الوقاية المدنية التابعة للعمالة أو اإلقليم الواقع المخيم المتنقل (بيفواك) بدائرته؛ - 4تم تغيير وتتميم أحكام المادة 13بمقتضى المادة األولى من المرسوم رقم 2.08.681السالف الذكر.\n-9-\n\n ممثل السلطة الحكومية المكلفة بالمياه والغابات بالعمالة أو اإلقليم الواقع المخيمالمتنقل (بيفواك) بدائرته؛\n ممثل السلطة الحكومية المكلفة بالبيئة بالعمالة أو اإلقليم الواقع المخيم المتنقل(بيفواك) بدائرته.\nويجوز للجنة أن تضم إليها على سبيل االستشارة كل شخص يمكنها االستفادة من كفاءته."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تطبيقا ألحكام المادة 18من القانون رقم 61.00السالف الذكر ،يجب إشعار السلطة\nالحكومية المكلفة بالسياحة والوالي المعني باألمر بشعور كل منصب مدير مؤسسة سياحية\nبرسالة مضمونة الوصول داخل األسبوع الموالي المغادرة هذا األخير مهامه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يراد بـ «اإلدارة في مدلول المواد 19و 20و 27و 31و 32و 33من القانون رقم 61.00\nالسالف الذكر السلطة الحكومية المكلفة بالسياحة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ينسخ المرسوم رقم 2.81.471الصادر في 21من ربيع اآلخر 16( 1402فبراير\n )1982بترتيب المؤسسات السياحية ،كما وقع تغييره وتتميمه بالمرسوم رقم 2.02.186\nبتاريخ 20من ذي الحجة 5( 1422مارس .)2002"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يس ند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير الداخلية ووزير\nاالقتصاد والمالية والخوصصة والسياحة كل واحد منهما فيما يخصه.\nوحرر بالرباط في 2شعبان 9( 1423أكتوبر .)2002\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :إدريس جطو.\nوزير االقتصاد والمالية\nوالخوصصة والسياحة،\nاإلمضاء :فتح هللا ولعلو.\n- 10 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}