{
  "id": "ma-adala-culture-tourism-7117",
  "type": "statute",
  "title": "مرسوم يحدث بموجبه لفائدة المكتب الوطني المغربي للسياحة أداء شبه جبائي يدعى \"الاداء للنهوض بالسياحة\"",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدث لفائدة المكتب الوطني المغربي للسياحة اداء شبه جبائي يدعى \"االداء للنهوض\nبالسياحة\" ،قصد تعزيز وسائل العمل المتوافرة لدى المكتب المذكور لالضطالع بالمهام\nالمسندة اليه بالفصل 2من الظهير الشريف رقم 1.74.16المشار اليه اعاله الصادر في 12\nمن ربيع اآلخر 12( 1396ابريل )1976والسيما فيما يتعلق ببرنامج االشهار.\n2"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يستوفى الرسم في جميع المؤسسات السياحية التالية ،التي تنطبق عليها التعاريف\nالمنصوص عليها في القانون رقم 61.00بمثابة النظام األساسي للمؤسسات السياحية الصادر\nبتنفيذه الظهير الشريف رقم 1.02.176بتاريخ فاتح ربيع اآلخر 13( 1423يوليو :)2002\nالفنادق؛دور الضيافة؛قرى العطل؛اإلقامات السياحية؛الفنادق الطرقية؛الماوي؛ -2تم نسخ وتعويض أحكام الفصل 2بمقتضى الفصل األول من المرسوم رقم 2.81.870الصادر في 5ربيع األول\n( 1402فاتح يناير ،)1982الجريدة الرسمية عدد 3609مكرر بتاريخ 5ربيع األول ( 1402فاتح يناير ،)1982\nص .1417\n تم نسخ وتعويض أحكام الفصل الثاني بمقتضى المادة األولى من المرسوم رقم 2.06.571الصادر في 10ذيالحجة 31( 1427ديسمبر ،)2006الجريدة الرسمية عدد 5487بتاريخ 11ذو الحجة ( 1427فاتح يناير ،)2007\nص .194\n\n-3-\n\nالفنادق العائلية؛المالجئ؛الماوي المرحلية.يضاف الرسم إلى ثمن اإلقامة الذي يؤديه الزبون.\n3"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تلزم مؤسسة االيواء ذات الطابع السياحي بان توجه الى المكتب الوطني المغربي للسياحة\nكل ثالثة أشهر عند انتهائها وقبل اليوم العشرين من الشهر األول من كل ثالثة أشهر من السنة\nالمدنية مبلغ االداءات المستوفاة مشفوعا بتصريح بعدد الزبناء الذين اقاموا في المؤسسة\nالمذكورة خالل الثالثة أشهر المقصودة وكذا بعدد الليالي المقضية.\nويجب على مؤسسة االيواء ذات الطابع السياحي كي يتيسر لها تحرير التصريح المذكور\nان تمسك سجال يقيد فيه يوميا عدد الزبناء الذين اقاموا فيها .ويجب ان يحفظ السجل المذكور\nطيلة سنة تبتدئ من تاريخ تقييد آخر زبون في هذا السجل.\n\n -3تم تتميم أحكام هذا المرسوم بالفصل 2مكرر بمقتضى الفصل الثاني من المرسوم رقم ،2.81.870السالف الذكر.\nتم نسخ أحكام الفقرة األولى من الفصل 2المكرر ،ويعتاض عنه بالمقتضيات الواردة في المادة األولى من المرسومرقم 2.86.819الصادر في 28من ربيع اآلخر 31( 1407ديسمبر ،)1986الجريدة الرسمية عدد 3870بتاريخ\n 28ربيع اآلخر 31( 1407ديسمبر ،)1986ص 1525\n تم نسخ وتعويض أحكام الفقرة األولى من الفصل 2المكرر بمقتضى المادة األولى من المرسوم رقم 2.06.571السالف الذكر.\n-4تم تغيير أحكام الفقرة 6من الفصل 3بمقتضى المادة الثانية من المرسوم رقم 2.06.571السالف الذكر.\n-4-\n\nوفي حالة افتتاح احدى مؤسسات االيواء ذات الطابع السياحي خالل سنة مدنية يجب أن\nتنجز الدفعة األولى من االداء قبل اليوم العشرين من الشهر األول من الثالثة أشهر الموالية\nلالفتتاح.\nوفي حالة انقطاع عن مزاولة النشاط او تحويل المحل التجاري او تفويته يتعين دفع االداء\nخالل العشرين يوما الموالية لتاريخ االنقطاع عن مزاولة النشاط او تحويل المحل التجاري او\nتفويته.\nويجب كذلك أن تشفع الدفعتان المنصوص عليهما في الفقرتين 4و 5بالتصريح المشار\nاليه في الفقرة 1اعاله.\nوفي حالة تفويت المحل التجاري يبقى المفوت له مدينا على وجه التضامن باالداءات\nالواجب دفعها في تاريخ التفويت باستثناء كل غرامة أو زيادة.\n5"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يدفع الملزم غرامة تعادل %10من مبلغ الرسم المستحق عندما:\nال ينجز الدفع في اآلجال المحددة في الفصل 3أعاله؛\n ينجز الدفع في األجل المذكور وال يشفع بالتصريح المقرر؛ يودع التصريح في األجل المعين دون أن يدفع في الوقت نفسه مبلغ الرسوم الواجبة.عالوة على ذلك ،يطبق ما يلي:\n إضافة %5عن الشهر أو جزء من الشهر اإلضافي الذي ينصرم بين أجل الشهر األولالذي يلي تاريخ استحقاق الرسم وتاريخ األداء الفعلي للرسم الواجب أداؤه؛\n إضافة %0.5عن الشهر أو جزء من الشهر اإلضافي الذي ينصرم بين أجل الشهرالثاني الذي يلي تاريخ استحقاق الرسم وتاريخ األداء الفعلي للرسم الواجب أداؤه.\nويجب على محاسب المكتب الوطني المغربي للسياحة في جميع الحاالت المبينة أعاله\nأن يرفض الدفع أو اإليداع المقترح ،كما يجب على مدير المكتب المذكور أن يحرر قائمة\nلحصيلة المبالغ تشتمل على مبالغ األداءات والغرامات بعد أن يجري عند االقتضاء مفتشون\nمحققون لدى الخزينة العامة للمملكة ،ينتدبون خصيصا لهذا الغرض ،بحثا لدى المؤسسة\nالسياحية المعنية.\n-5تم تميم أحكام هذا المرسوم بالفصل 3مكرر بمقتضى المادة الثالثة من المرسوم رقم 2.06.571السالف الذكر.\n -6تم نسخ أحكام الفصل 4بمقتضى المادة األولى من المرسوم رقم 2.06.571السالف الذكر.\n-5-\n\nوتوجه قائمة الحصيلة المذكورة التي تترتب عليها اآلثار المنصوص عليها في مدونة\nتحصيل الديون العمومية إلى المؤسسة السياحية التي يحدد لها أجل جديد لدفع األداء.\nوإذا لم يتم الدفع داخل األجل المنصوص عليه في الفقرة أ عاله يتم االستيفاء وتجرى\nالمتابعة عند االقتضاء كما هو الشأن في الضرائب المباشرة ،ويتم تفويض استيفاء الرسم إلى\nالخزينة العامة للمملكة..\n7"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يعاقب على كل اغفال او عدم كفاية او نقصان في التصريح المنصوص عليه في الفصل\n 3بزيادة تعادل % 25من مبلغ الرسوم المدلس فيها أو المتملص منها ،باإلضافة المتعلقة\nبالرسم والغرامات وتحرر وتوجه وتستوفي مبالغها طبق الشروط المنصوص عليها في\nالفقرات 3و 4و 5من الفصل 4أعاله.\nيمكن رفع نسبة الزيادة المنصوص عليها أعاله إلى %100في حالة إثبات سوء نية\nالملزم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يسند تنفيذ هذا المرسوم الى وزير السياحة ووزير المالية كل واحد منهما فيما يخصه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به ابتداء من اليوم الستين الموالي لتاريخ\nعدد الجريدة الرسمية المنشور فيها.\nوفيما يخص مؤسسات االيواء ذات الطابع السياحي الموجودة في تاريخ العمل بهذا\nالمرسوم يجب ان تنجز الدفعة األولى لالداء قبل اليوم العشرين من الشهر األول من الثالثة\nأشهر الموالية لتاريخ العمل المذكور.\nوحرر بالرباط في 11من صفر 31( 1400دجنبر .)1979\nالوزير األول،\nاالمضاء :المعطى يوعبيد.\nوقعه بالعطف:\nوزير السياحة.\nاالمضاء :عبد السالم زنيند.\nوزير المالية\nاالمضاء :عبد الكامل الرغاي\n\n -7تم تغيير أحكام الفصل 5بمقتضى المادة الثانية من المرسوم رقم 2.06.571السالف الذكر.\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}