{
  "id": "ma-adala-culture-tourism-7622",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 22.80 المتعلق بالمحافظة على المباني التاريخية والمناظر والكتابات المنقوشة والتحف الفنية والعاديات المتضمن الأمر بتنفيذه الظهير الشريف رقم 1.80.341 بتاريخ 17 من صفر 1401 (25 دجنبر 1980)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يجوز لإلدارات العامة والجماعات المحلية واللجنة الوطنية للمحافظة على البيئة المحدثة\nبالمرسوم رقم 2.74.361الصادر في 6جمادى األولى 28( 1394مايو )1974وكذا\nللمؤسسات العامة ونقابات اإلرشاد والسياحة والشركات والجمعيات العلمية والهيئات الفنية أو\nأرباب األشياء المراد تقييدها أو إدراجها في عداد اآلثار أن يقترحوا على السلطة الحكومية\nالمكلفة بالشؤون الثقافية أن تقيد أو تدرج في عداد اآلثار المنقوالت والعقارات المنصوص\nعليها في الفصل األول من القانون رقم 22.80المشار إليه أعاله.\nالجزء األول :مسطرة تأييد المنقوالت والعقارات"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب أن يوجه طلب تقييد المنقوالت والعقارات إلى السلطة الحكومية المكلفة بالشؤون\nالثقافية.\nويتضمن هذا الطلب تعيين المكان الذي يوجد فيه الموقع أو المبنى أو الشيء ،ووصفه\nبتفصيل ،وبيان أصله وتاريخه أو العهد الذي يرجع إليه ووضعيته القانونية.\n -1الجريدة الرسمية عدد 3601بتاريخ 6محرم 4( 1402نونبر ،)1981ص .1226\n1"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يقيد المبنى أو الشيء بعد استشارة لجنة يرأسها ممثل السلطة الحكومية المكلفة بالشؤون\nالثقافية وتضم ممثال للسلطة الحكومية المكلفة بإعداد التراب الوطني وممثال لوزير الداخلية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتم تقييد المنقوالت والعقارات بقرار تتخذه السلطة الحكومية المكلفة بالشؤون الثقافية.\nوينشر هذا القرار بالجريدة الرسمية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تدرج المنقوالت والعقارات ،التي صدر قرار بتقييدها ،في سجل الجرد العام للتراث\nالثقافي أو في الفهرس الوطني للنقوش والرسوم الصخرية واألحجار المكتوبة والكتابات\nالمنقوشة على اآلثار ،وتضطلع الوزارة المكلفة بالشؤون الثقافية بإحداث وتعهد كل من السجل\nوالفهرس المذكورين.\nالجزء الثاني :مسطرة إدراج العقارات والمنقوالت في عداد اآلثار وإخراجها منه\nالباب األول :أحكام عامة"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :أحكام عامة",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب أن يوجه طلب إدراج المنقوالت والعقارات في عداد اآلثار إلى السلطة الحكومية\nالمكلفة بالشؤون الثقافية.\nويتضمن هذا الطلب تعيين المكان الذي يوجد فيه الموقع أو المبنى أو الشيء ووصفه\nبتفصيل وبيان أصله وتاريخه أو العهد الذي يرجع إليه ووضعيته القانونية ،وإذا تعلق األمر\nبعقارألحق بالطلب مخطط تعين فيه حدود العقار المراد إدراجه في عداد اآلثار وكذا رقم صكه\nالعقاري أو مطلب تحفيظه ،إن كان ،وجميع الوثائق المتعلقة به.\nوتعرض طلبات اإلدراج في عداد اآلثار على اللجنة المنصوص عليها في الفصل 3\nأعاله إلبداء رأيها في ذلك."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول :أحكام عامة",
      "section": "7",
      "title": "المادة 7",
      "content": "يتم إ دراج العقارات والمنقوالت في عداد اآلثار بمرسوم يتخذ باقتراح من السلطة\nالحكومية المكلفة بالشؤون الثقافية وبعد استشارة الوزير المكلف بإعداد التراب الوطني.\nويشفع المرسوم القاضي باإلدراج بمخطط تعين فيه حدود الدائرة التي يشملها اإلدراج\nوكذا حدود منطقة الحماية المحدثة بداخل الدائرة المذكورة إن اقتضى األمر ذلك.\nوتبين في المرسوم االرتفاقات المترتبة على اإلدراج كما تحدد فيه ،إن اقتضى األمر\nذلك ،فيما يخص منطقة الحماية ،االرتفاقات الخاصة الالزمة لحماية العقار وكذا أحوال اإلعفاء\nمن االرتفاقات العامة المقررة في الفصل 18من القانون رقم 22.80المشار إليه أعاله."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب األول :أحكام عامة",
      "section": "8",
      "title": "المادة 8",
      "content": "تقيد العقارات المدرجة في عداد اآلثار ،أو العقارات الجاري عليها حكمها بمقتضى"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب األول :أحكام عامة",
      "section": "11",
      "title": "المادة 11",
      "content": "من القانون رقم 22.80المشار إليه أعاله ،في قائمة تضعها السلطة الحكومية\nالمكلفة بالشؤون الثقافية أو في الفهرس الوطني للنقوش والرسوم الصخرية واألحجار المكتوبة\nوالكتابات المنقوشة على اآلثار ،وتضطلع وزارة الشؤون الثقافية بإحداث وتعهد كل من القائمة\nوالفهرس المذكورين.\nويمكن ،عالوة على ما ذكر ،أن يترتب على إدراج النقوش والرسوم والكتابات المذكورة وضع\nعالمة خاصة تتألف من نجم خماسي الفروع تحيط به عبارة «المملكة المغربية» يتلوها ،وفق\nمقتضى الحال ،عبارة «نقش أثري» أو «رسم أثري» أو «كتابة أثرية».\nوتقيد المنقوالت المدرجة في عداد اآلثار في فهرس المنقوالت المدرجة في عداد اآلثار أو\nالجاري عليها حكمها ،الذي تضعه السلطة الحكومية المكلفة بالشؤون الثقافية.\nالباب الثاني :إدراج العقارات والمنقوالت الموقوفة أو التي تملكها الدولة أو الجماعات\nالعامة المحلية أو القبلية في عداد اآلثار"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :إدراج العقارات والمنقوالت الموقوفة أو التي تملكها الدولة أو الجماعات",
      "section": "9",
      "title": "المادة 9",
      "content": "إن العقارات الموقوفة أ و التي تملكها الدولة أو الجماعات العامة المحلية أو الجماعات\nالقبلية الجارية عليها أحكام الظهير الشريف الصادر في 26من رجب 27( 1337أبريل\n )1919بتنظيم الوصاية اإلدارية على الجماعات القبلية وبسن نظام لتسيير األمالك الجماعية\nوتفويتها يتم إدراجها في عداد اآلثار ،دون إجراء بحث ،باقتراح من السلطة الحكومية المكلفة\nبالشؤون الثقافية وبعد موافقة:\n وزير التجهيز فيما يخص العقارات التي تدخل في ملك الدولة العام؛ وزير المالية أو الوزير المكلف بالفالحة ،وفق ما يقتضيه اختصاص كل منهما ،فيمايتعلق بالعقارات التي تدخل في ملك الدولة الخاص؛\n وزير الداخلية فيما يخص العقارات التي تدخل في الملك العام أو الخاص للجماعاتالمحلية وعقارات الجماعات القبلية؛\n -الوزير المكلف باألوقاف فيما يخص العقارات الموقوفة.\nويجب أن يبدي المجلس الجماعي للجماعة التي يوجد فيها العقار رأيه في مشروع إدراجه\nفي عداد اآلثار بعد أن يستدعى سلفا لحضور اجتماعه ممثل السلطة الحكومية المكلفة بالشؤون\nالثقافية إذا ما طلبت منه ذلك.\nويجب كذلك أن يستشار الوزير المكلف بإعداد التراب الوطني عندما يترتب على إدراج\nعقار في عداد اآلثار فرض ارتفاقات أو تغيير ارتفاقات ناتجة عن مخطط للتهيئة أو التنمية أو\nعن وثائق أخرى تتعلق بالتعمير أو إعداد التراب الوطني."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :إدراج العقارات والمنقوالت الموقوفة أو التي تملكها الدولة أو الجماعات",
      "section": "10",
      "title": "المادة 10",
      "content": "إن المنقوالت الموقوفة أو التي تملكها الدولة أو الجماعات العامة المحلية أو الجماعات\nالقبلية يتم إدراجها في عداد اآلثار دون إجراء بحث باقتراح من السلطة الحكومية المكلفة\nبالشؤون الثقافية وبعد استشارة الوزير المعنى باألمر."
    },
    {
      "provision_ref": "art12",
      "chapter": "القسم :Iأحكام مشتركة",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن يسبق إدراج العقارات والمنقوالت الخاصة في عداد اآلثار إجراء بحث تأمر به\nالسلطة الحكومية المكلفة بالشؤون الثقافية بموجب قرار ينشر بالجريدة الرسمية.\nويحدد في هذا القرار تاريخ الشروع في البحث كما تبين فيه .إن اقتضى األمر ذلك،\nاالرتفاقات التي ستترتب على اإلدراج ،وتضاف إليه الوثائق التالية:\n فيما يخص العقارات :المخططات والبيانات والرسوم اإلعدادية المفصلة أو المجملةونسخ الصكوك العقارية ومطالب التحفيظ وكذا ،إن اقتضى األمر ،الصور الشمسية\nوالمخططات المعينة فيها حدود العقار المدرج في عداد اآلثار ومنطقة االرتفاقات إن كانت؛\n فيما يخص المنقوالت :الرسوم والصور الشمسية وجميع الوثائق المتعلقة بها.وتستغرق مدة البحث في العقارات شهرين وفي المنقوالت شهرا واحدا.\n\n4"
    },
    {
      "provision_ref": "art13",
      "chapter": "القسم :Iأحكام مشتركة",
      "section": "13",
      "title": "المادة 13",
      "content": "تتولى السلطة الجماعية المختصة إجراء البحث بعد أن تطلب السلطة الحكومية المكلفة\nبالشؤون الثقافية منها ذلك وتوجه إليها ملف اإلدراج في عداد اآلثار المشتمل على القرار\nالصادر بإجراء البحث كما نشر بالجريدة الرسمية وكذا الوثائق المضافة إليه."
    },
    {
      "provision_ref": "art14",
      "chapter": "القسم :Iأحكام مشتركة",
      "section": "14",
      "title": "المادة 14",
      "content": "يجوز لكل من يعنيه األمر االطالع خالل مدة إجراء البحث على ملف اإلدراج في عداد\nاآلثار وتضمين ما يعن له من مالحظات في سجل معد لهذا الغرض ،كما يمكنه توجيه\nمالحظات برسالة مضمونة إلى السلطة الجماعية المختصة."
    },
    {
      "provision_ref": "art15",
      "chapter": "القسم :Iأحكام مشتركة",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب أن يستدعى ممثل السلطة الحكومية المكلفة بالشؤون الثقافية إذا طلبت هذه السلطة\nدعوته لحضور اجتماع المجلس الجماعي قبل أن يبدي المجلس رأيه في مشروع اإلدراج في\nعداد اآلثار."
    },
    {
      "provision_ref": "art16",
      "chapter": "القسم :Iأحكام مشتركة",
      "section": "16",
      "title": "المادة 16",
      "content": "تقترح السلطة الحكومية المكلفة بالشؤون الثقافية على الوزير األول بمجرد تسلم الملف،\nإدراج العقار أو المنقول المقصود في عداد اآلثار.\nوينشر المرسوم القاضي باإلدراج في الجريدة الرسمية.\nالقسم :2إدراج العقارات الخاصة في عداد اآلثار"
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم :2إدراج العقارات الخاصة في عداد اآلثار",
      "section": "17",
      "title": "المادة 17",
      "content": "تنشر السلطة الجماعية المختصة بمجرد تسلم ملف اإلدراج في عداد اآلثار إعالنا يعين\nتاريخ افتتاح البحث وتاريخ اختتامه ،ويشار فيه إلى إيداع الملف بمقر السلطة المذكورة ،كما\nيتضمن موجز القرار الصادر بإجراء البحث.\nويجب أن ينشر هذا اإلعالن مرتين تفصل بينهما ثمانية أيام في جريدتين مأذون لهما في\nنشر اإل عالنات القانونية ،وأن يعلق أيضا بمكاتب السلطة الجماعية المختصة ،ويعمل رئيس\nالمجلس الجماعي على المناداة به ثالث مرات في السوق األسبوعية أو السوق المحلية إذا تعلق\nاألمر بعقارات قروية.\nوتقوم عمليات التعليق واإلشهار المنصوص عليها في الفقرة السابقة مقام التبليغ إلى\nالمعنيين باألمر.\n\n5"
    },
    {
      "provision_ref": "art18",
      "chapter": "القسم :2إدراج العقارات الخاصة في عداد اآلثار",
      "section": "18",
      "title": "المادة 18",
      "content": "توجه السلطة الجماعية المختصة بمجرد اختتام البحث إلى المصلحة الجهوية للشؤون\nالثقافية أو ،إ ن لم توجد ،إلى السلطة الحكومية المكلفة بالشؤون الثقافية مباشرة نظيرين من\nملف المسطرة مع المستندات التي تثبت استيفاء اإلجراءات المنصوص عليها في الفصول 12\nو 13و 14و 15أعاله وكذا نسخة مشهود بمطابقتها لكل من سجل المطالبات ورأى المجلس\nالجماعي."
    },
    {
      "provision_ref": "art19",
      "chapter": "القسم :2إدراج العقارات الخاصة في عداد اآلثار",
      "section": "19",
      "title": "المادة 19",
      "content": "إذا كانت مميزات اإلدراج في عداد اآلثار المقترح وفقا للفصل 16تختلف عما هو\nمنصوص عليه في قرار إجراء البحث وجب أن يضاف إلى المرسوم مخطط جديد تعين فيه\nحدود ما تشمله عملية اإلدراج."
    },
    {
      "provision_ref": "art20",
      "chapter": "القسم :2إدراج العقارات الخاصة في عداد اآلثار",
      "section": "20",
      "title": "المادة 20",
      "content": "تبلغ السلطة الحكومية المكلفة بالشؤون الثقافية أو ممثلها الجهوي برسالة مضمونة قرار\nاإلدراج في عداد اآلثار إلى المالك المعنيين باألمر بمجرد نشر المرسوم القاضي بذلك.\nوتوجه نسخة من كل تبليغ ،قصد اإلخبار ،إلى السلطة الجماعية المختصة التابع لها موقع\nالعقار المدرج في عداد اآلثار."
    },
    {
      "provision_ref": "art21",
      "chapter": "القسم :2إدراج العقارات الخاصة في عداد اآلثار",
      "section": "21",
      "title": "المادة 21",
      "content": "توجه السلطة الحكومية المكلفة بالشؤون الثقافية أو رب الملك إلى المحافظة على األمالك\nالعقارية التابع لها موقع العقار المدرج في عداد اآلثار طلب تقييد المرسوم القاضي بذلك في\nالصك العقاري.\nالقسم :3إدراج المنقوالت في عداد اآلثار"
    },
    {
      "provision_ref": "art22",
      "chapter": "القسم :3إدراج المنقوالت في عداد اآلثار",
      "section": "22",
      "title": "المادة 22",
      "content": "تقوم السلطة الجماعية المختصة ،بمجرد تسلم ملف اإلدراج في عداد اآلثار ،بتبليغ القرار\nالصادر بإ جراء البحث برسالة مضمونة إلى مالك المنقول ،ويتضمن هذا التبليغ تاريخ إجراء\nالبحث وتاريخ اختتامه وإشعار المعني باألمر بإيداع الملف ودعوته إلى االطالع عليه بمقر\nالسلطة الجماعية المختصة ،وتقوم السلطة المذكورة ،عالوة على ما ذكر ،بتعليق القرار المشار\nإليه أعاله في مكاتبها مشفوعا بإعالن يتضمن تاريخ افتتاح البحث واختتامه وتاريخ إيداع ملف\nاإلدراج في عداد اآلثار.\n\n6"
    },
    {
      "provision_ref": "art23",
      "chapter": "القسم :3إدراج المنقوالت في عداد اآلثار",
      "section": "23",
      "title": "المادة 23",
      "content": "توجه السلطة الجماعية المختصة ،بمجرد اختتام البحث ،إلى السلطة الحكومية المكلفة\nبالشؤون الثقافية نظيرين من ملف المسطرة مع المستندات التي تثبت استيفاء اإلجراءات\nالمقررة في الفصل السابق ونسخة مشهودا بمطابقتها لكل من سجل المطالبات ورأي المجلس\nالجماعي."
    },
    {
      "provision_ref": "art24",
      "chapter": "القسم :3إدراج المنقوالت في عداد اآلثار",
      "section": "24",
      "title": "المادة 24",
      "content": "تقوم السلطة الجماعية المختصة ،بطلب من السلطة الحكومية المكلفة بالشؤون الثقافية،\nبتبليغ المرسوم القاضي باإلدراج في عداد اآلثار بعد نشره إلى المالك المعنيين باألمر.\nالباب الرابع :إخراج العقارات والمنقوالت من عداد اآلثار"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :إخراج العقارات والمنقوالت من عداد اآلثار",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب أن يوجه طلب إخراج عقار أو منقول من عداد اآلثار إلى السلطة الحكومية المكلفة\nبالشؤون الثقافية."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :إخراج العقارات والمنقوالت من عداد اآلثار",
      "section": "26",
      "title": "المادة 26",
      "content": "إ ن اخراج العقارات والمنقوالت الموقوفة أو التي تملكها الدولة أو الجماعات العامة\nالمحلية أو الجماعات القبلية من عداد اآلثار يباشر وفق نفس اإلجراءات المتبعة قصد إدراجها\nفي عداد اآلثار."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الرابع :إخراج العقارات والمنقوالت من عداد اآلثار",
      "section": "27",
      "title": "المادة 27",
      "content": "تخرج العقارات والمنقوالت الخاصة من عداد اآلثار بمرسوم يتخذ باقتراح من السلطة\nالحكومية المكلفة بالشؤون الثقافية وبعد استشارة المجلس الجماعي التابع له موقع العقار أو\nالمنقول وكذا المصالح المعنية باألمر.\nوإذا اقتصرت عملية اإلخراج من عداد اآلثار على جزء من العقار وجب أن يضاف إلى\nالمرسوم مخطط تعين فيه حدود الجزء المخرج.\nوينشر في الجريدة الرسمية المرسوم القاضي بإخراج العقار أو المنقول من عداد اآلثار."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الرابع :إخراج العقارات والمنقوالت من عداد اآلثار",
      "section": "28",
      "title": "المادة 28",
      "content": "تتولى السلطة الجماعية المختصة بمجرد نشر المرسوم القاضي بإخراج عقار أو منقول\nمن عداد اآلثار في الجريدة الرسمية وبعد أن تطلب منها ذلك السلطة الحكومية المكلفة بالشؤون\nالثقافية تبليغ عملية اإلخراج بواسطة رسالة مضمونة إلى األفراد المعنيين باألمر وكذا ،إن\nتعلق األمر بعقار ،إلى المحافظ على األمالك العقارية التابع له موقعه.\n\n7"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الرابع :إخراج العقارات والمنقوالت من عداد اآلثار",
      "section": "29",
      "title": "المادة 29",
      "content": "تحذف العقارات والمنقوالت المخرجة من عداد اآلثار من القوائم والفهارس التي كانت\nمقيدة فيها.\nالجزء الثالث :ما يترتب على اإلدراج في عداد اآلثار"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الرابع :إخراج العقارات والمنقوالت من عداد اآلثار",
      "section": "30",
      "title": "المادة 30",
      "content": "تنجز تحت مراقبة أحد مفتشي المباني التاريخية عمليات ترميم أو تغيير العقار المدرج\nفي عداد اآلثار أو تغيير مظهر األماكن التي تشملها دائرة اإلدراج بعد صدور اإلذن في ذلك."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الرابع :إخراج العقارات والمنقوالت من عداد اآلثار",
      "section": "31",
      "title": "المادة 31",
      "content": "يتوقف على موافقة السلطة الحكومية المكلفة بالشؤون الثقافية إقرار كل تغيير تهدف إلى\nإدخاله على االرتفاقات المترتبة على اإلدراج في عداد اآلثار مخططات التهيئة والتنمية\nوغيرها من وثائق التعمير وإعداد التراب الوطني."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الرابع :إخراج العقارات والمنقوالت من عداد اآلثار",
      "section": "32",
      "title": "المادة 32",
      "content": "تتوقف على إذن تصدره السلطة الحكومية المكلفة بالشؤون الثقافية بعد استشارة الوزير\nالمكلف بإعداد التراب الوطني إقامة منشآت تقتضيها المصلحة العامة في عقارات أو جزء من\nعقارات مدرجة في عداد اآلثار كالمباني التاريخية أو المعالم الطبيعية أو المواقع الحضرية أو\nالطبيعية التي لها طابع فني أو تاريخي أو أسطوري أو طريف أو تهم العلوم التي تعنى بالماضي\nوالعلوم اإلنسانية بوجه عام وكذا المناطق المحيطة بالمباني التاريخية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "ال يجوز إجراء أي بحث من أجل نزع ملكية عقار مدرج في عداد اآلثار إال بعد أن يطلب\nمن السلطة الحكومية المكلفة بالشؤون الثقافية إبداء مالحظاتها في ذلك."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يمنح اإلذن المنصوص عليه في الفصلين 22و 34من القانون رقم 22.80المشار إليه\nأعاله بموجب مرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالشؤون الثقافية وكذا بعد\nاستشارة الوزير المكلف بإعداد التراب الوطني إذا كان المرسوم يرمي إلى منح اإلذن\nالمنصوص عليه في الفصل .22\nالجزء الرابع :حق الشفعة المخول للدولة"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يوجه التصريح الواجب على المالك تقديمه قبل اإلقدام على أي تفويت إرادي لعقار أو\nمنقول مقيد أو مدرج في عداد اآلثار إلى السلطة الحكومية المكلفة بالشؤون الثقافية التي تسلم\nعنه وصال يثبت فيه تاريخ تسلم التصريح.\nويجب أن يتضمن التصريح المذكور بيان رقم تقييد أو إدراج العقار أو المنقول وثمن\nوشروط تفويته واسم من سيتملكه."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "توجه السلطة الحكومية المكلفة بالشؤون الثقافية التبليغ المنصوص عليه في الفصل 39\nمن القانون رقم 22.80المشار إليه أعاله بواسطة رسالة مضمونة مع اإلعالم بالتسلم.\nالجزء الخامس :أعمال التنقيب"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "توجه طلبات اإلذن في القيام بأعمال التنقيب عن اآلثار ،أو باألعمال الجاري عليها حكمها\nبمقتضى الفصل 47من القانون رقم 22.80المشار إليه أعاله ،إلى السلطة الحكومية المكلفة\nبالشؤون الثقافية قبل التاريخ المقرر للشروع في أعمال التنقيب المزمع إنجازه بستة أشهر على\nاألقل.\nوتكتب الطلبات المذكورة في استئمارة معدة لهذا الغرض يمكن أن يتسلمها المعنيون\nباألمر في المصالح الثقافية الجهوية التابعة للسلطة الحكومية المكلفة بالشؤون الثقافية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "تختص باإلذن في القيام بأعمال التنقيب أو األعمال الجاري عليها حكمها:\n السلطة الحكومية المكلفة بالشؤون الثقافية فيما يتعلق بالتنقيبات األرضية؛ السلطة المذكورة ووزير التجارة والصناعة معا فيما يخص التنقيبات البحرية.الفصل 39\nيظل اإلذن المشار إ ليه في الفصل السابق صالحا للعمل به مدة سنة واحدة تبتدئ من\nتاريخ فتح الورش.\nويجوز تجديد اإلذن عدة فترات مدة كل منها سنة بشرط أن يطلب ذلك وفق الكيفية\nالمنصوص عليها في الفقرة الثانية من الفصل 37أعاله قبل انصرام أجل صالحية اإلذن بثالثة\nأشهر.\nوإذا انتهى أجل صالحية اإلذن خالل بحث طلب تمديده مدد بحكم القانون إلى تاريخ البت\nفي الطلب المذكور.\n\n9"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يوجه طلب اإلذن المنصوص عليه في الفقرة األولى من الفصل 48من القانون رقم\n 22.80المشار إليه أعاله إلى السلطة الحكومية المكلفة بالشؤون الثقافية برسالة مضمونة مع\nاإلعالم بالتسلم.\nويبتدئ أجل الثالثة أشهر المنصوص عليه في الفصل المذكور من يوم توجيه الرسالة\nالمضمونة.\nالجزء السادس :أحكام مختلفة"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يناط بالسلطة الحكومية المكلفة بالشؤون الثقافية ،عالوة على االختصاصات المسندة إليها\nبموجب هذا المرسوم:\n تلقى الطلبات وتسليم األذون المنصوص عليها في الفصول 5و 21و 23و 24و25و 31و 44و 58من القانون رقم 22.80المشار إليه أعاله؛\n تلقى اإلعالم السابق للقيام باألعمال المشار إليها في الفصل 6من القانون المذكور؛ تلقى تبليغ إرساء المزاد المتعلق بالمنقوالت أو العقارات المقيدة أو المدرجة في عداداآلثار وتقرير األخذ بالشفعة أو عدم األخذ بها؛\n إعالم المالك في الحالة المنصوص عليها في الفصل 32من القانون المذكور؛ القيام عند االقتضاء بنشر الوثائق المتعلقة بالمنقول أو العقار المقيد؛ تلقي طلب التعويض المنصوص عليه في الفصل 16من القانون رقم 22.80المشارإليه أعاله وإبرام االتفاقات بالمراضاة المنصوص عليها في الفصلين 17و 49من\nالقانون المذكور مع األفراد المعنيين باألمر؛\n اتخاذ مقررات ترمي إلى تحديد شروط استغالل أرباب العقارات أو المنقوالت المقيدةلممتلكاتهم هاته قصد التكسب منها؛\n منح اإلعانات ألرباب المنقوالت أو العقارات المقيدة والقيام بجميع األعمال الراميةإلى صيانة العقار أو المنقول المقيد وإبراز قيمته؛\n القيام ،في الحالة المنصوص عليها في الفصل 46من القانون رقم 22.80المشار إليهأعاله بتسلم األعالم الذي توجهه إليها السلطة الجماعية المختصة بشأن اكتشاف\nالمباني أو النقود أو التحف الفنية أو العاديات وتحديد الشروط النهائية لمواصلة أعمال\nالتنقيب أو تقرير وقف هذه األعمال موقتا؛\n ممارسة حق إبرام المصالحات.الفصل 42\nيقصد بكلمة «اإلدارة» الواردة في الفصل 51من القانون رقم 22.80المشار إليه أعاله\nالسلطة الحكومية المكلفة بالشؤون الثقافية أو وزير الداخلية أو الوزير المكلف بإعداد التراب\nالوطني أو وزير الفالحة واإلصالح الزراعي أو الوزير المكلف بالتجهيز."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يجوز أن تفوض السلطة الحكومية المكلفة بالشؤون الثقافية االختصاصات المسندة إليها\nبحكم هذا المرسوم إلى مفتشي المباني التاريخية وإلى رؤساء المصالح الثقافية الجهوية التابعة\nلها."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يمارس عامل الرباط وسال ،وفقا للفصل 67من الظهير الشريف رقم 1.76.583الصادر\nفي 5شوال 30( 1395شتنبر )1976بمثابة قانون يتعلق بالتنظيم الجماعي ،االختصاصات\nالمخولة للسلطات الجماعية بمقتضى الفصل 11والفصل 13وما يليه إلى الفصل 16والفصول\n 20و 22و 23و 24و 27و 28من هذا المرسوم."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير الدولة المكلف بالشؤون\nالثقافية ووزير الداخلية ووزير العدل ووزير المالية ووزير األوقاف والشؤون اإلسالمية\nووزير السكنى وإعداد التراب الوطني كل واحد منهم فيما يخصه.\nوحرر بالرباط في 23من ذي الحجة 22( 1401أکتوبر .)1981\nاإلمضاء :المعطي بوعبيد.\nوقعه بالعطف:\nوزير الدولة المكلف بالشؤون الثقافية،\nاإلمضاء :الحاج محمد اباحنيني.\nوزير الداخلية،\nاإلمضاء :ادريس البصري.\nوزير العدل،\nاإلمضاء :المعطى بوعبيد.\nوزير المالية،\nاإلمضاء :عبد الكامل الرغاي\nوزير األوقاف والشؤون اإلسالمية،\nاإلمضاء :الدكتور أحمد رمزي.\nوزير السكنى وإعداد التراب الوطني،\nاإلمضاء :عباس الفاسي.\n\n11"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}