{
  "id": "ma-adala-administrative-500",
  "type": "statute",
  "title": "قانون بإحداث الوكالة الوطنية للتجهيزات العامة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :التسمية والغرض",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث تحت إسم الوكالة الوطنية للتجهيزات العامة مؤسسة عمومية تتمتع بالشخصية\nاالعتبارية واالستقالل المالي ،ويشار إليها في هذا القانون ب » الوكالة«\nيكون مقر الوكالة بالرباط ،ويمكن إحداث تمثيليات جهوية أو محلية لها.\nتخضع الوكالة لوصاية الدولة التي يكون الغرض منها العمل على تقيد أجهزتها المختصة\nبأحكام هذا القانون ،والسهر ،فيما يخصها ،على تطبيق النصوص التشريعية والتنظيمية\nالمتعلقة بالمؤسسات العمومية.\nوتخضع الوكالة أيضا للمراقبة المالية للدولة المطبقة على المؤسسات العمومية وهيئات\nأخرى طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :التسمية والغرض",
      "section": "2",
      "title": "المادة 2",
      "content": "مع مراعاة االختصاصات الموكولة إلى سلطات وهيئات أخرى بموجب النصوص\nالتشريعية والتنظيمية الجاري بها العمل ،تناط بالوكالة مهمة صاحب المشروع المنتدب فيما\nيتعلق بإنجاز التجهيزات العامة المعهود لها بها ،في إطار تعاقدي ،من قبل إدارات الدولة\nوالجماعات الترابية والمؤسسات العمومية وكل شخص اعتباري من أشخاص القانون العام\nوالمقاوالت العمومية والهيئات المعترف لها بصفة المنفعة العامة."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :التسمية والغرض",
      "section": "3",
      "title": "المادة 3",
      "content": "عالوة على المهام المسندة إليها بموجب أحكام المادة 2أعاله ،تتولى الوكالة:\n تدبير صيانة التجهيزات العامة بطلب من اإلدارات والهيئات المشار إليها فيالمادة 2أعاله؛\n إنعاش استعمال المواد المحلية في مجال تشييد التجهيزات العامة وتثمين نتائج البحوثوالتجارب المنجزة في هذا اإلطار ،مع الحرص على تحقيق النجاعة الطاقية؛\n تدعيم القدرات في المجاالت المتعلقة بمهام الوكالة ،والسيما تدبير مشاريع التجهيزاتالعامة ،وتحديد كيفيات إعداد البرامج المعمارية والتقنية المتعلقة بها ،وكذا طرق تحديد\nتكلفتها التقديرية؛\n\n-2-\n\n تقد يم اقتراحات إلى الحكومة في شأن المعايير التقنية الكفيلة بتطوير الجودة وضمانالسالمة في البنايات العمومية؛\n إبداء الرأي ،بطلب من الحكومة ،في مشاريع النصوص التشريعية والتنظيمية ذاتالصلة بمجال اختصاصها؛\n المساهمة في تطوير الخبرة في مجال البناء والبرمجة المعمارية والتقنية؛ المساهمة في تشجيع ودعم البحث العلمي والتقني في مجال البناء واألشغال العموميةوالمحافظة على البيئة.\n\nالباب الثاني :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "4",
      "title": "المادة 4",
      "content": "يدير الوكالة مجلس إدارة ويسيرها مدير عام."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "5",
      "title": "المادة 5",
      "content": "يتألف مجلس إدارة الوكالة ،باإلضافة إلى رئيسه ،من األعضاء التالي بيانهم:\nأ) ممثلون عن اإلدارة؛\nب) رئيس المجلس الوطني لهيئة المهندسين المعماريين الوطنية أو من يمثله؛\nج) رئيس الهيئة المهنية األكثر تمثيلية لمكاتب الدراسات التقنية في قطاع البناء واألشغال\nالعمومية أو من يمثله؛\nهـ) رئيس الهيئة المهنية األكث ر تمثيلية للمقاوالت العاملة في قطاع البناء واألشغال\nالعمومية أو من يمثله؛\nو) ثالث شخصيات مشهود لها بالكفاءة والخبرة والتجربة في مجال التجهيزات العامة،\nيتم تعيينها لمدة ثالث سنوات قابلة للتجديد مرة واحدة ،وفق الكيفيات المحددة بنص\nتنظيمي؛\nز) ممثالن إثنان عن المستخدمين تنتدبهم النقابات األكثر تمثيلية.\nيمكن لرئيس مجلس اإلدارة أن يدعو للمشاركة في أشغال المجلس ،بصفة استشارية ،كل\nشخص يرى فائدة في حضوره.\nيحضر المدير العام ،بصفة استشارية ،اجتماعات مجلس اإلدارة ،ويقوم فيها بدور\nالمقرر.\n\n-3-"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "6",
      "title": "المادة 6",
      "content": "يتمتع مجلس اإلدارة بجميع السلط واالختصاصات الالزمة إلدارة الوكالة.\nولهذه الغاية ،يتداول المجلس ،على وجه الخصوص ،في القضايا التالية:\n وضع السياسة العامة للوكالة في إطار التوجهات المحددة من قبل الحكومة؛ حصر برنامج العمليات التقنية والمالية للوكالة؛ إقرار الميزانية وتحديد كيفيات تمويل برامج أنشطة الوكالة؛ حصر الحسابات السنوية والتقرير في تخصيص النتائج؛ تحديد أسعار الخدمات المقدمة من قبل الوكالة؛ تحديد اإلطار المرجعي إلبرام اتفاقيات الشراكة المنصوص عليها في المادة 2أعاله؛ وضع المخطط التنظيمي الذي يحدد البنيات التنظيمية للوكالة واختصاصها؛ إقرار النظام األساسي للمستخدمين الذي يحدد ،على وجه الخصوص ،شروطالتوظيف واألجور والمسار المهني للمستخدمين بتشاور مع النقابات ذات التمثيلية؛\n الموافقة على المخطط المديري ألنشطة الوكالة؛ إحداث تمثيليات للوكالة على الصعيد الجهوي أو المحلي؛ المصادقة على التقرير السنوي ألنشطة الوكالة الذي يعده المدير العام؛ المصادقة على اتفاقيات الشراكة مع الهيئات الوطنية والدولية واألجنبية؛ وضع النظام المحدد لقواعد وطريقة إبرام الصفقات وفق النصوص التشريعيةوالتنظيمية الجاري بها العمل؛\n البت في اقتناء األمالك العقارية من لدن الوكالة أو تفويتها أو كرائها.يمكن لمجلس اإلدارة أن يمنح تفويضا للمدير العام للوكالة قصد تسوية قضايا معينة.\nكما يمكن له أن يحدث في حظيرته أي لجنة يراها ضرورية ،والسيما لجنة للتدقيق ولجنة\nللتوجهات االستراتيجية.\nتحدد اختصاصات اللجان المذكورة وتركيبتها وكيفيات سيرها بمقرر لمجلس اإلدارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجتمع مجلس اإلدارة ،بدعوة من رئيسه ،كلما اقتضت الضرورة ذلك ،وعلى األقل مرتين\nفي السنة ،وذلك:\n-4-\n\n قبل 30يونيو للمصادقة على القوائم التركيبية للسنة المالية المختتمة؛ قبل 30نوفمبر لدراسة وحصر ميزانية السنة الموالية والبرامج التوقعية متعددةالسنوات والبيانات المتعلقة بها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يشترط لصحة مداوالت المجلس أن يحضرها ما ال يقل عن نصف عدد أعضائه.\nوفي حالة عدم اكتمال النصاب في االجتماع األول ،توجه الدعوة لحضور اجتماع ثان\nيعقد في غضون خمسة عشر ( )15يوما الموالية ،وفي هذه الحالة ،يتداول المجلس دون التقيد\nبشرط النصاب.\nيتخذ المجلس قراراته بأغلبية أصوات عدد أعضائه الحاضرين ،وعند تعادل األصوات،\nيرجح الجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يعين المدير العام للوكالة طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nيتمتع المدير العام بجميع السلط والصالحيات الالزمة لتسيير الوكالة .ولهذه الغاية:\n ينفذ مقررات مجلس اإلدارة؛ يسير شؤون الوكالة ،وينسق أنشطتها ،ويتصرف باسمها؛ يبرم االتفاقيات والعقود التي تدخل في مجال اختصاصات الوكالة ،غير أن اتفاقياتالشراكة المتعلقة باإلشراف على إنجاز التجهيزات العامة ال تصير نافذة إال بعد\nمصادقة مجلس اإلدارة؛\n يسوي القضايا التي يفوضها إليه مجلس اإلدارة؛ يمثل الوكالة إزاء الدولة أو كل إدارة أو هيأة عمومية أو خاصة وإزاء األغيار؛ يباشر جميع األعمال التحفظية؛ يمثل الوكالة أمام القضاء ،ويمكنه أن يقيم أي دعوى قضائية للدفاع عن مصالحالوكالة ،شريطة أن يخبر رئيس مجلس اإلدارة بذلك؛\n يعد مشروع الميزانية السنوية والبرامج التوقعية متعددة السنوات والبيانات المتعلقةبها؛\n يعد تقريرا سنويا عن أنشطة الوكالة ويعرضه على المجلس اإلداري. يعتبر المدير العام آمرا بقبض مداخيل الوكالة وصرف نفقاتها.-5-\n\n يعد مشروع المخطط المديري ألنشطة الوكالة.يمكن للمدير العام أن يفوض ،تحت مسؤوليته ،جزءا من سلطه وصالحياته إلى مسؤولي\nالوكالة العاملين تحت سلطته.\n\nالباب الثالث :لتنظيم المالي"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :لتنظيم المالي",
      "section": "10",
      "title": "المادة 10",
      "content": "تتضمن ميزانية الوكالة:\nأ) في باب الموارد\n العائدات المتأتية من أنشطتها والخدمات التي تقدمها؛ اإلعانات المالية التي تمنحها الدولة أو الجماعات الترابية أو كل شخص اعتباريخاضع للقانون العام أو الخاص؛\n الهبات والوصايا؛-\n\nمداخيل مختلفة.\n\nب) في باب النفقات\n نفقات االستثمار؛ نفقات التسيير؛ -جميع النفقات األخرى المرتبطة بالمهام المسندة إلى الوكالة.\n\nالباب الرابع :الموارد البشرية"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الرابع :الموارد البشرية",
      "section": "11",
      "title": "المادة 11",
      "content": "تتوفر الوكالة على موارد بشرية تتكون من:\n مستخدمين تقوم بتوظيفهم طبقا للنظام األساسي للمستخدمين؛ موظفين ملحقين لديها طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.ويمكن للوكالة االستعانة بخبراء أو مستشارين تشغلهم بموجب عقود من أجل القيام بمهام\nمحددة.\n\n-6-\n\nالباب الخامس :أحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الخامس :أحكام انتقالية وختامية",
      "section": "12",
      "title": "المادة 12",
      "content": "يلحق تلقائيا بالوكالة لمدة ال تقل عن ثالث سنوات الموظفون المرسمون والمتدربون\nالتابعون ،في تاريخ دخول هذا القانون حيز التنفيذ ،لمديرية التجهيزات العامة والمصالح\nالخارجية للسلطة الحكومية المكلفة بالتجهيز ،والذين يزاولون المهام التي تدخل في\nاختصاصات الوكالة."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الخامس :أحكام انتقالية وختامية",
      "section": "13",
      "title": "المادة 13",
      "content": "في انتظار إقرار النظام األساسي الخاص بمستخدمي الوكالة ،يحتفظ الموظفون الملحقون\nبكافة الحقوق واالمتيازات التي كانوا يتمتعون بها في إطارهم األصلي."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الخامس :أحكام انتقالية وختامية",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن أن يدمج الموظفون الملحقون ،بطلب منهم ،في أطر الوكالة ،وفق الشروط المحددة\nفي النظام األساسي الخاص بمستخدمي الوكالة."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الخامس :أحكام انتقالية وختامية",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يجوز ،بأي حال من األحوال ،أن تكون الوضعية التي يخولها النظام األساسي الخاص\nبمستخدمي الوكالة للموظفين المدمجين أو الملحقين أقل فائدة من الوضعية التي كانوا يتمتعون\nبها في إطارهم األصلي في تاريخ إدماجهم أو إلحاقهم.\nتعتبر سنوات الخدمة التي قضاها الموظفون المشار إليهم أعاله داخل إدارتهم األصلية\nكما لو أنجزت داخل الوكالة."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الخامس :أحكام انتقالية وختامية",
      "section": "16",
      "title": "المادة 16",
      "content": "بالرغم من جميع األحكام المخالفة ،يظل الموظفون المدمجون في مصالح الوكالة ،فيما\nيخص نظام المعاشات والتأمين الصحي ،منخرطين بالصناديق التي كانوا يؤدون إليها\nاشتراكاتهم في تاريخ دمجهم."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الخامس :أحكام انتقالية وختامية",
      "section": "17",
      "title": "المادة 17",
      "content": "توضع رهن إشارة الوكالة ،بدون عوض ،طبقا للكيفيات المحددة بنص تنظيمي ،العقارات\nوالمنقوالت التابعة للملك الخاص للدولة المخصصة لمديرية التجهيزات العامة.\n\n-7-"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الخامس :أحكام انتقالية وختامية",
      "section": "18",
      "title": "المادة 18",
      "content": "تحل الوكالة محل الدولة في جميع حقوقها والتزاماتها المتعلقة ،على وجه الخصوص،\nبصفقات الدراسات واألشغال والتوريدات والخدمات وكذا جميع العقود واالتفاقيات المبرمة،\nقبل تاريخ دخول هذا القانون حيز التنفيذ ،والمتعلقة باالختصاصات المخولة لها بموجب هذا\nالقانون."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس :أحكام انتقالية وختامية",
      "section": "19",
      "title": "المادة 19",
      "content": "ينقل إلى الوكالة ،في تاريخ دخول هذا القانون حيز التنفيذ ،األرشيف والوثائق والملفات\nالخاصة بمديرية التجهيزات العامة."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الخامس :أحكام انتقالية وختامية",
      "section": "20",
      "title": "المادة 20",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية ،غير أن\nالمقتضيات التي تستلزم اتخاذ نصوص تطبيقية تدخل حيز التنفيذ ابتداء من تاريخ نشر هذه\nالنصوص بالجريدة الرسمية.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}