{
  "id": "ma-adala-culture-tourism-8117",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يتعلق بتهيئة خليج أكادير واستثماره السياحي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "توقف الجل تيسير وضع المخطط الجديد للمنطقة السياحية بخليج اكادير جميع العمليات\nالعقارية المتعلقة باالمالك المحفظة أو الجارى تحفيظها أو غير المحفظة الكائنة داخل الدوائر\nالمرسومة بخط أحمر في التصميم ذى المقياس 1/50.000المضاف إلى أصل ظهيرنا\nالشريف هذا.\nوتنتهي مدة ايقاف العمليات العقارية المشار اليها في المقطع السابق عند انصرام أجل\nالخمس سنوات المحدد في الفصل 8من ظهيرنا الشريف هذا.\nويودع نظير من المخطط المشار اليه في المقطع األول والمبينة فيه احداثيات االنصاب\nلدى المحافظة على االمالك العقارية بأكادير حيث يمكن االطالع عليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد بالعمليات العقارية حسب مدلول الفصل األول من ظهيرنا الشريف هذا العمليات\nاآلتية سواء كانت منجزة باتفاق بين االطراف أو بأحكام قضائية:\n - 1عمليات التخلي بعوض أو بالمجان بين االحياء عن الملكية التامة أو عن ملكية\nالرقبة أو عن حق االنتفاع في عقار غير العقارات الناتجة عن قسمة بين األصول أو هبة بين\nزوجين أو هبة بين االقارب المباشرين أو بين اخوة وأخوات؛\n-3-\n\nعمليات القسمة\nالحصص العقارية المساهم بها في الشركات وكل قسمة أو عقد أو عملية تنقل أو تمنح\nبموجبها إلى الغي ر بأى وجه من الوجوه الملكية التامة أو ملكية الرقبة أو حق االنتفاع في\nعقارات داخلة في أصول شركة من الشركات.\n - 2عمليات تأسيس الحقوق العينية والسيما منها الحرمات والرهون العقارية والرهون\nالحيازية؛\n - 3عمليات االيجار لمدة تتجاوز سنة واحدة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ال تجرى على الشركة الوطنية لتهيئة خليج اكادير مقتضيات الفصل األول من ظهيرنا\nالشريف هذا .ويخول الحق في اقتناء عقارات بالمنطقة المحددة في الفصل األول من ظهيرنا\nالشريف هذا إلى الدولة والى المستثمرين العموميين والى المؤسسات ذات المساهمة المالية\nبين االشخاص العموميين والى المستثمرين الخصوصيين الذين تقبل مشاريع استثماراتهم\nبقرارات مشتركة لوزير المالية ووزير االشغال العمومية والمواصالت والوزير المكلف\nبالسياحة.\nغير أنه يمنع اعادة بيع كل عقار من طرف المستثمرين الخصوصيين قبل االنجاز التام\nللمشروع المقبول بهذه الكيفية الذي تثبته وزارة السياحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتعين على الموثقين والعدول وجميع المامورين العموميين والمحافظين على االمالك\nالعقارية والرهون وقباض التسجيل رفض تحرير أو تلقى أو تسجيل جميع العقود المتعلقة\nبالعمليات المشار اليها في الفصل األول ابتداء من تاريخ نشر ظهيرنا الشريف هذا بالجريدة\nالرسمية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تعتبر ملغاة وال عمل بها كل عملية مشار اليها في الفصل األول لم يكن لها تاريخ ثابت\nقبل تاريخ نشر ظهيرنا الشريف هذا في الجريدة الرسمية.\nوترفع دعاوى المطالبة بالبطالن إلى المحاكم المختصة عادة في الميدان العقاري.\n\n-4-\n\nالجزء الثاني\nاالعالن عن المصلحة العمومية والمسطرة الخاصة بنزع الملكية\nالباب األول\nاالعالن عن المصلحة العمومية"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول",
      "section": "6",
      "title": "المادة 6",
      "content": "يعلن أن في تهيئة خليج اكادير واستثماره السياحي مصلحة عمومية داخل حدود الدوائر\nالمبينة في الفصل األول.\n\nالباب الثاني\nالمسطرة الخاصة بنزع الملكية"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني",
      "section": "7",
      "title": "المادة 7",
      "content": "خالفا لمقتضيات الظهير الشريف الصادر في 26جمادي الثانية 3( 1370أبريل\n ) 1951بنزع الملكية الجل المصلحة العمومية والحتالل الموقت والسيما الفصل 7منه\nولمقتضيات الظهير الشريف الصادر في 7ذي القعدة 30( 1371يوليوز )1952بشأن\nالتعمير حسبما وقع تغييرها وتتميمها فان مسطرة نزع ملكية العقارات الكائنة داخل حدود\nالدوائر المشار اليها في الفصل 6تتابعها الشركة الوطنية لتهيئة خليج أكادير طبق الكيفيات\nالمنصوص عليها في هذا الباب.\n\nالفرع األول\nمراسيم تحويل ملكية العقارات"
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع األول",
      "section": "8",
      "title": "المادة 8",
      "content": "تصدر في أجل خمس سنوات ابتداء من تاريخ نشر ظهيرنا الشريف هذا مراسيم متوالية\nبتعيين العقارات الواجب نزع ملكيتها.\n\n-5-\n\nوتنشر هذه المراسيم في الجريدة الرسمية ويجرى بشأنها عالوة على ذلك اشهار عن\nطريق المناداة بايعاز من السلطة المحلية كما تنشر في جريدة أو عدة جرائد مأذون لها في\nتلقى االعالنات القانونية.\nوال يمكن القيام بنزع ملكية العقارات غير المعينة في االجل المنصوص عليه في المقطع\nاألول اال بعد اعالن جديد عن المصلحة العمومية.\n\nالفرع الثاني\nنقل الملكية\nالحيازة ومفعول نزع الملكية"
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع الثاني",
      "section": "9",
      "title": "المادة 9",
      "content": "يترتب عن نشر المراسيم المشار اليها في الفصل 8بالجريدة الرسمية نزع ملكية\nالعق ارات ونقل كامل ملكية العقارات المنزوعة ملكيتها إلى الشركة الوطنية لتهيئة خليج\nاكادير.\nوبناء على ذلك يمكن أن تحوز هذه الشركة العقارات المذكورة بمجرد نشر المراسيم\nالمشار اليها أعاله."
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع الثاني",
      "section": "10",
      "title": "المادة 10",
      "content": "ان المراسيم الصادرة بتعيين العقارات المنزوعة ملكيتها تودع بمجرد نشرها في\nالجريدة الرسمية لدى المحافظة على االمالك العقارية (في شكل مقتطعات من الجريدة\nالرسمية المذكورة).\nوبالرغم عن كل مقتضى مخالف للتشريع المتعلق بنظام التحفيظ العقاري ،فان ايداع\nالمراسيم المذكورة تترتب عنه ابتداء من تاريخ هذا االيداع تصفية جميع الحقوق والتحمالت\nالتي يمكن أن تشمل العقارات طبق الشروط المحددة بعده:\n - 1فيما يخص العقارات المحفظة يترتب عنه بحكم القانون نقل حصة المالكين إلى\nالشركة الوطنية لتهيئة خليج أكادير دون امكانية تقديم أي طعن من طرف هؤالء المالكين.\nوتحذف حتما جميع التقييدات كيفما كان نوعها المدرجة لفائدة الغير في الرسوم العقارية\nوتحول حقوق المستفيدين إلى التعويضات؛\n\n-6-\n\n - 2فيما يخص العقارات الجاري تحفيظها يترتب عنه وضع رسوم خالصة من كل\nتحمل لفائدة الشركة المذكورة وتحول حتما إلى التعويض الحقوق المحتملة للمتعرضين وكذا\nحقوق االشخاص اآلخرين الباقية الواجب تحديدها وفقا للمسطرة العادية المنصوص عليها\nبشأن التحفيظ.\n - 3فيما يخص العقارات غير الجاري عليها نظام التحفيظ يترتب عنه وضع رسوم\nنهائية في اسم الشركة المذكورة من طرف المحافظ على االمالك العقارية وال يمكن أن يقبل\nأي تعرض كما أن جميع الحقوق المحتملة لفائدة الغير كيفما كان نوعها ال يمكن أن تمارس\nاال بخصوص التعويض."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع الثاني",
      "section": "11",
      "title": "المادة 11",
      "content": "ان دعاوى الفسخ أو االسترداد وكذا جميع الدعاوى االخرى ال يمكن أن تحول دون نقل\nملكية العقارات لفائدة الشركة الوطنية لتهيئة خليج أكادير وال أن تعرقل مفعوله.\nوتنقل حقوق المطالبين الى التعويضات وتبقى العقارات معفاة منها.\n\nالفرع الثالث\nتحديد التعويضات"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثالث",
      "section": "12",
      "title": "المادة 12",
      "content": "ان مختلف التعويضات الواجب دفعها عن نزع الملكية ال يمكن أن تتجاوز قيمة الحقوق\nالمرتبطة بها في تاريخ نشر ظهيرنا الشريف هذا.\nويمكن تقدير هذه القيمة ابتداء من التاريخ المشار اليه في المقطع السابق اما تلقائيا من\nطرف الدولة واما بطلب من أى واحد من ذوى الحقوق."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثالث",
      "section": "13",
      "title": "المادة 13",
      "content": "تقدر القيمة من طرف لجنة ادارية يرأسها ممثل لوزير المالية يعينه هذا األخير وتتألف\nممن يأتي:\nممثل الوزير المكلف بالسياحة؛\nممثل وزير االشغال العمومية والمواصالت؛\nممثل وزير الداخلية؛\nممثل رئيس مصلحة أمالك الدولة الذي يعينه هذا األخير.\nويمكن أن يحضرها بصفة استشارية:\n-7-\n\nالمحافظ على االمالك العقارية بأكادير؛\nقابض التسجيل بأكادير؛\nمفتش الضرائب الحضرية بأكادير."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثالث",
      "section": "14",
      "title": "المادة 14",
      "content": "ان المظنون أنهم مالكو العقارات الكائنة داخل الدوائر المبينة في الفصل األول وكذا\nالمستفيدين من الحقوق العينية المشتملة عليها هذه العقارات يجب عليهم ان يعرفوا السلطة\nالتي انجزت نزع الملكية بأنفسهم في أجل شهر يبتدئ من تاريخ نشر ظهيرنا الشريف هذا\nفي الجريدة الرسمية.\nويج وز للمالكين واصحاب الحقوق العينية المذكورين المثول أمام اللجنة شخصيا أو\nبواسطة وكيل مؤهل بصفة قانونية وايداع جميع الوثائق التي يرون فائدة في تقديمها إلى\nاللجنة.\nويخبرون لهذا الغرض قبل الموعد بثمانية أيام كاملة على االقل بواسطة رسالة\nمضمونة مع االعالم باالستالم.\nويبلغ اليهم طبق نفس الشروط المطبقة على االخبار مقرر اللجنة الذي يجب اتخاذه في\nأجل شهرين."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثالث",
      "section": "15",
      "title": "المادة 15",
      "content": "ان مقررات اللجنة المنصوص عليها في الفصل 13يمكن ان يقدم بشأنها خالل أجل\nشهر يبتدئ من تاريخ تبليغها طعن يتعلق بمبلغ تقدير القيمة إلى لجنة ادارية عليا تتألف ممن\nياتي.\nوزير المالية بصفة رئيس؛\nالوزير المكلف بالسياحة؛\nوزير االشغال العمومية والمواصالت؛\nوزير الداخلية؛\nرئيس مصلحة أمالك الدولة.\nوتطبق مقتضيات المقطعين 2و 3من الفصل 14أمام اللجنة االدارية العليا.\nاما الطعن المشار اليه في المقطع األول فال يوقف وال يعرقل سير مسطرة نزع الملكية\nفي أية حالة من الحاالت.\nوتبلغ مقررات اللجنة االدارية العليا إلى المعنيين باالمر وال يمكن تقيم أي طعن بشأنها.\n-8-"
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الرابع",
      "section": "16",
      "title": "المادة 16",
      "content": "تودع التعويضات بصندوق االيداع والتدبير في طرف الستة أشهر المالية لنشر\nالمراسيم المنصوص عليها في الفصل 8أعاله بالجريدة الرسمية."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الرابع",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب على المتعرضين والمطالبين أن يخبروا خالل االجل المقرر في الفصل السابق\nبتعرضاتهم ومطالباتهم الشركة الوطنية لتهيئة خليج أكادير."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الرابع",
      "section": "18",
      "title": "المادة 18",
      "content": "عند انصرام االجل المقرر في الفصل 16تسلم المبالغ المدفوعة إلى المعنيين باألمر\nبعد اثبات حقوقهم.\nوفي حالة ما اذا ظهر متعرضون أو مطالبون فان التعويضات تبقى مودعة إلى أن\nتسوى النزاعات بين ذوى الحقوق.\n - 2تم تتميم هذا الظهير الشريف بالفصل 15المكرر بمقتضى فصل فريد من الظهير شريف رقم 1.79.222\nبتاريخ 17ذي الحجة 8( 1399نونبر ،)1979الجريدة الرسمية عدد 3501بتاريخ 15محرم 5( 1400دجنبر\n ،)1979ص .3057\n\n-9-\n\nواذا لم يتأت لالشخاص المنزوعة ملكية عقاراتهم االدالء باي اثبات لحقوقهم في الملكية\nبوشر اشهار خاص عن طريق تعليق االعالن بمقر السلطة االدارية المحلية يعرف بالعقارات\nالمعنية باالمر وبمبلغ التعويضات واسماء المالكين.\nوتسلم المبالغ المودعة بعد مرور أجل ستة أشهر على تاريخ تعليق االعالن اذا لم يقدم\nأي تعرض."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الرابع",
      "section": "19",
      "title": "المادة 19",
      "content": "اذا لم يتم ايداع وتسليم المبالغ الواجبة خالل األجلين المحددين في الفصلين 16و 18\nترتبت على المبالغ المذكورة بحكم القانون لصالح المعنيين باالمر فوائد حسب المقدار\nالقانوني المعمول به في القضايا المدنية.\n\nالفرع الخامس\nمقتضيات انتقالية"
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الخامس",
      "section": "20",
      "title": "المادة 20",
      "content": "تطبق قواعد نزع الملكية المنصوص عليها في ظهيرنا الشريف هذا على مسطرات\nنزع الملكية المجراة سابقا داخل الدوائر المبينة في الفصل األول وفقا لمقتضيات الظهير\nالشريف المشار ليه أعاله المؤرخ في 26جمادى الثانية 3( 1370أبريل )1951فيما اذا لم\nيترتب عن هذه المسطرات صدور مقرر عدلى يؤدى إلى نقل الملكية وتحديد التعويض\nالنهائي ويكون قد اكتسب قوة الشيء المحكوم فيه.\nغير أنه اذا وقع تحديد تعويض احتياطی عمال بمقتضيات الظهير الشريف المشار إليه\nأعاله المؤرخ في 26جمادى الثانية 3( 1370أبريل )1951فان مبلغ التعويض الواجب\nدفعه لالشخاص المنزوعة ملكية عقاراتهم ال يمكن أن يقل عن مبلغ هذا التعويض االحتياطي.\n\n- 10 -\n\nالجزء الثالث\nالشركة الوطنية لتهيئة خليج أكادير\nالباب األول\nالهدف"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب األول",
      "section": "21",
      "title": "المادة 21",
      "content": "ان الشركة المدعوة «الشركة الوطنية لتهيئة خليج اكادير واستثماره السياحي» المحدثة\nيوم 14رجب 14( 1393غشت )1973في شكل شركة للمساهمة تهدف بصفة أساسية إلى\nتنفيذ عمليات تهيئة خليج أكادير واستثماره السياحي والنهوض به والمساهمة فيه."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب األول",
      "section": "22",
      "title": "المادة 22",
      "content": "يعهد بالخصوص إلى الشركة الوطنية لتهيئة خليج أكادير بتجهيز واستثمار المنطقة\nالمبينة في المقطع اآلتى وبالتخلى عن العقارات طبق الشروط المحددة في الباب الثاني بعده.\nوتمارس عملها في حدود الدوائر المبينة في الفصل 6والمرسومة في التصميم المضاف\nإلى أصل ظهيرنا الشريف هذا."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب األول",
      "section": "23",
      "title": "المادة 23",
      "content": "تؤهل الشركة الوطنية لتهيئة خليج أكادير لتنسيق التدخالت داخل الدوائر التي تمارس\nفيها عملها .ويمكنها أن تقدم مساعدتها للمصالح العمومية قصد انجاز العمليات الداخلة في\nاختصاصها طبق الشروط المحددة بموجب اتفاقية أو عدة اتفاقيات تبرم مع االدارات المعنية\nباألمر.\n\nالباب الثاني\nاالعفاآت"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثاني",
      "section": "24",
      "title": "المادة 24",
      "content": "ان الشركة الوطنية لتهيئة خليج اكادير العاملة الجل المصلحة العمومية تعفى من حقوق\nالتنبر والتسجيل والمحافظة على االمالك العقارية الواجبة عن اقتناء وتحفيظ العقارات\nالمنزوعة ملكيتها لفائدتها وفقا للفصلين 9و.10\n- 11 -\n\nالباب الثالث\nتخلى الشركة الوطنية لتهيئة خليج أكادير عن العقارات الجارية\nعلى ملكها"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الثالث",
      "section": "25",
      "title": "المادة 25",
      "content": "ي جوز للشركة الوطنية لتهيئة خليج أكادير التخلي عن العقارات الجارية على ملكها أو\nاكراؤها الى المستثمرين المشار اليهم في الفصل 3الراغبين في استثمار أموالهم في مشاريع\nمطابقة لمخططات تهيئة خليج أكادير واستثماره السياحي.\nوينجز التخلى عن هذه العقارات طبق الشروط المحددة في كناش التحمالت المضاف\nالى ظهيرنا الشريف هذا.\nغير أن التجهيزات الجماعية تسلم مجانا إلى الجماعات أو المؤسسات المكلفة بتعهدها\nوتسييرها طبق شروط تحدد بقرار مشترك للوزراء المكلفين بالمالية والداخلية واالشغال\nالعمومية والمواصالت والسياحة."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثالث",
      "section": "26",
      "title": "المادة 26",
      "content": "ينشر بالجريدة الرسمية ظهيرنا الشريف هذا المعتبر بمثابة قانون.\nوحرر بالرباط في 22جمادى الثانية 21( 1396يونيه .)1976\nوقعه بالعطف:\nالوزير األول،\nاالمضاء :أحمد عصمان.\n\n- 12 -\n\nكناش التحمالت المطبق على بيع واستثمار االراضي\nالجارية على ملك الشركة الوطنية لتهيئة خليج أكادير\nالباب االول\nالشروط العامة"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}