{
  "id": "ma-adala-culture-tourism-8248",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يتعلق بالمكتب الوطني المغربي للسياحة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تجرى مقتضيات ظهيرنا الشريف هذا من اآلن فصاعدا على المكتب الوطني المغربي\nللسياحة الجارية عليه سابقا مقتضيات الظهير الشريف المؤرخ في 13ذي القعدة 1365\n( 9أكتوبر )1946ويعتبر هذا المكتب بمثابة مؤسسة عمومية ذات صبغة صناعية وتجارية\nتتمتع بالشخصية المعنوية واالستقالل المالي وتوضع تحت الوصاية االدارية للوزير المكلف\nبالسياحة.\nويكون مقر المكتب الوطني المغربي للسياحة بالرباط."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يهدف المكتب الوطني المغربي للسياحة الى انعاش السياحة المغربية.\nويكلف لهذا الغرض بما يلى:\nوضع وتنفيذ برامج االشهار لصالح السياحة المغربية وطبع ونشر وسائل االشهار مثل\nالصور الفوتوغرافية واالفالم والكتيبات؛\nاحداث مراكز لالستقبال بالمغرب وتدبير شؤونها؛\nتنظيم االسفار واالستقباالت والمهرجانات من أجل االشهار السياحي؛\n\n -1الجريدة الرسمية عدد 3313بتاريخ 28ربيع الثاني 28( 1396أبريل ،)1976ص .1408\n\n-2-\n\nالقيام بانجاز وتهيئة وتسيير جميع التجهيزات التي تساهم في تنمية السياحة والسيما في\nميادين االيواء واالطعام والتنشيط والنقل؛\nمنح اعانات مالية إلى الجمعيات أو المؤسسات التي تقوم بنشاط سياحی يکتسى مصلحة\nوطنية؛\nالقيام بمساهمات مالية في المؤسسات أو الشركات التي لها عالقة بالنشاط السياحي.\nويؤهل المكتب ،قصد القيام بالمهام المنوطة به ،الحداث مندوبيات سواء داخل المغرب\nأو خارجه.\n\nالجزء الثاني :التنظيم االداري"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يدير شؤون المكتب الوطني المغربي للسياحة مجلس اداري ولجنة للتسيير ويشرف\nعليه مدير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتألف المجلس االداري تحت رئاسة الوزير المكلف بالسياحة ممن ياتی:\nالوزير المكلف بالشؤون الثقافية أو ممثله؛\nالوزير المكلف بالشؤون الخارجية أو ممثله؛\nالوزير المكلف باإلعالم أو ممثله؛\nوزير الداخلية أو ممثله؛\nوزير المالية أو ممثله؛\nوزير الفالحة واالصالح الزراعي أو ممثله؛\nالوزير المكلف بالتعمير والسكني أو ممثله؛\nوزير الصحة العمومية أو ممثله؛\nالوزير المكلف بالتجارة والصناعة العصرية أو ممثله؛\nوزير االشغال العمومية والمواصالت أو ممثله؛\nالسلطة الحكومية المكلفة بالتخطيط أو ممثلها؛\nالسلطة الحكومية المكلفة بالصناعة التقليدية أو ممثلها؛\nالسلطة الحكومية المكلفة بالشؤون االقتصادية أو ممثلها؛\n-3-\n\nرئيس جامعة غرف التجارة والصناعة العصرية أو ممثله؛\nرئيس جامعة الغرف الفالحية أو ممثله؛\nرئيس جامعة غرف الصناعة التقليدية أو ممثله؛\nرئيس الجامعة الوطنية لنقابات السياحة واالرشاد أو ممثله؛\nرئيس الجامعة الوطنية لوكاالت االسفار أو ممثله؛\nرئيس الجامعة الوطنية الفندقية أو ممثله.\nويمكن أن يستدعى الرئيس كل شخص من ذوى االهلية للمشاركة في اجتماعات\nالمجلس بصفة استشارية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجتمع المجلس االداري مرتين في السنة على االقل باستدعاء من رئيسه:\nقبل 31مايو لحصر حسابات السنة المالية المنصرمة؛\nقبل 30نونبر لدراسة وحصر الميزانية والبرنامج التقديري لعمليات السنة المالية\nالموالية.\nويتداول المجلس االدارى بكيفية صحيحة عند حضور الثلثين من أعضائه .وتتخذ\nالمقررات بأغلبية االصوات وعند تعادل االصوات يرجح الجانب المنتمي اليه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتوفر المجلس االدارى على جميع السلطات الالزمة لحسن تسيير المكتب مع مراعاة\nتطبيق التشريع والنظام المخولة بموجبهما مهمة الموافقة أو التأشير إلى سلطات أخرى.\nويتداول لهذا الغرض في جميع المسائل التي تهم المكتب ويعهد اليه على الخصوص\nبما يلى:\nحصر برنامج نشاط المكتب؛\nحصر الميزانية والحسابات والبث في تخصيص النتائج؛\nتقرير المساهمات المالية في المؤسسات أو الشركات السياحية والتخلى عن هذه\nالمساهمات أو توسيع نطاقها؛\nالترخيص باالعانات المالية الممنوحة للجمعيات والمؤسسات القائمة بنشاط سياحي\nيكتسي صبغة مصلحة وطنية؛\nاالذن لمدير المكتب في ابرام االقتراضات المرخص بها من طرف وزير المالية؛\nالبت في احداث مندوبية بالخارج؛\n-4-\n\nاعداد النظام االساسي الخاص بالموظفين والعمل على المصادقة عليه طبقا للشروط\nالمنصوص عليها في النظام الجاري به العمل بخصوص مستخدمى المؤسسات العمومية.\nويجوز للمجلس االدارى كيفما كان الحال أن يفوض إلى المدير في سلطات خاصة\nلتسوية مسألة معينة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يعهد إلى لجنة للتسيير خالل الفترات الفاصلة بين اجتماعات المجلس االدارى بتتبع\nتنفيذ مقررات المجلس المذكور والقيام عند االقتضاء بتسوية كل المسائل المسند فيها اليها\nتفويض من المجلس المذكور.\nوتجتمع هذه اللجنة مرة على االقل في كل ثالثة أشهر باستدعاء من رئيسها أو بايعاز\nمنه أو بطلب من المدير ،وتتألف من:\nالوزير المكلف بالسياحة أو ممثله بصفة رئيس؛\nممثل لوزير الداخلية؛\nممثل للوزير المكلف بالشؤون الخارجية؛\nممثل لوزير المالية؛\nممثل للوزير المكلف بالتعمير؛\nممثل لوزير االشغال العمومية والمواصالت.\nويمكن أن تضيف اللجنة اليها الجل االستشارة كل شخص من ذوى االهلية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعين مدير المكتب الوطني المغربي للسياحة طبق الشروط المقررة في التشريع\nالمعمول به.\nويتولى تسيير المكتب تحت سلطة المجلس االداري ومراقبة المجلس المذكور ولجنة\nالتسيير ويقوم لهذا الغرض بما يلى:\nتنفيذ مقررات المجلس االدارى ولجنة التسيير؛\nتدبير شؤون المكتب والعمل باسمه والقيام أو االذن في القيام بجميع االعمال أو العمليات\nالمتعلقة بهدفه وانجاز جميع االعمال التحفظية وتمثيل المكتب ازاء جميع االشخاص الذاتيين\nأو المعنويين؛\nتمثيل المكتب لدى المحاكم واقامة الدعاوى باسمه والدفاع عنه باذن من المجلس\nاالداري؛\n-5-\n\nتسيير مجموع مصالح المكتب وتعيين الموظفين طبق الشروط المنصوص عليها في\nالتشريع المعمول به؛\nابرام جميع العقود أو العقد أو االتفاقيات أو الصفقات تنفيذا لمقررات المجلس االدارى\nوالعمل على امساك محاسبة النفقات المدفوعة وتصفية واثبات نفقات المكتب ومداخيله وتسليم\nالعون المحاسب األوامر باالداء وسندات المداخيل المطابقة.\nويمكن للمدير أن يفوض تحت مسؤوليته في بعض سلطاته واختصاصاته إلى موظفى\nالتسيير.\nويحضر بصفة استشارية اجتماعات المجلس االداري ولجنة التسيير.\n\nالجزء الثالث :الموارد والتنظيم المالي"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تتأصل موارد المكتب الوطني المغربي للسياحة من:\nالمحصوالت واالرباح الناتجة عن عملياته وممتلكاته؛\nاعانات الدولة المالية؛\nالتسبيقات الواجب ارجاعها الصادرة عن منظمات عمومية أو خصوصية؛\nمحصول االقتراضات المرخص فيها من طرف وزير المالية؛\nاالعانات المالية غير االعانات التي تمنحها الدولة؛\nالهبات والوصايا والمحصوالت المختلفة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يمسك المكتب الوطني المغربي للسياحة حساباته وينجز مداخيله واداآته تبعا للقوانين\nواالعراف التجارية.\nوتجرى عليه مقتضيات الظهير الشريف رقم 1.59.27الصادر فی 17شوال 1379\n( 14أبريل )1960بتنظيم مراقبة الدولة المالية على المكاتب والمؤسسات العمومية\nوالشركات ذات االمتياز وعلى الشركات والمنظمات المستفيدة من المساعدة المالية التي\nتقدمها الدولة أو الجماعات العمومية.\n\n-6-\n\nالجزء الرابع :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يلغى الظهير الشريف الصادر في 13ذي القعدة 9(1365اکتوبر )1946بإحداث\nمكتب مغربي للسياحة والقرار الوزيري الصادر في 14ذي القعدة 1365\n( 10اکتوبر )1946بتحديد كيفيات تطبيق الظهير الشريف المذكور."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ينشر بالجريدة الرسمية ظهيرنا الشريف هذا المعتبر بمثابة قانون.\nوحرر بالرباط في 12ربيع الثاني 12( 1396أبريل .)1976\nوقعه بالعطف:\nالوزير األول،\nاالمضاء :أحمد عصمان.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}