{
  "id": "ma-adala-culture-tourism-8416",
  "type": "statute",
  "title": "ظهير شريف بشأن إحداث لجنة وطنية للتهذيب والعلم والثقافة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تؤسس تحت سامی اشراف جاللتنا الشريفة لجنة وطنية للتهذيب والعلم والثقافة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تعمل هذه اللجنة على نشر االفكار الهادفة الى تحقيق التفاهم بين الشعوب والتعاون الدولي\nواالقليمي وعلى تشجيع المشاريع الثقافية وبذل الجهود التربوية في هذا المضمار وتوجيه\nالرأى العام الى االهتمام بأهداف وبرامج وعمل منظمة االمم المتحدة للتربية والعلوم والثقافة\nوالمنظمة العربية للتربية والثقافة والعلوم.\n\n -1الجريدة الرسمية عدد 2360بتاريخ 26جمادى الثانية 17( 1377يناير ،)1958ص .127\n - 2تم تغيير الفصل الثاني بمقتضى الفصل األول من المرسوم رقم 2.79.722الصادر في 20من جمادى اآلخرة\n 4( 1403أبريل ،)1983الجريدة الرسمية عدد 3677بتاريخ 6رجب 20( 1403أبريل ،)1983ص .666\n\n-3-\n\nولهذه الغاية فانها:\n -1تتقدم إلى الحكومة بآرائها ورغائبها فيما يتعلق ببرامج ونشاط اليونسكو والمنظمة\nالعربية للتربية والثقافة والعلوم؛\n - 2تقوم بجميع االعمال التي تدخل في نطاق اهداف اليونسكو والمنظمة العربية للتربية\nوالثقافة والعلوم؛\n - 3تنشر بوسائل مالئمة أهداف اليونسكو والمنظمة العربية للتربية والثقافة والعلوم\nوأعمالهما؛\n - 4تقوم بربط االتصال مع اليونسكو والمنظمة العربية للتربية والثقافة والعلوم واللجان\nالوطنية ومنظمات التعاون الوطنية للدول االخرى االعضاء في اليونسكو والمنظمة العربية\nللتربية والثقافة والعلوم؛\n - 5تقوم بجميع االتصاالت مع جميع المنظمات الدولية غير الحكومية وجميع الهيئات\nالثقافية الدولية ذات الصبغة العامة أو الخاصة؛\n - 6تدعو ممثلى الفئات الوطنية الرئيسية وكذا الشخصيات التي تهتم بالتربية والثقافة\nوالعلوم؛\n - 7تقوم بدور ا ستشارى لدى الوفد المغربي في اليونسكو والمنظمة العربية للتربية\nوالثقافة والعلوم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ان اللجنة الوطنية التي سيحدد تركيبها وكيفية تسييرها بموجب مرسوم تعقد جلسة علنية\nمرة في السنة على االقل بوزارة التهذيب الوطنى وذلك باستدعاء من رئيسها وتحت رئاسة\nوزير التهذيب الوطني.\n\n - 3انظر إلى المرسوم رقم 2.57.1648كما وقع تغييره بموجب المرسوم رقم 2.59.0217في تعيين كيفية تطبيق\nالظهير الشريف رقم ،1.57.335الجريدة الرسمية عدد 2368بتاريخ 23شعبان 14( 1377مارس ،)1958ص\n.633\n-4-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "خالل فترة الجلسات تسند هذه اللجنة نفوذها الى مكتب دائم تحدد هى بنفسها تأليفه ،قصد\nاتخاذ جميع المقتضيات للسهر على حسن سير أعمال اللجنة وتحقيق رغائبها وللمكتب الدائم\nأن يبث على الخصوص في جميع المسائل التي تكتسى صبغة االستعجال ويدبر أموال اللجنة\nويمكن لللجنة أيضا أن تحدث لجانا مختصة ولجانا اقليمية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "وتتكون الموارد الالزمة لنشاط اللجنة الوطنية من اعانات الدولة والجماعات العمومية\nأو من التبرعات أو الهبات أو ريع المهرجانات الثقافية\nوتتمتع اللجنة الوطنية باالستقالل المالى في تدبير مواردها"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ان كيفية تطبيق مقتضيات ظهيرنا الشريف هذا يحددها رئيس الوزارة أو السلطة التي\nيفوضها للنيابة عنه في ذلك والسالم\nوحرر بالرباط فى فاتح جمادى الثانية عام 1377موافق 23دجنبر سنة 1957\nوسجل برئاسة الوزارة بتاريخه\nاالمضاء :البكاى\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}