{
  "id": "ma-adala-culture-tourism-8642",
  "type": "statute",
  "title": "مرسوم بإحداث لجنة المعارض بالدار البيضاء",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت اسم «لجنة المعارض بالدار البيضاء» مؤسسة ذات مصلحة عمومية تتمتع\nبالشخصية المدنية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تهدف لجنة المعارض بالدار البيضاء إلى تنظيم وتسيير وتصفية كل معرض دولي وإقليمي\nومحلي يقام بالدار البيضاء.\nويعهد إليها كذلك بالحث على المساهمات األجنبية والوطنية في كل مهرجان من هذه\nالمهرجانات.\nالجزء الثاني :التنظيم اإلداري"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تسير لجنة المعارض بالدار البيضاء لجنة مركزية ،وتقوم بهذه المهمة لجنة للتسيير خالل\nالفترات الفاصلة بين اجتماعات اللجنة المركزية المذكورة.\n\n -1الجريدة الرسمية عدد 2988بتاريخ 27ذو القعدة 4( 1389يبراير ،)1970ص .360\n-2-\n\nوينوب عن لجنة المعارض في كل مناسبة رئيسها أو إذا عاقه عائق عضو من اللجنة\nالمركزية يعينه الرئيس المذكور.\nغير أن رئيس لجنة المعارض ال يمكن أن يقيم دعوى قضائية دون مقرر صحيح من اللجنة\nالمركزية.\nويعين مندوب عام للمعرض بخصوص كل مهرجان.\nويعين أمين مال معارض الدار البيضاء بقرار لوزير المالية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتألف اللجنة المركزية ممن يأتي:\n عامل عمالة الدار البيضاء أو ممثله بصفة رئيس؛ رئيس المجلس الجماعي بالدار البيضاء أو ممثله؛ رئيس غرفة التجارة والصناعة العصرية بالدار البيضاء؛ رئيس الغرفة الفالحية بالدار البيضاء؛ رئيس غرفة الصناعة التقليدية بالدار البيضاء؛ مدير الجمارك والضرائب غير المباشرة أو ممثله؛ مدير مكتب التسويق والتصدير؛ ممثل لوزير الداخلية؛ ممثل لوزير المالية؛ ممثل للوزير المكلف بالتجارة والصناعة العصرية؛ ممثل لوزير الفالحة واإلصالح الزراعي؛ ممثل لوزير األشغال العمومية والمواصالت؛ ممثل للوزير المكلف بالسياحة والصناعة التقليدية؛ويحضر اجتماعات اللجنة بصفة استشارية:\n المندوب العام للمعرض؛ أمين مال المعارض.-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تتوفر اللجنة المركزية على جميع السلطات الالزمة لحسن تسيير لجنة المعارض بالدار\nالبيضاء .وتتداول لهذا الغرض في جميع المسائل التي تهم هذه المؤسسة ،وتقوم على الخصوص\nبحصر ميزانيتها وحساباتها وبرامج االستثمار وكذا بوضع شعار وبرنامج کل مهرجان.\nوتتداول كذلك في المسائل الخاصة بكل معرض ينظم في الدار البيضاء ،وفي هذه الحالة\nفإن مقرارتها المتعلقة بما يلي ال تكون قابلة للتنفيذ بخصوص كل معرض إال بعد المصادقة\nالصريحة عليها من طرف وزير الداخلية والتأشير عليها من لدن وزير المالية:\n الميزانية؛ المصادقة على الحسابات وتخصيص األرباح.الفصل 6\nتتألف لجنة التسيير ممن يأتي:\n عامل عمالة الدار البيضاء أو ممثله بصفة رئيس؛ رئيس المجلس الجماعي أو ممثله؛ ممثلو وزير الداخلية ووزير المالية ووزير التجارة والصناعة العصرية في اللجنةالمركزية؛\nويحضر اجتماعات اللجنة بصفة استشارية:\n المندوب العام للمعرض؛ أمين مال المعرض.الفصل 7\nيعهد إلى لجنة التسيير خالل الفترات الفاصلة بين اجتماعات اللجنة المركزية بتتبع تنفيذ\nمقررات هذه اللجنة وتسوية المسائل التي يسند إليها تفويض فيها من لدن اللجنة المركزية.\nوتضع لجنة التسيير لكل مهرجان نظاما داخليا يعرض على مصادقة وزير الداخلية بعد\nاستشارة اللجنة المركزية.\n-4-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعين المندوب العام بقرار لوزير الداخلية بناء على اقتراح من اللجنة المركزية.\nوال يمكن الجمع بين مهام المندوب العام ومهام المستشار البلدي أو عضو اللجنة المركزية\nلمعرض الدار البيضاء.\nوال يجوز للمندوب العام عالوة على ذلك أن يحصل على أية فائدة أو يحتفظ بها وال أن\nيشغل أي منصب في مؤسسات تكون لها عالقة بمعرض ينظم في المغرب."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يعهد إلى المندوب العام -تحت سلطة ومراقبة اللجنة المركزية وعند االقتضاء لجنة التسيير-\nبتنظيم المعرض الذي عين من أجله.\nويقوم لهذا الغرض بما يلي:\n -1اتخاذ جميع التدابير الالزمة لتنفيذ مقررات اللجنة المركزية ولجنة التسيير عند االقتضاء؛\n - 2تسيير جميع مصالح المعرض؛\n - 3تعيين المستخدمين المؤقتين ضمن حدود الترخيصات في الميزانية وإعفاؤهم بعد انتهاء\nالمهرجان؛\n - 4إبرام جميع الرسوم أو العقود أو السفاتج أو الصفقات تنفيذا لمقررات اللجنة المركزية أو لجنة\nالتسيير عند االقتضاء؛\n - 5دفع النفقات بعد تأشيرة أمين المال وتصفيتها ووضع حواالت لها طبق نفس الشروط وتسليم\nاألوامر باألداء وسندات المداخيل إلى أمين المال؛\n - 6القيام خالل الشهرين المواليين النتهاء المعرض بتقديم تقرير مالي وأدبي عن أعمال تسييره\nإلى اللجنة المركزية التي تسلم له إبراءا بذلك عند االقتضاء.\nالجزء الثالث :التنظيم المالي"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تضع مدينة الدار البيضاء بنايات المعرض رهن إشارة لجنة المعرض التي تتكفل بصيانتها\nوبأداء األقساط السنوية للقروض المبرمة لتشييدها.\n-5-\n\nويحرر بيان إحصائي حضوري بوصف البنايات واألدوات المسلمة إلى لجنة المعارض."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تشتمل موارد لجنة المعارض على ما يأتي:\n جميع المداخيل المتأصلة من المهرجانات التي تنظمها؛ اإلعانات المالية التي تقدمها الدولة أو المؤسسات العمومية؛ القروض التي يمكن أن تصدرها بإذن من وزير الداخلية ووزير المالية؛ الهبات والوصايا وفي حالة العجز اإلعانات المالية التي تقدمها مدينة الدار البيضاء.الفصل 12\nتشتمل تحمالت اللجنة على ما يأتي:\n جميع النفقات المترتبة عن تسيير المعارض وتجهيزها؛ األقساط السنوية للقروض.الفصل 13\nتمسك لجنة المعارض حساباتها وتنجز مداخيلها وأداآتها تبعا لألعراف التجارية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "إن األموال المتوفرة بعد تصفية كل معرض وتخصيص األرباح تدفع إلى ميزانية مدينة\nالدار البيضاء التي تتحمل العجز عند االقتضاء.\nوحرر بالرباط في 18ذي القعدة 26( 1389يناير .)1970\nعن جاللة الملك وبأمر منه،\nالوزير األول،\nاإلمضاء :الدكتور أحمد العراقي.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}