{
  "id": "ma-adala-culture-tourism-9152",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 20.82 المتعلق باتخاذ تدابير لتشجيع الاستثمارات السياحية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/60",
  "description": "Discovered from Adala portal, folder: culture-tourism (مادة الثقافة والسياحة والتراث).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يجب ،مع مراعاة أحكام الفصلين 4و 5بعده ،ان تودع المقاولت ،مقابل وصل ،برامج\nالستثمار التى تنوى انجازها وقوائم المعدات والدوات والسلع التجهيزية المتعلقة بها لدى\nالوزارة المكلفة بالسياحة فى اثنى عشر ( )12نظيرا محررا وفق نموذج تحدده الوزارة\nالمذكورة.\nغير ان القوائم المشار اليها اعاله يمكن ان تودع فيما بعد خالل مرحلة انجاز المشروع.\nويجب على الوزير المكلف بالسياحة ان يقوم ،خالل الثالثين يوما التالية لتاريخ ايداع\nالوثائق المشار اليها اعاله ،كما هو مثبت بالوصل:\n - 1الجريدة الرسمية عدد 3685بتاريخ 3رمضان 15( 1403يونيه ،)1983ص .995\n - 2تم نسخ أحكام الفصل ( 1الفقرتين 3و )4بمقتضى المادة األولى من المرسوم رقم 2.90.145الصادر في 24\nمن رجب 18( 1413يناير ،)1993الجريدة الرسمية عدد 4186بتاريخ 26رجب 20( 1413يناير ،)1993\nص .102\n-3-\n\nأ) اما بتوجيه نظير من برنامج الستثمار مذيال بعبارة «مطابق» الى كل من:\n الوزير األول؛ والمقاولة ،بواسطة رسالة موصى بها مع اشعار بالتسلم؛ والدارات والهيئات المنوط بها تخويل المنافع التي تستفيد منها المقاولة.ب) واما بارجاع الوثائق المودعة مذيلة بعبارة «غير مطابق» ،الى المقاولة بواسطة\nرسالة موصى بها مع اشعار بالتسلم.\nويجب أن يعلل ارجاع الملف ببيان السباب الداعية اليه ،وان يخبر بذلك الوزير الول\nوالدارات والهيئات المشار اليها في (أ) أعاله."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب على الدارات والهيئات المشار اليها في أ من الفصل الول أعاله أن تخول المنافع\nالمنصوص عليها في القانون اآلنف الذكر رقم 20.82فيما يتعلق بكل برنامج استثمار يعتبر\nحاصال على شهادة المطابقة عمال بالقانون رقم 17.90المحدد بموجبه الثر المترتب على\nسكوت الدارة فيما يتعلق بمشروعات الستثمار المقدمة اليها للحصول على شهادة بمطابقتها\nلحكام قوانين الستثمار الخاصة بها والصادر بتنفيذه الظهير الشريف رقم 1.90.76بتاريخ\n 13من جمادى الولى 9( 1413نوفمبر.)1992\nوتخول المنافع المشار اليها فى الفقرة السابقة بطلب من المستثمر بعد الدلء بنسخة من\nبرنامج الستثمار المعني بالمر ،والوصل المتعلق بايداعه لدى الوزارة المكلفة بالسياحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب ان يودع وفق الشروط المنصوص عليها فى الفصل الول اعاله كل تغيير يدخل\nعلى برنامج الستثمار المودع والمشهود بمطابقته او على قوائم المعدات والدوات والسلع\nالتجهيزية المضافة اليه.\n\n - 3تم نسخ أحكام الفصل 2بمقتضى المادة األولى من المرسوم رقم 2.90.145السالف الذكر.\n-4-\n\nغير ان كل تغيير ل تتجاوز نسبته %10من مجموع مبلغ برنامج الستثمار يعتبر مقبول\nبشرط ان تودع المقاولة مقابل وصل لدى الوزارة المكلفة بالسياحة اثنى عشر نظيرا ( )12من\nالوثائق المتعلقة بالتغييرات المدخلة على برنامج الستثمار الذى سبق ايداعه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب على المقاولت التى يقتصر غرضها على استيجار مؤسسات سياحية لستغاللها\nان تودع مقابل وصل فيما يخص كل مؤسسة من المؤسسات المذكورة لدى الوزارة المكلفة\nبالسياحة طلبا فى اثنى عشر نظيرا ( )12محررا وفق نموذج تحدده الوزارة المذكورة.\nويشفع الطلب بالوثائق التالية:\n عقد استيجار المؤسسة لستغاللها؛ النظام الساسى للمقاولة اذا كانت شركة؛ دراسة تتعلق بالمردودية تحدد فيها أسس وضع حساب الستغالل التقديرى المتعلقبالمشروع؛\n مؤهالت المقاولة التقنية.وتطبق احكام الفقرتين 3و 4من الفصل الول واحكام الفصل 2اعاله على الطلبات التى\nتقدمها المقاولت المشار اليها فى هذا الفصل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب على المقاولت التى يقتصر غرضها على تسويق المنتجات السياحية ان تودع مقابل\nوصل لدى الوزارة المكلفة بالسياحة طلبا فى اثنى عشر ( )12نظيرا محررا وفق نموذج تحدده\nالوزارة المذكورة.\nويشفع الطلب بالوثائق التالية:\n النظام الساسى للمقاولة اذا كانت شركة؛ مؤهالت المقاولة التقنية؛-5-\n\n رخصة وكالة السفار المسلمة وفقا لحكام الظهير الشريف رقم 1.76.395الصادرفى 24من شوال 8( 1397اكتوبر )1977بمثابة قانون؛\n جميع المستندات المقيدة ولسيما العقود المبرمة مع وكالت السفار الجنبية؛ تقرير عن نشاط المقاولة؛وتطبق احكام الفقرتين 3و 4من الفصل الول واحكام الفصل 2أعاله على الطلبات التى\nتقدمها المقاولت المشار اليها فى هذا الفصل.\nواذا عزمت المقاولت المشار اليها فى هذا الفصل على انجاز استثمار وجب عليها ان\nتودع البرنامج المتعلق به وفقا لحكام الفصل الول أعاله.\n\nالجزء الثانى :ابرام االتفاقيات"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب على المقاولت المشار اليها فى الفصل 7من القانون رقم 20.82المشار اليه اعاله\nلتتمكن من ابرام اتفاقية مع الدولة ان تودع وفق الشروط المنصوص عليها فى الفقرتين 1و2\nمن الفصل الول اعاله برنامج الستثمار الذى تعتزم انجازه وقوائم المعدات والدوات والسلع\nالتجهيزية المتعلقة به.\nويجب على الوزير المكلف بالسياحة ان يقوم ،خالل الثالثين يوما التالية لتاريخ ايداع\nالوثائق المذكورة:\nأ) اما بتوجيهها الى لجنة التفاقيات المنصوص عليها فى الفصل 7بعده مشفوعة\nباقتراحاته فيما يتعلق بالمنافع الممكن منحها للمقاولة من جهة وبالشروط التقنية\nوالقتصادية التى يجب على المقاولة ان تتقيد بها فى انجاز واستغالل الستثمار\nالمزمع تحقيقه؛\nب) واما بارجاع الوثائق المذكورة الى المقاولة مذيلة بعبارة «غير مطابق».\nويجب ان يعلل ارجاع الملف ببيان السباب الداعية اليه وان يخبر الوزير الول بذلك.\n-6-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تحدث لجنة التفاقيات لدى الوزير الول.\nوتقوم ببحث الملفات المعروضة عليها ودراسة القرار الممكن اتخاذه بشأنها وتوجه\nاستنتاجاتها الى الوزارة المكلفة بالسياحة التى تعد مشروع التفاقية بناء على ذلك.\nواذا وافقت المقاولة على مشروع التفاقية وقعه الوزير المكلف بالسياحة والوزير المكلف\nبالمالية من جهة والمقاولة من جهة اخرى.\nواذا لم توافق بت الوزير الول فى المر بصورة نهائية.\n\nالجزء الثالث :شروط ارجاع رسم االستيراد والضريبة على المنتجات"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب ان يوجه طلب ارجاع رسم الستيراد المنصوص عليه فى الفقرة الولى من الفصل\n 14من القانون رقم 20.82المشار اليه اعاله فى رسالة موصى عليها مع الشعار بالتسلم الى\nادارة الجمارك والضرائب غير المباشرة او يودع لديها ،مقابل وصل ،فى ثالثة نظائر محررة\nوفق النموذج الذى تحدده الدارة المذكورة.\nويجب ان تضاف الى الطلب اآلنف الذكر المستندات التالية:\n نسخة من التصريح بالشروع فى استهالك المعدات والدوات والسلع التجهيزيةالمستوردة وان اقتضى الحال نسخة من سند الكفالة فيما يخص العفاء الموقت الذى\nتستفيد منه مختلف البضائع والمنتجات المستوردة الداخلة فيما يصنع بالمغرب من\nالمعدات والدوات والسلع التجهيزية؛\n أصول المخالصات المتعلقة بالرسوم المستوفاة؛ فاتورة من المورد الجنبى؛ فاتورة ممن اعاد بيع المعدات المستوردة ان اقتضى الحال ذلك؛ فاتورة من صانع المعدات بالمغرب ان اقتضى الحال ذلك.-7-\n\nويجب ان تضاف الى اول طلب ارجاع يتعلق ببرنامج استثمار شهادة يسلمها الوزير\nالمكلف بالسياحة تثبت ان المعدات والدوات والسلع التجهيزية المقدم طلب الرجاع بشأنها قد\nاستعملت او اقيمت بالفعل فى مؤسسة صاحب الطلب وفقا لبرنامج الستثمار المشهود بمطابقته\nاو المبرمة اتفاقية بشأنه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب ان يحرر طلب ارجاع الضريبة على المنتجات المنصوص عليه فى الفقرة الولى\nمن الفصل 14من القانون رقم 20.82المشار اليه اعاله وفق نموذج من وضع وزارة المالية\n(مديرية الضرائب) ،ويوجه ،فى رسالة موصى عليها مع الشعار بالتسلم ،الى مصلحة\nالضريبة على رقم المعامالت الموجودة فى دائرة اختصاصها المؤسسة الرئيسية للمقاولة او\nمقرها او يودع لديها مقابل وصل.\nويجب ان تضاف الى الطلب اآلنف الذكر الفاتورات التى تثبت الحق فى الرجاع،\nمشفوعة ببيان موجز تؤشر عليه الوزارة المكلفة بالسياحة ويتضمن:\nأ) الحالة الى برنامج الستثمار المعنى؛\nب) الحالة الى الفاتورات وبيان رقم التعريف المثبت فيها وكذلك اسم المورد وعنوانه؛\nج) بيان الطبيعة الحقيقية للمعدات والدوات والسلع التجهيزية ومبلغ الفاتورات المتعلقة\nبها وكذا ،ان اقتضى الحال ،سعر ومبلغ الرسوم المثبتة فى الفاتورات المذكورة؛\nد) تاريخ أداء الفاتورات المذكورة وسنده والطريقة التى تم بها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تقتصر الرجاعات المشار اليها فى الفصلين 8و 9اعاله على عمليات الستيراد والقتناء\nمن السوق المحلية التى تقوم بها المقاولة ابتداء من تاريخ تبليغ العالم بالمطابقة او توقيع\nالتفاقية.\nويجب ان تتم الرجاعات المذكورة خالل 120يوما التى تلى تاريخ ايداع طلب الرجاع.\n\n-8-\n\nالجزء الرابع :االعفاء من الضريبة على المنتجات"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "لتطبيق احكام الفصل 13من القانون اآلنف الذكر رقم ،20.82تسلم المصالح المحلية\nللضريبة على رقم العمال الى المقاولة شهادة تسمح لها بأن تشتري من السوق المحلية معدات\nوأدوات وسلعا تجهيزية معفاة من الضريبة على القيمة المضافة.\nوتسلم الشهادة المذكورة داخل أجل ل يتجاوز ثالثين يوما ( )30من التاريخ الذي تودع\nفيه لدى المصالح المذكورة أو تسلم فيه اليها الفاتورات الشكلية المتعلقة بالمعدات والدوات\nوالسلع التجهيزية المزمع شراؤها من السوق المحلية.\n\nالجزء الخامس :الجزء المردود من الفائدة والسلفات التى تمنحها الدولة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تستفيد من استرداد جزء من الفائدة ،حسبما هو منصوص عليه فى الفصل 31من القانون\nرقم 20.82المشار اليه أعاله ،القروض التى يمنحها القرض العقارى والفندقى او البنك\nالوطنى لالنماء القتصادى وفق الشروط الواردة فى الفصل اآلنف الذكر.\nوتحدد شروط وكيفية استيفاء المؤسستين المذكورتين للمبالغ المستردة التى تتحملها\nالدولة ،باتفاقية تبرم بين وزير المالية والمؤسسة المعنية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يمنح القرض العقارى والفندقى نيابة عن الدولة السلفات المنصوص عليها فى الفصل\n 32من القانون رقم 20.82المشار اليه أعاله.\nوتحدد باتفاقية تبرم بين الدولة والقرض العقارى والفندقى شروط منح السلفات المذكورة\nوتدبير شؤونها ومراقبتها.\n\n - 4تم نسخ أحكام الفصل 11بمقتضى المادة األولى من المرسوم رقم 2.90.145السالف الذكر.\n-9-\n\nالجزء السادس :المقامات السياحية"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ل يجوز عمال بأحكام الفصل 9من القانون رقم 20.82المشار اليه أعاله ،التخلى عن\nالمقامات السياحية ال وفق الشروط التالية:\nأ) يجب ان تقدم المقاولة المعنية الى الوزارة المكلفة بالسياحة طلبا محررا وفق النموذج\nالذى تحدده الوزارة المذكورة.\nويجب ان يشفع الطلب اآلنف الذكر بالوثائق التالية:\n عقد تسيير المقام محل التخلى؛ عقد التخلى؛ نظير من البرنامج المشهود بمطابقته او من التفاقية؛ التزام المتخلى والمتخلى له معا على وجه التضامن بارجاع المنافع الممنوحة بموجبالقانون اآلنف الذكر لنجاز المقام المتخلى عنه فى حالة ارتكاب أى مخالفة لحكام\nالقانون المذكور؛\nب) يجب ان يتضمن عقد التخلى المشار إليه أعاله الشروط التالية:\n حلول المتخلى له محل المتخلى فى جميع حقوقه والتزاماته؛ تخصيص المقام المتخلى عنه لالستعمال السياحى ل غير؛ج) يجب أن يتضمن عقد التسيير شرطا ينص على ان المقام يسير وفقا لحكام النصوص\nالتنظيمية المتعلقة بتصنيف المؤسسات السياحية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تطبق احكام الفقرتين 3و 4من الفصل الول واحكام الفصل 2اعاله على الطلبات\nالمشار اليها فى الفقرة (أ) من الفصل السابق.\n\n-10-\n\nالجزء السابع :أحكام متنوعة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب ان يحرر التقرير عن انجاز برنامج الستثمار ،المنصوص عليه فى الفصل 8من\nالقانون رقم 20.82المشار اليه أعاله ،وفق نموذج تحدده الوزارة المكلفة بالسياحة وان يوجه\nالى هذه الوزارة.\nوتوجه نسخة من التقرير المذكور الى الوزير الول والى وزير المالية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يسند إلى الوزير المكلف بالسياحة:\n تمديد الجل المحدد فى الفقرة 3من الفصل 6من القانون رقم 20.82المشار اليهأعاله؛\n منح الرخصة المنصوص عليها فى الفقرة 2من الفصل 15من القانون رقم 20.82المشار اليه أعاله."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يسند الى الوزير المكلف بالصناعة حصر قائمة المعدات والدوات والسلع التجهيزية\nالتى ل تستفيد من العفاء من رسم الستيراد تطبيقا لحكام الفقرة 2من الفصل 11من القانون\nرقم 20.82المشار اليه أعاله."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يسند الى الوزير المكلف بالمالية:\n تقرير سقوط الحق فى العفاءات المنصوص عليها فى الجزء الثانى من القانون رقم 20.82اآلنف الذكر بعد استشارة الوزير المكلف بالسياحة؛\n -تمديد الجل المحدد فى الفقرة 2من الفصل 20من القانون رقم 20.82اآلنف الذكر؛\n\n-11-\n\n القيام ،تطبيقا للفصل 10من القانون رقم 20.82المشار اليه أعاله ،بعد استشارةالوزير المكلف بالسياحة ،بسحب المنافع التى تستفيد منها المقاولت والمر بأداء\nالرسوم والضرائب وبارجاع السلفات والفوائد والمبالغ المستردة من الفوائد المشار\nاليها فى الفقرة 2من الفصل اآلنف الذكر."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تطبيقا للفقرة 3من الفصل 20من القانون رقم 20.82المشار اليه أعاله ،ل يسمح قابض\nالتسجيل المختص بافتكاك الرهن ال بعد الدلء بشهادة من الوزارة المكلفة بالسياحة تثبت\nتخصيص الرض فى الجل القانونى للغرض الذى اقتنيت من أجله.\nوتسلم الشهادة المذكورة الى المقاولة بناء على طلب محرر وفق النموذج الذى تحدده\nالوزارة المكلفة بالسياحة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تنسخ ،مع مراعاة أحكام الفقرة 2من الفصل 35من القانون رقم 20.82المشار اليه\nأعاله ،جميع الحكام السابقة المتعلقة بالمواضيع التى تطرق اليها هذا المرسوم وخصوصا:\n المرسوم رقم 2.73.408الصادر فى 14من رجب 14( 1393غشت )1973بتحديدشروط ايداع برامج الستثمار وكيفية ابرام التفاقيات المنصوص عليها فى الفصل\nالرابع بكل من الظهائر الشريفة الصادرة بمثابة قوانين تتعلق باتخاذ تدابير خاصة\nبتشجيع الستثمارات الصناعية والمعدنية والسياحية والتقليدية؛\n المرسوم رقم 2.73.413الصادر فى 13من رجب 14( 1393غشت )1973بتحديدشروط ايداع برامج الستثمار وكيفية تبليغها قصد تطبيق التدابير الخاصة بتشجيع\nالستثمارات؛\n المرسوم رقم 2.73.412الصادر فى 13من رجب 14( 1393غشت )1973بتطبيقالفصل 11من الظهير الشريف رقم 1.73.411الصادر فى 13من رجب 13( 1393\nغشت )1973بمثابة قانون يتعلق باتخاذ تدابير خاصة بتشجيع الستثمارات السياحية.\n-12-"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يسند ا لى وزير التجارة والصناعة والسياحة ووزير المالية كل واحد منهما فيما يخصه\nتنفيذ هذا المرسوم الذى ينشر بالجريدة الرسمية.\nوحرر بالرباط فى فاتح رمضان 13( 1403يونيه .)1983\nالمضاء :المعطى بوعبيد.\nوقعه بالعطف:\nوزير التجارة والصناعة والسياحة،\nالمضاء :عز الدين جسوس.\nوزير المالية،\nعبد اللطيف الجواهرى.\n\n-13-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}