{
  "id": "ma-adala-education-203",
  "type": "statute",
  "title": "القانون الإطار المتعلق بمنظومة التربية والتكوين والبحث العلمي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nطبقا ألحكام الدستور ،يحدد هذا القانون -اإلطار المبادئ التي ترتكز عليها منظومة\nالتربية والتكوين والبحث العلمي ،واألهداف األساسية لسياسة الدولة واختياراتها االستراتيجية\nمن أجل إصالح هذه المنظومة ،وكذا آليات تحقيق هذه األهداف ،ال سيما ما يتعلق منها بمكونات\nالمنظومة وهيكلتها ،وقواعد تنظيمها ،وسبل الولوج إليها واالستفادة من خدماتها ،ومبادئ\nتدبيرها ،ومصادر وآليات تمويلها."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يقصد بالمصطلحات التالية في مدلول هذا القانون -اإلطار والنصوص التي ستتخذ\nلتطبيقه ما يلي:\n المتعلم :كل مستفيد من الخدمات التعليمية أو التكوينية أو هما معا التي تقدمها مؤسساتالتربية والتعليم والتكوين بمختلف أصنافها وبأي شكل من األشكال ،سواء بصفته تلميذا أو\nطالبا أو متدربا أو بأي صفة أخرى؛\n التناوب اللغوي :مقاربة بيداغوجية وخيار تربوي متدرج يستثمر في التعليم المتعدداللغات ،بهدف تنويع لغات التدريس إلى جانب اللغتين الرسميتين للدولة ،وذلك بتدريس بعض\nالمواد ،وال سيما العلمية والتقنية منها ،أو بعض المضامين أو المجزوءات في بعض المواد\nبلغة أو بلغات أجنبية؛\n السلوك المدني :التشبث بالثوابت الدستورية للبالد ،في احترام تام لرموزها وقيمهاالحضارية المنفتحة ،والتمسك بالهوية بشتى روافدها ،واالعتزاز باالنتماء لألمة ،وإدراك\n-4-\n\nالواجبات والحقوق ،والتحلي بفضيلة االجتهاد المثمر وروح المبادرة ،والوعي بااللتزامات\nالوطنية ،وبالمسؤوليات تجاه الذات واألسرة والمجتمع ،والتشبع بقيم التسامح والتضامن\nوالتعايش؛\n اإلطار الوطني المرجعي لإلشهاد :آلية لتحديد وتصنيف الشهادات على الصعيدالوطني ،وفق شبكة مرجعية من المعايير تنطبق على مستويات محددة من نتائج التعلمات،\nتراعي حاجات سوق الشغل وتنمية المجتمع؛\n األطفال في وضعيات خاصة :األطـفـال الـمـتـخلى عنهم أو في وضعية صعبة أو غيرمستقرة أو في وضعية احتياج ،المقيمون بمؤسسات الرعاية االجتماعية ،واألطفال المقيمون\nبالمراكز والمؤسسات المستقبلة لألحداث الجانحين ،وأبناء األجانب الوافدين الموجودين في\nوضعية صعبة؛\n اإلنصاف وتكافؤ الفرص :ضمان الحق في الولوج المعمم إلى مؤسسات التربية والتعليموالتكوين ،عبر توفير مقعد بيداغوجي للجميع بنفس مواصفات الجودة والنجاعة ،دون أي شكل\nمن أشكال التمييز؛\n الجودة :ت مكين المتعلم من تحقيق كامل إمكانياته عبر أفضل تملك للكفايات المعرفيةوالتواصلية والعملية والعاطفية والوجدانية واإلبداعية؛\n مشروع المؤسسة :اإلطار المنهجي الموجه لمجهودات جميع الفاعلين التربويينوالشركاء ،باعتباره اآللية العملية الضرورية لتنظيم وتفعيل مختلف العمليات التدبيرية\nوالتربوية الهادفة إلى تحسين جودة التعلمات لجميع المتعلمين ،واألداة األساسية ألجرأة\nالسياسات التربوية داخل كل مؤسسة للتربية والتعليم والتكوين مع مراعاة خصوصياتها\nومتطلبات انفتاحها على محيطها؛\n التصديق على المكتسبات المهنية والحرفية :آلية للتقييم واالعتراف بمكتسبات التعلمالمتأتية من التجربة المهنية والمؤهالت الشخصية قصد تمكين المترشح من متابعة الدراسة؛\n التعلم مدى الحياة :كل نشاط يتم في أي لحظة من لحظات الحياة بهدف تطويرالــمـعـارف أو الـمـهـارات أو القدرات أو الكفايات في إطار مشروع شخصي أو مهني أو\nمجتمعي.\n\nالباب الثاني :مبادئ منظومة التربية والتكوين والبحث العلمي\nوأهدافها ووظائفها"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :مبادئ منظومة التربية والتكوين والبحث العلمي",
      "section": "3",
      "title": "المادة 3",
      "content": "تعمل منظومة التربية والتكوين والبحث العلمي على تحقيق األهداف األساسية التالية:\n ترسيخ الثوابت الدستورية للبالد المنصوص عليها في الدستور وفي المادة 4من هذاالقانون -اإلطار ،واعتبارها مرجعا أساسيا في النموذج البيداغوجي المعتمد في منظومة التربية\nوالتكوين والبحث العلمي ،من أجل جعل المتعلم متشبثا بروح االنتماء للوطن ومعتزا برموزه،\nومتشبعا بقيم المواطنة ومتحليا بروح المبادرة؛\n\n-5-\n\n اإلسهام في تحقيق التنمية الشاملة والمستدامة ،وال سيما من خالل إكساب المتعلمالمهارات والكفايات الالزمة ،التي تمكنه من االنفتاح واالندماج في الحياة العملية ،والمشاركة\nالفاعلة في األوراش التنموية للبالد ،بما يحقق تقدم المجتمع واإلسهام في تطوره؛\n تعميم التعليم ذي الجودة وفرض إلزاميته بالنسبة لجميع األطفال في سن التمدرس،باعتباره حقا للطفل ،وواجبا على الدولة وملزما لألسرة؛\n تزويد المجتمع بالكفاءات والنخب من العلماء والمفكرين والمثقفين واألطر والعاملينالمؤهلين لإلسهام في الب ناء المتواصل للوطن على جميع المستويات ،وتعزيز تموقعه في\nمصاف البلدان الصاعدة ،وال سيما من خالل اإلسهام في تكوينهم وتأهيلهم ورعايتهم؛\n تأمين فرص التعلم والتكوين مدى الحياة وتيسير شروطه ،لكسب رهان مجتمع المعرفةوتنمية الرأسمال البشري وتثمينه؛\n التشجيع والتحفيز على قيم النبوغ والتميز واالبتكار في مختلف مستويات منظومةالتربية والتكوين والبحث العلمي ومكوناتها ،من خالل تنمية القدرات الذاتية للمتعلمين ،وصقل\nالحس النقدي لديهم ،وتفعيل الذكاء ،وإتاحة الفرص أمامهم لإلبداع واالبتكار ،وتمكينهم من\nاالنخراط في مجتمع المعرفة والتواصل؛\n احترام حرية اإلبداع والفكر ،والعمل على نشر المعرفة والعلوم ،ومواكبة التحوالتوالمستجدات التي تعرفها مختلف ميادين العلوم والتكنولوجيا والمعرفة؛\n اعتماد هندسة لغوية منسجمة في مختلف مستويات منظومة التربية والتكوين والبحثالعلمي ومكوناتها ،وذلك بهدف تنمية قدرات المتعلم على التواصل ،وانفتاحه على مختلف\nالثقافات ،وتحقيق النجاح الدراسي المطلوب؛\n تحسين جودة التعلمات والتكوين وتطوير الوسائل الالزمة لتحقيق ذلك ،وال سيما منخالل تكثيف التعلم عبر التكنولوجيات التربوية الحديثة ،والرفع من نجاعة أداء الفاعلين\nالتر بويين ،والنهوض بالبحث التربوي ،والمراجعة العميقة والمستمرة والمنتظمة للمناهج\nوالبرامج والتكوينات؛\n محاربة الهدر واالنقطاع المدرسيين بكل الوسائل المتاحة ،وإعادة إدماج المتعلمينالمنقطعين عن الدراسة في إحدى مكونات منظومة التربية والتكوين والبحث العلمي ،أو\nإعدادهم لالندماج المهني؛\n توسيع نطاق تطبيق أنظمة التغطية االجتماعية لفائدة المتعلمين من ذوي االحتياج قصدتمكينهم من االستفادة من خدمات اجتماعية تساعدهم وتحفزهم على متابعة دراستهم في ظروف\nمناسبة ومالئمة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تستند منظومة التربية والتكوين والبحث العلمي من أجل تحقيق األهداف المنصوص\nعليها في المادة 3من هذا القانون -اإلطار إلى المبادئ والمرتكزات التالية:\n الثوابت الدستورية للبالد المتمثلة في الدين اإلسالمي الحنيف ،والوحدة الوطنية متعددةالروافد ،والملكية الدستورية ،واالختيار الديمقراطي؛\n-6-\n\n الهوية الوطنية الموحدة المتعددة المكونات ،والمبنية على تعزيز االنتماء إلى األمة،وعلى قيم االنفتاح واالعتدال والتسامح والحوار والتفاهم المتبادل بين الثقافات والحضارات\nاإلنسانية؛\n قيم ومبادئ حقوق اإلنسان كما هو منصوص عليها في الدستور واالتفاقيات الدولية التيصادقت عليها المملكة أو انضمت إليها ،وال سيما منها االتفاقيات ذات الصلة بالتربية والتعليم\nوالتكوين والبحث العلمي؛\n التقيد بمبادئ المساواة واإلنصاف وتكافؤ الفرص في ولوج مختلف مكونات المنظومةوفي تقديم خدماتها لفائدة المتعلمين بمختلف أصنافهم؛\n اعتبار االستثمار في التربية والتكوين والبحث العلمي استثمارا منتجا في الرأسمالالبشري ،ورافعة للتنمية المستدامة ودعامة أساسية للنموذج التنموي للبالد؛\n تطوير منظومة الدعم االجتماعي لفائدة األسر المعوزة ،قصد تحفيزها على ضمانتمدرس أبنائها؛\n التحسين المستمر لجودة التربية والتكوين والبحث العلمي لضمان نجاعة المنظومةوتحقيق أهدافها والمردودية المتوخاة منها؛\n التدبير الناجع واألمثل للمنظومة استنادا إلى حكامة تقوم على روح التغيير والتجديدوالمالءمة المستمرة مع مستجدات العصر ومستلزمات اإلصالح المتواصل؛\n اعتماد منهجية التقييم الدوري والمنتظم للمنظومة بكل مكوناتها ومستوياتها ،من أجلقياس مردوديتها ومدى تحقيق وبلوغ األهداف المرسومة لها؛\n التطوير المستمر للنموذج البيداغوجي المعتمد في المنظومة بكل مكوناتها ،والعمل علىتجديده ،بما يمكن المتعلم من اكتساب المهارات المعرفية األساسية والكفايات الالزمة؛\n ضمان مالءمة مواصفات تكوين خريجي المنظومة مع متطلبات سوق الشغل،واالستجابة لحاجات البالد في التنمية؛\n تحقيق االنسجام مع الخيارات المجتمعية الكبرى ،وضمان االنفتاح الضروري،والمواكبة الالزمة لمستجدات العصر في مجال اإلبداع واالبتكار؛\n العمل على المساهمة الفاعلة للمنظومة في تأهيل النظام الوطني للبحث العلمي والتقنيوعلى تطويره وتنميته ،وتعزيز التكامل وااللتقائية والتفاعل بين تطبيقاته والمتدخلين فيه ،وال\nسيما من خالل إرساء قواعد الحكامة الجيدة في تدبير مختلف مكوناته."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "من أجل تحقيق األهداف المشار إليها في المادة 3أعاله ،في إطار من التكامل والتناسق\nوااللتقائية بين مختلف مكوناتها ومستوياتها ،تقوم منظومة التربية والتكوين والبحث العلمي\nبالوظائف التالية:\n التنشئة االجتماعية والتربية على قيم المواطنة واالنفتاح والتواصل والسلوك المدني؛ التعليم والتعلم والتكوين والتأهيل والتأطير؛-7-\n\n نشر المعرفة ،واإلسهام في تطوير البحث واالبتكار ،ودعم التميز واالستحقاق؛ اإلسهام في التطورات العلمية والتقنية والمهنية ،أخذا في االعتبار حاجات البالد فيمجال التنمية االقتصادية واالجتماعية والثقافية والبيئية؛\n تحقيق االندماج الثقافي للمتعلم ،وتيسير اندماجه وتفاعله اإليجابي مع محيطه؛ إدماج البعد الثقافي في البرامج والمناهج والتكوينات والوسائط التعليمية ،بما يكفلتعريف األجيال القادمة بالموروث الثقافي الوطني بمختلف روافده وتثمينه ،واالنفتاح على\nالثقافات األخرى ،وتنمية الثقافة الوطنية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعتبر تحقيق أهداف إصالح منظومة التربية والتكوين والبحث العلمي وتجديدها المستمر\nأولوية وطنية ملحة ،ومسؤولية مشتركة بين الدولة واألسرة وهيئات المجتمع المدني ،والفاعلين\nاالقتصاديين واالجتماعيين ،وغيرهم من الفاعلين في مجاالت الثقافة واإلعالم واالتصال.\nومن أجل ذلك ،يتعين على الدولة أن تتخذ ،طبقا ألحكام هذا القانون -اإلطار ،ما يلزم\nمن تدابير تشريعية وتنظيمية وإدارية ومالية وغيرها لتحقيق األهداف المذكورة ،والسهر على\nتنفيذها.\nكما يتعين أن تساهم الجماعات الترابية والقطاع الخاص ومختلف الهيئات العامة\nوالخاصة األخرى ،كل فيما يخصه ،في تحقيق هذه األهداف ،وأن تنخرط في مسلسل تنفيذها،\nوتقديم مختلف أشكال الدعم من أجل بلوغها.\n\nالباب الثالث :مكونات منظومة التربية والتكوين والبحث العلمي\nوهيكلتها"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :مكونات منظومة التربية والتكوين والبحث العلمي",
      "section": "7",
      "title": "المادة 7",
      "content": "تتكون منظومة التربية والتكوين والبحث العلمي ،بقطاعيها العام والخاص ،من قطاع\nالتربية والتعليم والتكوين النظامي وقطاع التربية والتعليم والتكوين غير النظامي ومن\nمؤسسات للبحث العلمي والتقني.\nيضم قطاع التربية والتعليم والتكوين النظامي التعليم المدرسي بما فيه التعليم األصيل،\nوالتكوين المهني ،والتعليم العتيق ،والتعليم العالي ،على أساس التخصص التدريجي وإرساء\nالجسور والممرات بين مختلف أصناف التعليم والتكوين المذكورة.\nويشمل قطاع التربية والتعليم والتكوين غير النظامي ،على وجه الخصوص ،برامج\nالتربية غير النظامية ،ومحاربة األمية ،والبرامج المخصصة لتربية وتعليم أبناء الجالية\nالمغربية المقيمة بالخارج."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :مكونات منظومة التربية والتكوين والبحث العلمي",
      "section": "8",
      "title": "المادة 8",
      "content": "يشتمل التعليم المدرسي على التعليم األولي ،والتعليم االبتدائي ،والتعليم اإلعدادي،\nوالتعليم الثانوي التأهيلي ،ويعاد تنظيمه وفق ما يلي:\n\n-8-\n\n إرساء التعليم األولي وفتحه في وجه جميع األطفال المتراوحة أعمارهم ما بين أربعوست سنوات والشروع في دمجه تدريجيا في التعليم االبتدائي في أجل ثالث سنوات ،ويشكالن\nمعا «سلك التعليم االبتدائي» ،على أن يتم فتحه في وجه األطفال البالغين ثالث سنوات بعد\nتعميمه؛\n ربط التعليم االبتدائي بالتعليم اإلعدادي في إطار «سلك للتعليم اإللزامي»؛ إرساء روابط بين التعليم المدرسي والتكوين المهني ودمجهما في تنظيم بيداغوجيمنسجم من خالل إحداث مسار للتعليم المهني يبتدئ من التعليم اإلعدادي وتعزيز سلك التعليم\nالثانوي التأهيلي بتنويع مسالكه واإلعداد للتوجه نحو متابعة الدراسة بالتعليم العالي أو\nبالتكوينات المهنية التأهيلية والتعلم مدى الحياة."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :مكونات منظومة التربية والتكوين والبحث العلمي",
      "section": "9",
      "title": "المادة 9",
      "content": "يساهم التعليم العتيق ،باعتباره مكونا من مكونات منظومة التربية والتكوين والبحث\nالعلمي ،في تحقيق هدف تعميم التعليم وفرض إلزاميته ،أخذا بعين االعتبار خصوصيته\nومميزاته ووظائفه التربوية والتكوينية والدينية.\nوتعمل الدولة على مواصلة تأهيله على مختلف المستويات وتقوية الجسور بينه وبين\nالتعليم العمومي ،مع مراعاة شروط اإلنصاف والجودة."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :مكونات منظومة التربية والتكوين والبحث العلمي",
      "section": "10",
      "title": "المادة 10",
      "content": "يرتكز التكوين المهني ،في مختلف مستوياته ،على المالءمة المستمرة مع تحوالت النسيج\nاالقتصادي وتطور المهن وال سيما من خالل:\n تقوية الجسور بين التكوين المهني والنسيج االقتصادي؛ تجديد التكوينات وتنويعها والعمل على مالءمتها بكيفية منتظمة مع تطور المهنومستجداتها؛\n استحضار البعد الجهوي في هندسة التكوينات.المادة 11\nتعمل الحكومة مع مجالس الجهات ،كلما اقتضى األمر ذلك في أجل أقصاه ست سنوات،\nعلى تنويع عرض التكوين المهني بجميع مستوياته وأصنافه ،والرفع من طاقته االستيعابية،\nوتأهيل مؤسساته القائمة بما يستجيب لتنافسية االقتصاد وحاجات سوق الشغل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يعتمد تنظيم التعليم العالي على مبدإ المالءمة المستمرة بين مختلف أصناف التكوينات\nالمقدمة في إطاره والتحوالت االقتصادية واالجتماعية ،مع األخذ بعين االعتبار تطور األنظمة\nالجامعية على الصعيد الدولي.\nويستند التنظيم المذكور على األسس التالية:\n\n-9-\n\n إعادة هيكلة التعليم العالي من خالل تجميع مختلف مكوناته لما بعد الباكلوريا علىأساس االنسجام والتكامل والفعالية وفق مخطط متعدد السنوات متشاور بشأنه بين جميع\nالفاعلين ،يتم تنفيذه بصفة تدريجية ،ووفق برمجة زمنية محددة.\nوتقوم الحكومة بإعداد المخطط المذكور ،وعرضه على المجلس األعلى للتربية والتكوين\nوالبحث العلمي إلبداء الرأي بشأنه؛\n اعتماد نظام بيداغوجي يستجيب لمتطلبات التنمية الوطنية ،وينفتح على التجاربالدولية ،مع توفير الوسائل واإلمكانات المناسبة لتطبيقه وتطويره بكيفية مستمرة ودائمة؛\n إرساء شبكة وطنية متجددة للجامعات وغيرها من مؤسسات التعليم العالي والبحثالعلمي األخرى من خالل:\n وضع خارطة وطنية استشرافية للتعليم العالي؛\n إقامة أقطاب جامعية موضوعاتية؛\n إحداث مركبات جامعية جهوية متكاملة ،تتوفر فيها الشروط المالئمة للتعلم والتكوين،\nوالتأطير والبحث ،والخدمات االجتماعية والثقافية والرياضية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تلتزم مؤسسات التربية والتعليم والتكوين التابعة للقطاع الخاص ،في إطار من التفاعل\nوالتكامل مع باقي مكونات المنظومة ،بمبادئ المرفق العمومي في تقديم خدماتها ،والمساهمة\nفي توفير التربية والتعليم والتكوين ألبناء األسر المعوزة ولألشخاص في وضعية إعاقة وكذا\nالموجودين في وضعية خاصة.\nكما تلتزم المؤسسات المذكورة ،في أجل ال يتعدى أربع سنوات ،بتوفير حاجاتها من\nاألطر التربوية واإلدارية المؤهلة والقارة.\nوتحدد بنص تنظيمي ،شروط ونسبة مساهمة مؤسسات التربية والتعليم والتكوين التابعة\nللقطاع الخاص في تقديم خدماتها بالمجان للفئات المذكورة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "من أجل تمكين مؤسسات التربية والتعليم والتكوين التابعة للقطاع الخاص من الوفاء\nبالتزاماتها المنصوص عليها في هذا القانون -اإلطار ،وال سيما المتعلقة منها بإسهام القطاع\nالخاص في تحقيق أهداف المنظومة ،المشار إليها في المادة 3أعاله ،وتنفيذ االلتزامات الناشئة\nعن اإلطار التعاقدي االستراتيجي الشامل بين الدولة والقطاع المذكور المنصوص عليه في"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "من هذا القانون -اإلطار ،يتعين على الحكومة أن تتخذ ،على الخصوص ،التدابير\nالتالية:\n مراجعة نظام الترخيص واالعتماد واالعتراف بالشهادات ،ومنظومة المراقبة والتقييمالمطبقة على المؤسسات المذكورة ،من أجل ضمان تقيدها بالنصوص التشريعية والتنظيمية\nالجاري بها العمل وبالدالئل المرجعية لمعايير الجودة المشار إليها في المادة 53من هذا\nالقانون -اإلطار؛\n-10-\n\n وضع نظام تحفيزي لتمكين هذه المؤسسات من المساهمة ،على وجه الخصوص ،فيمجهود تعميم التعليم اإللزامي ،وتحقيق أهداف التربية غير النظامية ،والمساهمة في برامج\nمحاربة األمية ،وال سيما بالمجال القروي وشبه الحضري والمناطق ذات الخصاص؛\n تحديد ومراجعة رسوم التسجيل والدراسة والتأمين والخدمات ذات الصلة بمؤسساتالتربية والتعليم والتكوين الخاصة وفق معايير تحدد بمرسوم.\nويتعين جعل التكوين المستمر إلزاميا وضمن عناصر تقييم األداء والترقي المهني المشار\nإليها في المادة 37من هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تنتظم مكونات منظومة التربية والتكوين في شكل أطوار وأسالك ومسالك دراسية\nومسارات مهنية ،يجب أن تراعى في هيكلتها وتنظيمها وهندستها البيداغوجية ،مبادئ االنسجام\nوالتنسيق والتنوع والتكامل ومد الجسور فيما بينها ،واستدامة التعلم واالندماج."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تتخذ الدولة التدابير الالزمة إلرساء نظام وطني مؤسساتي ومجالي مندمج يحقق التنسيق\nاألمثل بين مختلف الفاعلين في مجال البحث العلمي والتقني واالبتكار ،ويضمن ترشيد الموارد\nوتقاسم الخبرات والرفع من اإلنجازية والمردودية.\nويتعين أن يراعى في تنظيم مؤسسات البحث العلمي والتقني ومهامها وبرامجها\nومشاريعها مبادئ التكامل والتنسيق واإلنتاجية ،وتعاضد بنيات البحث وهياكله ،وترشيد وعقلنة\nاستعمال الموارد المالية والبشرية المرصودة لها ،وتطوير الشراكات المنتجة في مجال البحث\nالتطبيقي بين القطاعين العام والخاص.\nولهذا الغرض ،يحدث بنص تنظيمي ،مجلس وطني للبحث العلمي يناط به تتبع\nاستراتيجية البحث العلمي والتقني واالبتكار ،وكذا التنسيق بين مختلف المتدخلين في هذا\nالمجال.\nكما تواصل الدولة مجهوداتها في الرفع من الميزانية العامة لتشجيع البحث العلمي."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "طبقا ألحكام الدستور وال سيما الفقرة األولى من الفصل 71منه ،وتطبيقا ألحكام هذا\nالقانون -اإلطار ،تحدد بتشريعات خاصة التوجهات التي يجب اتباعها في مجال السياسة\nالعمومية المتعلقة بكل مكون من مكونات منظومة التربية والتكوين والبحث العلمي ،وكذا\nتنظيمها العام ،وال سيما القواعد المتعلقة بهيكلتها ،ونظام حكامتها ،وآليات التنسيق وإقامة\nالجسور بين مكوناتها ،والقواعد العامة لهندستها البيداغوجية واللغوية ،ومصادر تمويلها،\nومنظومة تقييمها.\n\n-11-"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تقوم منظومة التربية والتكوين والبحث العلمي على أساس قاعدة إقامة الجسور والممرات\nبين مكوناتها ومستوياتها من جهة ،وبينها وبين المحيط االقتصادي واالجتماعي والمهني\nوالعلمي والتقني والثقافي من جهة أخرى ،وذلك استنادا للمبادئ واآلليات التالية:\n وضع برامج ومشاريع تربوية وتعليمية وتكوينية مشتركة بصفة تعاقدية لتمكين المتعلممن اكتساب المعارف والمهارات الالزمة وترصيدها؛\n ضمان حركية المتعلم في المسارات التعليمية والتكوينية والمهنية المتاحة ،وذلك حسبالكفايات الالزمة المستوفاة ،والتخصص المالئم ،والتجربة المكتسبة ،ومعايير االستحقاق،\nحسب كل حالة على حدة؛\n إحداث شبكات للتربية والتعليم والتكوين على الصعيدين المحلي والجهوي ،للربط بينمكونات المنظومة ومستوياتها؛\n جعل المنظومة دائمة االنفتاح والتالؤم مع محيطها الخارجي ،وال سيما من خالل إحداثمرصد للمالءمة بين المهن والتكوينات الجديدة وحاجات سوق الشغل؛\n إحداث آليات خاصة للتنسيق في إعداد وتنفيذ البرامج والعمليات التالية: البرامج والمناهج والتكوينات والمسالك الدراسية؛\n برامج تكوين الفاعلين التربويين والمهنيين؛\n عمليات التوجيه المدرسي والمهني واإلرشاد الجامعي؛\n عمليات اإلشهاد والمعادلة بين الشهادات ،والتصديق على المكتسبات المهنية\nوالحرفية.\nتحدد شروط وكيفيات حركية المتعلم في المسارات التعليمية والتكوينية والمهنية ،وإحداث\nوتنظيم شبكات التربية والتعليم والتكوين ،ومرصد المالءمة بين المهن والتكوينات الجديدة\nوحاجات سوق الشغل ،واآلليات الخاصة بالتنسيق ،المشار إليها في هذه المادة بنصوص\nتنظيمية.\n\nالباب الرابع :الولوج إلى منظومة التربية والتكوين والبحث العلمي\nوآليات االستفادة من خدماتها"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الرابع :الولوج إلى منظومة التربية والتكوين والبحث العلمي",
      "section": "19",
      "title": "المادة 19",
      "content": "يعتبر الولوج إلى التعليم المدرسي من قبل جميع األطفال ،إناثا وذكورا ،البالغين سن\nالتمدرس إلزاميا ،ويقع هذا اإللزام على عاتق الدولة واألسرة أو أي شخص مسؤول عن رعاية\nالطفل قانونا.\nويعتبر الطفل بالغا سن التمدرس إذا بلغ من العمر أربع سنوات إلى تمام ست عشرة سنة.\n\n-12-"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :الولوج إلى منظومة التربية والتكوين والبحث العلمي",
      "section": "20",
      "title": "المادة 20",
      "content": "من أجل تعميم التعليم اإللزامي بالنسبة لجميع األطفال البالغين سن التمدرس ،يتعين على\nالدولة ،خالل أجل ال يتعدى ست سنوات ،تعبئة جميع الوسائل الالزمة ،واتخاذ جميع التدابير\nالمالئمة لبلوغ هذا الهدف طبقا ألحكام المادة 3من هذا القانون -اإلطار ،وال سيما منها التدابير\nالتالية:\n تعزيز وتوسيع شبكة الدعم التربوي لضمان مواصلة تمدرس المتعلمين إلى نهاية التعليماإللزامي؛\n تخ ويل التمدرس بالوسط القروي والوسط شبه الحضري والمناطق ذات الخصاصتمييزا إيجابيا؛\n تعميم تمدرس الفتيات في البوادي ،من خالل وضع برامج محلية خاصة بذلك؛ وضع نظام خاص لتحفيز وتشجيع األطر التربوية واإلدارية على ممارسة مهامهاباألوساط القروية والمناطق ذات الخصاص؛\n تعزيز الفضاءات المالئمة للتمدرس وتزويدها بالتجهيزات الضرورية بما فيهاالولوجيات والبنيات الرياضية والتثقيفية؛\n تفعيل دور جمعيات المجتمع المدني المهتمة بالشأن التربوي ،وال سيما منها جمعياتأمهات وآباء وأولياء التالميذ في توثيق وترسيخ الصالت بين فضاءات التمدرس واألسر من\nأجل ضمان مواظبة المتعلمين على الدراسة؛\n تعزيز وتعميم برامج للدعم المادي واالجتماعي والنفسي المشروط لألسر المعوزة قصدتمكين أبنائها من متابعة تمدرسهم؛\n توسيع نطاق تجربة المدارس الجماعاتية وال سيما بالوسط القروي ،والعمل علىتطويرها ودعمها ،والرفع من أدائها في إطار اتفاقيات للشراكة بين الدولة والجماعات الترابية\nوالمؤسسات العمومية وجمعيات المجتمع المدني والقطاع الخاص؛\n وضع برامج متكاملة ومندمجة للتمدرس االستدراكي لفائدة جميع األطفال المنقطعينع ن الدراسة ألي سبب من األسباب ،من أجل إعادة إدماجهم المدرسي في منظومة التربية\nوالتكوين والبحث العلمي.\nتحدد بنص تنظيمي قواعد اشتغال وأدوار ومهام جمعيات أمهات وآباء وأولياء التالميذ\nفي عالقتها بمؤسسات التربية والتكوين."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع :الولوج إلى منظومة التربية والتكوين والبحث العلمي",
      "section": "21",
      "title": "المادة 21",
      "content": "يتعين على الدولة اتخاذ التدابير الالزمة من أجل تمكين المتعلمين في مختلف مستويات\nمنظومة التربية والتكوين والبحث العلمي من االستفادة من الخدمات االجتماعية التالية ،وذلك\nوفق مبادئ االستحقاق والشفافية وتكافؤ الفرص:\n خدمات اإليواء واإلطعام بالنسبة للمتعلمين من ذوي االحتياج؛ نظام التغطية الصحية لفائدة المتعلمين غير المستفيدين برسم أي نظام آخر؛-13-\n\n نـظـام لـلمنح الدراسية لفائدة المتعلمين المستحقين الذين توجد أمهاتهم وآباؤهم أوأولياؤهم أو المتكفلون بهم في وضعية اجتماعية هشة؛\n نظام تفضيلي للقروض الدراسية لفائدة المتعلمين الذين يرغبون في االستفادة منها قصدمتابعة دراستهم العليا."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "عالوة على التدابير المشار إليها في المادتين 20و 21أعاله ،ومن أجل ضمان متابعة\nكل متعلم لمساره الدراسي سواء خالل فترة التعليم اإللزامي أو بعده ،تعمل الدولة ،اعتمادا\nعلى إمكاناتها الذاتية أو في إطار شراكات مع الجماعات الترابية والقطاع الخاص وأي شركاء\nآخرين ،على تعبئة جميع الموارد المتاحة ،واتخاذ القرارات والتدابير الالزمة ،من أجل القيام،\nبصفة تدريجية ،باألعمال التالية:\n العمل ،خالل أجل ال يتعدى ثالث سنوات ،على إنجاز برنامج وطني لتأهيل مؤسساتالتربية والتعليم والتكوين القائمة في تاريخ دخول هذا القانون -اإلطار حيز التنفيذ ،وفق معايير\nمرجعية لتحسين أداء هذه المؤسسات والرفع من مردوديتها؛\n العمل ،خالل أجل أقصاه ست سنوات ،على سد الخصاص الحاصل في عدد مؤسساتالتربية والتعليم والتكوين ،وتزويدها باألطر التربوية واإلدارية الكافية وبالبنيات والتجهيزات\nالالزمة والمالئمة ،مع مراعاة طبيعة وحاجيات مختلف مكونات منظومة التربية والتكوين\nوالبحث العلمي وأسالكها ،ومحيطها االجتماعي والجغرافي واالقتصادي والثقافي؛\n العمل على إقامة وتطوير وحدات للدعم النفسي وخاليا للوساطة تشرف عليها أطرمتخصصة بمؤسسات التربية والتعليم والتكوين بشراكة مع مختلف الفاعلين وشركاء\nالمنظومة ،وتعميمها على الصعيد الوطني خالل أجل ال يتعدى ثالث سنوات؛\n توسيع عروض التكوينات المقدمة وتنويعها وتحسين جودتها ،وال سيما من خالل تعزيزالتكوينات الممهننة بصفة خاصة ،على صعيد مختلف مستويات منظومة التربية والتكوين\nوالبحث العلمي ،بهدف ضمان المالءمة المستمرة مع حاجيات سوق الشغل والنسيج االقتصادي\nواالجتماعي ،والتطورات التي تعرفها األنشطة المهنية المختلفة؛\n وضع برامج للتحسيس والتحفيز والمواكبة النفسية واالجتماعية للمتعلمين قصد الحيلولةدون انقطاعهم عن الدراسة وضمان متابعة مسارهم الدراسي."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تعمل الحكومة بشراكة مع جميع الهيئات العامة والخاصة وفعاليات المجتمع المدني،\nعلى اتخاذ جميع التدابير الالزمة لضمان استدامة التعلم والسعي من أجل القضاء على األمية\nومسبباتها ومظاهرها ،وذلك في أجل أقصاه عشر سنوات ،وال سيما منها:\n مواصلة تنفيذ مخطط العمل الهادف إلى تقليص النسبة العامة لألمية؛ تعبئة الموارد المالية الالزمة وتعزيز الشراكات وتكثيف التعاون الثنائي ومتعدداألطراف ،لتمويل برامج ومشاريع محو األمية وتشجيع اإلقبال على التعلم والتثقيف ،واستعمال\nالوسائل البيداغوجية والتكنولوجية الحديثة لهذا الغرض؛\n-14-\n\n إعداد وتنفيذ برامج خاصة لمحو األمية لفائدة غير المتعلمين من أصحاب المشاريعالمدرة للدخل ،وتحفيزهم على االنخراط والتسجيل واإلقبال عليها ،وإدراج االستفادة من هذه\nالبرامج ضمن شروط تمويل المشاريع المذكورة؛\n تكثيف برامج محو األمية وتوسيع نطاق تطبيقها بالوسط القروي والمناطق شبهالحضرية والمناطق ذات الخصاص ،والعمل على تتبع تنفيذها وتقييم حصيلتها بكيفية دورية\nومستمرة؛\n وضع برامج خاصة ومالئمة للتربية غير النظامية ،والسهر على تتبع تنفيذها ،بهدفاستدراك تمدرس جميع األطفال الموجودين خارج المدرسة والعمل على تحيينها وتطويرها\nبكيفية منتظمة ومتواصلة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يتعين على الحكومة وضع مشاريع خاصة تهدف إلى تعزيز وتنمية قدرات األشخاص\nالمتحررين من األمية قصد تمكينهم من االندماج المهني واالقتصادي لضمان انخراطهم في\nالحياة العملية وعدم االرتداد إلى األمية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تعمل الدولة على تعبئة جميع الوسائل المتاحة ،واتخاذ التدابير الالزمة لتيسير اندماج\nاألشخاص في وضعية إعاقة أو في وضعية خاصة في منظومة التربية والتكوين والبحث\nالعلمي ،وتمكينهم من حق التعلم واكتساب المهارات والكفايات المالئمة لوضعيتهم.\nولهذه الغاية ،تضع الحكومة ،خالل أجل ثالث سنوات ،مخططا وطنيا متكامال للتربية\nالدامجة لألشخاص في وضعية إعاقة أو في وضعية خاصة ،ضمن مختلف مكونات المنظومة،\nقوامه تعزيز وإرساء تكوينات مهنية وجامعية متخصصة في مجال تربية هؤالء األشخاص\nوتكوينهم ،والسهر على تتبع تنفيذه وتقييمه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تضع السلطات الحكومية المكلفة بالتربية والتعليم والتكوين ميثاقا يسمى\n«ميثاق المتعلم» يحدد حقوق المتعلم وواجباته ،يوضع رهن إشارة كل متعلم ورهن إشارة\nجميع الفاعلين في منظومة التربية والتكوين والبحث العلمي ،الذي يتعين عليهم التقيد\nبمقتضياته .ويعتبر جزءا ال يتجزأ من األنظمة الداخلية لكل مؤسسة من مؤسسات التربية\nوالتعليم والتكوين في جميع مكونات المنظومة ومستوياتها.\nيمكن عرض الميثاق المذكور على المجلس األعلى للتربية والتكوين والبحث العلمي\nإلبداء الرأي بشأنه.\n\nالباب الخامس :المناهج والبرامج والتكوينات"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الخامس :المناهج والبرامج والتكوينات",
      "section": "27",
      "title": "المادة 27",
      "content": "من أجل بلوغ أهداف منظومة التربية والتكوين والبحث العلمي وتمكينها من القيام\nبوظائفها ،تتولى السلطات الحكومية المعنية بتشاور مع مختلف الشركاء ،وال سيما منهم\n-15-\n\nالفاعلون التربويون واالقتصاديون واالجتماعيون والخبراء ،العمل على تجديد ومالءمة\nالمناهج والبرامج والتكوينات والمقاربات البيداغوجية المتعلقة بها ،والسهر على تنفيذ مضامين\nالهندسة اللغوية المعتمدة ،وتطوير موارد ووسائط العملية التعليمية ،ومراجعة نظام التوجيه\nالمدرسي والمهني واإلرشاد الجامعي ،وإصالح نظام التقييم واالمتحانات واإلشهاد ،طبقا\nلألحكام التالية بعده من هذا القانون -اإلطار."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الخامس :المناهج والبرامج والتكوينات",
      "section": "28",
      "title": "المادة 28",
      "content": "استنادا إلى المبادئ والمرتكزات المشار إليها في المادة 4من هذا القانون -اإلطار،\nتحدث لدى السلطات الحكومية المختصة لجنة دائمة تعنى بالتجديد والمالءمة المستمرين\nلمناهج وبرامج وتكوينات مختلف مكونات منظومة التربية والتكوين والبحث العلمي ،مع\nمراعاة خصوصيات كل مكون من هذه المكونات.\nولهذا الغرض ،تتولى اللجنة المذكورة إعداد إطار مرجعي للمنهاج ودالئل مرجعية\nللبرامج والتكوينات ،والسهر على تحيينها ومالءمتها مع التطورات البيداغوجية الحديثة بكيفية\nمستمرة.\nويجب على اللجنة أن تراعي ،عند إعدادها لهذا اإلطار والدالئل ،المبادئ والقواعد\nواآلليات والتوجهات التالية:\n التنسيق الوثيق بين مختلف مكونات منظومة التربية والتكوين والبحث العلميومستوياتها ،واالسترشاد بالتجارب األجنبية الناجحة والممارسات الفضلى في هذا المجال؛\n التخطيط التوقعي لحاجات المتعلمين وخصوصياتهم ،مع األخذ بعين االعتبار المتطلباتالمحلية والجهوية لمحيطهم االجتماعي واالقتصادي؛\n اعتماد منهجية تفاعل المعارف ،وتكامل التخصصات ،لتحقيق مرونة وتناسق أكبر فيالتعلمات والتكوينات؛\n جعل المتعلم محور الفعل التربوي وفاعال أساسيا في بناء التعلمات؛ تدبير الزمن الدراسي واإليقاعات الزمنية ،بكيفية تجعلها مالئمة مع محيط المدرسة،وال سيما في المناطق النائية وذات الوضعيات الخاصة؛\n تنويع ومالءمة المقاربات البيداغوجية في ممارسة أنشطة التدريس والتكوين والتعلم،بما يكفل المزيد من االستقاللية البيداغوجية لهذه األنشطة؛\n مراجعة الكتب المدرسية ومختلف المعينات التربوية ،والعمل على تجديدها ومالءمتهابكيفية مستمرة ،استنادا لنظام للتقييم واالعتماد والمصادقة ،تضعه اللجنة الدائمة ،ويعرض\nعلى المجلس األعلى للتربية والتكوين والبحث العلمي إلبداء الرأي بشأنه؛\n استثمار نتائج البحث التربوي واالجتماعي من أجل الرفع من جودة البرامج والمناهجوالتكوينات؛\n اعتماد برامج لالستكشاف المبكر للنبوغ والتفوق لدى المتعلمين من أجل دعم المتميزينمنهم ،ومساعدتهم على إبراز مواهبهم وقدراتهم وتفوقهم؛\n-16-\n\n إلزامية إدماج األنشطة الثقافية والرياضية واإلبداعية في صلب المناهج التعليميةوالبرامج البيداغوجية والتكوينية؛\n إقرار آليات دائمة للتقييم والمراجعة المستمرة للمناهج والبرامج في اتجاه الرفع منجودة المنتوج التربوي والتعليمي والتكويني ،مع مراعاة مبادئ التخفيف والتبسيط والمرونة\nوالتكيف في الهندسة البيداغوجية المعتمدة في كل مكون من مكونات المنظومة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تحدث لدى اللجنة الدائمة لتجديد ومالءمة المناهج والبرامج ،من أجل مساعدتها على\nممارسة مهامها ،مجموعات عمل متخصصة حسب مكونات منظومة التربية والتكوين والبحث\nالعلمي ومستوياتها.\nيحدد تأليف اللجنة الدائمة ومجموعات العمل المحدثة لديها ،وكيفيات سيرها بمرسوم."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يعرض اإلطار والدالئل المرجعية المشار إليها في المادة 28أعاله قبل الشروع في\nالعمل بها على المجلس األعلى للتربية والتكوين والبحث العلمي إلبداء الرأي بشأنها وعلى\nمصادقة اللجنة الوطنية لتتبع ومواكبة إصالح منظومة التربية والتكوين والبحث العلمي المشار\nإليها في المادة 57من هذا القانون -اإلطار ،في أجل أقصاه ثالث سنوات ابتداء من تاريخ\nشروع اللجنة في ممارسة مهامها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تحدد الهندسة اللغوية المعتمدة عناصر السياسة اللغوية المتبعة في مختلف مكونات\nمنظومة التربية والتكوين والبحث العلمي ومستوياتها.\nوبناء على ذلك ،يجب أن ترتكز الهندسة اللغوية المعتمدة في المناهج والبرامج\nوالتكوينات المختلفة على المبادئ التالية:\n إعطاء األولوية للدور الوظيفي للغات المعتمدة في المدرسة الهادف إلى ترسيخ الهويةالوطنية ،وتمكين المتعلم من اكتساب المعارف والكفايات ،وتحقيق انفتاحه على محيطه المحلي\nوالكوني ،وضمان اندماجه االقتصادي واالجتماعي والثقافي والقيمي؛\n تمكين المتعلم من إتقان اللغتين الرسميتين واللغات األجنبية وال سيما في التخصصاتالعلمية والتقنية ،مع مراعاة مبادئ اإلنصاف وتكافؤ الفرص؛\n اعتماد اللغة العربية لغة أساسية للتدريس ،وتطوير وضع اللغة األمازيغية في المدرسةضمن إطار عمل وطني واضح ومتناغم مع أحكام الدستور ،باعتبارها لغة رسمية للدولة،\nورصيدا مشتركا لجميع المغاربة بدون استثناء؛\n إرساء تعددية لغوية بكيفية تدريجية ومتوازنة تهدف إلى جعل المتعلم الحاصل علىالباكالوريا متقنا للغتين العربية واألمازيغية ،ومتمكنا من لغتين أجنبيتين على األقل؛\n -إعمال مبدأ التناوب اللغوي في التدريس كما هو منصوص عليه في المادة 2أعاله؛\n\n-17-\n\n العمل على تهيئة المتعلمين من أجل تمكينهم من إتقان اللغات األجنبية في سن مبكرة،وتأهيلهم قصد التملك الوظيفي لهذه اللغات ،وذلك خالل أجل أقصاه ست سنوات ابتداء من\nتاريخ دخول هذا القانون -اإلطار حيز التنفيذ.\nويتعين على المؤسسات التربوية األجنبية العاملة بالمغرب االلتزام بتدريس اللغة العربية\nواللغة األمازيغية لكل األطفال المغاربة الذين يتابعون تعليمهم بها على غرار المواد التي\nتعرفهم بهويتهم الوطنية ،مع مراعاة أحكام االتفاقيات الثنائية الدولية المبرمة من قبل المملكة\nالمغربية والمتعلقة بوضعية هذه المؤسسات.\nت حدد تطبيقات الهندسة اللغوية على صعيد كل مستوى من مستويات المنظومة ،وعلى\nالخصوص منها مستويات التعليم األولي واالبتدائي واإلعدادي والتعليم الثانوي التأهيلي\nوالتكوين المهني والتعليم العالي بموجب نصوص تنظيمية ،وذلك في إطار التقيد بالمبادئ\nالمشار إليها أعاله والقواعد العامة المنصوص عليها في المادة 17من هذا القانون -اإلطار،\nوبعد استطالع رأي المجلس األعلى للتربية والتكوين والبحث العلمي."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تقوم السلطات الحكومية المعنية ،في إطار مخططات عمل لتنفيذ مبادئ ومضامين\nالهندسة اللغوية المشار إليها في المادة 31أعاله ،باتخاذ التدابير التالية:\n مراجعة عميقة لمناهج وبرامج تدريس اللغة العربية ،وتجديد المقاربات البيداغوجيةواألدوات الديداكتيكية المعتمدة في تدريسها؛\n مواصلة المجهودات الرامية إلى تهيئة اللغة األمازيغية لسنيا وبيداغوجيا في أفقتعميمها تدريجيا على مستوى التعليم المدرسي؛\n مراجعة مناهج وبرامج تدريس اللغات األجنبية طبقا للمقاربات والطرائق التعليميةالجديدة؛\n تنويع الخيارات اللغوية في المسالك والتخصصات والتكوينات والبحث على صعيدالتعليم العالي ،وفتح مسارات لمتابعة الدراسة باللغات العربية والفرنسية واإلنجليزية واإلسبانية\nفي إطار استقاللية الجامعات ،وحاجاتها في مجال التكوين والبحث ،حسب اإلمكانات المتاحة؛\n إدراج وحدة دراسية تلقن باللغة العربية في المسالك المدرسة باللغات األجنبية في التعليمالعالي؛\n إدراج التكوين باللغة اإلنجليزية في تخصصات وشعب التكوين المهني ،إلى جانباللغات المعتمدة في التكوين؛\n تمكين أطر التدريس والتكوين والبحث من اكتساب كفايات لغوية متعددة ،مع تقيدهمباستعمال اللغة المقررة في التدريس دون غيرها من االستعماالت اللغوية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يتعين على الحكومة أن تتخذ جميع التدابير الالزمة والمناسبة لتمكين مؤسسات التربية\nوالتعليم والتكوين والبحث العلمي في القطاعين العام والخاص من تطوير موارد ووسائط\n-18-\n\nالتدريس والتعلم والبحث في منظومة التربية والتكوين والبحث العلمي ،وال سيما من خالل\nاآلليات التالية:\n تعزيز إدماج تكنولوجيا المعلومات واالتصاالت في النهوض بجودة التعلمات وتحسينمردوديتها؛\n إحداث مختبرات لالبتكار وإنتاج الموارد الرقمية ،وتكوين مختصين في هذا المجال؛ تنمية وتطوير التعلم عن بعد ،باعتباره مكمال للتعلم الحضوري؛ تنويع أساليب التكوين والدعم الموازية للتربية المدرسية والمساعدة لها؛ إدماج التعليم اإللكتروني تدريجيا في أفق تعميمه.المادة 34\nتقوم السلطات الحكومية المعنية ،خالل أجل ال يتعدى ست سنوات ،بمراجعة شاملة لنظام\nالتوجيه المدرسي والمهني واإلرشاد الجامعي ،من أجل مصاحبة المتعلم ومساعدته على تحديد\nاختياراته في مساره التعليمي ،وتوفير الدعم البيداغوجي المستدام له ،وذلك من خالل اتخاذ\nالتدابير التالية:\n التوجيه واإلرشاد المبكران نحو الميادين التي يمكن فيها للمتعلمين إحراز التقدمالمدرسي والمهني والجامعي المالئم لميوالتهم وقدراتهم؛\n تجديد اآلليات المعتمدة في التوجيه التربوي ،من خالل اعتماد الروائز مع األخذ بعيناالعتبار معدالت التحصيل الدراسي ،وميول واختيارات المتعلم ومشروعه الشخصي؛\n تعزيز البنيات والوحدات المكلفة بالتوجيه واإلرشاد واإلعالم وتقويتها ،ووضع مواردبشرية متخصصة رهن إشارتها؛\n اعتماد آلية للتنسيق الوثيق بين قطاعات التربية والتعليم والتكوين المهني في مجالالتوجيه واإلرشاد ،من أجل حسن توجيه المتعلم وإرشاده؛\n وضع دالئل مرجعية تحدد المبادئ األساسية والمعايير الواجب مراعاتها في عمليةالتوجيه واإل رشاد واإلعالم حسب مكونات منظومة التربية والتكوين والبحث العلمي\nومستوياتها ،والعمل على تحيين مضامينها في ضوء المستجدات التي تعرفها مختلف أنظمة\nالتكوين.\nال تخضع الشواهد العلمية والمهنية للتقادم."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "تقوم السلطات الحكومية المعنية ،خالل أجل ال يتعدى ثالث سنوات ،بمراجعة شاملة\nلنظام التقييم واالمتحانات واإلشهاد المطبق في تاريخ دخول هذا القانون -اإلطار حيز التنفيذ،\nوال سيما من خالل اتخاذ التدابير التالية:\n تطوير دالئل مرجعية لألنشطة التقييمية حسب مختلف المستويات واألسالك وأطوارالتكوين؛\n-19-\n\n العمل على تجديد وتطوير أدوات وأساليب وطرق التقييم المعتمدة ،بما يجعل نظامالتقييم عاكسا ،بصورة صادقة ،للمؤهالت والكفايات التي يتوفر عليها المتعلم ،ويمكن من قياس\nمكتسباته التعليمية؛\n تكييف أنظمة التقييم وال سيما نظام االمتحانات والمراقبة المستمرة مع مختلفأصــنـاف الـتعلمات ،مع مراعاة ظروف وحاالت المتعلمين في وضعية إعاقة أو الموجودين\nبالمراكز والمؤسسات المستقبلة لألحداث الجانحين أو الموجودين في وضعية اعتقال؛\n وضع إطار وطني مرجعي لإلشهاد والتصديق ،يتضمن على الخصوص قواعدومعايير تصنيف وترتيب الشهادات ،والتصديق على المكتسبات المهنية والحرفية ،تعده هيئة\nوطنية مستقلة تحدث لهذا الغرض ،تمثل فيها مختلف قطاعات التعليم والتكوين والمنظمات\nالمهنية ،وذلك بنص تنظيمي.\n\nالباب السادس :الموارد البشرية"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب السادس :الموارد البشرية",
      "section": "36",
      "title": "المادة 36",
      "content": "يتعين على جميع المتدخلين المعنيين بتنفيذ المشاريع والبرامج الرامية إلى إصالح\nمنظومة التربية والتكوين والبحث العلمي وتطويرها ،اإلسهام كل في مجال اختصاصه ،في\nتحقيق األهداف األساسية المنصوص عليها في المادة 3من هذا القانون -اإلطار ،والعمل على\nتفعيلها خالل المدى الزمني المقرر لتنفيذها.\nويجب أن يتم ذلك في إطار االلتزام المشترك لكل المتدخلين المذكورين بتحقيق األهداف\nالمذكورة ،على أساس مبدإ التالزم بين الحقوق والواجبات التي يحددها ميثاق تعاقدي\nألخالقيات مهن التربية والتعليم والتكوين والبحث ،يوضع لهذا الغرض من قبل السلطة\nالحكومية المختصة."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب السادس :الموارد البشرية",
      "section": "37",
      "title": "المادة 37",
      "content": "تحدد مهام وكفايات األطر التربوية واإلدارية والتقنية المنتمية لمختلف الفئات المهنية\nالعاملة في مجاالت التربية والتعليم والتكوين والبحث العلمي في دالئل مرجعية للوظائف\nوالكفاءات ،تعتمد إلسناد المسؤوليات التربوية والعلمية واإلدارية ،وتقييم األداء ،والترقي\nالمهني.\nويتعين أن يراعى في إعداد هذه الدالئل مبادئ المرونة والقابلية للتكيف وخصوصية كل\nمهنة ،مع األخذ في االعتبار حاجيات منظومة التربية والتكوين والبحث العلمي ومتطلباتها.\nيعهد إلى السلطات الحكومية المكلفة بالتربية والتكوين لتجديد ومالءمة المناهج والبرامج\nالمنصوص عليها في المادة 28أعاله بإعداد الدالئل المرجعية المذكورة ،وفق منهجية تشاورية\nمع ممثلي الهيئات والمنظمات المهنية المعنية ،وتعرض على المجلس األعلى للتربية والتكوين\nوالبحث العلمي إلبداء الرأي قبل المصادقة عليها بمرسوم.\nيتعين على السلطات الحكومية المعنية مالءمة األنظمة األساسية الخاصة بمختلف الفئات\nالمهنية المشار إليها في الفقرة األولى من هذه المادة مع المبادئ والقواعد والمعايير المنصوص\nعليها في الدالئل المرجعية المذكورة.\n-20-"
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب السادس :الموارد البشرية",
      "section": "38",
      "title": "المادة 38",
      "content": "عالوة على الشروط النظامية المطلوبة لولوج مهن التدريس والتكوين والتأطير والتدبير\nوالتفتيش بالقطاع العام يعد التكوين األساسي شرطا الزما لولوج مهن التربية والتكوين والبحث\nالعلمي ،فضال عن االستجابة للمعايير والمؤهالت المحددة في الدالئل المرجعية المشار إليها\nفي المادة 37أعاله."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب السادس :الموارد البشرية",
      "section": "39",
      "title": "المادة 39",
      "content": "يتعين على السلطات الحكومية ومؤسسات التكوين المعنية أن تعمل على مراجعة برامج\nومناهج التكوين األساسي لف ائدة األطر العاملة بمختلف مكونات منظومة التربية والتكوين\nوالبحث العلمي ومستوياتها ،بقصد تأهيلهم وتنمية قدراتهم ،والرفع من أدائهم وكفاءتهم المهنية،\nوذلك من خالل مالءمة أنظمة التكوين مع المستجدات التربوية والبيداغوجية والعلمية\nوالتكنولوجية ،مع مراعاة خصوصيات كل صنف من أصناف التكوين.\nكما يتعين على السلطات والمؤسسات المعنية المشار إليها في الفقرة السابقة أن تضع\nبشراكة مع الهيئات العامة والخاصة ،كل في مجال اختصاصه ،برامج سنوية للتكوين المستمر\nوالمتخصص لفائدة األطر المذكورة ،من أجل تطوير مهاراتهم وتحسين مردوديتهم.\nويتعين جعل التكوين المستمر إلزاميا وضمن عناصر تقييم األداء والترقي المهني\nالمشار إليها في الدالئل المرجعية الواردة في المادة 37من هذا القانون.\n\nالباب السابع :مبادئ وقواعد حكامة منظومة التربية والتكوين\nوالبحث العلمي"
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب السابع :مبادئ وقواعد حكامة منظومة التربية والتكوين",
      "section": "40",
      "title": "المادة 40",
      "content": "تتخذ السلطات العمومية ،في إطار التقيد بالتوجهات االستراتيجية الكبرى لسياسة الدولة\nفي مجال التربية والتعليم والتكوين والبحث العلمي ،التدابير الالزمة لمواصلة تفعيل سياسة\nالالمركزية والالتمركز في تدبير المنظومة على المستوى الترابي ،وإعمال مبدإ التفريع من\nأجل تمكين بنيات التدبير الجهوية والمحلية للمنظومة من ممارسة المهام واالختصاصات\nالموكولة إليها ،وال سيما منها:\n إعادة هيكلة البنيات المذكورة على المستوى التنظيمي ،بما يالئم مهامها الجديدة ،علىأساس مبادئ التكامل في الوظائف ،والتناسق في المهام والترشيد في استعمال الموارد مع\nتعزيز استقالليتها بكيفية تدريجية؛\n نقل الصالحيات الالزمة لتسيير مرافق المنظومة ،وتحويل الوسائل الضرورية التيتمكن بنيات التدبير الجهوية والمحلية على المستوى الترابي من ممارسة هذه الصالحيات\nبكيفية فعالة؛\n وضـع آلـيـة لـتحقيق التعاضد في الموارد والممتلكات والتجهيزات المرصودة أوالموضوعة رهن إشارة مؤسسات التربية والتعليم والتكوين والبحث العلمي على الصعيد\nالترابي ،بما يمكن حسن استعمالها واستغاللها المشترك من قبل هذه المؤسسات؛\n\n-21-\n\n تعزيز االستقاللية الفعلية للجامعات واألكاديميات الجهوية للتربية والتكوين في إطارتعاقدي ،مع إقرار آلية للتتبع والتقييم وقياس األداء واالفتحاص بكيفية دورية؛\n إرساء استقاللية مؤسسات التربية والتعليم والتكوين والبحث العلمي ،باعتماد مشروعالمؤسسة أساسا لتنميتها المستمرة وتدبيرها الناجع؛\n تشجيع الشراكات الجهوية والمحلية بين الجامعات ومؤسسات التعليم العالي والبحثالعلمي األخرى واألكاديميات الجهوية للتربية والتكوين والجماعات الترابية والمؤسسات\nوالهيئات العامة والخاصة ،من أجل إنجاز برامج ومشاريع مشتركة ،لتعزيز البنيات المدرسية\nوالجامعية ،ودعم أنشطتها وتحقيق إشعاعها وانفتاحها على محيطها االقتصادي واالجتماعي\nوالثقافي."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب السابع :مبادئ وقواعد حكامة منظومة التربية والتكوين",
      "section": "41",
      "title": "المادة 41",
      "content": "يجب أن تقوم منظومة التدبير الداخلي لمؤسسات التربية والتعليم والتكوين والبحث\nالعلمي ،وال سيما منها الجامعات واألكاديميات الجهوية للتربية والتكوين على مبادئ\nالديموقراطية والمسؤولية والتفويض والشفافية والمحاسبة والترشيد والتنسيق وتبسيط المساطر\nوالمراقبة الداخلية.\nومن أجل ذلك ،يتعين على السلطات العمومية اتخاذ التدابير التشريعية والتنظيمية الالزمة\nلمراجعة النصوص المتعلقة بالمؤسسات المذكورة ،وال سيما منها المقتضيات المتعلقة بتنظيم\nهياكلها وکيفيات سيرها وأنظمة المراقبة والتقييم الخاضعة لها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "تعمل السلطات الحكومية المختصة بشراكة مع المؤسسات المعنية على وضع نظام وطني\nمتكامل للمعلومات ،من أجل إدماج تكنولوجيا المعلومات واالتصاالت في تدبير وتقييم مختلف\nمكونات منظومة التربية والتكوين والبحث العلمي ،والسهر على تأمينه وتطويره وتحيينه بكيفية\nدائمة ومستمرة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "من أجل النهوض بقطاع البحث العلمي وتطويره وتثمينه والرفع من مردوديته ،تقوم\nالجامعات والمؤسسات التابعة لها وغيرها من مؤسسات التعليم العالي والبحث العلمي األخرى\nبإبرام شراكات من أجل إنجاز برامج ومشاريع مشتركة مع الهيئات والمؤسسات والمقاوالت\nالعامة والخاصة ،سواء منها الوطنية أو األجنبية أو الدولية ،في مختلف القطاعات االقتصادية\nواالجتماعية والثقافية والبيئية والتكنولوجية ،تحدد بصفة خاصة أهداف هذه البرامج والمشاريع\nوكيفيات ومدة إنجازها ،وموارد تمويلها ،والنتائج المتوخاة منها ،وآليات تتبع إنجازها وتقييم\nحصيلتها.\nومن أجل ذلك ،تتخذ السلطات العمومية التدابير التشريعية الالزمة إلقرار نظام خاص\nومتكامل للتحفيز على إبرام الشراكات المذكورة ،بهدف تشجيع مشاريع البحث العلمي المنتج\nوتطويرها ،وتكوين الباحثين والمتخصصين ،وتمكينهم من االنخراط في شبكات ومراكز\n\n-22-\n\nومختبرات البحث على الصعيد الدولي ،وتبادل الخبرات ،وتعزيز بنيات البحث العلمي\nوتقويتها ،ومواكبة المستجدات.\nوعالوة على ذلك ،يمكن للدولة في إطار تعاقد استراتيجي تكليف مؤسسات للتعليم العالي\nوالبحث العلمي بإنجاز أو اإلشراف على إنجاز برامج ومشاريع خاصة في مجال البحث العلمي\nلحسابها أو لحساب مرافق عمومية تابعة لها وفق شروط تحفيزية تحدد في إطار اتفاقيات\nخاصة."
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب الثامن :مجانية التعليم وتنويع مصادر تمويل منظومة التربية",
      "section": "45",
      "title": "المادة 45",
      "content": "تضمن الدولة مجانية التعليم العمومي في جميع أسالكه وتخصصاته وتعمل على تعبئة\nوضمان كل اإلمكانات المتاحة لجعله في متناول كافة المواطنات والمواطنين على قدم المساواة.\nال يحرم أحد من متابعة الدراسة ألسباب مادية محضة ،إذا ما استوفى الكفايات\nوالمكتسبات الالزمة."
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب الثامن :مجانية التعليم وتنويع مصادر تمويل منظومة التربية",
      "section": "46",
      "title": "المادة 46",
      "content": "تواصل الدولة مجهودها في تعبئة الموارد وتوفير الوسائل الالزمة لتمويل منظومة\nالتربية والتكوين والبحث العلمي ،وتنويع مصادره ،وال سيما تفعيل التضامن الوطني\nوالقطاعي ،من خالل مساهمة جميع األطراف والشركاء المعنيين ،وخصوصا منهم الجماعات\nالترابية والمؤسسات والمقاوالت العمومية والقطاع الخاص ،مع مراعاة المبادئ والقواعد\nالمنصوص عليها في هذا القانون – اإلطار."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب الثامن :مجانية التعليم وتنويع مصادر تمويل منظومة التربية",
      "section": "47",
      "title": "المادة 47",
      "content": "يحدث بموجب قانون للمالية صندوق خاص لتنويع مصادر تمويل منظومة التربية\nوالتكوين ،وتحسين جودتها ،يتم تمويله في إطار الشراكة من طرف الدولة والمؤسسات\n\n-23-\n\nوالمقاو الت العمومية ومساهمات القطاع الخاص وباقي الشركاء ،وذلك مع مراعاة أحكام\nالقانون التنظيمي رقم 130.13لقانون المالية."
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب الثامن :مجانية التعليم وتنويع مصادر تمويل منظومة التربية",
      "section": "48",
      "title": "المادة 48",
      "content": "يتعين على الدولة أن تقوم بتطوير برامج للتعاون والشراكة في إطار التعاون الدولي في\nمجال التربية والتعليم والتكوين والبحث العلمي ،وخاصة فيما يتعلق بتمويل تعميم التعليم\nاإللزامي ،والتعليم عن بعد ،والتربية غير النظامية ،ومحاربة األمية ،والتعليم مدى الحياة،\nوتنمية البحث العلمي ،والرفع من جودة منظومة التربية والتكوين والبحث العلمي."
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب الثامن :مجانية التعليم وتنويع مصادر تمويل منظومة التربية",
      "section": "49",
      "title": "المادة 49",
      "content": "تحقيقا لألهداف المنصوص عليها في هذا القانون -اإلطار والمتعلقة بتنمية البحث العلمي\nوتطويره والنهوض به ،تعمل الحكومة على تعزيز الصندوق الوطني لدعم البحث العلمي\nوالتنمية التكنولوجية المحدث بموجب قانون المالية رقم 55.00للسنة المالية ،2001الــصادر\nبـتـنـفـيـذه الـظـهـيـر الـشـريف رقم 1.00.351بتاريخ 29من رمضان 26( 1421ديسمبر\n )2000بموارد إضافية ،يتم تعبئتها لتمويل العمليات التالية:\n استدراك الخصاص الحاصل في التجهيزات الالزمة إلنجاز برامج ومشاريع البحثالعلمي وفق األولويات المحددة في االستراتيجية الوطنية للبحث العلمي؛\n برامج للتكوين وتأهيل الموارد البشرية العاملة في إطار مشاريع البحث العلمي الممولةمن قبل الصندوق ،وال سيما الباحثين والخبراء المتخصصين حسب مجاالت البحث."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "تسهر الحكومة على مراجعة شاملة لمساطر وإجراءات اإلنفاق العمومي على قطاع\nالبحث العلمي ،بما يحقق تبسيطها وشفافيتها وعقلنتها وفعاليتها ،قصد تسهيل عمليات تدبير\nبرامج ومشاريع البحث العلمي المعتمدة ،وتوفير شروط النجاعة في تنفيذها وتحقيق األهداف\nالمتوخاة منها."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "تشجع الحكومة سياسة الشراكة والتعاقد في إنجاز برامج ومشاريع البحث العلمي ،بين\nمؤسسات التعليم العالي والبحث العلمي وهيئات ومؤسسات القطاع الخاص ،وبصفة خاصة\nمنها المقاوالت الوطنية ،وذلك من خالل وضع نظام للتحفيز لفائدة هذه البرامج والمشاريع،\nيتضمن تدابير مالية وجبائية خاصة تحدد بموجب قانون للمالية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يحدث نظام للحسابات الوطنية في مجال التربية والتعليم والتكوين ،يتضمن كشفا حسابيا\nيوضح بدقة طبيعة التكاليف ،والموارد ،وكيفية استعمالها ومبرراتها ،ومقاييس مردوديتها\nوقياس نجاعتها وارتباطها باألهداف المحددة لكل تكليف.\n\n-24-\n\nالباب التاسع :تقييم منظومة التربية والتكوين والبحث العلمي\nواإلجراءات المواكبة لضمان الجودة"
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب التاسع :تقييم منظومة التربية والتكوين والبحث العلمي",
      "section": "53",
      "title": "المادة 53",
      "content": "تخضع منظومة التربية والتكوين والبحث العلمي ،سواء تعلق األمر بمختلف مكوناتها\nبصورة عامة ،أو تعلق األمر بكل مكون منها على حدة ،إلى نظام خاص للتتبع والتقييم\nوالمراجعة المنتظمة من أجل التأكد من مدى تحقق األهداف المشار إليها في المادة 3من هذا\nالقانون -اإلطار ،والعمل على مواكبة مسار إصالح المنظومة واقتراح التدابير الالزمة لتطوير\nأدائها ،والرفع من مردوديتها ،وتحقيق النتائج المتوخاة منها ،وال سيما من خالل:\n مراجعة النصوص التشريعية والتنظيمية المنظمة لمهام التقييم التي تقوم بها المؤسساتالحالية ،قصد إعادة هيكلة هذا المؤسسات وتجميعها ،ووضع معايير مرجعية لعملها ،وإقرار\nأساس تعاقدي لبرامج عملها مع السلطات والهيئات والمؤسسات المعنية بعمليات التقييم ،مع\nمراعاة المهام واالختصاصات المسندة للمجلس األعلى للتربية والتكوين والبحث العلمي في\nمجال التقييم بموجب الفصل 168من الدستور والقانون رقم 105.12المتعلق بهذا المجلس؛\n وضع إطار مرجعي للجودة يعتمد كأساس إلعداد دالئل مرجعية لمعايير الجودة حسبكل مكون من مكونات المنظومة ومستوياتها ،ووضعها رهن إشارة مؤسسات التربية والتعليم\nوالتكوين والبحث العلمي والفاعلين التربويين وسائر العاملين بها في القطاعين العام والخاص."
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب التاسع :تقييم منظومة التربية والتكوين والبحث العلمي",
      "section": "54",
      "title": "المادة 54",
      "content": "تشتمل عمليات التقييم المشار إليها في المادة 53أعاله على تقييم داخلي تنجزه السلطة\nالحكومية المكلفة بالتربية والتعليم والتكوين والبحث العلمي بكيفية دورية ومستمرة ،وعلى\nتقييم خارجي يقوم به المجلس األعلى للتربية والتكوين والبحث العلمي وفق برمجة سنوية\nومتعددة السنوات."
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب التاسع :تقييم منظومة التربية والتكوين والبحث العلمي",
      "section": "55",
      "title": "المادة 55",
      "content": "تهم عمليات التقييم المشار إليها في المادة 53أعاله مختلف مكونات منظومة التربية\nوالتكوين والبحث العلمي ومستوياتها ،وال سيما ما يتعلق منها بالجوانب التالية:\n تقدير مستوى تطور المردودية الداخلية والخارجية لمنظومة التربية والتكوين والبحثالعلمي ومدى جودة الخدمات المقدمة للمتعلمين في إطارها؛\n تقييم مختلف عناصر الهندسة البيداغوجية المطبقة في كل مستوى من مستوياتالمنظومة ،وخصوصا منها المتعلقة بالمناهج والبرامج والتعلمات والتكوينات ،والمعينات\nوالوسائط التربوية ،والممارسات البيداغوجية والتكوينية ،وأداء الفاعلين التربويين؛\n إنجاز تقييمات كمية وكيفية للمؤهالت والمعارف والكفايات المكتسبة من قبل المتعلمينفي مختلف مستويات المنظومة ،وقياس مستويات تحصيلهم الدراسي؛\n\n-25-\n\n قياس مستوى أداء أجهزة إدارة مؤسسات التربية والتعليم والتكوين والبحث العلمي،ومنظومة التدبير المطبقة بهذه المؤسسات ،ومدى نجاعة األجهزة المذكورة وقدرتها على\nتحقيق األهداف والمهام الموكولة إليها؛\n تقييم برامج ومشاريع البحث العلمي ومستوى إنجازيتها ومدى تحقيق األهداف والنتائجالمنتظرة منها؛\n تقييم كلفة وحجم اإلنفاق المخصص لكل مكون من مكونات منظومة التربية والتكوينوالبحث العلمي ،وال سيما حجم التمويل المرصود له ،مقارنة مع األهداف المنتظرة\nوالمخرجات المحققة.\nويجب أن تتم عمليات التقييم المذكورة استنادا إلى الدالئل المرجعية المشار إليها في هذا\nالقانون -اإلطار وال سيما منها المتعلقة بمعايير الجودة ،وكذا إلى المبادئ والقواعد المنصوص\nعليها في القوانين واألنظمة ووثائق الشراكات المبرمة ،وغيرها من النصوص المتعلقة\nبمنظومة التربية والتكوين والبحث العلمي."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "تحدث لدى السلطات الحكومية المكلفة بالتربية والتعليم والتكوين والبحث العلمي لجان\nوزارية ،يعهد إليها بتتبع نتائج عمليات التقييمات المنجزة بشأن كل مكون من مكونات المنظومة\nأو نشاط من أنشطتها ،واقتراح التدابير الالزم اتخاذها لتصحيح االختالالت عند االقتضاء،\nوتطوير أداء المنظومة في ضوء نتائج عمليات التقييم المذكورة.\nتحدد مهام هذه اللجان وتنظيمها وكيفيات سيرها بمرسوم.\n\nالباب العاشر :أحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب العاشر :أحكام انتقالية وختامية",
      "section": "57",
      "title": "المادة 57",
      "content": "تحدث لدى رئيس الحكومة لجنة وطنية لتتبع ومواكبة إصالح منظومة التربية والتكوين\nوالبحث العلمي ،تضطلع ،على الخصوص ،بالمهام التالية:\n حصر مجموع اإلجراءات والتدابير الالزم اتخاذها لتطبيق هذا القانون -اإلطار؛ مواكبة وتتبع إعداد مشاريع النصوص التشريعية والتنظيمية المنصوص عليها في هذاالقانون -اإلطار وتلك التي يستلزمها التطبيق الكامل لمقتضياته؛\n اقتراح كل تدبير من شأنه ضمان التقائية السياسات والبرامج القطاعية في مجال التربيةو التعليم والتكوين والبحث العلمي ودراسة مطابقة هذه السياسات والبرامج لالختيارات\nاالستراتيجية إلصالح المنظومة؛\n تتبع تنفيذ األهداف المنصوص عليها في هذا القانون – اإلطار داخل اآلجال القانونيةالمحددة لها.\nيحدد تأليف هذه اللجنة وتنظيمها وكيفيات سيرها بنص تنظيمي.\n\n-26-"
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب العاشر :أحكام انتقالية وختامية",
      "section": "58",
      "title": "المادة 58",
      "content": "تعتبر اآلجال المنصوص عليها في هذا القانون -اإلطار آجاال كاملة ،وتحتسب ابتداء من\nتاريخ دخول النصوص التشريعية والتنظيمية الالزمة لتطبيقه حيز التنفيذ."
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب العاشر :أحكام انتقالية وختامية",
      "section": "59",
      "title": "المادة 59",
      "content": "تدخل أحكام هذا القانون -اإلطار حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية،\nمع مراعاة األحكام التالية بعده:\n تظل النصوص التشريعية والتنظيمية الجاري بها العمل في تاريخ نشر هذا القانون -اإلطار في الجريدة الرسمية ،والمتعلقة بالتربية والتعليم والتكوين والبحث العلمي سارية\nالمفعول ،إلى حين نسخها أو تعويضها أو تعديلها ،حسب الحالة ،طبقا ألحكام هذا القانون -\nاإلطار؛\n يتعين على الحكومة ،وفق ما تم التنصيص عليه في هذا القانون -اإلطار ،أن تضعبرمجة زمنية محددة في ثالث سنوات إلعداد النصوص التشريعية والتنظيمية الالزمة لتطبيقه\nوعرضها على مسطرة المصادقة.\n\n-27-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}