{
  "id": "ma-adala-education-206",
  "type": "statute",
  "title": "قانون بمثابة النظام الأساسي لدور الحضانة الخاصة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "يقصد بدور الحضانة الخاصة في مفهوم هذا القانون كل مؤسسة تربوية خاصة تستقبل\nأطفاال تتراوح أعـمارهم ما بين ثـالثة أشهر كاملة وأربع سنوات ،حيث تقدم لهم خدمات\nتــــربوية تستجيب لحاجيات سنهم.\nوتستثنى من هذا القانون دور الحضانة التي تحدثها المقاوالت لفائدة مستخدميها بموجب\nقانون الشغل أو تلك المحدثة من طرف المجالس الجماعية وفق مقتضيات الميثاق الجماعي أو\nالمحدثة من طرف الهيئات ذات الطابع االجتماعي التي ال تسعى لتحقيق الربح.\nتعتبر دور الحضانة الخاصة مسؤولة عن صحة وسالمة وراحة األطفال المعهود بهم\nإليها من قبل آبائهم أو أوليائهم."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يمكن أن يقوم بإحداث دور الحضانة الخاصة طبقا ألحكام هذا القانون كل شخص طبيعي\nأو معنوي خاضع للقانون الخاص.\n\nالباب الثاني :الترخيص"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :الترخيص",
      "section": "3",
      "title": "المادة 3",
      "content": "يخضع فتح واستغالل دور الحضانة الخاصة وكذا توسيعها أو إدخال أي تغيير على أحد\nعناصرها للترخيص المسبق من لدن اإلدارة التي تتحقق من مطابقة الطلب المقدم في هذا\nالشأن إلى أحكام هذا القانون ومن استجابته للشروط المحددة في األنظمة المتعلقة بالمعايير\nالتقنية والصحية وحفظ الصحة والوقاية والتجهيز والتهيئة وكذا بالتزامات التأطير اإلداري\nوالبيداغوجي الملقاة على عاتق دور الحضانة الخاصة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :الترخيص",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب أن يرفق طلب الترخيص المنصوص عليه في المادة 3أعاله ،بملف إداري وملف\nبيداغوجي وملف صحي ،يحدد مضمونها بنص تنظيمي."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :الترخيص",
      "section": "5",
      "title": "المادة 5",
      "content": "تبت اإلدارة في طلب فتح واستغالل دار حضانة خاصة أو توسيعها أو إدخال أي تغيير\nعليها في أجل أقصاه ستون ( )60يوما ،يسري ابتداء من تاريخ إيداع الطلب المثبت على وجه\nصحيح بوصل.\nوفي حالة رفض اإلدارة منح اإلذن يجب إشعار صاحب الطلب كتابة باألسباب التي تعلل\nهذا الرفض.\n\n-4-"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :الترخيص",
      "section": "6",
      "title": "المادة 6",
      "content": "تسلم رخصة فتح واستغالل دور الحضانة الخاصة لمدة ال تقل عن سنة وال يمكن أن\nتتجاوز عشر ( (10سنوات.\nتحدد رخصة الفتح واالستغالل العدد األقصى لألطفال الذين يمكن استقبالهم من قبل دار\nالحضانة الخاصة حسب طاقتها االستيعابية ونسبة التأطير والتجهيزات ،وفق المعايير\nوالكيفيات المحددة بنص تنظيمي.\nتحدد رخصة الفتح واالستغالل كذلك العناصر األولية لدار الحضانة الخاصة التي ال\nيمكن تغييرها أو توسيعها دون الموافقة المسبقة لإلدارة وتلك التي تخضع فقط للتصريح المسبق\nلهذه األخيرة.\nيجب أن يكون تجديد رخصة الفتح واالستغالل موضوع طلب يقدم إلى اإلدارة\n 90يوما على األقل قبل انتهاء مدة صالحيتها ،مصحوبا بالوثائق المحددة في المادة 4أعاله\nإذا لم تعد الوثائق المدلى بها في البداية صحيحة أو إذا أصبحت غير كاملة.\nإذا توفي صاحب رخصة فتح واستغالل دار حضانة خاصة ،جاز لذوي الحقوق عنه أن\nيستمروا في استغاللها مدة سنة ،يتعين عليهم خاللها تقديم طلب للحصول على رخصة جديدة،\nإما باسم شخص طبيعي أو عدة أشخاص طبيعيين أو باسم شخص معنوي تتوافر فيه الشروط\nالمنصوص عليها في المادة 15من هذا القانون.\n\nالباب الثالث :شروط وكيفيات استغالل دور الحضانة"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :شروط وكيفيات استغالل دور الحضانة",
      "section": "7",
      "title": "المادة 7",
      "content": "يخضع أصحاب رخصة فتح واستغالل دور الحضانة الخاصة لاللتزامات المنصوص\nعليها في قانون الشغل إزاء جميع مستخدميهم ،ما لم تنص عقود عمل فردية أو اتفاقيات جماعية\nمبرمة بين أصحاب دور الحضانة الخاصة والمستخدمين أو ممثليهم على شروط أكثر فائدة."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :شروط وكيفيات استغالل دور الحضانة",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب على دور الحضانة الخاصة المشاركة الفعلية في الحمالت الصحية والوقائية التي\nتدخل في إطار البرامج الوطنية للمراقبة الصحية وذلك باتفاق مع المصالح المكلفة بالصحة\nالمدرسية.\nويحظر عليها استعمال كل ما هو خطير أو مضر بصحة الطفل أو ما يحث على العنف\nوالكراهية والعنصرية والتمييز."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :شروط وكيفيات استغالل دور الحضانة",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب على دور الحضانة الخاصة أن تقوم بتأمين جميع األطفال المسجلين بها عن\nالحوادث التي قد يتعرضون لها داخلها أوفي الوقت الذي يكونون فيه تحت المراقبة الفعلية\n 2تم تغيير مقتضيات المادة 24أعاله ،بمقتضى القانون رقم 68.21الصادر بتنفيذه الظهير الشريف 21.91.1صادر\nفي 15من ذي الحجة 26( 1442يوليو )2021؛ الجريدة الرسمية عدد 7010بتاريخ 25ذو الحجة 1442\n( 5أغسطس ،)2021ص .5902\n\n-5-\n\nلمأموريها ،كما يجب عليها تمكين آباء أو أولياء األطفال المرتادين لدار الحضانة من نسخة\nموجزة من عقد التأمين المبرم لهذا الغرض مسلمة من طرف المؤمن تتضمن رقم عقد التأمين،\nوتعريفا بالضمانات وكيفية دخولها حيز التطبيق وكذا اإلجراءات الواجب القيام بها عند وقوع\nالحادث ،مع تبيان اسم المؤمن له وقسط أو اشتراك التأمين.\nويمكن لآلباء أو أولياء األطفال القيام بتأمين أبنائهم تأمينا تكميليا."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :شروط وكيفيات استغالل دور الحضانة",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أن تكون التسمية المقترحة لدار الحضانة الخاصة مناسبة للعمل التربوي الذي تقوم\nبه تحت طائلة رفض رخصة الفتح واالستغالل من قبل اإلدارة.\nمع مراعاة األحكام التشريعية والتنظيمية الجاري بها العمل في ما يخص حماية االسم\nالتجاري ،ال يجوز لدور الحضانة الخاصة أن تحمل تسميات تحملها مؤسسات مشابهة،\nمتواجدة في دائرة نفوذ نفس العمالة أو اإلقليم."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :شروط وكيفيات استغالل دور الحضانة",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب على دور الحضانة الخاصة أن تضيف إلى تسميتها المكتوبة على واجهتها عبارة\n\"دار حضانة خاصة\" وكذا رقم الرخصة المسلمة إليها من لدن اإلدارة وتاريخها.\nويجب عليها أن تضع هذه البيانات على جميع المطبوعات والوثائق اإلدارية بجميع\nأنواعها التي تمكن من التعرف عليها أو اإلعالنات المتعلقة بأنشطتها والمحررات الصادرة\nعنها.\nال يجوز أن تتضمن إعالنات اإلشهار المتعلقة بها معلومات من شأنها أن تغالط آباء\nاألطفال أو أولياءهم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب على دور الحضانة الخاصة إبرام عقد مع طبيب متخصص في طب األطفال أو\nالطب العام الغرض منه القيام بتتبع الحالة الصحية العامة لدار الحضانة المعنية وكذا الحالة\nالصحية لألطفال المسجلين بها.\nوال يمكن لمستخدمي دور الحضانة الخاصة أن يقدموا لطفل مسجل بها أي دواء بدون\nترخيص مكتوب من قبل أب الطفل أو وليه أو طبيب."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب على دور الحضانة الخاصة أن تمكن آباء أو أولياء األطفال من ولوج األماكن التي\nتقدم فيها الخدمات التربوية ،خالل ساعات االفتتاح وحينما يكون أطفالهم متواجدين بدار\nالحضانة ،وفق ما تنص عليه مقتضيات القانون الداخلي للمؤسسة المصادق عليه من لدن\nاإلدارة.\n\n-6-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب على أصحاب رخصة فتح واستغالل دور الحضانة الخاصة ،إذا قرروا إنهاء\nأنشطتهم ،إشعار اإلدارة وآباء أو أولياء األطفال المرتادين لدار الحضانة بذلك كتابة 90يوما\nعلى األقل قبل تاريخ اإلنهاء المذكور.\n\nالباب الرابع :الشروط الواجب توافرها في مؤسسي ومستخدمي\nدور الحضانة"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :الشروط الواجب توافرها في مؤسسي ومستخدمي",
      "section": "15",
      "title": "المادة 15",
      "content": "يتعين على كل مؤسس) ة) لدار حضانة خاصة ،إذا كان شخصا طبيعيا ،أن تتوافر فيه\nالشروط التالية:\n أن يكون بالغا سن الرشد؛ أن يكون متمتعا بحقوقه المدنية؛ أال يكون قد صدر في حقه حكم نهائي من أجل جناية أو جنحة مخلة بالنزاهة أو تمسباألخالق العامة أو بحقوق الطفل كالعنف وسوء المعاملة واالستغالل وإهمال األسرة؛\n أال يكون قد صدرت في حقه إدانة بسقوط الحق في فتح مؤسسة خاصة للتربية أوالتكوين طبقا للتشريع الجاري به العمل في هذا المجال.\nيتعين على كل مؤسس)ة) إذا كان شخصا معنويا أن تتوافر فيه الشروط التالية:\n أن يكون مؤسسا بصفة قانونية وأن يكون غرضه الرئيسي فتح واستغالل دار حضانةخاصة؛\n أال يكون خاضعا لمساطر الوقاية من صعوبات المقاولة.المادة 16\nيجب على كل مؤسس (ة( لدار حضانة خاصة أن يشغل ،بموجب عقد ،مديرا (ة) قارا.\nويجوز له كذلك ،بعد موافقة اإلدارة ،أن يتولى بنفسه مهمة مدير (ة) دار الحضانة في\nحالة استيفائه للشروط المطلوبة لهذا الغرض بموجب المادة 18بعده."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :الشروط الواجب توافرها في مؤسسي ومستخدمي",
      "section": "17",
      "title": "المادة 17",
      "content": "يتألف مستخدمو دور الحضانة الخاصة ،على الخصوص ،باإلضافة إلى المدير (ة) ،من\nهيئة قارة من المربين الذين يضطلعون بمهام السهر على األطفال وحراستهم وإذكاء قدراتهم\nالحسية والحركية والزمنية والمكانية والذين يجب أن تتوافر فيهم الشروط المنصوص عليها\nفي هذا القانون والنصوص الصادرة لتطبيقه.\n\n-7-"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الرابع :الشروط الواجب توافرها في مؤسسي ومستخدمي",
      "section": "18",
      "title": "المادة 18",
      "content": "ال يجوز ألي كان أن يتولى مهام مدير (ة) دار حضانة خاصة ما لم يحصل على الموافقة\nالمسبقة لإلدارة .ولهذا الغرض ،يجب أن تتوافر فيه الشروط التالية:\n .1أن يكون من جنسية مغربية؛\n .2أال يقل عمره عن إحدى وعشرين سنة؛\n .3أن يكون متمتعا بحقوقه المدنية؛\n .4أال يكون قد صدر في حقه حكم نهائي من أجل جناية أو جنحة مخلة بالنزاهة أو تمس\nباألخالق العامة أو بحقوق الطفل كالعنف وسوء المعاملة واالستغالل وإهمال األسرة؛\n .5أال يكون قد صدرت في حقه إدانة بالحرمان من حق تسيير مؤسسة خاصة للتربية أو\nالتكوين طبقا للتشريع الجاري به العمل في هذا المجال؛\n .6أن يثبت بملف طبي أهليته الصحية والنفسية والعقلية لمزاولة مهام مدير (ة)؛\n .7أن يكون مستوفيا لشروط األهلية البيداغوجية والخبرة في الميدان التربوي ،المحددة\nبنص تنظيمي.\nويجوز لإلدارة أن ترخص ،وفق الشروط المنصوص عليها في التشريع والتنظيم الجاري\nبهما العمل ،ألشخاص أجانب مستوفين للشروط المنصوص عليها في النقط 2و 3و 4و 5و6\nو 7أعاله للقيام بمهام مدير (ة)."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يتولى مدير (ة) دار الحضانة الخاصة مهام إدارة المؤسسة ويسهر على حسن سيرها\nاإلداري والمالي والتربوي .ويتعين عليه أن يتفرغ كليا لعمله ويعتبر بهذه الصفة مسؤوال عن\nتنفيذ االلتزامات المحددة بموجب هذا القانون والنصوص المتخذة لتطبيقه تجاه اإلدارة\nوالسلطات العمومية واألطفال وآبائهم أو أوليائهم."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "ال يجوز ألحد أن يتولى مهام مربي (ة) بدار حضانة خاصة ما لم تتوفر فيه الشروط\nالتالية:\n .1أن يكون من جنسية مغربية؛\n .2أال يقل عمره عن ثمان عشرة سنة؛\n .3أن يكون متمتعا بحقوقه المدنية؛\n .4أال يكون قد صدر في حقه حكم نهائي من أجل جناية أو جنحة مخلة بالنزاهة أو تمس\nباألخالق العامة أو بحقوق الطفل كالعنف وسوء المعاملة واالستغالل وإهمال األسرة؛\n .5أن يثبت بملف طبي أهليته الصحية والنفسية والعقلية لمزاولة هذه المهنة؛\n\n-8-\n\n .6أن يكون مستوفيا لشروط األهلية البيداغوجية والتجربة في الميدان التربوي ،المحددة\nبنص تنظيمي.\nويجوز لإلدارة أن ترخص ،وفق التشريع والتنظيم الجاري بهما العمل ،ألشخاص أجانب\nمستوفين للشروط المنصوص عليها في النقط 2و 3و 4و 5و 6أعاله للقيام بمهام مربي (ة).\n\nالباب الخامس :المراقبة التربوية واإلدارية والصحية"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الخامس :المراقبة التربوية واإلدارية والصحية",
      "section": "21",
      "title": "المادة 21",
      "content": "تخضع دور الحضانة الخاصة لمراقبة تربوية وإدارية وصحية تمارسها اإلدارة.\nوتهدف المراقبة التربوية إلى السهر على تطبيق البرامج التربوية ،والقيام بتفقد ومراقبة\nهيئة المربين والتحقق من حسن استعمال وتدبير التجهيزات التربوية والمعدات البيداغوجية.\nوتشمل المراقبة اإلدارية فحص الوثائق اإلدارية المتعلقة بدار الحضانة وأطرها التربوية\nواإلدارية ومستخدميها وباألطفال المسجلين وكذا تفقد ومراقبة قاعات وفضاءات دار الحضانة\nالخاصة ومختلف منشآتها.\nوتشمل المراقبة الصحية التحقق من احترام دار الحضانة الخاصة للقواعد العامة للصحة\nوللحفاظ على الصحة المتعلقة باألطفال وبجميع مستخدمي المؤسسة وبسالمة منشآتها\nوتجهيزاتها.\n\nالباب السادس :العقوبات ومعاينة المخالفات"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب السادس :العقوبات ومعاينة المخالفات",
      "section": "22",
      "title": "المادة 22",
      "content": "يعاقب بغرامة من ألف درهم ( 1000درهم) إلى خمسة آالف درهم ( 5000درهم) كل\nمن أقدم ،دون ترخيص من اإلدارة ،على:\n فتح أو إدارة دار حضانة خاصة؛ توسيع دار حضانة خاصة مرخص في فتحها أو إضافة أنشطة أخرى إليها؛ نقل مقر المؤسسة المرخص بفتحها إلى مقر آخر؛ إغالق دار حضانة خاصة دون إخبار اإلدارة وآباء أو أولياء األطفال بذلك مسبقا وفقاآلجال المنصوص عليها في المادة 14أعاله.\nوفي حالة العود تضاعف العقوبة.\nويمكن إدانة مرتكب المخالفة بالحرمان من حق فتح أو تسيير دار حضانة خاصة خالل\nمدة ال تتجاوز عشر سنوات ودون أن تقل عن خمس سنوات.\n\n-9-"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب السادس :العقوبات ومعاينة المخالفات",
      "section": "23",
      "title": "المادة 23",
      "content": "يعاقب بغرامة من ألف درهم ( 1000درهم) إلى ألفين وخمسمائة درهم ( 2500درهم)\nكل مدير (ة) دار حضانة خاصة:\n يزاول مهامه بدون ترخيص مسبق من لدن اإلدارة أو ال يزاول مهامه بصفة فعليةومنتظمة أو أن ترشيحه لمنصب المدير (ة) من قبل المؤسس (ة) اكتسى صبغة\nصورية ،وفي هذه الحالة يعاقب المؤسس (ة) بنفس العقوبة؛\n رفض تمكين آباء أو أولياء األطفال من ولوج األماكن التي تقدم فيها الخدمات التربوية،خالل ساعات االفتتاح وحينما يكون أطفالهم متواجدين بدار الحضانة الخاصة وفق\nما تنص عليه المادة 13أعاله؛\n رفض المشاركة في الحمالت الصحية والوقائية أو إخضاع دار حضانة خاصةللمراقبة التربوية أو اإلدارية أو الصحية المنصوص عليها في هذا القانون أو عرقل\nتنفيذها؛\n اقتنى لفائدة دار الحضانة الخاصة التي يديرها كل ما هو خطير أو مضر بصحة الطفلأو ما يحث على العنف والكراهية والعنصرية والتمييز ،أو أباح للمربين العاملين\nاستعمالها بها؛\n استخدم عن قصد بدار حضانة خاصة مربيا (ة) ال تتوافر فيه الشروط المحددة في هذاالقانون والنصوص المتخذة لتطبيقه؛\n استعمل إعالنات لإلشهار تتضمن معلومات من شأنها أن تغالط آباء األطفال أوأولياءهم.\nوفي حالة العود تضاعف العقوبة.\nويمكن الحكم بحرمان المخالف من حق تسيير دار حضانة خاصة لمدة أقصاها خمس\nسنوات."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب السادس :العقوبات ومعاينة المخالفات",
      "section": "24",
      "title": "المادة 24",
      "content": "يعاقب بغرامة من خمسة آالف درهم ( 5000درهم) إلى خمسين ألف درهم\n( 50000درهم) كل مسؤول عن دار حضانة خاصة لم يقم بتأمين جميع األطفال المسجلين\nبمؤسسته ،ويتحمل المسؤول المذكور مسؤولية شخصية تهم ذمته المالية عن كل حادث لطفل\nاتضح أنه غير مؤمن.\nوعالوة على الغرامة المشار إليها في الفقرة أعاله ،يجب على المسؤول المذكور تسوية\nوضعية تأمين األطفال المسجلين بدار الحضانة.\nوفي حالة الرفض أو العود تسحب منه رخصة دار الحضانة الخاصة.\n\n 3تم تغيير مقتضيات المادة 24أعاله ،بمقتضى القانون رقم 68.21الصادر بتنفيذه الظهير الشريف ،1.21.91\nالسالف الذكر.\n\n-10-"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يعاقب بغرامة من ألف درهم ( 1000درهم) إلى ألفي درهم ( 2000درهم) ،كل مسؤول\nعن دار حضانة خاصة قام باستقبال أطفال غير مستوفين لشرط السن المنصوص عليه في"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يعتبر في حالة العود كل شخص صدر في حقه حكم أصبح نهائيا بسبب إحدى المخالفات\nالمنصوص عليها في المواد من 22إلى 25أعاله وقام بارتكاب مخالفة مماثلة داخل أجل\nخمس سنوات الموالية لصدور الحكم المذكور."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "عالوة على ضباط الشرطة القضائية ،تتم معاينة مخالفات أحكام هذا القانون من لدن\nموظفين محلفين تعينهم اإلدارة لهذا الغرض."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "في حالة فتح دار حضانة خاصة بدون رخصة يحق لإلدارة أن تتخذ قرارا بإغالقها يرجع\nأمر تنفيذه إلى القوة العمومية.\nفي حالة ارتكاب مخالفة ألحكام هذا القانون مخلة بمستوى العناية أو التربية أو بالشروط\nالصحية و النظافة المقررة أو استعمال العنف ضد األطفال أو ثبوت تعرضهم لالستغالل أو\nالتحريض عليه أو على الكراهية أو العنصرية أو التمييز ،يجوز لإلدارة بناء على تقرير صادر\nعن لجنة تفقد ومراقبة تعينها لهذا الغرض أن تسحب الرخصة المسلمة للمؤسسة بقرار معلل.\n\nالباب السابع :أحكام مختلفة وانتقالية"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب السابع :أحكام مختلفة وانتقالية",
      "section": "29",
      "title": "المادة 29",
      "content": "ال تطبق أحكام هذا القانون على دور الحضانة التي تمارس نشاطها في إطار االتفاقيات\nالمبرمة بين حكومة المملكة المغربية وحكومات الدول األجنبية والمنظمات الدولية.\nغير أن هذه المؤسسات تبقى خاضعة لمراقبة اإلدارة فيما يخص احترامها لمضمون\nاالتفاقيات المذكورة."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب السابع :أحكام مختلفة وانتقالية",
      "section": "30",
      "title": "المادة 30",
      "content": "يجب على دور الحضانة الخاصة المرخص لها قبل تاريخ نشر هذا القانون في الجريدة\nالرسمية أن تقوم بتسوية وضعيتها وفقا ألحكامه خالل أجل ال يتجاوز أربع سنوات يسري\nابتداء من تاريخ دخول هذا القانون حيز التنفيذ ،وإال سقط الترخيص المسلم لها واعتبر استمرار\nنشاطها بمثابة فتح دار حضانة خاصة دون ترخيص يتعرض المسؤول عنه للعقوبات\nالمنصوص عليها في هذا القانون.\n\n-11-\n\nويجب على األشخاص الذين يقومون بمهام مدير (ة) أو مربي (ة) بدور الحضانة\nالخاصة ،غير المستوفين للمؤهالت البيداغوجية والشروط المنصوص عليها في المادتين 18\nو 20من هذا القانون ،تسوية وضعيتهم في أجل ال يتجاوز أربع سنوات ،يسري ابتداء من\nتاريخ دخول هذا القانون حيز التطبيق."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب السابع :أحكام مختلفة وانتقالية",
      "section": "31",
      "title": "المادة 31",
      "content": "يدخل هذا القانون حيز التطبيق بعد أجل ستة أشهر يسري ابتداء من تاريخ نشر النصوص\nالتنظيمية التي يتعين اتخاذها لتطبيقه الكامل بالجريدة الرسمية.\nتنسخ ابتداء من نفس التاريخ جميع األحكام المخالفة له والمتعلقة بنفس الموضوع\nوالسـيـمـا األحـكـام الـمـنصوص عليها في الظهير الشريف بتاريخ 10ربيع األول 1360\n( 8أبريل )1941المتعلق ببعض المؤسسات الخاصة بالشباب ،كما وقع تغييره وتتميمه.\n\n-12-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}