{
  "id": "ma-adala-education-211",
  "type": "statute",
  "title": "القانون المتعلق بتنظيم التعليم العالي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يرتكز التعليم العالي ،موضوع هذا القانون على المبادئ اآلتية:\n يدرس وينمو ويتطور في إطار التمسك بمبادئ العقيدة اإلسالمية وقيمها. ي فتح في وجه جميع المواطنين المتوفرين على الشروط المطلوبة على أساستكافؤ الفرص.\n يمارس وفق مبادئ حقوق اإلنسان والتسامح وحرية التفكير والخلق واإلبداع معاالحترام الدقيق للقواعد والقيم األكاديمية وللموضوعية والصرامة واألمانة\nالعلمية والنزاهة الفكرية.\n ي وضع تحت مسؤولية الدولة التي تتولى التخطيط له وتنظيمه وتطويره وضبطهوتوجيهه حسب المتطلبات االقتصادية واالجتماعية والثقافية لألمة التي تحدد\nالسياسة الوطنية في هذا المجال بتعاون مع المجموعة العلمية ،وعالم الشغل\nواالقتصاد ،وكذلك مع الجماعات المحلية والجهات بصفة خاصة.\n ي عمل على مواصلة تطوير التدريس باللغة العربية في مختلف ميادين التكوين،وتسخير الوسائل الكفيلة بالدراسة والبحث اللغوي والثقافي األمازيغي وإتقان\nاللغات األجنبية وذلك في إطار برمجة محددة لتحقيق هذه األهداف.\nيشتمل التعليم العالي على التعليم العالي العام والتعليم العالي الخاص.\nيهدف التعليم العالي إلى:\n-\n\nتكوين الكفاءات وتطويرها وتنمية المعلومات ونشرها في جميع ميادين المعرفة؛\n\n-\n\nاإلسهام في التطورات العلمية والتقنية والمهنية واالقتصادية والثقافية لألمة مع\nاألخذ في االعتبار االحتياجات الخاصة للتنمية االقتصادية واالجتماعية؛\n\n-\n\nالتمكن من العلوم والتقنيات والمهارات وتنميتها بواسطة البحث واالبتكار؛\n\n-\n\nالرفع من قيمة التراث الثقافي المغربي والعمل على إشعاع قيمه العريقة.\n\nالباب األول :التعليم العالي العام"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :التعليم العالي العام",
      "section": "2",
      "title": "المادة 2",
      "content": "يدرس التعليم العالي العام بالجامعات وبمؤسسات التعليم العالي غير التابعة للجامعات.\nو توزع أصناف التعليم بالكليات ومدارس المهندسين المسبوقة باألقسام التحضيرية\nوالمدارس والمعاهد العليا ومؤسسات تكوين األطر البيداغوجية وتكوين التقنيين المتخصصين\nأو ما يماثلها.\n\n-4-\n\nو يمكن كذلك أن يدرس التعليم العالي العام في أسالك متخصصة لإلعداد لمزاولة المهن\nالمنظمة سواء بالجامعات أو بمؤسسات عليا موجودة أو التي ستحدث خصيصا لهذا الغرض."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :التعليم العالي العام",
      "section": "3",
      "title": "المادة 3",
      "content": "تناط بالجامعات المهام الرئيسية التالية:\n المساهمة في تعميق الهوية اإلسالمية والوطنية؛ التكوين األساسي والتكوين المستمر؛ تنمية ونشر العلم والمعرفة والثقافة؛ إعداد الشباب لالندماج في الحياة العملية خاصة بواسطة تنمية المهارات؛ البحث العلمي والتكنولوجي؛ القيام بمهـام أعمال الخبرة؛ المساهمة في التنمية الشاملة للبالد؛ المساهمة في تطوير الحضارة اإلنسانية.و تختص الجامعات بصفة أساسية بتدريس جميع أصناف التعليم والتكوينات األساسية\nوبتحضير الشهادات المتعلقة بذلك وبتسليمها.\nوتنظم التكوين المستمر لفائدة األشخاص المندمجين أو غير المندمجين في الحياة العملية\nقصد تلبية حاجات فردية أو جماعية."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :التعليم العالي العام",
      "section": "4",
      "title": "المادة 4",
      "content": "تحدث الجامعات بقانون طبقا للفصل 46من الدستور وتعتبر مؤسسات عمومية تتمتع\nبالشخصية المعنوية واالستقالل اإلداري والمالي.\nوتخضع لوصاية الدولة التي تهدف إلى ضمان تقيد األجهزة المختصة في هذه الجامعات\nبأحكام هذا القانون خصوصا ما يتعلق بالمهام المسندة إليها والسهر فيما يخصها بوجه عام\nعلى تطبيق النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات العمومية."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :التعليم العالي العام",
      "section": "5",
      "title": "المادة 5",
      "content": "تتمتع الجامعات في إطار مزاولة المهام المسندة إليها باالستقالل البيداغوجـي والعلمي\nوالثقافي مع مراعاة أحكام هذا القانون.\nيمكن للجامعات أن تبرم مع الدولة عقودا لسنوات عدة بشأن بعض أنشطة التكوين\nوالبحث.\n\n-5-"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :التعليم العالي العام",
      "section": "6",
      "title": "المادة 6",
      "content": "الجامعات متعددة التخصصات ،ويمكن إن اقتضى الحال أن تكون مختصة ،وتضم\nمؤسسات للتعليم ومؤسسات للتكوين ومؤسسات للبحث يطلق عليها بعده اسم\n\"المؤسسات الجامعية\" ،كما تضم مصالح للجامعة ومصالح مشتركة."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول :التعليم العالي العام",
      "section": "7",
      "title": "المادة 7",
      "content": "يحق للجامعات ،في إطار المهام المسندة إليها بموجب هذا القانون أن تقدم بموجب\nاتفاقيات خدمات بمقابل وأن تحدث محاضن لمقاوالت االبتكار وأن تستغل البراءات\nوالتراخيص وأن تسوق منتجات أنشطتها.\nو يحق لها ،وفقا للتشريع الجاري به العمل وفي حدود الموارد المتيسرة المحصل عليها\nمن األنشطة المذكورة مساهمة منها في دعم النشاط المقاوالتي أن تقوم بما يلي:\n المساهمة في مقاوالت عمومية وخـاصة بشرط أال تقل هذه المساهمة عن % 20منرأس مال المقاوالت المذكورة؛\n إ حداث شركات تابعة بشرط أن يكون الغرض منها إنتاج سلع أو خدمات وتحسينقيمتها وتسويقها في الميادين االقتصادية والعلمية والتكنولوجية والثقافية وأن تملك\nالجامعات ما ال يقل عن % 50من رأس مال هذه الشركات التابعة.\nت صادق اإلدارة على المساهمات وإحداث الشركات التابعة المنصوص عليها في الفقرة\nالثانية من هذه المادة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ينظم التدريس بالمؤسسات الجامعية في مسالك وأسالك ومجزوءات ويتوج بشهادات\nوطنية.\nوتحدد بنص تنظيمي 2مدة كل سلك واسم الشهادات المطابقة له.\nو تتكون مسالك التكوين من وحدات إلزامية مشتركة بين جميع الجـامعات ووحدات\nاختيارية تترجم التنوع بين الجامعات في إطار احترام حرية اختيار الطالب.\nيجب أن يتوفر التدريس المذكور على ما يلي:\n أن يشتمل على جذوع مشتركة وجسور بين مختلف المسالك وجسور بين مختلفالمؤسسات؛\n أن يرتكز فيه مسار الطالب على التوجيه والتقييم وإعادة التوجيه؛ -2المرسوم رقم 2.04.89صادر في 18من ربيع اآلخر 7( 1425يونيو )2004بتحديد اختصاص المؤسسات\nالجامعية وأسالك الدراسات العليا وكذا الشهادات الوطنية المطابقة؛ الجريدة الرسمية عدد 5222بتاريخ\n 28ربيع اآلخر 17( 1425يونيو )2004ص .2644كما تم تغييره وتتميمه.\n\n-6-\n\n أن يتم تحصيل المجزوءات عن طريق التقييم المنتظم وترصيد المكتسب منها.و تحدد السلطة الحكومية الوصية بناء على اقتراح من مجلس الجامعة المعنية وبعد\nاستطالع رأي اللجنة الوطنية لتنسيق التعليم العالي المنصوص عليها في المادة 81من هذا\nالقانون شروط ولوج األسالك والمسالك ونظم الدراسات وكيفيات التقييم وشروط الحصول\nعلى الشهادات.\nيم كن للجامعات وفق الشروط المنصوص عليها في نظامها الداخلي إحداث شهادات\nخـاصة بالجامعة في مجال التكوين األساسي والتكوين المستمر.\nو يمكن أن تكون هذه الشهادات موضوع اعتماد من لدن السلطة الحكومية الوصية بعد\nاستطالع رأي اللجنة الوطنية لتنسيق التعليم العالي المشار إليها؛ كما يمكن االعتراف بمعادلة\nالشهادات المعتمدة للشهادات الوطنية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يدير كل جـامعة مجلس يتألف من:\n .1رئيس الجامعة؛\n رئيس الجهة المعنية؛ رئيس المجلس العلمي للجهة؛ رئيس المجموعة الحضرية المعنية للجهة أو رئيس المجلس اإلقليمي مقر الجامعة؛ مدير أو مديري األكاديميات الجهوية للتربية والتكوين المعنية؛ .2سبعة ممثلين عن القطاعات االقتصادية واالجتماعية من بينهم رؤساء الغرف المهنية\nوممثل واحد عن التعليم العالي الخاص؛\n .3ث الثة ممثلين منتخبين من لدن ومن بين األساتذة الباحثين عن كل مؤسسة جامعية مع\nمراعاة تمثيلية مختلف فئات هيئات األساتذة؛\n .4ثالثة ممثلين منتخبين من لدن ومن بين المستخدمين اإلداريين والتقنيين بالجامعة؛\n .5ثالثة ممثلين منتخبين من لدن ومن بين طلبة الجامعة؛\n .6رؤساء المؤسسات الجامعية بالجامعة المعنية؛\n .7رئيس مؤسسة للتعليم العالي العمومي غير تابعة للجامعة يعين من قبل مجلس التنسيق\nالمنصوص عليه في المادة 28بعده.\nويمكن أن يدعو الرئيس على سبيل االستشارة كل شخص مؤهل.\nوتحدد بنص تنظيمي كيفية تعيين وانتخاب األعضاء المنصوص عليهم في 2و 3و 4و5\nأعاله.\nي نبثق ويعين من ببن مجلس الجامعة مجلس للتدبير تناط به المهام اإلدارية والمالية على\nأ ساس تساوي األعضاء بين المعينين والمنتخبين وتحدد طريقة تعيين أعضائه بنص تنظيمي.\n-7-\n\nوإذ ا تغيب رئيس الجامعة أو عاقه عائق أو في حالة شغور المنصب ،يتولى رئاسة مجلس\nالجامعة رئيس مؤسسة جامعية تعينه لهذه الغاية السلطة الحكومية الوصية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "إذا لم يعين األعضاء المنتخبون من لدن نظرائهم داخل اآلجال المقررة في األحكام\nالمتعلقة بكيفية االنتخاب المشار إليها في المادة 9أعاله اعتبر مجلس الجامعة مكونا بصفة\nقانونية بحضور باقي أعضائه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتمتع مجلس الجامعة بجميع السلطات والصالحيات الالزمة إلدارة الجامعة .ويجتمع\nبدعو ة من رئيسه بمبادرة منه أو بطلب مكتوب من ثلث أعضاء المجلس على األقل كلما\nاستلزمت ذلك حـاجة الجامعة ومرتين على األقل في كل سنة محاسبية:\nإحداهما لحصر القوائم التركيبية للسنة المحاسبية المنتهية؛\nواألخرى لدراسة وحصر ميزانية السنة الموالية وبرنامج عملها.\nيتداول مجلس الجامعة بصفة قانونية بحضور نصف أعضائه على األقل.\nوإذا لم يتوفر النصاب القانوني ،جاز بعد ثمانية أيام عقد اجتماع ثان بصفة قانونية دون\nاعتبار شرط النصاب.\nوتتخذ القرارات بأغلبية األعضاء الحاضرين .وفي حالة تعادل األصوات يرجـح الجانب\nالذي ينتمي إليه الرئيس."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتداول مجلس الجامعة في جميع المسائل المتعلقة بمهام الجامعة وحسن سيرها.\nو لهذه الغاية ،إضافة إلى االختصاصات األخرى المخولة له بموجب هذا القانون ،يقوم\nمجلس الجامعة بالمهام التالية:\n اتخاذ جميع التدابير الرامية إلى تحسين التسيير بالجامعة؛ اقتراح جميع اإلصالحات المتعلقة بالتكوينات المدرسة داخلها؛ واتخاذ كل التدابيرذات الطابع البيداغوجي الهادفة إلى تحسين جودة التكوين؛\n إ عداد نظامه الداخلي وكذا النظام الداخلي للجامعة وعرضهما على السلطة الحكوميةالوصية قصد المصادقة عليهما في أجل ال يتعدى 30يوما وإال يصبحا نافذين؛\n إبداء رأيه في طلبات االعتماد المقدمة من لدن المؤسسات الجامعية؛ الموافقة على مشاريع إحداث مسالك للتكوين والبحث؛ الموافقة على مشروع ميزانية الجامعة؛ ت وزيع االعتمادات المالية على مختلف المؤسسات الجامعية ومصالح الجامعةوالمصالح المشتركة بالجامعة؛\n-8-\n\n تحديد أنظمة التعويضات التكميلية المشار إليها في الفقرة الثالثة من المادة 17بعده؛ تحديد التدابير الرامية إلى تحسين توجيه وإعالم الطلبة والتشجيع على تنظيم األنشطةالثقافية والرياضية؛\n إ صدار توصيات في شأن التدابير الكفيلة بتيسير االندماج المهني للحائزين علىالشهادات؛\n المصادقة على االتفاقات واالتفاقيات والسيما المبرمة منها مع مؤسسات التعليم العاليالخاص فيما يخص مسلكا أو مسالك معتمدة؛\n ا لتقرير في موضوع إحداث الشهادات الخاصة بالجامعة المقترحـة من لدن مجالسالمؤسسات وكذا كيفية تحضيرها وشروط الحصول عليها وذلك فيما يخص التكوين\nاألساسي والتكوين المستمر؛\n اقتراح إحداث مؤسسات جامعية؛ الموافقة على إحداث المراكز المقترحة من قبل مجالس المؤسسات الجامعية؛ قبول الهبات والوصايا؛ انتداب رئيس الجامعة القتناء عناصر من الممتلكات العقارية للجامعة أو تفويتها.غير أن مداوالت مجلس الجامعة المتعلقة باالقتناءات والتفويتات العقارية واالقتراضات\nوالمساهمات في المقاوالت العمومية أو الخاصة وبإحداث الشركات التابعة\nال تصبح قابلة للتنفيذ إال بعد المصادقة عليها من لدن اإلدارة وفي أجل ال يتعدى 30يوما وإال\nأصبحت نافذة.\nويخول مجلس الجامعة الصالحيات اإلدارية والمالية لمجلس التدبير المنصوص عليه\nفي المادة 9أعاله.\nك ما يجوز لمجلس الجامعة أن يفوض بعض صالحياته إلى رئيس الجامعة أو إلى لجنة\nمنبثقة عن هذا المجلس."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "في حالة اعتراض صعوبة خطيرة سير الجامعة أو استحالة انعقاد مجلس الجامعة وفق\nالكيفيات القانونية المطلوبة ،ومع مراعاة أحكام المادة 10أعاله ،يمكن للسلطة الحكومية\nالوصية بصفة استثنائية ،وبعد استشارة اللجنة الوطنية لتنسيق التعليم العالي أن تتخذ قرارا\nمعلال لممارسة جميع السلطات الكفيلة باستعادة السير العادي للجامعة أو لمجلس الجامعة\nالمعنيين أو هما معا وذلك لمدة محددة بانتهاء األسباب التي أدت إلى الوضعية االستثنائية.\nوتبلغ اللجنة الوطنية لتنسيق التعليم العالي بالمقررات المتخذة في هذا الشأن.\n\n-9-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يحدث مجلس الجامعة في حظيرته لجانا دائمة وإن اقتضى الحال لجانا خاصة لدراسة\nمسألة معينة.\nويعين ممثليه لدى اللجنة المكلفة بالتنسيق مع التعليم العالي المشار إليها في الفقرة الثانية\nمن المادة 6من القانون رقم 07.00بإحداث األكاديميات الجهوية للتربية والتكوين.\nويحدد في النظام الداخلي للجامعة عدد اللجان الدائمة وتأليفها وكيفية سيرها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يسير الجامعة رئيس لمدة أربع سنوات ،يختار بعد إعالن مفتوح للترشيحات من بين\nالمترشحين الذين يقدمون مشروعا خاصا لتطوير الجامعة.\nوتدرس هذه الترشيحات والمشاريع من لدن لجنة تعينها السلطة الحكومية الوصية ،التي\nتوافيها اللجنة المذكورة بثالثة ترشيحات تخضع للمسطرة المعمول بها فيما يتعلق بالتعيين في\nالمناصب العليا.\nويحدد تكوين اللجنة بنص تنظيمي.\nويمكن للرئيس الذي انتهت مدة انتدابه أن يترشح لمرة ثانية وأخيرة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يرأس رئيس الجامعة مجلسها ويقوم بتحضير قراراته وتنفيذها ويتلقى اقتراحاته وآرائه،\nويحدد جدول أعماله طبقا للشروط المحددة في النظام الداخلي للمجلس.\nيبرم االتفاقات واالتفاقيات بعد موافقة مجلس الجامعة ويقوم بجميع األعمال التحفظية.\nي وقع على الشهادات الوطنية والشهادات الخاصة بالجامعة المسلمة من لدن المؤسسات\nالتابعة لها.\nيمثل الجامعة أمام القضاء ويؤهل لرفع الدعاوى والدفاع باسمها.\nيقوم بالتنسيق بين المؤسسات الجامعية التابعة للجامعة.\nيعين جميع األساتذة الباحثين ومستخدمي الجامعة.\nو يحدد مقرات تعيين األساتذة والمستخدمين اإلداريين والتقنيين بالمؤسسات الجامعية\nومصالح الجامعة والمصالح المشتركة.\nرئيس الجامعة هو اآلمر بقبض موارد الجامعة وصرف نفقاتها.\nويفوض مجموع أو بعض سلطه كآمر بالصرف إلى عمداء ومديري المؤسسات الجامعية\nفي ما يتعلق بالميادين الراجعة إلى اختصاصاتهم والسيما فيما يتعلق بميزانية التسيير وكذا\nالتجهيز.\n\n-10-\n\nو يسهر على احترام النصوص التشريعية والتنظيمية الجاري بها العمل والنظام الداخلي\nداخل حرم الجامعة ،ويجوز له أن يتخذ جميع التدابير التي تستلزمها الظروف طبقا للتشريع\nالجاري به العمل.\nويساعده نائبان للرئيس وكاتب عام.\nي عين نائبا الرئيس من لدن السلطة الحكومية الوصية بناء على اقتراح من رئيس الجامعة\nعلى أن يكون على األقل أحدهما أستاذا للتعليم العالي.\nويعين الكاتب العام من لدن السلطة الحكومية الوصية بناء على اقتراح رئيس الجامعة\nمن بين الحاصلين على شهادة للسلك الثاني من التعليم العالي على األقل والمثبتين توفرهم على\nتجربة في التسيير اإلداري."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يحدد بمرسوم النظام األساسي لمستخدمي الجامعات وكذا نظام التعويضات المخولة لهم.\nغير أنه فيما يتعلق باألساتذة الباحثين فإن قرارات ترسيمهم وترقيتهم وتأديبهم تتخذ بعد\nاستطالع رأي اللجان المتساوية األعضاء بناء على اقتراح اللجان العلمية للمؤسسات الجامعية\nالمعنية.\nتؤهل الجامعات لمنح تعويضات تكميلية لمستخدميها قصد التشجيع والمنافسة من\nمواردها الخاصة المتأتية من أعمال البحث وتقديم الخدمات."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تشتمل ميزانية الجامعة على ما يلي:\nفي باب الموارد:\n اإلعانات التي تقدمها الدولة؛\n الرسوم المحصل عليها برسم التكوين المستمر؛\n المداخيل والموارد وجميع المحاصيل األخرى المأذون فيها بموجب النصوص\nالتشريعية والتنظيمية الجاري بها العمل؛\n المحاصيل واألرباح المتأتية من القيام باألبحاث ومن تقديم الخدمات والسيما منها\nأعمال الخبرة؛\n المحاصيل واألرباح المتأتية من العمليات التي تقوم بها الجامعة ومن ممتلكاتها؛\n عوائد القروض المبرمة مع هيئات مالية دولية؛\n الموارد ذات الطابع العرضي المحصل عليها من بيع سلع أو قيم أو من أي مصدر\nآخر؛\n تسبيقات الخزينة القابلة للسداد؛\n الموارد الطارئة؛\n-11-\n\n اإلعانات المالية غير إعانات الدولة؛\n الهبات والوصايا؛\n المحاصيل المختلفة؛\n موارد مختلفة؛\nفي باب النفقات:\n المرتبات واألجور والتعويضات واإلعانات المدفوعة إلى المستخدمين؛\n النفقات المرصدة للتعويضات التكميلية المشار إليها في الفقرة الثالثة من المادة 17\nأعاله؛\n نفقات التسيير والتجهيز؛\n نفقات التعليم والبحث؛\n النفقات الخاصة بالطلبة؛\n النفقات المرصدة للنهوض باألنشطة الثقافية والرياضية؛\n المساهمة في النفقات المتعلقة بالتغطية الصحية في الوسط الجامعي؛\n المبالغ المرجعة من القروض والتكاليف المترتبة عنها؛\n نفقات مختلفة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تحدث المؤسسات الجامعية في شكل كليات أو مدارس أو معاهد ،وتشكل هياكل للتعليم\nالعالي والبحث بالجامعة.\nو تضم شعبا مطابقة للتخصصات ولمجاالت الدراسة والبحث كما تضم مصالح خاصة\nبها .ويجوز لها كذلك أن تحدث بعد موافقة مجلس الجامعة مراكز للتعليم والتكوين والدراسة\nأو للبحث أو هما معا."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تحدث المؤسسات الجامعية بمرسوم.\nويدير شؤونها مجلس للمؤسسة.\nي سير الكليات والمدارس والمعاهد لمدة أربع سنوات عمداء بالنسبة للكليات ومديرون\nبالنسبة للمدارس والمعاهد يختارون بعد إعالن مفتوح للترشيحات من بين أساتذة التعليم العالي\nالذين يقدمون بصفة خاصة مشروعا لتطوير المؤسسة الجامعية المعنية.\nتدرس وترتب هذه الترشيحات والمشاريع من قبل لجنة تعينها لهذا الغرض السلطة\nالحكومية الوصية بناء على اقتراح من رئيس الجامعة؛ وتعرض للدراسة على مجلس الجامعة\n-12-\n\nالذي يقدم لهذه السلطة ثالثة ترشيحات تخضع للمسطرة المعمول بها فيما يتعلق بالتعيين في\nالمناصب العليا.\nويمكن للعميد أو المدير الذي انتهت مدة انتدابه أن يترشح لمرة ثانية وأخيرة.\nيساعد العمداء والمديرين أربعة نواب للعمداء أو أربعة مديرين مساعدين وكاتب عام.\nو يساعدهم باإلضافة إلى ذلك نائب للعميد أو مدير مساعد حسب الحالة عن كل مركز\nللتعليم والتكوين والدراسة أو البحث أو هما معا.\nي عين رئيس الجامعة نواب العمداء والمديرين المساعدين بناء على اقتراح من العميد أو\nالمدير.\nويخ تار ثالثة منهم على األقل من بين أساتذة التعليم العالي واألساتذة المؤهلين أو\nالمبرزين.\nيعين الكاتب العام من لدن رئيس الجامعة بناء على اقتراح من العميد أو المدير من بين\nالحاصلين على شهادة للسلك الثاني من التعليم العالي على األقل والمثبتين توفرهم على تجربة\nفي التسيير اإلداري."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يقوم العميد أو المدير بتسيير المؤسسة الجامعية وبتنسيق جميع أنشطتها.\nيرأس مجلس المؤسسة ويحدد جدول أعماله وفق الشروط المحددة في النظام الداخلي\nللمجلس.\nيسير مجموع المستخدمين المعينين للعمل بالمؤسسة.\nيسهر على حسن سير الدراسات وأعمال مراقبة المعلومات ويتخذ جميع التدابير المالئمة\nلهذه الغاية.\nيتفاوض في شأن اتفاقات واتفاقيات التعاون التي تعرض على مجلس الجامعة للمصادقة\nعليها.\nويسهر تحت إشراف رئيس الجامعة على احترام النصوص التشريعية والتنظيمية\nالجاري بها العمل والنظام الداخلي داخل حرم المؤسسة ،ويجوز له أن يتخذ جميع التدابير التي\nتستلزمها الظروف طبقا للتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يتألف مجلس المؤسسة من أعضاء بحكم القانون ومن ممثلين منتخبين عن األساتذة\nوالمستخدمين اإلداريين والتقنيين وممثلين منتخبين عن الطلبة وكذا من أعضاء معينين من بين\nشخصيات من خارج المؤسسة.\nويحدد تأليف مجالس المؤسسات وكيفية تعيين أعضائها أو انتخابهـم وكذا طريقة سيرها\nبنص تنظيمي.\nباإلضافة إلى االختصاصات األخرى المخولة له بموجب هذا القانون فإن المجلس:\n-13-\n\n ينظر في جميع المسائل المتعلقة بمهام المؤسسة وحسن سيرها ،ويمكن أن يقدماقتراحات في هذا الشأن إلى مجلس الجامعة؛\n يقوم بإعداد اقتراحات تتعلق بميزانية المؤسسة؛ ي تولى توزيع الوسائل المالية على مختلف الهياكل المشار إليها في الفقرة الثانية منالمادة 19أعاله؛\n يوافق على مشاريع إحداث المختبرات؛ يقوم بإعداد نظام الدراسة واالمتحانات ونظام مراقبة المعلومات الخاصة بالتكويناتالمدرسة ويعرضه على المصادقة طبق الكيفيات المنصوص عليها في المادة 8أعاله؛\n يمارس السلطة التأديبية بالنسبة للطلبة وفق الشروط المحددة بنص تنظيمي؛ ي قترح على مجلس الجـامعة التدابير الكفيلة بتحسين االندماج المهني للحائزين علىالشهادات؛\n يقترح على مجلس الجامعة كل إصالح للتكوينات المدرسة داخل المؤسسة ،ويتخذ كلإجراء ذي طابع بيداغوجي يهدف إلى جودة التكوين؛\n يقترح على مجلس الجامعة التدابير الرامية إلى تحسين توجيه وإعالم الطلبة والتشجيععلى تنظيم األنشطة الثقافية والرياضية؛\n يتداول في جميع المسائل المتعلقة بمهام المؤسسة وحسن سيرها؛ يتخذ جميع اإلجراءات الرامية إلى تحسين سير المؤسسة؛ يعرض اقتراحات إحداث المراكز على مصادقة مجلس الجامعة؛ يقوم بإعداد نظامه الداخلي الذي يعرض على مجلس الجامعة للمصادقة عليها؛ يحدث في حظيرته لجانا دائمة منها لجنة للبحث ولجنة بيداغوجية ولجنة لتتبع الميزانيةولجنة علمية وإن اقتضى الحال لجانا خاصة لدراسة مسألة معينة .ويحدد في النظام\nالداخلي للمؤسسة عدد اللجان الدائمة وتأليفها وكيفية سيرها مع مراعاة أحكام المادة\n 23بعده."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تكلف اللجنة العلمية لكل مؤسسة جامعية باقتراح جميع التدابير المتعلقة باألساتذة الباحثين\nوالسيما ما يتعلق بترسيمهم وترقيتهم وتأديبهم.\nويحدد بنص تنظيمي تأليف وسير هذه اللجنة وكيفية تعيين أعضائها وانتخابهم ،مع\nمراعاة التساوي بين عدد المعينين والمنتخبين."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يحدد مجلس الجامعة باقتراح من مجلس المؤسسة هياكل التعليم والبحث والهياكل\nاإلدارية لكل مؤسسة جامعية وكذا تنظيمها وشروط التعيين في مختلف هياكلها اإلدارية.\n\n-14-"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تناط بمؤسسات التعليم العالي غير التابعة للجامعات والمنتمية إلى مختلف الوزارات أو\nالخاضعة لوصايتها المهام الرئيسية التالية:\n التكوين األساسي والتكوين المستمر السيما في الميادين المتعلقة بالقطاع التابعة له؛ إعداد الشباب لالندماج في الحياة العملية؛ ا لبحث العلمي والتكنولوجي ونشر المعرفة في ارتباط بالميادين التي تتولى التكوينفيها.\nو تساهم مع الجامعات في المجهود الوطني الستقبال الطلبة وتكوينهم ومجهود تحسين\nالمردودية في استخدام البنيات التحتية وتعبئة موارد التأطير المتاحة.\nوتحدد قائمة المؤسسات المشار إليها في الفقرة األولى أعاله بمرسوم 3يتخذ باقتراح من\nالسلطة الحكومية المكلفة بتكوين األطر."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تزاول المؤسسات المشار إليها أعاله مهامها في إطار السياسة الوطنية للتعليم العالي.\nو تشارك في مجهود اندماج النظام الوطني للتعليم العالي وتنسيقه وعقلنته وذلك عن\nطريق المساهمة في:\n تنمية التكامل مع المؤسسات الجامعية؛ إقامة الجسور مع المؤسسات الجامعية بين مسالكها وأسالكها وداخل مجزوءاتها؛ إنجاز وتسيير برامج مشتركة في مجالي التكوين والبحث؛ تنمية التآزر من خالل إنشاء مراكز أو أقطاب متخصصة.المادة 27\nينظم التدريس بالمؤسسات المذكورة في مسالك وأسالك ووحدات ويتوج بشهادات\nوطنية.\nوتحدد بنص تن ظيمي مدة كل سلك واسم الشهادات المطابقة له فيما يخص كل مؤسسة\nمن المؤسسات المذكورة.\n\n -3المرسوم رقم 2.03.201صادر في 22من ربيع األول 21( 1427أبريل )2006بتحديد قائمة مـؤسـسـات\nالـتـعـلـيم العالي غير التابعة للجامعات الجريدة الرسمية عدد 5417بتاريخ 3ربيع اآلخر 1427\n(فاتح ماي )2006ص .1078كما تم تغييره وتتميمه.\n\n-15-\n\nو يجب أن تجعل الدراسات تحصيل الوحدات مرتكزة على التقييم المنتظم وعلى تجميع\nالوحدات المكتسبة.\nو تحدد بنص تنظيمي شروط ولوج األسالك والمسالك ونظم الدراسات وكيفيات التقييم\nبناء ع لى اقتراح مجلس المؤسسة المعنية بعد استطالع رأي مجلس التنسيق المنصوص عليه\nفي المادة 28بعده ،ورأي اللجنة الوطنية لتنسيق التعليم العالي المنصوص عليها في"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "أدناه.\nويمكن لهذه المؤسسات وفق الشروط المنصوص عليها في أنظمتها الداخلية إحداث\nشهادات خاصة بها ،والسيما في مجال التكوين المستمر بعد استطالع رأي مجلس التنسيق\nوموافقة السلطة الحكومية الوصية أو التابعة لها المؤسسة.\nويمكن أن تكون هذه الشهادات موضوع اعتماد من لدن السلطة الحكومية الوصية أو\nالسلطة الحكومية التابعة لها المؤسسة بعد استطالع رأي اللجنة الوطنية للتعليم العالي\nالمنصوص عليها في المادة 81من هذا القانون؛ كما يمكن االعتراف بمعادلة الشهادات\nالمعتمدة للشهادات الوطنية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يحدث لدى السلطة الحكومية المكلفة بتكوين األطر وتحت رئاستها مجلس للتنسيق يتألف\nمن:\n السلطة الحكومية المكلفة بالتعليم العالي أو ممثلها؛ السلطة الحكومية المكلفة بالبحث العلمي أو ممثلها؛ السلطة الحكومية المكلفة بالتعليم الثانوي أو ممثلها؛ السلطة الحكومية المكلفة بالوظيفة العمومية واإلصالح اإلداري أو ممثلها؛ السلطات الحكومية الوصية أو التابعة لها المؤسسات المعنية أو ممثليها؛ مديري مؤسسات التعليم العالي التابعة لمختلف القطاعات الوزارية؛ أ ستاذ باحث ممثل عن كل قطاع وتحدد القطاعات وكيفية التمثيل بنص تنظيمي4؛ ثالث شخصيات عن القطاع االقتصادي تختار لكفاءتها وتجربتها تمثل إحداها التعليمالعالي الخاص.\nيجوز للرئيس أن يدعو للمشاركة في اجتماعات المجلس بصفة استشارية كل شخص\nيرى فائدة في حضوره.\n\n -4المرسوم رقم 2.02.516صادر في 18من ربيع اآلخر 7(1425يونيو )2004بتطبيق المادة 28من القانون\nرقم 01.00المتعلق بتنظيم التعليم العالي ،الجريدة الرسمية عدد 5222بتاريخ 28ربيع اآلخر 1425\n( 17يونيو )2004ص .2641\n\n-16-\n\nويجتمع المجلس بدعوة من رئيسه مرتين على األقل في السنة وكلما استلزمت الظروف\nذلك."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تناط بمجلس التنسيق المهـام التالية:\n إعداد نظامه الداخلي وعرضه على السلطة الحكومية المكلفة بتكوين األطر للمصادقةعليه في أجل ال يتعدى 30يوما وإال يصبح نافذا؛\n إبداء رأيه في النظام الداخلي لكل مؤسسة قبل المصادقة عليه من لدن السلطة الحكوميةالوصية أو التابعة لها المؤسسة؛\n د راسة االقتراحات التي تعرضها عليه المؤسسات كل سنة فيما يتعلق بعدد المقاعدالمخصصة لتسجيل الطلبة وعرضهـا على السلطة الحكومية المكلفة بتكوين األطر\nللمصادقة عليها؛\n إبداء رأيه في طلبات االعتماد المقدمة من لدن المؤسسات؛ إبداء رأيه فـي مشاريع إحداث مسالك للتكوين أو البحث أو هما معا؛ اقتراح وإبداء الرأي في إحداث مؤسسة جديدة للتعليم العالي غير تابعة للجامعة؛ العمل ع لى خلق تآزر بين مؤسسات التعليم العالي غير التابعة للجامعة لتيسير انبثاقأقطاب متعددة التقنيات منظمة في شكل مؤسسات عمومية متعددة التخصصات؛\n ت عيين أعضاء اللجنة الدائمة لتدبير شؤون األساتذة المحدثة طبقا للفقرة األخيرة منهذه المادة؛\n إصدار توصيات في شأن التدابير الكفيلة بتيسير االندماج المهني للحائزين علىالشهادات؛\n النظر بوجه عام في جميع المسائل الهادفة إلى تحسين التكوينات بالمؤسسات وفي كلمشروع يتعلق بإحداث مؤسسة جديدة.\nويجوز لمجلس التنسيق أن يفوض بعض صالحياته المذكورة إلى رئيسه أو إلى لجنة\nمنبثقة عن هذا المجلس.\nويتم إحداث لجنة دائمة لتدبير شؤون األساتذة ،باستثناء الموجودين منهم في وضعية\nإلحاق ،تكلف بالبت في الترسيمات والترقيات المتعلقة بهؤالء األساتذة والمقترحة عليها\nمن لدن مديري المؤسسات واللجنة العلمية للمؤسسات بعد استطالع رأي مجالس مؤسساتها.\nويحدد بنص تنظيمي 5تأليف هذه اللجنة وطريقة تعيين أعضائها وكيفيات سيرها.\n -5المرسوم رقم 2.02.517صادر في 18من ربيع اآلخر 7(1425يونيو )2004بتحديد تأليف اللجنة الدائمة\nلتدبير شؤون األساتذة وطريقة تعيين أعضائها وكيفيات سيرها؛ الجريدة الرسمية عدد 5222بتاريخ 28ربيع اآلخر\n 17( 1425يونيو ،)2004ص .2642\n\n-17-"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "عالوة على اللجنة الدائمة لتدبير شؤون األساتذة المنصوص عليها في المادة 29أعاله،\nيحدث مجلس التنسيق في حظيرته لجانا دائمة وإن اقتضى الحال لجانا خاصة لدراسة مسألة\nمعينة.\nويحدد في النظام الداخلي لمجلس التنسيق عدد اللجان المذكورة وتأليفها وكيفية سيرها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تساعد رئيس مجلس التنسيق لجنة متابعة تجتمع مرة على األقل كل ثالثة أشهر وتسهر\nعلى تطبيق التوصيات الصادرة عن مجلس التنسيق.\nيحدد النظام الداخلي لمجلس التنسيق تأليف هذه اللجنة وكيفية سيرها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تحدث مؤسسات التعليم العالي غير التابعة للجامعات في شكل مدارس أو معاهد أو\nمراكز.\nويمكن أن تنظم هذه المؤسسات في شعب مطابقة للتخصصات ومجاالت الدراسة\nوالبحث."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تحدث المؤسسات المشار إليها أعاله طبقا للنصوص التشريعية والتنظيمية الجاري بها\nالعمل بناء على اقتراح السلطات الحكومية المعنية بعد استطالع رأي مجلس التنسيق.\nويسير مؤسسات التعليم العالي غير التابعة للجامعات مديرون من ذوي االختصاص في\nميدان المؤسسة يختارون لمدة أربع سنوات بعد إعالن مفتوح للترشيحات من بين المترشحين\nالذين يقدمون بصفة خاصة مشروعا لتطوير المؤسسة.\nو تدرس هذه الترشيحات والمشاريع من لدن لجنة تحدد كيفية تعيينها بنص تنظيمي،\nوتوافي اللجنة السلطة الحكومية الوصية بثالثة ترشيحات تخضع للمسطرة المعمول بها فيما\nيتعلق بالتعيين في المناصب العليا.\nويمكن للمدير الذي انتهت مدة انتدابه أن يترشح لمرة ثانية وأخيرة.\nيساعد المديرين مديرون مساعدون يتراوح عددهم بين اثنين وأربعة مديرين مساعدين\nوكاتب عام.\nيعين المديرون المساعدون من لدن السلطة الحكومية الوصية بناء على اقتراح من\nالمدير .ويختار واحد منهم على األقل من بين أساتذة التعليم العالي أو األساتذة المؤهلين.\nيعين الكاتب العام من لدن السلطة الحكومية الوصية بناء على اقتراح من المدير من بين\nالحاصلين على شهادة للتكوين العالي على األقل والمثبتين توفرهم على تجربة في التسيير\nاإلداري.\n\n-18-"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يتولى المدير تسيير المؤسسة وتنسيق جميع أنشطتها.\nيرأس مجلس المؤسسة المنصوص عليه في المادة 35بعده ويحدد جدول أعماله طبق\nالشروط المحددة في النظام الداخلي لهذا المجلس.\nيسير جميع المستخدمين المعينين بالمؤسسة.\nيسهر على حسن سير الدراسات وأعمال مراقبة المعلومات ويتخذ جميع التدابير المالئمة\nلهذه الغاية.\nيتفاوض في شأن اتفاقات واتفاقيات التعاون التي تعرض على مجلس المؤسسة للمصادقة\nعليها.\nويسهر على احترام النصوص التشريعية والتنظيمية الجاري بها العمل والنظام الداخلي\nداخل حرم المؤسسة ويجوز له أن يتخذ جميع التدابير التي تستلزمها الظروف."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "عالوة على وجود مجلس اإلدارة بالمؤسسة المعنية عند االقتضاء يحدث بكل مؤسسة من\nالمؤسسات المشار إليها في المادة 25أعاله مجلس يطلق عليه اسم \"مجلس المؤسسة\" يتألف\nمن أعضاء بحكم القانون ومن ممثلين منتخبين عن األساتذة وعن المستخدمين اإلداريين\nوالتقنيين وممثلين منتخبين عن الطلبة وكذا شخصيات من خارج المؤسسة.\nيحدد بنص تنظيمي 6تأليف المجلس الداخلي للمؤسسة وطريقة تعيين أعضائه أو انتخابهم\nوكيفية سيره.\nينظر المجلس في جميع المسائل المتعلقة بمهام المؤسسة وحسن سيرها ،ويمكن له أن\nيقدم اقتراحاته في هذا الشأن إلى مجلس التنسيق.\n يقترح مشاريع إحداث مسالك للتكوين والبحث. يقوم بإعداد نظام االمتحانات ومراقبة المعلومات الخاصة بالتكوينات المدرسة. ي تولى توزيع الوسائل على مختلف الهياكل المشار إليها في المادة 36ويساهم باقتراحاتهفي ميزانية المؤسسة.\nيمارس السلطة التأديبية بالنسبة للطلبة وفق الشروط المحددة من لدن السلطة الحكومية\nالوصية أو التابعة لها المؤسسة.\nيقوم بإعداد نظامه الداخلي الذي يعرض قصد المصادقة على السلطة الحكومية الوصية\nأو التابعة لها المؤسسة والسلطة الحكومية المكلفة بتكوين األطر بعد استطالع رأي مجلس\nالتنسيق في أجل ال يتعدى 30يوما وإال أصبح نافذا.\n\n -6المرسوم رقم 2.05.885السالف الذكر.\n\n-19-\n\nيحدث في حظيرته لجانا دائمة بما في ذلك لجنة علمية ولجنة تتبع الميزانية وإن اقتضى\nالحال لجانا خاصة لدراسة مسألة معينة ،ويحدد في النظام الداخلي للمؤسسة عدد اللجان الدائمة\nوتأليفها وكيفية سيرها.\nيتعين أن تتضمن مجالس إدارة المؤسسات التي لها صفة مؤسسات عمومية ممثلين عن\nاألساتذة.\nتحدث داخل كل مؤسسة من مؤسسات التعليم العالي غير التابعة للجامعات لجنة علمية\nيحدد بنص تنظيمي تأليفها وتسييرها وكيفية تعيين أعضائها؛ وتكلف هذه اللجنة باقتراح جميع\nالتدابير المتعلقة بترسيم وترقية األساتذة الباحثين."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تحد د هياكل التعليم والبحث بكل مؤسسة وكذا تنظيمها من لدن السلطة الحكومية الوصية\nأو التابعة لها المؤسسة بناء على اقتراح من مجلس المؤسسة بعد استطالع رأي مجلس التنسيق."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "تتجمع مؤسسات التعليم العالي غير التابعة للجامعات في مجموعات متجانسة تتكون من\nأقطاب متعددة التقنيات ،تنظم في شكل مؤسسات عمومية متعددة التخصصات وتماثل أجهزتها\nوكيفيات تنظيمها وسيرها تلك الموجودة بالجامعات.\nوتخضع هذه المجموعات لنفس الشروط التشريعية والتنظيمية التي يجري العمل بها عند\nإحداث الجامعات."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "تدخل أحكام هذا الباب بكيفية تدريجية حيز التنفيذ داخل أجل ثالث سنوات ابتداء من\nتاريخ نشر هذا القانون بالجريدة الرسمية.\n\nالباب الثاني :التعليم العالي الخاص"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الثاني :التعليم العالي الخاص",
      "section": "39",
      "title": "المادة 39",
      "content": "يقوم التعليم العالي الخاص إلى جانب التعليم العالي العام بمهمة التكوين واالنفتاح على\nالثقافة والتكنولوجيا وتشجيع التقدم والبحث العلمي.\nويساهم في تنويع التعليم العالي الوطني بتجديد برامج التكوين والبحث."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الثاني :التعليم العالي الخاص",
      "section": "40",
      "title": "المادة 40",
      "content": "تزاول مؤسسات التعليم العالي الخاص مهامها تحت مراقبة اإلدارة."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الثاني :التعليم العالي الخاص",
      "section": "41",
      "title": "المادة 41",
      "content": "يمكن أن يطلق على مؤسسات التعليم العالي الخاص اسم مدارس أو معاهد أو مراكز.\n\n-20-\n\nغير أن اسمي \"كلية خاصة\" أو \"جامعة خاصة\" يمكن الترخيص بهما وفق شروط تحدد\nبنص تنظيمي.7"
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الثاني :التعليم العالي الخاص",
      "section": "42",
      "title": "المادة 42",
      "content": "يجب أن يكون اسم مؤسسة التعليم العالي الخاص مطابقا لمستوى ونوع التكوين المدرس\nبها.\nويحمى اسم المؤسسة وفق أحكام النصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الثاني :التعليم العالي الخاص",
      "section": "43",
      "title": "المادة 43",
      "content": "تمنح اإلدارة الترخيص بفتح مؤسسة للتعليم العالي الخاص بعد استطالع رأي لجنة تنسيق\nالتعليم العالي الخاص المنصوص عليها في المادة 61أدناه.\nتحدد كيفيات منح الترخيص واالعتراف للمؤسسات المذكورة بنص تنظيمي.8\nوتطبق نفس اإلجراءات في حالة سحب الترخيص."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب الثاني :التعليم العالي الخاص",
      "section": "44",
      "title": "المادة 44",
      "content": "تطبق أحكام المادة 43أعاله المتعلقة بالترخيص اإلداري في حالة توسيع مؤسسة سبق\nالترخيص بإحداثها وعند كل تغيير يراد إدخاله عليها أو على أحد العناصر األساسية التي بني\nعليها الترخيص األول."
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب الثاني :التعليم العالي الخاص",
      "section": "45",
      "title": "المادة 45",
      "content": "يخضع مالكو مؤسسات التعليم العالي الخاص لاللتزامات الناجمة عن تطبيق قوانين\nالشغل إزاء جميع مستخدميهم ما لم ينص على ما هو أفضل لهؤالء في عقود فردية أو اتفاقيات\nجماعية مبرمة بين مالكي المؤسسات والمستخدمين أو ممثليهم."
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب الثاني :التعليم العالي الخاص",
      "section": "46",
      "title": "المادة 46",
      "content": "يجب على مالكي مؤسسات التعليم العالي الخاص أن يقوموا بتأمين مجموع تالميذهم\nوطلبتهم من مخاطر الحوادث التي قد يتعرضون لها داخل مؤسساتهم أو في الوقت الذي يظلون\nفيه تحت الحراسة الفعلية للعاملين بها.\n\n -7المرسوم رقم 2.10.364صادر في 16من ذي القعدة 25( 1431أكتوبر )2010بتطبيق أحكام المادة 41من\nالقانون رقم 01.00المتعلق بتنظيم التعليم العالي في شأن الترخيص بتسمية \"كلية خاصة\" أو \"جامعة خاصة\"؛\nالجريدة الرسمية عدد 5891بتاريخ 8ذو الحجة 15( 1431نوفمبر )2010ص .5007كما تم تغييره.\n -8المرسوم رقم 2.07.99صادر في 11من جمادى اآلخرة 27( 1428يونيو )2007بتحديد كيفيات الترخيص\nلفتح وتوسيع وتغيير مؤسسات التعليم العالي الخاص؛ الجريدة الرسمية عدد 5540بتاريخ 19جمادى اآلخرة 1428\n( 5يوليو )2007ص.2247\n -9المرسوم رقم 2.07.99السالف الذكر.\n\n-21-"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "ال يجوز أن تتضمن اإلعالنات اإلشهارية المتعلقة بمؤسسات التعليم العالي الخاص\nمعلومات من شأنها أن تغالط التالميذ أو الطلبة وأولياءهم فيما يخص المستوى الثقافي\nوالمعرفي المطلوب وتحديد نوعية الدراسة ومدتها."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "ال يجوز لمالك مؤسسة للتعليم العالي الخاص اإلقدام على إغالق المؤسسة قبل نهاية\nالسنة الجامعية.\nوإذا حدثت قوة قاهرة خالل السنة الجامعية حالت دون استمرار مالك المؤسسة في العمل\nلمواصلة نشاطها ،وجب عليه إشعار اإلدارة فورا بذلك لتتولى وفق الشروط المحددة بنص\nتنظيمي تسيير هذه ا لمؤسسة بالموارد الخاصة بها والموارد المنصوص عليها في المادة 49\nبعده .ويجب أن يشعر كذلك التالميذ أو الطلبة وأولياءهم باإلغالق المذكور في الوقت المناسب."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "إذا أصبحت إحدى المؤسسات غير قادرة على ضمان سيرها بوسائلها الذاتية إلى نهاية\nالسنة الجامعية الجارية ،قامت مقامها اإلدارة عن طريق نظام يحدث لهذا الغرض تساهم فيه\nجميع مؤسسات التعليم العالي الخاص وفقا ألحكام النصوص التشريعية والتنظيمية الجاري بها\nالعمل."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "تمارس اإلدارة مراقبة بيداغوجية وإدارية على مؤسسات التعليم العالي الخاص.\nت شمل المراقبة البيداغوجية السهر على تطبيق البرامج التعليمية والتحقق من وجود\nالتجهيزات البيداغوجية والوسائل التعليمية.\nتشمل المراقبة اإلدارية فحص الوثائق اإلدارية المتعلقة بالمؤسسة وأطرها التربوية\nواإلدارية ومستخدميها وتالميذها أو طلبتها وكذا تفتيش المرافق الصحية وسير األقسام الداخلية\nفي حالة وجودها."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يمكن أن تعتمد اإلدارة مؤسسات التعليم العالي الخاص لفتح مسلك أو أكثر من مسالك\nالتكوين وذلك بناء على اقتراح من لجنة تنسيق التعليم العالي الخاص.\nيعتبر اعتماد مسلك للتكوين اعترافا بجودته .ويمنح االعتماد لمدة معينة.\nتحدد مدة االعتماد وشروط وكيفية منحه بنص تنظيمي.10\n -10المرسوم رقم 2.09.717الصادر في 30من ربيع األول 17( 1431نوفمبر )2010بتطبيق المادتين 51و52\nمن القانون رقم 01.00المتعلق بتنظيم التعليم العالي؛ الجريدة الرسمية عدد 5828بتاريخ 22ربيع اآلخر 1431\n( 8أبريل )2010ص.2386\n\n-22-"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يمكن أن تقبل الشهادات المسلمة عن مسالك التكوين المعتمدة للمعادلة مع الشهادات\nالوطنية وفقا إلجراءات تحدد بنص تنظيمي."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يعتبر اعتراف الدولة بإحدى مؤسسات التعليم العالي الخاص بمثابة إشهاد على المستوى\nالعالي لجودة التكوينات المدرسة بهذه المؤسسة ،ويعلن عن هذا االعتراف بعد استطالع رأي\nاللجنة الوطنية لتنسيق التعليم العالي.\nتحدد بنص تنظيمي الشروط والكيفيات التي يتم بموجبها اعتراف الدولة بالمؤسسة\nوشروط سحبه."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يؤشر رئيس الجامعة الذي يعين بنص تنظيمي ،على الشهادات المسلمة من مؤسسات\nالتعليم العالي الخاص المعترف بها من لدن الدولة.\nوتقبل الشهادات المذكورة لمعادلة الشهادات الوطنية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يزاول المدير التربوي لمؤسسة التعليم العالي الخاص مهامه كامل الوقت في المؤسسة\nالتي يشرف عليها؛ ويعتبر مسؤوال عن الدراسات والتكوينات المدرسة بها.\nيخضع تعيين المدير التربوي لموافقة اإلدارة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "تحدد بنص تنظيمي 13اختصاصات المدير التربوي والشروط المطلوبة لتعيينه بعد\nاستطالع رأي لجنة تنسيق التعليم العالي الخاص."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "يجب أن تتوفر مؤسسات التعليم العالي الخاص على أساتذة قارين يتناسب عددهم\nومؤهالتهم مع طبيعة التكوينات التي يدرسونها ومدتها.\nويمكن أن يساهم في التكوين المذكور أساتذة مؤسسات التعليم العالي العام أو مهنيون\nيتوفرون على األهلية المعترف بها فيما يتعلق بأصناف التعليم الخاصة أو المتخصصة.\nوتحدد بنص تنظيمي 14كيفيات تطبيق أحكام هذه المادة.\n -11المرسوم رقم 2.14.665صادر في 16من محرم 10( 1436نوفمبر )2014بتطبيق أحكام المادتين 53\nو 54من القانون رقم 01.00المتعلق بتنظيم التعليم العالي؛ الجريدة الرسمية عدد 6315بتاريخ 15صفر 1436\n( 8ديسمبر )2014ص .8334\n -12المرسوم رقم 2.14.665السالف الذكر.\n -13المرسوم رقم 2.07.99السالف الذكر.\n -14المرسوم رقم 2.07.99السالف الذكر.\n\n-23-"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "يمكن أن يلحق الموظفون العموميون لدى مؤسسات التعليم العالي الخاص وفقا ألحكام\nالنصوص التشريعية الجاري بها العمل."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "يجوز لمؤسسات التعليم العالي الخاص أن تقدم طلبتها لالمتحانات ولمراقبة المعلومات\nفي إحدى مؤسسات التعليم العالي العام .وتبرم المؤسسات المعنية لهذه الغاية اتفاقات للتعاون\nمع الجامعات تحدد فيها حقوق كل طرف من الطرفين وواجباته."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "يقبل طلبة التعليم العالي الخاص في مؤسسات التعليم العالي العام على أساس معادلة\nشهاداتهم أو مستواهم وفقا ألحكام النصوص التشريعية والتنظيمية الجاري بها العمل.\nت حدد بنص تنظيمي الشروط والكيفيات التي يتم بموجبها الترخيص لطلبة مؤسسات\nالتعليم العالي الخاص المعترف بها اجتياز المباريات واالمتحانات المماثلة لتخصصهم في\nمؤسسات التعليم العالي العام وولوج أسالكها."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "تحدث لدى السلطة الحكومية المكلفة بالتعليم العالي لجنة لتنسيق التعليم العالي الخاص\nتناط بها المهام التالية:\n إبداء رأيها في تراخيص فتح مؤسسات التعليم العالي الخاص وكذا طلبات اعتمادها؛ تحديد معايير الجودة بالنسبة للتعليم العالي الخاص والسهر على نشرها وتطبيقها؛ إعداد مدونة اآلداب المهنية وتشجيع العمل بها وتكييفها والسهر على التقيد بها؛ وضع آليات اليقظة وإعداد استراتيجيات ومخططات عمل ألجل تنمية القطاع؛ ت شجيع التعاون بين مؤسسات التعليم العالي الخـاص ومختلف الشركاء من القطاعينالعام والخاص؛\n ا لمساهمة في ضمان تسيير كل مؤسسة من مؤسسات التعليم العالي الخاص يالحظقصورها أو عجزها مؤقتا أو نهائيا عن مواصلة عملها بوسائلها الخاصة وذلك وفق\nالشروط المقررة في المادة 49أعاله."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "تضم لجنة تنسيق التعليم العالي الخاص التي ترأسها السلطة الحكومية المكلفة بالتعليم\nالعالي أو ممثلها أعضاء بحكم القانون وأعضاء منتخبين يمثلون مؤسسات التعليم العالي الخاص\nوشخصيات من خارج هذه المؤسسات .ويحدد بنص تنظيمي تأليف اللجنة المذكورة وطريقة\nتعيين أعضائها أو انتخابهم وكيفية سيرها.\nوتقوم اإلدارة بمهام كتابة اللجنة.\nويجوز لرئيس اللجنة أن يدعو كل شخص كفء يرى فائدة في حضوره.\n-24-\n\nوتجتمع اللجنة مرة كل ثالثة أشهر وكلما استلزمت الظروف ذلك."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "يعاقب بغرامة من خمسين ألف درهم ( )50.000إلى مائة ألف درهم ( )100.000كل\nمن أقدم على:\n إحداث أو إدارة مؤسسة للتعليم العالي الخاص دون الحصول على الترخيصالمنصوص عليه في المادة 43أعاله أو إبقائها مفتوحـة أو االستمرار في تسييرها بعد\nسحب الترخيص؛\n ا لقيام دون ترخيص بتوسيع مؤسسة سبق الترخيص بإحداثها سواء تعلق هذا التوسيعبالمؤسسة نفسها أو بأحد العناصر األساسية موضوع الترخيص األول أو إضافة فروع\nإليها؛\n إغالق المؤسسة قبل نهايـة السنة الجامعية ما عدا في حالة قوة قاهرة؛ تغيير البرامج والحصص المرخص بها من لدن اإلدارة؛ ت سليم شهادة غير مرخص بتسليمها من لدن اإلدارة أو غير مؤشر عليها وفقا ألحكامالمادة 54أعاله؛\nوفي حالة العود ،يضاعف المبلغ األدنى والمبلغ األقصى للغرامة.\nو يمكن الحكم بحرمان مرتكب المخالفة من إحداث مؤسسة للتعليم العالي الخـاص أو\nإدارتها لمدة ال تتجاوز عشر سنوات."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "يعاقب بغرامة من عشرين ألف درهم ( )20.000إلى خمسين ألف درهم ( )50.000كل\nمن استخدم عن قصد ب مؤسسته أستاذا ال تتوفر فيه الشروط المنصوص عليها في المادة 57\nمن هذا القانون.\nوفي حالة العود يضاعف المبلغ األدنى والمبلغ األقصى للغرامة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "يعاقب بغرامة من عشرين ألف درهم ( )20.000إلى خمسين ألف درهم ( )50.000كـل\nمدير مؤسسة للتعليم العالـي الخـاص ثبت أنه ال يزاول مهامه بصورة فعلية ومنتظمة أو تبين\nأنه شغل هذا المنصب دون توفره على الشروط المطلوبة أو أن ترشيحه لهذا المنصب من لدن\nمالك المؤسسة يكتسي طابعا صوريا ،وفي هذه الحالة األخيرة يحكم بنفس العقوبة على مالك\nالمؤسسة.\nيجب إضافة إلى ذلك ،الحكم بحرمان مرتكب المخالفة من إدارة مؤسسة للتعليم العالي\nالخاص أو العام لمدة ال تتجاوز 10سنوات.\n\n-25-"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "يعاقب بغرامة من عشرين ألف درهم ( )20.000إلى تسعين ألف درهم (:)90.000\n ك ل شخص يرفض الخضوع للمراقبة البيداغوجية أو اإلدارية المنصوص عليهـا فيالمادة 50من هذا القانون أو يعرقل القيام بها؛\n كل شخص مالك لمؤسسة للتعليم العالي الخاص ال يطبق أحكام المادة 46أعاله.وفي حالة العود يضاعف المبلغ األدنى والمبلغ األقصى للغرامة.\nويوجد في حالة العود كل شخص صدر في حقه حكم أصبح نهائيا بسبب إحدى المخالفات\nالمنصوص عليها في المادتين 63و 64وفي هذه المادة ،وقام بارتكاب مخالفة مماثلة داخل\nأجل خمس سنوات التالية لصدور الحكم المذكور."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "إضافة إلى ضباط الشرطة القضائية تعاين المخالفات ألحكام هذا القانون من لدن موظفين\nمحلفين ذوي تكوين تربوي خاص تعينهم اإلدارة لهذا الغرض."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "في حالة فتح مؤسسة للتعليم العالي الخاص دون ترخيص ،يمكن لإلدارة أن تتخذ مقررا\nبإغالقها يوكل أمر تنفيذه إلى القوة العمومية.\nو يجوز لإلدارة في حالة ارتكاب مخالفة خطيرة ألحكام هذا القانون ترتب عنها إخالل\nبمستوى التعليم أو بشروط الصحة والنظافة المطلوبة أن تسحب الترخيص الممنوح للمؤسسة\nبمقرر معلل.\nوإذا تقرر سحب الترخيص قبل نهـاية السنة الجامعية وجب على اإلدارة تطبيق التدابير\nالمنصوص عليها في المادة 49أعاله.\n\nالباب الثالث :الطلبة"
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب الثالث :الطلبة",
      "section": "69",
      "title": "المادة 69",
      "content": "يعتبر طلبة في مفهوم هذا القانون األشخاص المستفيدون من خدمات التعليم والبحث\nوالمسجلون بكيفية قانونية في مؤسسات التعليم العالي العام والخاص قصد تحضير شهادة في\nالتكوين األساسي."
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب الثالث :الطلبة",
      "section": "70",
      "title": "المادة 70",
      "content": "يتمتع كل طالب بحرية اإلعالم والتعبير داخل مؤسسات التعليم العالي ومرافقها\nوالمصالح المشتركة ما لم تخل ممارسة هذه الحرية بالسير العادي للمؤسسات والمصالح\nالمذكورة وبالحياة الجماعية للطلبة وبمهام األساتذة والمستخدمين اإلداريين والتقنيين.\n\n-26-"
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب الثالث :الطلبة",
      "section": "71",
      "title": "المادة 71",
      "content": "يشارك الطلبة في تسيير المؤسسات التي تستقبلهم وفي تسيير مصالح األعمال االجتماعية\nوفق الشروط المقررة في هذا القانون والنصوص المتخذة لتطبيقه.\nويشاركون كذلك في تنظيم األنشطة الثقافية والرياضية في إطار جمعيات مؤسسة بكيفية\nقانونية ومسيرة طبقا ألنظمتها الخاصة؛ ويمكن أن تستفيد الجمعيات المذكورة من دعم الدولة\nالمادي والمالي."
    },
    {
      "provision_ref": "art72",
      "chapter": "الباب الثالث :الطلبة",
      "section": "72",
      "title": "المادة 72",
      "content": "يجوز للطلبة أن ينتظموا وفق القوانين واألنظمة الجاري بها العمل في جمعيات أو\nمنظمات تهدف إلى الدفاع عن مصالحهم."
    },
    {
      "provision_ref": "art73",
      "chapter": "الباب الثالث :الطلبة",
      "section": "73",
      "title": "المادة 73",
      "content": "يجب على الطلبة التقيد بالنظام الداخلي لمؤسسات التعليم ولمصالح األعمال االجتماعية\nالتي تستقبلهم.\nودون إخالل بتطبيق أحكام النصوص التشريعية والتنظيمية األخرى ،فإن األعمال\nالمخالفة لهذه األنظمة تعرض مرتكبيها لعقوبات تأديبية وفق مسطرة وتدرج يحددان بنص\nتنظيمي."
    },
    {
      "provision_ref": "art74",
      "chapter": "الباب الثالث :الطلبة",
      "section": "74",
      "title": "المادة 74",
      "content": "يجب أن تتخذ تدابير خاصة لفائدة الطلبة الذين يواجهون صعوبات بدنية أو نفسية أو\nإدراكية في المؤسسات التي تستقبلهم وذلك وفقا لألحكام التشريعية والتنظيمية المتعلقة بحماية\nاألشخاص المعاقين."
    },
    {
      "provision_ref": "art75",
      "chapter": "الباب الثالث :الطلبة",
      "section": "75",
      "title": "المادة 75",
      "content": "الخدمات االجتماعية للطلبة هي الخدمات المقدمة إليهم في إطار الحياة الجامعية والسيما\nما يتعلق منها باإليواء واإلطعام والتغطية الصحية والمنح والقروض الدراسية.\nتمول الخدمات االجتماعية المقدمة للطلبة بإعانات مالية تمنحها الدولة والجماعات\nالمحلية أو مؤسسات التعليم العالي ،وبمساهمة المستفيدين وكل مساهمة تطوعية من أشخاص\nطبيعيين أو معنويين."
    },
    {
      "provision_ref": "art76",
      "chapter": "الباب الثالث :الطلبة",
      "section": "76",
      "title": "المادة 76",
      "content": "تقيم الدولة لفائدة الطلبة ،طبقا للنصوص التشريعية والتنظيمية المعمول بها:\n نظام منح لفائدة الطلبة المستحقين المعوزين؛ نظام قروض دراسية بشروط تفضيلية في إطار العالقة مع األبناك؛ مؤسسة إليواء وإطعام المستحقين منهم وذلك في إطار تشارك مع الجماعات المحليةوالمهنيين التابعين للقطاع؛\n-27-\n\n -نظام تغطية صحية وتأمين عن المرض.\n\nالباب الرابع :أجهزة المراقبة"
    },
    {
      "provision_ref": "art77",
      "chapter": "الباب الرابع :أجهزة المراقبة",
      "section": "77",
      "title": "المادة 77",
      "content": "يخضع نظام التعليم العالي في مجمله لتقييـم منتظم ينصب على مردوديته الداخلية\nوالخارجية ويشمل جميع الجوانب البيداغوجية واإلدارية والبحث .ويرتكز هذا التقييم باإلضافة\nإلى التدقيقات البيداغوجية والمالية واإلدارية على التقييم الذاتي لكل مؤسسة للتربية والتكوين\nوعلى االستطالع الدوري آلراء الفاعلين التربويين وشركائهم في أوساط الشغل والعلوم\nوالثقافة والفنون.\nتقدم الحكومة أمام مجلسي البرلمان بمناسبة مناقشة قانون المالية للسنة تقريرا عن الحالة\nوالنتائج واآلفاق التي تفرزها عمليات التقييم المشار إليها أعاله.\nويقوم رؤساء الجامعات ومديرو مؤسسات التعليم العالي المشار إليها في المادة 25أعاله،\nكل واحد منهم فيما يخصه ،بتقديم تقرير مماثل ألجل مناقشته من لدن المجلس الجهوي المعني\nوذلك في شهر سبتمبر من كل سنة.\nوتعنى السلطتان الحكوميتان المكلفتان بالتعليم العالي وبتكوين األطر بنشر ملخص\nللتقريرين المشار إليهما أعاله على الصعيدين الوطني والجهوي قصد تيسير إطالع الرأي\nالعام عليهما."
    },
    {
      "provision_ref": "art78",
      "chapter": "الباب الرابع :أجهزة المراقبة",
      "section": "78",
      "title": "المادة 78",
      "content": "تضع مؤسسات التعليم العالي العام والخاص نظاما للتقييم الذاتـي."
    },
    {
      "provision_ref": "art79",
      "chapter": "الباب الرابع :أجهزة المراقبة",
      "section": "79",
      "title": "المادة 79",
      "content": "تحدث أجهزة مراقبة متخصصة تتمتع بقدر كاف من االستقالل الذاتي وحرية التصرف\nمن أجل إنجاز عمليات التدقيق والتقييم المنصوص عليهما في المادة 77أعاله ،منها بصفة\nخـاصة هيأة وطنية للتقييم ومرصد للتوفيق بين الدراسات العليا والمحيط االقتصادي والمهني."
    },
    {
      "provision_ref": "art80",
      "chapter": "الباب الرابع :أجهزة المراقبة",
      "section": "80",
      "title": "المادة 80",
      "content": "تحدد بنص تنظيمي اإلجراءات والشروط المتعلقة بعمليات التقييم المنصوص عليها في"
    },
    {
      "provision_ref": "art83",
      "chapter": "الباب الخامس :تحفيزات ذات طابع جبائي",
      "section": "83",
      "title": "المادة 83",
      "content": "دون إخالل بالتدابير المقررة في النصوص التشريعية الجاري بها العمل تستفيد مؤسسات\nالتعليم العالي من تحفيزات جبائية خاصة فيما يتعلق بعمليات اقتناء سلع التجهيز والعقارات\nالالزمة لمزاولة مهامها."
    },
    {
      "provision_ref": "art84",
      "chapter": "الباب الخامس :تحفيزات ذات طابع جبائي",
      "section": "84",
      "title": "المادة 84",
      "content": "يوضع نظام جبائي مالئم وتحفيزي قصد تشجيع إحداث مؤسسات للتعليم العالي ذات\nمنفعة عامة والتي تستثمر مجموع فائضها في تنمية التعليم وتحسين جودته."
    },
    {
      "provision_ref": "art85",
      "chapter": "الباب الخامس :تحفيزات ذات طابع جبائي",
      "section": "85",
      "title": "المادة 85",
      "content": "تمنح التدابير التحفيزية المنصوص عليها في المادتين 83و 84أعاله في إطار اتفاقيات\nتبرم بين اإلدارة والمؤسسات المستفيدة التي تخضع لتقييم دوري لنتائجها التربوية ولتسييرها\nاإلداري والمالي."
    },
    {
      "provision_ref": "art86",
      "chapter": "الباب الخامس :تحفيزات ذات طابع جبائي",
      "section": "86",
      "title": "المادة 86",
      "content": "يستفيد من تحفيزات جبائية خاصة األشخاص الطبيعيون أو المعنويون الذين يستثمرون\nفي بناء أحياء أو إقامات أو مركبات جـامعية."
    },
    {
      "provision_ref": "art87",
      "chapter": "الباب الخامس :تحفيزات ذات طابع جبائي",
      "section": "87",
      "title": "المادة 87",
      "content": "تمدد التحفيزات الجبائية المنصوص عليها لفائدة الطلبة برسم الفوائد المستحقة على\nالقروض المخولة لهم لمتابعة دراستهم من قبل المؤسسات البنكية على الفوائد المستحقة على\nالقروض المخولة لهم من لدن شركات التمويل."
    },
    {
      "provision_ref": "art88",
      "chapter": "الباب الخامس :تحفيزات ذات طابع جبائي",
      "section": "88",
      "title": "المادة 88",
      "content": "يمكن أن تمنح خصوم من األساس الخاضع للضريبة العامة على الدخل عن حقوق\nومصاريف الدراسة أو التكوين في إطار الشروط وفي نطاق الحدود المقررة بقانون المالية."
    },
    {
      "provision_ref": "art89",
      "chapter": "الباب الخامس :تحفيزات ذات طابع جبائي",
      "section": "89",
      "title": "المادة 89",
      "content": "تحدد في قانون للمالية اإلجراءات التطبيقية لألحكام المنصوص عليها في المواد من 83\nإلى 88أعاله.\n-29-\n\nالباب السادس :أحكام ختامية وانتقالية"
    },
    {
      "provision_ref": "art90",
      "chapter": "الباب السادس :أحكام ختامية وانتقالية",
      "section": "90",
      "title": "المادة 90",
      "content": "ينقل موظفو الدولة المزاولون عملهم في الجامعات والمؤسسات الجامعية بتاريخ العمل\nبهذا القانون إلى الجامعات التي يعملون بها .وفي انتظار المصادقة على النظام األساسي\nالخاص بمستخدمي الجامعات المنصوص عليه في المادة 17أعاله ،يظل موظفو الدولة المشار\nإليهم أعاله خاضعين لألنظمة األساسية الخاصة بهم."
    },
    {
      "provision_ref": "art91",
      "chapter": "الباب السادس :أحكام ختامية وانتقالية",
      "section": "91",
      "title": "المادة 91",
      "content": "ال يجور بأي حـال من األحوال أن تكون الوضعية التي يخولها النظام األساسي الخاص\nبمستخدمي الجامعات للموظفين المنقولين عمال بالمادة 90أعاله أقل من الوضعية النظامية\nالتي كان المعنيون باألمر يستفيدون منها في تاريخ نقلهم."
    },
    {
      "provision_ref": "art92",
      "chapter": "الباب السادس :أحكام ختامية وانتقالية",
      "section": "92",
      "title": "المادة 92",
      "content": "تعتبر الخدمات المنجزة من لدن الموظفين المذكورين في المادة 90أعاله في الجامعات\nوالمؤسسات الجامعية واإلدارة كما لو أنجزت بالجامعات."
    },
    {
      "provision_ref": "art93",
      "chapter": "الباب السادس :أحكام ختامية وانتقالية",
      "section": "93",
      "title": "المادة 93",
      "content": "يواصل المستخدمون المنقولون أو المدمجون في الجامعات تطبيقا ألحكام هذا الباب\nانخراطهم برسم نظ ام المعاشات في الصناديق التي كانوا يشتركون فيها بتاريخ دخول هذا\nالقانون حيز التنفيذ وذلك بالرغم من جميع األحكام المنافية."
    },
    {
      "provision_ref": "art94",
      "chapter": "الباب السادس :أحكام ختامية وانتقالية",
      "section": "94",
      "title": "المادة 94",
      "content": "يدمج األساتذة الباحثون المزاولون عملهم باإلدارة والموظفون الموجودون في وضعية\nإلحاق بتاريخ دخول هذا القانون حيز التنفيذ بطلب منهم في أطر الجامعات التي كانوا منتمين\nإليها وفق الشروط التي يحددها النظام األساسي الخاص بمستخدمي الجامعات."
    },
    {
      "provision_ref": "art95",
      "chapter": "الباب السادس :أحكام ختامية وانتقالية",
      "section": "95",
      "title": "المادة 95",
      "content": "ال يجوز بأي حال من األحوال أن تكون الوضعية النظامية التي يخولها النظام األساسي\nالخاص بمستخدمي الجامعات للموظفين المدمجين المشار إليهم في المادة 94أعاله أقل من\nوضعيتهم النظامية عند تاريخ إدماجهم.\nوتعتبر الخدمات المنجزة من لدن الموظفين المشار إليهم في المادة 94أعاله قبل إدماجهم\nفي الجامعات كما لو أنجزت بالجامعات."
    },
    {
      "provision_ref": "art96",
      "chapter": "الباب السادس :أحكام ختامية وانتقالية",
      "section": "96",
      "title": "المادة 96",
      "content": "من أجل تمكين الجامعات من القيام بالمهام المسندة إليها ،تفوت لها الدولة بالمجان كامل\nملكية المنقوالت والعقارات التابعة لملكها الخاص والضرورية لمزاولة أنشطتها.\nوال يترتب عن هذا التفويت استيفاء أي ضريبة أو رسم كيفما كانت طبيعته.\n\n-30-"
    },
    {
      "provision_ref": "art97",
      "chapter": "الباب السادس :أحكام ختامية وانتقالية",
      "section": "97",
      "title": "المادة 97",
      "content": "تحدد قائمة المنقوالت والعقارات التابعة لملك الدولة الخاص والمشار إليها في"
    },
    {
      "provision_ref": "art98",
      "chapter": "الباب السادس :أحكام ختامية وانتقالية",
      "section": "98",
      "title": "المادة 98",
      "content": "I\n\nيدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية.\n\nغير أنه وبصفة انتقالية تدخل أحكام هذا القانون المتعلقة بالجامعات والمؤسسات\nالجامعية حيز التنفيذ بكيفية تدريجية خالل أجل ال يتعدى ثالث سنوات ابتداء من التاريخ\nالمذكور مع مراعاة أحكام الفقرة التالية بعده.\nت بقى سارية المفعول خالل فترة الثالث سنوات المذكورة وكلما اقتضت الحاجة ذلك\nأحـكـام الـظـهـيـر الـشـريـف بـمـثابة قانون رقم 1.75.102بتاريخ 13من صفر 25( 1395\nفبراير ) 1975المتعلق بتنظيم الجامعات ،كما وقع تغييره وتتميمه وكذا النصوص المتخذة\nلتطبيقه.\nتنسخ ابتداء من تاريخ دخول هدا القانون حيز التنفيذ أحكام القانون رقم 15.86\n.II\nالمعتبر بمثابة النظام األساسي للتعليم الخاص وذلك فيما يتعلق بمؤسسات التعليم العالي\nالخاص.\nعلى مؤسسات التعليم العالي الخاص المرخص لها قبل نشر هذا القانون بالجريدة\nالرسمية أن تقوم بتسوية وضعيتها وفقا ألحكامه خالل أجل ال يتعدى ثالث سنوات ابتداء من\nتاريخ دخول النصوص المتخذة لتطبيقه والمتعلقة بالتعليم العالي الخاص حيز التنفيذ وإال\nاعتبرت التراخيص المسلمة لها الغية .وكل استمرار في مزاولة نشاطها يعرض مالكيها\nللعقوبات المقررة في هذا القانون."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "المادة 99",
      "content": "ال تطبق أحكام هذا القانون على جامعة القرويين وجامعة األخوين والمؤسسات العسكرية\nللتكوين العالي ومؤسسات التكوين المهني التي تظل خـاضعة للنصوص التي تنظمها."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "المادة 100",
      "content": "تتم إعادة هيكلة التعليم العالي على مدى ثالث سنوات وبتشاور موسع بين مختلف الفاعلين\nبمجموع أسالك التعليم العالي ومؤسساته وبين شركائهم في مجاالت العلم والثقافة والحياة\nالمهنية وذلك من أجل:\n تجميع مختلف مكونات التعليم لما بعد البكالوريا وأجهزته المتفرقة حاليا وتحقيق تنسيقوثيق بينها على صعيد كل جهة؛\n تحسين مردودية البنيات التحتية وموارد التأطير المتوفرة؛ -15تم تتميم المادة 99أعاله بمقتضى المادة األولى من القانون رقم 45.15الصادر بتنفيذه الظهير الشريف رقم\n 1.16.37في 22من جمادى األولى 02( 1437مارس )2016؛ الجريدة الرسمية عدد 6448بتاريخ 7جمادى\nاآلخرة 17( 1437مارس )2016ص .2634\n\n-31-\n\n إ قامة عالقات عضوية وجذوع مشتركة وجسور وإمكانيات إعادة التوجيه في كل حينبين كل من التكوين البيداغوجي والتكوين التقني والمهني العالي والتكوين الجامعي؛\n تحقيق انسجام وتبسيط وضعية التعدد الحالية للمعاهد واألسالك والشهادات وذلك فيإطار نظام جامعي يوفق بين متطلبات الربط بين التخصصات وييسر خيارات متنوعة\nبالقدر الذي تقتضيه دينامية التخصص العلمي والمهني.\nوتراعى في إعادة هيكلة التعليم العالي بوجه خاص إعادة هيكلة األسالك الجامعية في\nارتباط مع إدماج الهياكل ذات االختصاص العام أو األكاديمي والمهني ،وذلك على أساس\nالتوافق ببن الجامعات ومختلف مؤسسات تكوين األطر العليا المتخصصة.\n\n-32-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}