{
  "id": "ma-adala-education-214",
  "type": "statute",
  "title": "القانون المتعلق بالوكالة الوطنية لتقييم وضمان جودة التعليم العالي والبحث العلمي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :التسمية والغرض",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث تحت اسم \" الوكالة الوطنية لتقييم وضمان جودة التعليم العالي والبحث العلمي\"\nمؤسسة عمومية تتمتع بالشخصية المعنوية واالستقالل المالي يشار إليها في هذا القانون باسم\n\"الوكالة\"."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :التسمية والغرض",
      "section": "2",
      "title": "المادة 2",
      "content": "تخضع الوكالة لوصاية الدولة .ويكون الغرض من هذه الوصاية ضمان تقيد أجهزة\nالوكالة بأحكام هذا القانون ،وخاصة ما يتعلق منها بالمهام المنوطة بها وبصفة عامة السهر\nعلى تطبيق النصوص التشريعية والتنظيمية الجاري بها العمل المتعلقة بالمؤسسات العمومية.\nوتخضع الوكالة كذلك للمراقبة المالية للدولة المطبقة على المنشآت العامة وهيئات أخرى\nطبقا للنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :التسمية والغرض",
      "section": "3",
      "title": "المادة 3",
      "content": "تناط بالوكالة مهمة القيام بأعمال الخبرة لملفات طلبات معادلة شهادات التعليم العالي؛\nولهذه الغاية تضطلع الوكالة بما يلي:\n تقييم مؤسسات التعليم العالي العام والتعليم العالي الخاص ومؤسسات البحثالعلمي ،مع األخذ بعين االعتبار خصوصية كل مؤسسة ،وال سيما مشاريعها\nالبيداغوجية والعلمية؛\n دراسة وتقييم مسالك التكوين قصد الحصول على االعتماد أو تجديده؛ تقييم أنشطة مراكز الدراسات في الدكتوراه وإعداد حصيلة تكوينات وأعمالالبحث المنجزة بها؛\n تقييم البحث العلمي وفعالية بنياته؛ تقييم برامج ومشاريع التعاون الجامعي في ميدان التكوين والبحث العلمي.تعد ال وكالة تقريرا سنويا يتضمن أنشطة السنة والتوصيات المتعلقة بتحسين الجودة\nللمؤسسات موضوع التقييم وتعرضه على الوزارة الوصية .كما ترفع تقريرا لرئيس الحكومة\nوذلك بشأن الحالة والنتائج واآلفاق التي تفرزها عمليات هذا التقييم.\n\n -2تم تغيير وتتميم المادة 3أعاله ،بمقتضى المادة الفريدة من القانون رقم 67.16الصادر بتنفيذه الظهير الشريف\nرقم 1.16.154بتاريخ 21من ذي القعدة 25( 1437أغسطس )2016؛ الجريدة الرسمية عدد 6502بتاريخ 20\nذو الحجة 22( 1437سبتمبر ،)2016ص .6844\n\n-4-\n\nتنشر الوكالة التقارير السنوية الصادرة عنها كما تبعث إلى الجامعات ومؤسسات التعليم\nالعالي والبحث العلمي بالتقارير المتعلقة بالتقييمات المنجزة لفائدتها ،وذلك قصد عرضها على\nمجالسها."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :التسمية والغرض",
      "section": "4",
      "title": "المادة 4",
      "content": "تتولى الوكالة إنجاز التقييم بطلب من القطاعات الوزارية التي من بين اهتماماتها التعليم\nالعالي أو البحث العلمي أو تكوين األطر.\nكما يمكن أن تقوم الوكالة ،في حدود اختصاصاتها ،بناء على طلب من المجلس األعلى\nللتربية والتكوين والبحث العلمي ،وأكاديمية الحسن الثاني للعلوم والتقنيات ،والمركز الوطني\nللبحث العلمي والتقني والجامعات ومؤسسات التعليم العالي والبحث العلمي بإنجاز التقييم\nلفائدتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتمثل التقييم الذي تقوم به الوكالة في تدقيق األداء األكاديمي والمؤسساتي استنادا إلى\nمعايير الجودة المحددة بنص تنظيمي يصدر باقتراح من الوكالة.\nوفق المهام المنوطة بها تقوم الوكالة بأبحاث ميدانية وزيارة المؤسسات موضوع التقييم\nكما يمكنها االطالع على جميع الوثائق والمعلومات الالزمة ودراستها والتداول مع المسؤولين\nومع أطر التدريس وكذلك مع العاملين باإلدارة والطلبة وبعض الفاعلين االقتصاديين الذين لهم\nعالقة بالمؤسسات موضوع التقييم.\nولهذه الغاية ،تضع كل المؤسسات المعنية بالتقييم رهن إشارة الوكالة جميع الوثائق\nوالمعلومات السالفة الذكر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "عالوة على المهام المنوطة بها بموجب المادة 3أعاله ،يجوز للوكالة ،في حدود\nاختصاصاتها ،أن تقوم في إطار اتفاقيات التعاون المبرمة من طرف المملكة المغربية بأعمال\nتقييم مؤسسات التكوين والبحث العلمي األجنبية.\nكما يمكنها بترخيص من اإلدارة أن تقوم ،وفي حدود اختصاصاتها ،بأعمال تقييم\nمؤسسات التكوين والبحث العلمي األجنبية بطلب منها ،وذلك في إطار اتفاقيات تبرمها لهذا\nالغرض.\n\n-5-\n\nالباب الثاني :اإلدارة والتسيير"
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الثاني :اإلدارة والتسيير",
      "section": "38",
      "title": "المادة 38",
      "content": "يتألف مجلس إدارة الوكالة الذي يترأسه رئيس الحكومة أو السلطة الحكومية المفوضة\nمن لدنه لهذا الغرض ،إضافة إلى ممثلي الدولة من:\n .1أمين السر الدائم ألكاديمية الحسن الثاني للعلوم والتقنيات أو من يمثله؛\n .2رئيس اللجنة الوطنية لتنسيق التعليم العالي أو من يمثله؛\n .3رئيس المجلس األعلى للتربية والتكوين والبحث العلمي أومن يمثله؛\n .4ممثل عن المؤسسات غير التابعة للجامعات؛\n .5ممثل عن التعليم العالي الخاص؛\n .6رئيسين سابقين لجامعة تابعة للتعليم العالي العام؛\n .7أربعة أعضاء مشهود لهم بكفاءتهم العلمية والتقنية؛\n .8ممثل واحد ينتخبه مستخدمو الوكالة من بينهم."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :اإلدارة والتسيير",
      "section": "9",
      "title": "المادة 9",
      "content": "يتمتع مجلس اإلدارة بجميع السلط والصالحيات الالزمة إلدارة الوكالة.\nولهذه الغاية يضطلع على الخصوص بما يلي:\nتحديد التوجهات الكبرى للوكالة وحصر برنامج عملها؛\nحصر الميزانية السنوية للوكالة وكذا طرق تمويل برامج نشاط الوكالة ونظام\nاالستهالكات وصرف الميزانية؛\nحصر الحسابات واتخاذ قرارات تخصيص النتائج؛\nاقتراح معايير التقييم على اإلدارة؛\nإعداد منظام الوكالة الذي يحدد الهياكل التنظيمية واختصاصاتها؛\nوضع النظام األساسي الخاص بمستخدمي الوكالة ونظام تعويضاتهم؛\nوضع نظامه الداخلي والنظام الداخلي للوكالة؛\nوضع النظام الذي تحدد بموجبه قواعد وطرق إبرام الصفقات؛\nتحديد جدول األجر عن الخدمات التي تقدمها الوكالة؛\n\n -3تم تغيير وتتميم المادة 8أعاله ،بمقتضى المادة فريدة من القانون رقم ،67.16السالف الذكر.\n\n-6-\n\nالمصادقة على عقود الشراكة واتفاقيات التعاون المبرمة مع الهيئات الوطنية واألجنبية؛\nاتخاذ القرار في شأن اقتناء األمالك العقارية من لدن الوكالة أو تفويتها أو كرائها؛\nقبول الهبات والوصايا.\nيمكن لمجلس ا إلدارة أن يمنح تفويضا لمدير الوكالة قصد تسوية قضايا محددة.\nيدرس المجلس التقرير السنوي عن أنشطة الوكالة المرفوع إليه من لدن المدير."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :اإلدارة والتسيير",
      "section": "10",
      "title": "المادة 10",
      "content": "يجتمع مجلس اإلدارة بدعوة من رئيسه كلما دعت الضرورة إلى ذلك ،وعلى األقل مرتين\nفي السنة:\n قبل 30يونيو لحصر القوائم التركيبية للسنة المالية المختتمة؛ قبل 15أكتوبر لدراسة وحصر الميزانية والبرنامج التقديري للسنة الماليةالموالية.\nيشترط لصحة مداوالت المجلس أن يحضرها ما ال يقل عن نصف عدد أعضائه.\nوفي حالة عدم توفر هذا النصاب في االجتماع األول توجه الدعوة لحضور اجتماع ثان\nخالل 15يوما الموالية ،وفي هذه الحالة ،يتداول المجلس دون التقيد بشرط النصاب.\nويتخذ المجلس قراراته بأغلبية أصوات األعضاء الحاضرين ،وفي حالة تعادلها ،يرجح\nالجانب الذي ينتمي إليه الرئيس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "من أجل تمكين الوكالة من القيام بالمهام المنوطة بها بموجب هذا القانون يحدث مجلس\nاإلدارة اللجان المختصة التالية:\n لجنة تقييم المؤسسات؛ لجنة تقييم التكوينات؛ لجنة تقييم البحث العلمي.كما يجوز له أن يقرر إحداث أي لجنة أخرى يحدد تأليفها وكيفية سيرها ،وله أن يفوض\nإليها جزءا من اختصاصاته."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يعين المدير طبقا لمقتضيات الفصل 92من الدستور.\nيتمتع مدير الوكالة بجميع السلط والصالحيات الالزمة لتسيير الوكالة .ولهذه الغاية:\n يسهر على تسيير الوكالة ويعمل باسمها ويباشر أو يأذن في مباشرة جميع األعمال أوالعمليات المتعلقة بالوكالة؛\n\n-7-\n\n يمثلها أمام الدولة وأمام كل إدارة عمومية أو خاصة وإزاء الغير .ويقوم بجميع األعمالالتحفظية؛\n ينفذ قرارات مجلس اإلدارة ،وعند االقتضاء ،المقررات الصادرة عن اللجان المحدثةمن طرف المجلس؛\n يقوم بتسيير مجموع مصالح الوكالة ،ويعين في مناصب الوكالة وفقا للنظام األساسيلمستخدميها؛\n يمثل الوكالة أمام القضاء ،ويجوز له أن يرفع جميع الدعاوى القضائية للدفاع عنمصالح الوكالة ،على أن يقوم على الفور بإشعار رئيس مجلس اإلدارة بذلك؛\n يحضر بصفة استشارية اجتماعات مجلس اإلدارة واجتماعات اللجان المحدثة منطرف المجلس.\n\nالباب الثالث :مستخدمو الوكالة"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :مستخدمو الوكالة",
      "section": "13",
      "title": "المادة 13",
      "content": "للقيام بالمهام المنوطة بها بموجب هذا القانون ،تتوفر الوكالة على مستخدمين تقوم\nبتوظيفهم وفقا للنظام األساسي لمستخدميها أو ملحقين أو موضوعين رهن اإلشارة من اإلدارات\nالعمومية وفقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nاستنادا لمعايير الكفاءة والشفافية يجوز للوكالة أيضا أن تستعين بمستشارين وبمتعاقدين\nمغاربة أو أجانب أو هما معا من أجل القيام بمهام محددة.\n\nالباب الرابع :التنظيم المالي"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :التنظيم المالي",
      "section": "14",
      "title": "المادة 14",
      "content": "تتكون ميزانية الوكالة من:\nأ) في باب المداخيل:\n االعتمادات التي تمنحها الدولة؛ مداخيل الخبرات المتأتية من القيام بالخدمات في إطار المهام المنوطة بالوكالة؛ العائدات المحصل عليها من عمليات التقييم التي تقوم بها؛ الهبات والوصايا؛ جميع المداخيل األخرى المأذون فيها بموجب النصوص التشريعية والتنظيمية الجاريبها العمل.\nب) في باب النفقات:\n نفقات تسيير وتجهيز الوكالة؛ -المرتبات واألجور والتعويضات المدفوعة إلى المستخدمين والمستشارين والمتعاقدين؛\n\n-8-\n\n جميع النفقات األخرى المرتبطة بنشاط الوكالة.المادة 15\nمن أجل تمكين الوكالة من القيام بالمهام المسندة إليها بموجب هذا القانون ،تضع اإلدارة\nرهن إشارتها منقوالت وعقارات.\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}