{
  "id": "ma-adala-education-217",
  "type": "statute",
  "title": "القانون المتعلق بإنشاء أكاديمية محمد السادس للغة العربية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت الرعاية السامية لجاللة الملك مؤسسة تدعى \"أكاديمية محمد السادس للغة\nالعربية\" ،تتمتع بالشخصية المعنوية واالستقالل المالي ،ويشار إليها فيما بعد باسم\n\"األكاديمية\".\nوتوضع األكاديمية تحت المراقبة اإلدارية للسلطة التي يعينها جاللة الملك ،وتوضح وثيقة\nالتعيين أهداف هذه المراقبة ومداها.\nوتسري عليها أحكام هذا القانون والنصوص المتخذة لتطبيقه.\nويكون مقرها بعاصمة المملكة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تعتبر األكاديمية هيئة وطنية مرجعية عليا في مجال النهوض الفاعل باللغة العربية،\nوضمان تطورها ومواكبتها للمستجدات في البحث العلمي واللغوي والتربوي والتكنولوجي،\nوالحرص على سالمة استعمالها وضبط قواعدها ،والحث على تعميم استعمالها في جميع\nالمرافق العامة.\nوتتولى لهذه الغاية ،بتعاون وتنسيق مع السلطات الحكومية المعنية والمؤسسات والهيئات\nالمختصة ،إنجاز المهام التالية:\n .1السهر على تطوير نظام اللغة العربية النحوي والمعجمي والتوليدي ،والقيام من أجل\nذلك بالبحوث والدراسات اللسانية الضرورية؛\n .2القيام لفائدة قطاع التربية والتكوين بمختلف مستوياته بالدراسات واألبحاث الهادفة إلى\nتيسير استعمال اللغة العربية وضبطها ،وإصالح مناهج تدريسها ،وتطوير الوسائل\nالتعليمية المتعلقة بها واإلسهام في تعريب البرامج الدراسية؛\n .3اإلسهام في مجهود توحيد المصطلحات العربية والعمل على إقامة قواعد للمعطيات\nوبنوك للنصوص والوثائق المرجعية في ضبط االستعماالت المختلفة للمصطلحات؛\n .4وضع معاجم لغوية عصرية عامة ومعاجم متخصصة رهن إشارة المستعلمين\nوالدارسين في سائر المجاالت العلمية؛\n .5إعداد مشاريع وبرامج علمية للتشجيع على استعمال اللغة العربية بكيفية سليمة وجعلها\nأداة من أدوات التواصل في سائر قطاعات النشاط اإلداري واالقتصادي واالجتماعي،\nوالسهر على تنفيذها بتنسيق وثيق مع الجهات المختصة؛\n\n-4-\n\n .6اإلسهام في تكوين متخصصين يتقنون مختلف العلوم والتقنيات باللغة العربية وبلغات\nأخرى تكون من بينهم أطر تربوية عليا ومتوسطة؛\n .7القيام بترجمة المؤلفات األجنبية المرجعية ،وإنتاج مؤلفات علمية وتقنية متخصصة،\nوتحيين التراث اللغوي العربي ،وإغنائه؛\n .8اقتراح التشريعات والتوجيهات اللغوية الهادفة إلى تقنين استعمال اللغة العربية\nوضبطها وتقويم أخطاء مستعمليها؛\n .9تقديم االستشارات اللغوية ،واالستشارات المتعلقة بالمصطلحات التقنية الواجب\nاستعمالها على الوجه الصحيح؛\n .10حفز الباحثين والخبراء ومساعدتهم على إنتاج األعمال واألبحاث العلمية الرامية\nإلى إغناء اللغة العربية وتطويرها ،وضمان مواكبتها للمستجدات العلمية والتقنية في\nسائر مجاالت المعرفة اإلنسانية ،وتشجيع التأليف والنشر ،وتصدير اإلنتاج الوطني\nالجيد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتكون أجهزة اإلشراف على إدارة األكاديمية من:\n رئيس األكاديمية؛ مجلس األكاديمية؛ مكتب األكاديمية؛ مجموعات األبحاث والدراسات العلمية.المادة 4\nيعين رئيس األكاديمية بظهير شريف .ويتمتع بجميع السلط والصالحيات الالزمة لتسيير\nاألكاديمية.\nويتولى ،لهذه الغاية ،القيام باألعمال التالية:\n تسيير شؤون األكاديمية والعمل باسمها ،ومباشرة جميع األعمال والعمليات الهادفة إلىتحقيق أغراضها أو اإلذن بمباشرتها؛\n إدارة جميع مرافقها بمساعدة األجهزة المنصوص عليها في المادة الثالثة أعاله؛ تمثيلها إزاء الدولة واإلدارات العامة والخاصة وإزاء الغير؛ مباشرة جميع األعمال التحفظية باسمها؛ تمثيلها أمام المحاكم ،وإقامة جميع الدعاوى القضائية التي تهدف إلى الدفاع عنمصالحها ،وإخبار مجلس األكاديمية بذلك؛\n-5-\n\n إبرام عقود واتفاقيات التعاون باسمها مع كل هيئة عامة أو خاصة ،وطنية أو أجنبية،وعرضها على مجلس األكاديمية للمصادقة؛\n تعيين مستخدمي األكاديمية اإلداريين والتقنيين والخبراء باقتراح من مكتب األكاديميةوتدبير شؤونهم؛\n السهر على تنفيذ مقررات مجلس األكاديمية ،وعند االقتضاء ،مقررات اللجانواللجينات المحدثة من قبله ،ومسك محاضر جلساته وحفظها.\nرئيس األكاديمية هو اآلمر بقبض موارد ميزانية األكاديمية وصرف نفقاتها ،ويؤهل بهذه\nالصفة لاللتزام بالنفقات بناء على عقود أو صفقات ،ومسك محاسبة النفقات الملتزم بها ،ويسلم\nللعون المحاسب األوامر باألداء وسندات المداخيل المطابقة لها.\nويجوز له أن يفوض تحت مسؤوليته جزءا من سلطه واختصاصاته إلى أي عضو من\nأعضاء مكتب األكاديمية ،أو ينيبه عنه إذا غاب أو عاقه عائق."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يرفع الرئيس في مستهل كل سنة تقريرا علميا مفصال عن األنشطة التي تقوم بها\nاألكاديمية إلى علم جاللة الملك ،بعد مصادقة مجلس األكاديمية عليه.\nويجب أن يتضمن التقرير بيانا باألعمال المنجزة من قبل أجهزة األكاديمية خالل السنة\nالمنصرمة ،والبرامج والمشاريع التي تعتزم القيام بها خالل السنة أو السنوات الموالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتألف مجلس االكاديمية باإلضافة إلى رئيسه من:\n أمين السر الدائم ألكاديمية مملكة المغرب؛ أمين السر الدائم ألكاديمية الحسن الثاني للعلوم والتقنيات؛ مدير المركز الوطني للبحث العلمي والتقني؛ مديري مجموعات األبحاث والدراسات؛ خمسة أكاديميين يختارون من بين األكاديميين القارين؛ مدير أكاديمية جهوية ممثال عن األكاديميات الجهوية للتربية والتكوين؛ رئيس جامعة ممثال عن الجامعات؛ ثالثة ممثلين عن السلطات الحكومية المعنية؛ شخصية تمثل القطاعات المالية واالقتصادية واالجتماعية يتم اختيارها لما لها من خبرةتستطيع تقديمها لفائدة أنشطة األكاديمية.\nوتحدد كيفية تعيين األكاديميين والممثلين المشار إليهم بنص تنظيمي.\n\n-6-\n\nويجوز لرئيس االكاديمية أن يدعو للمشاركة في اجتماعات المجلس ،على سبيل\nاالستشارة ،كل شخصية يرى فائدة في حضورها ،وكلما اقتضت الضرورة ذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتداول مجلس األكاديمية في جميع القضايا المتعلقة بمهام األكاديمية وضمان حسن\nسيرها ،ويتخذ التدابير الالزمة لتحقيق أغراضها.\nويقوم في هذا اإلطار بممارسة المهام التالية:\n المصادقة على مشاريع األبحاث والدراسات والبرامج المتعلقة بها؛ إقرار أعمال التقييم والتنسيق التي يتطلبها إنجاز مهام األكاديمية؛ المصادقة على المقترحات المتعلقة بالتشريعات والتوجيهات اللغوية الهادفة إلى تقنيناستعمال اللغة العربية وضبطها وتقويم أخطاء مستعمليها؛\n المصادقة على االستشارات اللسانية والمصطلحية والتربوية التي تقدمها األكاديميةلفائدة السلطات العامة وسائر مستعملي اللغة العربية؛\n المصادقة على النظام الداخلي لألكاديمية؛ حصر ميزانية األكاديمية والمصادقة على حساباتها السنوية؛ دراسة الترشيحات المقدمة للحصول على صفة عضو باألكاديمية ،وتحديد قائمةالمترشحين وفق المسطرة المنصوص عليها في النظام الداخلي لألكاديمية؛\n المصادقة على عقود واتفاقيات التعاون والتنسيق المبرمة مع السلطات والهيئاتوالمؤسسات الوطنية واألجنبية؛\n إعداد النظام األساسي لمستخدمي األكاديمية وعرضه على المصادقة طبقا للنصوصالتنظيمية الجاري بها العمل؛\n قبول الهبات والوصايا.المادة 8\nيجتمع مجلس األكاديمية بدعوة من رئيسه مرتين في السنة على األقل ،وكلما دعت\nالضرورة إلى ذلك.\nويشترط لصحة مداوالته حضور نصف أعضائه على األقل.\nوفي حالة عدم توفر هذا النصاب في االجتماع األول ،توجه الدعوة لحضور اجتماع ثان\nخالل الخمسة عشر يوما الموالية .وفي هذه الحالة ،يتداول المجلس دون التقيد بشرط النصاب.\nويتخذ المجلس مقرراته بالتراضي ،وعند االقتضاء ،بأغلبية أصوات األعضاء\nالحاضرين ،وفي حالة تعادلها يرجح الجانب الذي يصوت معه الرئيس.\nوال يشارك في مداوالت المجلس المتعلقة بدراسة ترشيحات األكاديميين والبت في سائر\nوضعياتهم سوى رئيس األكاديمية وأعضاء مجلسها من األكاديميين.\n-7-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "من أجل تمكين مجلس األكاديمية من القيام بالمهام المنوطة به بموجب هذا القانون ،يجوز\nله إحداث لجان أو لجينات دائمة أو مؤقتة ،يتولى تشكيلها وتحديد مهامها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتألف مكتب األكاديمية من:\n رئيس األكاديمية ،رئيسا له؛ مديري مجموعات األبحاث والدراسات العلمية.ويضطلع باتخاذ جميع التدابير الالزمة لتنفيذ مهام األكاديمية والمقررات الصادرة عن\nمجلسها.\nويقوم ،لهذه الغاية على الخصوص ،بإنجاز المهام التالية:\n إعداد مشاريع وبرامج األبحاث والدراسات التي تعتزم األكاديمية إنجازها ،وعرضهاعلى مجلس األكاديمية للمصادقة؛\n تحضير المقترحات المتعلقة بالتشريعات والتوجيهات اللغوية واالستشارات اللسانيةوالمصطلحية والتربوية التي تقدمها األكاديمية ،وعرضها على مجلسها للمصادقة؛\n إعداد النظام الداخلي لألكاديمية ،وعرضه على مجلسها للمصادقة؛ إعداد مشروع ميزانية األكاديمية وحصر حساباتها السنوية؛ إعداد الترشيحات المقدمة لشغل مناصب األكاديميين القارين والمشاركين وإبداءالمالحظات الالزمة بشأنها عند االقتضاء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تتكون مجموعات األبحاث والدراسات العلمية باألكاديمية من المجموعات التالية:\n-\n\nالمجموعة اللسانية؛\n\n-\n\nالمجموعة التربوية؛\n\n-\n\nالمجموعة العلمية والتقنية والحاسوبية؛\n\n-\n\nالمجموعة اإلنسانية واالجتماعية واالقتصادية؛\n\n-\n\nمجموعة التخطيط والتقييم واالتصال والتقنين.\n\nويجوز إحداث مجموعات أخرى ،بقرار لمجلس األكاديمية بناء على اقتراح من مكتبها.\nويتولى مدير كل مجموعة تنسيق أعمالها العلمية واإلشراف على تسييرها.\nيحدد النظام الداخلي لألكاديمية تأليف هذه المجموعات واختصاصاتها وكيفيات سيرها،\nوطريقة تعيين المديرين المشرفين عليها.\n\n-8-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتألف أعضاء األكاديمية قارين وأكاديميين مشاركين ،وأعضاء مراسلين.\nويحدد عدد كل صنف من األصناف المذكورة في واحد وعشرين عضوا ،تعين من بينهم\nلزاما شخصيات أجنبية في حدود الثلث على األكثر بالنسبة لكل صنف."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تمنح صفة أكاديمي قار لألشخاص المشهود بموهبتهم واستحقاقهم وخبرتهم ومجهوداتهم\nالمتواصلة في مجال خدمة اللغة العربية ،والذين يتم اختيارهم عن طريق الترشيح من بين\nالباحثين والخبرا ء والمهنيين الذين أنجزوا أعماال علمية في مجاالت اإلنتاج واإلبداع اللغوي\nوالمقارنة اللسانية وتطبيقاتها التربوية والعلمية والتقنية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يعمل األكاديميون القارون باألكاديمية كامل الوقت ،ويتولون بصفة أساسية القيام في\nنطاق المهام المسندة لألكاديمية ،بأعمال اإلشراف ومهام إعداد وتنسيق مشاريع وبرامج البحث\nاألساسي والمقارن والتطبيقي ،وتتبع تنفيذها وتقويمها وتأطير الدورات التكوينية التي تنظمها\nاألكاديمية لفائدة المتخصصين في مختلف المجاالت العلمية والتقنية ،والمشاركة في جميع\nاألنشطة التي تنظمها األكاديمية ،أو تشرف على تنظيمها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتم التعيين في منصب أكاديمي قار لمدة أربع سنوات قابلة للتجديد ،ويتم اختيار\nالمترشحين لشغل هذا المنصب عن طريق اإلعالن عن فتح الترشيح حسب المناصب الشاغرة\nفي وجه الباحثين والخبراء والمهنيين الذين تتوافر فيهم المؤهالت المنصوص عليها في المادة\nالثالثة عشرة أعاله ،عالوة على الشروط التي يمكن أن تحددها األكاديمية عند االقتضاء.\nويمكن لألكاديمية أن تطلب من المعنيين باألمر تقديم ترشيحاتهم مرفقة بمشروع أو\nمشاريع للبحث يندرج موضوعها ضمن أهداف األكاديمية وفي إطار المهام المسندة إليها\nبموجب هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تمنح صفة أكاديمي مشارك لألشخاص العاملين باألكاديمية بصفة غير دائمة ،الذين تتوفر\nلهم المؤهالت المشار إليها في المادة الثالثة عشرة أعاله."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يتولى األكاديميون المشاركون القيام بنفس المهام التي يقوم بها األكاديميون القارون ويتم\nاختيارهم عن طريق الترشيح حسب المناصب الشاغرة ،وفقا لنفس المسطرة المنصوص عليها\nفي المادة الخامسة عشرة من هذا القانون.\n\n-9-"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يعين األكاديميون القارون والمشاركون من قبل جاللة الملك ،من بين قائمة المترشحين\nالتي يعرضها على جاللته رئيس األكاديمية.\nولجاللة الملك ،بوصفه راعي األكاديمية ،تخويل صفة أكاديمي مشارك ،عند االقتضاء،\nلكل شخصية وطنية أو أجنبية مشهود لها بالكفاءة العلمية في مجال تطوير اللغة العربية\nوعلومها ،وذلك زيادة على الواحد والعشرين أكاديميا مشاركا ،المشار إليهم في المادة الثانية\nعشرة من هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يقدم رئيس األكاديمية الشخصيات التي تم اختيارها لشغل منصب أكاديمي قار أو مشارك\nإلى جاللة الملك قصد تعيينها كلما اقتضت الحاجة ذلك.\nوعندما تختار األكاديمية عضوا جديدا ،يتولى إلقاء خطاب في جلسة عامة رسمية ،يشيد\nفيه بسلفه ويعالج جانبا من الجوانب العامة للمادة المتخصص فيها ،والمتصلة بمهام األكاديمية.\nويتولى أحد أعضاء األكاديمية بإذن من رئيسها الرد عليه بخطاب استقبال يلقيه في نفس\nالمناسبة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يمكن أن تمنح صفة أكاديمي شرفي لألكاديميين القارين والمشاركين الذين انتهت مهامهم،\nوذلك بناء على اقتراح من مجلس األكاديمية ،وبعد موافقة جاللة الملك ،اعترافا لهم بالخدمات\nالتي قدموها في سبيل النهوض باللغة العربية والعمل على تطويرها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "صفة أكاديمي استحقاقية ،ودور األكاديمية ومكانتها يتوقفان على ما يتوافر في أعضائها\nمن كفاية مهنية ،وما يتحلون به من خصال علمية رفيعة .ومن أجل ذلك ،يجب على األجهزة\nاألكاديمية المعنية إيالء أوفر العناية الختيار أعضائها وترشيحهم ،وأال يراعى في هذا االختيار\nأي اعتبار سوى التقيد بالروح العلمية الخالصة ،واألهداف التي أسست األكاديمية من أجل\nتحقيقها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تفقد صفة أكاديمي إما بالوفاة أو االستقالة أو الفصل ،وفي حالة االستقالة ،يعرض الطلب\nعلى مجلس األكاديمية للبت فيه بالقبول أو الرفض .وال يكون مقرر القبول ساري المفعول إال\nبعد مصادقة جاللة الملك عليه.\nيمكن لمجلس األكاديمية أن يمنح لكل عضو قبلت استقالته بصورة نهائية ،صفة عضو\nشرفي باألكاديمية.\n\n-10-"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يؤذن ألعضاء األكاديمية القارين أن يذيلوا بصفة «عضو أكاديمية محمد السادس للغة\nالعربية» وألعضاء األكاديمية المشاركين بصفة «عضو مشارك بأكاديمية محمد السادس للغة\nالعربية».\nوكل انتحال لصفة عضو باألكاديمية يعاقب عليه طبقا للتشريع الجنائي الجاري به العمل."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "على أعضاء األكاديمية معاملة بعضهم البعض على قدم المساواة ،مهما كانت الصفة التي\nيحملونها ،والمهام أو الوظائف التي يشغلونها أو التي سبق لهم شغلها.\nويكون ترتيبهم على أساس األقدمية في عضوية األكاديمية ،التي تحتسب ابتداء من يوم\nتعيينهم .وعند تساوي األقدمية ،تكون األسبقية للعضو األكبر سنا ،ويقدم الرئيس فأعضاء مكتب\nاألكاديمية اآلخرون على باقي أعضائها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "إذا ارتكب أحد أعضاء األكاديمية عمال مشينا أو صدرت في حقه عقوبة من العقوبات\nالجنائية ،وكان من شأن ذلك المس الخطير بسمعة األكاديمية ،جاز لمجلس هذه األخيرة باقتراح\nمن مكتبها اتخاذ قرار معلل لفصل العضو المذكور.\nوال يصبح قرار الفصل نافذا إال إذا أذن بذلك جاللة الملك بوصفه راعيا لألكاديمية.\nويطبق نفس اإلجراء في حق كل أكاديمي قار أو مشارك أخل بصفة بينة بالمهام المسندة\nإليه ،بناء على تقرير مفصل تعده لجنة للخبراء يعينها مجلس األكاديمية من بين أعضائه لهذا\nالغرض ،وذلك بعد استفساره وتوجيه تنبيه إليه من قبل المجلس المذكور.\nوال يترتب عن قرار الفصل إي حق في التعويض."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تضم األكاديمية ،عالوة على األكاديميين القارين والمشاركين ،أغضاء مراسلين يتم\nاختيارهم من بين الباحثين والخبراء والمهنيين الذين تتوافر لهم المؤهالت والكفاءة العلمية.\nويتم تعيين األعضاء المراسلين بقرار من مجلس األكاديمية ،بناء على اقتراح من\nمجموعات األبحاث والدراسات العلمية المشار إليها في المادة الحادية عشرة من هذا القانون.\nويعمل األعضاء المراسلون في إطار هذه المجموعات وتحت إشرافها ،كما يشاركون\nفي األنشطة التي تنظمها األكاديمية ويخضعون لنفس الضوابط وااللتزامات المهنية والمعنوية\nالتي يخضع لها سائر أعضاء األكاديمية .ويمكن فقدان صفة عضو مراسل لألكاديمية بناء على\nقرار معلل من قبل مجلسها.\n\n-11-"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يتكون مستخدمو األكاديمية من:\n مستخدمين إداريين وتقنيين وأعوان تتولى األكاديمية توظيفهم وفقا ألحكام النظاماألساسي للمستخدمين؛\n موظفين يلحقون لديها من الجامعات أو اإلدارات العامة وفقا للنصوص التشريعيةوالتنظيمية الجاري بها العمل؛\n موظفين أو مستخدمين يتم وضعهم رهن إشارة األكاديمية من قبل مؤسسات التعليموالبحث التابعة للقطاع العام لمدة محددة في إطار اتفاقيات للتعاون بين األكاديمية وهذه\nالمؤسسات.\nويجوز لألكاديمية اللجوء إلى خدمات خبراء يتم التعاقد معهم لمدد محددة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يتقاضى رئيس األكاديمية مرتبا عن مهامه باإلضافة إلى التعويض الممنوح برسم\nالعضوية في األكاديمية ،عند االقتضاء.\nيتقاضى األكاديميون القارون ،نظرا لما يولونه من عناية واهتمام ويقضونه من وقت\nلصالح األكاديمية ،تعويضا برسم العضوية في األكاديمية يمكنهم من الحفاظ على مكانتهم\nالمرموقة.\nيتقاضى األكاديميون المشاركون تعويضا عن المصاريف والقيام بمهامهم في دائرة\nالكرامة واالعتبار وتعويضا عن المصاريف الطارئة سواء فيما يخص تنقالتهم أو مقامهم\nوتعويضا برسم العضوية في األكاديمية.\nيتقاضى األعضاء المراسلون تعويضات عن المصاريف التي يدفعونها بمناسبة تنقالتهم\nومقامهم."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يمكن أن تمنح األكاديمية عند االقتضاء ،تعويضات تكميلية إلى األعضاء الذين تكون قد\nعينتهم أو انتدبتهم للقيام بمهام تكتسي صبغة خاصة اعتبارا لنشاطها االعتيادي ،ويحدد مجلس\nاألكاديمية مبالغ هذه التعويضات التكميلية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يحدد التنظيم الداخلي لألكاديمية واختصاصات مصالحها اإلدارية والمالية بموجب النظام\nالداخلي المشار إليه في المادة السابعة من هذا القانون.\n\n-12-"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "ميزانية األكاديمية هي الوثيقة السنوية التي تنص على موارد ونفقات المؤسسة وتقييمها\nوالترخيص في شأنها.\nيحضرها رئيس األكاديمية ويتداول في شأنها مجلس األكاديمية ويصادق عليها بمقرر\nمشترك للسلطة المشار إليها في المادة األولى ووزير المالية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تشتمل ميزانية األكاديمية على ما يلي:\nفي باب المداخيل:\n مداخيل األموال المنقولة والعقارات التي تملكها المؤسسة؛ المحصوالت الناتجة عن نشاطها؛ اإلعانات المالية الممنوحة لها؛ المداخيل المختلفة والعرضية؛ الهبات والوصايا.في باب النفقات:\n نفقات تسيير األكاديمية والسيما أجور الموظفين؛ نفقات التجهيز واالستثمارات.المادة 33\nينجز العمليات المتعلقة بمداخيل األكاديمية ونفقاتها محاسب عام يعين بمقرر مشترك\nلوزير المالية والسلطة المشار إليها في المادة األولى أعاله.\nويمسك المحاسب العام المحاسبة النقدية ومحاسبة المواد المتعلقتين باألكاديمية طبقا\nللشروط المحددة في تعليمات مجلس األكاديمية ،ويجوز للمحاسب العام حينما يضطر الستعمال\nمسطرة التحصيل الجبري أن يطبق مقتضيات القانون رقم 15.97بمثابة مدونة تحصيل الديون\nالعمومية الصادر بتنفيذه الظهير الشريف رقم 1.00.175الصادر في\n 28من محرم 3( 1421ماي .)2000\nوتطبق على العمليات المالية لألك اديمية قواعد المحاسبة العمومية المنصوص عليها في\nالمرسوم الملكي رقم 330.66المؤرخ في 10محرم 21( 1387أبريل )1967الجزء األول-\nباستثناء المقتضيات المنصوص عليها في الفصل 18والمقطع الثالث من الفصل 45والفصول\n 54و 55و 61و 62و.63"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "ال تجري على األكاديمية مقتضيات الظهير الشريف رقم 1.59.271الصادر في\n 17من شوال 14( 1379أبريل )1960بتنظيم مراقبة الدولة المالية على المكاتب والمؤسسات\n-13-\n\nالعمومية والشركات ذات االمتياز وكذا على الشركات والهيئات المستفيدة من المساعدة المالية\nللدولة أو الجماعات العمومية.\nوتفحص اإلجراءات المتعلقة بتسيير األكاديمية عند اختتام السنة المالية من طرف هيئة\nللحسابات تتألف من ممثل عن السلطة المشار إليها في المادة األولى أعاله وممثل لوزير المالية.\nوتنظر الهيئة المذكورة في الشروط المتعلقة بتنفيذ الميزانية ونتائج حسابات السنة المالية\nالمنصرمة وتدلي بهذه المناسبة بجميع التنبيهات أو اآلراء أو المالحظات التي تراها مفيدة.\nوترفع بذلك تقريرا إلى جاللة الملك الراعي األمين لألكاديمية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "تخضع األكاديمية بكيفية دورية لعمليات تقييم داخلي وخارجي.\nويضطلع بعمليات التقييم أعضاء من األكاديمية وخبراء من خارجها ينتظمون في شكل\nلجان علمية تنجز تقارير حول المشاريع والبرامج واألنشطة العلمية التي تنجزها األكاديمية\nفي نطاق مهامها ،وحول مردودية هذه المشاريع والبرامج واألنشطة.\nويتعين أن تنجز عمليات التقييم المذكورة ،التي يقررها مجلس األكاديمية من قبل اللجان\nالمشار إليها ،في إطار االستقالل العلمي التام عن أجهزة األكاديمية.\nتعد هذه اللجان تقارير عن أعمالها ،وتعرضها على مجلس األكاديمية بعد صياغتها في\nتقرير إجمالي قصد المصادقة.\nويرفع رئيس األكاديمية في نهاية كل سنة هذا التقرير إلى علم جاللة الملك ،وتبلغ نسخة\nمنه إلى الوزير االول ورئيسي مجلسي البرلمان."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "من أجل التأسيس األولي ألجهزة األكاديمية ،يعين جاللة الملك لجنة تأسيس تتكون\nباإلضافة إلى رئيس األكاديمية من أربعة أعضاء يختارون من بين الشخصيات العلمية المشهود\nلها بالكفاءة والعلم وبعد النظر.\nوتضطلع هذه اللجنة باقتراح الئحة أولى من األكاديميين منهم عشرة أعضاء قارين\nوعشرة أعضاء مشاركين ،تعرض على أنظار جاللة الملك للموافقة عليها.\nكما تتخذ جميع التدابير اإلدارية والمالية التي تقتضيها إقامة هياكل األكاديمية وتمكينها\nمن الشروع في مزاولة مهامها المسندة إليها بموجب هذا القانون."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "من أجل تمكين االكاديمية من القيام بالمهام المسندة إليها ،تضع الدولة رهن تصرفها\nبالمجان المنقوالت والعقارات التي تحتاج إليها للقيام بمهامها.\n\n-14-"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يتم على مدى ثالث سنوات تبتدئ من تاريخ انطالق العمل لمجلس األكاديمية وبتشاور\nمع مختلف المؤسسات الفاعلة في مجال البحث في اللغة العربية بما في ذلك معهد الدراسات\nواألبـحـاث لـلتعريب المحدث بالمرسوم رقم 2.59.1965الصادر في 15رجب 1379\n( 14يناير )1960تجميع عناصر هذه المؤسسات داخل األكاديمية بغية تحسين مردودية\nالبنيات التحتية وموارد التأطير المتوفرة.\nوتحدد شروط وكيفية هذا التجميع بموجب نص تنظيمي."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يتم حل معهد الدراسات واألبحاث للتعريب اآلنف الذكر في أجل ال يتعدى ثالث سنوات\nابتداء من تاريخ انطالق العمل لمجلس االكاديمية.\n\n-15-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}