{
  "id": "ma-adala-education-219",
  "type": "statute",
  "title": "مرسوم يتعلق بالتعلم عن بعد",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد هذا المرسوم شروط وكيفيات تقديم التعلم عن بعد لفائدة المتعلمين بمؤسسات التربية\nوالتعليم والتكوين المدرسي والمهني والجامعي بالقطاعين العام والخاص."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعتبر التعلم عن بعد مكمال للتعلم الحضوري ،وشكال من أشكال التدريس والتكوين الذي\nتقدمه مؤسسات التربية والتعليم والتكوين ،بصفة مؤقتة أو دائمة ،باستخدام تكنولوجيا\nالمعلومات ووسائل االتصال الحديثة ،بما يضمن االستمرارية في تقديم كل خدمات التربية\nوالتعليم والتكوين.\nويتم اللجوء إلى التعلم عن بعد من لدن السلطات الحكومية المعنية أو األكاديميات\nالجهوية للتربية والتكوين أو مكتب التكوين المهني وإنعاش الشغل أو الجامعات أو مؤسسات\nالتعليم العالي غير التابعة للجامعات ،وفق الكيفيات المحددة بموجب قرار للسلطة الحكومية\nالمعنية.\nتتولى السلطة الحكومية المكلفة بالتربية الوطنية والتكوين المهني والتعليم العالي والبحث\nالعلمي ،وضع خارطة استشرافية للتعلم عن بعد ،تُؤخذ بعين االعتبار أثناء برمجة إحداث\nمؤسسات التربية والتعليم والتكوين.\nكما يمكن منح اعتماد لمسالك أو تكوينات ملقنة جزئيا عن بعد ،وذلك بعد خضوعها\nللتقييم ،طبقا للكيفيات المحددة بموجب النصوص التشريعية والتنظيمية الجاري بها العمل.\n-3-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يتولى تقديم التعلم عن بعد ،أساتذة التعليم االبتدائي وأساتذة التعليم الثانوي اإلعدادي\nوأساتذة التعليم الثانوي التأهيلي واألساتذة المبرزون للتعليم الثانوي التأهيلي واألطر النظامية\nلألكاديميات الجهوية للتربية والتكوين ،وكذا المكونون بمؤسسات التكوين المهني واألساتذة\nالباحثون ،ومدرسو مؤسسات التعليم العتيق والموظفون المعهود إليهم القيام بمهام التدريس\nبمؤسسات التكوين ،والمدرسون بمؤسسات التربية والتعليم والتكوين التابعة للقطاع الخاص.\nكما يتولى أطر هيئة التأطير والمراقبة التربوية وكذا األطر اإلدارية والتقنية ،القيام\nبعمليات اإلعداد واإلشراف والتتبع والتنسيق والتقييم لمختلف اإلجراءات والتدخالت\nالمصاحبة لعملية التعلم عن بعد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تقوم أطر هيئة التدريس والتكوين بتقديم حصص التعلم عن بعد ،إما في مقرات عملها\nأو بمقرات سكناها ،أو عند االقتضاء ،في مقرات أخرى تحددها ،حسب الحالة ،السلطة\nالحكومية المعنية أو األكاديميات الجهوية للتربية والتكوين أو مكتب التكوين المهني وإنعاش\nالشغل أو الجامعات أو مؤسسات التعليم العالي غير التابعة للجامعات ،وكذا إدارة مؤسسات\nالتربية والتعليم والتكوين التابعة للقطاع الخاص.\nويتعين عليهم االلتزام بتقديم مدة التدريس األسبوعية المحددة ألطر هيئة التدريس\nوالتكوين طبقا للنصوص التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتم تقديم التعلم عن بعد إما:\n عبر قيام أطر هيئة التدريس والتكوين المشار إليهم في المادة 3أعاله ،باالتصالبالمتعلمين بواسطة األنظمة المعلوماتية أو أدوات االتصال الحديثة أو إحداث أقسام افتراضية\nلتقديم الدروس والتكوينات لهم ،أو لتقييم مهاراتهم وكفاياتهم المعرفية واألكاديمية؛\n أو من خالل تقديم السلطة الحكومية المعنية أو األكاديميات الجهوية للتربية والتكوينأو مكتب التكوين المهني وإنعاش الشغل أو الجامعات أو مؤسسات التعليم العالي غير التابعة\nللجامعات أو مؤسسات التربية والتعليم والتكوين التابعة للقطاع الخاص ،للموارد الرقمية\nالخاصة بالتعلم عن بعد التي تم إنتاجها من لدن الفاعلين التربويين ،عبر البوابة اإللكترونية\nللوزارة أو المواقع اإللكترونية للمؤسسات المذكورة أو على صفحاتها اإللكترونية على شبكات\nالتواصل االجتماعي ،وكذا بواسطة القنوات التلفزية المدرسية أو القنوات اإلذاعية أو\nالتطبيقات الهاتفية ،مع مراعاة وضعية المتعلمين الموجودين في وضعية إعاقة.\n\n-4-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "مع مراعاة مقتضيات المادة 7أدناه ،يخضع التعلم عن بعد لنفس المقتضيات التشريعية\nوالتنظيمية الجاري بها العمل في مجال التعلم الحضوري ،وال سيما فيما يتعلق بتنظيم السنة\nالدراسية والتكوينية والجامعية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "لـتـقديم التعلم عن بعد ،يتعين على أطر هيئة التدريس والتكوين المشار إليهم في"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتعين على السلطة الحكومية المعنية أو األكاديميات الجهوية للتربية والتكوين أو مكتب\nالتكوين المهني وإنعاش الشغل أو الجامعات أو مؤسسات التعليم العالي غير التابعة للجامعات\nأو مؤسسات التربية والتعليم والتكوين التابعة للقطاع الخاص ،تقديم تكوينات مستمرة في مجال\nالتعلم عن بعد لفائدة المؤطرين وأطر هيئة التدريس والتكوين واألطر اإلدارية والتقنية ،سواء\nبشكل حضوري أو عن بعد ،وال سيما في مجال إعداد وتطوير الموارد الرقمية وكيفية\nاستعمالها في الممارسات البيداغوجية الخاصة بالتعلم حضوريا أو عن بعد."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "من أجل تطوير موارد ووسائط التدريس والتربية والتعليم والتكوين ،وال سيما تلك\nالمتعلقة بالتعلم عن بعد ،تقوم السلطة الحكومية المعنية ،بصفة تدريجية ،بما يلي:\n إحداث بنيات إدارية خاصة بالتعلم عن بعد بالمصالح الالممركزة على المستوىالجهوي ،بالنسبة للقطاعات الوزارية التي تتوفر على هذه المصالح؛\n تعزيز إدماج تكنولوجيا المعلومات واالتصاالت في عملية التدريس والتكوين ،وذلكمن خالل تزويد مختلف األطر التربوية واإلدارية والتقنية ومؤسسات التربية والتعليم والتكوين\nبالوسائل الالزمة في هذا الشأن ،الستعمالها داخل فضاءات اإلدارات ومؤسسات التربية\nوالتعليم والتكوين المدرسي والمهني والجامعي؛\n-5-\n\n تكوين أساتذة مختصين في هذا المجال ،مع تأهيل باقي األساتذة في هذا الشأن؛ تضمين مناهج التكوين األساسي الخاصة بمختلف األطر العاملة بمنظومة التربيةوالتعليم والتكوين ،برامج تتعلق بكيفية استعمال وسائل االتصال الحديثة وبرامج المعلوميات\nفي التدريس والتعلم عن بعد؛\n إحداث استديوهات ،وال سيما بمؤسسات التعليم العالي ،خاصة بتسجيل وإنتاج مواردبيداغوجية رقمية سمعية بصرية ،ويراعى االستعمال المشترك لهذه البنيات من طرف مختلف\nمؤسسات التربية والتعليم والتكوين على مستوى الجهة؛\n تنظيم تظاهرات ومسابقات وطنية أو جهوية أو محلية خاصة بتطوير وسائل التعلم عنبعد."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب على المستفيدين من التعلم عن بعد ،االلتزام بالسلوك الحسن والتحلي باألخالقيات\nواآلداب العامة وآداب الحوار ،وتجنب كل سلوك غير الئق اتجاه زمالئهم وأطر هيئة التدريس\nوالتكوين.\nوفي حالة اإلخالل بااللتزامات السالفة الذكر ،تتخذ اإلدارة اإلجراءات القانونية الجاري\nبها العمل في حق المخالفين.\nكما ينبغي على أسرة المتعلم وجمعيات أمهات وآباء وأولياء المتعلمين المساهمة في\nتعزيز وترسيخ التعلم عن بعد."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تستفيد أطر هيئة التدريس والتكوين التي تقوم بتقديم حصص التعلم عن بعد ،وكذا األطر\nاإلدارية والتقنية ،من نفس الحقوق المخولة لهم عند قيامهم بممارسة مهامهم بشكل حضوري\nبمقرات عملهم.\nكما يستفيدون ،عند االقتضاء ،من التعويض اليومي عن مصاريف التنقل ،إذا قاموا\nبتسجيل حصص التعلم عن بعد ،خارج المدينة التي يوجد بها مقر عملهم ،وذلك طبقا\nللمقتضيات التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تخضع أطر هيئة التدريس والتكوين التي تقوم بتقديم حصص التعلم عن بعد ،وكذا األطر\nاإلدارية والتقنية ،لنفس الواجبات وااللتزامات المحددة بموجب النصوص التشريعية والتنظيمية\nالجاري بها العمل.\n\n-6-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تتولى اإلدارة توفير كل الوسائل الالزمة لتقديم حصص التعلم عن بعد داخل فضاء\nإدارات ومؤسسات التربية والتعليم والتكوين المدرسي والمهني والجامعي ،كما تتحمل تكاليف\nالصيانة والدعم التقني."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب على األطر التربوية والتكوينية واإلدارية والتقنية االلتزام بقواعد أمن أنظمة\nالمعلومات وحماية البيانات ،وبتطبيق معايير األمن اإللكتروني عند استخدام مختلف الوسائل\nالتقنية المعتمدة الخاصة بالتعلم عن بعد ،وكذا احترام المدة المخصصة لتقديم كل حصة دراسية\nأو تكوينية.\nوفي حالة وجود عطل أو قوة قاهرة تحول دون تقديم حصص التعلم عن بعد ،يتعين\nإخبار اإلدارة بذلك فورا."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتعين على أطر هيئة التدريس والتكوين المكلفة بتقديم حصص التعلم عن بعد ،وكذا\nاألطر اإلدارية والتقنية ،الحفاظ على التجهيزات الموضوعة رهن إشارتهم ،وال يجوز\nاستعمالها ألغراض شخصية أو خارج اإلطار المعمول به."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تحدث لجنة وطنية تحت رئاسة رئيس الحكومة ،تتولى اإلشراف على تنمية وتطوير\nالتعلم عن بعد وتتبعه وتقييمه ،تضم في عضويتها السلطات الحكومية المكلفة بالقطاعات التالية:\n األوقاف والشؤون اإلسالمية؛ االقتصاد والمالية وإصالح اإلدارة؛ التربية الوطنية والتكوين المهني؛ التعليم العالي والبحث العلمي؛ الصناعة والتجارة واالقتصاد األخضر والرقمي؛ الثقافة والشباب والرياضة.يمكن لرئيس الحكومة أن يفوض إلحدى السلطات الحكومية الممثلة في اللجنة الوطنية\nرئاسة اجتماع من اجتماعاتها.\n\n-7-\n\nويمكن للسلطات الحكومية السالفة الذكر انتداب ممثلين عنها لحضور اجتماعات اللجنة\nالوطنية .ويشترط في ممثلي هذه السلطات أن يكونوا على األقل من درجة مدير لإلدارة\nالمركزية أو ما يماثله."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تعقد اللجنة الوطنية اجتماعاتها مرة في السنة على األقل ،وكلما دعت الضرورة إلى\nذلك ،بدعوة من رئيسها.\nتتولى السلطة الحكومية المكلفة بالتربية الوطنية مهام الكتابة الدائمة للجنة الوطنية.\nيمكن للجنة الوطنية إحداث لجان جهوية يعهد إليها بتتبع إجراءات تنمية وتطوير التعلم\nعن بعد.\nوتحدد كيفية سير اللجنة الوطنية واللجان الجهوية وكذا تركيبة هذه األخيرة في نظام\nداخلي ،يعد من طرف الكتابة الدائمة للجنة الوطنية ،ويصادق عليه بمقرر لرئيس الحكومة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "ينشر هذا المرسوم بالجريدة الرسمية ،ويسند تنفيذه إلى وزير التربية الوطنية والتكوين\nالمهني والتعليم العالي والبحث العلمي ،الناطق الرسمي باسم الحكومة ،ووزير األوقاف\nوالشؤون اإلسالمية ووزير االقتصاد والمالية وإصالح اإلدارة ووزير الصناعة والتجارة\nواالقتصاد األخضر والرقمي ووزير الثقافة والشباب والرياضة والوزير المنتدب لدى وزير\nالتربية الوطنية والتكوين المهني والتعليم العالي والبحث العلمي المكلف بالتعليم العالي والبحث\nالعلمي ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 15من محرم 24) 1443أغسطس .)2021\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير التربية الوطنية والتكوين المهني\nوالتعليم العالي والبحث العلمي،\nالناطق الرسمي باسم الحكومة،\nاإلمضاء :سعيد أمزازي.\nوزير األوقاف والشؤون اإلسالمية،\nاإلمضاء :أحمد التوفيق.\n\n-8-\n\nوزير االقتصاد والمالية وإصالح اإلدارة،\nاإلمضاء :محمد بنشعبون.\nوزير الصناعة والتجارة\nواالقتصاد األخضر والرقمي،\nاإلمضاء :موالي حفيظ العلمي.\nوزير الثقافة والشباب والرياضة،\nاإلمضاء :عثمان الفردوس.\nالوزير المنتدب لدى وزير التربية الوطنية\nوالتكوين المهني والتعليم العالي والبحث العلمي\nالمكلف بالتعليم العالي والبحث العلمي،\nاإلمضاء :ادريش اعويشة.\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}