{
  "id": "ma-adala-education-3293",
  "type": "statute",
  "title": "قانون القاضي بإحداث الأكاديميات الجهوية للتربية والتكوين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :اإلحداث والمهام واالختصاصات",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث في كل جهة من جهات المملكة مؤسسة عمومية تتمتع بالشخصية المعنوية\nواالستقالل المالي تدعى \" األكاديمية الجهوية للتربية والتكوين\".\nتخضع األكاديمية الجهوية للتربية والتكوين المعرفة أدناه باسم \" األكاديمية \" لوصاية\nالدولة ،ويكون الغرض من هذه الوصاية ضمان تقيد أجهزتها المختصة بأحكام هذا القانون\nخصوصا ما يتعلق بالمهام المسندة إليها ،والحرص بوجه عام على تطبيق النصوص التشريعية\nوالتنظيمية المتعلقة بالمؤسسات العمومية.\nوتهدف هذه الوصاية كذلك إلى السهر على احترام األكاديميات لتطبيق النصوص المتعلقة\nبمؤسسات التربية والتكوين والنظام المدرسي ،وكذا شروط التعيين في مهام اإلدارة التربوية.\nوتمارس هذه الوصاية من لدن السلطة الحكومية المختصة طبقا للظهير الشريف المتعلق\nبتعيين أعضاء الحكومة والنصوص المتخذة لتطبيقه.\nكما تخضع األكاديميات للمراقبة المالية للدولة المطبقة على المؤسسات العمومية وفقا\nللنصوص التشريعية الجاري بها العمل."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :اإلحداث والمهام واالختصاصات",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط باألكاديمية في حدود دائرة نفوذها الترابي ،وفي إطار االختصاصات المسندة إليها،\nمهمة تطبيق السياسة التربوية والتكوينية ،مع مراعاة األولويات واألهداف الوطنية المحددة\nمن لدن السلطة الحكومية الوصية.\nولهذا الغرض ،تضطلع األكاديمية بالمهام التالية:\n .1إعداد مخطط تنموي لألكاديمية يشمل مجموعة من التدابير والعمليات ذات األولوية\nفي مجال التمدرس طبقا للتوجهات واألهداف الوطنية ،مع إدماج الخصوصيات\nوالمعطيات االجتماعية واالقتصادية والثقافية الجهوية في البرامج التربوية بما في\nذلك األمازيغية؛\n .2وضع الخرائط التربوية التوقعية على مستوى الجهة بتنسيق مع الجهات المعنية\nوبالتشاور مع الجماعات المحلية والمندوبيات الجهوية للتكوين المهني .ولهذا\nالغرض تقوم هذه المندوبيات بإخبار األكاديميات ببرامجها في مجال التكوين المهني؛\n .3السهر على إعداد الخريطة المدرسية الجهوية وتكوين شبكات مؤسسات التربية\nوالتكوين المهني في الجهة ،وذلك بتنسيق مع المندوبية الجهوية للتكوين المهني؛\n .4المساهمة في تحديد حاجيات الشباب في مجال التكوين المهني أخذا في االعتبار\nالخصوصيات االقتصادية الجهوية ،واقتراحها على المندوبية الجهوية للتكوين\nالمهني؛\n-4-\n\n .5وضع وتطوير التكوينات التقنية األساسية ذات األهداف المهنية الخاضعة للنظام\nالمدرسي وكذا التكوين المهني بالتمرس أو بالتناوب الذي تقوم به اإلعداديات\nوالثانويات؛\n .6وضع برنامج توقعي متعدد السنوات لالستثمارات المتعلقة بمؤسسات التعليم\nوالتكوين ،وذلك على أساس الخريطة التربوية التوقعية؛\n .7تحديد العمليات السنوية للبناء والتوسيع واإلصالحات الكبرى والتجهيز المتعلقة\nبمؤسسات التربية والتكوين؛\n .8إنجاز مشاريع البناء والتوسيع واإلصالحات الكبرى والتجهيز المتعلقة بمؤسسات\nالتربية والتكوين والقيام بتتبعها ،مع إمكانية تفويض إنجازها عند االقتضاء إلى\nهيئات أخرى في إطار اتفاقيات؛\n .9القيام في عين المكان بمراقبة حاالت كل مؤسسات التربية والتكوين وجودة صيانتها\nومدى توفرها على وسائل العمل الضرورية.\nولهذا الغرض ،يتعين عليها أن تتدخل على الفور لتدارك كل اختالل يعوق حسن\nسير المؤسسات المذكورة وتجهيزاتها أو يلحق ضررا بمحيطها أو جماليتها أو\nمناخها التربوي؛\n .10ممارسة االختصاصات المفوضة إليها من لدن السلطة الحكومية الوصية في مجال\nتدبير الموارد البشرية؛\n .11اإلشراف على البحث التربوي على المستوى اإلقليمي والمحلي وعلى االمتحانات\nوتقييم العمليات التعليمية على مستوى الجهة ومراقبة هذه العمليات على المستوى\nاإلقليمي والمحلي والعمل على تطوير التربية البدنية والرياضة المدرسية بتنسيق مع\nالمصالح المختصة؛\n .12القيام بمبادرات للشراكة مع الهيئات والمؤسسات الجهوية اإلدارية واالقتصادية\nواالجتماعية والثقافية بهدف إنجاز المشاريع الرامية إلى االرتقاء بمستوى التربية\nوالتكوين في الجهة؛\n .13إعداد الدراسات المتعلقة بالتربية والتكوين واإلشراف على النشر والتوثيق التربوي\nعلى مستوى الجهة ،والمساهمة في البحوث واإلحصاءات الجهوية أو الوطنية؛\n .14إعداد سياسة للتكوين المستمر لفائدة الموظفين التربويين واإلداريين ووضعها\nموضع التنفيذ؛\n .15تسليم رخص لفتح أو توسيع أو إدخال تغيير على مؤسسات التعليم األولي أو التعليم\nالمدرسي الخصوصي طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل؛\n .16تقديم كل توصية تتعلق بالقضايا التي تجاوز إطار الجهة إلى السلطات الحكومية\nالمعنية ،وذلك من أجل مالءمة آليات وبرامج التربية والتكوين مع حاجيات الجهة؛\n .17تقديم خدمات في كل مجاالت التربية والتكوين.\n-5-\n\nالباب الثاني :اإلدارة والتسيير"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :اإلدارة والتسيير",
      "section": "3",
      "title": "المادة 3",
      "content": "يدير األكاديمية مجلس إداري ويسيرها مدير."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :اإلدارة والتسيير",
      "section": "4",
      "title": "المادة 4",
      "content": "خـالفـا ألحكام الظهير الشريف بمثابة قانون رقم 1.77.185بتاريخ 5شوال 1397\n( 19سبتمبر )1977المتعلق برئاسة المجالس اإلدارية للمؤسسات العمومية الوطنية والجهوية،\nترأس السلطة الحكومية الوصية مجلس األكاديمية.\nيتألف المجلس اإلداري من:\n ممثلي اإلدارات المعنية؛ رئيس مجلس الجهة؛ والي الجهة؛ عمال عماالت وأقاليم الجهة؛ رؤساء المجموعات الحضرية؛ رؤساء المجالس اإلقليمية؛ رئيس المجلس العلمي للجهة؛ رئيس أو رؤساء الجامعات المتواجدة في الجهة؛ المندوب الجهوي إلدارة التكوين المهني؛ رؤساء الغرف المهنية بالجهة بنسبة ممثل واحد منهم عن كل قطاع؛ ممثل اللجنة األولمبية للجهة؛ ستة ممثلين عن األطر التعليمية من أعضاء اللجن الثنائية على مستوى الجهة بنسبةممثلين إثنين عن كل سلك تعليمي وممثلين إثنين عن األطر اإلدارية والتقنية؛\n ثالثة ممثلين عن جمعيات أباء وأولياء التالميذ بنسبة ممثل واحد عن كل سلك تعليمي؛ ممثل واحد عن جمعيات التعليم المدرسي الخصوصي بكل جهة؛ ممثل واحد عن مؤسسات التعليم األولي.يجوز لرئيس مجلس األكاديمية أن يدعو لحضور اجتماعات المجلس على سبيل\nاالستشارة كل شخص يرى فائدة في حضوره.\nوتحدد بمرسوم طريقة تعيين ممثلي األطر التعليمية واإلدارية والتقنية ،وكذا ممثلي\nجمعيات آباء وأولياء التالميذ وممثل مؤسسات التعليم األولي وممثل جمعيات التعليم المدرسي\nالخصوصي.\n\n-6-"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :اإلدارة والتسيير",
      "section": "5",
      "title": "المادة 5",
      "content": "يتمتع مجلس األكاديمية بجميع السلط والصالحيات الالزمة إلدارة األكاديمية ،وخاصة\nفيما يتعلق ب:\n البرنامج التوقعي الجهوي لتكوين األطر التعليمية واإلدارية والتقنية؛ البرنامج التوقعي للبناء والتوسيع واإلصالحات الكبرى لمؤسسات التربية والتكوين؛ سير مؤسسات التربية والتكوين؛ تكوين شبكات مؤسسات التربية والتكوين.يشترط لصحة مداوالت مجلس األكاديمية أن يحضرها ما ال يقل عن نصف أعضائه في\nالجلسة األولى وفي حالة عدم اكتمال النصاب يوجه استدعاء ثان ويكون النصاب بالحاضرين\nوتتخذ القرارات بأغلبية األصوات ،فإن تعادلت رجح الجانب الذي ينتمي إليه الرئيس.\nويجتمع مجلس األكاديمية بدعوة من الرئيس كلما دعت الضرورة إلى ذلك ،وعلى األقل\nمرتين في السنة وذلك:\n لوضع حصيلة اإلنجازات ومراقبة مدى تنفيذ القرارات المتخذة وحصر القوائم التركيبيةللسنة المالية المختتمة؛\n لتحديد البرنامج التوقعي وحصر ميزانية السنة الموالية. ويقوم المدير بمهام كتابة مجلس األكاديمية.المادة 6\nيمكن لمجلس األكاديمية إحداث لجان يحدد تأليفها وكيفية تسييرها .وفي كل األحوال،\nيتعين أن يحدث المجلس لزوما لجنة مكلفة بالتنسيق مع قطاع التعليم العالي ولجنة مكلفة\nبالتنسيق مع قطاع التكوين المهني ولجنة للشؤون المالية واالقتصادية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تنظم وتحدد اختصاصات مصالح األكاديمية بما فيها مصالحها اإلقليمية بنص تنظيمي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعين مدير األكاديمية طبقا ألحكام النصوص التشريعية والتنظيمية الجاري بها العمل.\nويتمتع المدير بجميع السلط والصالحيات الالزمة لتسيير شؤون األكاديمية.\nويقوم بتنفيذ قرارات مجلس األكاديمية.\nويمكن أن يتلقى تفويضا من مجلس األكاديمية لتسوية قضايا معينة.\n\n -2تم تغيير أحكام الفقرة األولى من المادة 8أعاله ،بمقتضى المادة األولى من القانون رقم 71.15الصادر بتنفيذه\nالظهير الشريف رقم 1.16.04بتاريخ 15ربيع اآلخر 26( 1437يناير ،)2016الجريدة الرسمية عدد 6437\nبتاريخ 28ربيع اآلخر 8( 1437فبراير ،)2016ص .645\n\n-7-\n\nويمكن أن يفوض تحت مسؤوليته جزءا من سلطه وصالحياته إلى الموظفين العاملين\nتحت إمرته."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تشمل ميزانية األكاديمية:\n .1في باب الموارد:\n اإلمدادات والمخصصات من ميزانية الدولة؛ اإلعانات والمساهمات في إطار شراكات مع الجماعات المحلية وهيئاتها وكل هيئةأخرى عامة أو خاصة؛\n التسبيقات القابلة لإلرجاع التي تمنحها الخزينة والهيئات العامة أو الخاصة وكذااالقتراضات المأذون فيها طبقا للنصوص التشريعية الجاري بها العمل؛\n الهبات والوصايا والمداخيل المتنوعة؛ مداخيل الخدمات التي تقدمها والمرتبطة بنشاطها؛ كل الموارد األخرى التي يمكن أن تمنح لها الحقا بموجب أحكام تشريعية أو تنظيمية. .2في باب النفقات،\n نفقات التجهيز والتسيير؛ تسديد التسبيقات والقروض؛ كل النفقات األخرى المرتبطة بنشاطها.المادة 10\nيظل الموظفون واألعوان المنتمون إلى الهيئات التعليمية واإلدارية والتقنية العاملون\nبمصالح وبمؤسسات التربية والتكوين التابعة للقطاع العام في الجهة خاضعين ألحكام النظام\nالعام للوظيفة العمومية وكذا ألحكام أنظمتهم األساسية الخاصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتكون موظفو األكاديمية من الفئات التالية:\n موظفون يسري عليهم ،خالفا ألحكام المادة 7من القانون رقم 69.00المتعلق\nبالمراقبة المالية للدولة على المنشآت العامة وهيئات أخرى ،النظام األساسي الخاص\nبموظفي قطاع التربية الوطنية.\n\n - 3تم نسخ أحكام المادة 11أعاله ،و تعويضها بمقتضى المادة الفريدة من القانون رقم 03.24الصادر بتنفيذه\nالظهير الشريف رقم 1.24.09بتاريخ 28من رجب 9( 1445فبراير )2024؛ الجريدة الرسمية عدد 7273\nبتاريخ 2شعبان 12( 1445فبراير ،)2024ص .984\n\n-8-\n\nيوجد هؤالء الموظفون في وضعية قانونية ونظامية إزاء األكاديمية ،ويتم توظيفهم\nوتعيينهم وترسيمهم في إحدى الدرجات المنصوص عليها في النظام األساسي المذكور\nوفق الشروط والكيفيات التي يحددها؛\n موظفون يتم توظيفهم وفق األنظمة المطبقة على الهيئات المشتركة بين الوزارات؛ موظفون في وضعية إلحاق.ال تـطـبق ،فيها يتعلق بتسيير الموظفين المذكورين ،أحكام الفقرة الرابعة من المادة 9\nبالقانون السالف الذكر رقم .69.00"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "مع مراعاة احكام المادتين 7و 10من هذا القانون ،تصبح النيابات اإلقليمية للتربية\nالوطنية خاضعة إلى كل أكاديمية في حدود دائرة نفوذها الترابي.\nومع مراعاة نفس األحكام ،توضع مؤسسات التربية والتكوين الموجودة في دائرة النفوذ\nالترابي لكل أكاديمية تحت سلطتها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "توضع رهن تصرف األكاديمية مجانا المنقوالت والعقارات التابعة لملك الدولة الخاص\nوالالزمة إلنجاز المهام الموكولة إليها بموجب هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ال تخضع المدارس والثانويات ومراكز التكوين العسكري ألحكام هذا القانون .وتبقى\nخاضعة للنصوص المنظمة لها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية.\n\n - 6تم تتميم أحكام القانون السالف الذكر رقم 07.00بالمادة 13مكررة مرتين أعاله ،بمقتضى المادة الثانية من\nالقانون رقم ،71.15سالف الذكر.\n - 7تم نسخ وتعويض المادة 15أعاله ،بمقتضى المادة الثالثة من القانون رقم ،71.15سالف الذكر.\n\n-10-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}