{
  "id": "ma-adala-education-3962",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 07.00 القاضي بإحداث الأكاديميات الجهوية للتربية والتكوين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيتألف مجلس األكاديمية الجهوية للتربية والتكوين باإلضافة إلى األعضاء المنصوص\nعليهم في المادة 4من القانون رقم 07.00المشار إليه أعاله ،من ممثلي السلطات الحكومية\nالمكلفة ب:\n التربية الوطنية؛ الداخلية؛ المالية والسياحة؛ التعليم العالي وتكوين األطر والبحث العلمي؛ األوقاف والشؤون اإلسالمية؛ إعداد التراب الوطني والتعمير واإلسكان والبيئة؛ التجارة والصناعة والمعادن والصناعة التقليدية؛ الفالحة؛ الصيد البحري؛ - 1الجريدة الرسمية عدد 4918الصادرة في 27ربيع اآلخر ( 19يوليو ،)2001ص .1878\n استدراك خطأ وقع بالجريدة الرسمية عدد 4918بتاريخ 27من ربيع اآلخر 19( 1422يوليو )2001الصفحات1842و 1878و 1880حيث بذال من (مرسوم رقم 2.00.1016صادر في 27من شعبان 1421\n( 24نوفمبر )2000بتطبيق القانون رقم 07.00القاضي بإحداث األكاديميات الجهوية للتربية والتكوين) .يقرأ\n(مرسوم رقم 2.00.1016صادر في 7ربيع اآلخر 29( 1422يونيو )2001بتطبيق القانون رقم 07.00القاضي\nبإحداث األكاديميات الجهوية للتربية والتكوين).\nالنقل والمالحة التجارية؛ التشغيل والتكوين المهني؛ الشؤون الثقافية؛ الصحة؛ التوقعات االقتصادية والتخطيط؛ الشبيبة والرياضة؛ التجهيز؛ أوضاع المرأة ورعاية األسرة والطفولة وإدماج المعاقين؛ تقنيات المواصالت واإلعالم.المادة الثانية\nتطبيقا ألحكام المادة 4من القانون رقم 07.00المشار إليه أعاله ،يتم تعيين ممثلين عن\nاألطر التعليمية واإلدارية والتقنية لعضوية مجلس األكاديمية الجهوية للتربية والتكوين طبقا\nللكيفيات التالية:\n ينتخب ممثالن اثنان ( )2عن أساتذة التعليم االبتدائي من طرف هيئة ناخبة مكونة منممثلي أساتذة التعليم االبتدائي في حظيرة اللجان اإلدارية المتساوية األعضاء على صعيد\nاألقاليم والعماالت التي توجد في دائرة النفوذ الترابي لألكاديمية الجهوية للتربية والتكوين؛\n ينتخب ممثالن اثنان ( )2عن أساتذة التعليم الثانوي اإلعدادي من طرف هيئة ناخبةمكونة من ممثلي أساتذة التعليم الثانوي اإلعدادي في حظيرة اللجان اإلدارية المتساوية\nاألعضاء على صعيد األقاليم والعماالت التي توجد في دائرة النفوذ الترابي لألكاديمية الجهوية\nللتربية والتكوين؛\n ينتخب ممثالن اثنان ( )2عن أساتذة التعليم الثانوي التأهيلي من طرف هيئة ناخبةمكونة من ممثلي أساتذة التعليم الثانوي التأهيلي في حظيرة اللجان اإلدارية المتساوية األعضاء\nعلى صعيد األقاليم والعماالت التي توجد في دائرة النفوذ الترابي لألكاديمية الجهوية للتربية\nوالتكوين؛\n ينتخب ممثالن اثنان ( )2عن األطر اإلدارية والتقنية على الشكل التالي:* ممثل واحد ينتخب من طرف هيئة ناخبة مكونة من ممثلي هذه األطر في حظيرة\nاللجان اإلدارية المتساوية األعضاء على صعيد األقاليم والعماالت التي توجد في دائرة النفوذ\nالترابي لألكاديمية ،العاملة بمؤسسات التعليم االبتدائي ومؤسسات التعليم الثانوي واإلعدادي؛\n\n - 2تم تغيير مقتضيات المادة الثانية أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.16.113سالف الذكر.\n تم نسخ وتعويض المادة الثانية أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.12.334سالف الذكر.4\n\n* ممثل واحد ينتخب من طرف هيئة ناخبة مكونة من ممثلي هذه األطر في حظيرة\nاللجان اإلدارية المتساوية األعضاء على صعيد األقاليم والعماالت التي توجد في دائرة النفوذ\nالترابي لألكاديمية ،العاملة بمؤسسات التعليم الثانوي التأهيلي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيتم تعيين ممثلي جمعيات آباء وأولياء التالميذ وجمعيات التعليم المدرسي الخصوصي\nوممثلي مؤسسات التعليم األولي في مجلس األكاديمية طبقا للكيفيات التالية:\n يتم انتخاب ممثلين اثنين عن جمعيات آباء وأولياء التالميذ حسب كل سلك تعليمي علىصعيد كل إقليم أو عمالة توجد في دائرة النفوذ الترابي لألكاديمية ،ويشكل المنتخبون هيئة\nناخبة تقوم بدورها بانتخاب ممثل واحد عن جمعيات آباء وأولياء التالميذ لكل سلك تعليمي\nعلى صعيد األكاديمية المعنية؛\n يتم انتخاب ممثل واحد عن جمعيات التعليم المدرسي الخصوصي من طرف هيئة ناخبةمكونة من ممثلي جمعيات التعليم المدرسي الخصوصي باألقاليم والعماالت التي توجد في دائرة\nالنفوذ الترابي لألكاديمية بنسبة ممثل واحد عن كل جمعية؛\n يتم انتخاب ممثل واحد عن مؤسسات التعليم األولي من طرف هيئة ناخبة مكونة منممثلي مؤسسات التعليم األولي باألقاليم والعماالت التي توجد في دائرة النفوذ الترابي لألكاديمية\nبنسبة ممثل واحد عن كل مؤسسة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيحدد قرار للسلطة الحكومية الوصية على األكاديميات طريقة انتخاب ممثلي األطر\nالتعليمية واألطر اإلدارية والتقنية وممثلي جمعيات آباء وأولياء التالميذ وممثل جمعيات التعليم\nالمدرسي الخصوصي وممثل مؤسسات التعليم األولي في مجلس األكاديمية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيعين ممثلو األطر التعليمية واألطر اإلدارية والتقنية في مجلس األكاديمية لمدة تساوي\nمدة انتدابهم في حظيرة اللجان اإلدارية المتساوية األعضاء.\nينتخب ممثلو جمعيات آباء وأوليات التالميذ وممثل جمعيات التعليم المدرسي الخصوصي\nوممثل مؤسسات التعليم األولي لمدة 3سنوات.\nوفي حالة فقدان أحد أعضاء مجلس األكاديمية غير الممثلين لإلدارة للصفة التي على\nإثرها تم تعيينه بهذا المجلس ،يتم تعويضه طبقا للكيفيات المحددة في هذا المرسوم.\n\n5"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتطبيقا ألحكام المادة 8من القانون رقم 07.00المشار إليه أعاله ،يتمتع مدير األكاديمية\nبجميع السلط والصالحيات الالزمة لتسيير شؤون هذه األخيرة.\nولهذا الغرض يقوم المدير ب:\n تدبير شؤون األكاديمية والعمل باسمها ومباشرة أو اإلذن في مباشرة جميع األعمال أوالعمليات المتعلقة بها والقيام بجميع األعمال التحفظية؛\n تمثيل األكاديمية إزاء كل شخص ذاتي أو معنوي؛ تمثيل األكاديمية أمام المحاكم وإقامة جميع الدعاوى القضائية الرامية إلى الدفاع عنمصالح األكاديمية ،غير أنه يلزم باطالع رئيس مجلس األكاديمية على ذلك في الحال؛\n تدبير شؤون موظفي األكاديمية؛ تدبير الموارد البشرية المشار إليها في الفقرة العاشرة من المادة الثانية من القانون رقم 07.00السالف الذكر ،طبقا لالختصاصات المفوضة لألكاديمية؛\n إدارة جميع المصالح التابعة لألكاديمية؛ إعداد واقتراح مشروع الميزانية على مجلس األكاديمية مع مراعاة األولوياتواألهداف الوطنية المحددة من لدن السلطة الحكومية الوصية؛\n مسك محاسبة النفقات الملتزم بها وتصفية وإثبات نفقات األكاديمية ومداخيلها طبقاللنصوص التنظيمية الجاري بها العمل في هذا الميدان."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيحرر محضر يتم فيه جرد للمنقوالت والعقارات التابعة لملك الدولة الخاص الواردة في"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "من القانون رقم 07.00المشار إليه أعاله ،ويصادق على هذا الجرد بقرار مشترك\nللسلطة الحكومية الوصية على األكاديميات والسلطة الحكومية المكلفة باالقتصاد والمالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nتطبيقا ألحكام المادة 7من القانون رقم 07.00المشار إليه أعاله ،تحدد اختصاصات\nوتنظيم مصالح األكاديمية بما فيها المصالح اإلقليمية والمحلية بقرار للسلطة الحكومية الوصية\nعلى األكاديميات بعد اقتراح من مجلس األكاديمية مؤشر عليه من طرف السلطة الحكومية\nالمكلفة باالقتصاد والمالية.\n\n - 3تم تغيير مقتضيات المادة السادسة أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.24.66سالف الذكر.\n6"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيسند إلى وزير التربية الوطنية ووزير االقتصاد والمالية والخوصصة والسياحة كل واحد\nمنهما فيما يخصه تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 7ربيع اآلخر 29( 1422يونيو .)2001\nاإلمضاء :عبد الرحمن يوسفي\nوقعه بالعطف:\nوزير التربية الوطنية،\nاإلمضاء :عبد هللا ساعف.\nوزير االقتصاد والمالية والخوصصة والسياحة،\nاإلمضاء :فتح هللا والعلو.\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}