{
  "id": "ma-adala-education-4657",
  "type": "statute",
  "title": "مرسوم بتحديد قواعد اشتغال وأدوار ومهام جمعيات أمهات وآباء وأولياء التلميذات والتلاميذ",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 20من القانون -اإلطار رقم 51.17المتعلق بمنظومة التربية\nوالتكوين والبحث العلمي المشار إليه أعاله ،يحدد هذا المرسوم قواعد اشتغال وأدوار ومهام\nجمعيات أمهات وآباء وأولياء التلميذات والتالميذ في عالقتها بمؤسسات التربية والتكوين.\nويقصد بمؤسسات التربية والتكوين في مدلول هذا المرسوم مؤسسات التعليم المدرسي\nالعمومي والخصوصي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تهدف جمعيات أمهات وآباء وأولياء التلميذات والتالميذ إلى تأطير وتيسير انخراط أمهات\nوآباء وأولياء التلميذات والتالميذ في الشأن التربوي ،واإلسهام في االرتقاء بمؤسسات التربية\nوالتكوين وتطوير أدائها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تقوم جمعيات أمهات وآباء وأولياء التلميذات والتالميذ بمؤسسات التربية والتكوين\nباألدوار والمهام المنوطة بها طبقا لمقتضيات هذا المرسوم ،وذلك في إطار التنسيق واالحترام\nالمتبادل لألدوار بينها وبين مؤسسات التربية والتكوين ،ومراعاة لمبدأي المسؤولية\nواالستمرارية في تقديم الخدمات ذات الصلة بالشأن التربوي ،واستنادا إلى اتفاقيات الشراكة\n\n -1الجريدة الرسمية عدد 7011صادرة في 29ذو الحجة 9( 1442أغسطس ،)2021ص .5991\n\n-2-\n\nمع مختلف شركاء مؤسسة التربية والتكوين ،وخصوصا الجماعات الترابية والمؤسسات\nوالمقاوالت العمومية والقطاع الخاص وباقي جمعيات المجتمع المدني."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تشتغل جمعيات أمهات وآباء وأولياء التلميذات والتالميذ في عالقتها بمؤسسات التربية\nوالتكوين وفق القواعد التالية:\n جعل مصلحة التلميذات والتالميذ ومؤسسة التربية والتكوين ،أولوية لعملها وأنشطتها؛\n التقيد بمقتضيات النظام الداخلي لمؤسسة التربية والتكوين؛\n عقد اجتماعات دورية مع إدارة مؤسسات التربية والتكوين؛\n احترام األدوار واالختصاصات والضوابط المنظمة لمهامها ولصالحيات الفاعلين\nالتربويين داخل مؤسسات التربية والتكوين؛\n الحرص على مشاركة أسر التلميذات والتالميذ في اجتماعاتها وأنشطتها ،مع ضرورة\nمراعاة ظروفهم االجتماعية واإلكراهات المجالية والجغرافية؛\n االلتزام بالشفافية تجاه منخرطيها ومؤسسات التربية والتكوين التي تشتغل فيها؛\n المشاركة الفعلية لممثليها في مجالس مؤسسات التربية والتكوين؛\n التزام الحياد في الخالفات الداخلية لمؤسسات التربية والتكوين."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تقوم جمعيات أمهات وآباء وأولياء التلميذات والتالميذ في عالقتها مع مؤسسات التربية\nوالتكوين بالمشاركة في وضع مشروع المؤسسة وتفعيله ،وتقديم الدعم التربوي واالجتماعي\nالالزمين للقضاء على كل أشكال االنقطاع والهدر المدرسيين ،واإلسهام في مجهودات اليقظة\nوالمواكبة والتتبع المستمر.\nع الوة على ذلك ،تقوم هذه الجمعيات بالتوعية والتحسيس والتأطير لفائدة أمهات وآباء\nوأولياء التلميذات والتالميذ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تشارك جمعيات أمهات وآباء وأولياء التلميذات والتالميذ في وضع مشروع المؤسسة\nوتفعيله من خالل:\n اإلسهام في إعداد مشروع المؤسسة؛\n االلتزام بمشروع المؤسسة ،وتقديم كل أشكال الدعم والمساعدة لتنفيذه؛\n ا لعمل على تقوية روابط التعاون بين أمهات وآباء وأولياء التلميذات والتالميذ وبين\nإدارة مؤسسات التربية والتكوين؛\n ا إلسهام في إرساء جسور التواصل واالنفتاح بين مؤسسات التربية والتكوين وبين\nمحيطها السوسيو-اقتصادي واجتماعي؛\n-3-\n\n اإلسهام الفعلي في تصور وإعداد وتنفيذ برنامج عمل مؤسسات التربية والتكوين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يشمل الدعم التربوي واالجتماعي ،الذي تتولى جمعيات أمهات وآباء وأولياء التلميذات\nوالتالميذ تقديمه لفائدة المعنيين بالشأن التربوي ،ما يلي:\n وضع خطط وبرامج عملية ميسرة لمساعدة األسر على مراقبة بناتهم وأبنائهم وتدبير\nسلوكاتهم لمحاربة ،على الخصوص ،الالمباالة بالدراسة أو الغش أو العنف واإلضرار\nبالملك العام وبالبيئة ،أو أي شكل من أشكال السلوك غير المدني؛\n ا إلسهام في توفير حاجيات التلميذات والتالميذ من دعم نفسي وصحي وتربوي\nواجتماعي ،مع مراعاة مبادئ اإلنصاف وتكافؤ الفرص؛\n ا لتعاون مع إدارة مؤسسات التربية والتكوين لمحاربة التغيبات الفردية والجماعية\nللتلميذات والتالميذ والتنبيه لمخاطرها؛\n دعم الجهود الرامية إلى تشجيع تعميم التمدرس ،وتيسيره في الوسط القروي وشبه\nالحضري والمناطق ذات الخصاص؛\n اإلسهام في النهوض بالتعليم األولي وتنميته؛\n تقديم كل أشكال المساعدة والدعم لتنمية وتطوير التعليم والتكوين عن بعد؛\n تشجيع التمدرس االستدراكي لألطفال المنقطعين عن الدراسة ،قصد إعادة إدماجهم\nفي المدرسة النظامية؛\n العمل على تيسير إدماج األطفال الذين استفادوا من التربية غير النظامية في مؤسسات\nالتربية والتكوين؛\n دعم الجهود الهادفة إلى تمكين األطفال في وضعية إعاقة ،أو في وضعيات خاصة من\nاالستفادة من حقهم في التربية والتكوين؛\n المشاركة في تأمين االنتقال واالندماج السريع للمتعلمين في مختلف مكونات منظومة\nالتربية والتكوين؛\n ت نشيط الحياة المدرسية بمشاريع ومبادرات من شأنها تعزيز تفتح المتعلمين وتقوية\nكفاياتهم التواصلية والثقافية واالجتماعية والرياضية واإلبداعية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تقوم جمعيات أمهات وآباء وأولياء التلميذات والتالميذ بمهام اليقظة والمواكبة والتتبع\nالمستمر من خالل:\n الوساطة بين مختلف المتدخلين لتجاوز الصعوبات واإلكراهات التي تحول دون\nاستدامة التمدرس لدى التلميذات والتالميذ؛\n اإلسهام في توفير الدعم التربوي للتلميذات والتالميذ المتعثرين؛\n-4-\n\n ا لمساعدة على حل الخالفات التي قد تطرأ بين مختلف األطراف الفاعلة في الشأن\nالتربوي وفق مقاربة استباقية ،وبما يخدم المصلحة الفضلى للتلميذات والتالميذ؛\n ت قديم االقتراحات التي من شأنها االرتقاء بالنموذج البيداغوجي لمؤسسات التربية\nوالتكوين في حدود االختصاصات المنوطة بها ،مع االلتزام التام بالخيارات\nوالسياسات العمومية المعتمدة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تنصب مهام التوعية والتحسيس والتأطير التي تتوالها جمعيات أمهات وآباء وأولياء\nالتلميذات والتالميذ على ما يلي:\n تحسيس األسر بحق بناتها وأبنائها في التربية والتعليم دون أي تمييز ،وبواجبها في\nدعم عمل مؤسسة التربية والتكوين لتحقيق أهداف التعليم األساسي اإللزامي؛\n اإلخبار واإلعالم المتواصل ألمهات وآباء وأولياء التلميذات والتالميذ عن وضعية\nبناتهم وأبنائهم بمؤسسات التربية والتكوين؛\n المشاركة في المجهودات الهادفة إلى تعميم التمدرس واستدامته ،ال سيما في الوسط\nالقروي وشبه الحضري والمناطق ذات الخصاص؛\n ت وعية أمهات وآباء وأولياء التلميذات والتالميذ بضرورة التتبع المستمر للمسار\nالدراسي لبناتهم وأبنائهم؛\n تقوية عالقة أمهات وآباء وأولياء التلميذات والتالميذ مع المدرسين واإلداريين وسائر\nالفاعلين التربويين داخل مؤسسات التربية والتكوين؛\n تقديم كل أشكال الدعم والمساعدة لمحاربة األمية لدى أمهات وآباء وأولياء التلميذات\nوالتالميذ المعنيين بها ،قصد تعزيز انخراطهم في الشأن التربوي لبناتهم وأبنائهم\nوالتتبع اليقظ لمسارهم الدراسي؛\n تم كين أمهات وآباء وأولياء التلميذات والتالميذ من المعارف والمعلومات والوثائق\nوالمستجدات ذات الصلة بتعلمات بناتهم وأبنائهم؛\n اإلسهام في تعزيز مكانة الفاعلين التربويين ،واإلعالء من شأنهم؛\n توعية التلميذات والتالميذ بأهمية الفضاء المدرسي ،وتثمين قيم االنتماء إليه ،والعناية\nبه ،واحترام كل الفاعلين فيه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تفقد العضوية بجمعيات أمهات وآباء وأولياء التلميذات والتالميذ وتحمل المسؤولية\nبمكتبها التنفيذي بمجرد مغادرة بناتهم وأبنائهم مؤسسات التربية والتكوين."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يجوز تسخير جمعيات أمهات وآباء وأولياء التلميذات والتالميذ إال لخدمة األهداف\nالتربوية التي أحدثت من أجلها طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\n-5-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "إذا تبين لمجلس تدبير مؤسسة التربية والتكوين أن سير جمعية أمهات وآباء وأولياء\nالتلميذات والتالميذ المحدثة لديها واألنشطة التي تقوم بها تخل بالشأن التربوي ،توجه إعذارا\nإلى المكتب التنفيذي لهذه الجمعية ،لتصحيح الوضعية في أجل أقصاه شهر واحد من تاريخ\nالتوصل باإلعذار.\nو في حالة عدم تصحيح هذه الوضعية بعد انصرام هذا األجل ،تخبر إدارة المؤسسة،\nحسب الحالة ،األكاديمية الجهوية للتربية والتكوين التي تتواجد بدائرة نفوذها الترابي أو ممثلها\nالقانوني من أجل القيام بما يلزم طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير التربية الوطنية\nوالتكوين المهني والتعليم العالي والبحث العلمي ،الناطق الرسمي باسم الحكومة.\nوحرر بالرباط في 9ذي الحجة 20( 1442يوليو .)2021\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير التربية الوطنية والتكوين المهني\nوالتعليم العالي والبحث العلمي،\nالناطق الرسمي باسم الحكومة،\nاإلمضاء :سعيد أمزازي.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}