{
  "id": "ma-adala-education-4666",
  "type": "statute",
  "title": "ظهير بإعادة تنظيم المدرسة الحسنية للأشغال العمومية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيهدف هذا القانون إلى إعادة تنظيم المدرسة الحسنية لألشغال العمومية المحدثة بالمرسوم\nرقم 2.79.439الصادر في 15من جمادى األولى ( 1403فاتح مارس ،)1983والمعاد\nتنظيمها بمقتضى القانون رقم 17.86الصادر بتنفيذه الظهير الشريف رقم 1.89.116بتاريخ\n 22من ربيع األول 10( 1414سبتمبر )1993كما وقع تغييره وتتميمه والمشار إليها بعده\nبالمدرسة.\nتعتبر المدرسة مؤسسة للتعليم العالي غير تابعة للجامعة طبقا ألحكام القانون رقم 01.00\nالمتعلق بتنظيم التعليم العالي ،وتتمتع في إطار المهام المسندة إليها ،باالستقالل البيداغوجي\nوالعلمي والثقافي مع مراعاة أحكام هذا القانون.\nتخضع المدرسة باعتبارها مؤسسة عمومية متمتعة بالشخصية االعتبارية واالستقالل\nالمالي لوصاية الدولة التي تهدف إلى العمل على تقيد األجهزة المختصة بالمدرسة بأحكام هذا\nالقانون ،وال سيما ما يتعلق بالمهام المسندة إلى المدرسة ،والسهر فيما يخصها بوجه عام على\nتطبيق النصوص التشريعية والتنظيمية الجاري بها العمل المتعلقة بالمؤسسات العمومية.\nكما تخضع المدرسة للمراقبة المالية للدولة على المنشآت العمومية والهيآت األخرى طبقا\nللنصوص التشريعية الجاري بها العمل.\nيوجد مقر المدرسة بمدينة الدار البيضاء ،ويمكن إحداث ملحقات لها في مدن أخرى من\nالمملكة طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\n\nالباب الثاني :مهام المدرسة ونظام الدراسة بها"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثاني :مهام المدرسة ونظام الدراسة بها",
      "section": "2",
      "title": "المادة 2",
      "content": "تمارس المدرسة مهامها في إطار السياسة الوطنية للتعليم العالي المنصوص عليها في\nالمادتين 25و 26من القانون رقم 01.00المتعلق بتنظيم التعليم العالي ،وتقوم لهذا الغرض\nبما يلي:\n التكوين األساسي وال سيما في الميادين المتعلقة باألشغال العمومية والبناء والنقلواللوجيستيك والطاقة وتهيئة المجال والتنمية المستدامة ونظم المعلومات الجيوماتيكية\nواإلعالميات وهندسة المياه والهندسة الكهربائية وهندسة البيئة وهندسة المدينة\nوالمناخ واألرصاد الجوية والميادين المرتبطة بها؛\n التكوين المستمر وال سيما في الميادين المذكورة أعاله؛ البحث العلمي والتكنولوجي ونشر المعرفة في الميادين التي تتولى المدرسة التكوينفيها؛\n المساهمة في برامج التكوين والبحث الوطنية والجهوية والدولية؛ إعداد الطلبة لالندماج في الحياة العملية؛ إنجاز خبرات مرتبطة بالهندسة والبحث العلمي والدراسات في الميادين المتعلقةباختصاصاتها ،طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل في هذا\nالمجال."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :مهام المدرسة ونظام الدراسة بها",
      "section": "3",
      "title": "المادة 3",
      "content": "يمكن للمدرسة أن تبرم ،في ميادين اختصاصاتها ،مع الدولة والمؤسسات والمقاوالت\nالعمومية ومقاوالت القطاع الخاص عقودا وشراكات بشأن بعض أنشطة التكوين والبحث\nوإنجاز الخبرات ،وذلك وفقا للتشريع والتنظيم الجاري بهما العمل.\nكما تشارك المدرسة في برامج التكوين والبحث الوطنية والجهوية والدولية ذات الصلة\nبمهامها ،وفق االتفاقيات الموقعة والقوانين الجاري بها العمل.\nربط وتقوية عالقات التعاون والشراكة مع المعاهد والمؤسسات المماثلة ،ومع أي هيئة\nعامة أو خاصة ،وطنية أو دولية تهتم بمجاالت التكوين والبحث."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :مهام المدرسة ونظام الدراسة بها",
      "section": "4",
      "title": "المادة 4",
      "content": "يجوز للمدرسة ،في إطار المهام المسندة إليها بموجب هذا القانون ،أن تقدم بموجب\nاتفاقيات ،خدمات بمقابل ،وأن تحدث محاضن لمقاوالت االبتكار ،وأن تستغل البراءات\nوالتراخيص وأن تسوق منتجات أنشطتها ،وفق القوانين المنظمة لهذا المجال."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :مهام المدرسة ونظام الدراسة بها",
      "section": "5",
      "title": "المادة 5",
      "content": "ينظم التكوين والتدريس بالمدرسة في أسالك ومسالك ووحدات ويتوج بشهادات وطنية.\nتحدد األسالك ومدة كل سلك والئحة الشهادات الوطنية المطابقة له بنص تنظيمي.\nوتحدد بنص تنظيمي شروط ولوج األسالك والمسالك ونظم الدراسات وكيفيات التقييم\nبناء على اقتراح مجلس المدرسة بعد استطالع رأي مجلس التنسيق ورأي اللجنة الوطنية\nلتنسيق التعليم العالي المحدثين على التوالي بموجب المادتين 28و 81من القانون رقم 01.00\nالمتعلق بتنظيم التعليم العالي.\nيخول للمدرسة إحداث شهادات خاصة بها في مجال التكوين المستمر باقتراح من مجلس\nالمدرسة بعد استطالع رأي مجلس التنسيق وموافقة السلطة الحكومية الوصية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تحدد هياكل التعليم والبحث بالمدرسة وكذا تنظيمها من طرف السلطة الحكومية الوصية\nبناء على اقتراح من مجلس المدرسة وبعد استطالع رأي مجلس التنسيق المشار إليه أعاله.\nالباب الثالث :التنظيم اإلداري والمالي للمدرسة"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :التنظيم اإلداري والمالي للمدرسة",
      "section": "8",
      "title": "المادة 8",
      "content": "يتألف مجلس إدارة المدرسة باإلضافة إلى رئيسه من سبعة عشر ( )17عضوا كما يلي:\n ممثلون عن السلطات الحكومية المعنية؛ ممثلون عن أساتذة المدرسة ،ينتخبون من بين األساتذة الباحثين الذين يزاولون مهامهمبالمدرسة؛\n ممثلون عن األطر اإلدارية والتقنية ،ينتخبون من بين األطر اإلدارية والتقنية الذينيزاولون مهامهم بالمدرسة؛\n رئيس الجهة الواقع بدائرة نفوذها الترابي مقر المدرسة أو ممثله؛ رئيس الجامعة الواقع بدائرة نفوذها الترابي مقر المدرسة أو ممثله؛ رئيس جامعة غرف التجارة والصناعة والخدمات أو ممثله؛ رئيس االتحاد العام لمقاوالت المغرب أو ممثله؛ ممثلون عن الجمعيات والمنظمات المهنية النشيطة في مجال الهندسة ،ذات ارتباطبمهام المدرسة؛\n رئيس جمعية مهندسي المدرسة الحسنية لألشغال العمومية أو ممثله.ويمكن للرئيس أن يستدعي لحضور أشغال مجلس اإلدارة ،بصفة استشارية ،كل شخصية\nمشهود لها بالخبرة األكاديمية والعلمية في ميادين اختصاص المدرسة.\nتحدد كيفيات تطبيق هذه المادة بنص تنظيمي."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :التنظيم اإلداري والمالي للمدرسة",
      "section": "9",
      "title": "المادة 9",
      "content": "يتمتع مجلس اإلدارة بجميع السلط والصالحيات الالزمة إلدارة المدرسة ،ولهذه الغاية\nيقوم خصوصا بما يلي:\n تحديد التوجهات العامة للتكوين والبحث والتسيير المتعلقة بالمدرسة؛ المصادقة على إحداث شهادات خاصة بالمدرسة باقتراح من مجلس المدرسة بعداستطالع رأي مجلس التنسيق وموافقة السلطة الحكومية الوصية؛\n المصادقة على مشاريع إنشاء أسالك ومسالك التكوين والبحث ،بعد استطالع رأيمجلس التنسيق ورأي اللجنة الوطنية لتنسيق التعليم العالي؛\n المصادقة على العقود المبرمة مع القطاعين العام والخاص بشأن أنشطة التكوينوالبحث المنصوص عليها في المادة 3أعاله؛\n إعداد المخطط التنظيمي الذي يحدد البنيات التنظيمية للمدرسة واختصاصاتها؛ إعداد النظام األساسي الخاص بالموارد البشرية للمدرسة؛ إعداد النظام الذي يحدد قواعد وكيفيات إبرام الصفقات ،مع مراعاة النصوصالتشريعية والتنظيمية الجاري بها العمل؛\n المصادقة على مشروع ميزانية المدرسة؛ المصادقة على حسابات المدرسة؛ المصادقة على نظام التعويضات التكميلية للموارد البشرية؛ المصادقة على االقتراضات؛ المصادقة على الخدمات التي تتلقى المدرسة مقابال عنها؛ المصادقة على االتفاقات واالتفاقيات؛ قبول الهبات والوصايا؛ انتداب المدير القتناء عناصر الممتلكات العقارية للمدرسة أو تفويتها طبقا للقوانينواألنظمة الجاري بها العمل؛\n المصادقة على إحداث ملحقات للمدرسة باقتراح من مجلس المدرسة وبعد استطالعرأي مجلس التنسيق ،مع مراعاة مقتضيات الفقرة األخيرة من المادة األولى؛\n اتخاذ جميع التدابير الرامية إلى تحسين تسيير المدرسة ،وذلك في حدود نطاق نشاطها.يحدث مجلس إدارة المدرسة من بين أعضائه لجنة للتدقيق .ويجوز له أن يحدث أي لجنة\nأخرى يحدد تأليفها وكيفيات سيرها وأن يفوض إليها بعض سلطه وصالحياته .ويمكنه أن يمنح\nتفويضا لمدير المدرسة ألجل تسوية قضايا معينة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتداول مجلس اإلدارة بصفة صحيحة عندما يكون نصف أعضائه على األقل حاضرين،\nوإذا لم يتوفر هذا النصاب القانوني ،جاز بعد ثمانية أيام عقد اجتماع ثان بصفة صحيحة عندما\nيكون ربع أعضائه على األقل حاضرين.\nوإذا لم يكتمل نصاب الربع ،تتم دعوة المجلس مرة أخرى داخل أجل ثمانية أيام ،وتصح\nمداوالته كيفما كان عدد األعضاء الحاضرين.\nتتخذ قرارات مجلس اإلدارة بأغلبية األعضاء الحاضرين ،وفي حالة تعادل األصوات\nيرجح الجانب الذي ينتمي إليه الرئيس.\nيجتمع مجلس اإلدارة بدعوة من رئيسه ،بمبادرة منه أو بطلب مكتوب من نصف\nأعضائه ،أو بطلب من مجلس المدرسة ،كلما استلزمت حاجة المدرسة ذلك ،وعلى األقل مرتين\nفي السنة ،وذلك:\n قبل 30يونيو للمصادقة على القوائم التركيبية للسنة المالية المنصرمة؛6\n\n قبل 30نوفمبر لدراسة وحصر البرنامج المتوقع وميزانية السنة الموالية.المادة 11\nيسير المدرسة لمدة أربع سنوات قابلة للتجديد مرة واحدة ،مدير من ذوي االختصاص\nفي ميادين اختصاص المدرسة ،يعين وفقا لإلجراءات المنصوص عليها في المادة 33من\nالقانون رقم 01.00المتعلق بتنظيم التعليم العالي المشار إليه أعاله والمسطرة الجاري بها\nالعمل فيما يتعلق بالتعيين في المناصب العليا ،وال سيما الفصل 92من الدستور والقانون\nالتنظيمي رقم 02.12المتعلق بالتعيين في المناصب العليا تطبيقا ألحكام الفصلين 49و 92من\nالدستور."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتولى مدير المدرسة ممارسة الصالحيات واالختصاصات الضرورية لتسيير المدرسة،\nطبقا للمقتضيات التشريعية والتنظيمية الجاري بها العمل .ولهذا الغرض يضطلع،\nعلى الخصوص ،بما يلي:\n األمر بصرف نفقات وقبض موارد الميزانية، تحضير قرارات مجلس اإلدارة وتنفيذها؛ السهر على سير المدرسة وتنسيق مجموع أنشطتها؛ التصرف باسم المدرسة والقيام بجميع العمليات التحفظية وتمثيل المدرسة أمامالقضاء ،ويمكنه أن يقيم أي دعوى قضائية يكون موضوعها الدفاع عن مصالح\nالمدرسة؛\n إبرام اتفاقات واتفاقيات التعاون حسب توجهات مجلس اإلدارة بعد استطالع رأيمجلس المدرسة؛\n تعيين مقرات األساتذة الباحثين واإلداريين والتقنيين الذين يزاولون مهامهم بالمدرسة؛ القيام في نهاية كل سنة بإعداد تقرير يعرض على مجلس اإلدارة للمصادقة عليه حولتسيير المدرسة وبرنامج عمل يتعلق بالبيداغوجية والبحث العلمي للسنة الموالية ،وكذا\nالميزانية المرتقبة للمدرسة؛\n السهر على احترام النصوص التشريعية والتنظيمية الجاري بها العمل وكذا احترامالنظام الداخلي داخل المدرسة ،ويجوز له أن يتخذ جميع التدابير التي تستلزمها\nالظروف؛\n موافاة أعضاء مجلس اإلدارة بتقرير مفصل حول المساهمات المالية للمدرسة؛ موافاة أعضاء مجلس اإلدارة ،خمسة عشر ( )15يوما على األقل ،قبل انعقاد دورةالمجلس ،بجدول أعمال الدورة مرفوقا بأهم الوثائق ومشاريع المقررات المقترحة\nعلى المجلس؛\n رئاسة مجلس المدرسة المنصوص عليه في المادة 14أدناه ،وتحديد جدول أعمالهوفق الشروط المنصوص عليها في النظام الداخلي للمجلس المذكور والعمل على تنفيذ\nتوصياته؛\n تسيير مجموع الموارد البشرية المعينة بالمدرسة؛ السهر على حسن سير التكوينات والدراسات وأعمال مراقبة المعلومات واتخاذ جميعالتدابير الالزمة لهذا الغرض؛\n رئاسة لجن مداوالت آخر السنة .ويمكنه أن يفوض رئاسة هذه اللجان إلى المديرالمساعد المكلف بالدراسات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يساعد المدير كاتب عام وثالثة مديرين مساعدين يعينون باقتراح من مدير المدرسة،\nطبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nويمكنه أن يفوض بعض سلطه واختصاصاته إلى الكاتب العام والمديرين المساعدين\nالتالين:\n المدير المساعد المكلف بالدراسات؛ المدير المساعد المكلف بالبحث والتعاون والشراكة؛ المدير المساعد المكلف بالتكوين المستمر.ويختار واحد منهم على األقل من بين أساتذة التعليم العالي أو األساتذة المؤهلين.\nتحدد بنص تنظيمي اختصاصات الكاتب العام والمديرين المساعدين."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يحدث بالمدرسة طبقا لمقتضيات المادة 35من القانون رقم 01.00السالف الذكر مجلس\nللمؤسسة يطلق عليه اسم «مجلس المدرسة» يتألف من أعضاء بحكم القانون ومن ممثلين\nمنتخبين عن األساتذة والمستخدمين اإلداريين والتقنيين وممثلين منتخبين عن الطلبة وكذا\nشخصيات من خارج المدرسة ،ويضطلع بالمهام التالية:\n النظر في جميع المسائل المتعلقة بمهام المدرسة وحسن سيرها ،وتقديم اقتراحاته فيهذا الشأن إلى مجلس إدارة المدرسة ومجلس التنسيق؛\n تقديم مقترحات لتحضير أو تنفيذ قرارات مجلس اإلدارة؛ اقتراح إحداث الديبلومات والشهادات المسلمة من قبل المدرسة؛ اقتراح مشاريع إحداث أسالك ومسالك التكوين والبحث والمختبرات ،بعد استطالعرأي مجلس التنسيق؛\n اقتراح النظام الداخلي للمدرسة ،الذي يعرض على رأي مجلس التنسيق ومصادقةالسلطة الحكومية الوصية؛\n تقديم اقتراحات تتعلق بميزانية المدرسة؛ إعداد نظام الدراسات واالمتحانات وكيفيات تقييم المعارف الخاصة بتكويناتالمدرسة؛\n توزيع الوسائل على مختلف هياكل التدريس والبحث طبقا لتوجيهات مجلس إدارةالمدرسة؛\n ممارسة السلطة التأديبية بالنسبة للطلبة وفق الشروط المحددة من لدن السلطةالحكومية الوصية؛\n إعداد نظامه الداخلي الذي يعرض قصد المصادقة على السلطة الحكومية الوصيةوالسلطة الحكومية المكلفة بتكوين األطر ،بعد استطالع رأي مجلس التنسيق في أجل\nال يتعدى 30يوما وإال أصبح نافذا؛\n اقتراح االقتراضات؛ اقتراح االتفاقات واالتفاقيات؛ اقتراح إحداث ملحقات تابعة للمدرسة.يحدد بنص تنظيمي تأليف هذا المجلس وكيفية سيره وطريقة تعيين أعضائه أو انتخابهم.\nيحدث مجلس المدرسة من بين أعضائه لجانا دائمة من بينها لجنة البحث ولجنة الشؤون\nالبيداغوجية ولجنة تتبع الميزانية ولجنة الشؤون االجتماعية للطلبة والطالبات وإن اقتضى\nالحال لجانا خاصة لدراسة مسألة معينة .ويحدد عدد اللجان الدائمة وتأليفها وكيفية سيرها في\nالنظام الداخلي للمدرسة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يحدث داخل المدرسة لجنة علمية ،يحدد تأليفها وكيفية سيرها وتعيين أو انتخاب أعضائها\nطبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nتضطلع اللجنة بالمهام المسندة إليها بمقتضى أحكام المادة 35من القانون رقم 01.00\nالمشار إليه أعاله.\nتتخذ قرارات ترسيم وترقية األساتذة الباحثين بناء على اقتراح اللجنة العلمية ،بعد\nاستطالع رأي مجلس المدرسة والبت فيها من طرف اللجنة الدائمة لتدبير شؤون األساتذة\nالمحدثة بموجب الفقرة األخيرة من المادة 29من القانون رقم 01.00السالف الذكر."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تشتمل ميزانية المدرسة على ما يلي:\nفي باب الموارد:\n اإلعانات التي تقدمها الدولة؛ -اإلعانات التي تقدمها هيآت وطنية؛\n الواجبات المحصل عليها برسم التكوين المستمر؛ المداخيل والموارد وجميع المحاصيل األخرى المأذون فيها بموجب النصوصالتشريعية والتنظيمية الجاري بها العمل؛\n المحاصيل المتأتية من القيام باألبحاث ومن تقديم الخدمات وال سيما منها أعمالالخبرة؛\n المحاصيل المتأتية من العمليات التي تقوم بها المدرسة ومن ممتلكاتها؛ عوائد القروض المبرمة مع هيئات مالية وطنية؛ الموارد المحصل عليها من الودائع لدى المؤسسات المالية؛ تسبيقات الخزينة القابلة للسداد؛ الموارد الطارئة؛ الهبات والوصايا؛ محاصيل وموارد مختلفة.في باب النفقات:\n المرتبات واألجور والتعويضات واإلعانات المدفوعة إلى الموظفين واألطرواألعوان المشار إليهم في المادة 17أدناه؛\n التعويضات التكميلية للموارد البشرية؛ نفقات التسيير والتجهيز؛ نفقات التعليم والبحث؛ النفقات المرصدة ألعمال االتصال والتعاون الوطني والدولي والتنمية؛ النفقات الخاصة بالطلبة؛ النفقات المرصدة للنهوض باألنشطة الثقافية والرياضية والخرجات البيداغوجية؛ المساهمة في النفقات المتعلقة بالتغطية الصحية للطلبة؛ المبالغ المرجعة من التسبيقات والقروض المبرمة والتكاليف المترتبة عليها؛ -نفقات مختلفة.\nالباب الرابع :الموارد البشرية للمدرسة"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :الموارد البشرية للمدرسة",
      "section": "17",
      "title": "المادة 17",
      "content": "تتألف الموارد البشرية للمدرسة من:\n )1هيئة التدريس المكونة من أساتذة باحثين تسري عليهم مقتضيات المرسوم رقم\n 2.96.804الصادر في 11من شوال 19( 1417فبراير )1997في شأن النظام\nاألساسي الخاص بهيئة األساتذة الباحثين بمؤسسات تكوين األطر العليا كما وقع تغييره\nوتتميمه؛\n )2أطر وأعوان إداريين وتقنيين ،يوظفون وفقا للنظام األساسي الخاص بالموارد البشرية\nللمدرسة؛\n )3موظفي اإلدارات العمومية الملحقين لديها طبقا للمقتضيات التشريعية والتنظيمية\nالجاري بها العمل؛\n )4موظفي اإلدارات العمومية الموضوعين رهن إشارتها طبقا للمقتضيات الجاري بها\nالعمل."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الرابع :الموارد البشرية للمدرسة",
      "section": "18",
      "title": "المادة 18",
      "content": "يستمر األساتذة الباحثون والموظفون واألطر واألعوان المزاولون مهامهم بالمدرسة في\nتاريخ دخول هذا القانون حيز التنفيذ ،في االستفادة من وضعيتهم القائمة في التاريخ المذكور.\nويظل األساتذة الباحثون والموظفون واألطر واألعوان المشار إليهم في المادة 17أعاله،\nالمزاولون مهامهم بالمدرسة في تاريخ دخول هذا القانون حيز التنفيذ ،فيما يخص معاشاتهم\nاألساسية والتكميلية وتأمينهم الصحي ،منخرطين في الصناديق التي كانوا يؤدون إليها\nاشتراكاتهم."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الرابع :الموارد البشرية للمدرسة",
      "section": "19",
      "title": "المادة 19",
      "content": "يمكن أن يدمج الموظفون الملحقون لدى المدرسة ،في تاريخ دخول النظام األساسي\nالخاص بالموارد البشرية حيز التنفيذ ،بطلب منهم وبعد موافقة إدارتهم األصلية داخل أجل\nخمس ( )5سنوات ،ضمن أطر ودرجات المدرسة ،وفق الشروط التي يحددها النظام األساسي\nالخاص بالموارد البشرية.\nال يجوز بأي حال من األحوال أن تكون الوضعية التي يخولها النظام األساسي الخاص\nبالموارد البشرية للمدرسة ،لفائدة الموظفين المدمجين في إطاره ،أقل من الوضعية النظامية\nالتي كان المعنيون باألمر يستفيدون منها في تاريخ إدماجهم."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :الموارد البشرية للمدرسة",
      "section": "20",
      "title": "المادة 20",
      "content": "يظل الموظفون المدمجون ضمن أطر ودرجات المدرسة ،فيما يخص المعاشات األساسية\nوالتكميلية والتأمين الصحي ،منخرطين بالصناديق التي كانوا يؤدون إليها اشتراكاتهم في تاريخ\nدمجهم.\nالباب الخامس :أحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الخامس :أحكام انتقالية وختامية",
      "section": "21",
      "title": "المادة 21",
      "content": "يعمل بهذا القانون ابتداء من تاريخ دخول النصوص التنظيمية الالزمة لتطبيقه حيز\nالتنفيذ ،وينسخ ابتداء من نفس التاريخ القانون رقم 17.86المتعلق بالمدرسة الحسنية لألشغال\nالعمومية الصادر بتنفيذه الظهير الشريف رقم 1.89.116بتاريخ 22من ربيع األول 1414\n( 10سبتمبر )1993كما وقع تغييره وتتميمه.\n\n12"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}