{
  "id": "ma-adala-education-477",
  "type": "statute",
  "title": "القانون المتعلق بالتربية البدنية والرياضة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :في األنشطة البدنية والرياضية المدرسية والجامعية",
      "section": "2",
      "title": "المادة 2",
      "content": "تلقن إجباريا مواد التربية البدنية والرياضة في جميع مؤسسات التربية والتعليم المدرسي\nالعمومي أو الخصوصي ومؤسسات التكوين المهني العمومي أو الخصوصي واإلصالحيات\nالسجنية وكذا في جميع المؤسسات الجامعية ومعاهد التعليم العالي العمومي أو الخصوصي.\n\n-5-"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :في األنشطة البدنية والرياضية المدرسية والجامعية",
      "section": "3",
      "title": "المادة 3",
      "content": "تحدث وجوبا بكل مؤسسة للتربية والتعليم المدرسي العمومي أو الخصوصي أو للتكوين\nالمهني العمومي أو الخصوصي جمعية رياضية طبقا ألحكام المادة 4بعده."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :في األنشطة البدنية والرياضية المدرسية والجامعية",
      "section": "4",
      "title": "المادة 4",
      "content": "تتأسس الجمعية وفق أحكام الظهير الشريف رقم 1.58.376الصادر في\n 3جمادى األولى 15( 1378نوفمبر )1958بتنظيم حق تأسيس الجمعيات ،كما وقع تغييره\nوتتميمه عدا االستثناءات اآلتية:\n يرأس الجمعية مدير المؤسسة وتتألف وجوبا من التالميذ المسجلين بها الذين يمارسونالتربية البدنية واألنشطة الرياضية ومن أساتذة التربية البدنية والرياضية؛\n يتكون ثلثا أعضاء المكتب التنفيذي للجمعية الذي يرأسه مدير المؤسسة ،من أساتذةالتربية البدنية والرياضة الذين ينتخبون من لدن زمالئهم وعند االقتضاء يعينهم مدير المؤسسة،\nوثلثهم اآلخر من تالميذ المؤسسة المنتخبين من قبل زمالئهم أيضا؛\nيشارك رئيس جمعية أمهات وآباء وأولياء التالميذ أو من ينوب عنه والمسؤول عن\nاألنشطة الموازية بالمؤسسة وكذا ممثل مجلس تدبير المؤسسة في المكتب التنفيذي للجمعية،\nبصفة استشارية.\nويحدد بنص تنظيمي النظام األساسي النموذجي للجمعيات الرياضية بمؤسسات التربية\nوالتعليم المدرسي العمومي والتعليم المدرسي الخصوصي والتكوين المهني العمومي أو\nالخصوصي."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :في األنشطة البدنية والرياضية المدرسية والجامعية",
      "section": "5",
      "title": "المادة 5",
      "content": "تنتظم الجمعيات الرياضية المحدثة بمؤسسات التربية والتعليم المدرسي العمومي أو\nالخصوصي أو مؤسسات التكوين المهني العمومي أو الخصوصي في الجامعة الملكية المغربية\nللرياضة المدرسية تناط بها مهمة تنمية الرياضة المدرسية والنهوض بها وتسري عليها أحكام\nفي\nرقم 1.58.376الصادر\nالذكر\nالسالف\nالشريف\nالظهير\n 3جمادى األولى 15( 1378نوفمبر )1958كما وقع تغييره وتتميمه واألحكام الخاصة\nالمنصوص عليها في هذا القانون .ويجب أن يصادق على نظامها األساسي من طرف اإلدارة.\nوال يجوز للجمعيات المشار إليها في الفقرة السابقة أن تشارك إال في المنافسات التي\nتنظمها الجامعة الملكية المغربية للرياضة المدرسية أو تنظم تحت إشرافها."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :في األنشطة البدنية والرياضية المدرسية والجامعية",
      "section": "6",
      "title": "المادة 6",
      "content": "تحدث بالمؤسسات الجامعية ومعاهد التعليم العالي العمومي والخصوصي جمعيات\nرياضية تؤسس وتسير طبقا للقوانين الجاري بها العمل.\nويحدد بنص تنظيمي النظام األساسي النموذجي للجمعيات الرياضية بالمؤسسات\nالجامعية ومعاهد التعليم العالي العمومي والخصوصي.\n\n-6-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تنتظم الجمعيات الرياضية المحدثة بالمؤسسات الجامعية ومعاهد التعليم العالي العمومي\nوالخصوصي المشار إليها في المادة 6أعاله في الجامعة الملكية المغربية للرياضة الجامعية\nتناط بها مهمة تنمية الرياضة الجامعية والنهوض بها وتسري عليها أحكام الظهير الشريف\nالسالف الذكر رقم 1.58.376الصادر في 3جمادى األولى 1378\n( 15نوفمبر ،)1958كما وقع تغييره وتتميمه واألحكام الخاصة المنصوص عليها في هذا\nالقانون .ويجب أن يصادق على نظامها األساسي من طرف اإلدارة.\nوال يجوز للجمعيات الرياضية المحدثة بالمؤسسات الجامعية ومعاهد التعليم العالي\nالعمومي والخصوصي أن تشارك إال في المنافسات التي تنظمها الجامعة الملكية المغربية\nللرياضة الجامعية أو تنظم تحت إشرافها.\n\nالباب الثاني :في تنظيم األنشطة البدنية والرياضية\nالفرع األول :في حركة الجمعيات والشركات الرياضية\nالقسم األول :في الجمعيات الرياضية"
    },
    {
      "provision_ref": "art8",
      "chapter": "القسم األول :في الجمعيات الرياضية",
      "section": "8",
      "title": "المادة 8",
      "content": "تسري على تأسيس وإدارة الجمعيات الرياضية أحكام الظهير الشريف\nرقم 1.58.376الصادر في 3جمادى األولى 15( 1378نوفمبر )1958بتنظيم حق تأسيس\nالجمعيات ،كما وقع تغييره وتتميمه واألحكام الخاصة المنصوص عليها في هذا القانون.\nيجوز للجمعيات الرياضية أن تحدث لممارسة نشاطا رياضي أو أكثر.\nتحدث الجمعية الرياضية عدة فروع يتعلق كل فرع منها بنشاط رياضي واحد .وال يجوز\nأن يحدث أي فرع من فروعها في شكل جمعية رياضية مستقلة.\nويعين رئيس الجمعية الرياضية متعددة الفروع رئيسا منتدبا لكل فرع من فروعها تناط\nبه مهمة التسيير .ويجوز لهذا األخير أن يكون أجيرا لدى الجمعية الرياضية المعنية."
    },
    {
      "provision_ref": "art9",
      "chapter": "القسم األول :في الجمعيات الرياضية",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب أن تصادق اإلدارة على األنظمة األساسية للجمعيات الرياضية .ولهذه الغاية ،يجب\nأن تتضمن بنودا تهدف على الخصوص إلى تحقيق ما يلي:\n ضمان سير عمل الجمعية بطريقة ديمقراطية؛ الشفافية في التدبير اإلداري والمالي؛ تولي النساء والرجال على قدم المساواة مناصب في أجهزة إدارتها.وتحدد بنص تنظيمي األنظمة األساسية النموذجية للجمعيات الرياضية.\n\n-7-"
    },
    {
      "provision_ref": "art10",
      "chapter": "القسم األول :في الجمعيات الرياضية",
      "section": "10",
      "title": "المادة 10",
      "content": "الجمع العام هو أعلى جهاز تقريري في الجمعية الرياضية .ويحدد النظام األساسي\nللجمعية الرياضية تأليفه وكذا كيفيات استدعاء أعضائه وسير عمله.\nال يجوز أن يحضر في الجمع العام لجمعية رياضية إال األشخاص الذاتيون أو المعنويون\nاألعضاء في الجمعية المذكورة واألشخاص المأذون لهم بموجب نظامها األساسي لحضور\nالجمع العام المذكور.\nال يجوز ألي شخص أن يكون ناخبا أو منتخبا في المكتب المديري لجمعية رياضية إذا\nكانت له صفة رياضي (ة) أو إطار رياضي (ة) في الجمعية المذكورة أو يزاول بها مهام\nالتسيير أو التأطير التقني ،سواء مقابل أجر أو بصفة تطوعية.\nال يجوز ألي عضو من أعضاء المكتب المديري لجمعية رياضية أن يكون عضوا في\nالمكتب المديري لجمعية رياضية أخرى أو له صفة رياضي (ة) أو إطار رياضي (ة) أو يزاول\nمهام التسيير أو التأطير التقني بجمعية رياضية أخرى."
    },
    {
      "provision_ref": "art11",
      "chapter": "القسم األول :في الجمعيات الرياضية",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب أن تكون الجمعيات الرياضية معتمدة من قبل اإلدارة.\nتمنح اإلدارة االعتماد للجمعيات الرياضية بعد البت في طلبها باإليجاب أو الرفض في\nأجل ال يتعدى شهرين من وضع طلبها باعتبار بنود أنظمتها األساسية .وباإلضافة إلى ذلك،\nيجب على الجمعيات الرياضية ،للحصول على االعتماد أن:\n تكتتب وثيقة لتأمين رياضييها وأطرها الرياضية من الحوادث التي قد يتعرضون لهابمناسبة ممارسة نشاط بدني أو رياضي أو خالل اإلعداد للمنافسات الرياضية أو جريانها وكذا\nمن مخاطر األضرار التي قد تلحق بالغير؛\n تكتتب ،عند االقتضاء ،وثيقة تأمين عن المسؤولية المدنية التي تغطي األموال المنقولةوالعقارات التي تمتلكها الجمعية الرياضية ،وال سيما التجهيزات والمنشآت الرياضية للجمعية\nالرياضية من مخاطر األضرار المادية.\nويجب على الجمعيات الرياضية ،تحت طائلة سحب االعتماد ،أن تثبت سنويا للعصبة أو\nالجامعة التي تنتمي إليها ،تجديد وثائق التأمين المذكورة.\nتحدد بنص تنظيمي 2شروط منح االعتماد و تجديده وسحبه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ألجل التمكن من المشاركة في المنافسات والتظاهرات الرياضية ،يجب على الجمعيات\nالرياضية المعتمدة أن تنخرط في عصب جهوية وجامعات ،وعند االقتضاء ،في عصب\nاحترافية.\n -2المرسوم رقم 2.10.628بتاريخ 7ذي الحجة 4( 1432نوفمبر )2011بتطبيق القانون رقم 30.09المتعلق\nبالتربية البدنية والرياضة؛ الجريدة الرسمية عدد 5997بتاريخ 24ذو الحجة 21( 1432نوفمبر ،)2011\nص .5488\n\n-8-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجوز للجمعيات الرياضية إحداث أو المساهمة في إحداث جمعيات أخرى غير رياضية\nأو االنضمام إلى عضويتها .ويجوز لها كذلك إحداث أو المساهمة في إحداث شركات غير\nرياضية أو المساهمة في رأسمال هذه األخيرة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب على الجمعية ا لرياضية أن تبرم عقود شغل مع الرياضيين المحترفين واألطر\nالرياضية المحترفة تسمى \"عقودا رياضية\" ،وفق عقود نموذجية تحددها اإلدارة حسب\nخصائص الرياضيين أو األطر الرياضية وخصائص كل نشاط رياضي.\nيرخص لل جمعيات الرياضية بإبرام عقود رياضية مع الرياضيين الذين يتراوح عمرهم\nبين 15سنة و 18سنة كاملة ،شريطة الحصول على إذن من أوليائهم واإلدالء بما يثبت\nاستعدادهم الصحي.\nتخضع العقود الرياضية المبرمة بين الجمعية الرياضية والرياضيين أو األطر الرياضية\nإلى أحكام القانون رقم 65.99المتعلق بمدونة الشغل ،ما عدا االستثناءات اآلتية:\n يكون العقد الرياضي عقدا محدد المدة يبرم لمدة دنيا تبتدئ من تاريخ دخوله حيز التنفيذإلى حين نهاية الموسم الرياضي الذي تم خالله توقيع العقد ولمدة أقصاها خمس سنوات؛\n يجب على األطراف المتعاقدة التقيد بمدة العقد الرياضي ما لم يتم االتفاق بينهم علىفسخه مبكرا أو ما لم يتم فسخه من جانب واحد لألسباب التي تحددها الجامعة الدولية المعنية؛\n ال يجوز للرياضي (ة) أو اإلطار الرياضي (ة) أن يوقع أكثر من عقد رياضي واحدعن نفس الفترة.\nيجب الترخيص لألطراف المتعاقدة باالنضمام إلى أي نظام للتغطية الصحية واالجتماعية\nيرونه مناسبا لضمان مستقبل يحقق العيش الكريم لالعب (ة) أو الرياضي المحترف (ة).\n\nالقسم الثاني :في الشركات الرياضية"
    },
    {
      "provision_ref": "art15",
      "chapter": "القسم الثاني :في الشركات الرياضية",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب على كل جمعية رياضية لديها فرع رياضي:\n يتوفر على نسبة تفوق % 50من المحترفين المجازين البالغين سن الرشد؛ أو يحقق للجمعية ،خالل ثالثة مواسم رياضية متتالية ،معدل مداخيل يفوق المبلغ المحددبنص تنظيمي؛\n أو يتجاوز معدل كتلة أجوره ،خالل ثالثة مواسم رياضية متتالية ،مبلغا يحدد بنصتنظيمي،\nأن تحدث شركة رياضية وأن تظل شريكة فيها ألجل ضمان تسيير الفرع المذكور.\nتخضع الشركة الرياضية ألحكام القانون رقم 17.95المتعلق بشركات المساهمة الصادر\nبتنفيذه الظهير الشريف رقم 1.96.124بتاريخ 14من ربيع اآلخر 1417\n-9-\n\n( 30أغسطس ،)1996كما وقع تغييره وتتميمه ،ولألحكام الخاصة المنصوص عليها في هذا\nالقانون.\nوتتخذ شكل شركة مساهمة يتكون رأسمالها وجوبا من أسهم اسمية حيث يجب أن تتملك\nالجمعية الرياضية 30%على األقل من أسهمها و 30 %على األقل من حقوق التصويت.\nويجب أن تصادق اإلدارة على األنظمة األساسية للشركات التي تحدثها الجمعيات\nالرياضية."
    },
    {
      "provision_ref": "art16",
      "chapter": "القسم الثاني :في الشركات الرياضية",
      "section": "16",
      "title": "المادة 16",
      "content": "ال يجوز أن تحدث الجمعية الرياضية أكثر من شركة رياضية واحدة.\nكلما توفر في فرع من الفروع أحد المعايير المحددة في الفقرة األولى من المادة 15\nأعاله ،وجب على الجمعية الرياضية أن تعهد بتسييره إلى الشركة الرياضية المحدثة من لدنها.\nغير أنه عندما تتكون الجمعية الرياضية من فروع رياضية يسير نصفها من قبل الشركة\nالرياضية التي أحدثتها ،يجب أن تعهد إلى هذه األخيرة بتسيير مجموع فروعها.\nوعالوة على ذلك ،يجوز للجمعية الرياضية التي ال تتوفر في واحد أو أكثر من فروعها\nالمعايير المحددة في الفقرة األولى من المادة 15أعاله ،أن تحدث شركة رياضية ألجل تسيير\nأنشطتها وفقا ألحكام هذا القانون."
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم الثاني :في الشركات الرياضية",
      "section": "17",
      "title": "المادة 17",
      "content": "تقصى من المنافسات والتظاهرات الرياضية التي تنظمها الجامعات الرياضية كل جمعية\nرياضية يتوفر فيها على األقل أحد المعايير المنصوص عليها في الفقرة األولى من المادة 15\nأعاله والتي ال تمتثل ألحكام المادتين 15و 16أعاله داخل أجل سنة يحتسب من التاريخ الذي\nأصبحت فيه مستوفية للشرط المذكور."
    },
    {
      "provision_ref": "art18",
      "chapter": "القسم الثاني :في الشركات الرياضية",
      "section": "18",
      "title": "المادة 18",
      "content": "تستفيد الشركة الرياضية المحدثة من طرف الجمعية الرياضية لتسيير فرع من فروعها\nأو أكثر من أرقام االنخراط في الجامعات أو العصب المخولة للجمعية الرياضية وكذا من حق\nاستغالل اسم الجمعية الرياضية المذكورة وألوانها ورموزها وعالماتها المميزة األخرى."
    },
    {
      "provision_ref": "art19",
      "chapter": "القسم الثاني :في الشركات الرياضية",
      "section": "19",
      "title": "المادة 19",
      "content": "تحدد العالقة بين الجمعية الرياضية والشركة الرياضية التي تحدثها بموجب اتفاقية\nتصادق عليها اإلدارة .ويجب أن تتضمن االتفاقية المذكورة على الخصوص ما يلي:\n تحديد األنشطة المرتبطة بقطاع رياضة الهواة واألنشطة المرتبطة بقطاع الرياضةاالحترافية التي تتحمل الجمعية والشركة على التوالي مسؤوليتها؛\n تحويل العقود التي لها عالقة باألنشطة المرتبطة بالرياضة االحترافية التي أبرمتهاالجمعية إلى الشركة ،بشرط الموافقة المسبقة لألطراف المتعاقدة المعنية بالتحويل المذكور؛\n -توزيع األنشطة المرتبطة بتكوين الرياضيين بين الجمعية والشركة؛\n\n- 10 -\n\n الكيفية التي يتم وفقها استعمال المنشآت الرياضية من لدن الطرفين؛ شروط استعمال الشركة السم الجمعية الرياضية وألوانها ورموزها وعالماتها المميزةاألخرى؛\n مدة االتفاقية التي يجب أن تنتهي عند نهاية موسم رياضي دون أن تتجاوز 10سنوات؛\n كيفية تجديد االتفاقية التي يجب أال تنص على التجديد الضمني؛ كيفية الفسخ المبكر لالتفاقية الذي ال يجوز أن يعمل به إال عند نهاية موسم رياضيوعن طريق إشعار مسبق داخل أجل ثالثة ( )3أشهر."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "ال يجوز لمساهم في شركة رياضية أن يكون مساهما ،بشكل مباشر أو غير مباشر .في\nشركة رياضية أخرى مادام غرضها االجتماعي يتعلق بنفس النشاط الرياضي أو أن يشغل\nمنصبا في إدارة أو تسيير جمعية رياضية أخرى أو شركة رياضية أخرى مادام غرضها\nاالجتماعي يتعلق بنفس النشاط الرياضي .وال يجوز له ،من جهة أخرى ،أن يمنح قرضا لمثل\nهذه الشركة أو يكفل التزاماتها أو يقدم لها ضمانة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب على الشركة الرياضية أن تبرم مع الرياضيين المحترفين واألطر الرياضية\nالمحترفة التي تشغلهم عقودا رياضية ،كما هو منصوص عليها في المادة 14من هذا القانون.\nويجب عليها كذلك اكتتاب عقود التأمين ،كما هو منصوص عليها في المادة 11أعاله.\n\nالفرع الثاني :في الحركة الجامعية\nالقسم األول :في الجامعات الرياضية"
    },
    {
      "provision_ref": "art22",
      "chapter": "القسم األول :في الجامعات الرياضية",
      "section": "22",
      "title": "المادة 22",
      "content": "تساهم الجامعات الرياضية في تنفيذ مهمة المرفق العام ،وتساهم كذلك في تنظيم التكوين\nالرياضي وتنظيم أنشطة التحكيم في الرياضة التي تشرف عليها وفق أنظمتها األساسية .كما\nتشارك في تحديد مضمون هذا التكوين ومناهجه البيداغوجية."
    },
    {
      "provision_ref": "art23",
      "chapter": "القسم األول :في الجامعات الرياضية",
      "section": "23",
      "title": "المادة 23",
      "content": "تضم الجامعات الرياضية العصب الجهوية والجمعيات الرياضية والشركات الرياضية\nوعند االقتضاء األشخاص الذاتيين الذين تسلم إليهم مباشرة إجازات وفق الشروط ومواصفات\nتحدد بنص تنظيمي.\nوتسري على تأسيسها وإدارتها أحكام الظهير الشريف السالف الذكر\nرقم 1.58.376الصادر في 3جمادى األولى 15( 1378نوفمبر ،)1958كما وقع تغييره\nوتتميمه واألحكام الخاصة المنصوص عليها في هذا القانون.\n\n- 11 -\n\nيجب أن يتضمن النظام األساسي بنودا تهدف على الخصوص إلى تحقيق ما يأتي:\n ضمان سير عمل الجامعة بطريقة ديمقراطية؛ تنظيم مسك المحاسبة المالية؛ نشر التقارير األدبية والمالية السنوية؛ النهوض بالتربية عن طريق األنشطة البدنية والرياضية؛ استفادة الجميع من ممارسة األنشطة البدنية والرياضية؛ تكوين األطر الرياضية الجامعية واستكمال خبرتها؛ تنظيم أنشطة التحكيم في النوع الرياضي المعني وضمان ممارسته؛ احترام القواعد التقنية وقواعد السالمة وأخالقيات النشاط الرياضي المعني؛ تنظيم المراقبة الطبية التي تجرى على الرياضيين المجازين من طرفها؛ عدم استمرار الرئيس في منصبه أكثر من واليتين متتاليتين عدا في الحاالت االستثنائيةالتالية:\n عندما يكون منصبه في إحدى األجهزة التنفيذية لجامعة أو اتحاد دولي مرتبط\nبمنصبه في الجامعة الرياضية المعنية؛\n عندما يكون تواجده برئاسة الجامعة المعنية مرتبطا بمصلحة وطنية عليا.\nوفي هاتين الحالتين يجب أن تتضمن األنظمة األساسية المذكورة منصب رئيس منتدب\nتناط به مأمورية القيام بجميع المهام الموكولة عادة للرئيس.\nيجب تبليغ النظام األساسي المذكور إلى اإلدارة التي تتحقق من مطابقته ألحكام هذا\nالقانون والنصوص المتخذة لتطبيقه.\nوتحدد بنص تنظيمي األنظمة األساسية النموذجية للجامعات الرياضية."
    },
    {
      "provision_ref": "art24",
      "chapter": "القسم األول :في الجامعات الرياضية",
      "section": "24",
      "title": "المادة 24",
      "content": "تمارس الجامعات الرياضية سلطة تأديبية على الرياضيين المجازين واألطر الرياضية\nالمجازة والمسيرين والحكام والوكالء الرياضيين والعصب المنضوية تحت لوائها والجمعيات\nالرياضية والشركات الرياضية المنضمة إليها وكذا على أي شخص آخر ينخرط في النظام\nاألساسي للجامعة.\nوتسهر على إلزام كافة األشخاص الذاتيين والمعنويين المشار إليهم في الفقرة أعاله\nباحترام أحكام هذا القانون والنصوص المتخذة لتطبيقه وأنظمتها األساسية والقواعد التقنية\nواألخالقية للنشاط الرياضي الذي يمارسونه.\nولهذه الغاية ،يجب على الجامعات الرياضية أن تنص في نظامها األساسي على جهاز\nيعهد إليه بالتأديب على أساس أن يكون هذا التأديب على شاكلة النظام التأديبي للجامعات\nالرياضية الدولية التي لها عضوية بها.\n- 12 -"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب على الجامعات الرياضية أن تحصل على تأهيل من اإلدارة ألجل ممارسة\nصالحيتها والتمتع بالمزايا المقررة لفائدتها.\nالجامعات الرياضية التي تكون مؤسسة وفق أحكام هذا القانون والتي تعتمد أنظمة أساسية\nمصادق عليها من طرف اإلدارة وتطبق البرنامج الوطني في مجال الرياضة ،هي وحدها التي\nتحصل على تأهيل من اإلدارة.\nوال يجوز أن تؤهل إال جامعة رياضية واحدة عن كل نشاط رياضي."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يمكن سحب التأهيل من الجامعة في حالة عدم احترام قواعد التسيير المحددة في نظامها\nاألساسي أو اإلخالل بالنصوص التشريعية والتنظيمية التي تسري عليها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "الجمع العام هو أعلى جهاز تقريري في الجامعة الرياضية .ويحدد النظام األساسي\nللجامعة الرياضية تأليفه وكذا كيفية استدعاء أعضائه وسير عمله.\nال يجوز أن يحضر في الجمع العام لجامعة رياضية إال األشخاص الذاتيون أو المعنويون\nاألعضاء في الجامعة المذكورة واألشخاص المأذون لهم بموجب نظامها األساسي لحضور\nالجمع العام المذكور.\nيتألف المكتب المديري للجامعة من أعضاء ينتخبهم الجمع العام ،ويجب أن يكونوا كلهم\nمغاربة.\nيشارك ممثل لإلدارة بحكم القانون في المكتب المديري للجامعة بصفة استشارية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تسلم الجامعات الرياضية للرياضيين واألطر الرياضية بالجمعيات والشركات الرياضية\nالتابعة لها إجازات ورخص قصد المشاركة في المنافسات والتظاهرات الرياضية التي تهم\nالرياضات التي تتولى الجامعة مسؤولية تنظيمها.\nولهذا الغرض ،يجب على الجمعيات والشركات الرياضية أن تودع طلبات اإلجازات\nوالرخص لدى الجامعة أو العصبة المعنية باسم رياضييها الراغبين في المشاركة في المنافسات\nوالتظاهرات الرياضية.\nتدوم مدة صالحية الرخصة سنة واحدة.\nيخضع منح اإلجازة للرياضي وكذا تجديدها لنتائج المراقبة الطبية التي يجب أن يخضع\nلها.\nوتسلم الجامعات الرياضية أيضا للرياضيين المغاربة الرخص المنصوص عليها في\nاألنظمة الدولية للمشاركة في المنافسات والتظاهرات الرياضية.\n\n- 13 -\n\nويكون الحصول على اإلجازات والرخص المشار إليها بالفقرتين السابقتين شرطا الزما\nللمشاركة في جميع المنافسات والتظاهرات الرياضية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تضطلع الجامعات بصالحية اختيار الجمعيات الرياضية والشركات الرياضية\nوالرياضيين لتمثيل المغرب في المنافسات والتظاهرات الرياضية الدولية ،دون اإلخالل\nباختصاصات اللجنة الوطنية االولمبية المغربية واللجنة الوطنية البارالمبية المغربية.\nويجب إطالع اإلدارة على االختيار المذكور."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يجوز لكل جامعة أن تشكل ،ضمن هياكلها ،أجهزة مركزية أو جهوية يمكن أن تفوض\nإليها جزءا من صالحياتها باستثناء مهام المرفق العام المعهود بها إليها.\nوتحدد باتفاقية شروط وكيفية مراقبة الجهاز المعني من طرف المكتب المديري للجامعة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "في حالة ارتكاب الجامعة خرقا خطيرا ألنظمتها األساسية أو إخاللها بالتشريعات أو\nبالنظم التي تسري عليها أو إذا أصبح سير الجامعة أو نشاطها مضرا بالنشاط الرياضي المعني،\nيوجه إعذار إلى الجهاز اإلداري المعني ،لتصحيح الوضعية موضوع اإلعذار في أجل ال\nيتعدى ثالثة أسابيع.\nوفي حالة عدم االستجابة يجوز لإلدارة حل جهاز إدارة الجامعة المعنية أو اتخاذ\nاإلجراءات الالزمة لمصلحة النشاط الرياضي المعني وال سيما تعيين لجنة مؤقتة تناط بها\nمأمورية تولي إدارة الجامعة إلى حين انعقاد الجمع العام الذي تحدد اللجنة المؤقتة تاريخه في\nأجل أقصاه ثالثة أشهر من تاريخ حل جهاز إدارة الجامعة المعنية.\n\nالقسم الثاني :في العصب الجهوية الهاوية"
    },
    {
      "provision_ref": "art32",
      "chapter": "القسم الثاني :في العصب الجهوية الهاوية",
      "section": "32",
      "title": "المادة 32",
      "content": "يجب على الجمعيات الرياضية والشركات الرياضية التي تشارك في المنافسات\nوالتظاهرات الرياضية التي لها صبغة الهواية أن تنضم إلى عصبة جهوية تؤسس في كل جهة\nمن الجهات المحدثة بموجب القانون رقم 47.96المتعلق بتنظيم الجهات الصادر بتنفيذه الظهير\nالشريف رقم 1.97.84بتاريخ 23من ذي القعدة 2 ( 1417أبريل .)1997\nوال يجوز أن تؤسس إال عصبة واحدة في كل جهة وبالنسبة لكل نشاط رياضي.\nتسري على العصب الجهوية أحكام الظهير الشريف المشار إليه أعاله\nرقم 1.58.376الصادر في 3جمادى األولى 15( 1378نوفمبر ،)1958كما وقع تغييره\nوتتميمه واألحكام المنصوص عليها في هذا القانون.\n\n- 14 -\n\nيجب أن يتضمن نظامها األساسي بنودا تسعى إلى تحقيق على الخصوص ما يلي:\n التقيد باألنظمة المعتمدة من طرف الجامعات الرياضية التي لها عضوية بها؛ النهوض باألنشطة الرياضية البدنية والذهنية التي لها صبغة الهواية وتنميتها؛ التنقيب عن المواهب الرياضية وتكوين الحكام داخل العصب؛ استفادة األشخاص األقل حظا من ممارسة الرياضة؛ المساواة في تولي النساء والرجال مناصب في أجهزة إدارتها.يجب تبليغ النظام األساسي المذكور إلى اإلدارة التي تتحقق من مطابقته ألحكام هذا\nالقانون والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art33",
      "chapter": "القسم الثاني :في العصب الجهوية الهاوية",
      "section": "33",
      "title": "المادة 33",
      "content": "يجوز لإلدارة أن تسمح باستثناءات من أحكام المادة 32أعاله إذا كان تطبيق قاعدة\nتأسيس عصبة واحدة في كل جهة من شأنه أن يلحق ضررا بتنمية النشاط الرياضي المعني،\nوذلك نظرا على الخصوص إلى طبيعته أو عدم كفاية عدد الجمعيات أو اتساع رقعة الجهة."
    },
    {
      "provision_ref": "art34",
      "chapter": "القسم الثاني :في العصب الجهوية الهاوية",
      "section": "34",
      "title": "المادة 34",
      "content": "تسهر العصب الجهوية ،على المستوى الجهوي ،على تنفيذ برامج عمل الجامعات\nالرياضية الهادفة إلى النهوض باألنشطة الرياضية التي تدخل ضمن اختصاصها وتنميتها\nوتعميمها.\nوفي هذا الصدد ،تضطلع العصب المذكورة ،طبقا لألنظمة التي تحددها الجامعات\nالرياضية ،بمسؤولية تنظيم المنافسات والتظاهرات الرياضية التي لها صبغة الهواية بين\nالجمعيات الرياضية والشركات الرياضية التي تتألف منها ،وتساهم في دراسة وانجاز مشاريع\nالتهيئة الرياضية الجهوية وفي تكوين األطر التقنية في مجال تخصصها."
    },
    {
      "provision_ref": "art35",
      "chapter": "القسم الثاني :في العصب الجهوية الهاوية",
      "section": "35",
      "title": "المادة 35",
      "content": "الجمع العام هو أعلى جهاز تقريري في العصبة الجهوية .ويحدد النظام األساسي للعصبة\nالجهوية تأليفه وكذا كيفية استدعاء أعضائه وسير عمله.\nال يجوز أن يحضر في الجمع العام لعصبة جهوية إال األشخاص الذاتيون أو المعنويون\nاألعضاء في العصبة المذكورة واألشخاص المأذون لهم بموجب نظامها األساسي لحضور\nالجمع العام المذكور.\nيتألف المكتب المديري للعصبة الجهوية من أعضاء ينتخبهم الجمع العام ،ويجب أن يكون\nكلهم مغاربة.\nيشارك ممثل لإلدارة بحكم القانون في المكتب المديري للعصبة الجهوية بصفة استشارية.\n\n- 15 -\n\nالقسم الثالث :في العصب االحترافية"
    },
    {
      "provision_ref": "art36",
      "chapter": "القسم الثالث :في العصب االحترافية",
      "section": "36",
      "title": "المادة 36",
      "content": "يجب على كل جامعة رياضية أن تفوض إلى عصبة احترافية تحدثها لهذه الغاية تنظيم\nالمنافسات والتظاهرات الرياضية ذات الصبغة االحترافية التي تدخل ضمن اختصاصها\nوتسييرها وتنسيقها وكذا حق االستغالل التجاري للمنافسات والتظاهرات المذكورة إذا:\n كان الرياضيون المجازون المشاركون في المنافسات الوطنية للنخبة البالغين سنالرشد ،يمثلون %50على األقل من الرياضيين المحترفين؛\n أو كانت نسبة %50على األقل من المشاركين في المنافسات الوطنية للنخبة البالغينسن الرشد شركات رياضية."
    },
    {
      "provision_ref": "art37",
      "chapter": "القسم الثالث :في العصب االحترافية",
      "section": "37",
      "title": "المادة 37",
      "content": "تحدث العصب االحترافية من طرف الجامعات الرياضية المعنية في شكل جمعيات\nخاضعة ألحكام الظهير الشريف السالف الذكر رقم 1.58.376الصادر في\n 3جمادى األولى 15 ( 1378نوفمبر ،)1958كما وقع تغييره وتتميمه ولألحكام الخاصة\nالمنصوص عليها في هذا القانون.\nوتتكون العصب المذكورة من الجمعيات الرياضية والشركات الرياضية التي تشارك في\nالمنافسات والتظاهرات الرياضية ذات الصبغة االحترافية.\nيجب أن يصادق على األنظمة األساسية للعصب االحترافية من طرف اإلدارة."
    },
    {
      "provision_ref": "art38",
      "chapter": "القسم الثالث :في العصب االحترافية",
      "section": "38",
      "title": "المادة 38",
      "content": "يجب أن يكون التفويض المنصوص عليه في المادة 36من هذا القانون محل اتفاقية تبرم\nبين الجامعة الرياضية والعصبة االحترافية المعنيتين والتي يجب أن يصادق عليها من قبل\nاإلدارة .ويجب أن تتضمن االتفاقية المذكورة على الخصوص ما يلي:\n الصالحيات الخاصة بالجامعة والصالحيات المفوضة إلى العصبة االحترافية وكذاالصالحيات الممارسة بكيفية مشتركة ،عند االقتضاء؛\n كيفية إجراء المراقبة المالية واإلدارية على العصبة االحترافية من طرف الجامعةالرياضية؛\n الكيفية التي يتم وفقها استعمال البنيات التحتية الرياضية من لدن الطرفين؛ مدة االتفاقية التي يجب أن تنتهي عند نهاية موسم رياضي دون أن تتجاوز 5سنوات؛ كيفية تجديد االتفاقية التي يجب أال تنص على التجديد الضمني؛ كيفية الفسخ المبكر لالتفاقية الذي ال يجوز أن يعمل به إال عند نهاية موسم رياضيوعن طريق إخطار مسبق أجله ثالثة ( )3أشهر.\n\n- 16 -"
    },
    {
      "provision_ref": "art39",
      "chapter": "القسم الثالث :في العصب االحترافية",
      "section": "39",
      "title": "المادة 39",
      "content": "يدير كل عصبة احترافية مكتب مديري يتألف من أعضاء ينتخب الجمع العام ثلثيه ويعين\nرئيس الجامعة المفوضة ثلثه اآلخر من بين أعضاء الجمع العام.\nيشارك ممثل لإلدارة بحكم القانون في المكتب المديري للعصبة االحترافية بصفة\nاستشارية.\nال يجوز أن يحضر في الجمع العام لعصبة احترافية إال األشخاص الذاتيون أو المعنويون\nاألعضاء في العصبة المذكورة واألشخاص المأذون لهم بموجب نظامها األساسي لحضور\nالجمع العام المذكور.\n\nالفرع الثالث :في الحركة االولمبية\nالقسم األول :في اللجنة الوطنية االولمبية المغربية"
    },
    {
      "provision_ref": "art40",
      "chapter": "القسم األول :في اللجنة الوطنية االولمبية المغربية",
      "section": "40",
      "title": "المادة 40",
      "content": "تتمتع اللجنة الوطنية األولمبية المغربية بالشخصية المعنوية وتسري عليها أحكام\nفي\nرقم 1.58.376الصادر\nأعاله\nإليه\nالمشار\nالـشـريـف\nالـظـهـيـر\n 3جمادى األولى 15(1378نوفمبر ،)1958كما وقع تغييره وتتميمه واألحكام المنصوص\nعليها في هذا القانون وفي النصوص المتخذة لتطبيقه ونظامها األساسي المصادق عليه من\nطرف اإلدارة.\nتكتسب اللجنة الوطنية األولمبية المغربية االعتراف بصفة المنفعة العامة بقوة القانون.\nويتم االعتراف المذكور بمرسوم."
    },
    {
      "provision_ref": "art41",
      "chapter": "القسم األول :في اللجنة الوطنية االولمبية المغربية",
      "section": "41",
      "title": "المادة 41",
      "content": "تتألف اللجنة الوطنية األولمبية المغربية من أعضاء تنتخبهم المكاتب المديرية بالجامعات\nالرياضية الوطنية من بين أعضائها .ويجب أن يكونوا كلهم مغاربة.\nويكون كل مغربي عضو في اللجنة األولمبية الدولية عضوا بحكم القانون في المكتب\nالتنفيذي للجنة الوطنية األولمبية المغربية.\nيشارك ممثل اإلدارة بحكم القانون في اللجنة الوطنية األولمبية المغربية بصفة استشارية.\nويجوز للجنة الوطنية األولمبية المغربية أن تمثل لدى العصب الجهوية بلجان اولمبية\nجهوية.\nيشارك ممثل اإلدارة بحكم القانون في المكتب المديري لكل لجنة اولمبية جهوية بصفة\nاستشارية."
    },
    {
      "provision_ref": "art42",
      "chapter": "القسم األول :في اللجنة الوطنية االولمبية المغربية",
      "section": "42",
      "title": "المادة 42",
      "content": "ي فقد عضوية اللجنة الوطنية األولمبية المغربية كل عضو من أعضائها فقد عضويته في\nالمكتب المديري لجامعة رياضية وطنية.\n\n- 17 -\n\nوفي حالة شغور منصب عضو من األعضاء ،يجب على اللجنة الوطنية األولمبية\nالمغربية العمل على أن يتم انتخاب عضو يحل محله في أجل ال يتعدى ثالثة أشهر."
    },
    {
      "provision_ref": "art43",
      "chapter": "القسم األول :في اللجنة الوطنية االولمبية المغربية",
      "section": "43",
      "title": "المادة 43",
      "content": "تناط باللجة الوطنية األولمبية المغربية المهام اآلتية:\n السهر على النهوض بالرياضة؛ تنمية الحركة األولمبية وحمايتها وكذا السهر على احترام مبادئ الحركة األولمبيةوالميثاق األولمبي؛\n تمثيل المغرب في األلعاب األولمبية وفي المنافسات والتظاهرات الرياضية اإلقليمية أوالقارية أو العالمية التي تنظم تحت إشراف اللجنة األولمبية الدولية وتقوم بإعداد تقرير أدبي\nومالي عن كل مشاركة؛\n القيام ،باتفاق مع اإلدارة وباقتراح من الجامعات الرياضية المعنية ،بإعداد الرياضيينالمشاركين في المنافسات والتظاهرات الرياضية المذكورة وكذا بتشكيل الوفد الرياضي\nالمغربي المشارك في هذه المنافسات والتظاهرات الرياضية وبتنظيمه وإدارته؛\n العمل على محاربة أي شكل من أشكال التمييز في المجال الرياضي والمساهمة فينشر القيم األولمبية النبيلة؛\n المشاركة في األعمال الهادفة إلى الوقاية من تعاطي المنشطات ومحاربتها؛ المساهمة في إنجاز البنيات التحتية والتجهيزات الرياضية الالزمة لممارسة األنشطةالبدنية والرياضية؛\n حماية الرموز األولمبية واستغاللها وفقا للقواعد التي تقرها اللجنة األولمبية الدوليةوالتوجيهات الصادرة عنها؛\n ضمان احترام قرارات الجنة األولمبية الدولية؛ القيام ،بطلب من أحد األطراف المعنية وقبل اللجوء إلى القضاء أو اللجوء إلى مسطرةالتحكيم ،بمساعي التوفيق عند نشوب نزاع بين الرياضيين واألطر الرياضية المجازين\nوالجمعيات الرياضية والشركات الرياضية والجامعات الرياضية والعصب الجهوية والعصب\nاالحترافية باستثنا ء النزاعات المتعلقة بتعاطي المنشطات أو المتعلقة بحقوق ال يجوز لألطراف\nالتنازل عنها .ولهذا الغرض ،تعتمد في نظامها األساسي مسطرة للتوفيق وتؤسس جهازا\nللتوفيق تتولى تعيين أعضائه؛\n القيام بطلب من األطراف المعنية ،بالتحكيم في أي نزاع ناتج عن تنظيم األنشطة البدنيةوالرياضية أو ممارستها وذلك في الحاالت ووفق الشروط المنصوص عليها في المادة 44\nبعده."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "تحدث لدى اللجنة الوطنية األولمبية المغربية غرفة للتحكيم الرياضي يحدد تكوينها\nوتنظيمها والقواعد المسطرية المطبقة أمامها بنص تنظيمي.\n- 18 -\n\nتختص هذه الهيئة بالبت ،بطلب من األطراف المعنية وبموجب شرط تحكيم أو اتفاق\nيبرم بين األطراف بعد نشوب النزاع ،في أي خالف ناتج عن تنظيم األنشطة البدنية والرياضية\nأو ممارستها ،يحصل بين الرياضيين واألطر الرياضية المجازين والجمعيات الرياضية\nوالشركات الرياضية والجامعات الرياضية والعصب الجهوية والعصب االحترافية باستثناء\nالنزاعات المتعلقة بتعاطي المنشطات أو المتعلقة بحقوق ال يجوز لألطراف التنازل عنها.\nتكون مقررات غرفة التحكيم الرياضي واجبة النفاذ وملزمة لجميع األطراف المتنازعة.\n\nالقسم الثاني :في اللجنة الوطنية البارالمبية المغربية"
    },
    {
      "provision_ref": "art45",
      "chapter": "القسم الثاني :في اللجنة الوطنية البارالمبية المغربية",
      "section": "45",
      "title": "المادة 45",
      "content": "تحدث لج نة وطنية بارالمبية مغربية تسري عليها أحكام الظهير الشريف المشار إليه\nأعاله رقم 1.58.376الصادر في 3جمادى األولى 15( 1378نوفمبر ،)1958كما وقع\nتغييره وتتميمه واألحكام المنصوص عليها في هذا القانون وفي النصوص المتخذة لتطبيقه\nونظامها األساسي المصادق عليه من طرف اإلدارة.\nتكتسب اللجنة الوطنية البارالمبية المغربية االعتراف بصفة المنفعة العامة بقوة القانون.\nويتم االعتراف المذكور بمرسوم."
    },
    {
      "provision_ref": "art46",
      "chapter": "القسم الثاني :في اللجنة الوطنية البارالمبية المغربية",
      "section": "46",
      "title": "المادة 46",
      "content": "تتألف اللجنة الوطنية البارالمبية المغربية من أعضاء تنتخبهم المكاتب المديرية\nبالجامعات الرياضية الوطنية المعنية بالرياضات المدرجة في البرنامج الرسمي لأللعاب\nالبارالمبية ،من بين أعضائها .ويجب أن يكونوا كلهم مغاربة.\nويكون كل مغربي عضو في اللجنة البارالمبية الدولية عضوا بحكم القانون في المكتب\nالتنفيذي للجنة الوطنية البارالمبية المغربية.\nيشارك ممثل اإلدارة بحكم القانون في اللجنة الوطنية البارالمبية المغربية ،بصفة\nاستشارية."
    },
    {
      "provision_ref": "art47",
      "chapter": "القسم الثاني :في اللجنة الوطنية البارالمبية المغربية",
      "section": "47",
      "title": "المادة 47",
      "content": "يفقد عضوية اللجنة الوطنية البارالمبية المغربية كل عضو من أعضائها فقد عضويته في\nالمكتب المديري لجامعة رياضة بارالمبية وطنية.\nوفي حالة شغور منصب عضو من األعضاء ،يجب على اللجنة الوطنية البارالمبية\nالمغربية العمل على أن يتم انتخاب عضو يحل محله في أجل ال يتعدى ثالثة أشهر."
    },
    {
      "provision_ref": "art48",
      "chapter": "القسم الثاني :في اللجنة الوطنية البارالمبية المغربية",
      "section": "48",
      "title": "المادة 48",
      "content": "تناط باللجنة الوطنية البارالمبية المغربية المهام اآلتية:\n تمثيل المغرب في األلعاب البارالمبية وفي المنافسات والتظاهرات البارالمبية اإلقليميةأو القارية أو العالمية التي تنظم تحت إشراف اللجنة البارالمبية الدولية؛\n\n- 19 -\n\n القيام بتشكيل الوفد الرياضي المغربي المشارك في المنافسات والتظاهرات الرياضيةالمذكورة وبتنظيمه وإدارته وإعداد تقرير أدبي ومالي عن كل مشاركة مغربية في هذه\nالمنافسات؛\n القيام ،باتفاق مع اإلدارة وباقتراح من الجامعات الرياضية المعنية ،بإعداد الرياضيينالمشاركين في المنافسات والتظاهرات الرياضية البارالمبية الدولية؛\n -تأطير الرياضات البارالمبية على المستوى الوطني.\n\nالباب الثالث :في التعليم والتكوين الرياضيين\nالفرع األول :في المؤسسات الخاصة للرياضة والتربية البدنية"
    },
    {
      "provision_ref": "art49",
      "chapter": "الفرع األول :في المؤسسات الخاصة للرياضة والتربية البدنية",
      "section": "49",
      "title": "المادة 49",
      "content": "يجب على كل شخص ذاتي أو معنوي يعتزم استغالل مؤسسة خاصة للرياضة وللتربية\nالبدنية أو االستثمار فيها أن يدلي بتصريح مسبق إلى اإلدارة التي تتحقق من احترام شروط\nالصحة والسالمة ومؤهالت العاملين بها.\nفي حالة توسيع مؤسسة خاصة للرياضة وللتربية البدنية أو تفويتها ،يجب على من\nيستغلها أن يقدم إلى اإلدارة تصريحا بتعديل التصريح المسبق .كما يجب اإلدالء بهذا التصريح\nفي حالة:\n إحداث ملحقة للمؤسسة؛ إجراء تغييرات من شأنها أن تمس بتنظيم وتسيير المؤسسة أو ينشأ عنها تغيير النشاطالرياضي الذي تتولى تعليمه أو الذي يمارس بها؛\n تغيير المسيرين.يحدد بنص تنظيمي شكل التصريح المسبق والتصريح المعدل له واآلجال التي يجب أن\nيودع داخلها هذان التصريحان وكذا الوثائق التي يجب أن ترفق بهما.\nوتخضع المؤسسات الخاصة للرياضة وللتربية البدنية إلجبارية إبرام عقود التأمين\nالمشار إليها في المادة 11من هذا القانون."
    },
    {
      "provision_ref": "art50",
      "chapter": "الفرع األول :في المؤسسات الخاصة للرياضة والتربية البدنية",
      "section": "50",
      "title": "المادة 50",
      "content": "عندما يتبين من التصريح المسبق المنصوص عليه في المادة 49من هذا القانون أن\nالمؤسسة ال تتوفر فيها شروط الصحة والسالمة ومؤهالت العاملين ،يمكن لإلدارة بموجب\nمقرر معلل أن تعترض على فتح هذه المؤسسة ،إذا قامت بتوجيه إعذار إلى المصرح بالتقيد\nبتلك الشروط داخل أجل ثالثة ( )3أشهر ،وعاينت بأن هذا األخير لم يمتثل لإلعذار المذكور.\n\n- 20 -"
    },
    {
      "provision_ref": "art51",
      "chapter": "الفرع األول :في المؤسسات الخاصة للرياضة والتربية البدنية",
      "section": "51",
      "title": "المادة 51",
      "content": "تخضع المؤسسات الخاصة للرياضة وللتربية البدنية لمراقبة مفتشين تعتمدهم اإلدارة\nلهذا الغرض بصفة قانونية .وتشمل هذه المراقبة:\n التحقق من مطابقة التعليم الملقن للقواعد التقنية لألنشطة الرياضية كما تقرها الجامعاتالرياضية المعنية؛\n التحقق من امتثال المؤسسة لقواعد الصحة والسالمة وللمعايير التقنية الخاصة باألنشطةالرياضية الملقنة؛\n قواعد التسيير اإلداري والتربوي والبيداغوجي للمؤسسة ،كما يتم تحديدها بنصتنظيمي؛\n -كل مسألة متعلقة بأدبيات النشاط الرياضي الملقن ومراعاة اآلداب العامة.\n\nالفرع الثاني :في مراكز التكوين الرياضي"
    },
    {
      "provision_ref": "art52",
      "chapter": "الفرع الثاني :في مراكز التكوين الرياضي",
      "section": "52",
      "title": "المادة 52",
      "content": "يتوقف إحداث مركز للتكوين الرياضي على اعتماد تسلمه اإلدارة مع مراعاة الرخص\nوالشواهد المنصوص عليها في النصوص التشريعية والتنظيمية الجاري بها العمل .وتحدد\nبنص تنظيمي شروط منح االعتماد المذكور وتجديده وسحبه.\nيمنح االعتماد لمدة أربع ( )4سنوات قابلة للتجديد ،ويجب على مراكز التكوين الرياضي\nاكتتاب وثائق التأمين المشار إليها في المادة 11من هذا القانون."
    },
    {
      "provision_ref": "art53",
      "chapter": "الفرع الثاني :في مراكز التكوين الرياضي",
      "section": "53",
      "title": "المادة 53",
      "content": "يجب على مراكز التكوين الرياضي أن تسجل الرياضيين الصغار الذين تستقبلهم لدى\nالجامعات والعصب المعنية وأن توفر لهم تعليما دراسيا عاما أو تعليما مهنيا إلى حين بلوغهم\nالسن الذي ال يصبح فيه التمدرس إجباريا حسب القوانين الجاري بها العمل."
    },
    {
      "provision_ref": "art54",
      "chapter": "الفرع الثاني :في مراكز التكوين الرياضي",
      "section": "54",
      "title": "المادة 54",
      "content": "يجب على مراكز التكوين الرياضي أن ترتبط مع الرياضيين الصغار المشار إليهم في"
    },
    {
      "provision_ref": "art55",
      "chapter": "الفرع الثاني :في مراكز التكوين الرياضي",
      "section": "55",
      "title": "المادة 55",
      "content": "يحدد بنص تنظيمي البرنامج البيداغوجي للتعليم المدرسي والبرنامج البيداغوجي للتعليم\nالمهني الملقن بمراكز التكوين الرياضي وكذا تنظيم مراكز التكوين المذكورة وكيفية تسييرها\nمن طرف اإلدارة المختصة.\n\n- 21 -\n\nالباب الرابع :في الفاعلين الرياضيين\nالفرع األول :في الرياضيين\nالقسم األول :في صفة الرياضي"
    },
    {
      "provision_ref": "art56",
      "chapter": "القسم األول :في صفة الرياضي",
      "section": "56",
      "title": "المادة 56",
      "content": "تمنح صفة رياضي هاوي (ة) أو رياضي محترف (ة) للرياضيين الممارسين لألنشطة\nالبدنية والرياضية من لدن الجامعة المعنية ،وفقا للتعاريف المنصوص عليها في المادة األولى\nمن هذا القانون ولألنظمة العامة للجامعات الرياضية."
    },
    {
      "provision_ref": "art57",
      "chapter": "القسم األول :في صفة الرياضي",
      "section": "57",
      "title": "المادة 57",
      "content": "تحدد صفة رياضي من المستوى العالي وتمنح من لدن لجنة وطنية لرياضة المستوى\nالعالي ،باقتراح من الجامعة الرياضية المعنية وبعد استطالع رأي اللجنة الوطنية األولمبية\nالمغربية ،للرياضيين الذين يحملون ألقاب وطنية أو عالمية .ولكل رياضي (ة) معني بمنح هذه\nالصفة أو سحبها الحق في الطعن لدى غرفة التحكيم الرياضي المنصوص عليها في المادة 44\nمن هذا القانون.\nيحدد بنص تنظيمي تكوين اللجنة الوطنية لرياضة المستوى العالي وقواعد تنظيمها\nوتسييرها وكذا شروط منح صفة رياضي (ة) من المستوى العالي وشروط سحبها.\n\nالقسم الثاني :في استغالل صورة الرياضيين"
    },
    {
      "provision_ref": "art58",
      "chapter": "القسم الثاني :في استغالل صورة الرياضيين",
      "section": "58",
      "title": "المادة 58",
      "content": "يرخص للجمعيات الرياضية والشركات الرياضية باالستغالل التجاري لفائدتها أو لفائدة\nمسانديها ،للصورة الجماعية لفرقها أو للصورة الجماعية المقترنة للرياضيين الذين ترتبط\nمعهم الجمعيات أو الشركات المذكورة بعقد رياضي.\nيجب على الجمعية الرياضية أو الشركة الرياضية أن تدفع جزءا من مداخيل االستغالل\nالتجاري للصورة الجماعية للفريق أو للصورة الجماعية المقترنة إلى كل رياضي (ة) أو إطار\nرياضي (ة) معني."
    },
    {
      "provision_ref": "art59",
      "chapter": "القسم الثاني :في استغالل صورة الرياضيين",
      "section": "59",
      "title": "المادة 59",
      "content": "يجب أن تحدد شروط االستغالل التجاري للصورة الفردية المقترنة للرياضيين الذي تقوم\nبه الجمعية الرياضية أو الشركة الرياضية التي تشغلهم ،في العقد الرياضي المبرم بين الطرفين\nالمنصوص عليه في المادة 14من هذا القانون.\nغير أنه ،يجب على الرياضيين أال يقوموا بأي حال من األحوال بتفويت حقهم في\nاالستغالل التجاري لصورتهم الفردية إلى منافسي مساندي الجمعية الرياضية أو الشركة\nالرياضية التي تشغلهم.\n\n- 22 -\n\nالقسم الثالث :في المراقبة الطبية"
    },
    {
      "provision_ref": "art60",
      "chapter": "القسم الثالث :في المراقبة الطبية",
      "section": "60",
      "title": "المادة 60",
      "content": "يجب على كل رياضي يرغب في المشاركة في منافسات أو تظاهرات رياضية تنظم في\nإطار هذا القانون أن يخضع لمراقبة طبية.\nيتوفر كل العب(ة) أو رياضي مجاز(ة) على دفتر طبي تدون فيه جميع البيانات\nالرياضية للمعني باألمر وكذا المعلومات الشخصية الضرورية ويتم تقديمه أثناء كل مراقبة\nطبية للطبيب الذي يقوم بالمراقبة والتتبع الطبي.\nولهذه الغاية ،تبرم الجمعيات الرياضية والشركات الرياضية ومراكز التكوين الرياضي\nوالمؤسسات الخاصة للرياضة وللتربية البدنية وفقا ألحكام القانون رقم 10.94المتعلق بمزاولة\nالطب الصادر بتنفيذه الظهير الشريف رقم 1.96.123بتاريخ 5ربيع اآلخر 21( 1417\nأغسطس )1996مع طبيب أو عدة أطباء مرخص لهم في مزاولة مهنتهم بصفة قانونية\nوبإعطاء األولوية لألطباء االختصاصيين في الطب الرياضي اتفاقيات تتيح بموجبها لرياضييها\nإجراء مراقبة طبية تهدف إلى إشهاد األطباء على توفرهم على اللياقة البدنية وعلى غياب أي\nمانع يحول دون مشاركتهم في المنافسات والتظاهرات الرياضية المعنية أو ممارستهم\nللرياضة.\nيجب أال تنال االتفاقيات المذكورة من حرية الرياضي(ة) في اختيار الطبيب الذي يريده\nإلثبات قدراته البدنية ،وال يمكن أن تدخل حيز التنفيذ إال بعد أن يؤشر عليها رئيس المجلس\nالوطني لهيئة األطباء الوطنية."
    },
    {
      "provision_ref": "art61",
      "chapter": "القسم الثالث :في المراقبة الطبية",
      "section": "61",
      "title": "المادة 61",
      "content": "ال يمكن ألي طبيب أبرم اتفاقية مع جمعية رياضية أو شركة رياضية أن يكون منخرطا\nفي الجمعية المذكورة أو مساهما في الشركة المذكورة أو عضوا في أجهزتهما المسيرة ،وذلك\nتحت طائلة بطالن االتفاقية المذكورة.\nوتكون باطلة كل اتفاقية أبرمت بين جمعية رياضية أو شركة رياضية وطبيب تنص على\nمنح هذا األخير حافزا على النتائج الرياضية التي تحققها الجمعية أو الشركة المذكورة."
    },
    {
      "provision_ref": "art62",
      "chapter": "القسم الثالث :في المراقبة الطبية",
      "section": "62",
      "title": "المادة 62",
      "content": "يجب على اإلدارة ،في حالة اإلخالل باألحكام المنصوص عليها في المادة 60أعاله ،أن\nتمنع بصفة نهائية أو مؤقتة المخالفين من المشاركة في منافسات أو تظاهرات رياضية وكذا\nالجمعية الرياضية أو الشركة الرياضية أو العصبة أو الجامعة التي نظمت المنافسة أو التظاهرة\nمن تنظيم منافسات أو تظاهرات رياضية أو المشاركة فيها.\n\n- 23 -\n\nالفرع الثاني :في األطر الرياضية"
    },
    {
      "provision_ref": "art63",
      "chapter": "الفرع الثاني :في األطر الرياضية",
      "section": "63",
      "title": "المادة 63",
      "content": "ال يجوز ألي شخص أن يقوم مقابل أجر كيفما كان نوعه بتعليم التربية البدنية أو تعليم\nممارسة رياضة أو مزاولة التدريب أو التكوين أو التحكيم داخل المؤسسات أو أن يحمل صفة\nمدرس للتربية البدنية والرياضية أو صفة مدرب أو حكم إن لم يكن:\n حائزا على شهادة أو دبلوم الدولة يسلم وفق الشروط المحددة بنص تنظيمي أو دبلوممعترف بمعادلته؛\n أو حائزا على شهادة تأهيل مهنية مسلمة من جامعة رياضية وطنية مؤهلة ،أو عنداالقتضاء ،من العصبة االحترافية المعنية."
    },
    {
      "provision_ref": "art64",
      "chapter": "الفرع الثاني :في األطر الرياضية",
      "section": "64",
      "title": "المادة 64",
      "content": "يمكن استغالل الصورة الجماعية المقترنة لألطر الرياضية أو صورتهم الفردية المقترنة\nأو صورتهم الفردية وفقا ألحكام المادتين 58و 59أعاله."
    },
    {
      "provision_ref": "art65",
      "chapter": "الفرع الثاني :في األطر الرياضية",
      "section": "65",
      "title": "المادة 65",
      "content": "استثناء من أحكام الفصل 15من الظهير الشريف رقم 1.58.008الصادر في\n 4شعبان 24( 1377فبراير )1958بمثابة النظام األساسي العام للوظيفة العمومية ،يجوز\nالترخيص للمدرسين واألطر التابعين للسلطات الحكومية المكلفة بالتربية الوطنية أو بالتعليم\nالعالي أو بالرياضة أو موظفي وأعوان الجماعات المحلية لممارسة إحدى المهام المشار إليها\nفي المادة 63أعاله ،بالجمعيات الرياضية أو الشركات الرياضية أو مراكز التكوين الرياضي\nطبقا للشروط المحددة بنص تنظيمي.\n\nالفرع الثالث :في الوكالء الرياضيين"
    },
    {
      "provision_ref": "art66",
      "chapter": "الفرع الثالث :في الوكالء الرياضيين",
      "section": "66",
      "title": "المادة 66",
      "content": "يشترط لممارسة مهنة الوكيل الرياضي(ة) ،كما هي معرفة في المادة األولى من هذا\nالقانون ،التوفر على اعتماد من الجامعة الرياضية المعنية يسلم وفق الشروط المنصوص عليها\nفي األنظمة العامة للجامعة المذكورة .وتلتزم الجامعة بنشر لوائح الوكالء الرياضيين المعتمدين\nلديها كل سنة.\nتتولى الجامعات الرياضية مهام مراقبة الوكالء الرياضيين وتحرص على أن تضمن\nالعقود واالتفاقيات المشار إليها في المادة 69أدناه مصالح الرياضيين والنشاط الرياضي\nالمعنيين ومالءمتها ألحكام هذا القانون .ولهذه الغاية ،توجه العقود الرياضية واالتفاقيات\nالمذكورة إلى الجامعات الرياضية التي تصدر ،في حالة عدم توجيهها ،العقوبات التأديبية\nالمنصوص عليها في أنظمتها العامة في حق الوكالء الرياضيين."
    },
    {
      "provision_ref": "art67",
      "chapter": "الفرع الثالث :في الوكالء الرياضيين",
      "section": "67",
      "title": "المادة 67",
      "content": "يمنع من ممارسة مهنة الوكيل الرياضي كل شخص صدرت في حقه عقوبة جنائية من\nأجل ارتكابه جنايات أو جنح باستثناء الجرائم غير العمدية.\n- 24 -"
    },
    {
      "provision_ref": "art68",
      "chapter": "الفرع الثالث :في الوكالء الرياضيين",
      "section": "68",
      "title": "المادة 68",
      "content": "مع مراعاة حاالت التنافي الواردة في أحكام تشريعية أو تنظيمية خاصة ،ال يجوز ألي\nشخص أن يمارس مهنة الوكيل الرياضي إذا كان:\n عضوا في مكتب مديري لعصبة جهوية أو عصبة احترافية أو جامعة رياضية ،أوأجيرا لدى هذه العصب أو الجامعات أو يتقاضى منها أجرا كيفما كان نوعه؛\n عضوا في جمعية رياضية أو مساهما في شركة رياضية؛ أجيرا لدى جمعية رياضية أو شركة رياضية أو يتقاضى منها أجرا كيفما كان نوعه؛ عضوا في أحد أجهزة تسيير أو إدارة جمعية رياضية أو شركة رياضية أو ممارسا،بصفة قانونية أو فعلية ،إلحدى مهام التسيير أو اإلدارة داخلها؛\n مسيرا أو أجيرا بمركز للتكوين الرياضي أو يتقاضى من هذا األخير أجرا كيفما كاننوعه؛\n طبيبا أو عضوا في الطاقم الطبي أو الطاقم شبه الطبي لجمعية رياضية أو لشركةرياضية؛\n مدربا أو مكونا في جمعية رياضية أو شركة رياضية أو مركزا للتكوين الرياضي؛ حكما خالل المنافسات والتظاهرات الرياضية؛ عضوا في اللجنة الوطنية األولمبية أو اللجنة الوطنية البارالمبية.المادة 69\nيجب على الوكالء الرياضيين أن يبرموا مع كل رياضي(ة) أو إطار رياضي(ة) أو\nجمعية رياضية أو شركة رياضية أو منظم منافسة رياضية كما جاء في المادة 1من هذا\nالقانون ،اتفاقيات طبقا التفاقية نموذجية تقرها اإلدارة.\nال يجوز لوكيل رياضي أن يعمل ،خالل كل عملية ،إال لحساب أحد الطرفين في نفس\nالعقد الذي يوكله .وال يمكن أن يتقاضى أجره إال من هذا األخير ما لم تتفق جميع األطراف في\nالعقد المتعلق بنفس العملية على خالف ذلك.\nيجب أن يتضمن كل عقد رياضي أبرم بفضل تدخل وكيل رياضي اسم هذا الوكيل\nالرياضي وكذا مبلغ أجرته.\nوال يجوز ،تحت طائلة بطالن االتفاقية المبرمة بين الوكيل الرياضي والطرف الذي يعمل\nلحسابه ،أن يفوق مبلغ األجر الممنوح للوكيل الرياضي نسبة %10من األجرة القارة دون\nالمكافآت غير الثابتة التي يتقاضاها الطرف الذي وكله في إطار العقد المبرم بين األطراف.\n\n- 25 -\n\nالباب الخامس :في المنافسات والتظاهرات الرياضية\nالفرع األول :في تنظيم المنافسات والتظاهرات الرياضية"
    },
    {
      "provision_ref": "art70",
      "chapter": "الفرع األول :في تنظيم المنافسات والتظاهرات الرياضية",
      "section": "70",
      "title": "المادة 70",
      "content": "للجامعات الرياضية المؤهلة وحدها صالحية تنظيم المنافسات بين العصب والجمعيات\nالرياضية والشركات الرياضية والرياضيين لغرض تعيين عصبة أو جمعية رياضية أو شركة\nرياضية أو رياضي فائزا بأحد األلقاب الوطنية أو الجهوية."
    },
    {
      "provision_ref": "art71",
      "chapter": "الفرع األول :في تنظيم المنافسات والتظاهرات الرياضية",
      "section": "71",
      "title": "المادة 71",
      "content": "يجب على كل شخص ذاتي أو معنوي من غير الجامعات الرياضية يريد تنظيم تظاهرة\nرياضية داخل المملكة المغربية ،تكون مفتوحة للرياضيين المجازين من قبل العصب أو\nالجامعات ويترتب عليها منح لقب من األلقاب أن يطلب سلفا ترخيص العصبة أو الجامعة\nالمعنية.\nويتوقف منح هذا الترخيص على التقيد باألنظمة والقواعد التقنية التي تقرها الجامعة\nالرياضية وعلى قيام المنظم باكتتاب وثائق التأمين المحددة في المادة 11من هذا القانون.\nوعالوة على ذلك ،عندما يكون المنظم جمعية رياضية أو شركة رياضية ،فال يمنح\nالترخيص إال بعد أن تتحقق الجامعة الرياضية أو العصبة االحترافية من تأسيس الجمعية أو\nالشركة المذكورة طبقا ألحكام هذا القانون ومن تالؤم برنامج أنشطتها الرياضية مع أنشطة\nالجامعة أو العصبة االحترافية المعنية.\nوال يجوز ألي رياضي(ة) مجاز(ة) أن يشارك في مثل هذه التظاهرات إال إذا حصل\nعلى إذن من الجامعة التي ينتمي إليها وإال تعرض للعقوبات التأديبية المنصوص عليها في\nأنظمة الجامعة المذكورة.\n\nالفرع الثاني :في استغالل المنافسات والتظاهرات الرياضية\nالقسم األول :في حق االستغالل"
    },
    {
      "provision_ref": "art72",
      "chapter": "القسم األول :في حق االستغالل",
      "section": "72",
      "title": "المادة 72",
      "content": "للجامعات وللعصب االحترافية عند االقتضاء ،وحدها الحق في استغالل المنافسات\nوالتظاهرات الرياضية التي تنظمها.\nللجمعيات الرياضية وللشركات الرياضية وكذا لألشخاص المشار إليهم في المادة 71\nأعاله وحدهم الحق في استغالل التظاهرات الرياضية التي ينظمونها."
    },
    {
      "provision_ref": "art73",
      "chapter": "القسم األول :في حق االستغالل",
      "section": "73",
      "title": "المادة 73",
      "content": "يجوز لكل جامعة رياضية وكل عصبة احترافية عند االقتضاء ،أن تفوت مجانا للجمعيات\nالرياضية وللشركات الرياضية كال أو جزءا من حقوق االستغالل السمعي البصري والمتعدد\nالوسائط للمنافسات أو التظاهرات الرياضية المنظمة من طرفها خالل كل موسم رياضي ،كلما\nكانت هذه الجمعيات الرياضية أو الشركات الرياضية مشاركة في المنافسات أو التظاهرات\n- 26 -\n\nالرياضية المذكورة .وتستفيد بالتالي من هذا التفويت كل جمعية رياضية وكل شركة رياضية\nمشاركة في المنافسات أو التظاهرات الرياضية المذكورة.\nتحدد كيفية هذا التفويت في األنظمة العامة للجامعة أو للعصبة االحترافية المعنية.\nإذا لم تقم الجامعة بتفويت حقوق االستغالل السمعي البصري والمتعدد الوسائط أو قامت\nبتفويت جزء منها فقط ،وجب توزيع مداخيل الحقوق غير المفوتة وفقا ألحكام المادة 74بعده."
    },
    {
      "provision_ref": "art74",
      "chapter": "القسم األول :في حق االستغالل",
      "section": "74",
      "title": "المادة 74",
      "content": "ضمانا للمصلحة العامة ولمبادئ الوحدة والتضامن بين األنشطة الرياضية ذات الصبغة\nاالحترافية واألنشطة الرياضية التي لها صبغة الهواية ،يتم توزيع مداخيل حقوق االستغالل\nالسمعي البصري للمنافسات والتظاهرات الرياضية المنظمة من قبل جامعة رياضية أو عصبة\nاحترافية عند االقتضاء والتي قامت بتسويقها ،بين كل من الجامعة والجمعيات الرياضية\nوالشركات الرياضية وعند االقتضاء العصبة االحترافية.\nوتحدد االتفاقية المبرمة بين الجامعة الرياضية والعصبة االحترافية التابعة لها،\nالمنصوص عليها في المادة 38من هذا القانون ،الحصة المخصصة من هذه المداخيل للجامعة\nوتلك المخصصة للعصبة االحترافية.\nويتم توزيع حصة الجمعيات الرياضية والشركات الرياضية من هذه المداخيل بنسبة\n %50حسب مبدأ التضامن وبنسبة %50حسب المعايير التي تحددها الجامعة أو،\nعند االقتضاء ،العصبة االحترافية ،والتي ترتكز خاصة على النتائج الرياضية التي تحققها هذه\nالجمعيات والشركات الرياضية وعلى شهرتها."
    },
    {
      "provision_ref": "art75",
      "chapter": "القسم األول :في حق االستغالل",
      "section": "75",
      "title": "المادة 75",
      "content": "ال يجوز للجامعات الرياضية ولمنظمي التظاهرات الرياضية اآلخرين بصفتهم أصحاب\nحقوق االستغالل ،أن يفرضوا على الرياضيين المشاركين في منافسة أو تظاهرة رياضية أي\nالتزام يمس بحريتهم في التعبير.\n\nالقسم الثاني :في الحق في اإلعالم"
    },
    {
      "provision_ref": "art76",
      "chapter": "القسم الثاني :في الحق في اإلعالم",
      "section": "76",
      "title": "المادة 76",
      "content": "يسمح بالولوج مجانا إلى المالعب الرياضية للصحافيين الرياضيين المعتمدين من لدن\nاإلدارة العاملين بمؤسسات اإلعالم المكتوب أو السمعي البصري مع مراعاة اإلكراهات\nالمرتبطة بسالمة الجمهور والرياضيين وبالطاقة االستيعابية لهذه المالعب."
    },
    {
      "provision_ref": "art77",
      "chapter": "القسم الثاني :في الحق في اإلعالم",
      "section": "77",
      "title": "المادة 77",
      "content": "ال يمكن أن يحول تفويت حق استغالل منافسة أو تظاهرة رياضية إلى مصلحة لالتصال\nالسمعي البصري دون إعالم الجمهور عن طريق مصالح االتصال السمعي البصري األخرى.\nال يجوز لبائع هذا الحق أو لمقتنيه أن يعترض على قيام مصالح االتصال السمعي\nالبصري األخرى ببث لقطات موجزة تؤخذ مجانا من بين صور المصلحة أو المصالح المفوت\nلها وتنتقي بكل حرية من قبل المصلحة غير المفوت لها حق االستغالل التي تقوم ببثها.\n- 27 -\n\nتبث هذه اللقطات مجانا خالل البرامج اإلخبارية ويرفق بثها في جميع الحاالت بالتعريف\nبشكل كاف بمصالح االتصال السمعي البصري المفوت لها حق استغالل المنافسة أو التظاهرة\nالرياضية.\nال يحول تفويت حق استغالل منافسة أو تظاهرة رياضية إلى مصلحة لالتصال السمعي\nالبصري دون إنجاز تعليق شفهي على هذه المنافسة أو التظاهرة الرياضية وبثها مجانا من\nطرف أي مصلحة لإلذاعة المسموعة بشكل مباشر أو مؤجل في جميع أو بعض أنحاء التراب\nالوطني.\nوتحدد كيفية تطبيق هذه المادة بنص تنظيمي ،بعد استطالع رأي الهيئة العليا لالتصال\nالسمعي البصري.\n\nالفرع الثالث :في سالمة المنافسات والتظاهرات الرياضية"
    },
    {
      "provision_ref": "art78",
      "chapter": "الفرع الثالث :في سالمة المنافسات والتظاهرات الرياضية",
      "section": "78",
      "title": "المادة 78",
      "content": "تحدد بنص تنظيمي القواعد الخاصة بسالمة المنافسات والتظاهرات الرياضية وكذا\nاإلجراءات الواجب اتخاذها من أجل تنظيمها.\nويج ب على الجامعات الرياضية أن تحدد القواعد التقنية المطبقة على التجهيزات\nالرياضية ،السيما من أجل ضمان سالمة الرياضيين وسالمة المنافسات والتظاهرات الرياضية\nبصفة عامة."
    },
    {
      "provision_ref": "art79",
      "chapter": "الفرع الثالث :في سالمة المنافسات والتظاهرات الرياضية",
      "section": "79",
      "title": "المادة 79",
      "content": "يجب أن تكون المنشآت الرياضية مطابقة للمعايير التقنية الخاصة بالنشاط الرياضي\nالمعني ولقواعد الصحة والسالمة الالزمة لممارسة األنشطة البدنية والرياضية والستقبال\nالجمهور.\nوتخضع المنشآت الرياضية إلى مصادقة اإلدارة بعد استطالع رأي لجنة يحدد تكوينها\nوصالحياتها بنص تنظيمي ومع مراعاة التراخيص المفروضة بمقتضى القوانين المعمول بها\nفي مجال التعمير.\nكما يراعى في تصميم وتهيئة المنشآت الرياضية ،ومصادقة اإلدارة عليها ،مقتضيات\nالقانون رقم 10.03المتعلق بالولوجيات."
    },
    {
      "provision_ref": "art80",
      "chapter": "الفرع الثالث :في سالمة المنافسات والتظاهرات الرياضية",
      "section": "80",
      "title": "المادة 80",
      "content": "تتوقف تصاميم إنجاز التجهيزات الرياضية وتوسيعها وإصالحها قبل تنفيذها على\nمصادقة اإلدارة ،مع مراعاة التراخيص والشهادات المفروضة بمقتضى القوانين المعمول بها\nفي مجال التعمير.\nتحدد بنص تنظيمي شروط منح المصادقة وسحبها.\n\n- 28 -\n\nالباب السادس :في دور الدولة وأشخاص القانون العام أو القانون\nالخاص في تنمية الحركة الرياضية\nالفرع األول :في مساهمة الدولة في تكوين النخب وضمان اندماج\nالرياضيين من المستوى العالي"
    },
    {
      "provision_ref": "art81",
      "chapter": "الفرع األول :في مساهمة الدولة في تكوين النخب وضمان اندماج",
      "section": "81",
      "title": "المادة 81",
      "content": "تساهم الدولة في تكوين النخب الرياضية وإعداد المنتخبات الرياضية الوطنية ومشاركتها\nفي المنافسات الرياضية الدولية وتسهر على ذلك بتنسيق مع اللجنة الوطنية األولمبية المغربية\nوالجامعات الرياضية المعنية.\nوتضمن الدولة والجماعات المحلية للرياضيين من المستوى العالي االندماج في المجتمع\nوالتدريب على ممارسة مهنة من المهن ،وذلك بواسطة وسائل تتيح لهم تحصيل تكوين مهني\nوتنميته والعمل على تكييف كفاءاتهم مع متطلبات المجتمع.\n\nالفرع الثاني :في إعانات الدولة وأشخاص القانون العام\nأو القانون الخاص"
    },
    {
      "provision_ref": "art82",
      "chapter": "الفرع الثاني :في إعانات الدولة وأشخاص القانون العام",
      "section": "82",
      "title": "المادة 82",
      "content": "يمكن للجامعات الرياضية وللعصب االحترافية وللعصب الجهوية وللجمعيات الرياضية\nأن تستفيد من إعانات الدولة والجماعات المحلية والمؤسسات العمومية .ويجب أن تخضع هذه\nاإلعانات إلطار تعاقدي وفق األنظمة الجاري بها العمل .كما تلتزم الجامعات الرياضية\nوالعصب االحترافية والعصب الجهوية والجمعيات الرياضية المستفيدة من هذه اإلعانات بتقديم\nتقارير مالية سنوية لألطراف المانحة.\nوتتمثل اإلعانات المنصوص عليها في الفقرة األولى أعاله في تقديم منح للجامعات\nوالعصب وللجمعيات المعنية ووضع مؤطرين رهن إشارتها وتمكينها من استخدام منشآت\nتابعة ألمالك الدولة أو الجماعات المحلية أو المؤسسات العمومية.\nوعالوة على ذلك ،يمكن للجامعات الرياضية وللعصب االحترافية وللعصب الجهوية\nوللجمعيات الرياضية أن تتلقى من األشخاص الذاتيين ومن األشخاص المعنويين الخاضعين\nللقانون الخاص مساعدات وهبات السيما على شكل دعم مادي مع ضمان المراقبة واالفتحاص."
    },
    {
      "provision_ref": "art83",
      "chapter": "الفرع الثاني :في إعانات الدولة وأشخاص القانون العام",
      "section": "83",
      "title": "المادة 83",
      "content": "يمكن للشركات الرياضية المحدثة والمسيرة وفقا ألحكام هذا القانون أن تستفيد من إعانات\nالدولة والجماعات المحلية والمؤسسات العمومية ،كلما استجابت لدفتر للتحمالت تعده اإلدارة\nوكلما كانت اإلعانة المذكورة:\n مخصصة حصريا إلنجاز المهام التي تدخل في إطار الصالح العام والسيما تكوينالرياضيين الشبان ومحاربة العنف وأعمال التربية واإلدماج؛\n خاضعة لنظام محاسبي يمكن من مراقبة تخصيصها.- 29 -\n\nالفرع الثاني المكرر :في تخصيص فضاءات لممارسة الرياضة"
    },
    {
      "provision_ref": "art84",
      "chapter": "الفرع الثاني المكرر :في تخصيص فضاءات لممارسة الرياضة",
      "section": "84",
      "title": "المادة 84",
      "content": "تتميما ألحكام الفصل 2من الظهير الشريف رقم 1.60.063الصادر في\n 30من ذي الحجة 25( 1379يونيو )1960بشأن توسيع نطاق العمارات القروية ،يجب أن\nتخصص في كل تصميم خاص بتوسيع نطاق العمارات القروية ،مساحات أرضية لممارسة\nاألنشطة البدنية والرياضية كما هو معمول به في القانون 12.90المتعلق بالتعمير."
    },
    {
      "provision_ref": "art85",
      "chapter": "الفرع الثاني المكرر :في تخصيص فضاءات لممارسة الرياضة",
      "section": "85",
      "title": "المادة 85",
      "content": "يجب أن تخصص في كل تجزئة عقارية خاضعة للقانون 25.90المتعلق بالتجزئات\nالعقارية والمجموعات السكنية وتقسيم العقارات ،مساحات معدة للنشاطات الرياضية تتناسب\nوأهمية التجزئات.\nوتحدد كيفية تمويل وتجهيز المساحات المخصصة لألنشطة الرياضية المشار إليها في\nالفقرة السابقة وشروط استخدامها بموجب اتفاقيات خاصة بين األطراف المعنية.\n\nالفرع الثالث :في التسهيالت الممنوحة للرياضيين"
    },
    {
      "provision_ref": "art86",
      "chapter": "الفرع الثالث :في التسهيالت الممنوحة للرياضيين",
      "section": "86",
      "title": "المادة 86",
      "content": "يجب على المشغل تعديل توقيت العمل ومنح رخص للتغيب فيما يخص المستخدمين\nبمقاولته المدعوين للقيام بتداريب إعدادية أو للمشاركة في منافسات رياضية وطنية أو دولية\nدون أن يترتب عن ذلك إجحاف بحقوقهم المهنية."
    },
    {
      "provision_ref": "art87",
      "chapter": "الفرع الثالث :في التسهيالت الممنوحة للرياضيين",
      "section": "87",
      "title": "المادة 87",
      "content": "تتميما ألحكام الفصل 41من الظهير الشريف رقم 1.58.008بتاريخ\n 4شعبان 24(1377فبراير )1958بمثابة النظام األساسي العام للوظيفة العمومية ،يستفيد\nالموظفون المدعوون للقيام بتداريب إعدادية أو للمشاركة في منافسات رياضية وطنية أو دولية\nمن رخص التغيب وفق الشروط المنصوص عليها في المادة 88بعده."
    },
    {
      "provision_ref": "art88",
      "chapter": "الفرع الثالث :في التسهيالت الممنوحة للرياضيين",
      "section": "88",
      "title": "المادة 88",
      "content": "تصرف األجور عن ساعات أو أيام التغيب كما لو كان المتغيب قضاها في العمل إذا كان\nالغياب مبررا بمشاركة األجير في تداريب إعدادية أو منافسات رياضية دعي إليها طبقا\nلتعليمات اإلدارة أو تنفيذا التفاقية االحتضان المشار إليها في المادة 90أدناه."
    },
    {
      "provision_ref": "art89",
      "chapter": "الفرع الثالث :في التسهيالت الممنوحة للرياضيين",
      "section": "89",
      "title": "المادة 89",
      "content": "يستفيد مستخدمو الجماعات المحلية والمؤسسات العمومية والمؤسسات المنجمية\nوالمؤسسات الخاضعة لنظام أساسي خاص من تعديل توقيت العمل ومن رخص التغيب في\nالحاالت ووفق الشروط المنصوص عليها في المادة 88أعاله.\n\n- 30 -\n\nالفرع الرابع :في اتفاقيات االحتضان"
    },
    {
      "provision_ref": "art90",
      "chapter": "الفرع الرابع :في اتفاقيات االحتضان",
      "section": "90",
      "title": "المادة 90",
      "content": "تساهم المؤسسات العامة والخاصة في تنمية الحركة الرياضية والنهوض بالمستوى\nاالجتماعي والمهني للرياضيين وذلك بإبرام اتفاقيات مع الرياضيين أو مع الهيئات الرياضية\nالمعنية تسمى \"اتفاقيات االحتضان\".\nيصدر نص تنظيمي يحدد شروط وشكليات هذه االتفاقيات ومسطرة البت في النزاعات\nبين األطراف المتعاقدة."
    },
    {
      "provision_ref": "art91",
      "chapter": "الفرع الرابع :في اتفاقيات االحتضان",
      "section": "91",
      "title": "المادة 91",
      "content": "يراد في مدلول هذا القانون باتفاقيات االحتضان ،العقود المبرمة بين المؤسسات المعنية\nوالرياضيين أو الهيئات الرياضية وتضمن المؤسسات بموجبها التأهيل المهني واستقرار\nالتشغيل للرياضيين ودعم الوسائل المالية واإلدارية والتقنية للهيئة الرياضية مقابل القيام\nبالدعاية للمؤسسة المعنية بمختلف األساليب المشروعة.\nويجب أن تحافظ اتفاقية االحتضان على هوية واستقالل الهيئة الرياضية المحتضنة أو\nالرياضي المح تضن .وال يجوز أن تستفيد من اتفاقية االحتضان سوى الهيئات المؤسسة وفق\nاألحكام المنصوص عليها في هذا القانون.\n\nالباب السابع :في البحث عن الجرائم ومعاينتها وفي العقوبات الجنائية\nالفرع األول :في البحث عن الجرائم ومعاينتها"
    },
    {
      "provision_ref": "art92",
      "chapter": "الفرع األول :في البحث عن الجرائم ومعاينتها",
      "section": "92",
      "title": "المادة 92",
      "content": "عالوة على ضباط الشرطة القضائية العاملين وفقا ألحكام القانون المتعلق بالمسطرة\nالجنائية ،يؤهل لمعاينة األفعال المخالفة ألحكام هذا القانون بواسطة محضر األعوان المحلفون\nالمنتدبون بصفة قانونية لهذا الغرض من لدن اإلدارة."
    },
    {
      "provision_ref": "art93",
      "chapter": "الفرع األول :في البحث عن الجرائم ومعاينتها",
      "section": "93",
      "title": "المادة 93",
      "content": "يمكن لألعوان المشار إليهم في المادة 92أعاله الولوج إلى األماكن التي تمارس فيها\nاألنشطة البدنية والرياضية قصد البحث عن الجرائم ومعاينتها ،وطلب موافاتهم بأي وثيقة\nمهنية وأخذ نسخة منها وجمع المعلومات واإلثباتات عن طريق االستدعاء أو بعين المكان .وال\nيجوز لهؤالء األعوان الولوج إلى هذه األماكن إال خالل ساعات فتحها للعموم وما بين الساعة\nالسادسة صباحا والتاسعة مساء إن لم تكن مفتوحة للعموم .كما ال يجوز لهم الولوج إلى أجزاء\nاألماكن التي تستعمل كمسكن للمعنيين باألمر.\nيخبر األعوان المشار إليهم في الفقرة األولى أعاله مسبقا وكيل الملك المختص بالعمليات\nالمراد إنجازها قصد البحث عن األفعال المخالفة ألحكام هذا القانون.\nيوثق بمضمون المحاضر إلى أن يثبت العكس وتوجه إلى وكيل الملك داخل الخمسة أيام\nالموالية لتحريرها .تسلم نسخة منها إلى المعني باألمر.\n- 31 -\n\nالفرع الثاني :في العقوبات الجنائية"
    },
    {
      "provision_ref": "art94",
      "chapter": "الفرع الثاني :في العقوبات الجنائية",
      "section": "94",
      "title": "المادة 94",
      "content": "تعاقب بغرامة من 50.000إلى 100.000درهم الجمعيات الرياضية أو الشركات\nالرياضية أو المؤسسات الخاصة للرياضة وللتربية البدنية أو مراكز التكوين الرياضي التي\nأغفلت اكتتاب وثائق التأمين المشار إليها في المادة 11من هذا القانون.\nوتعاقب بنفس العقوبة إذا قامت بتشغيل رياضيين محترفين أو أطر رياضية محترفة دون\nأن تبرم مع كل واحد منهم عقدا رياضيا ،كما هو منصوص عليه في المادة 14من هذا القانون."
    },
    {
      "provision_ref": "art95",
      "chapter": "الفرع الثاني :في العقوبات الجنائية",
      "section": "95",
      "title": "المادة 95",
      "content": "يعاقب بغرامة من 30.000إلى 50.000درهم وبالحبس من ستة أشهر إلى سنتين أو\nبإحدى هاتين العقوبتين فقط ،كل شخص ذاتي مساهم في شركة رياضية خالف أحكام"
    },
    {
      "provision_ref": "art96",
      "chapter": "الفرع الثاني :في العقوبات الجنائية",
      "section": "96",
      "title": "المادة 96",
      "content": "تعاقب بغرامة من 50.000إلى 100.000درهم كل هيئة رياضية غير مؤهلة استعملت\nأو أدمجت خصوصا في أنظمتها األساسية أو عقودها أو وثائقها أو دعائمها لالتصال كيفما\nكان شكلها ،تسمية \"جامعة\" أو \"عصبة\" أو ادعت ،داخل المغرب أو خارجه ،إحدى التسميتين\nا لسالف ذكرهما السيما إزاء السلطات الحكومية أو السلطات المحلية أو الجامعات الرياضية\nالدولية أو الوطنية أو العصب الرياضية الوطنية أو الجهوية أو الجمعيات الرياضية أو\nوضعيتهم،\nكانت\nمهما\nالرياضيين،\nأو\nالرياضية\nالشركات\nأو منظمي التظاهرات الرياضية أو العموم."
    },
    {
      "provision_ref": "art97",
      "chapter": "الفرع الثاني :في العقوبات الجنائية",
      "section": "97",
      "title": "المادة 97",
      "content": "يعاقب بغرامة من 2.000إلى 20.000درهم كل من يقوم باستغالل مؤسسة خاصة\nللرياضة وللتربية البدنية دون أن يدلي بتصريح مسبق بذلك أو بتصريح معدل له إلى اإلدارة،\nطبقا ألحكام المادة 49من هذا القانون."
    },
    {
      "provision_ref": "art98",
      "chapter": "الفرع الثاني :في العقوبات الجنائية",
      "section": "98",
      "title": "المادة 98",
      "content": "يعاقب بغرامة من 5.000إلى 50.000درهم كل من يقوم باستغالل مؤسسة خاصة\nللرياضة وللتربية البدنية بكيفية مخالفة للتصريح المسبق أو للتصريح المعدل له أو هما معا،\nكما هو مشار إليهما في المادة 49من هذا القانون."
    },
    {
      "provision_ref": "art99",
      "chapter": "الفرع الثاني :في العقوبات الجنائية",
      "section": "99",
      "title": "المادة 99",
      "content": "يعاقب بغرامة من 50.000إلى 100.000درهم كل من يقوم باستغالل مؤسسة خاصة\nللرياضة وللتربية البدنية ال تتوفر فيها شروط الصحة والسالمة المنصوص عليها في المادة\n 49من هذا القانون.\n\n- 32 -"
    },
    {
      "provision_ref": "art100",
      "chapter": "الفرع الثاني :في العقوبات الجنائية",
      "section": "100",
      "title": "المادة 100",
      "content": "يعاقب بغرامة من 2.000إلى 20.000درهم كل من يقوم باستغالل مركز للتكوين\nالرياضي دون الحصول على االعتماد المنصوص عليه في المادة 52من هذا القانون."
    },
    {
      "provision_ref": "art101",
      "chapter": "الفرع الثاني :في العقوبات الجنائية",
      "section": "101",
      "title": "المادة 101",
      "content": "يعاقب بغرامة مالية من 30.000إلى 50.000درهم كل مسؤول عن مركز تكوين\nيسجل الرياضيين الصغار دون أن يوفر لهم تعليما دراسيا عاما أو تعليما مهنيا كما هو\nمنصوص عليه في المادة 53من هذا القانون."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "المادة 102",
      "content": "يعاقب بالعقوبات المنصوص عليها في الفصل 381من مجموعة القانون الجنائي ،كل\nمن يقوم مقابل أجر كيفما كان نوعه ،بتعليم التربية البدنية أو تعليم ممارسة رياضة أو مزاولة\nالتدريب أو التكوين أو التحكيم داخل المؤسسات أو في الهواء الطلق أو يدعي صفة مدرس\nللتربية البدنية والرياضية أو صفة مدرب أو حكم دون أن تتوفر فيه الشروط المنصوص عليها\nفي المادة 63من هذا القانون."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "المادة 103",
      "content": "يعاقب بغرامة من 30.000إلى 50.000درهم كل من يقوم بتشغيل أطر رياضية ال\nتتوفر فيها الشروط المنصوص عليها في المادة 63من هذا القانون."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "المادة 104",
      "content": "يعاقب بغرامة من 50.000إلى 100.000درهم كل شخص ادعى مهنة وكيل رياضي\n(ة) داخل المغرب أو خارجه إزاء السلطات الحكومية أو السلطات المحلية أو الجامعات\nالرياضية الدولية أو العصب الرياضية الوطنية أو الجهوية أو الجمعيات الرياضية أو الشركات\nالرياضية أو الرياضيين مهما كانت وضعيتهم ،أو منظمي التظاهرات الرياضية أو العموم دون\nالحصول على االعتماد المنصوص عليه في المادة .66"
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "المادة 105",
      "content": "يعاقب بغرامة من 30.000درهم إلى 50.000درهم ،كل من يقوم ،خرقا ألحكام المادة\n 70من هذا القانون ،بتنظيم منافسة رياضية تتوج بمنح لقب مهما كان نوعه."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "المادة 106",
      "content": "يعاقب بغرامة من 50.000درهم إلى 100.000درهم ،كل من يقوم بتنظيم تظاهرة\nرياضية ،خرقا ألحكام المادة 71من هذا القانون."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "المادة 107",
      "content": "يعاقب على األفعال التي تخل بسالمة المنافسات والتظاهرات الرياضية وفقا ألحكام\nالفرع الثالث مكرر من الباب الخامس من الجزء األول من الكتاب الثالث من مجموعة القانون\nالجنائي ،المتعلق بمكافحة العنف أثناء المباريات أو التظاهرات الرياضية أو بمناسبتها.\n\n- 33 -"
    },
    {
      "provision_ref": "art108",
      "chapter": "الفرع الثالث مكرر من الباب الخامس من الجزء األول من الكتاب الثالث من مجموعة القانون",
      "section": "108",
      "title": "المادة 108",
      "content": "يعاقب بغرامة من 1.000درهم إلى 3.000درهم كل مشغل خالف مقتضيات المادة 86\nمن هذا القانون."
    },
    {
      "provision_ref": "art109",
      "chapter": "الفرع الثالث مكرر من الباب الخامس من الجزء األول من الكتاب الثالث من مجموعة القانون",
      "section": "109",
      "title": "المادة 109",
      "content": "ترفع الغرامات المنصوص عليها في المواد 95و 97و 98و 99و 100و 103و105\nو 106و 108أعاله من ضعفها إلى خمسة أضعافها إذا كان مرتكب الجريمة شخصا معنويا."
    },
    {
      "provision_ref": "art110",
      "chapter": "الفرع الثالث مكرر من الباب الخامس من الجزء األول من الكتاب الثالث من مجموعة القانون",
      "section": "110",
      "title": "المادة 110",
      "content": "في حالة العود ترفع العقوبات المنصوص عليها في هذا الفرع إلى الضعف.\nيوجد في حالة عود كل من سبق الحكم عليه من أجل إحدى الجرائم المنصوص عليها\nفي المواد 94و 95و 96و 97و 98و 99و 100و 103و 105و 106و 108أعاله بمقرر\nحائز لقوة الشيء المقضي به ثم ارتكب جنحة مماثلة قبل مضي خمس سنوات من تمام تنفيذ\nتلك العقوبة أو تقادمها.\nتعتبر جنحا متماثلة لتطبيق هذه المادة جميع الجنح المنصوص عليها في هذا الفرع."
    },
    {
      "provision_ref": "art111",
      "chapter": "الفرع الثالث مكرر من الباب الخامس من الجزء األول من الكتاب الثالث من مجموعة القانون",
      "section": "111",
      "title": "المادة 111",
      "content": "زيادة على عقوبات الغرامة المنصوص عليها في المواد 97و 98و 99و 100و101\nأعاله ،يجوز للمحكمة تطبيقا للفصل 90من مجموعة القانون الجنائي أن تأمر بإغالق المؤسسة\nلمدة محدودة أو بصفة نهائية .ويصدر األمر باإلغالق النهائي وجوبا في حالة العود.\nال يمكن الحكم إال باإلغالق النهائي على المؤسسة التي سبق لإلدارة األمر بإغالقها بصفة\nمؤقتة بموجب المادة 50من هذا القانون.\nيجب على المستغل أن يستمر طوال مدة اإلغالق المؤقت في منح األجور للمستخدمين\nوخاصة التي كانوا يقبضونها في تاريخ إغالق المؤسسة أو المركز وبصفة عامة احترام\nالمقتضيات التشريعية الجاري بها العمل في ميدان الشغل.\n\nالباب الثامن :أحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art112",
      "chapter": "الباب الثامن :أحكام انتقالية وختامية",
      "section": "112",
      "title": "المادة 112",
      "content": "تتوفر الجمعيات والجامعات والعصب الرياضية والشركات الرياضية الموجودة عند\nتاريخ دخول هذا القانون حيز التنفيذ على أجل 12شهرا يحتسب ابتداء من التاريخ المذكور\nلكي تتالءم مع أحكام هذا القانون وأحكام النصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art113",
      "chapter": "الباب الثامن :أحكام انتقالية وختامية",
      "section": "113",
      "title": "المادة 113",
      "content": "يتوفر مستغلو ومسيرو المؤسسات الخاصة للرياضة وللتربية البدنية أو مراكز التكوين\nالرياضي الموجودة عند تاريخ دخول هذا القانون حيز التنفيذ على أجل 12شهرا يحتسب ابتداء\nمن التاريخ المذكور لكي يتالءموا مع أحكام هذا القانون وأحكام النصوص المتخذة لتطبيقه.\n\n- 34 -"
    },
    {
      "provision_ref": "art114",
      "chapter": "الباب الثامن :أحكام انتقالية وختامية",
      "section": "114",
      "title": "المادة 114",
      "content": "يتوفر الوكالء الرياضيون المعتمدون من قبل الجامعات الرياضية الوطنية عند تاريخ\nدخول هذا القانون حيز التنفيذ على أجل 12شهرا يحتسب ابتداء من التاريخ المذكور لكي\nيتالءموا مع أحكام هذا القانون وأحكام النصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art115",
      "chapter": "الباب الثامن :أحكام انتقالية وختامية",
      "section": "115",
      "title": "المادة 115",
      "content": "ال تخضع ألحكام هذا القانون الهيئات الرياضية ذات الطابع العسكري."
    },
    {
      "provision_ref": "art116",
      "chapter": "الباب الثامن :أحكام انتقالية وختامية",
      "section": "116",
      "title": "المادة 116",
      "content": "تنسخ اإلحاالت على القانون رقم 06.87المتعلق بالتربية البدنية والرياضة وتعوض\nباإلحاالت المطابقة لها الواردة في هذا القانون."
    },
    {
      "provision_ref": "art117",
      "chapter": "الباب الثامن :أحكام انتقالية وختامية",
      "section": "117",
      "title": "المادة 117",
      "content": "تنسخ أحكام القانون رقم 06.87المتعلق بالتربية البدنية والرياضة الصادر بتنفيذه الظهير\nالشريف رقم 1.88.172بتاريخ 13من شوال 19( 1409ماي .)1989"
    },
    {
      "provision_ref": "art118",
      "chapter": "الباب الثامن :أحكام انتقالية وختامية",
      "section": "118",
      "title": "المادة 118",
      "content": "تدخل أحكام هذا القانون حيز التنفيذ ابتداء من تاريخ نشر النصوص التنظيمية الالزمة\nلتطبيقه الكامل في الجريدة الرسمية.\n\n- 35 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}