{
  "id": "ma-adala-education-4781",
  "type": "statute",
  "title": "مرسوم بتحديد الشروط والمسطرة الخاصة بمنح معادلة شهادات التكوين المهني",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتختص السلطة الحكومية المكلفة بالتكوين المهني ،بمنح معادلة الدبلومات أو الشهادات\nالمسلمة من لدن مؤسسات أجنبية للتكوين المهني بالدبلومات التي تختتم بها أسالك التكوين\nالمهني كما هي محددة في المرسوم رقم 2.86.325المشار إليه أعاله الصادر في\n 8جمادى األولى 9( 1407يناير.)1987"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب أن تكون الدبلومات أو الشهادات األجنبية محضرة ومسلمة بمؤسسات التكوين\nالمهني بالبلد المعني ومؤشر عليها ،عند االقتضاء ،من لدن السلطة الحكومية المختصة بهذا\nالبلد ،أو أن تكون محضرة ومسلمة بمؤسسات معتمدة من لدن هذه السلطة .وال تقبل معادلة\nالشهادات األجنبية المحضرة والمسلمة داخل المغرب ،باستثناء الشهادات المسلمة من قبل\nالمؤسسات المحدثة في إطار اتفاقيات التعاون بين المغرب والبلد المعني.\n\n - 1الجريدة الرسمية عدد 6360صادرة بتاريخ 25رجب 14( 1436ماي ،)2015ص .4875\n3"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ترسل طلبات الحصول على معادلة الدبلومات أو الشهادات إلى السلطة الحكومية المكلفة\nبالتكوين المهني من لدن اإلدارات أو الجمعيات المهنية أو األشخاص الذاتيين ،مرفقة بملف\nيتضمن الوثائق اإلثباتية الالزمة وفق كيفيات تحدد بقرار للسلطة الحكومية المذكورة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تحدث لدى السلطة الحكومية المكلفة بالتكوين المهني ،لجن قطاعية لمعادلة الدبلومات أو\nالشهادات تتكون كل واحدة منها من مديرين لمؤسسات التكوين المهني العمومية ،ومن ممثلين\nإثنين ( )2عن السلطة الحكومية المكلفة بالتكوين المهني ،وعند االقتضاء ممثلين إثنين ( )2عن\nكل من مؤسسات التكوين المهني الخاص والجمعيات المهنية المعنية.\nيتم اختيار مديري مؤسسات التكوين المهني العمومية وممثلي مؤسسات التكوين المهني\nالخاص من بين المؤسسات التي تلقن التكوين في شعب لها عالقة بالشهادة أو الدبلوم موضوع\nطلب المعادلة.\nيحدد عدد اللجن القطاعية وتأليفها وكيفيات سيرها بقرار للسلطة الحكومية المكلفة\nبالتكوين المهني.\nيرأس كل لجنة قطاعية ممثل للسلطة الحكومية المكلفة بالتكوين المهني.\nيمكن لكل لجنة ،االستعانة بصفة استشارية بكل شخص ذاتي أو معنوي من ذوي\nاالختصاص."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تكلف كل لجنة قطاعية بدراسة ملفات طلبات معادلة الدبلومات أو الشهادات المعروضة\nعليها ،ومقارنة مناهج التكوين الالزم للحصول على الدبلوم أو الشهادة المعنية بمناهج التكوين\nالوطنية المطابقة لها ،وتقترح بالنسبة لكل دبلوم أو شهادة بعد اإلدالء ،عند االقتضاء ،من لدن\nطالب المعادلة بملف تكميلي ،في شكل وثائق ومستندات أو معلومات تكميلية أو هما معا:\n إما معادلتها مع الدبلومات أو الشهادات الوطنية المطابقة لها ،أو عند االقتضاء ،معالدبلوم أو الشهادة األكثر قربا منها؛\n وإما معادلتها مع الشهادات الوطنية المطابقة لها ،بعد استيفاء حامل الدبلوم أو الشهادةلشرط أو أكثر من الشروط المنصوص عليها في المادة 6أدناه؛\n وإما رفض الطلب عند التأكد من أن الدبلوم أو الشهادة المدلى بها ال تستوفي الشروطالمطلوبة للمعادلة مع دبلوم أو شهادة وطنية أخرى.\n\n - 2تم استدراك خطأ في المادة الرابعة أعاله ،بمقتضى استدراك خطأ؛ الجريدة الرسمية عدد 6373بتاريخ\n 12رمضان 29( 1436يونيو ،)2015ص .6031\nينبغي أن يكون رفض طلب المعادلة معلال ،ويبلغ إلى المعني باألمر الذي يتوفر على\nأجل ستين ( )60يوما قصد طلب إعادة دراسة ملفه من جديد من طرف اللجنة العليا للمعادالت\nالمشار إليها في المادة 7أدناه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "إذا ارتأت اللجنة المحال إليها الملف ،عند فحصها لمناهج التكوين الخاصة بدبلوم أو\nشهادة ،بعد دراسة وتقييم مختلف الوثائق المدلى بها ،أن التكوين المتبع غير كاف أو غير كامل\nلتمكينها من اقتراح أي معادلة مع دبلوم أو شهادة وطنية ،يمكنها اقتراح منح المعادلة بشرط\nأو أكثر من الشروط التالية:\n القيام بتكوين تكميلي بنج اح وذلك بتصحيح بعض المواد أو الدروس أو الوحداتالتكوينية؛\n القيام بتدريب أو تداريب مشهود بصحتها.المادة 7\nتحدث ،لدى السلطة الحكومية المكلفة بالتكوين المهني ،لجنة عليا لمعادالت الدبلومات أو\nالشهادات تتكلف بما يلي:\n تحديد معايير تقييم الدبلومات أو الشهادات؛\n القيام بتتبع أشغال اللجن القطاعية وتقييمها؛\n البت النهائي في اقتراحات اللجن القطاعية؛\n إعادة دراسة الملفات التي تم رفضها من لدن اللجن القطاعية بطلب من المعنيين\nباألمر وتقديم اقتراحات؛\n اقتراح معادلة الشهادات على السلطة الحكومية المكلفة بالتكوين المهني."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ترأس السلطة الحكومية المكلفة بالتكوين المهني أو من يمثلها ،اللجنة العليا لمعادلة\nالدبلومات أو الشهادات .وتتكون هذه اللجنة من:\n ممثلين عن القطاعات الوزارية المكونة المعنية؛ ممثلين إثنين ( )2عن جمعيات قطاع التكوين المهني الخاص؛ ممثلين إثنين ( )2عن الجمعيات المهنية.يعين أعضاء اللجنة العليا من لدن السلطة الحكومية المكلفة بالتكوين المهني باقتراح من\nالسلطات الحكومية والجمعيات التابعين لها.\nتحدد كيفيات سير اللجنة العليا ومسطرة إحالة ملفات طلبات المعادلة عليها بقرار للسلطة\nالحكومية المكلفة بالتكوين المهني.\n\n5"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يساعد اللجن القطاعية واللجنة العليا في أعمالها الخاصة بتقييم دبلومات أو شهادات\nالتكوين المهني المعروضة على أنظارها ،خبراء تابعون للقطاعات العمومية وخبراء منتمون\nللجمعيات المهنية ،يعينون من لدن السلطة الحكومية المكلفة بالتكوين المهني باقتراح من رئيس\nاللجنة المعنية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعلن عن المعادالت بقرار للسلطة الحكومية المكلفة بالتكوين المهني باقتراح من اللجنة\nالعليا المعادلة الشهادات.\nتمنح السلطة الحكومية المكلفة بالتكوين المهني مع مراعاة أحكام المادة 11بعده ،خالل\nالسنوات الثالث الموالية لتاريخ صدور القرار المشار إليه أعاله ،المعادلة لحاملي الدبلومات\nأو الشهادات المسلمة من لدن نفس المؤسسة وفي نفس التخصص دون اللجوء إلى اللجان\nالمختصة ،شريطة إدالئهم بطلب مشفوع ببيان النقط مماثل للبيان الذي تم على أساسه منح\nالمعادلة.\nيشار ،عند االقتضاء ،في هذا القرار ،إلى استيفاء شرط أو أكثر من الشروط الواردة في"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "إذا اتضح بعد صدور قرار بمعادلة دبلوم من الدبلومات أو شهادة من الشهادات مع دبلوم\nأو شهادة وطنية أن البرنامج أو المنهاج التكويني الالزم للحصول على الدبلوم أو الشهادة\nالوطنية التي كانت مرجعا له قد تغير أو وقع تغيير في تسميتها ،أو أن التكوين المتبع للحصول\nعليها لم يعد مطابقا للمعايير التي منحت على أساسها المعادلة ،أمكن القيام بإعادة دراسة معادلة\nهذا الدبلوم أو الشهادة.\nفي هذه الحالة ،يمكن للجنة العليا أن تقترح إما منح معادلة جديدة لهذا الدبلوم أو الشهادة\nشريطة استيفاء شرط أو أكثر من الشروط المنصوص عليها في المادة 6أعاله عند االقتضاء،\nوإما نسخ قرار معادلة الدبلوم أو الشهادة المعنية ،وذلك ابتداء من التاريخ الذي تأكدت فيه\nاللجنة من عدم مطابقة التكوين المتبع لمعايير منح المعادلة ،دون المساس بحقوق حاملي\nالدبلومات أو الشهادات التي سبقت معادلتها مع دبلوم أو شهادة وطنية قبل التاريخ المذكور."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يعمل بهذا المرسوم ابتداء من تاريخ نشر القرارات الصادرة لتطبيقه بالجريدة الرسمية،\nوتنسخ فيما يخص معادلة الدبلومات أو الشهادات المسلمة في مجال التكوين المهني األحكام\nالتالية:\n الظهير الشريف رقم 1.59.072الصادر في 15من محرم 1379( 21يوليو )1959تحدد بموجبه اختصاصات وزير التربية الوطنية في ميدان\nالمماثلة في الرتب الجامعية والشهادات واإلجازات وشهادات متابعة الدروس؛\n المرسوم رقم 2.59.0364الصادر في 17من صفر 22( 1379أغسطس )1959بتحديد الشروط والمسطرة الخاصة بمنح معادالت الشهادات.\nغير أنه تبقى معادالت الشهادات التي يكون منحها من اختصاص السلطة الحكومية\nالمكلفة بالتربية الوطنية ،خاضعة للظهير الشريف رقم 1.59.072والمرسوم رقم\n 2.59.0364السالفي الذكر."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يسند إلى وزير التربية الوطنية والتكوين المهني تنفيذ هذا المرسوم الذي ينشر بالجريدة\nالرسمية.\nوحرر بالرباط في 8رجب 27( 1436أبريل .)2015\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير التربية الوطنية والتكوين المهني،\nاإلمضاء :رشيد بن المختار بن عبد هللا.\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}