{
  "id": "ma-adala-education-4817",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون المتعلق بالمدرسة الوطنية العليا للمعادن بالرباط",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "توضع المدرسة الوطنية العليا للمعادن بالرباط تحت وصاية السلطة الحكومية المكلف\nبالمعادن."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تطبيقا لمقتضيات المادة األولى من القانون رقم 89.12الصادر بتنفيذه الظهير الشريف\nرقم 1.14.08بتاريخ 20من ربيع اآلخر 20( 1435فبراير )2014المشار إليه أعاله ،يوجد\nمقر المدرسة بمدينة الرباط غير أنه يمكن إحداث ملحقات تابعة لها في مواقع أخرى باقتراح\nمن مجلس إدارة المدرسة وموافقة السلطة الحكومية المكلفة بالمعادن والسلطة الحكومية المكلفة\nبالمالية وبعد استطالع رأي مجلس التنسيق ورأي اللجنة الوطنية لتنسيق التعليم العالي."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "تناط بالمدرسة مهمة التكوين األساسي والتكوين المستمر والبحث العلمي والتكنولوجي\nوالخبرة طبقا لمقتضيات المادة 2من القانون رقم 89.12المشار إليه أعاله.\n\nالباب الثاني :تنظيم التكوين ونظام الدراسات وكيفيات التقييم"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :تنظيم التكوين ونظام الدراسات وكيفيات التقييم",
      "section": "4",
      "title": "المادة 4",
      "content": "ينظم التكوين بالمدرسة في أسالك ومسالك ووحدات.\nتحدد أسالك التكوين كما يلي:\n سلك المهندس؛ سلك الماستر؛ سلك الدكتوراه.المادة 5\nتتولى المدرسة تحضير وتسليم الشهادات الوطنية التالية:\n دبلوم مهندي الدولة؛ شهادة الماستر؛ شهادة الماستر المتخصص؛ -شهادة الدكتوراه.\n\n3"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :تنظيم التكوين ونظام الدراسات وكيفيات التقييم",
      "section": "6",
      "title": "المادة 6",
      "content": "يستغرق سلك المهندس ستة فصول بعد األقسام التحضيرية العلمية والتكنولوجية ،ويفتح\nهذا السلك أيضا في وجه الحاصلين على:\n دبلوم الدراسات الجامعية العامة ،أو دبلوم الدراسات الجامعية في العلوم والتقنيات،أو دبلوم الدراسات الجامعية المهنية أو الدبلوم الجامعي للتكنولوجيا أو شهادة وطنية من\nنفس المستوى أو شهادة معترف بمعادلتها لها؛\n شهادة اإلجازة في الدراسات األساسية أو شهادة اإلجازة المهنية أو اإلجازة في العلوموالتقنيات أو شهادة وطنية من نفس المستوى في ميادين التكوين بالمدرسة أو شهادة\nمعادلة لها بنسبة ال تتجاوز %20من العدد اإلجمالي للطلبة المسجلين بالمدرسة.\nويتوج هذا السلك بدبلوم مهندس الدولة."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :تنظيم التكوين ونظام الدراسات وكيفيات التقييم",
      "section": "7",
      "title": "المادة 7",
      "content": "يستغرق سلك الماستر أربعة فصول بعد شهادة اإلجازة في الدراسات األساسية أو شهادة\nاإلجازة المهنية أو شهادة وطنية من نفس المستوى أو شهادة معترف بمعادلتها لها .ويتوج هذا\nالسلك بشهادة الماستر أو شهادة الماستر المتخصص."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :تنظيم التكوين ونظام الدراسات وكيفيات التقييم",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدد دفاتر الضوابط البيداغوجية الوطنية بالنسبة لسلك المهندس وسلك الماستر ما يلي:\n تعريف المسلك والوحدات المكونة له وجذعه المشترك وعناصر ملفه الوصفي؛ تعريف الوحدة وغالفها الزمني وعناصر ملفها الوصفي؛ شروط الولوج وأنظمة الدراسة والتقييمات.المادة 9\nيستغرق سلك الدكتوراه ثالث سنوات بعد شهادة الماستر أو شهادة الماستر المتخصص\nأو دبلوم مهندس الدولة أو إحدى الشهادات الوطنية المحددة الئحتها بقرار مشترك للسلطة\nالحكومية المكلفة بالمعادن والسلطة الحكومية المكلفة بتكوين األطر والسلطة الحكومية المكلفة\nبالتعليم العالي أو شهادة معترف بمعادلتها لها ،ويتوج هذا السلك بشهادة الدكتوراه.\nيمكن بصفة استثنائية تمديد هذه المدة ،لسنة أو لسنتين على األكثر ،وفق الشروط الواردة\nفي دفتر الضوابط البيداغوجية الوطنية المنصوص عليه في المادة 10بعده."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :تنظيم التكوين ونظام الدراسات وكيفيات التقييم",
      "section": "10",
      "title": "المادة 10",
      "content": "يحدد دفتر الضوابط البيداغوجية الوطنية لسلك الدكتوراه:\n شروط الولوج؛ كيفيات سير إنجاز أعمال البحث والمناقشة؛ تنظيم عمليات التأطير البيداغوجي وإجراءاته.4"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ينظم سلك الدكتوراه في إطار مركز الدراسات في الدكتوراه محدث بالمدرسة ومعترف\nبه من لدن مجلس التنسيق ،وعند االقتضاء بشراكة مع مراكز الدراسات في الدكتوراه تابعة\nلمؤسسات أخرى للتعليم العالي وفقا للشروط المحددة بموجب القرار المتخذ تطبيقا لمقتضيات"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يصادق على دفاتر الضوابط البيداغوجية الوطنية السالفة الذكر بقرارات مشتركة للسلطة\nالحكومية المكلفة بالمعادن والسلطة الحكومية المكلفة بتكوين األطر والسلطة الحكومية المكلفة\nبالتعليم العالي بناء على اقتراح من مجلس المدرسة وبعد استطالع رأي مجلس التنسيق ورأي\nاللجنة الوطنية لتنسيق التعليم العالي."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدد الئحة المسالك المعتمدة بالمدرسة بقرار مشترك للسلطة الحكومية المكلفة بالمعادن\nوالسلطة الحكومية المكلفة بتكوين األطر والسلطة الحكومية المكلفة بالتعليم العالي ،بناء على\nاقتراح من مجلس المؤسسة وموافقة مجلس اإلدارة ،وبعد استطالع رأي مجلس التنسيق ورأي\nاللجنة الوطنية لتنسيق التعليم العالي.\nيمكن تغيير أو تتميم الئحة المسالك المشار إليها أعاله وفق نفس الكيفيات المشار إليها\nفي الفقرة األولى من هذه المادة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن للمدرسة وفق الشروط المنصوص عليها في نظامها الداخلي إحداث شهادات خاصة\nبها والسيما في مجال التكوين المستمر ،بناء على اقتراح من مجلس المؤسسة وموافقة مجلس\nاإلدارة ،وبعد استطالع رأي مجلس التنسيق وموافقة السلطة الحكومية المكلفة بالمعادن.\n\nالباب الثالث :تنظيم وتسيير المدرسة"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :تنظيم وتسيير المدرسة",
      "section": "15",
      "title": "المادة 15",
      "content": "يرأس مجلس اإلدارة رئيس الحكومة أو السلطة الحكومية الوصية التي يفوض إليها\nذلك.\nويتألف إضافة إلى األعضاء المشار إليهم في المادة 7من القانون رقم 89.12السالف\nالذكر من ممثلي الدولة التالي ذكرهم:\n السلطة الحكومية المكلفة بالمعادن أو ممثلها؛ السلطة الحكومية المكلفة بالتعليم العالي أو ممثلها؛ السلطة الحكومية المكلفة بتكوين األطر أو ممثلها؛ السلطة الحكومية المكلفة بالمالية أو ممثلها؛ السلطة الحكومية المكلفة بالصناعة أو ممثلها؛5\n\n السلطة الحكومية المكلفة بالطاقة أو ممثلها؛ السلطة الحكومية المكلفة بالماء أو ممثلها؛ السلطة الحكومية المكلفة بالبيئة أو ممثلها.يجتمع مجلس اإلدارة بدعوة من رئيسه ،بمبادرة منه أو بطلب مكتوب من نصف\nأعضائه ،كلما استلزمت حاجة المدرسة ذلك مرتين على األقل في السنة والسيما من أجل:\n حصر القوائم التركيبية للسنة المحاسبية المنتهية وذلك قبل 31ماي؛ دراسة وحصر ميزانية السنة الموالية وبرنامج العمل وذلك قبل 31أكتوبر.المادة 16\nيحدد تأليف اللجنة المكلفة بدراسة الترشيحات لشغل منصب مدير المدرسة وفقا\nلمقتضيات المرسوم رقم 2.05.885الصادر في 22من ربيع األول 1427\n( 21أبريل )2006المشار إليه أعاله"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :تنظيم وتسيير المدرسة",
      "section": "17",
      "title": "المادة 17",
      "content": "يساعد المدير مديران مساعدان اثنان يعينان بقرار للسلطة الحكومية المكلفة بالمعادن\nباقتراح من مدير المدرسة ،ويختار واحدا منهما على األقل من بين أساتذة التعليم العالي وعند\nاالقتضاء من األساتذة المؤهلين ،وهما:\n مدير مساعد مكلف بالشؤون البيداغوجية والتكوين المستمر ،يزاول مهامه كاملالوقت بالمدرسة وتناط به مهمة تنظيم وتنسيق وتتبع تنفيذ مختلف األنشطة البيداغوجية\nواألكاديمية ويسهر على تنسيق أنشطة التكوين المستمر.\n مدير مساعد مكلف بالبحث العلمي والتعاون والعالقات مع القطاع الصناعي يزاولمهامه كامل الوقت بالمدرسة وتناط به مهمة تنظيم وتنسيق وتتبع تنفيذ مختلف أنشطة البحث\nالعلمي والتعاون الوطني والدولي والعمل على تقوية العالقات مع شركاء المدرسة في القطاع\nاالقتصادي والصناعي."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :تنظيم وتسيير المدرسة",
      "section": "18",
      "title": "المادة 18",
      "content": "يعين الكاتب العام بقرار للسلطة الحكومية المكلفة بالمعادن ،بناء على اقتراح من مدير\nالمدرسة ،من بين الحاصلين على شهادة للتكوين العالي على األقل والمثبتين توفرهم على\nتجربة في التسيير اإلداري.\nيقوم الكاتب العام تحت سلطة المدير بتسيير مجموع المصالح اإلدارية والمالية للمدرسة،\nكما يتولى مهمة كتابة مجلس المؤسسة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يحدد تأليف مجلس المؤسسة وكيفيات سيره وتعيين أو انتخاب أعضائه وفقا ألحكام\nالمرسوم رقم 2.05.885السالف الذكر.\nيمارس مجلس المؤسسة االختصاصات الموكولة إليه بموجب القانون 01.00المشار\nإليه أعاله ،غير أنه يمكن أن ينعقد بصفة مجلس تأديبي لممارسة السلطة التأديبية بالنسبة للطلبة\nوفق الشروط المحددة بقرار للسلطة الحكومية المكلفة بالمعادن."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تحدث في حظيرة مجلس المؤسسة لجان دائمة ،بما في ذلك لجنة علمية ولجنة تتبع\nالميزانية ،وإن اقتضى الحال لجان خاصة لدراسة مسألة معينة.\nويحدد في النظام الداخلي لمجلس المؤسسة عدد اللجان الدائمة وكذا اللجان الخاصة\nوتأليفها وكيفية سيرها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يحدد تأليف اللجنة العلمية للمدرسة وكيفية سيرها وتعيين أو انتخاب أعضائها طبقا\nألحكام المرسوم رقم 2.05.885السالف الذكر.\nتقوم اللجنة العلمية بالمهام المسندة إليها بمقتضى أحكام المادة 35من القانون رقم 01.00\nالمشار إليه أعاله."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تحدد هياكل التعليم والبحث للمدرسة وكذا تنظيمها بقرار للسلطة الحكومية المكلفة\nبالمعادن ،بناء على اقتراح من مجلس المؤسسة وموافقة مجلس اإلدارة ،وبعد استطالع رأي\nمجلس التنسيق.\n\nالباب الرابع :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع :مقتضيات مختلفة",
      "section": "23",
      "title": "المادة 23",
      "content": "يتألف مستخدمو المدرسة من أساتذة باحثين دائمين وأساتذة مشاركين وأساتذة يتقاضون\nتعويضات عن الدروس ومستخدمين إداريين وتقنيين."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :مقتضيات مختلفة",
      "section": "24",
      "title": "المادة 24",
      "content": "يمكن أن يقبل في المدرسة الطلبة المترشحون األجانب المقترحون من طرف حكوماتهم\nوالمقبولون من لدن الحكومة المغربية طبقا لنفس الشروط المقررة بالنسبة للطلبة المغاربة.\nيجب أال تتعدى نسبة الطلبة األجانب %10من عدد المقاعد المحددة للتسجيل بالمدرسة."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :مقتضيات مختلفة",
      "section": "25",
      "title": "المادة 25",
      "content": "يدخل هذا المرسوم حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية.\nوتعتبر صحيحة الدروس الملقنة والتقييمات المنجزة بالمدرسة والمتوجة بشهادة الماستر\nالمتخصص في \"المعلوميات\" برسم السنوات الجامعية 2010-2009و2011-2010\nو 2012-2011و 2013-2012وشهادة الماستر المتخصص في \" تصميم وحساب وتدبير\nالنظم الصناعية \" برسم السنوات الجامعية 2010-2009و 2011-2010و2012-2011\nالمسلمتين للطلبة من طرف المدرسة.\nكما يعتبر صحيحا دبلوم مهندس الدولة المسلم من طرف المدرسة لفوج سنة .2014"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :مقتضيات مختلفة",
      "section": "26",
      "title": "المادة 26",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير الطاقة والمعادن\nوالماء والبيئة ووزير االقتصاد والمالية ووزير التعليم العالي والبحث العلمي وتكوين األطر،\nكل واحد منهم فيما يخصه.\nوحرر بالرباط في 9جمادى اآلخرة 30( 1436مارس .)2015\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير الطاقة والمعادن والماء والبيئة،\nاإلمضاء :عبد القادر اعمارة.\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\nوزير التعليم العالي والبحث العلمي وتكوين األطر،\nاإلمضاء :لحسن الداودي.\n\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}