{
  "id": "ma-adala-education-4858",
  "type": "statute",
  "title": "مرسوم بتطبيق أحكام المادتين 53 و54 من القانون رقم 01.00 المتعلق بتنظيم التعليم العالي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "شروط الحصول على اعتراف الدولة بمؤسسات التعليم\nالعالي الخاص"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تحدد الشروط الواجب استيفاؤها من أجل الحصول على االعتراف المشار إليه في المادة\nاألولى أعاله كما يلي:\n أن تكون المؤسسات المذكورة مرخصا لها طبقا للنصوص التشريعية والتنظيميةالجاري بها العمل؛\n أن تكون المؤسسات المذكورة قد زاولت نشاطها في مجال التعليم والتكوين والبحثالعلمي لمدة ال تقل عن ثالث سنوات.\nال يطبق هذا الشرط األخير بالنسبة للجامعات والمؤسسات التي تربطها اتفاقية شراكة\nمع الدولة في مجال تطوير التعليم والتكوين والبحث العلمي والتي تحدد قائمتها بموجب مرسوم\nيتخذ باقتراح من السلطة الحكومية المكلفة بالتعليم العالي بعد استطالع رأي اللجنة الوطنية\nلتنسيق التعليم العالي.\n أن تكون مجموع مسالك التكوينات الملقنة بالجامعات والمؤسسات المذكورة معتمدةمن قبل السلطة الحكومية المكلفة بالتعليم العالي طبقا للنصوص التشريعية والتنظيمية الجاري\nبها العمل؛\n أن تتوفر على المعايير التقنية والبيداغوجية المتعلقة بالتجهيزات والتأطير وبرامجالتعليم والتكوين وأنشطة البحث ،وفق دفتر للتحمالت يحدد بموجب قرار للسلطة الحكومية\nالمكلفة بالتعليم العالي؛\n أن تمسك محاسبة تسمح بإعداد قوائم تركيبية تعكس صورة صادقة عن ذمتهاووضعيتها المالية ونتائجها؛\n أن تتوفر على هيئة تدريس دائمة تغطي على األقل %60من الغالف الزمني اإلجماليالسنوي للتكوينات شريطة أن يكون %50من أعضاء هيئة التدريس الدائمة حاصلين على\nالدكتوراه على األقل أو ما يعادلها؛\n أن تتوفر على منظومة للحكامة تحدد بصفة دقيقة المهام والمسؤوليات المسندة لكلجهاز من أجهزة تسيير الجامعات أو المؤسسات المذكورة وهياكل التعليم والبحث بها؛\n\n-3-\n\n أن تتوفر على منظومة للتقييم الداخلي تخص مهام التعليم والتكوين التي تقوم به،وحصيلة أنشطة البحث واألنشطة العلمية والثقافية والرياضية واالجتماعية واإلصدارات\nالعلمية ،وأسلوب التدبير ومستوى األداء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يقدم طلب االعتراف بالجامعات والمؤسسات المذكورة من قبل رئيس الجامعة أو رئيس\nالمؤسسة المعنية إلى السلطة الحكومية المكلفة بالتعليم العالي مشفوعا بملف يتضمن الوثائق\nالتالية:\n نسخة من الترخيص أو التراخيص بفتح الجامعة أو المؤسسة المعنية؛ تقرير مفصل حول حصيلة نشاط الجامعة أو المؤسسة المعنية في مجال التعليم والتكوينوالبحث العلمي خالل السنة األخيرة؛\n قائمة المسالك المعتمدة بالجامعة أو المؤسسة المعنية مرفقة بنسخة من قرارات اعتمادهذه المسالك؛\n نسخة مصحوبة بدعامة إلكترونية من الملف التقني والبيداغوجي الخاص بالجامعة أوالمؤسسة المعنية ،يتضمن المعطيات والمعلومات المتعلقة بما تتوفر عليه من تجهيزات وتأطير\nوبرامج للتعليم والتكوين والبحث العلمي.\nيعد الملف التقني والبيداغوجي طبقا للنموذج المحدد في دفتر التحمالت المشار إليه في"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يودع ملف طلب االعتراف من لدن رئيس الجامعة أو رئيس المؤسسة حسب الحالة لدى\nالسلطة الحكومية المكلفة بالتعليم العالي مقابل وصل يشهد بذلك.\nويرفض كل ملف غير مستوف للوثائق المنصوص عليها في المادة 3أعاله بقرار معلل\nيبلغ إلى رئيس الجامعة أو رئيس المؤسسة المعنية.\n\n-4-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يعلن عن اعتراف الدولة بمؤسسات التعليم العالي الخاص بموجب مرسوم ،المشار إليه\nفي المادة األولى أعاله ،بعد استطالع رأي اللجنة الوطنية لتنسيق التعليم العالي.\nيحدد هذا المرسوم على الخصوص إسم الجامعة أو المؤسسة موضوع االعتراف ورقم\nوتاريخ هذا االعتراف ومدته.\nوتحدد المدة المذكورة في خمس سنوات قابلة للتجديد لنفس المدة بناء على تقديم ملف\nطلب جديد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تطبيقا ألحكام الفقرة الثانية من المادة 54من القانون رقم 01.00المتعلق بتنظيم التعليم\nالعالي ،واستثناء من أحكام المرسوم رقم 2.13.165الصادر في 19من ربيع اآلخر 1435\n( 19فبراير )2014بتحديد الشروط والمسطرة الخاصة بمنح معادلة شهادات التعليم العالي،\nيحدد مرسوم االعتراف المشار إليه أعاله معادلة الشهادات والدبلومات التي تحضرها وتسلمها\nالجامعة أو المؤسسة المعنية والمؤشر عليها طبقا لإلجراءات المنصوص عليها في المادة 7\nأدناه مع الشهادات الوطنية المطابقة لها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تطبيقا ألحكام الفقرة األولى من المادة 54من القانون رقم 01.00المتعلق بتنظيم التعليم\nالعالي يؤشر رئيس الجامعة العمومية الذي توجد الجامعة أو المؤسسة المعترف بها في دائرة\nنفوذه على الشهادات والدبلومات المسلمة من هذه الجامعة أو المؤسسة في إطار المسالك\nالمعتمدة.\nوال يجوز التأشير على هذه الشهادات والدبلومات المذكورة إال إذا كان مرسوم االعتراف\nبالمؤسسة ساري المفعول."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يمنع على كل جامعة أو مؤسسة للتعليم العالي الخاص استعمال عبارة «جامعة أو مؤسسة\nمعترف بها» أو أي عبارة أخرى تفيد ذلك ضمن إعالناتها والوثائق الصادرة عنها ،تحت طائلة\nسحب الترخيص منها ما لم يكن قد صدر مرسوم بشأن االعتراف بها.\n\n-5-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "في حالة اإلخالل بشرط أو أكثر من الشروط المنصوص عليها في المادة 2أعاله والذي\nمنح االعتراف على أساسه ،توجه السلطة الحكومية المكلفة بالتعليم العالي إنذارا كتابيا إلى\nالجامعة أو المؤسسة المعنية قصد موافاتها بالتوضيحات الالزمة كتابة بشأن اإلخالل المذكور\nوذلك خالل أجل تحدده السلطة الحكومية المذكورة.\nفي حالة ما إذا كانت هذه التوضيحات غير كافية أو لم يتم اإلدالء بها خالل األجل\nالمحدد ،يتم سحب االعتراف بموجب مرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالتعليم\nالعالي ،بعد استطالع رأي اللجنة الوطنية لتنسيق التعليم العالي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أن يكون سحب االعتراف معلال ،ويتم تبليغه برسالة مضمونة مع اإلشعار باالستالم\nإلى رئيس الجامعة أو المؤسسة المعنية ويعلق داخل الجامعة أو المؤسسة لزاما."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب على كل جامعة أو مؤسسة تم سحب االعتراف منها أن توقف كل إشهار أو إصدار\nأية وثيقة تفيد كونها جامعة أو مؤسسة معترف بها ،تحت طائلة سحب الترخيص منها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يسند إلى وزير التعليم العالي والبحث العلمي وتكوين األطر تنفيذ هذا المرسوم ويعمل به\nابتداء من تاريخ نشره بالجريدة الرسمية.\nوحرر بالرباط في 16من محرم 10( 1436نوفمبر .)2014\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير التعليم العالي والبحث العلمي وتكوين األطر،\nاإلمضاء :لحسن الداودي.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}