{
  "id": "ma-adala-education-4879",
  "type": "statute",
  "title": "مرسوم بتحديد كيفيات تطبيق المادة 13 المكررة من القانون رقم 07.00 القاضي بإحداث الأكاديميات الجهوية للتربية والتكوين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيقصد في مدلول هذا المرسوم بما يلي:\n األكاديميات القائمة :األكاديميات الجهوية للتربية والتكوين المنصوص عليها فيالمرسوم رقم 2.01.1653الصادر في فاتح شعبان 18( 1422أكتوبر )2001بتحديد تاريخ\nالشروع الفعلي لمزاولة األكاديميات الجهوية للتربية والتكوين لمهامها واختصاصاتها؛\n األكاديميات المحدثة :األكاديميات الجهوية للتربية والتكوين المنصوص عليها فيالمرسوم المشار إليه أعاله رقم 2.16.112الصادر في 17من جمادى األولى 1437\n( 26فبراير .)2016"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "عمال بأحكام المادة 13المكررة من القانون المشار إليه أعاله رقم ،07.00تحل\nاألكاديميات المحدثة محل األكاديميات القائمة في جميع حقوقها والتزاماتها ،كما هو مبين أدناه:\n 1تحل األكاديمية الجهوية للتربية والتكوين لجهة الدار البيضاء -سطات محل:\n -1الجريدة الرسمية عدد 6451بتاريخ 18جمادى اآلخرة 28( 1437مارس ،)2016ص .2800\n األكاديمية الجهوية للتربية والتكوين لجهة الدار البيضاء -الكبرى؛ األكاديمية الجهوية للتربية والتكوين لجهة الشاوية – ورديغة بخصوص الحقوقوااللتزامات المتعلقة بالمصالح اإلقليمية بأقاليم سطات ،برشيد وبنسليمان؛\n األكاديمية الجهوية للتربية والتكوين لجهة دكالة -عبدة بخصوص الحقوق وااللتزاماتالمتعلقة بالمصلحتين اإلقليميتين بإقليمي الجديدة وسيدي بنور.\n .2تحل األكاديمية الجهوية للتربية والتكوين لجهة مراكش –آسفي محل:\n األكاديمية الجهوية للتربية والتكوين لجهة مراكش -تانسيفت -الحوز؛ األكاديمية الجهوية للتربية والتكوين لجهة دكالة -عبدة بخصوص الحقوق وااللتزاماتالمتعلقة بالمصلحتين اإلقليميتين بإقليمي آسفي واليوسفية.\n 3تحل األكاديمية الجهوية للتربية والتكوين لجهة فاس -مكناس محل:\n األكاديمية الجهوية للتربية والتكوين لجهة فاس -بولمان؛ األكاديمية الجهوية للتربية والتكوين لجهة مكناس -تافياللت بخصوص الحقوقوااللتزامات المتعلقة بالمصالح اإلقليمية بعمالة مكناس وإقليمي الحاجب وإفران؛\n األكاديمية الجهوية للتربية والتكوين لجهة تازة -الحسيمة -تاونات بخصوص الحقوقوااللتزامات المتعلقة بالمصلحتين اإلقليميتين بإقليمي تاونات وتازة.\n .4تحل األكاديمية الجهوية للتربية والتكوين لجهة طنجة – تطوان -الحسيمة محل:\n األكاديمية الجهوية للتربية والتكوين لجهة طنجة -تطوان؛ األكاديمية الجهوية للتربية والتكوين لجهة تازة -الحسيمة – تاونات بخصوص الحقوقوااللتزامات المتعلقة بالمصلحة اإلقليمية بإقليم الحسيمة.\n .5تحل األكاديمية الجهوية للتربية والتكوين لجهة الرباط – سال -القنيطرة محل:\n األكاديمية الجهوية للتربية والتكوين لجهة الرباط -سال –زمور -زعير؛ األكاديمية الجهوية للتربية والتكوين لجهة الغرب -الشراردة -بني حسن. .6تحل األكاديمية الجهوية للتربية والتكوين لجهة بني مالل -خنيفرة محل:\n األكاديمية الجهوية للتربية والتكوين لجهة تادلة -أزيالل؛ األكاديمية الجهوية للتربية والتكوين لجهة مكناس -تافياللت بخصوص الحقوقوااللتزامات المتعلقة بالمصلحة اإلقليمية بإقليم خنيفرة؛\n األكاديمية الجهوية للتربية والتكوين لجهة الشاوية -ورديغة بخصوص الحقوقوااللتزامات المتعلقة بالمصلحة اإلقليمية بإقليم خريبكة.\n .7تحل األكاديمية الجهوية للتربية والتكوين لجهة درعة -تافياللت محل:\n األكاديمية الجهوية للتربية والتكوين لجهة مكناس -تافياللت بخصوص الحقوقوااللتزامات المتعلقة بالمصلحتين اإلقليميتين بإقليمي الرشيدية وميدلت؛\n األكاديمية الجهوية للتربية والتكوين لجهة سوس -ماسة -درعة بخصوص الحقوقوااللتزامات المتعلقة بالمصالح اإلقليمية بأقاليم ورزازات وزاكورة وتنغير.\n .8تحل األكاديمية الجهوية للتربية والتكوين لجهة سوس -ماسة محل:\n األكاديمية الجهوية للتربية والتكوين لجهة سوس -ماسة -درعة بخصوص الحقوقوااللتزامات المتعلقة بالمصالح اإلقليمية بعمالتي أكادير -إداوتنان وإنزكان -آيت ملول وأقاليم\nاشتوكة -آيت بها ،تارودانت و تيزنيت؛\n األكاديمية الجهوية للتربية والتكوين لجهة كلميم -السمارة بخصوص الحقوقوااللتزامات المتعلقة بالمصلحة اإلقليمية بإقليم طاطا.\n .9تحل األكاديمية الجهوية للتربية والتكوين لجهة كلميم -وادنون محل:\n األكاديمية الجهوية للتربية والتكوين لجهة كلميم -السمارة بخصوص الحقوقوااللتزامات المتعلقة بالمصالح اإلقليمية بأقاليم كلميم ،آسا الزاك وطانطان؛\n األكاديمية الجهوية للتربية والتكوين لجهة سوس -ماسة – درعة بخصوص الحقوقوااللتزامات المتعلقة بالمصلحة اإلقليمية بإقليم سيدي إفني.\n .10تحل األكاديمية الجهوية للتربية والتكوين لجهة العيون -الساقية الحمراء محل:\n األكاديمية الجهوية للتربية والتكوين لجهة العيون -بوجدور -الساقية الحمراء؛ األكاديمية الجهوية للتربية والتكوين لجهة كلميم -السمارة بخصوص الحقوقوااللتزامات المتعلقة بالمصلحة اإلقليمية بإقليم السمارة.\n .11تحل األكاديمية الجهوية للتربية والتكوين لجهة الشرق محل:\n األكاديمية الجهوية للتربية والتكوين للجهة الشرقية؛ األكاديمية الجهوية للتربية والتكوين لجهة تازة الحسيمة -تاونات بخصوص الحقوقوااللتزامات المتعلقة بالمصلحة اإلقليمية بإقليم جرسيف.\n .12تحل األكاديمية الجهوية للتربية والتكوين لجهة الداخلة -وادي الذهب محل:\n األكاديمية الجهوية للتربية والتكوين لجهة وادي الذهب -لكويرة.المادة 3\nعمال بأحكام المادة 13المكررة من القانون السالف الذكر رقم 07.00تحل األكاديميات\nالمحدثة محل األكاديميات القائمة في التزاماتها وحقوقها المترتبة على العقود واالتفاقيات\nالمبرمة واألحكام القضائية النهائية ،حسب المصلحة اإلقليمية محل النزاع القضائي أو محل\nتنفيذ العقود أو االتفاقيات المذكورة أو توطين المشروع.\nلتطبيق أحكام الفقرة السابقة ،يمكن عند االقتضاء ،إبرام مالحق بالعقود وباالتفاقيات\nالمذكورة.\n\n4"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تنقل الصفقات الملتزم بها والتي مازالت في طور التنفيذ من األكاديميات القائمة إلى\nاألكاديميات المحدثة حسب موطن المشروع أو تقديم الخدمة موضوع الصفقة.\nغير أن الصفقات التي تخص مجموع تراب األكاديمية أو التي يصعب فيها تحديد موطن\nالمشروع أو الخدمة موضوع الصفقة تنقل إلى األكاديمية المحدثة التي انتقل إليها مقر\nاألكاديمية القائمة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتم أداء الديون المستحقة على األكاديميات الجهوية للتربية والتكوين القائمة من طرف\nاألكاديميات الجهوية للتربية والتكوين المحدثة وفق الكيفيات المحددة بمقرر للسلطة الحكومية\nالمكلفة بالمالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تحدد ،عند االقتضاء ،بقرار للسلطة الحكومية المكلفة بالتربية الوطنية والسلطة الحكومية\nالمكلفة بالمالية ،إجراءات وشكليات تطبيق المقتضيات المنصوص عليها في المادتين 3و4\nمن هذا المرسوم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير التربية الوطنية\nوالتكوين المهني ووزير االقتصاد والمالية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 14من جمادى اآلخرة 24( 1437مارس .)2016\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير التربية الوطنية والتكوين المهني،\nاإلمضاء :رشيد بن المختار بن عبد هللا.\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}