{
  "id": "ma-adala-education-4925",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون المتعلق بالوكالة الوطنية لتقييم وضمان جودة التعليم العالي والبحث العلمي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد مقر الوكالة الوطنية لتقييم وضمان جودة التعليم العالي والبحث العلمي بالرباط."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتخضع الوكالة الوطنية لتقييم وضمان جودة التعليم العالي والبحث العلمي لوصاية السلطة\nالحكومية المكلفة بالتعليم العالي والبحث العلمي مع مراعاة السلط والصالحيات المسندة إلى\nوزير االقتصاد والمالية بموجب القوانين واألنظمة المتعلقة بالمؤسسات العمومية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nعمال بأحكام المادة 8من القانون السالف الذكر رقم :80.12\n - 1يعين ممثل عن المؤسسات غير التابعة للجامعات من لدن السلطة الحكومية المكلفة\nبالتعليم العالي باقتراح من مجلس التنسيق المشار إليه في المادة 28من القانون رقم 01.00\nالمشار إليه أعاله؛\n\n -1الجريدة الرسمية عدد 6431بتاريخ 7ربيع اآلخر 18( 1437يناير ،)2016ص .342\n - 2يعين ممثل عن التعليم العالي الخاص من لدن السلطة الحكومية المكلفة بالتعليم العالي\nباقتراح من لجنة تنسيق التعليم العالي الخاص المشار إليها في المادة 61من القانون رقم\n 01.00المشار إليه أعاله.\n - 3يعين رئيسان سابقان لجامعتين تابعتين للتعليم العالي العام من لدن السلطة الحكومية\nالمكلفة بالتعليم العالي.\n - 4يعين أربعة أعضاء مشهود لهم بالكفاءة العلمية والتقنية من لدن السلطة الحكومية\nالمكلفة بالتعليم العالي باقتراح من مدير الوكالة.\nيعين األعضاء المشار إليهم أعاله ،لمدة ثالث سنوات قابلة للتجديد مرة واحدة ،وإذا فقد\nعضو معين الصفة التي عين من أجلها أو استقال من الوكالة ،يتم تعويضه طبقا لنفس الكيفية\nبالنسبة للفترة المتبقية وخالل الثالثين يوما الموالية لتاريخ شغور هذا المقعد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nينتخب مستخدمو الوكالة ممثال واحدا من بينهم ،لمدة ثالث سنوات قابلة للتجديد مرة\nواحدة ،وذلك حسب الكيفيات المحددة بقرار للسلطة الحكومية المكلفة بالتعليم العالي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيسند إلى وزير التعليم العالي والبحث العلمي وتكوين األطر ووزير االقتصاد والمالية\nتنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 16من ربيع األول 28( 1437ديسمبر .)2015\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير التعليم العالي\nوالبحث العلمي وتكوين األطر،\nاإلمضاء :لحسن الداودي.\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}