{
  "id": "ma-adala-education-493",
  "type": "statute",
  "title": "قانون القاضي إحداث الوكالة الوطنية لمحاربة الأمية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :االسم والمهام",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت إسم «الوكالة الوطنية لمحاربة األمية» مؤسسة عمومية تتمتع بالشخصية\nالمعنوية واالستقالل المالي ،يشار إليها فيما يلي بالوكالة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :االسم والمهام",
      "section": "2",
      "title": "المادة 2",
      "content": "تخضع الوكالة لوصاية الدولة ،ويكون الغرض من هذه الوصاية العمل على احترام\nأجهزتها المختصة ألحكام هذا القانون ،وال سيما تلك المتعلقة بالمهام المنوطة بها ،وبشكل عام،\nالحرص على تطبيق النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات العمومية.\nوتخضع الوكالة كذلك للمراقبة المالية للدولة المطبقة على المنشآت العامة وهيئات أخرى\nطبقا للنصوص التشريعية الجاري بها العمل."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :االسم والمهام",
      "section": "3",
      "title": "المادة 3",
      "content": "في إطار تنفيذ االستراتيجية الوطنية في مجال محاربة األمية تناط بالوكالة المهام التالية:\n ا قتراح برامج عمل سنوية على الحكومة تهدف إلى محاربة األمية في أفق القضاءعليها؛\n ا قتراح برامج عمل على الحكومة تهدف إلى تعزيز قدرات المتحررين والمتحرراتمن األمية بغية تمكينهم من اإلدماج االقتصادي واالجتماعي حتى ال يرتدوا إلى األمية،\n-3-\n\nو ذلك من خالل ربط عمليات محو األمية بالمشاريع المدرة للدخل ومحاربة الفقر،\nوبتنسيق مع الجهات المعنية بالبرامج التنموية؛\n البحث عن موارد لتمويل البرامج المذكورة ،وتطوير التعاون الدولي الثنائي والمتعدداألطراف؛\n تنفيذ برامج العمل المشار إليها أعاله؛ توجيه وتنسيق أنشطة اإلدارات والمؤسسات العمومية المعنية ومختلف المتدخلين غيرالحكوميين في مجال محاربة األمية ،انسجاما مع البرامج السنوية المصادق عليها من\nطرف مجلس اإلدارة؛\n تعزيز وتطوير الشراكة في مجال محاربة األمية في إطار تعاقدي مع اإلداراتوالمؤسسات العمومية ومع الجماعات المحلية والمؤسسات الخاصة وكذا مع\nالمنظمات الغير الحكومية؛\n المساهمة في تشجيع ودعم البحث العلمي والدراسات في مجال محاربة األمية؛ تقديم الخدمات في جميع المجاالت المرتبطة بمحاربة األمية من خالل: التكوين في مجال محاربة األمية؛\n وضع وإعداد المقررات والكتب والوسائل الديداكتيكية الخاصة ببرامج محاربة\nاألمية والمالئمة لخصوصيات الفئات المستهدفة؛\n وضع أدوات إحصائية وقاعدة معطيات وأدوات للتتبع والتقويم."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :االسم والمهام",
      "section": "4",
      "title": "المادة 4",
      "content": "تعد الوكالة عند نهاية كل سنة مالية تقريرا سنويا حول وضعية األمية والمجهودات\nالمبذولة للقضاء عليها ،مع التذكير بأنشطة الوكالة خالل السنة المنصرمة .وتودع نسخة من\nالتقرير بمجلسي البرلمان ويناقش بلجانه المختصة بحضور السلطة الوصية على القطاع.\n\nالباب الثاني :اإلدارة والتسيير"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :اإلدارة والتسيير",
      "section": "5",
      "title": "المادة 5",
      "content": "يترأس مجلس اإلدارة الوزير األول أو السلطة الحكومية المفوضة من لدنه لهذا الغرض\nويتألف من:\n ممثلين عن القطاعات المعنية بمحاربة األمية؛ رئيس االتحاد العام لمقاوالت المغرب أو ممثله؛ رئيس الجمعية المغربية لصناعة النسيج واأللبسة أو ممثله؛ رئيس الجامعة الوطنية للبناء واألشغال العمومية أو ممثله؛ رؤساء جامعات الغرف المهنية أو ممثليهم؛ ممثلين عن النقابات المهنية األكثر تمثيال؛-4-\n\n ممثلين عن الجمعيات النشيطة في مجال محاربة األمية؛ ثالث شخصيات تعينهم اإلدارة لمدة ثالث سنوات قابلة للتجديد ،اعتبارا لكفاءتهم فيمجال محاربة األمية؛\n رئيس مجلس الجهة التي يكون مقر الوكالة بها أو من يمثله؛ رئيس الجامعة التي يكون مقر الوكالة بها أو من يمثله؛ مدير األكاديمية الجهوية للتربية والتكوين التي يكون بها مقر الوكالة أو من يمثله؛ ممثل عن مجلس الجالية المغربية بالخارج.و يمكن لمجلس اإلدارة أن يدعو للمشاركة في اجتماعاته ،بصفة استشارية ،كل شخص\nمن القطاع العام أو الخاص ،يرى فائدة في مشاركته.\nوتحدد كيفيات تعيين أعضاء مجلس اإلدارة بموجب نص تنظيمي."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :اإلدارة والتسيير",
      "section": "6",
      "title": "المادة 6",
      "content": "يتمتع مجلس اإلدارة بجميع السلط واالختصاصات الالزمة إلدارة الوكالة ،ولهذه الغاية\nيضطلع بما يلي:\n وضع برنامج العمل السنوي للوكالة بناء على االستراتيجية الوطنية في مجال محاربةاألمية والتوجهات التي تحددها الحكومة؛\n حصر الميزانية السنوية والبيانات متعددة السنوات وكيفيات تمويل برامج الوكالة؛ حصر الحسابات والبت فيها؛ وضع المخطط التنظيمي للوكالة الذي يحدد البنيات التنظيمية واختصاصاتها؛ وضع النظام األساسي لمستخدمي الوكالة الذي يحدد على الخصوص شروط التوظيفواألجر والمسار المهني للمستخدمين؛\n المصادقة على التعيينات في مناصب المسؤولية داخل الوكالة؛ وضع النظام المحدد لقواعد وطرق إبرام الصفقات؛ حصر شروط االقتراضات؛ وضع النظام الداخلي للوكالة؛ تحديد جدول تعريفات الخدمات المقدمة من طرف الوكالة؛ التقرير في اقتناء وتفويت واستئجار العقارات لفائدة الوكالة؛ البت في التقرير السنوي الذي يقدمه مدير الوكالة؛ المصادقة على تقرير مراقب الحسابات الذي يعهد إليه المجلس بمهمة مراقبة مطابقةمحاسبة الوكالة؛\n المصادقة على اتفاقيات الشراكة المبرمة مع أطراف أخرى.-5-\n\nويمكن لمجلس اإلدارة أن يمنح تفويضا إلى مدير الوكالة قصد تسوية قضايا معينة."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :اإلدارة والتسيير",
      "section": "7",
      "title": "المادة 7",
      "content": "يجتمع مجلس اإلدارة بدعوة من رئيسه أو بطلب من نصف أعضائه ،كلما دعت\nالضرورة إلى ذلك ومرتين في السنة وذلك:\n قبل الثالثين ( )30من شهر يونيو للبت في التقرير الذي يعده المدير وحصر القوائمالتركيبية للسنة المالية المختتمة؛\n قبل الخامس عشر ( )15من أكتوبر لدراسة وحصر الميزانية والبرنامج التوقعي للسنةالمالية الموالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتخذ مجلس اإلدارة قراراته بأغلبية أصوات األعضاء الحاضرين أو الممثلين ،فإن\nتعادلت األصوات ،رجح الجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن لمجلس اإلدارة أن يحدث لجانا استشارية يحدد تأليفها وكيفية تسييرها ويجوز له\nأن يفوض إليها بعض سلطه واختصاصاته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يسير الوكالة مدير يعين وفقا ألحكام الفصل 30من الدستور.\nيتمتع المدير بجميع السلط واالختصاصات الالزمة لتسيير الوكالة ،ولهذه الغاية يقوم بما\nيلي:\n ينفذ قرارات مجلس اإلدارة؛ يسير شؤون الوكالة ويتصرف باسمها؛ يشرف على تدبير مجموع المصالح وينسق أنشطتها ،ويعين في مناصب الوكالة وفقاللنظام األساسي لمستخدميها؛\n يقترح الئحة التعيينات في مناصب المسؤولية داخل الوكالة على المجلس للمصادقة؛ يمثل الوكالة إزاء الدولة وجميع اإلدارات العمومية أو الخاصة وكل األغيار ،ويقومبجميع األعمال التحفظية؛\n يمثل الوكالة أمام القضاء ويمكنه أن يرفع أي دعوى قضائية بهدف الدفاع عن مصالحالوكالة .غير أنه يجب عليه أن يخبر بذلك فورا رئيس مجلس اإلدارة؛\n يعد مشروع ميزانية الوكالة مع مراعاة األولويات واألهداف الوطنية المحددة من لدنالحكومة؛\n -يوقع باسم الوكالة على اتفاقيات الشراكة؛\n\n-6-\n\n يعد عند نهاية كل سنة مالية ،تقريرا سنويا يضمنه أنشطة الوكالة ،ويستعرض فيهالوضعية العامة لمحاربة األمية ،ويعرضه على مجلس إدارة الوكالة؛\n يحضر بصفة استشارية اجتماعات مجلس اإلدارة واجتماعات اللجنة أو اللجانالمحدثة من لدن هذا األخير ويقوم بمهام كتابة مجلس اإلدارة.\nويمكن للمدير أن يفوض تحت مسؤوليته بعض سلطه واختصاصاته إلى مستخدمي\nاإلدارة بالوكالة.\n\nالباب الثالث :التنظيم المالي والمستخدمون"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :التنظيم المالي والمستخدمون",
      "section": "11",
      "title": "المادة 11",
      "content": "تشمل ميزانية الوكالة ما يلي:\n .1في باب الموارد:\n المخصصات السنوية التي تمنحها الدولة والمسجلة في ميزانية القطاع الحكوميالوصي على الوكالة؛\n اإلعانات المالية التي تمنحها الجماعات المحلية والمؤسسات العمومية؛ االقتراضات المأذون في إصدارها وفقا للنصوص التشريعية الجاري بها العمل؛ المداخيل المتأتية من الخدمات التي تقدمها الوكالة؛ الهبات والوصايا التي يقبل مجلس اإلدارة تلقيها؛ الرسوم شبه الضريبية المحدثة لفائدة الوكالة كلما اقتضى األمر ذلك؛ جميع المداخيل األخرى التي يمكن أن تخصص للوكالة الحقا. .2في باب النفقات:\n نفقات التسيير واالستثمار؛ المبالغ المرجعة من االقتراضات؛ اإلعانات والمساهمات التي تقدمها الوكالة؛ جميع النفقات األخرى المرتبطة بمهام الوكالة.المادة 12\nللقيام بالمهام المنوطة بها ،بموجب هذا القانون ،تتوفر الوكالة على مستخدمين تقوم\nبتشغيلهم وفقا للنظام األساسي لمستخدميها أو ملحقين من اإلدارات العمومية وفقا للنصوص\nالتشريعية والتنظيمية الجاري بها العمل.\nويجوز للوكالة أيضا أن تستعين بمستشارين وبمتعاقدين مغاربة أو أجانب من أجل القيام\nبمهام محددة.\n\n-7-\n\nالباب الرابع :أحكام انتقالية ومتفرقة"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الرابع :أحكام انتقالية ومتفرقة",
      "section": "13",
      "title": "المادة 13",
      "content": "تنقل إلى الوكالة االختصاصات المزاولة في تاريخ دخول هذا القانون حيز التنفيذ من لدن\nالهياكل اإلدارية التابعة لوزارة التربية الوطنية والتعليم العالي وتكوين األطر والبحث العلمي\nفي مجال محاربة األمية والتي تدخل ضمن مهام الوكالة بموجب المادة 3من هذا القانون."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :أحكام انتقالية ومتفرقة",
      "section": "14",
      "title": "المادة 14",
      "content": "يلحق تلقائيا بالوكالة الموظفون المرسمون والمتدربون المزاولون مهامهم في الهياكل\nاإلدارية المشار إليها في المادة 13أعاله ،داخل أجل ال يتجاوز سنة واحدة ابتداء من تاريخ\nدخول هذا القانون حيز التنفيذ.\nو يمكن للموظفين الملحقين بالوكالة طبقا لمقتضيات الفقرة األولى أعاله أن يدمجوا في\nأطرها بناء على طلب منهم وفقا للنظام األساسي لمستخدميها."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :أحكام انتقالية ومتفرقة",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يجوز بأي حال من األحوال أن تكون الوضعية التي يخولها النظام األساسي الخاص\nبمستخدمي الوكالة للموظفين المدمجين تطبيقا ألحكام المادة 14أعاله ،أقل فائدة من الوضعية\nالتي كان يتمتع بها المعنيون باألمر في إطارهم األصلي عند تاريخ إدماجهم.\nفي انتظار إقرار النظام األساسي الخاص بمستخدمي الوكالة ،يحتفظ الموظفون\nالمدمجون أو الملحقون بكافة الحقوق واالمتيازات التي كانوا يستفيدون منها داخل إطارهم\nاألصلي.\nت عتبر الخدمات التي أنجزها الموظفون المذكورون داخل الهياكل اإلدارية المشار إليها\nفي المادة 13من هذا القانون كما لو أنجزت داخل الوكالة.\nب الرغم من جميع المقتضيات المخالفة ،يستمر الموظفون المشار إليهم في المادة 14أعاله\nمنخرطين ،فيما يخص نظام المعاشات ،في الصناديق التي كانوا يؤدون فيها اشتراكاتهم قبل\nدخول هذا القانون حيز التنفيذ."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :أحكام انتقالية ومتفرقة",
      "section": "16",
      "title": "المادة 16",
      "content": "توضع رهن إشارة الوكالة مجانا ،ووفق الكيفيات المحددة بنص تنظيمي ،العقارات التابعة\nلملك الدولة الخاص أو الملك الجماعي والالزمة لتسييرها.\nت نقل إلى الوكالة مجانا المنقوالت التابعة للهياكل اإلدارية المشار إليها في المادة 13\nأعاله ،والالزمة إلنجاز المهام المسندة للوكالة."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :أحكام انتقالية ومتفرقة",
      "section": "17",
      "title": "المادة 17",
      "content": "ينقل إلى الوكالة األرشيف والملفات المتعلقة بمجال محاربة األمية الموجودة في تاريخ\nدخول هذا القانون حيز التنفيذ في حوزة الهياكل اإلدارية المشار إليها في المادة 13من هذا\nالقانون.\n-8-\n\nوتحل الوكالة محل الدولة في جميع حقوقها والتزاماتها المتعلقة بجميع صفقات الدراسات\nواألشغال والخدمات والتوريدات وكذا جميع العقود واالتفاقيات المبرمة ،قبل دخول هذا القانون\nحيز التنفيذ ،لحساب وزارة التربية الوطنية والتعليم العالي وتكوين األطر والبحث العلمي في\nمجال محاربة األمية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يمكن للوكالة أن تستعين ،قصد القيام بمهامها ،بالوسائل المادية والبشرية المتوفرة لدى\nالسلطة الحكومية المكلفة بالتعليم المدرسي واألكاديميات الجهوية للتربية والتكوين وكذا\nمصالحها الخارجية وكذا القطاعات الحكومية المعنية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشر النص التنظيمي المنصوص عليه في"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}