{
  "id": "ma-adala-education-4943",
  "type": "statute",
  "title": "مرسوم بتحديد الشروط والمسطرة الخاصة بمنح معادلة شهادات التعليم العالي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيقصد بمعادلة الشهادات في مفهوم هذا المرسوم ،اعتراف السلطة الحكومية المكلفة\nبالتعليم العالي بالدرجات الجامعية أو األلقاب أو الدبلومات أو الشهادات التي تختتم بها\nالدراسات العليا ،والذي يخول لحاملها نفس الحقوق التي يستفيد منها حامل الشهادة الوطنية\nالتي تمت معادلتها بها.\nويشار في هذا المرسوم إلى الدرجات الجامعية واأللقاب والدبلومات والشهادات المشار\nإليها أعاله بلفظ «الشهادات» أو «الشهادة»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تختص السلطة الحكومية المكلفة بالتعليم العالي وحدها دون غيرها بإصدار المعادالت\nبين جميع الشهادات التي تختتم بها الدراسات العليا.\nيجب أن تكون الشهادات األجنبية محضرة ومسلمة بمؤسسات التعليم العالي بالبلد المعني\nومؤشرا عليها عند االقتضاء ،من لدن السلطة الحكومية المختصة بهذا البلد ،أو أن تكون\nمحضرة ومسلمة بمؤسسات معتمدة أو معترف بها من لدن هذه السلطة .وال تقبل معادلة\nالشهادات األجنبية المحضرة والمسلمة داخل المغرب أو المحضرة والمسلمة عن بعد أو عن\nطريق المراسلة.\n\n -1الجريدة الرسمية عدد 6237بتاريخ 8جمادى األولى 10( 1435مارس ،)2014ص .3119\n - 2تم تغيير وتتميم مقتضيات المادة 2أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.19.281صادر في\n 2ربيع اآلخر 29( 1441نوفمبر )2019؛ الجريدة الرسمية عدد 6854بتاريخ 11جمادى اآلخرة 1441\n( 6فبراير ،)2014ص .541\nيشترط في الشهادات المشار إليها في الفقرة السابقة أن يكون مصادقا عليها من لدن\nالسلطات المختصة بالبلد الذي سلمت فيه ،ويجوز لإلدارة أن تقوم بأي إجراء للتأكد من صحتها\nعند االقتضاء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ترسل أو تودع في صيغتين رقمية وورقية طلبات المعادالت إلى السلطة الحكومية المكلفة\nبالتعليم العالي مرفقة بملف يتضمن الوثائق اإلثباتية الالزمة.\nوتحدد بقرار للسلطة الحكومية المذكورة كيفية تكوين ملف المعادلة حسب مستوى الشهادة\nونوعية التكوين ،وكذا شروط وكيفية إيداع الملف السالف الذكر بطريقة إلكترونية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يعهد بدراسة ملفات المعادلة بين الشهادات إلى لجن قطاعية تحدث لدى السلطة الحكومية\nالمكلفة بالتعليم العالي يحدد عددها حسب حقول التخصص وتأليفها وكيفيات سيرها بقرار\nللسلطة الحكومية المذكورة.\nتتألف كل لجنة قطاعية من عمداء أو مديري مؤسسات التعليم العالي العام ومن ممثلي\nالقطاعات الوزارية ،وعند االقتضاء ،ممثل عن الهيئة المهنية المعنية بالشهادة موضوع\nالدراسة من طرف اللجنة.\nيرأس كل لجنة قطاعية رئيس مؤسسة التعليم العالي العام يختار من طرف نظرائه في\nبداية كل اجتماع.\nإذا تعذر على رئيس مؤسسة للتعليم العالي العام ،عضو في لجنة قطاعية حضور اجتماع\nمن اجتماعات اللجنة ناب عنه نائب العميد أو المدير المساعد أو عند االقتضاء أستاذ للتعليم\nالعالي من نفس المؤسسة.\nيعين رئيس اللجنة القطاعية من بين أعضائها مقررا يسهر على إعداد المحاضر المتعلقة\nبالشهادات المعروضة على أنظار اللجنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تدرس اللجن القطاعية ملفات المعادلة بين الشهادات في ضوء المعايير التالية:\n مقارنة البرامج والمناهج التعليمية الخاصة بالشهادة المعنية مع تلك المعمول بها علىالصعيد الوطني؛\n - 3تم تغيير وتتميم مقتضيات المادة 3أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.19.281سالف الذكر.\n - 4تم تغيير وتتميم مقتضيات المادة 4أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.19.281سالف الذكر.\n - 5تم تغيير وتتميم مقتضيات المادة 5أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.19.281سالف الذكر.\n-\n\nالتأكد من المسار الدراسي لنيل الشهادة موضوع المعادلة المعمول به بالبلد مصدر\nهذه الشهادة ومقارنته مع المسار الدراسي الجاري به العمل على الصعيد الوطني؛\nالتأكد من مدى مالءمة شروط الولوج لتحضير الشهادة موضوع المعادلة؛\nالتأكد من شروط التأطير البيداغوجي الخاص بالشهادة مع تلك المعمول بها على\nالصعيد الوطني؛\nمقارنة نظام تقييم المعارف والمؤهالت والكفاءات واالمتحانات والركائز المعمول\nبها في تحضير الشهادة موضوع المعادلة مع ما هو معمول به في هذا المجال على\nالصعيد الوطني.\n\nيمكن للجن القطاعية أن تأخذ بعين االعتبار المستجدات البيداغوجية التي تعرفها أنظمة\nالتكوين على الصعيد الدولي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تقترح كل لجنة قطاعية على السلطة الحكومية المكلفة بالتعليم العالي بالنسبة للشهادة\nالمعروضة عليها ما يلي:\n -1إما معادلتها مع الشهادة الوطنية المطابقة لها أو عند االقتضاء مع الشهادة الوطنية\nاألكثر قربا منها.\n -2وإما معادلتها مع الشهادة الوطنية بعد استيفاء حامل الشهادة الشرط أو أكثر من\nالشروط في الحاالت المنصوص عليها في المادة 7أدناه.\n -3وإما رفض معادلة الشهادة غير المستوفية للمعايير المنصوص عليها في المادة\n 5أعاله ،وفي هذه الحالة يجب أن يكون الرفض معلال ،ويبلغ إلى المعني باألمر\nبرسالة مضمونة الوصول مع إشعار بالتسلم.\nيمكن للمعني باألمر أن يتقدم بطلب إعادة النظر في ما تقرر بشأن معادلة شهادته داخل\nأجل ستين ( )60يوما ابتداء من تاريخ تبليغه بمآل طلبه.\nويحال طلب إعادة النظر على اللجنة العليا لمعادلة الشهادات المشار إليها في المادة 8\nأدناه.\nيمكن للجنة القطاعية مطالبة الراغب في المعادلة اإلدالء بملف تكميلي في شكل وثائق\nومستندات أو معلومات تكميلية أو هما معا قصد اتخاذ أحد االقتراحات الثالث الواردة أعاله.\nكما يمكن لها ،بطلب من رئيسها ،اقتراح إحداث لجنة خاصة على السلطة الحكومية\nالمكلفة بالتعليم العالي قصد دراسة مسألة معينة أو االستعانة بصفة استشارية بكل شخص من\nذوي االختصاص."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "- 6تم تغيير وتتميم مقتضيات المادة 6أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.19.281سالف الذكر.\n - 7تم تغيير وتتميم مقتضيات المادة 7أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.19.281سالف الذكر.\nإذا تبين للجنة المحال عليها ملف معادلة شهادة من الشهادات في علوم الصحة أو في\nعلوم الهندسة أو الهندسة المعمارية أو الهندسة الطبوغرافية أن التكوين الملقن غير كاف أو\nغير كامل لتمكينها من اقتراح معادلة هذه الشهادة مع الشهادة الوطنية ،يمكنها اقتراح المعادلة\nبشرط أو أكثر من الشروط تحدد حسب حقول التخصص التالية:\n -1بالنسبة إلى معادلة الشهادات في علوم الصحة:\n اجتياز االمتحانات المتعلقة بتقييم مؤهالت وكفاءات حاملي دبلومات دكتور فيالطب أو دكتور في الصيدلة أو دكتور في طب األسنان طبقا للنصوص التنظيمية\nالجاري بها العمل؛\n اجتياز امتحان تقييمي للمعلومات والمؤهالت أمام لجنة مختصة بالنسبة إلىالتخصصات الطبية والبيولوجية أو التخصصات الصيدلية أو البيولوجية أو\nالتخصص في طب األسنان أو في الطب البيطري .وفي حالة رسوب طالب\nالمعادلة في هذا االمتحان ،يمكن له القيام إما بتدريب سريري مشهود بصحته أو\nالقيام بتكوين تكميلي بنجاح ،وذلك بتصحيح بعض المواد أو الدروس أو الوحدات\nالتعليمية أو هما معا.\n -2بالنسبة إلى معادلة الشهادات في علوم الهندسة أو الهندسة المعمارية أو الهندسة\nالطبوغرافية:\n إما اجتياز امتحان تقييمي للمعلومات والمؤهالت أمام لجنة مختصة كلمااقتضت الضرورة ذلك بمؤسسات التعليم العالي المختصة؛\n وإما القيام بتدريب مشهود بصحته أو تلقي تكوين تكميلي يختتم باجتياز امتحانبنجاح أو القيام بهما معا بمؤسسات التعليم العالي المختصة.\nوتحدد كيفية تطبيق أحكام هذه المادة بقرار للسلطة الحكومية المكلفة بالتعليم العالي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدث لدى السلطة الحكومية المكلفة بالتعليم العالي لجنة عليا لمعادلة الشهادات تتولى\nما يلي:\n إعادة النظر في الشهادات التي تم اقتراح معادلتها أو رفضها من طرف اللجنالقطاعية ،وذلك بناء على طلب من المعنيين باألمر وتقديم اقتراحات في الموضوع؛\n تنسيق أشغال اللجان القطاعية وتقييمها واقتراح تحسين معايير وإجراءات معادلةالشهادات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تتألف اللجنة العليا لمعادلة الشهادات من أعضاء تعينهم السلطة الحكومية المكلفة بالتعليم\nالعالي على النحو التالي:\n - 8تم تغيير وتتميم مقتضيات المادة 8أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.19.281سالف الذكر.\n - 9تم تغيير وتتميم مقتضيات المادة 9أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.19.281سالف الذكر.\n رئيس جامعة ،رئيسا؛ عميدان لكليتين لآلداب والعلوم اإلنسانية؛ مدير مدرسة لتكوين المهندسين تابعة إلحدى الجامعات؛ رئيسين لمؤسستين للتعليم العالي غير التابعة للجامعات يتم اقتراحهما من لدنمجلس التنسيق؛\n مديران عن اإلدارة المركزية لقطاع التعليم العالي والبحث العلمي مكلفان بالتعليمالعالي وبالمعادالت بين الشهادات.\nتحدد كيفيات سير اللجنة العليا المعادلة الشهادات وإحالة الملفات إليها بقرار السلطة\nالحكومية المكلفة بالتعليم العالي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تخول معادالت الشهادات بقرار للسلطة الحكومية المكلفة بالتعليم العالي يصدر باقتراح\nمن إحدى اللجن القطاعية ،أو عند االقتضاء ،باقتراح من اللجنة العليا لمعادلة الشهادات.\nفي الحاالت المنصوص عليها في المادة 7أعاله يشار في قرار السلطة الحكومية المكلفة\nبالتعليم العالي إلى استيفاء الشرط أو الشروط أو هما معا الواردة في نفس المادة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "إذا اتضح بعد صدور قرار بمعادلة شهادة من الشهادات مع شهادة وطنية أن البرنامج أو\nالمنهاج التعليمي للشهادة الوطنية الذي كان مرجعا لها قد تغير أو وقع تغيير في تسميتها ،أو\nأن التكوين المتبع للحصول عليها لم يعد مطابقا للمعايير التي منحت على أساسها المعادلة ،أو\nعند التأكد من عدم صحة الشهادة موضوع المعادلة أو في حالة وقوع خطأ مادي بين ،أمكن\nللجنة القطاعية المعنية القيام بإعادة دراسة هذه الشهادة.\nفي هذه الحالة ،يمكن للجنة أن تقترح إما منح معادلة جديدة لهذه الشهادة شريطة استيفاء\nالشرط أو أكثر من الشروط المنصوص عليها في المادة 7أعاله عند االقتضاء ،وإما نسخ\nقرار معادلة الشهادة المعنية دون المساس بالحقوق المكتسبة ،وذلك ابتداء من التاريخ الذي\nتأكدت فيه اللجنة من عدم مطابقة التكوين المتبع لمعايير منح المعادلة أو عدم صحة الشهادة\nموضوع المعادلة.\n\n - 10تم تغيير وتتميم مقتضيات المادة 11أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.19.281سالف الذكر.\n7"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تستند اللجان القطاعية واللجنة العليا لمعادلة الشهادات عند قيامها بدراسة الشهادات\nالمعروضة على أنظارها إلى تقارير الخبرة التي تنجزها الوكالة الوطنية لتقييم وضمان جودة\nالتعليم العالي والبحث العلمي المحدثة بمقتضى القانون المشار إليه أعاله رقم .80.12"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ينسخ هذا المرسوم ابتداء من تاريخ نشر القرارات الصادرة لتطبيقه ،المرسوم رقم\n 2.01.333الصادر في 28من ربيع األول 21( 1422يونيو )2001المتعلق بتحديد الشروط\nوالمسطرة الخاصة بمنح معادلة شهادات التعليم العالي ما عدا الفقرة األخيرة من المادة 11\nمنه.\nتعوض باإلحالة إلى هذا المرسوم اإلحاالت إلى المرسوم السالف الذكر رقم 2.01.333\nالواردة في النصوص التنظيمية الجاري بها العمل وال سيما المرسوم رقم 209.717الصادر\nفي 30من ربيع األول 17( 1431مارس )2010بتطبيق المادتين 51و 52من القانون رقم\n 01.00المتعلق بتنظيم التعليم العالي."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يسند إلى وزير التعليم العالي والبحث العلمي وتكوين األطر تنفيذ هذا المرسوم الذي ينشر\nبالجريدة الرسمية.\nوحرر بالرباط في 19من ربيع اآلخر 19( 1435فبراير .)2014\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير التعليم العالي\nوالبحث العلمي وتكوين األطر،\nاإلمضاء :لحسن الداودي.\n\n - 11تم نسخ وتعويض مقتضيات المادة 12أعاله ،بمقتضى المادة الثالثة من المرسوم رقم 2.19.281سالف الذكر.\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}