{
  "id": "ma-adala-education-4985",
  "type": "statute",
  "title": "ظهير شريف بسن أحكام خاصة تتعلق بدمج بعض الجامعات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتدمج جامعة محمد الخامس -أكدال بالرباط وجامعة محمد الخامس السويسي بالرباط في\nمؤسسة عمومية واحدة تحمل اسم «جامعة محمد الخامس بالرباط».\nوتدمج جامعة الحسن الثاني -عين الشق بالدار البيضاء وجامعة الحسن الثاني -المحمدية\nبالدار البيضاء في مؤسسة عمومية واحدة تحمل اسم «جامعة الحسن الثاني بالدار البيضاء»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتدخل أحكام المادة األولى أعاله حيز التنفيذ ابتداء من فاتح سبتمبر .2014\nغير أنه بصفة انتقالية ،واستثناء من أحكام المادة 9من القانون رقم 01.00المتعلق\nبتنظيم التعليم العالي:\n يتألف مجلس جامعة محمد الخامس بالرباط من األعضاء المتألف منهم مجلسا جامعةمحمد الخامس -أكدال بالرباط وجامعة محمد الخامس -السويسي بالرباط؛\n ويتألف مجلس جامعة الحسن الثاني بالدار البيضاء من األعضاء المتألف منهم مجلساجامعة الحسن الثاني -عين الشق بالدار البيضاء وجامعة الحسن الثاني -المحمدية\nبالدار البيضاء.\nو يتم ذلك إلى حين تأليف مجلسي جامعة محمد الخامس بالرباط وجامعة الحسن الثاني\nبالدار البيضاء وفقا ألحكام المادة 9المذكورة ،في أجل أقصاه فاتح ديسمبر .2014"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيستمر العمل بمختلف أسالك ومسالك التكوين المعتمدة وباقي التكوينات األخرى التي\nيتم تلقينها بالمؤسسات الجامعية التابعة للجامعات المشار إليها في المادة األولى أعاله إلى حين\nاستيفاء آجالها طبقا للنصوص التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتنقل إلى جامعة محمد الخامس بالرباط ابتداء من فاتح سبتمبر 2014المنقوالت\nوالعقارات المملوكة لجامعة محمد الخامس -أكدال بالرباط وجامعة محمد الخامس -السويسي\nبالرباط في التاريخ المذكور ،كما توضع رهن إشارة جامعة محمد الخامس بالرباط في التاريخ\nالمذكور المنقوالت والعقارات التابعة لملك الدولة الخاص والموضوعة في التاريخ نفسه رهن\nإشارة جامعة محمد الخامس -أكدال بالرباط وجامعة محمد الخامس -السويسي بالرباط.\nوتنقل إلى جامعة الحسن الثاني بالدار البيضاء ابتداء من فاتح سبتمبر 2014المنقوالت\nوالعقارات المملوكة لجامعة الحسن الثاني -عين الشق بالدار البيضاء وجامعة الحسن الثاني -\nالمحمدية بالدار البيضاء في التاريخ المذكور ،كما توضع رهن إشارة جامعة الحسن الثاني\nبالدار البيضاء في التاريخ المذكور المنقوالت والعقارات التابعة لملك الدولة الخاص\nوالموضوعة في التاريخ نفسه رهن إشارة جامعة الحسن الثاني -عين الشق بالدار البيضاء\nوجامعة الحسن الثاني -المحمدية بالدار البيضاء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتحل جامعة محمد الخامس بالرباط محل جامعة محمد الخامس -أكدال بالرباط وجامعة\nمحمد الخامس -السويسي بالرباط في حقوقهما والتزاماتهما المتعلقة بجميع صفقات األشغال\nوالتوريدات والخدمات وكذا بجميع العقود واالتفاقيات األخرى ،وال سيما المالية منها ،المبرمة\nمن لدن الجامعتين المذكورتين قبل تاريخ دخول هذا القانون حيز التنفيذ ،والتي لم تسو بعد عند\nحلول هذا التاريخ .وتتولى جامعة محمد الخامس بالرباط تسوية تلك الصفقات والعقود\nواالتفاقيات وفق األشكال والشروط الواردة فيها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتحل جامعة الحسن الثاني بالدار البيضاء محل جامعة الحسن الثاني -عين الشق بالدار\nالبيضاء وجامعة الحسن الثاني -المحمدية بالدار البيضاء في حقوقهما والتزاماتهما المتعلقة\nبجميع صفقات األشغال والتوريدات والخدمات وكذا بجميع العقود واالتفاقيات األخرى ،وال\nسيما المالية منها ،المبرمة من لدن الجامعتين المذكورتين قبل تاريخ دخول هذا القانون حيز\nالتنفيذ ،والتي لم تسو بعد عند حلول هذا التاريخ .وتتولى جامعة الحسن الثاني بالدار البيضاء\nتسوية تلك الصفقات والعقود واالتفاقيات وفق األشكال والشروط الواردة فيها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nابتداء من تاريخ دخول هذا القانون حيز التنفيذ تغير على النحو التالي أحكام الفصل األول\nمن الظهير الشريف رقم 1.75.398بتاريخ 10شوال 16( 1395أكتوبر )1975المعتبر\nبمثابة قانون يتعلق بإحداث الجامعات:"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}