{
  "id": "ma-adala-education-5022",
  "type": "statute",
  "title": "مرسوم بإحداث اللجنة الوزارية الدائمة للبحث العلمي والابتكار والتنمية التكنولوجية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث اللجنة الوزارية الدائمة للبحث العلمي واالبتكار والتنمية التكنولوجية ،ويعهد إليها\nبالمهام التالية:\n رصد األولويات ،واقتراح التوجهات اإلستراتيجية على الحكومة للنهوض بالبحثالعلمي واالبتكار والتنمية التكنولوجية؛\n تنسيق السياسات والبرامج القطاعية في مجال البحث العلمي واالبتكار والتنميةالتكنولوجية؛\n المصادقة على خطط وبرامج تنمية البحث العلمي واالبتكار والتنمية التكنولوجية؛ تتبع تنفيذ المشاريع اإلستراتيجية في مجال البحث العلمي والتنمية التكنولوجية؛ اقتراح على الحكومة الموارد المالية المخصصة لمختلف مشاريع وبرامج البحثالعلمي واالبتكار والتنمية التكنولوجية المصادق عليها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يترأس رئيس الحكومة اللجنة الوزارية الدائمة للبحث العلمي واالبتكار والتنمية\nالتكنولوجية ،والتي تتألف من السلطات الحكومية المكلفة بالقطاعات التالية:\n الداخلية؛ التعاون؛ االقتصاد والمالية؛ -1الجريدة الرسمية عدد 6358بتاريخ 18رجب 7( 1436ماي ،)2015ص .4303\n التعمير وإعداد التراب الوطني؛ السكني؛ الفالحة؛ التربية الوطنية والتكوين المهني؛ التعليم العالي والبحث العلمي؛ التجهيز والنقل؛ الصناعة والتجارة واالقتصاد الرقمي؛ الصحة؛ االتصال؛ الطاقة والمعادن والماء والبيئة؛ الثقافة؛ المغاربة المقيمون بالخارج؛ الصناعة التقليدية؛ التشغيل؛ إدارة الدفاع الوطني؛ الوظيفة العمومية؛باإلضافة إلى:\n المندوب السامي للتخطيط؛ المندوب السامي للمياه والغابات ومحاربة التصحر.يجوز لرئيس اللجنة الوزارية الدائمة أن يدعو الجتماعاتها كل سلطة حكومية أخرى\nمعنية بجدول أعمال اجتماع اللجنة ،وكل شخص أو هيئة يرى فائدة في حضور اجتماعاتها\nبصفة استشارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتولى السلطة الحكومية المكلفة بالبحث العلمي تنسيق وتتبع تنفيذ القرارات والتوصيات\nالصادرة عن اللجنة الوزارية الدائمة للبحث العلمي واالبتكار والتنمية التكنولوجية ،كما تقوم\nبمهام كتابة هذه اللجنة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تعقد اللجنة الوزارية الدائمة للبحث العلمي واالبتكار والتنمية التكنولوجية دورة سنوية\nخالل شهر يونيو بدعوة من رئيسها ،وتجتمع كلما دعت الحاجة إلى ذلك لدراسة خطط وبرامج\nومشا ريع البحث العلمي واالبتكار والتنمية التكنولوجية المعروضة على أنظارها والمصادقة\nعليها ،واقتراح طرق تمويلها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن للجنة الوزارية الدائمة للبحث العلمي واالبتكار والتنمية التكنولوجية إحداث وتحديد\nتأليف لجان متخصصة دائمة أو مؤقتة ترى أنها ضرورية للقيام بالمهام المنوطة بها ،وعلى\nالخصوص لجنة دائمة لالبتكار والتنمية التكنولوجية ولجنة دائمة للحكامة والتمويل.\nويمكن لهذه اللجان أن تدعو خبراء وممثلين عن القطاعات االقتصادية المعنية إلى جانب\nالقطاعات الحكومية للمشاركة في أشغالها.\nوتقوم السلطة الحكومية المكلفة بالبحث العلمي بمهام كتابة اللجان المذكورة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تقوم السلطة الحكومية المكلفة بالبحث العلمي كل سنة بإعداد تقرير يتضمن حصيلة\nأنشطة اللجنة وتقييم مدى تقدم إنجاز البرامج التي تم اعتمادها وتفعيل القرارات والتوصيات\nالصادرة عنها بتنسيق مع القطاعات الوزارية والمؤسسات المعنية بصفة مباشرة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير التعليم العالي والبحث\nالعلمي وتكوين األطر ،وتنسخ ابتداء من نفس التاريخ مقتضيات المرسوم رقم 2.00.1019\nالصادر في 19من ربيع اآلخر 11( 1422يوليو )2001بإحداث اللجنة الوزارية الدائمة\nللبحث العلمي والتنمية التكنولوجية.\nوحرر بالرباط في 10جمادى اآلخرة 31( 1436مارس .)2015\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير التعليم العالي والبحث العلمي\nوتكوين األطر،\nاإلمضاء :لحسن الداودي.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}