{
  "id": "ma-adala-education-5054",
  "type": "statute",
  "title": "مرسوم بتحديد شروط وكيفيات الحصول على منح الاستحقاق الخاصة بالتلميذات والتلاميذ المقبولين بالمدارس والمعاهد العليا بالخارج",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتخول منح االستحقاق الخاصة بالتلميذات والتالميذ المغاربة ،الذين تابعوا دراستهم\nبالسنتين األولى والثانية من األقسام التحضيرية للمدارس والمعاهد العليا سواء بالمغرب\nأو بالخارج ،والذين سيلتحقون مباشرة بالسنة األولى بالمدارس والمعاهد العليا بالخارج ،في\nحدود االعتمادات المالية المرصودة لهذه الغاية في إطار قانون المالية والحصة المقترحة سنويا\nمن طرف اللجنة المركزية المشار إليها في المادة 7أدناه.\nتحدد بقرار للسلطة الحكومية المكلفة بالتربية الوطنية الئحة المدارس والمعاهد العليا\nالمعنية بهذه المنح."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتخول منحة االستحقاق لمدة 3سنوات ،وتحدد في مبلغ خمسين ألف ( )50.000درهم\nسنويا موزعة على عشرة ( )10أشهر ،فضال عن مبلغ جزافي قدره ستة آالف ( )6.000درهم\nسنويا لتغطية رسوم التسجيل.\nيتم تعليق االستفادة من منحة االستحقاق في الحاالت التالية:\n رسوب المستفيد في أي مستوى من مستويات التكوين ،إلى حين النجاح المثبت فيوثيقة رسمية؛\n االستفادة من تدريب ميداني دراسي.يمكن مراجعة المقادير المنصوص عليها في الفقرة األولى من هذه المادة ،بقرار مشترك\nللسلطة الحكومية المكلفة بالتربية الوطنية والسلطة الحكومية المكلفة بالمالية.\n\n -1الجريدة الرسمية عدد 6152بتاريخ 5رجب 16( 1434ماي ،)2013ص .4031\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتحدد بقرار للسلطة الحكومية المكلفة بالتربية الوطنية ،الئحة الوثائق المكونة لطلبات\nالحصول على منحة االستحقاق ورسوم التسجيل ،واآلجال المحددة إليداع هذه الطلبات ،وكذا\nالمصالح اإلدارية المكلفة باستقبالها بوزارة التربية الوطنية.\nيجب على التلميذات والتالميذ ،قبل االستفادة من منحة االستحقاق ورسوم التسجيل\nالمشار إليهما أعاله ،اإلدالء بشهادة مدرسية تثبت تسجيلهم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nال يجوز الجمع بين منحة االستحقاق ومنحة التعليم العالي المخولة من حكومة\nأو منظمة أجنبية.\nوكل مبلغ غير مستحق يتم الحصول عليه يكون موضوع أمر بالتحصيل وفق القوانين\nواألنظمة الجاري بها العمل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيجب على المستفيدين من منحة االستحقاق ومن رسوم التسجيل ،توقيع التزام يتعهدون\nبموجبه بالعمل لمدة أربع ( )4سنوات على األقل بالمغرب مباشرة بعد تخرجهم من المدارس\nوالمعاهد العليا.\nوفي حالة عدم احترام االلتزام المذكور ،يتعين على المستفيدين إعادة المبالغ المحصلة\nأثناء مدة الدراسة ،وذلك في حدود السنوات المتبقية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيمكن للتلميذات والتالميذ المستفيدين من منحة االستحقاق ورسوم التسجيل الذين غيروا\nلسبب من األسباب المدرسة أو المعهد العالي المقبولين فيه ،االستمرار في االستفادة منها،\nشريطة التسجيل بإحدى المدارس أو المعاهد العليا األحسن ترتيبا من المدرسة أو المعهد التي\nحصل بموجبها المعني (ة) باألمر على هذه المنحة ألول مرة.\nوتحدد بموج ب قرار للسلطة الحكومية المكلفة بالتربية الوطنية شروط وكيفيات\nاالستمرار في االستفادة من منحة االستحقاق ورسوم التسجيل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتحدث لجنة مركزية تتولى القيام بالمهام ،التالية:\n حصر الئحة المدارس والمعاهد العليا التي يخول ولوجها االستفادة من منحة\nاالستحقاق ورسوم التسجيل؛\n تحديد معاير انتقاء التلميذات والتالميذ المستفيدين من منحة االستحقاق ورسوم\nالتسجيل\n اقتراح الحصة السنوية لمنح االستحقاق في حدود االعتمادات المرصودة لهذه الغاية؛\n-3-\n\n دراسة ملفات طلبات الحصول على منحة االستحقاق ورسوم التسجيل؛\n وضع الئحة التلميذات والتالميذ المستفيدين من منحة االستحقاق ورسوم التسجيل،\nمرتبين حسب االستحقاق؛\n معالجة الشكايات المقدمة من طرف التلميذات والتالميذ غير المستفيدين من منحة\nاالستحقاق ورسوم التسجيل.\nتتكون هذه اللجنة ،من:\n السلطة الحكومية المكلفة بالتربية الوطنية أو من يمثلها ،بصفته رئيسا؛\n السلطة الحكومية المكلفة بالتعليم العالي والبحث العلمي وتكوين األطر أو من يمثلها؛\n السلطة الحكومية المكلفة باالقتصاد والمالية أو من يمثلها؛\n السلطة الحكومية المكلفة بالشؤون الخارجية والتعاون أو من يمثلها؛\n السلطة الحكومية المكلفة بالتشغيل والتكوين المهني أو من يمثلها.\nويجوز لرئيس اللجنة استدعاء كل شخص يرى فائدة في حضوره.\nيحدد بقرار للسلطة الحكومية المكلفة بالتربية الوطنية الجهة المكلفة بأعمال السكرتارية\nوإعداد المحاضر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nتجتمع اللجنة المركزية المشار إليها في المادة 7أعاله ،بدعوة من رئيسها كلما دعت\nالضرورة إلى ذلك وعلى األقل مرتين في كل سنة ،وذلك:\n لدراسة طلبات الحصول على منحة االستحقاق ورسوم التسجيل ونشر الئحةالمستفيدين منها؛\n لتحديد الئحة المدارس والمعاهد العليا المعنية بمنحة االستحقاق ورسوم التسجيل عنداالقتضاء.\nتضمن أشغال اللجنة المركزية في محاضر يوقع عليها جميع األعضاء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى كل من وزير التربية الوطنية\nووزير االقتصاد والمالية ،كل واحد منهما فيما يخصه.\n\n-4-\n\nوحرر بالرباط في 18من جمادى اآلخرة 29( 1434أبريل .)2013\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير التربية الوطنية،\nاإلمضاء :محمد الوفا.\nوزير االقتصاد والمالية،\nاإلمضاء :نزار بركة.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}