{
  "id": "ma-adala-education-5096",
  "type": "statute",
  "title": "مرسوم يتعلق بتحديد تأليف اللجنة الوطنية لتتبع ومواكبة إصلاح منظومة التربية والتكوين والبحث العلمي وتنظيمها وكيفيات سيرها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 57من القانون -اإلطار المشار إليه أعاله رقم 51.17المتعلق\nبمنظومة التربية والتكوين والبحث العلمي ،يحدد هذا المرسوم تأليف اللجنة الوطنية لتتبع\nومواكبة إصالح منظومة التربية والتكوين والبحث العلمي وتنظيمها وكيفيات سيرها ،ويشار\nإليها بعده ب «اللجنة الوطنية»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيترأس اللجنة الوطنية رئيس الحكومة ،وتتألف من األعضاء التالي بيانهم:\nأ) السلطات الحكومية المكلفة بالقطاعات التالية:\n حقوق اإلنسان والعالقات مع البرلمان؛ - 2تم نسخ وتعويض المادة الثانية بمقتضى المادة األولى من المرسوم رقم 2.19.1107الصادر في 16من جمادى\nاآلخرة 11( 1441فبراير ،)2020الجريدة الرسمية عدد 6862بتاريخ 10رجب 5( 1441مارس ،)2020ص .1276\n الداخلية؛ الشؤون الخارجية والتعاون اإلفريقي والمغاربة المقيمين بالخارج؛ العدل؛ األوقاف والشؤون اإلسالمية؛ األمانة العامة للحكومة؛ االقتصاد والمالية وإصالح اإلدارة؛ الفالحة والصيد البحري والتنمية القروية والمياه والغابات؛ التربية الوطنية والتكوين المهني والتعليم العالي والبحث العلمي؛ الصحة؛ الصناعة والتجارة واالقتصاد األخضر والرقمي؛ التجهيز والنقل واللوجيستيك والماء؛ إعداد التراب الوطني والتعمير واإلسكان وسياسة المدينة؛ السياحة والصناعة التقليدية والنقل الجوي واالقتصاد االجتماعي؛ الطاقة والمعادن والبيئة؛ الشغل واإلدماج المهني؛ الثقافة والشباب والرياضة؛ التضامن والتنمية االجتماعية والمساواة واألسرة؛ إدارة الدفاع الوطني.ب) المندوب السامي للتخطيط؛\nج) األمين العام للمجلس األعلى للتربية والتكوين والبحث العلمي؛\nد) األمين العام للمجلس االقتصادي واالجتماعي والبيئي؛\nهـ) مدير الوكالة الوطنية لمحاربة األمية؛\nو) رئيس جمعية رؤساء جهات المغرب؛\nز) رئيس االتحاد العام لمقاوالت المغرب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\n - 3تم تغيير مقتضيات المادة الثالثة بمقتضى المادة الثانية من المرسوم رقم ،2.19.1107السالف الذكر.\nتعقد اللجنة الوطنية اجتماعاتها مرتين ( )2في السنة ،وكلما دعت الضرورة إلى ذلك،\nبدعوة من رئيسها ،بناء على جدول أعمال يحدده لهذه الغاية ،باقتراح من السلطة الحكومية\nالمكلفة بالتربية الوطنية والتكوين المهني والتعليم العالي والبحث العلمي.\nويمكن لرئيس اللجنة الوطنية أن يدعو لحضور اجتماعاتها ،بصفة استشارية ،كل سلطة\nحكومية أخرى أو هيئة أو مؤسسة أو منظمة مهنية أو جمعية من جمعيات المجتمع المدني،\nوكذا كل شخص يرى فائدة في حضوره."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتتولى السلطة الحكومية المكلفة بالتربية الوطنية والتكوين المهني والتعليم العالي والبحث\nالعلمي القيام بمهام الكتابة الدائمة للجنة الوطنية ،وتقوم ،على الخصوص ،بما يلي:\n التحضير الجتماعات اللجنة الوطنية وإعداد محاضرها؛ إعداد مشاريع االقتراحات المزمع عرضها على اللجنة الوطنية ،بتنسيق مع جميعالسلطات والهيئات المعنية؛\n السهر على حسن سير أشغال اللجنة الوطنية ولجانها المتخصصة؛ تتبع تنفيذ القرارات والتوصيات الصادرة عن اللجنة الوطنية ،بتنسيق مع السلطاتالحكومية المعنية؛\n مسك وضبط وحفظ ملفات اللجنة الوطنية وتقاريرها ومستنداتها ومحفوظاتها.المادة الخامسة\nيمكن لرئيس اللجنة الوطنية إحداث لجان متخصصة دائمة أو مؤقتة ،يرى أنها ضرورية\nلمساعدة اللجنة الوطنية على القيام بالمهام المنوطة بها.\nويجوز لهذه اللجان أن تدعو خبراء ومختصين للمشاركة في أشغال اجتماعاتها ،وتقوم\nالسلطة الحكومية المكلفة بالتربية الوطنية والتكوين المهني والتعليم العالي والبحث العلمي\nبمهام كتابة اللجان المذكورة.\n\n5"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتقوم السلطة الحكومية المكلفة بالتربية الوطنية والتكوين المهني والتعليم العالي والبحث\nالعلمي ،كل سنة ،وبتنسيق مع السلطات الحكومية المعنية ،بإعداد تقرير يتضمن حصيلة أنشطة\nاللجنة الوطنية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيدخل هذا المرسوم حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية ،وتنسخ ابتداء\nمن نفس التاريخ مقتضيات المرسوم رقم 2.16.170الصادر في 21من رجب 1437\n( 29أبريل )2016بإحداث اللجنة الوزارية الدائمة للتربية والتكوين."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيسند تنفيذ هذا المرسوم إلى وزير التربية الوطنية والتكوين المهني والتعليم العالي\nوالبحث العلمي.\nوحرر بالرباط في 9صفر 8( 1441أكتوبر.)2019\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير التربية الوطنية والتكوين المهني\nوالتعليم العالي والبحث العلمي،\nاإلمضاء :سعيد أمزازي.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}