{
  "id": "ma-adala-education-5113",
  "type": "statute",
  "title": "مرسوم رقم 2.11.89 صادر في 15 من شوال 1432 (14 سبتمبر 2011) بإعادة تنظيم المعهد العالي للإعلام والاتصال",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nإن المعهد العالي لإلعالم واالتصال المحدث بموجب المرسوم رقم 2.96.60الصادر\nفي 16من رجب 28( 1417نوفمبر )1996المشار إليه بعده بـ «المعهد» هو مؤسسة للتعليم\nالعالي غير تابعة للجامعات يعاد تنظيمه طبقا لمقتضيات القانون رقم 01.00المتعلق بتنظيم\nالتعليم العالي وألحكام هذا المرسوم.\nيتبع المعهد للسلطة الحكومية المكلفة باالتصال.\nيوجد مقر المعهد بالرباط ،غير أنه يمكن إحداث ملحقات تابعة له في مواقع أخرى بقرار\nمشترك للسلطة الحكومية المكلفة باالتصال والسلطة الحكومية المكلفة بالمالية بعد استطالع\nرأي مجلس التنسيق ورأي اللجنة الوطنية لتنسيق التعليم العالي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بالمعهد مهمة تكوين أطر متخصصة في ميادين اإلعالم واالتصال واستطالع\nوقياس الرأي والميادين المرتبطة بمهن الصحافة واالتصال.\nوتشمل هذه المهمة التكوين األساسي والتكوين المستمر والتكوين بواسطة البحث أو كل\nما يفيد الطالب حسب المحيط العام أو الظرفي.\nوتهدف هذه التكوينات إلى نشر المعارف وإدماج الخريجين في الحياة العملية.\nيمكن للمعهد أيضا أن:\n يقوم بإعداد ووضع برامج البحث بشكل خاص أو في إطار دراسات الدكتوراه أو همامعا ،ويساهم أيضا في برامج البحث الجهوية والوطنية أو الدولية؛\n ينظم تداريب ومنتديات وملتقيات ودورات للتكوين المستمر لفائدة:أ) مستخدمي الهيآت العمومية وشبه العمومية والخاصة التي لها اهتمام بالمجاالت\nالمذكورة أعاله؛\nب) األشخاص الراغبين في االندماج في الحياة العملية أو في الحصول على ترقية مهنية.\nكما يمكن للمعهد القيام بأشغال الدراسة والخبرة بطلب من الغير ،عموميا كان أو خاصا.\nكل ا ألشغال األخرى المتعلقة بالبحث أو التكوين المستمر أو الخبرة أو الدراسات يمكن\nالقيام بها بمقابل باستثناء مهمة التكوين األساسي والبحث العلمي والتكنولوجي.\nيمكن للمعهد ،في إطار المهام المسندة إليه ،أن يقدم بموجب اتفاقيات خدمات بمقابل وأن\nيحدث محاضن لمقاوالت االبتكار وأن يستغل البراءات والتراخيص وأن يسوق منتجات\nأنشطته."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ينظم التكوين بالمعهد في أسالك ومسالك ووحدات.\nيتم ترصيد الوحدات المكتسبة في التكوينات وفق األرصدة القياسية المخصصة لها.\nيعد الرصيد القياسي قيمة عددية متناسبة مع حجم العمل المطلوب من الطالب ،ومن\nالوقت الالزم للدراسة ،والعمل الشخصي ،وكذا التقييم بهدف اكتساب المعارف والكفايات\nالمتوخاة من وحدات الفصول الدراسية.\nيخصص لكل فصل دراسي ثالثون ( )30رصيدا قياسيا .ويحدد عدد األرصدة القياسية\nالمخصصة لكل وحدة وكيفيات توزيعها على الفصول الدراسية بسلك التكوين المعني في\nدفتري الضوابط البيداغوجية الوطنية ودفتر الضوابط العلمية والبيداغوجية الوطنية\nالمنصوص عليها في المادتين 8و 10أدناه.\nتلقن التكوينات بالمعهد حضوريا ،ويمكن اللجوء إلى التكوين عن بعد أو بالتناوب."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتولى المعهد تحضير وتسليم الشهادات الوطنية التالية:\n اإلجازة؛-\n\nالماستر؛\n\n الدكتوراه.وترفق كل شهادة وطنية بملحق لها يسمى «ملحق الشهادة» ويتضمن ،على الخصوص،\nمعلومات مفصلة حول التكوين األكاديمي للطالب ،بما فيها األنشطة البيداغوجية والعلمية\nوالثقافية والفنية والرياضية وباقي األنشطة الموازية.\n - 2تم تتميم مقتضيات المادة 3بمقتضى المادة األولى من المرسوم رقم 2.25.761الصادر في 20من جمادى\nاآلخرة 11( 1447ديسمبر ،)2025الجريدة الرسمية عدد 7467بتاريخ فاتح رجب 22( 1447ديسمبر ،)2025\nص .9902\n - 3تم تغيير وتتميم مقتضيات المادة 4بمقتضى المادة األولى من المرسوم رقم 2.25.761السالف الذكر.\n تمت اإلشارة في المادة الثالثة من المرسوم رقم 2.25.761السالف الذكر على أنه:المادة الثالثة:\n\" تدخل مقتضيات هذا المرسوم حيز التنفيذ ابتداء من السنة الدراسية .2026-2025\nغير أن الطلبة المسجلين بانتظام قبل السنة الدراسية 2026-2025لتحضير شهادة اإلجازة في الدراسات األساسية\nأو شهادة اإلجازة المهنية أو شهادة الماستر أو شهادة الماستر المتخصص أو شهادة الدكتوراه يظلون خاضعين\nلمقتضيات المرسوم رقم 2.11.89الجاري به العمل قبل دخول هذا المرسوم حيز التنفيذ\".\nويوقع على الشهادات المذكورة أعاله كل من السلطة الحكومية المكلفة بالتواصل ومدير\nالمعهد.\nوتحدد نماذج الشهادات الوطنية ومالحقها المسلمة من طرف «المعهد» بقرار للسلطة\nالحكومية المكلفة بالتواصل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يستغرق سلك اإلجازة ستة فصول بعد البكالوريا أو ما يعادلها ويتوج بشهادة اإلجازة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يستغرق سلك الماستر أربعة فصول بعد شهادة اإلجازة أو دبلوم السلك العادي ،أو شهادة\nوطنية من نفس المستوى ،أو شهادة معترف بمعادلتها لها ،ويتوج هذا السلك بشهادة الماستر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يحدد دفترا الضوابط البيداغوجية الوطنية بالنسبة لكل من سلك اإلجازة وسلك الماستر:\n تعريف المسلك والوحدات المكونة له وجذعه المشترك وعناصر ملفه الوصفي؛ تعريف الوحدة وغالفها الزمني وعناصر ملفها الوصفي؛ شروط الولوج وأنظمة الدراسات والتقييمات.المادة 9\nيستغرق سلك الدكتوراه ثالث سنوات ،بعد شهادة الماستر أو شهادة الماستر المتخصص،\nأو إحدى الشهادات الوطنية المحددة الئحتها بقرار مشترك للسلطة الحكومية المكلفة باالتصال\nوالسلطة الحكومية المكلفة بالتعليم العالي والسلطة الحكومية المكلفة بتكوين األطر أو شهادة\nمعترف بمعادلتها لها ،ويتوج هذا السلك بشهادة الدكتوراه.\nيمكن تمديد هذه المدة ،بصفة استثنائية ،لسنة أو سنتين أو ثالث سنوات على األكثر وفق\nالشروط الواردة في دفتر الضوابط العلمية والبيداغوجية الوطنية المنصوص عليه في المادة\n 10بعده."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يحدد دفتر الضوابط العلمية والبيداغوجية الوطنية لسلك الدكتوراه ما يلي:\n شروط الولوج؛ كيفيات سير إنجاز أعمال البحث والمناقشة؛ - 4تم نسخ مقتضيات المادة 5بمقتضى المادة الثانية من المرسوم رقم 2.25.761السالف الذكر.\n - 5تم تغيير وتتميم مقتضيات المواد 6و 7و 8و 9و 10بمقتضى المادة األولى من المرسوم رقم 2.25.761السالف\nالذكر.\n تنظيم عملية التأطير البيداغوجي وإجراءاته.المادة 11\nينظم سلك الدكتوراه في إطار مركز الدراسات في الدكتوراه محدث بالمعهد ومعترف به\nمن لدن مجلس التنسيق ،وعند االقتضاء بشراكة مع مراكز الدراسات في الدكتوراه تابعة\nلمؤسسات أخرى للتعليم العالي وفقا للشروط المحددة بموجب القرار المتخذ تطبيقا لمقتضيات"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يصادق على دفتري الضوابط البيداغوجية الوطنية ودفتر الضوابط العلمية والبيداغوجية\nالوطنية السالفة الذكر بموجب قرارات مشتركة للسلطة الحكومية المكلفة باالتصال والسلطة\nالحكومية المكلفة بتكوين األطر والسلطة الحكومية المكلفة بالتعليم العالي بناء على اقتراح من\nمجلس المؤسسة وبعد استطالع رأي مجلس التنسيق ورأي اللجنة الوطنية لتنسيق التعليم العالي."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدد الئحة المسالك المعتمدة بقرار مشترك للسلطة الحكومية المكلفة باالتصال والسلطة\nالحكومية المكلفة بالتعليم العالي والسلطة الحكومية المكلفة بتكوين األطر ،بعد استطالع رأي\nمجلس التنسيق ورأي اللجنة الوطنية لتنسيق التعليم العالي.\nيمكن تغيير أو تتميم الئحة المسالك المشار إليها أعاله طبقا لنفس الكيفيات الواردة في\nالفقرة األولى من هذه المادة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن للمعهد وفق الشروط المنصوص عليها في النظام الداخلي إحداث شهادات خاصة\nبه ،والسيما في مجال التكوين المستمر بعد استطالع رأي مجلس التنسيق وموافقة السلطة\nالحكومية المكلفة باالتصال.\nويمكن أن تكون هذه الشهادات موضوع اعتماد من طرف السلطة الحكومية المكلفة\nباالتصال بعد استطالع رأي اللجنة الوطنية لتنسيق التعليم العالي ،كما يمكن االعتراف بمعادلة\nالشهادات المعتمدة للشهادات الوطنية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يسير المعهد مدير ،يعين طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nيساعد المدير مديران مساعدان وكاتب عام.\n\n - 6تم تغيير مقتضيات المادة 12بمقتضى المادة األولى من المرسوم رقم 2.25.761السالف الذكر.\n\n7"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يعين المديران المساعدان بقرار للسلطة الحكومية المكلفة باالتصال باقتراح من مدير\nالمعهد ،ويتم اختيارهما من بين أساتذة التعليم العالي أو األساتذة المحاضرين المؤهلين أو\nاألساتذة المحاضرين ،وهما:\n مدير مساعد مكلف بالشؤون البيداغوجية والبحث ،يزاول مهامه كامل الوقت بالمعهدتحت سلطة المدير وتناط به مهمة تنظيم وتنسيق وتتبع تنفيذ األنشطة البيداغوجية\nوبرامج البحث؛\n مدير مساعد مكلف بالتكوين المستمر والتداريب ،يزاول مهامه كامل الوقت بالمعهدتحت سلطة المدير ويتولى إعداد وتنسيق وتتبع تنفيذ مخططات وأنشطة التكوين\nالمستمر ،وكذا استشراف وتهيئ مخططات وبرامج التداريب والتكوين لفائدة الطلبة\nالمسجلين بالمعهد ،ويسهر عالوة على ذلك على متابعة إدماج الخريجين في الحياة\nالعملية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يعين الكاتب العام بقرار للسلطة الحكومية المكلفة باالتصال ،بناء على اقتراح من مدير\nالمعهد ،من بين الحاصلين على شهادة للتكوين العالي على األقل والمثبتين توفرهم على تجربة\nفي التسيير اإلداري.\nيقوم الكاتب العام تحت سلطة المدير بتسيير جميع المصالح اإلدارية والمالية للمعهد كما\nيتولى كتابة مجلس المؤسسة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يحدث بالمعهد مجلس للمؤسسة يتألف من أعضاء بحكم القانون ومن ممثلين منتخبين عن\nاألساتذة وممثلين منتخبين عن الموظفين اإلداريين والتقنيين وممثلين منتخبين عن الطلبة وكذا\nشخصيات من خارج المعهد.\nويحد د تأليف هذا المجلس وكيفية تعيين أعضائه أو انتخابهم وكذا طريقة سيره طبقا\nلمقتضيات النصوص التنظيمية الجاري بها العمل.\nيمارس مجلس المؤسسة االختصاصات الموكولة إليه بموجب القانون رقم 01.00المشار\nإليه أعاله ،غير أنه يمكن أن ينعقد في شكل مجلس تأديبي لممارسة السلطة التأديبية بالنسبة\nللطلبة وفق الشروط المحددة بقرار للسلطة الحكومية المكلفة باالتصال.\n\n - 7تم تغيير مقتضيات المادة 16بمقتضى المادة األولى من المرسوم رقم 2.25.761السالف الذكر.\n\n8"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تحدث في حظيرة المعهد لجنة علمية .ويحدد تأليفها وكيفية سيرها وتعيين أو انتخاب\nأعضائها طبقا لمقتضيات النصوص التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تحدد هياكل التعليم والبحث للمعهد وكذا تنظيمها من لدن السلطة الحكومية المكلفة\nباالتصال ،باقتراح من مجلس المؤسسة ،وبعد استطالع رأي مجلس التنسيق.\nوتحدد المصالح التابعة للمعهد وكذا تنظيمها الداخلي ،بقرار للسلطة الحكومية المكلفة\nباالتصال مؤشر عليه من قبل السلطتين الحكوميتين المكلفتين بالوظيفة العمومية والمالية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يتألف موظفو المعهد من أساتذة باحثين دائمين وأساتذة مشاركين وأساتذة يتقاضون\nتعويضات عن الدروس وموظفين إداريين وتقنيين."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يمكن أن يقبل بالمعهد المترشحون الحاملون لجنسيات أجنبية المقترحون من طرف\nحكوماتهم والمقبولون من لدن السلطات الحكومية المغربية المختصة طبقا لنفس الشروط\nالمقررة بالنسبة للطلبة المغاربة.\nيجب أال يتعدى العدد اإلجمالي للطلبة الحاملين لجنسيات أجنبية %10من مجموع الطلبة\nالمسجلين بالمعهد."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يدخل هذا المرسوم حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية وتنسخ ابتداء من\nنفس التاريخ مقتضيات المرسوم رقم 2.96.60الصادر في 16من رجب 1417\n( 28نوفمبر )1996بإحداث المعهد العالي لإلعالم واالتصال.\nغير أن الطلبة المسجلين بانتظام قبل دخول هذا المرسوم حيز التطبيق يظلون خاضعين\nلمقتضيات المرسوم رقم 2.96.60السالف الذكر."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير االتصال الناطق\nالرسمي باسم الحكومة ووزير التربية الوطنية والتعليم العالي وتكوين األطر والبحث العلمي\n - 8تم تتميم أحكام المادة 20بمقتضى المادة األولى من المرسوم رقم 2.17.646الصادر في 29من ربيع اآلخر\n 17( 1439يناير ،)2018الجريدة الرسمية عدد 6645بتاريخ 18جمادى األول 5( 1439فبراير ،)2018ص\n.871\nووزير االقتصاد والمالية والوزير المنتدب لدى رئيس الحكومة المكلف بتحديث القطاعات\nالعامة كل منهم فيما يخصه.\nوحرر بالرباط في 15من شوال 14( 1432سبتمبر .)2011\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير االتصال الناطق الرسمي باسم الحكومة،\nاإلمضاء :محمد خالد الناصري.\nوزير التربية الوطنية والتعليم العالي وتكوين\nاألطر والبحث العلمي،\nاإلمضاء :أحمد اخشيشين.\nوزير االقتصاد والمالية،\nاإلمضاء :صالح الدين المزوار.\nالوزير المنتدب لدى رئيس الحكومة\nالمكلف بتحديث القطاعات العامة،\nاإلمضاء :محمد سعد العلمي.\n\n10"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}