{
  "id": "ma-adala-education-5121",
  "type": "statute",
  "title": "مرسوم يتعلق بتحديد شروط وكيفية صرف المنح الدراسية للطلبة وشروط وكيفية وضع االعتمادات المالية المخصصة لهذه المنح رهن إشارة المكتب الوطني لألعمال الجامعية االجتماعية والثقافية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتخصص منح دراسية لفائدة الطلبة المسجلين بإحدى مؤسسات التعليم العالي العام ،وكذا\nالطلبة الذين يتابعون دراستهم في الخارج في تخصصات ذات أولوية.\nتخول المنح الدراسية حسب معايير االستحقاق االجتماعي أو االستحقاق العلمي أو هما\nمعا."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ترتب المنح الدراسية في ثالثة ساللم حسب مستوى التعليم وفق ما يلي:\n يخصص السلم األول لتحضير شهادة اإلجازة في الدراسات األساسية أو شهادة اإلجازةالمهنية أو شهادة اإلجازة في التربية وكذا شهادات السلك األول أو الثاني بالكليات أو المدارس\nأو المعاهد التابعة للجامعات أو بمؤسسات التعليم العالي غير التابعة للجامعات طبقا للنصوص\nالتنظيمية الجاري بها العمل؛\n\n - 1الجريدة الرسمية عدد 6778الصادرة بتاريخ 10رمضان 16( 1440ماي ، )2019ص .2703\n - 2تم تغيير وتتميم مقتضيات المادة الثانية أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.23.564صادر في\n 24من ذي الحجة 13( 1444يوليو )2023؛ الجريدة الرسمية عدد 7214بتاريخ 2محرم 20( 1445يوليو\n ،)2023ص .5738\n تم تغيير وتتميم مقتضيات المادة الثانية أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.20.407صادر في 11من ذي القعدة 3( 1441يوليو )2020؛ الجريدة الرسمية عدد 6901بتاريخ 28ذو القعدة 1441\n( 20يوليو ،)2020ص .3999\n-3-\n\n يخصص السلم الثاني لتحضير شهادة الماستر أو شهادة الماستر المتخصص أو دبلومالتخصص الطبي أو دبلوم التخصص الصيدلي والبيولوجي أو دبلوم التخصص في عالج\nاألسنان؛\n يخصص السلم الثالث لتحضير شهادة الدكتوراه.غير أن المن ح الدراسية المخصصة لتحضير دبلوم دكتور في الطب أو دبلوم دكتور في\nالصيدلة أو دبلوم دكتور في طب األسنان أو دبلوم دكتور بيطري أو دبلوم مهندس الدولة أو\nدبلوم مهندس معماري أو دبلوم مؤسسات التجارة والتسيير توزع كالتالي:\n السنوات الثالث األولى تخصص لها منحة السلم األول؛ السنتان الرابعة والخامسة تخصص لهما منحة السلم الثاني؛ السنة السادسة تخصص لها منحة السلم الثالث.يحدد ،سنويا ،عدد المنح المخصصة لكل سلم بقرار مشترك للسلطة الحكومية المكلفة\nبالتعليم العالي والسلطة الحكومية المكلفة بالمالية ،وذلك في حدود االعتمادات المرصودة لها\nفي قانون المالية للسنة.\nويتعين لطلب منحة السلم األول أن تكون أسرة المعني باألمر مقيدة بالسجل االجتماعي\nالموحد طبقا ألحكام القانون المشار إليه أعاله رقم 72.18المتعلق بمنظومة استهداف\nالمستفيدين من برامج الدعم االجتماعي وبإحداث الوكالة الوطنية للسجالت."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تكون قيمة المنحة الدراسية المخصصة للسلم األول إما منحة كاملة أو نصف منحة،\nوتحدد قيمتها وفق ما يلي:\n منحة دراسية كاملة :تخول للطلبة الذين تبعد إقامة أوليائهم عن المجال الحضري الذيتوجد به مؤسسة التعليم العالي التي يتابعون دراستهم بها بمسافة تساوي أو تزيد عن 20كلم؛\n نصف منحة :تخول للطلبة الذين ال تبعد إقامة أوليائهم عن المجال الحضري الذي توجدبه مؤسسة التعليم العالي التي يتابعون دراستهم بها بمسافة تقل عن 20كلم؛\nفي حالة تكرار الطالب الممنوح ،تمنح نصف المنحة الدراسية بالنسبة للطالب المستفيد\nمن منحة دراسية كاملة ،وتسحب من الطالب المستفيد من نصف المنحة الدراسية .وال يستفيد\nمن المنحة كل طالب كرر أكثر من سنة دراسية في كل سلم.\nغير أنه ،يمكن ،أن يستفيد الطالب الممنوح من سنة إضافية واحدة في حالة انقطاعه عن\nالدراسة بسبب المرض أو ألي سبب آخر شريطة إدالئه بما يثبت ذلك.\n\n - 3تم تغيير وتتميم مقتضيات المادة الثالثة أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.20.407السالف\nالذكر.\n-4-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تصرف منح السلمين األول والثاني لمدة عشرة أشهر عن كل سنة دراسية ،وتصرف\nمنح السلم الثالث لمدة سنة كاملة.\nتصرف منح كل من السلم األول والثاني والثالث على ثالثة أشطر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "عالوة على الشروط المذكورة أعاله ،تخول المنح الدراسية المخصصة للسلم األول\nللطلبة الذين تقل أعمارهم عن 26سنة ،وتخول المنح الدراسية المخصصة للسلم الثاني للطلبة\nالذين تقل أعمارهم عن 30سنة ،وتخول المنح الدراسية المخصصة للسلم الثالث للطلبة الذين\nتقل أعمارهم عن 36سنة.\nومع مراعاة مقتضيات المادة 3أعاله ،تصرف المنحة الدراسية طيلة المدة الالزمة قانونا\nلتحضير الشهادات والدبلومات الوطنية الواردة في المادة 2أعاله ،وال يمكن االستفادة إال من\nمنحة دراسية واحدة في كل سلم.\nيتعين على المستفيد من المنحة الدراسية ،لمواصلة االستفادة منها بانتظام ،تسجيل نفسه\nفي السنة الدراسية التي تلي مباشرة السنة التي استفاد فيها من المنحة بانتظام ودون انقطاع."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يستثنى من االستفادة من المنحة الدراسية الموظفون والمستخدمون وكل من يمارس\nنشاطا مهنيا أو تجاريا وكل من يستفيد من منحة مخولة من جهة أخرى.\nيتعين على الطالب الذي تغيرت أحد الشروط أو المعايير التي على أساسها استفاد من\nالمنحة الدراسية إرجاع مبلغ المنحة الذي حصل عليه بدون وجه حق ،وإيداعه في الحساب\nالخاص بالمنح التابع للمكتب الوطني لألعمال الجامعية االجتماعية والثقافية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تحدث لدى السلطة الحكومية المكلفة بالتعليم العالي لجنة وزارية للمنح الدراسية\nالمخصصة للسلم األول ،يشار إليها بعده باللجنة الوزارية.\nتتألف اللجنة الوزارية من ممثلين عن السلطات الحكومية التالية:\n التعليم العالي بصفته ،رئيسا؛الداخلية ،عضوا؛ - 4تم تغيير مقتضيات المادة الخامسة أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.23.564السالف الذكر.\n تم تغيير وتتميم مقتضيات المادة الخامسة أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.20.407السالفالذكر.\n - 5تم تغيير وتتميم مقتضيات المادة السادسة أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.20.407السالف\nالذكر.\n - 6تم نسخ وتعويض مقتضيات المادة السابعة أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.23.564السالف\nالذكر.\n-5-\n\n المالية ،عضوا؛ التربية الوطنية ،عضوا؛ التكوين المهني ،عضوا.يجوز لرئيس اللجنة الوزارية أن يدعو للمشاركة في أشغالها ،على سبيل االستشارة ،أي\nشخص يرى فائدة في مشاركته.\nتمثل السلطات الحكومية المذكورة أعاله من قبل مسؤولين من درجة مدير لإلدارات\nالمركزية على األقل.\nتناط باللجنة الوزارية ،على الخصوص ،المهام التالية:\n تحديد عتبة االستفادة من المنح الدراسية وكيفيات توزيعها برسم كل سنة دراسية؛ حصر لوائح الطلبة الممنوحين برسم السنة المعنية ،وذلك في حدود االعتمادات الماليةالمرصودة في قانون المالية للسنة طبقا ألحكام المادة 2أعاله؛\nاقتراح أي تدبير من شأنه أن يسهم في تطوير نظام المنح الدراسية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تجتمع اللجنة الوزارية ،بدعوة من رئيسها مرة واحدة على األقل في السنة ،وكلما دعت\nالضرورة إلى ذلك.\nتعد اللجنة الوزارية نظاما داخليا ،وتصادق عليه في أول اجتماع لها.\nويحدد هذا النظام الداخلي ،على الخصوص ،ما يلي:\n طريقة تنظيم أشغال اللجنة الوزارية وكيفيات سيرها؛ قواعد تنظيم االجتماعات والمداوالت؛ كيفيات التصويت على القرارات والمقترحات والتوصيات.تتولى المصالح المختصة بقطاع التعليم العالي كتابة اللجنة الوزارية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تحدث على صعيد كل جامعة لجنة لدراسة ملفات طلبات المنح الدراسية المخصصة\nللسلمين الثاني والثالث ،وتتألف من:\n رئيس الجامعة أو من يمثله ،رئيسا؛ -رؤساء المؤسسات الجامعية التابعة للجامعة المعنية؛\n\n - 7تم نسخ وتعويض مقتضيات المادة الثامنة أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.23.564السالف\nالذكر.\n - 8تم تغيير وتتميم مقتضيات المادة التاسعة أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.20.407السالف\nالذكر.\n-6-\n\nوتحدث على صعيد كل مؤسسة من مؤسسات التعليم العالي غير التابعة للجامعات ،لجنة\nلدراسة ملفات طلبات المنح الدراسية المخصصة للسلمين الثاني والثالث ،وتتألف من:\n مدير المؤسسة أومن يمثله ،رئيسا؛ المدير المساعد المكلف بالشؤون البيداغوجية؛ منسقي سلك الماستر أو سلك مماثل؛ مدير مركز الدراسات في الدكتوراه أو مديري بنيات البحث.ويمكن لرؤساء اللجان المشار إليها في هذه المادة دعوة أي شخص للمشاركة في أشغال\nهذه اللجان على سبيل االستشارة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تجتمع اللجان المحدثة على صعيد كل جامعة أو أي مؤسسة للتعليم العالي غير تابعة\nللجامعة خالل األسبوع الثالث من شهر سبتمبر من كل سنة بالنسبة للمنح المخصصة للسلم\nالثاني وقبل منتصف شهر ديسمبر من كل سنة بالنسبة للمنح المخصصة للسلم الثالث ،وكلما\nدعت الضرورة إلى ذلك.\nتدرس اللجان الملفات وترتب المترشحين في الئحة رئيسية وأخرى لالنتظار ،وذلك على\nالنحو التالي:\n بالنسبة للمنح المخصصة للسلم الثاني ،تخول المنحة حسب معيار االستحقاق االجتماعيأو معيار االستحقاق العلمي أوهما معا ،مع مراعاة الفقرة الثانية من المادة 6أعاله؛\n بالنسبة للمنح المخصصة للسلم الثالث ،يتم تخويلها استنادا إلى معيار االستحقاق العلميفقط.\nتتولى اللجان السالفة الذكر موافاة المكتب الوطني لألعمال الجامعية االجتماعية والثقافية\nكتابة بتقاريرها مرفقة بالالئحتين المذكورتين ،مؤشر عليهما من طرف أعضاء اللجنة في أجل\nأقصاه نهاية شهر سبتمبر بالنسبة للمنح المخصصة للسلم الثاني ،ونهاية شهر ديسمبر من كل\nسنة بالنسبة للمنح المخصصة للسلم الثالث."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تحدث لدى السلطة الحكومية المكلفة بالتعليم العالي لجنة مكلفة بدراسة طلبات المنح\nالدراسية بالخارج تتألف من:\n السلطة الحكومية المكلفة بالتعليم العالي أو من يمثلها ،رئيسا؛ السلطة الحكومية المكلفة بالشؤون الخارجية والتعاون الدولي أو من يمثلها؛ -السلطة الحكومية المكلفة بالمالية أو من يمثلها؛\n\n - 9تم تغيير وتتميم مقتضيات المادة العاشرة أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.23.564السالف\nالذكر.\n-7-\n\n مديري التعليم العالي والتنمية البيداغوجية والتعاون والشراكة والبحث العلمي واالبتكاربوزارة التربية الوطنية والتكوين المهني والتعليم العالي والبحث العلمي أو من يمثلهم؛\n مدير المكتب الوطني لألعمال الجامعية االجتماعية والثقافية أو من يمثله؛وتتولى المصالح المختصة بقطاع التعليم العالي والبحث العلمي مهام كتابة اللجنة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تنعقد اللجنة المكلفة بدراسة طلبات المنح الدراسية بالخارج خالل األسبوع األخير من\nشهر أكتوبر من كل سنة ،وكلما دعت الضرورة إلى ذلك .وتقوم بدراسة الملفات المتعلقة\nبالطلبات المذكورة ،وترتيب المترشحين وفق الئحة رئيسية وأخرى لالنتظار حسب\nالتخصصات ذات األولوية.\nوتتولى اللجنة موافاة المكتب الوطني لألعمال الجامعية االجتماعية والثقافية كتابة\nبتقاريرها مرفقة بالالئحتين المذكورتين ،مؤشر عليهما من طرف أعضاء اللجنة خالل\nاألسبوع األول من شهر نوفمبر من كل سنة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تصرف المنح الدراسية للطلبة المغاربة المسجلين بصفة قانونية لمتابعة الدراسات العليا\nبالخارج في التخصصات ذات األولوية من االعتمادات المالية الموضوعة رهن إشارة المكتب\nالوطني لألعمال الجامعية االجتماعية والثقافية من لدن السلطات الحكومية المعنية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تحدد وتصرف المبالغ السنوية لمنح السلم األول والسلم الثاني والسلم الثالث ومنح الدراسة\nبالخارج طبقا للجدولين الملحقين بهذا المرسوم."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تودع ملفات طلبات منح السلم األول بطريقة إلكترونية في البوابة الوطنية لطلبات المنحة\nالدراسية ) ،(Minhaty.maالمحدثة لهذا الغرض ،وذلك في إطار التقيد بالمقتضيات\nالتشريعية والتنظيمية المتعلقة بحماية األشخاص الذاتيين تجاه معالجة المعطيات ذات الطابع\nالشخصي.\nتوافي المصالح المختصة بوزارة الداخلية اللجنة الوزارية بالئحة الطلبة الذين يستجيبون\nلعتبة االستفادة من المنحة المنصوص عليها في المادة 7أعاله.\nتضع اللجنة الوزارية رهن إشارة المكتب الوطني لألعمال الجامعية االجتماعية والثقافية\nالئحة الطلبة الممنوحين فور انتهاء أشغالها.\n\n - 10تم نسخ وتعويض مقتضيات المادة الخامسة عشر أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.23.564\nالسالف الذكر.\n تم تغيير وتتميم مقتضيات المادة الخامسة عشر أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.20.407السالف الذكر.\n-8-\n\nتحدد مسطرة وضع وتلقي ملفات طلبات منح السلمين الثاني والثالث والمنح الدراسية\nبالخارج والتخصصات ذات األولوية وكيفيات ترتيبها ومعايير االستحقاق العلمي وكذا كيفيات\nسير اللجان المحدثة في المادتين 9و 11بقرارات للسلطة الحكومية المكلفة بالتعليم العالي."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تحدد بقرارات مشتركة للسلطة الحكومية المكلفة بالتعليم العالي والسلطات الحكومية\nالمعنية شروط وضع االعتمادات المالية المخصصة للمنح الدراسية رهن إشارة المكتب\nالوطني لألعمال الجامعية االجتماعية والثقافية.\nوتصرف منح التعليم العالي من الميزانية العامة إلى حين صدور القرارات المشتركة\nالسالفة الذكر."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يعمل بهذا المرسوم ابتداء من فاتح مارس .2019\nوتنسخ ابتداء من نفس التاريخ مقتضيات المرسوم رقم 2.12.618الصادر في\n 15من محرم 30( 1434نوفمبر )2012بتحديد شروط صرف المنح الدراسية للطلبة\nوشروط وضع االعتمادات المالية المخصصة لهذه المنح رهن إشارة المكتب الوطني لألعمال\nالجامعية االجتماعية والثقافية.\nغير أن الطلبة المستفيدين من المنحة الدراسية بمقتضى المرسوم السالف الذكر رقم\n 2.12.618يظلون خاضعين لمقتضياته."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير التربية الوطنية\nوالتكوين المهني والتعليم العالي والبحث العلمي ووزير االقتصاد والمالية ،كل واحد منهما فيما\nيخصه.\nوحرر بالرباط في 9رمضان 15( 1440ماي .)2019\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير التربية الوطنية والتكوين المهني والتعليم العالي\nوالبحث العلمي،\nاإلمضاء :سعيد أمزازي.\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بنشعبون.\n\n-10-\n\nملحق بالمرسوم رقم 2.18.512الصادر في 9رمضان 1440\n( 15ماي )2019بتحديد شروط وكيفية صرف المنح الدراسية للطلبة\nوشروط وكيفية وضع االعتمادات المالية المخصصة لهذه المنح رهن\nإشارة المكتب الوطني لألعمال الجامعية االجتماعية والثقافية\nالجدول رقم 1\nقيمة المنحة بالنسبة للطلبة الذين يتابعون دراستهم بالمغرب\nقيمة المنحة الدراسية لكل شطر\nالسلم األول\nالشطر األول\n\nالشطر الثاني\n\nالشطر الثالث\n\nالمبلغ السنوي بالدرهم\n\n1900.20\n\n1900.20\n\n2533.60\nالسلم الثاني\nالشطر األول\n\nالشطر الثاني\n\nالشطر الثالث\n\nالمبلغ السنوي بالدرهم\n\n2200.20\n\n2200.20\n\n2933.60\nالسلم الثالث\nالشطر األول\n\nالشطر الثاني\n\nالشطر الثالث\n\nالمبلغ السنوي بالدرهم\n\n3646.20\n\n3646.20\n\n4861.60\n****\n\n-11-\n\nالجدول رقم 2\nقيمة المنحة بالنسبة للطلبة الذين يتابعون دراستهم بالخارج\nقيمة المنحة الدراسية لكل شطر\nالسلك األول\nالشطر األول\n\nالشطر الثاني\n\nالشطر الثالث\n\nالمبلغ السنوي بالدرهم\n\n3905.44\n\n2929.96\n\n3905.44\n\n10740.84\n\nالسلك الثاني والسلك الثالث\nالشطر األول\n\nالشطر الثاني\n\nالشطر الثالث\n\nالمبلغ السنوي بالدرهم\n\n4994.6\n\n4994.6\n\n6642.8\n-12-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}