{
  "id": "ma-adala-education-5187",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 30.09 المتعلق بالتربية البدنية والرياضة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "القسم األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nمن أجل تطبيق القانون المشار إليه أعاله رقم 30.09يؤهل وزير الشباب والرياضة\nللقيام بما يلي:\n سن األنظمة األساسية النموذجية للجمعيات الرياضية وللجامعات الرياضية؛\n المصادقة على األنظمة األساسية للجمعيات الرياضية والشركات الرياضية\nوالعصب االحترافية وكذلك النظام األساسي لكل من اللجنة الوطنية األولمبية المغربية واللجنة\nالوطنية البارالمبية المغربية؛\n منح التأهيل للجامعات الرياضية وسحبه عند االقتضاء؛\n وضع العقود الرياضية النموذجية واتفاقية التكوين النموذجية التي تربط مراكز\nالتكوين الرياضي بالرياضيين الصغار وكذا االتفاقية النموذجية التي تربط الوكالء الرياضيين\nبكل واحد من الرياضيين واألطر الرياضية؛\n منح االعتماد للجمعيات الرياضية التي تستجيب للشروط المنصوص عليها في"
    },
    {
      "provision_ref": "art5",
      "chapter": "القسم األول :أحكام عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "من هذا المرسوم ولمراكز التكوين الرياضي؛\n المصادقة على االتفاقيات المبرمة بين الجامعات الرياضية والعصب االحترافية\nالمعنية وكذا تلك المبرمة بين الجمعيات الرياضية والشركات الرياضية التي تحدثها؛\n تحديد مبلغ معدل المداخيل ومبلغ معدل كتلة األجور المنصوص عليهما في المادة\n 15من القانون السالف الذكر رقم 30.09؛\n - 1الجريدة الرسمية عدد 5997بتاريخ 24ذو الحجة 21( 1432نوفمبر )2011ص .5488\n-3-\n\n تحديد شروط ومواصفات تسليم اإلجازات مباشرة من قبل الجامعات الرياضية إلى\nاألشخاص الذاتيين ،بعد استطالع رأي اللجنة الوطنية األولمبية المغربية؛\n تحديد شروط منح االعتماد لمراكز التكوين الرياضي وتجديده وسحبه؛\n تحديد تنظيم مراكز التكوين الرياضي وكيفيات تسييرها ،بناء على اقتراح من\nالجامعة الرياضية المعنية؛\n تحديد نموذج الدفتر الطبي للرياضي المجاز؛\n تحديد شروط الترخيص للمدرسين واألطر والموظفين واألعوان المنصوص عليهم\nفي المادة 65من القانون السالف الذكر رقم 30.09لممارسة المهام المنصوص عليها في"
    },
    {
      "provision_ref": "art63",
      "chapter": "القسم األول :أحكام عامة",
      "section": "63",
      "title": "المادة 63",
      "content": "من القانون المذكور ،باشتراك مع الوزراء المكلفين بالداخلية وبالتربية الوطنية\nوبالتعليم العالي وبتحديث القطاعات العامة؛\n تحديد القواعد الخاصة بسالمة المنافسات واإلجراءات الواجب اتخاذها من أجل\nتنظيمها؛\n تحديد تكوين وصالحيات اللجنة المكلفة بإعطاء رأيها بشأن المصادقة على المنشآت\nالرياضية؛\n تحديد شروط منح وسحب المصادقة على تصاميم إنجاز التجهيزات الرياضية\nوتوسيعها إصالحها؛\n إعداد دفتر التحمالت الذي يسمح للشركات الرياضية من االستفادة من إعانات الدولة\nوالجماعات الترابية والمؤسسات العمومية؛\n التأشير على اتفاقيات االحتضان باشتراك مع وزير المالية؛\n تعيين ممثلي اإلدارة باألجهزة المديرية للجامعات الرياضية والعصب الجهوية\nوالعصب االحترافية واللجنة الوطنية األولمبية المغربية واللجان األولمبية الجهوية ،عند\nاالقتضاء ،واللجنة الوطنية البرالمبية المغربية ،وذلك طبقا للمواد 27و 35و 39و 41و46\nمن القانون السالف الذكر رقم .30.09"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد \"باإلدارة\" في مدلول المواد 23و 29و 31و 32و 33و 48و 76و 79و 80من\nالقانون السالف الذكر رقم 30.09السلطة الحكومية المكلفة بالرياضة.\nيراد \"باإلدارة\" في مدلول المادتين 50و 51من القانون المذكور السلطة الحكومية\nالمكلفة بالرياضة ،إذا كانت المؤسسة المعنية تعنى بممارسة نشاط أو عدة أنشطة رياضية ،أو\nالسلطة الحكومية المكلفة بالتربية الوطنية إذا كانت المؤسسة المعنية تتولى تلقين نشاط أو عدة\nأنشطة رياضية.\n\n-4-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "لتطبيق المواد 4و 5و 55من القانون السالف الذكر رقم ،30.09تقوم السلطات الحكومية\nالمكلفة بالتربية الوطنية وبالتكوين المهني وبالرياضة ،معا بما يلي:\n سن األنظمة األساسية النموذجية للجمعيات الرياضية المحدثة بمؤسساتالتربية والتعليم المدرسي العمومي والتعليم المدرسي الخصوصي والتكوين المهني\nالعمومي أو الخصوصي؛\n المصادقة على النظام األساسي للجامعة الملكية المغربية للرياضة المدرسية.يتولى على التوالي الوزير المكلف بالتربية الوطنية والوزير المكلف بالتكوين المهني\nإعداد البرنامج البيداغوجي للتعليم المدرسي وبرنامج التكوين المهني لمراكز التكوين\nالرياضي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تطبيقا للمادتين 6و 7من القانون السالف الذكر رقم 30.09تقوم السلطتان الحكوميتان\nالمكلفتان بالتعليم العالي وبالرياضة معا ،بما يلي:\n سن األنظمة األساسية النموذجية للجمعيات الرياضية بالجامعات ومؤسسات التعليمالعالي العمومي أو الخصوصي؛\n المصادقة على األنظمة األساسية للجامعة الملكية المغربية للرياضة الجامعية.المادة 5\nللحصول على االعتماد المنصوص عليه في المادة 11من القانون السالف الذكر رقم\n ،30.09يجب على الجمعيات الرياضية المؤسسة وفقا ألحكام المادة 8من القانون المذكور:\n -1ضمان ممارسة منتظمة لنشاط رياضي بالنسبة للجمعيات الرياضية ذات نشاط\nرياضي واحد وبالنسبة للجمعيات الرياضية ذات األنشطة الرياضية المتعددة ممارسة نشاطين\nرياضيين أولمبيين على األقل؛\n -2التوفر في ما يخص الرياضات الجماعية على فريق على األقل في إحدى الفئات\nاألربعة التالية :الكبار والشبان والفتيان والصغار؛\n -3التوفر على مستخدمين إداريين وتقنيين دائمين ،من بينهم وجوبا مدرب لكل نشاط\nرياضي ممارس؛\n -4التمكن من االستعمال المنتظم للمنشآت والتجهيزات الرياضية التي تسمح بممارسة\nاألنشطة المعنية والتي تستوفي كافة شروط الصحة والسالمة المنصوص عليها في األنظمة\nالجاري بها العمل؛\n -5ضمان مراقبة طبية منتظمة للرياضيين.\nيجب توجيه طلب االعتماد إلى السلطة الحكومية المكلفة بالرياضة مرفقا بالوثائق التالية:\n\n-5-\n\n النظام األساسي المطابق لألنظمة األساسية النموذجية المنصوص عليها في المادة\n 9من القانون السالف الذكر رقم 30.09والنظام الداخلي للجمعية؛\n وصل إيداع التصريح المنصوص عليه في الفصل 5من الظهير الشريف رقم\n 1.58.376الصادر في 3جمادى األولى 15( 1378نوفمبر )1958بتنظيم حق تأسيس\nالجمعيات كما تم تغييره وتتميمه؛\n محضر آخر جمع عام؛\n قائمة أعضاء المكتب المديري وقائمة المستخدمين المكلفين بالتأطير التقني\nواإلداري للجمعية؛\n نسخ من وثائق التأمين المنصوص عليها في المادة 11من القانون السالف الذكر\nرقم 30.09ونسخ من االتفاقيات الطبية المنصوص عليها في المادة 60من القانون المذكور؛\n برنامج أنشطة الجمعية المتضمن لعدد وطبيعة األنشطة الرياضية التي تمارسها\nالجمعية وعدد منخرطيها وكذا عدد الرياضيين المحترفين؛\n ملف تقني حول المنشآت والتجهيزات الرياضية يشمل المستندات التي تثبت\nاستعمالها المنتظم في ممارسة النشاط أو األنشطة الرياضية التي تؤطرها الجمعية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجدد اعتماد الجمعيات الرياضية عند انقضاء مدة 4سنوات ابتداء من تاريخ منحه وفقا\nلنفس الشكليات والشروط المنصوص عليها في المادة 5أعاله."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يسحب االعتماد من الجمعية في حالة إخاللها بواحد أو أكثر من الشروط المنصوص عليها\nفي المادة 5أعاله أو عدم التقيد باألحكام التشريعية أو التنظيمية المطبقة على الجمعية ،بقرار\nمن الوزير المكلف بالرياضة ،بعد إعالم الجمعية المعنية بأسباب السحب ودعوتها إلى تقديم\nمالحظاتها الكتابية أو الشفوية.\nتخبر الجامعات المعنية بقرارات سحب االعتماد من الجمعيات الرياضية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "للحصول على التأهيل المنصوص عليه في المادة 25من القانون السالف الذكر رقم\n ،30.09يجب على كل جامعة رياضية إيداع طلب لدى السلطة الحكومية المكلفة بالرياضة\nمرفق بالوثائق التالية:\n النظام األساسي مطابق للنظام األساسي النموذجي المنصوص عليه في المادة 23\nمن القانون السالف الذكر رقم 30.09واألنظمة الداخلية للجامعة؛\n وصل إيداع التصريح المنصوص عليه في الفصل 5من الظهير الشريف رقم\n 1.58.376الصادر في 3جمادى األولى 15( 1378نوفمبر )1958بتنظيم حق تأسيس\nالجمعيات كما تم تغييره وتتميمه؛\n-6-\n\n محضر آخر جمع عام؛\n قائمة أعضاء المكتب المديري ومسؤولي اللجان المنصوص عليها في النظام\nاألساسي؛\n قائمة العصب والجمعيات والشركات الرياضية المنضوية تحت لواء الجامعة وكذا\nعدد الرياضيين المجازين حسب كل نوع وفئة عمرية وحسب الجنس بالنسبة للنشاط الرياضي\nالمعني؛\n حصيلة األنشطة المتعلقة بتطبيق البرنامج الوطني في مجال الرياضة خالل األربع\nسنوات األخيرة ،عند االقتضاء؛\n التقارير األدبية والمالية والتقنية المصادق عليها في آخر جمع عام."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ألجل تطبيق الفقرة األخيرة من المادة 29من القانون السالف الذكر رقم ،30.09تلزم\nالجامعات الرياضية بموافاة السلطة الحكومية المكلفة بالرياضة بقائمة الجمعيات والشركات\nالرياضية والرياضيين الذين تم انتقاؤهم ألجل تمثيل المغرب في المنافسات أو التظاهرات\nالرياضية الدولية ،وذلك داخل أجل أربعة عشر يوما على األقل قبل تاريخ إجراء المنافسات\nأو التظاهرات المذكورة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تمنح رخص التغيب المنصوص عليها في المواد 86و 87و 89من القانون السالف الذكر\nرقم ،30.09إلى المأجورين والموظفين على التوالي من قبل مشغليهم واإلدارات التابعين لها\nقصد إجراء تدريبات إعدادية أو المشاركة في المنافسات الوطنية أو الدولية ،بناء على الدعوة\nالموجهة إلى المعنيين باألمر من قبل السلطة الحكومية المكلفة بالرياضة في ما يخص رياضة\nالهواة ووزارة التربية الوطنية في ما يخص الرياضات المدرسية والجامعية.\nيجب توجيه طلب الترخيص بالتغيب إلى مشغل الرياضيين أو إلى اإلدارة التابع لها\nالرياضيون الذين تمت دعوتهم إلى التداريب والمنافسات المشار إليها في الفقرة السابقة ،وذلك\n 15يوما على األقل قبل إجرائها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب أن تعرض على رأي الوزير المكلف بالرياضة أو الوزير المكلف بالتربية الوطنية\nأو التعليم العالي بالنسبة إلى الجمعيات الرياضية المدرسية أو الجامعية ،اتفاقيات االحتضان\nالمنصوص عليها في المادة 90من القانون السالف الذكر رقم ،30.09قبل إبرامها بين\nالمقاوالت المعنية والهيئات الرياضية أو الرياضيين وذلك بهدف التأكد من مطابقتها ألحكام\nالقانون المذكور وأحكام هذا المرسوم.\nيجب أن تنص االتفاقيات المذكورة على الخصوص على ما يلي:\nالتكوين المهني واإلدماج االجتماعي للرياضيين الذين تم احتضانهم مع ضماناستقرارهم في عملهم؛\n-7-\n\n وضع أطر إدارية ومحاسبية رهن إشارة الهيئات الرياضية بهدف ضمان التدبير الجيدوالشفافية؛\n كيفيات تحسين موارد الهيئات الرياضية سواء من خالل منح إعانات أو تعزيز الوسائلالذاتية للهيئات المذكورة؛\n كيفيات تمثيل المقاولة المعنية ضمن األجهزة المسيرة للهيئة الرياضية قصد التحقق منالتدبير الجيد للوسائل الموضوعة رهن إشارتها؛\n المقابل الذي يقدمه الرياضي أو الهيئة الرياضية ألجل دعم المقاولة التي احتضنتهما؛البند التحكيمي الذي يلتزم من خالله األطراف بإخضاع النزاعات التي قد تنشأ في ما\nيتعلق باتفاقيات االحتضان للتحكيم طبقا للتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يوجه التصريحان المنصوص عليهما في المادة 49من القانون السالف الذكر رقم\n ،30.09إلى:\n .1السلطة الحكومية المكلفة بالرياضة إذا كانت المؤسسة المعنية تتولى التدريب على\nالممارسة الرياضية في واحد أو أكثر من األنشطة الرياضية؛\n .2السلطة الحكومية المكلفة بالتربية الوطنية إذا كانت المؤسسة الخاصة للتربية البدنية\nتتولى تكوين األطر بهدف مزاولة مهنة تدريس التربية البدنية وتطبق مناهج وبرامج التعليم\nوالتربية البدنية وكذا المناهج والتقنيات التربوية والعلمية المعمول بها في مؤسسات التعليم\nوالتكوين.\nيجب أن يرفق التصريح المسبق بالوثائق التالية:\n الوثائق التي تثبت أن المرافق المزمع إحداثها تستوفي كافة شروط الصحة والسالمة\nالمطلوبة إلحداث قاعة أو مؤسسة خاصة للرياضة أو التربية البدنية؛\n كل بيان يتعلق بطبيعة التعليم والنشاط الرياضي المراد تلقينه أو ممارسته وكذا\nمختلف مرافق القاعة أو المؤسسة ،وعند االقتضاء ،عدد مستويات التعليم القائمة بها والبرامج\nوالمقررات المعتمدة فيها؛\n قائمة مسيري المؤسسة؛\n قائمة المؤهالت التربوية والمهنية وكذا الشهادات التي يجب أن يتوفر عليها\nالمسيرون والمدرسون والمدربون الذين يزاولون بالمؤسسة؛\n النظام الداخلي للمؤسسة؛\n نسخ من وثائق التأمين المنصوص عليها في المادة 11من القانون السالف الذكر\nرقم 30.09؛\n نسخ من االتفاقيات الطبية المنصوص عليها في المادة 60من القانون السالف الذكر\nرقم .30.09\n-8-\n\nيجب إرفاق التصريح المعدل بالوثيقة أو الوثائق التي تثبت تعديل التصريح المسبق.\nيودع التصريح المسبق والتصريح المعدل وكذا الوثائق المرفقة بهما في أربعة نظائر\nموقع عليها بصفة قانونية ومشهود على مطابقتها لألصل من قبل صاحب التصريح ،وذلك 90\nيوما قبل تاريخ فتح المؤسسة بالنسبة للتصريح المسبق وداخل 30يوما بعد وقوع التعديل\nبالنسبة للتصريح المعدل ،مقابل وصل بمقر النيابة التابعة للسلطة الحكومية المكلفة بالرياضة\nعلى صعيد العماالت واألقاليم أو للسلطة الحكومية المكلفة بالتربية الوطنية ،حسب الحالة.\nيحدد شكل التصريح المسبق والتصريح المعدل والوصل بقرار مشترك للسلطة الحكومية\nالمكلفة بالرياضة والسلطة الحكومية المكلفة بالتربية الوطنية ،الذي يحدد ،باإلضافة إلى ذلك،\nكيفيات تطبيق أحكام هذه المادة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تتم دراسة التصريحين المشار إليهما في المادة 12أعاله وفقا ألحكام المادة المذكورة إما\nمن قبل الوزير المكلف بالرياضة أو الوزير المكلف بالتربية الوطنية تبعا لنوع المؤسسة\nالمعنية.\nيجب تبليغ المالحظات التي تم إبداؤها عند دراسة التصريح من قبل الوزير المعني إلى\nالمصرحين داخل أجل 90يوما الذي يلي تاريخ إيداع التصريح."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يتعين على كل شخص يعتزم تسيير مؤسسة خاصة للرياضة والتربية البدنية:\n أن يكون حاصال على أحد الدبلومات المنصوص عليها في )1من المادة 17بعده بالنسبةللمؤسسات المشار إليها في )2من المادة 12أعاله أو أحد الدبلومات المنصوص عليها في )2\nمن المادة 17بعده بالنسبة للمؤسسات المشار إليها في )1من المادة 12أعاله؛\n أال يكون قد أدين بإحدى الجنايات أو الجنح الشائنة.المادة 15\nينتدب األعوان المكلفون بالمراقبة المنصوص عليهم في المادة 92من القانون رقم\n 30.09لهذا الغرض من قبل الوزير المكلف بالرياضة ،في ما يتعلق بالمؤسسات المنصوص\nعليها في )1من المادة 12أعاله ومن قبل الوزير المكلف بالتربية الوطنية في ما يتعلق\nبالمؤسسات المنصوص عليها في )2من المادة 12أعاله."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تحدث لجنة مختلطة مكلفة بتحديد مجاالت التعاون والتنسيق بين السلطات الحكومية\nالمكلفة بالتربية الوطنية وبالتعليم العالي وبالرياضة.\nيحدد تأليف هذه اللجنة واختصاصاتها بقرار مشترك للسلطات الحكومية المكلفة بالتربية\nالوطنية وبالتعليم العالي وبالرياضة.\n\n-9-"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "لتطبيق المادة 63من القانون 30.09السالف ذكره ،ال يجوز ألي شخص أن يزاول\nمقابل أجر مهام:\n -1مدرس للتربية البدنية والرياضة إذا لم يكن حاصال على دبلوم السلك الثاني من\nالمدارس العليا لألساتذة أو شهادة التخرج من المراكز التربوية الجهوية ،تخصص التربية\nالبدنية والرياضة ،أو دبلوم معترف بمعادلته لهما؛\n -2مدرب أو مكون رياضي إذا لم يكن حاصال على دبلوم المعهد الملكي لتكوين أطر\nالشبيبة والرياضة ،تخصص الرياضة ،أو إحدى الدبلومات المنصوص عليها في )1أعاله أو\nدبلوم معترف بمعادلته أو شهادة التأهيل المهني المسلمة من قبل الجامعة الرياضية المعنية؛\n -3حكم إذا لم يكن حاصال على دبلوم الدولة في التحكيم أو دبلوم معترف بمعادلته له\nأو شهادة حكم مسلمة من قبل الجامعة الرياضية الوطنية أو الجامعة الرياضية الدولية في\nالنشاط الرياضي المعني."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يوجه طلب الحصول على االعتماد من أجل إحداث مركز للتكوين الرياضي إلى السلطة\nالحكومية المكلفة بالرياضة مرفقا بالوثائق التالية:\n ملف تقني يتعلق بمرافق مؤسسة تكوين الرياضيين يتضمن شهادات مطابقة المرافق\nلمواصفات النظافة والسالمة والصحة؛\n الفئة العمرية للرياضيين الذين سيتلقون التكوين الرياضي؛\n قائمة المدرسين ومؤهالتهم؛\n قائمة األطر الرياضية ومؤهالتهم؛\n قائمة المستخدمين اإلداريين؛\n نسخ من وثائق التأمين المنصوص عليها في المادة 11من القانون السالف الذكر\nرقم 30.09؛\n نسخ من االتفاقيات الطبية المنصوص عليها في المادة 60من القانون السالف الذكر\nرقم .30.09\nيمنح اعتماد مر اكز التكوين الرياضي من قبل الوزير المكلف بالرياضة بعد استطالع\nرأي الجامعات الرياضية المعنية .ويجدد االعتماد وفق نفس الشكليات والشروط المنصوص\nعليها في هذه المادة.\nفي حالة اإلخالل بشرط أو أكثر من الشروط المنصوص عليها في القانون السالف الذكر\nرقم 30.09أو في النصوص المتخذة لتطبيقه ،يسحب االعتماد من مركز التكوين الرياضي\nبقرار للوزير المكلف بالرياضة.\n\n- 10 -\n\nالقسم الثاني :رياضة المستوى العالي\nالباب األول :اللجنة الوطنية لرياضة المستوى العالي\nالفرع األول :المهام واالختصاصات"
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع األول :المهام واالختصاصات",
      "section": "19",
      "title": "المادة 19",
      "content": "تطبيقا ألحكام المادة 57من القانون السالف الذكر رقم ،30.09تحدد اللجنة الوطنية\nلرياضة المستوى العالي صفة الرياضي من المستوى العالي ولهذه الغاية ،تتولى المهام التالية:\n تحديد األنشطة الرياضية التي تمكن من الحصول على صفة رياضي من المستوىالعالي وفق المعايير التي تضعها؛\n وضع المعايير التي تمكن بالنسبة إلى كل نشاط رياضي من تحديد صفة الرياضي منالمستوى العالي لفترة أربع سنوات الفاصلة بين دورات األلعاب األولمبية وذلك بعد استطالع\nرأي الجامعات المؤهلة المعنية؛\n إبداء الرأي حول عدد الرياضيين الممكن تقييدهم في الالئحة المنصوص عليها في المادة 27أدناه.\nوعالوة على ذلك ،تكلف اللجنة الوطنية لرياضة المستوى العالي بما يلي:\n منح صفة رياضي من المستوى العالي باقتراح من الجامعة المعنية؛ -سحب صفة رياضي من المستوى العالي.\n\nالفرع الثاني :تأليف اللجنة وسيرها"
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثاني :تأليف اللجنة وسيرها",
      "section": "20",
      "title": "المادة 20",
      "content": "يرأس اللجنة الوطنية لرياضة المستوى العالي الوزير المكلف بالرياضة أو من يمثله.\nوعالوة على رئيسها ،تتألف اللجنة الوطنية لرياضة المستوى العالي من:\n ستة أعضاء معينين من قبل الوزير المكلف بالرياضة فاعلين في ميدان رياضة\nالمستوى العالي ،من بينهم على األقل مدير تقني وطني يعمل لدى جامعة رياضية مؤهلة؛\n ممثل عن الوزير المكلف باالقتصاد والمالية؛\n ممثل عن الوزير المكلف بالوظيفة العمومية؛\n ممثل عن اللجنة الوطنية األولمبية المغربية؛\nيعين ممثلو القطاعات الوزارية وممثل اللجنة الوطنية األولمبية المغربية المشار إليهم\nأعاله بقرار للوزير المكلف بالرياضة باقتراح من الوزراء الخاضعين لسلطتهم ورئيس اللجنة\nالمذكورة ،كل فيما يخصه؛\n - 2تم تغيير وتتميم مقتضيات المادة 20أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.17.272سالف الذكر.\n- 11 -\n\n أربعة ممثلين عن الحركة الرياضية يعينهم الوزير المكلف بالرياضة ،باقتراح من\nاللجنة الوطنية األولمبية المغربية من بينهم امرأتان على األقل؛\n ثالثة رياضيين حائزين على ألقاب وطنية أو دولية يعينهم الوزير المكلف بالرياضة،\nباقتراح من اللجنة الوطنية األولمبية المغربية ،من بينهم امرأة على األقل."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثاني :تأليف اللجنة وسيرها",
      "section": "21",
      "title": "المادة 21",
      "content": "يعين أعضاء اللجنة الوطنية لرياضة المستوى العالي لمدة أربع سنوات قابلة للتجديد\nابتداء من فاتح يناير الذي يلي مباشرة آخر دورة لأللعاب األولمبية الصيفية.\nتبتدئ ،بصفة استثنائية ،فترة االنتداب األول بالنسبة لألعضاء األولين في تاريخ تعيينهم،\nوتنتهي في 31ديسمبر الموالي آلخر دورة لأللعاب األولمبية الصيفية.\nينتهي انتداب أعضاء اللجنة الوطنية لرياضة المستوى العالي باستقالتهم أو بفقدان الصفة\nالتي عينوا برسمها في اللجنة."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الثاني :تأليف اللجنة وسيرها",
      "section": "22",
      "title": "المادة 22",
      "content": "تجتمع اللجنة الوطنية لرياضة المستوى العالي مرتين في السنة على األقل وكلما دعت\nالضرورة إلى ذلك.\nتجتمع اللجنة بدعوة من رئيسها إما بمبادرة منه أو بطلب من ربع أعضاء اللجنة ،بواسطة\nرسالة مضمونة تتضمن جدول األعمال ،وتوجه إلى أعضاء اللجنة 15يوما على األقل قبل\nتاريخ االجتماع.\nيتوفر أعضاء اللجنة على أجل 5أيام قبل تاريخ االجتماع ليقترحوا على رئيس اللجنة\nتقييد كل مسألة إضافية تهم رياضة المستوى العالي في جدول األعمال."
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع الثاني :تأليف اللجنة وسيرها",
      "section": "23",
      "title": "المادة 23",
      "content": "تعقد اللجنة الوطنية لرياضة المستوى العالي جلساتها بصفة صحيحة إذا حضرها نصف\nأعضائها على األقل.\nإذا لم يكتمل النصاب المطلوب ،يتم استدعاء األعضاء من جديد داخل أجل خمسة عشر\n( )15يوما ،وتتداول اللجنة عندئذ بصفة صحيحة مهما كان عدد األعضاء الحاضرين.\nويجوز لرئيس اللجنة الوطنية لرياضة المستوى العالي أن يدعو أي شخص لحضور\nجلساتها بصفة استشارية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تتخذ قرارات اللجنة الوطنية لرياضة المستوى العالي بأغلبية أصوات األعضاء\nالحاضرين ،وفي حالة تعادل األصوات ،يرجح الجانب الذي يكون فيه الرئيس.\nتكون جلسات اللجنة الوطنية لرياضة المستوى العالي غير عمومية.\n\n- 12 -"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تتولى مديرية الرياضة التابعة للوزارة المكلفة بالرياضة مهام كتابة اللجنة الوطنية\nلرياضة المستوى العالي وتقوم على الخصوص بتحرير محاضر جلساتها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تنشر أعمال وقرارات اللجنة الوطنية لرياضة المستوى العالي بتعليقها في البنايات التابعة\nللسلطة الحكومية المكلفة بالرياضة ،وإدراجها في الموقع االلكتروني لهذه السلطة.\n\nالباب الثاني :شروط منح صفة رياضي من المستوى العالي وسحبها\nالفرع األول :شروط منح صفة رياضي من المستوى العالي"
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع األول :شروط منح صفة رياضي من المستوى العالي",
      "section": "27",
      "title": "المادة 27",
      "content": "تمنح صفة رياضي من المستوى العالي بتقييد الرياضي المعني في الئحة الرياضيين من\nالمستوى العالي التي تحصرها اللجنة الوطنية لرياضة المستوى العالي."
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع األول :شروط منح صفة رياضي من المستوى العالي",
      "section": "28",
      "title": "المادة 28",
      "content": "ال يمكن ألي شخص أن يقيد في الئحة الرياضيين من المستوى العالي:\n )1إذا لم تقترحه لهذا الغرض جامعة رياضية مؤهلة؛\n )2إذا لم يكن يشارك في منافسات على الصعيد الوطني أو الدولي أو سبق له أن شارك\nفيها ،في نشاط رياضي معترف بمستواه العالي من قبل اللجنة الوطنية لرياضة المستوى\nالعالي؛\n )3إذا لم يحقق نتيجة رياضية تمكنه من الحصول على لقب وطني أو دولي؛\n )4إذا كان عمره يقل عن إثنتي عشرة سنة خالل سنة تقييده في الالئحة؛\n )5إذا لم يخضع لفحوص طبية تحدد طبيعتها اللجنة الوطنية لرياضة المستوى العالي\nمع توجيه نتائجها إلى الرياضي وإلى طبيب تعينه الجامعة."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع األول :شروط منح صفة رياضي من المستوى العالي",
      "section": "29",
      "title": "المادة 29",
      "content": "يتم التقييد في الئحة الرياضيين من المستوى العالي في إحدى الفئات التالية :النخبة أو\nالكبار أو األمل."
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع األول :شروط منح صفة رياضي من المستوى العالي",
      "section": "30",
      "title": "المادة 30",
      "content": "يجوز أن يقيد في فئة \"النخبة\" كل رياضي حقق في األلعاب األولمبية أو بطوالت العالم\nأو بطوالت إفريقيا أو في منافسات تحدد قائمتها من قبل اللجنة الوطنية لرياضة المستوى\nالعالي ،نتيجة رياضية مكنته من الحصول على لقب دولي إما بصفة فردية وإما بصفته عضوا\nرسميا في فريق مغربي.\n\n- 13 -"
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع األول :شروط منح صفة رياضي من المستوى العالي",
      "section": "31",
      "title": "المادة 31",
      "content": "يجوز أن يقيد في فئة \"الكبار\" الرياضي الحاصل على لقب وطني والذي تم اختياره من\nقبل الجامعة المؤهلة المختصة ضمن فريق مغربي من أجل االستعداد للمنافسات الدولية\nالرسمية المدرجة في برنامج الجامعات الدولية خالل الفترة الفاصلة بين دورات األلعاب\nاألولمبية ،والمؤدية إلى تسليم لقب دولي أو وضع تصنيف دولي."
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع األول :شروط منح صفة رياضي من المستوى العالي",
      "section": "32",
      "title": "المادة 32",
      "content": "يجوز أن يقيد في فئة \"األمل\" الرياضي الحاصل على لقب وطني والبالغ من العمر 12\nسنة على األقل و 20سنة على األكثر خالل سنة تقييده في هذه الفئة والذي تم اختياره من قبل\nالجامعة المؤهلة المختصة ضمن فريق مغربي من أجل االستعداد للمنافسات الدولية الرسمية\nالخاصة بفئته العمرية والمدرجة في برنامج الجامعات الدولية والمؤدية إلى تسليم لقب دولي\nأو وضع تصنيف دولي."
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع األول :شروط منح صفة رياضي من المستوى العالي",
      "section": "33",
      "title": "المادة 33",
      "content": "يكون التقييد في الئحة الرياضيين من المستوى العالي في إحدى الفئات المنصوص عليها\nفي المادة 29أعاله صالحا لمدة سنة ،ويجوز تجديد التقييد وفق نفس الشروط.\nيجوز تمديد مدة التقييد في الئحة الرياضيين من المستوى العالي في إحدى الفئات\nالمنصوص عليها في المادة 29أعاله ،لمدة سنة بعد رأي معلل من اللجنة الوطنية األولمبية\nالمغربية ،إذا اضطر الرياضي المعني إلى توقيف مساره الرياضي ألسباب طبية مبررة بصفة\nقانونية من قبل الطبيب الذي تعينه الجامعة المعنية أو ألسباب مرتبطة بالوالدة.\n\nالفرع الثاني :شروط سحب صفة رياضي من المستوى العالي"
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع الثاني :شروط سحب صفة رياضي من المستوى العالي",
      "section": "34",
      "title": "المادة 34",
      "content": "تسحب صفة رياضي من المستوى العالي إذا لم يعد المستفيد مستوفيا للشروط المطلوبة\nللحصول عليها."
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع الثاني :شروط سحب صفة رياضي من المستوى العالي",
      "section": "35",
      "title": "المادة 35",
      "content": "يجوز سحب صفة رياضي من المستوى العالي في أي وقت بقرار معلل صادر عن\nاللجنة الوطنية لرياضة المستوى العالي:\n )1باقتراح من الجامعة المختصة ،إذا اتخذت في حق المعني باألمر عقوبة تأديبية\nجسيمة وفق أحكام النظام األساسي وأنظمة الجامعة المعنية؛\n )2بمبادرة من رئيس اللجنة الوطنية لرياضة المستوى العالي أو باقتراح من الجامعة\nالمعنية؛\nأ) في حالة مخالفة مثبتة قانونا لألحكام التشريعية والتنظيمية المتعلقة بمكافحة تعاطي\nالمنشطات؛\n\n- 14 -\n\nب) إذا أخل المعني باألمر بإحدى االلتزامات المنصوص عليها في األنظمة الجامعية\nالجاري بها العمل؛\nج) إذا تمت إدانة المعني باألمر من أجل جناية أو جنحة مشينة بمقتضى حكم جنائي\nاكتسب قوة الشيء المقضي به."
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع الثاني :شروط سحب صفة رياضي من المستوى العالي",
      "section": "36",
      "title": "المادة 36",
      "content": "يستدعى المعني باألمر ،قبل اتخاذ أي قرار توقيف أو سحب ،لتقديم مالحظات مكتوبة\nأو شفوية أمام اللجنة الوطنية لرياضة المستوى العالي.\nإذا علل طلب السحب بأسباب تأديبية ،تضم الجامعة الرياضية المعنية إلى اقتراحها\nمحضر اجتماع الهيئة التأديبية التي صدرت عنها العقوبة.\n\nالباب الثالث :المنافع المرتبطة بالتقييد في الئحة الرياضيين من\nالمستوى العالي"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الثالث :المنافع المرتبطة بالتقييد في الئحة الرياضيين من",
      "section": "37",
      "title": "المادة 37",
      "content": "يسمح التقييد في الئحة الرياضيين من المستوى العالي للمعني باألمر باالستفادة:\n من تعويضات تمكنه من االستعداد للمنافسات والتظاهرات الرياضية؛ من الميزانيات المرصودة لالستعداد والمشاركة في المنافسات الدولية واأللعاباألولمبية؛\n -من تأطير ذي مستوى عال في منشآت رياضية مالئمة بالمغرب أو بالخارج.\n\nالقسم الثالث :غرفة التحكيم الرياضي\nالباب األول :اختصاصات وتكوين غرفة التحكيم الرياضي"
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب األول :اختصاصات وتكوين غرفة التحكيم الرياضي",
      "section": "38",
      "title": "المادة 38",
      "content": "تطبيقا للمادة 44من القانون رقم 30.09السالف ذكره ،تختص غرفة التحكيم الرياضي\nبالنظر:\n -1ابتدائيا ،في النزاعات الناشئة عن تنظيم أو ممارسة األنشطة البدنية والرياضية والتي\nتحدث بين األطراف المذكورة في المادة 44من القانون السالف الذكر رقم 30.09؛\n -2استئنافيا ،في القرارات الصادرة ابتدائيا عن غرفة التحكيم الرياضي والقرارات\nالمتعلقة بمنح أو سحب صفة رياضي من المستوى العالي الصادرة عن اللجنة الوطنية\nلرياضة المستوى العالي والقرارات الصادرة عن جامعة أو جمعية أو أية هيئة رياضية\nأخرى إذا نص نظامها األساسي أو أنظمتها على ذلك.\n\n- 15 -"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب األول :اختصاصات وتكوين غرفة التحكيم الرياضي",
      "section": "39",
      "title": "المادة 39",
      "content": "ال تختص غرفة التحكيم الرياضي بالنظر في الطعون المقدمة ضد العقوبات التأديبية\nالصادرة عن الجامعات الرياضية في حق األشخاص أو الهيئات المشار إليها في الفقرة األولى\nمن المادة 24من القانون رقم 30.09المذكور أعاله.\nتستثنى أيضا من اختصاص غرفة التحكيم الرياضي:\n النزاعات المتعلقة بتعاطي المنشطات أو المتعلقة بحقوق ال يجوز لألطراف التنازلعنها؛\n الخالفات المحالة إلى الجامعات الرياضية الدولية أو اللجنة الدولية األولمبية أو محكمةالتحكيم الرياضي أو المجلس الدولي للتحكيم الرياضي."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب األول :اختصاصات وتكوين غرفة التحكيم الرياضي",
      "section": "40",
      "title": "المادة 40",
      "content": "تتألف غرفة التحكيم الرياضي من:\n رئيس يعينه الوزير المكلف بالرياضة بعد استطالع رأي رئيس اللجنة الوطنية األولمبيةالمغربية؛\n هيئة تحكيمية من الدرجة األولى تتكون من ثالثة محكمين من بينهم رئيس ،يعينون منبين المحكمين المسجلين في الالئحة المنصوص عليها في المادة 42أدناه؛\n هيئة تحكيمية لالستئناف مكونة من خمسة محكمين من بينهم رئيس ،يعينون من بينالمحكمين المسجلين في الالئحة المنصوص عليها في المادة 42أدناه؛\n كتابة ضبط.المادة 41\nعالوة على المهام المنصوص عليها في هذا القسم ،يكلف رئيس غرفة التحكيم الرياضي،\nعلى الخصوص ،بالسهر على السير الجيد لغرفة التحكيم الرياضي والقيام بتوزيع الملفات على\nالهيئتين حسب طبيعتها وإعداد تقرير سنوي عن أنشطتها.\nيحال هذا التقرير إلى كل من اللجنة الوطنية األولمبية المغربية وإلى السلطة الحكومية\nالمكلفة بالرياضة."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب األول :اختصاصات وتكوين غرفة التحكيم الرياضي",
      "section": "42",
      "title": "المادة 42",
      "content": "يحصر رئيس غرفة التحكيم الئحة المحكمين بعد موافقة اللجنة الوطنية األولمبية\nالمغربية.\nيسجل المحكمون في الالئحة المذكورة لمدة 4سنوات قابلة للتجديد مرتين على األكثر.\nيقوم رئيس غرفة التحكيم الرياضي بالمراجعة العامة لهذه الالئحة كل أربع سنوات.\nال يجوز أن تضم الئحة المحكمين أقل من 15محكما.\n\n- 16 -"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يختار المحكمون من بين الشخصيات التي تتوفر على تكوين قانوني عالي وال سيما على\nكفاءة معترف بها في مجال قانون الرياضة والتحكيم وكذا معرفة جيدة بالرياضة بصفة عامة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يعوض كل محكم قدم استقالته أو توفي أو عاقه عائق عن ممارسة مهامه ألي سبب آخر،\nبالنسبة للفترة المتبقية من انتدابه ،وفق الكيفيات المطبقة على تعيينه."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "ال يجوز لرئيس غرفة التحكيم الرياضي وكذا المحكمين أن يكونوا أعضاء أو أن يشغلوا\nوظيفة داخل اللجنة الوطنية األولمبية المغربية أو جامعة رياضية أو جمعية رياضية أو شركة\nرياضية أو عصبة جهوية أو عصبة احترافية أو أي هيئة من شأنها أن تكون طرفا في النزاعات\nالمعروضة أمام غرفة التحكيم الرياضي.\nال يجوز للمحكمين أن ينتصبوا للدفاع عن أحد األطراف أمام غرفة التحكيم الرياضي."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يوقع المحكمون عند تعيينهم تصريحا يلتزمون بموجبه بممارسة مهمتهم بصفة شخصية\nوبكل موضوعية واستقاللية وسرية وفقا للقانون ومبادئ اإلنصاف."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يجوز دعوة المحكمين الواردة أسماؤهم في الالئحة المنصوص عليها في المادة 42أعاله\nللعمل داخل إحدى الهيئتين التابعتين لغرفة التحكيم الرياضي .غير أنه ،ال يجوز أن يدعى\nمحكم للمشاركة في الهيئة التحكيمية التي تتولى النظر استئنافيا في قضية سبق له النظر فيها\nبصفته عضوا في الهيئة التحكيمية االبتدائية."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يجوز تجريح محكم عندما تبعث الظروف على الشك المشروع في استقالليته .يجب أن\nيلتمس التجريح بموجب طلب معلل من قبل أحد األطراف خالل السبعة أيام الموالية لعلمه\nبسبب التجريح.\nيبت رئيس غرفة التحكيم الرياضي في طلب التجريح ،بعد دعوة األطراف األخرى\nوالمحكم المعني وعند االقتضاء المحكمين اآلخرين للتعبير عن موقفهم كتابة.\nإذا حكم بتجريح محكم ،تعتبر إجراءات التحكيم التي شارك فيها باطلة بما في ذلك الحكم\nالتحكيمي."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يجوز لرئيس غرفة التحكيم الرياضي ،بعد استطالع رأي اللجنة الوطنية األولمبية\nالمغربية ،عزل أي محكم رفض ممارسة وظائفه أو تعذر عليه ممارستها أو لم يعد يمارسها\nوفقا ألحكام النصوص التشريعية والتنظيمية الجاري بها العمل.\n- 17 -\n\nيقوم رئيس غرفة التحكيم الرياضي قبل اتخاذ قراره بدعوة األطراف األخرى والمحكم\nالمعني وعند االقتضاء المحكمين اآلخرين للتعبير عن موقفهم كتابة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يساعد رئيس غرفة التحكيم الرياضي وكذا الهيئتان التحكيميتان كتابة ضبط مكونة من\nرئيس كتابة الضبط وكتاب ضبط يعينهم رئيس غرفة التحكيم الرياضي.\nتتلقى كتابة الضبط طلبات التحكيم والتصريحات باالستئناف والمذكرات وكذا كل الوثائق\nالموجهة إلى الغرفة ،كما تقوم بالتبليغات واإلشعارات التي تتطلبها المسطرة وتتولى حفظ\nالوثائق.\n\nالباب الثاني :المسطرة\nالفرع األول :أحكام عامة"
    },
    {
      "provision_ref": "art51",
      "chapter": "الفرع األول :أحكام عامة",
      "section": "51",
      "title": "المادة 51",
      "content": "يحدد مقر غرفة التحكيم الرياضي في الرباط .غير أنه يمكن لرئيس هيئة التحكيم ،إذا\nاستدعت الظروف ذلك ،أن يقرر ،بعد موافقة المحكمين اآلخرين واستشارة األطراف ،عقد\nاجتماع أو جلسة في مكان آخر."
    },
    {
      "provision_ref": "art52",
      "chapter": "الفرع األول :أحكام عامة",
      "section": "52",
      "title": "المادة 52",
      "content": "تعتمد اللغتان العربية والفرنسية كلغتي عمل بغرفة التحكيم الرياضي .غير أنه يجوز\nلألطراف أن تتفق على استعمال لغة أخرى ،شريطة موافقة رئيس الهيئة أو موافقة رئيس\nغرفة التحكيم الرياضي إن لم يكن رئيس الهيئة قد عين بعد .وفي هذه الحالة ،تتحمل األطراف\nنفقات الترجمة."
    },
    {
      "provision_ref": "art53",
      "chapter": "الفرع األول :أحكام عامة",
      "section": "53",
      "title": "المادة 53",
      "content": "يجوز لألطراف أن تمثل أو تؤازر من قبل أشخاص من اختيارها .وتوجه إلى كتابة ضبط\nغرفة التحكيم الرياضي والطرف اآلخر والهيئة التحكيمية فور تكوينها ،أسماء وعناوين\nاألشخاص المدعوين لتمثيل األطراف أو مؤازرتها .ويجب اإلدالء بتوكيل مكتوب في هذه\nالحالة."
    },
    {
      "provision_ref": "art54",
      "chapter": "الفرع األول :أحكام عامة",
      "section": "54",
      "title": "المادة 54",
      "content": "تتولى كتابة ضبط غرفة التحكيم الرياضي التبليغات واإلشعارات التي توجهها الهيئة\nالتحكيمية أو غرفة التحكيم الرياضي إلى األطراف .وترسل التبليغات واإلشعارات عن طريق\nالبريد المضمون مع اإلشعار بالتوصل إلى العنوان الوارد في طلب التحكيم أو التصريح\nباالستئناف أو إلى أي عنوان يتم تعيينه الحقا.\nترسل إشعار ات األطراف الموجهة إلى غرفة التحكيم الرياضي أو الهيئة التحكيمية إلى\nكتابة ضبط غرفة التحكيم الرياضي بالبريد أو الفاكس .غير أنه يجب إيداع طلب التحكيم\nوالتصريح باالستئناف والمذكرات الصادرة عن األطراف لدى كتابة ضبط غرفة التحكيم\n- 18 -\n\nالرياضي تحت طائلة عدم القبول ،في عدد من النسخ يساوي عدد األطراف والمحكمين مع\nإضافة نسخة تخصص لغرفة التحكيم الرياضي."
    },
    {
      "provision_ref": "art55",
      "chapter": "الفرع األول :أحكام عامة",
      "section": "55",
      "title": "المادة 55",
      "content": "تسري اآلجال المحددة بموجب هذا القسم ابتداء من اليوم الموالي لتسلم التبليغ الموجه من\nقبل غرفة التحكيم الرياضي .وإذا صادف اليوم األخير من األجل المحدد يوم عطلة امتد األجل\nإلى أول يوم عمل بعده.\n\nالفرع :2رفع األمر إلى غرفة التحكيم الرياضي"
    },
    {
      "provision_ref": "art56",
      "chapter": "الفرع :2رفع األمر إلى غرفة التحكيم الرياضي",
      "section": "56",
      "title": "المادة 56",
      "content": "يجب على الطرف الذي يرغب في رفع األمر إلى غرفة التحكيم الرياضي أن يودع لدى\nكتابة ضبط هذه الغرفة طلبا يتضمن ،تحت طائلة عدم القبول ،العناصر التالية:\n اسم أو تسمية المدعي أو المدعين وعنوانهم الكامل؛\n اسم أو تسمية المدعى عليه أو المدعى عليهم وعنوانهم الكامل؛\n اسم الشخص الذي سيمثل أو يؤازر ،عند االقتضاء ،المدعي وعنوانه الكامل؛\n وصف مقتضب للوقائع والدفوعات القانونية بما في ذلك وصف للمسائل المعروضة\nعلى أنظار غرفة التحكيم الرياضي قصد إيجاد حل لها؛\n ادعاءات الطرف المدعي ووسائل اإلثبات عند االقتضاء؛\n نسخة من االتفاقية أو أي وثيقة تنص على اللجوء إلى التحكيم.\nيجب على الطرف المدعي عند إيداع الطلب أداء رسم كتابة الضبط المنصوص عليه\nفي المادة 74أدناء."
    },
    {
      "provision_ref": "art57",
      "chapter": "الفرع :2رفع األمر إلى غرفة التحكيم الرياضي",
      "section": "57",
      "title": "المادة 57",
      "content": "يقدم المستأنف أمام كتابة ضبط غرفة التحكيم الرياضي تصريحا باالستئناف يتضمن\nالعناصر التالية:\n اسم المستأنف عليه أو المستأنف عليهم وعنوانهم الكامل؛\n نسخة من القرار المطعون فيه؛\n ادعاءات المستأنف؛\n طلب معلل بوقف التنفيذ ،عند االقتضاء؛\n نسخة من مقتضيات النظام األساسي أو األنظمة التي تنص على رفع االستئناف إلى\nغرفة التحكيم الرياضي أو نسخة من اتفاقية التحكيم.\nيجب على المستأنف عند إيداع التصريح باالستئناف أداء رسم كتابة الضبط المنصوص\nعليه في المادة 74أدناه.\n- 19 -\n\nإذا لم تكن الشروط السالفة الذكر مستوفاة عند إيداع التصريح باالستئناف ،تحدد كتابة\nالضبط للمستأنف أجال فريدا وقصيرا ألجل إتمام تصريحه ،وإال اعتبر التصريح مسحوبا.\n\nالفرع :3تطبيق المسطرة"
    },
    {
      "provision_ref": "art58",
      "chapter": "الفرع :3تطبيق المسطرة",
      "section": "58",
      "title": "المادة 58",
      "content": "بعد االطالع على طلب التحكيم أو التصريح باالستئناف ،يبت رئيس غرفة التحكيم\nالرياضي بقرار معلل داخل أجل ثالثة أيام بشأن اختصاص الغرفة للنظر في النزاع موضوع\nالتحكيم."
    },
    {
      "provision_ref": "art59",
      "chapter": "الفرع :3تطبيق المسطرة",
      "section": "59",
      "title": "المادة 59",
      "content": "إذا صرحت غرفة التحكيم بعدم اختصاصها ،تقوم كتابة الضبط بتبليغ القرار لصاحب\nالطلب أو التصريح داخل أجل ثالثة أيام الموالية لصدور القرار.\nإذا صرحت الغرفة باختصاصها ،تقوم كتابة الضبط بتبليغ القرار لألطراف داخل أجل\nثالثة أيام ،وتشعر المدعى عليه أو المستأنف عليه بالطلب أو التصريح وتدعوه لتقديم رسالة\nجواب ،داخل أجل 8أيام ،تتضمن العناصر التالية:\n وصف مقتصب لوسائل الدفاع\n اسم الشخص الذي يمثل أو يؤازر عند االقتضاء ،المدعى عليه أو المستأنف عليه،\nوعنوانه الكامل؛\n كل دفع بعدم االختصاص.\nفي حالة عدم تقديم جواب داخل األجل المنصوص عليه في الفقرة السابقة ،يتخذ قرار\nعلى أساس الوثائق المتوفرة."
    },
    {
      "provision_ref": "art60",
      "chapter": "الفرع :3تطبيق المسطرة",
      "section": "60",
      "title": "المادة 60",
      "content": "يعين المدعي أو المستأنف أو ممثله المنتدب بصفة قانونية من بين المحكمين الواردة\nأسماؤهم في الالئحة ،المحكم األول أو المحكمين األولين في حالة الطعن باالستئناف ،بطلب\nمكتوب يرفقه بالطلب أو بالتصريح باالستئناف .يبلغ رئيس غرفة التحكيم الرياضي ،بواسطة\nرسالة مضمونة مع إشعار بالتوصل ،بذلك المدعى عليه أو المستأنف عليه الذي يقوم داخل\nأجل 10أيام ،بتعيين المحكم الثاني أو المحكمين اآلخرين في حالة الطعن باالستئناف ،من بين\nالمحكمين الواردة أسماؤهم في الالئحة ،وذلك بطلب مكتوب يرفقه برسالة الجواب التي يودعها\nمقابل وصل لدى كتابة ضبط غرفة ال تحكيم الرياضي ،وإذا لم يتم هذا التعيين داخل األجل\nالمذكور ،عين رئيس غرفة التحكيم الرياضي المحكم أو المحكمين.\nإذا كان طلب التحكيم أو التصريح باالستئناف يستهدف عدة مدعين أو مستأنفين أو عدة\nمدعى عليهم أو مستأنف عليهم أو هم معا ،يعين هؤالء المدعون أو المستأنفون من جهة\nوالمدعى عليهم أو المستأنف عليهم من جهة أخرى ،بصفة مشتركة ،محكما أو محكمين اثنين،\nإذا تعلق األمر بالطعن باالستئناف .فإذا لم يتم هذا التعيين ،يقوم رئيس غرفة التحكيم الرياضي\n- 20 -\n\nبتعيين المحكم أو المحكمين بدال عن المدعين أو المستأنفين أو المدعى عليهم أو المستأنف\nعليهم."
    },
    {
      "provision_ref": "art61",
      "chapter": "الفرع :3تطبيق المسطرة",
      "section": "61",
      "title": "المادة 61",
      "content": "يقوم رئيس غرفة التحكيم بعد تعيين المحكمين بإخبارهم بمهمة التحكيم ويعين المحكم\nالثالث ،أو المحكم الخامس في حالة الطعن باالستئناف ،الذي يجب أن يترأس بحكم القانون\nالهيئة المكلفة بالتحكيم.\nعندما تنصب الهيئة التحكيمية ،تقوم كتابة الضبط بمعاينة تنصيبها وتخبر بذلك األطراف\nوالمحكمين المعهود إليهم بمهمة التحكيم.\nيعين رئيس غرفة التحكيم الرياضي كاتب ضبط يتولى مساعدة الهيئة التحكيمية."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "إذا كان أحد األطراف يرغب في إدخال أحد األغيار في مسطرة التحكيم ،فيجب أن يشير\nإلى ذلك في طلب معلل يوجهه إلى رئيس الهيئة التحكيمية .وتبعث كتابة الضبط بنسخة من\nالطلب المذكور إلى الشخص المطلوب مشاركته وإلى الطرف اآلخر ،وعلى هؤالء التعبير\nعن موقفهم بشأن هذه المشاركة داخل أجل 8أيام.\nإذا رغب أحد األغيار في المشاركة في التحكيم كطرف متدخل ،وجب عليه أن يتقدم\nب طلب معلل إلى رئيس الهيئة التحكيمية داخل أجل عشرة أيام ابتداء من تاريخ علمه بوجود\nمسطرة التحكيم وقبل أن يتم إنهاء المسطرة .وتبعث كتابة الضبط بنسخة من هذا الطلب إلى\nالمدعي والمدعى عليه اللذين يتوجب عليهما التعبير عن موقفهما بشأن هذه المشاركة داخل\nأجل 8أيام.\nال يجوز أن يشارك أحد األغيار في التحكيم كطرف مدخل في المسطرة أو طرف متدخل\nفيها إال إذا كان معنيا باتفاقية التحكيم أو إذا قبل هو بذلك وقبلت األطراف األخرى كتابة.\nال يجوز للغير المشارك في التحكيم كطرف مدخل في المسطرة أو طرف متدخل فيها\nاالستفادة من حق تجريح المحكمين."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "يرسل رئيس غرفة التحكيم الرياضي الملف بكامله إلى رئيس الهيئة التحكيمية الذي يجب\nعليه خالل 30يوما الموالية لتسلم الملف ،دعوة المدعي أو المستأنف إليداع مذكرته داخل\nأجل يحدده له ،وإذا لم يتم ذلك ،اعتبر طلب التحكيم أو التصريح باالستئناف مسحوبا.\nيتم تبليغ المدعى عليه أو المستأنف عليه بالمذكرة داخل أجل الثمانية أيام الموالية إليداعها،\nألجل تقديم مذكرة جوابية داخل األجل الذي يحدده له رئيس الهيئة التحكيمية ،وإذا لم يتم ذلك،\nفإن الهيئة التحكيمية تواصل مع ذلك مسطرة التحكيم وتصدر حكمها.\n- 21 -"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "تتضمن المسطرة الكتابية مبدئيا مذكرة ومذكرة جوابية وإذا تطلبت الظروف ذلك ردا\nوتعقيبا على الرد .ويجوز لألطراف ،في المذكرة والمذكرة الجوابية ،تقديم طلبات لم يتضمنها\nطلب التحكيم أو رسالة الجواب ،وال يجوز ألي طرف ،بعد ذلك ،التقدم بطلبات جديدة دون\nموافقة الطرف اآلخر.\nترفق األطراف بمحرراتها كل المستندات التي ترغب في االعتداد بها ،وال يسمح\nلألطراف بعد تبادل المحررات بتقديم مستندات أخرى ،إال بالتراضي بينها أو إذا أذنت الهيئة\nالتحكيمية بذلك.\nتشير األطراف في محرراتها إلى الشهود ،مع ملخص وجيز عن شهاداتهم المفترضة،\nوالخبراء ،مع بيان مجال خبرتهم ،والذين ترغب في أن يتم االستماع إليهم وتعرض كل أدلتها،\nويجب إيداع الشهادات المكتوبة ،إن وجدت ،مع محررات األطراف."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "يجوز لرئيس الهيئة التحكيمية ،عند انتهاء تبادل المحررات ،فتح مسطرة شفوية تتضمن\nمبدئيا جلسة تستمع خاللها الهيئة التحكيمية إلى األطراف والشهود والخبراء ،كما تستمع\nللمرافعات النهائية لألطراف ،بحيث ال تعطى الكلمة إلى الطرف المدعى عليه إال في األخير.\nيسير رئيس الهيئة المناقشات ويسهر على أن تكون مقتضبة ومقتصرة على موضوع\nالملتمسات المكتوبة .وتجري المناقشات في جلسة سرية إال إذا اتفقت األطراف على خالف\nذلك.\nيحضر األطراف الشهود والخبراء الذين عينوهم في محرراتهم ألجل االستماع إليهم،\nوتكون األطر اف مسؤولة عن جاهزية الشهود والخبراء المدعوين للمثول أمام الهيئة وعن\nصوائرهم .ويجوز لكل شخص طلب االستماع إليه ،االستعانة بمترجم على نفقة الطرف الذي\nأحضره."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "تعقد الهيئة التحكيمية جلستها بعد استدعاء األطراف المعنية عن طريق رسالة مضمونة\nمع اإلشعار بالتوصل أو عن طريق كل استدعاء يترك أثرا مكتوبا يوجهه رئيس الهيئة.\nيجب أن يشير االستدعاء إلى تاريخ ومكان الجلسة وأن يتم داخل أجل ال يقل عن ثمانية\nأيام.\nغير أنه يجوز للهيئة التحكيمية ،إذا لم يحضر أحد األطراف إلى الجلسة رغم استدعائه\nبصفة قانونية ،عقد الجلسة وإصدار الحكم.\n\n- 22 -\n\nالباب الثالث :الحكم التحكيمي"
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب الثالث :الحكم التحكيمي",
      "section": "68",
      "title": "المادة 68",
      "content": "يجب أن تصدر الهيئة التحكيمية حكمها خالل أجل 6أشهر ابتداء من تاريخ رفع األمر\nإلى غرفة التحكيم الرياضي .ويجوز لرئيس الهيئة التحكيمية تمديد هذا األجل لمدة 3أشهر إذا\nكانت هناك ظروف خاصة تبرر ذلك أو بناء على طلب أحد األطراف.\nإذا لم يصدر الحكم داخل األجل المذكور ،يجوز لألطراف أن تطلب من رئيس المحكمة\nالمختصة إصدار أمر بإنهاء مسطرة التحكيم .ويمكن بالتالي عرض النزاع على المحكمة\nالمختصة."
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب الثالث :الحكم التحكيمي",
      "section": "69",
      "title": "المادة 69",
      "content": "يجب أن تستند الهيئة التحكيمية في البت في النزاع على قواعد القانون المطبقة على\nالنزاع .وال يمكنها البت إال بناء على ما أدلت به األطراف المتنازعة.\nتصدر الهيئة حكمها بأغلبية أصوات المحكمين .ويجب أن يكون الحكم مكتوبا ومعلال\nومؤرخا ويوقع عليه كل المحكمين وكاتب الضبط."
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب الثالث :الحكم التحكيمي",
      "section": "70",
      "title": "المادة 70",
      "content": "تبلغ كتابة الضبط الحكم التحكيمي إلى األطراف داخل أجل 8أيام التي تلي تاريخ\nصدوره.\nيكون الحكم التحكيمي الصادر ابتدائيا قابال للطعن باالستئناف أمام غرفة التحكيم\nالرياضي داخل أجل 10أيام التي تلي تاريخ تبليغه.\nيكون الحكم التحكيمي الصادر ابتدائيا نافذا وغير قابل ألي طعن بعد انصرام أجل الطعن\nالمنصوص عليه في الفقرة السابقة ،كما يكون الحكم التحكيمي الصادر استئنافيا نافذا وغير\nقابل ألي طعن."
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب الثالث :الحكم التحكيمي",
      "section": "71",
      "title": "المادة 71",
      "content": "ينهي صدور الحكم مهمة الهيئة التحكيمية بشأن النزاع الذي تم الفصل فيه .غير أن للهيئة\nالتحكيمية:\n -1أن تصحح تلقائيا كل خطأ مادي أو خطأ في الحساب أو في الكتابة وارد في الحكم\nوذلك داخل أجل 30يوما التي تلي تاريخ صدوره؛\n -2أن تقوم داخل أجل 30يوما التي تلي تاريخ تبليغ الحكم ،بناء على طلب من أحد\nاألطراف ودون فتح أي نقاش جديد بما يلي:\n تصحيح كل خطأ مادي أو خطأ في الحساب أو في الكتابة وارد في الحكم؛\n تأويل جزء معين من الحكم؛\n إصدار حكم تكميلي بشأن طلب أغفل البت فيه.\n- 23 -\n\nيبلغ الطلب المشار إليه في هذا البند داخل أجل 3أيام من تاريخ إيداعه إلى الطرف اآلخر\nالذي يتوفر على أجل 8أيام من أجل اإلدالء بمستنتجاته ،عند االقتضاء."
    },
    {
      "provision_ref": "art72",
      "chapter": "الباب الثالث :الحكم التحكيمي",
      "section": "72",
      "title": "المادة 72",
      "content": "إذا تعذر على الهيئة التحكيمية االجتماع من جديد ،فإن صالحية البت في طلب تصحيح\nالحكم التحكيمي أو تأويله تخول لرئيس المحكمة المختصة الذي يجب عليه أن يبت في هذا\nالطلب بأمر غير قابل للطعن داخل أجل 30يوما."
    },
    {
      "provision_ref": "art73",
      "chapter": "الباب الثالث :الحكم التحكيمي",
      "section": "73",
      "title": "المادة 73",
      "content": "يوقف طلب التصحيح أو التأويل تنفيذ الحكم التحكيمي وأجال تقديم الطعون إلى غاية\nتبليغ الحكم التصحيحي أو التأويلي.\nيعتبر الحكم التحكيمي الصادر بهذا الخصوص جزءا ال يتجزأ من الحكم التحكيمي\nاألصلي .وتطبق عليه أحكام الفقرة 2من المادة 69أعاله.\n\nالباب الرابع :صوائر المسطرة"
    },
    {
      "provision_ref": "art74",
      "chapter": "الباب الرابع :صوائر المسطرة",
      "section": "74",
      "title": "المادة 74",
      "content": "يؤدي المدعي أو المستأنف عند إيداع طلب التحكيم أو التصريح باالستئناف رسم كتابة\nالضبط ،يحدد مبلغه بقرار للوزير المكلف بالرياضة ،وإال لن تبت غرفة التحكيم الرياضي في\nاألمر.\nيصبح المبلغ المذكور مكتسبا لغرفة التحكيم الرياضي ،وتأخذ الهيئة التحكيمية المبلغ\nالمذكور بعين االعتبار أثناء الحساب النهائي للصوائر."
    },
    {
      "provision_ref": "art75",
      "chapter": "الباب الرابع :صوائر المسطرة",
      "section": "75",
      "title": "المادة 75",
      "content": "تحدد كتابة الضبط أثناء تشكيل الهيئة التحكيمية مبلغ التسبيق عن الصوائر وكيفيات\nأداءه ،مع مراعاة التغييرات الالحقة ،وينتج عن إدراج طلبات مقابلة محتملة أو طلبات جديدة\nتحديد مبالغ مسبقة عن الصوائر بشكل منفصل.\nمن أجل تحديد مبلغ التعويض المسبق ،تقدر كتابة الضبط صوائر التحكيم التي يتحملها\nاألطراف طبقا للمادة 77أدناه ،ويؤدي الطرف المدعي أو المستأنف والطرف المدعى عليه\nأو المستأنف عليه المبلغ المسبق من الصوائر على شكل حصص متساوية .وفي حالة عدم أداء\nأحد األطراف لحصته ،يجوز للطرف اآلخر أن يؤديها مكانه؛ وإذ لم يتم األداء داخل أجل 10\nأيام ،يعتبر الط لب أو التصريح باالستئناف مسحوبا وتنهي الهيئة التحكيمية مسطرة التحكيم.\nويطبق هذا المقتضى كذلك على الطلبات المقابلة المحتملة."
    },
    {
      "provision_ref": "art76",
      "chapter": "الباب الرابع :صوائر المسطرة",
      "section": "76",
      "title": "المادة 76",
      "content": "يؤدى كل طرف تسبيقا من صوائر الشهود أو الخبراء أو المترجمين الذين استعان بهم.\nإذا عينت الهيئة التحكيمية خبيرا أو مترجما أو أمرت باالستماع إلى شاهد ،حددت عند االقتضاء\nكيفيات التعويض المسبق.\n- 24 -"
    },
    {
      "provision_ref": "art77",
      "chapter": "الباب الرابع :صوائر المسطرة",
      "section": "77",
      "title": "المادة 77",
      "content": "تحدد كتابة الضبط ،عند نهاية المسطرة ،المبلغ النهائي لصوائر التحكيم الذي يشتمل على\nرسم كتابة الضبط والصوائر اإلدارية لغرفة التحكيم وصوائر وأتعاب المحكمين التي تحتسب\nوفق جدول يحدد بقرار للوزير المكلف بالرياضة ،وعلى مساهمة في نفقات غرفة التحكيم\nالرياضي وعلى صوائر الشهود والخبراء والمترجمين ،ويجوز إدراج الحساب النهائي\nلصوائر التحكيم في الحكم أو توجيهه منفصال إلى األطراف."
    },
    {
      "provision_ref": "art78",
      "chapter": "الباب الرابع :صوائر المسطرة",
      "section": "78",
      "title": "المادة 78",
      "content": "تحدد الهيئة التحكيمية في الحكم التحكيمي الطرف الذي يتحمل صوائر التحكيم أو النسبة\nالتي يتحملها كل طرف .يجوز للهيئة التحكيمية من حيث المبدأ أن تأمر الطرف الذي خسر\nالمسطرة بأداء مساهمة في صوائر دفاع الطرف اآلخر وكذا في الصوائر التي يتحملها هذا\nاألخير ألغراض المسطرة ،والسيما صوائر الشهود والمترجم .وعند الحكم بأداء صوائر\nالتحكيم والدفاع ،تأخذ الهيئة في االعتبار نتيجة المسطرة وكذا سلوك األطراف ومواردهم.\n\nالقسم الرابع :استغالل المنافسات والتظاهرات الرياضية"
    },
    {
      "provision_ref": "art79",
      "chapter": "القسم الرابع :استغالل المنافسات والتظاهرات الرياضية",
      "section": "79",
      "title": "المادة 79",
      "content": "يلزم كل منظم منافسات أو تظاهرات رياضية أن يضع رهن إشارة الصحافيين\nالرياضيين المعتمدين والذين يلجون إلى المالعب الرياضية وفق المساطر المحددة في األنظمة\nالجامعية ،مكان يخصص لممارسة مهامهم."
    },
    {
      "provision_ref": "art80",
      "chapter": "القسم الرابع :استغالل المنافسات والتظاهرات الرياضية",
      "section": "80",
      "title": "المادة 80",
      "content": "ال يخول الولوج إلى المالعب الرياضية للصحافيين الرياضيين العاملين لفائدة مؤسسات\nاإلعالم غير المفوت لها حق استغالل المنافسات والتظاهرات الرياضية ،الحق في التقاط صور\nمتحركة للمنافسة أو التظاهرة المعنية ،إال إذا توفروا على ترخيص صريح بذلك من المنظم.\nغير أنه ،يجوز لهم تسجيل صور خالل مؤتمر صحفي عند نهاية مدة بث الجهة الحاصلة\nعلى حقوق االستغالل وإنجاز تعليق شفوي عن المنافسة أو التظاهرة الرياضية ،وبثها بالمجان."
    },
    {
      "provision_ref": "art81",
      "chapter": "القسم الرابع :استغالل المنافسات والتظاهرات الرياضية",
      "section": "81",
      "title": "المادة 81",
      "content": "ال يجوز بأي حال من األحوال أن يحول المفوت حق استغالل منافسة أو تظاهرة رياضية\nإلى مصلحة لالتصال دون إنجاز الصحافيين الرياضيين التابعين لمصالح االتصال غير المفوت\nلها هذا الحق استجوابات مع الرياضيين واألطر الرياضية المشاركة في المنافسة أو التظاهرة\nالمذكورة .ولهذا الغرض ،يلزم المنظم بإعداد مؤتمر صحفي مفتوح أمام جميع الصحافيين\nالرياضيين المعتمدين أو تخصيص مكان لهم إلجراء االستجوابات .يلزم الصحافيون\nالمعتمدون باحترام الفضاء المخصص الستجواباتهم.\nويعتبر كل بند حصري يمنع على الرياضيين أو األطر الرياضية اإلجابة على أسئلة\nالصحافيين المذكورين وكأنه لم يكتب.\n\n- 25 -"
    },
    {
      "provision_ref": "art82",
      "chapter": "القسم الرابع :استغالل المنافسات والتظاهرات الرياضية",
      "section": "82",
      "title": "المادة 82",
      "content": "تفوت الجامعات الرياضية أو العصب االحترافية ،بموجب اتفاقية مكتوبة ،االستغالل\nالتجاري لحقوق التسجيل والنسخ والبث السمعي البصري التي تمتلكها ،وذلك وفق مسطرة\nطلب تقديم ترشيحات عمومية وغير تمييزية.\nيتضمن إعالن طلب تقديم الترشيحات دفتر تحمالت يحدد القيود واإلكراهات التي تلزم\nالمفوت إليه وكذا المعلومات المتعلقة بمحتوى العقود السارية المتعلقة بحقوق االستغالل\nالسمعي البصري األخرى وأجالها .كما يبين الجدول الزمني لمسطرة إسناد الصفقة وكيفيات\nفتح عروض مختلف المترشحين.\nتقترح الحقوق في شكل حصص منفردة يأخذ عددها وشكلها بعين االعتبار المميزات\nالموضوعية للصفقات التي تعرض فيها هذه الحقوق للبيع ،وذلك لتفادي اإلخالل بمبدأ حرية\nالمنافسة ،وفقا ألحكام القانون رقم 06.99المتعلق بحرية األسعار والمنافسة والممارسات\nالمتعارف عليها في هذا المجال.\nتسند كل حصة للمترشح الذي اعتبر عرضه األحسن بالنظر إلى المعايير المحددة مسبقا\nفي إعالن طلب تقديم الترشيحات.\nتبرم عقود التفويت لمدة ال تتجاوز أربع سنوات."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "ال يحول تفويت حقوق االستغالل إلى مصلحة لالتصال السمعي البصري دون البث\nالجزئي أو الكامل لفائدة العموم للمنافسة أو التظاهرة الرياضية من قبل مصلحة أخرى ،إذا لم\nيقم المفوت إليه بالبث المباشر لمقتطفات مهمة من المنافسة أو التظاهرة الرياضية.\nيبين دفتر التحمالت المشار إليه في المادة 82أعاله كيفيات تطبيق هذا المقتضى وال\nسيما اختيار المصلحة البديلة والشروط المالية لهذا االستبدال وكذا العقوبات التي يتعرض لها\nالمفوت إليه في حالة عدم تقيده بهذه المسطرة."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "يجوز ألصحاب حقوق االستغالل السمعي البصري لمنافسة رياضية إدراج مقتضى\nبطلبات تقديم الترشيحات المذكورة في المادة 82أعاله ،ينص على إتاحة حصة من الصور\nمحدودة المدة وغير حصرية ومؤدى عنها للمقاوالت أو المصالح الراغبة في ذلك.\nتحدد كيفيات بث هذه الصور عقب إعالن نتائج طلب تقديم الترشيحات بتشاور بين مفوت\nالحقوق الحصرية والمفوت إليه.\nيجب أال تحدد كيفيات الولوج إلى الصور وكيفيات األداء العادل والمنصف المقابل لها،\nبشكل فيه تعجيز للمترشحين المحتملين للحصول على الحصص المشار إليها أعاله ،وذلك مع\nالتقيد بمبادئ المنافسة الحرة والشريفة.\n\n- 26 -\n\nتحسب تعريفة اقتناء الحصص بالثانية حسب النشاط الرياضي ،في إطار تفاوض يجمع\nبين المترشح القتناء الحصص المذكورة وصاحب الحقوق الحصرية والجهة المفوتة إليها هذه\nالحقوق."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "يحتفظ المفوت بحق االستعمال الحر لكل الصور بغرض إنجاز مهمته التي تندرج في\nإطار المصلحة العامة ،والسيما من أجل النهوض بالممارسة الرياضية وتنظيم المنافسات\nوإجرائها أو تكوين الحكام أو األطر الرياضية.\nتحدد كيفيات ممارسة هذا الحق في دفتر التحمالت المشار إليه في المادة 82أعاله."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "يهدف بث المقتطفات القصيرة بصفة أساسية إلى إعالم الجمهور في إطار البرامج\nاإلخبارية العامة أو الرياضية .وال يجوز بأي شكل من األشكال اعتبارها مماثلة للنشاط الذي\nيتجلى في تجميع مقتطفات قصيرة قصد تحويلها إلى برامج للتسلية."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "يحدد سقف مدة المقتطفات المذكورة في الفقرة الثانية من المادة 77من القانون السالف\nالذكر رقم 30.09في تسعين ( )90ثانية لكل منافسة أو حدث رياضي أيا كان نوع النشاط\nالرياضي.\nغير أنه ،في ما يخص البطولة الوطنية لكرة القدم االحترافية ،تحدد مدة المقتطفات\nالقصيرة في سقفين من دقيقة وثالثين ثانية لكل يوم من المنافسة وثالثين ثانية للمباراة."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "يجوز للمصالح السمعية البصرية متعددة الوسائط بث المقتطفات القصيرة المشار إليها\nفي المادة 86أعاله ،مع مراعاة إتاحة المقتطفات للجمهور بالمجان خالل 7أيام متتالية وأن\nتتم داخل فضاءات مخصصة لبث محتويات اإلعالم العام أو الرياضي وأن ال تتشكل بصورة\nحصرية من مقتطفات مقتناة برسم حق االستشهاد.\nفيما يخص قنوات البث المتواصل لألخبار ،يشترط من أجل بث المقتطفات القصيرة،\nبث نفس المقتطفات خالل مدة أقصاها تسعون ثانية في كل نشرة عن كل منافسة أو حدث\nرياضي."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "ال يجوز لمصلحة غير مفوت إليها أن تبث المقتطفات القصيرة في إطار إعالم الجمهور\nإال بعد بثها للجمهور من قبل المصلحة المستفيدة من تفويت الحقوق.\n\n- 27 -\n\nالقسم الخامس :أحكام نهائية"
    },
    {
      "provision_ref": "art90",
      "chapter": "القسم الخامس :أحكام نهائية",
      "section": "90",
      "title": "المادة 90",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى كل من وزير االقتصاد\nوالمالية ووزير التربية الوطنية والتعليم العالي وتكوين األطر والبحث العلمي ووزير الشباب\nوالرياضة والوزير المنتدب لدى رئيس الحكومة المكلف بتحديث القطاعات العامة ،كل واحد\nمنهم فيما يخصه.\nوحرر بالرباط في 7ذي الحجة 4( 1432نوفمبر .)2011\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :صالح الدين المزوار.\nوزير التربية الوطنية والتعليم العالي\nوتكوين األطر والبحث العلمي،\nاإلمضاء :أحمد اخشيشين.\nوزير الشباب والرياضة،\nاإلمضاء :منصف بلخياط.\nالوزير المنتدب لدى رئيس الحكومة\nالمكلف بتحديث القطاعات العامة،\nاإلمضاء :محمد سعد العلمي.\n\n- 28 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}