{
  "id": "ma-adala-education-5190",
  "type": "statute",
  "title": "مرسوم بإعادة تنظيم المعهد الوطني للبريد والمواصلات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nالمعهد الوطني للبريد والمواصالت المحدث بموجب المرسوم رقم 2.79.429الصادر\nفي 2ذي الحجة 24( 1399أكتوبر )1979المشار إليه بعده بالمعهد ،هو مؤسسة للتعليم\nالعالي غير تابعة للجامعات يعاد تنظيمه طبقا لمقتضيات القانون رقم 01.00المتعلق بتنظيم\nالتعليم العالي والقانون رقم 24.96المتعلق بالبريد والمواصالت ،كما وقع تغييره وتتميمه،\nوأحكام هذا المرسوم.\nيوجد مقر المعهد بالرباط ،غير أنه يمكن إحداث ملحقات تابعة له في مواقع أخرى ،بعد\nموافقة المجلس اإلداري للوكالة الوطنية لتقنين المواصالت ،وبعد استطالع رأي مجلس\nالتنسيق ورأي اللجنة الوطنية لتنسيق التعليم العالي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بالمعهد مهمة التكوين والبحث والخبرة.\nويقوم بالتكوين األساسي والتكوين المستمر في ميادين االتصاالت وتكنولوجيا اإلعالم\nواالتصال والميادين المرتبطة بها.\nوتشمل هذه المهمة ،فضال على ذلك ،البحث العلمي والتكنولوجي أو أي شكل من أشكال\nالتكوين تتبين أهميته اعتبارا للمحيط العام أو الظرفي.\nوتهدف هذه التكوينات إلى نشر المعارف وإدماج الخريجين في الحياة العملية.\nويمكن للمعهد أيضا أن:\n ينظم تداريب وندوات وملتقيات ودورات التكوين المستمر لفائدة:أ) مستخدمي المؤسسات العمومية وشبه العمومية والخاصة المهتمة بميادين التكوين\nالمذكورة أعاله؛\nب) األشخاص الراغبين في االندماج في الحياة العملية أو الحصول على ترقية مهنية.\n يقوم بإعداد ووضع برامج في البحث العلمي الخاصة بالمعهد أو في إطار دراساتالدكتوراه أو هما معا ،والمشاركة أيضا في برامج البحث العامة أو الخاصة الجهوية والوطنية\n-4-\n\nأو الدولية ،التي تهدف إلى تنمية األنشطة المرتبطة بميادين االتصاالت وتكنولوجيا اإلعالم\nواالتصال والميادين المرتبطة بها.\nكما يمكن للمعهد القيام بأشغال الدراسة والخبرة بطلب من الغير ،سواء كان قطاعا\nعموميا أو قطاعا خاصا.\nكل األشغال األخرى المتعلقة بالتكوين المستمر والخبرة أو الدراسات يمكن القيام بها\nبمقابل باستثناء مهمة التكوين األساسي والبحث العلمي والتكنولوجي.\nيمكن للمعهد ،في إطار المهام المسندة إليه ،أن يقدم بموجب اتفاقيات خدمات بمقابل ،وأن\nيحدث محاضن لمقاوالت االبتكار وأن يستغل البراءات والتراخيص وأن يسوق منتجات\nأنشطته."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ينظم التكوين الملقن بالمعهد في أسالك ومسالك ووحدات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتولى المعهد تحضير وتسليم الشهادات الوطنية التالية:\n اإلجازة في الدراسات األساسية؛ اإلجازة المهنية؛ الماستر؛ الماستر المتخصص؛ دبلوم مهندس الدولة؛ الدكتوراه.ويوقع على الشهادات المذكورة أعاله كل من السلطة الحكومية المكلفة باالقتصاد الرقمي\nومدير المعهد."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يستغرق سلك المهندس ستة فصول بعد األقسام التحضيرية العلمية والتكنولوجية\nأو إحدى الشهادات المحددة في دفتر الضوابط البيداغوجية المنصوص عليه في المادة 8بعده.\nويتوج هذا السلك بدبلوم مهندس الدولة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يستغرق سلك اإلجازة ستة فصول بعد الباكالوريا أو شهادة معترف بمعادلتها لها ،ويتوج\nهذا السلك بشهادة اإلجازة في الدراسات األساسية أو شهادة اإلجازة المهنية.\n - 2تم تتميم مقتضيات المادة 4أعاله ،بمقتضى المادة الثانية من الرسوم رقم 2.15.38سالف الذكر.\n-5-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يستغرق سلك الماستر أربعة فصول بعد شهادة اإلجازة في الدراسات األساسية\nأو شهادة اإلجازة المهنية أو شهادة وطنية من نفس المستوى أو شهادة معترف بمعادلتها لها.\nويتوج هذا السلك بشهادة الماستر أو شهادة الماستر المتخصص."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدد دفاتر الضوابط البيداغوجية الوطنية بالنسبة لسلك المهندس وسلك اإلجازة وسلك\nالماستر ما يلي:\n تعريف المسلك والوحدات المكونة له وجذعه المشترك وعناصر ملفه الوصفي؛ تعريف الوحدة وغالفها الزمني وعناصر ملفها الوصفي؛ شروط الولوج وأنظمة الدراسات والتقييمات.المادة 9\nيستغرق سلك الدكتوراه ثالث سنوات ،بعد دبلوم مهندس الدولة أو شهادة الماستر\nأو شهادة الماستر المتخصص ،أو إحدى الشهادات الوطنية المحددة الئحتها بقرار مشترك\nللسلطة الحكومية المكلفة باالقتصاد الرقمي والسلطة الحكومية المكلفة بتكوين األطر والسلطة\nالحكومية المكلفة بالتعليم العالي أو شهادة معترف بمعادلتها لها .ويتوج هذا السلك بشهادة\nالدكتوراه.\nيمكن ،بصفة استثنائية ،تمديد هذه المدة لسنة أو لسنتين على األكثر وفق الشروط الواردة\nفي دفتر الضوابط البيداغوجية الوطنية المنصوص عليه في المادة 10بعده."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يحدد دفتر الضوابط البيداغوجية الوطنية لسلك الدكتوراه ما يلي:\n شروط الولوج؛ كيفيات سير إنجاز أعمال البحث والمناقشة؛ تنظيم عملية التأطير البيداغوجي وإجراءاته.المادة 11\nينظم سلك الدكتوراه في إطار مركز الدراسات في الدكتوراه محدث بالمعهد ومعترف به\nمن لدن مجلس التنسيق وعند االقتضاء بشراكة مع مراكز الدراسات في الدكتوراه التابعة\nلمؤسسات أخرى للتعليم العالي وفقا للشروط المحددة بموجب القرار المتخذ تطبيقا لمقتضيات"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "أدناه.\n\n 3تم تعويض عبارة \"السلطة الحكومية المكلفة بالتكنولوجيات الحديثة\" ب عبارة \"السلطة الحكومية المكلفة باالقتصاد\nالرقمي\" في المواد 9و 12و 13و 14و 18و 20بمقتضى المادة األولى من المرسوم رقم 2.15.38سالف الذكر.\n-6-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يصادق على دفاتر الضوابط البيداغوجية الوطنية السالفة الذكر بموجب قرارات مشتركة\nللسلطة الحكومية المكلفة باالقتصاد الرقمي والسلطة الحكومية المكلفة بتكوين األطر والسلطة\nالحكومية المكلفة بالتعليم العالي ،بناء على اقتراح من مجلس المؤسسة وبعد استطالع رأي\nمجلس التنسيق ورأي اللجنة الوطنية لتنسيق التعليم العالي."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدد الئحة المسالك المعتمدة بالمعهد بقرار مشترك للسلطة الحكومية المكلفة باالقتصاد\nالرقمي والسلطة الحكومية المكلفة بتكوين األطر والسلطة الحكومية المكلفة بالتعليم العالي بعد\nاستطالع رأي مجلس التنسيق ورأي اللجنة الوطنية لتنسيق التعليم العالي.\nويمكن تغيير أو تتميم الئحة المسالك المشار إليها أعاله وفق نفس الكيفيات الواردة في\nالفقرة األولى من هذه المادة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن للمعهد وفق الشروط المنصوص عليها في نظامه الداخلي ،إحداث شهادات خاصة\nبه ،والسيما في مجال التكوين المستمر بعد موافقة المجلس اإلداري للوكالة الوطنية لتقنين\nالمواصالت ،وبعد استطالع رأي مجلس التنسيق.\nويمكن أن تكون هذه الشهادات موضوع اعتماد من طرف السلطة الحكومية المكلفة\nباالقتصاد الرقمي بعد استطالع رأي اللجنة الوطنية لتنسيق التعليم العالي ،كما يمكن االعتراف\nبمعادلة الشهادات المعتمدة للشهادات الوطنية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يسير المعهد مدير يعين طبقا ألحكام المادة 107من القانون رقم 24.96المشار إليه\nأعاله ،كما وقع تغييره وتتميمه ،بعد إعالن مفتوح للترشيحات من بين ثالثة مترشحين من\nذوي االختصاص في ميادين االتصاالت وتكنولوجيا اإلعالم واالتصال والميادين المرتبطة\nبها.\nوتدرس هذه الترشيحات من لدن لجنة تتألف من األعضاء الخمسة التاليين :\n - 1شخصيتان مشهود لهما بالخبرة األكاديمية والعلمية في ميادين اختصاص المعهد؛\n - 2أستاذ للتعليم العالي يعين من بين ثالثة أساتذة للتعليم العالي من المعهد باقتراح من\nلدن مجلس المؤسسة ،ويجب أال يكون هؤالء األساتذة من بين المترشحين لشغل منصب المدير؛\nإذا لم يتوافر المعهد على عدد كاف من أساتذة التعليم العالي يحول العدد المتبقى لفائدة\nاألطر األخرى المصنفة حسب الترتيب التالي:\n األساتذة المؤهلون؛ أساتذة التعليم العالي المساعدون؛-7-\n\n األساتذة المساعدون؛ فئات المستخدمين الذين يزاولون مهام التدريس كامل الوقت بالمعهد. - 3أستاذ للتعليم العالي ال ينتمي للمعهد؛\n - 4شخصية من عالم االقتصاد والمال تقوم بتسيير منشأة عامة أو خاصة.\nيعين أعضاء اللجنة المنصوص عليهم في الفقرة الثانية أعاله من لدن مدير الوكالة\nالوطنية لتقنين المواصالت.\nوتوافي هذه اللجنة مدير الوكالة الوطنية لتقنين المواصالت بثالث ترشيحات قصد تعيين\nمدير المعهد.\nيساعد المدير أربعة مديرين مساعدين وكاتب عام."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يعين المديرون المساعدون من لدن مدير الوكالة الوطنية لتقنين المواصالت بناء على\nاقتراح من مدير المعهد ،وهم:\n مدير مساعد مكلف بالدراسات يعين من بين أساتذة التعليم العالي أو األساتذة المؤهلينالمنتمين للمعهد الذين يتوفرون على أربع سنوات من الخدمة الفعلية بهذه الصفة ،ويمارس\nمهامه في المعهد كامل الوقت تحت سلطة مدير المعهد .ويكلف بتنظيم وتنفيذ وتنسيق األنشطة\nالبيداغوجية بتشاور مع رؤساء الشعب؛\n مدير مساعد مكلف بالبحث معين من بين أساتذة التعليم العالي أو األساتذة المؤهلينالمنتمين للمعهد الذين يتوفرون على أربع سنوات من الخدمة الفعلية بهذه الصفة ،ويمارس\nمهامه في المعهد كامل الوقت تحت سلطة مدير المعهد .ويكلف بوضع وتنسيق برامج البحث\nبتشاور مع رؤساء الشعب وكذا تدبير دراسات الدكتوراه؛\n مدير مساعد مكلف بالتكوين المستمر يمارس مهامه في المعهد كامل الوقت تحت سلطةمدير المعهد .ويكلف بإعداد وتنفيذ وتنسيق مخططات وأنشطة التكوين المستمر؛\n مدير مساعد مكلف بالدورات التدريبية والعالقات مع المقاوالت ،يمارس مهامه فيالمعهد كامل الوقت تحت سلطة مدير المعهد ،ويكلف بالقيام بعمليات البحث وإعداد مخططات\nالدورات التدريبية والتكوينية داخل المقاوالت لفائدة الطلبة ،كما يكلف بالسهر على اندماج\nالمتخرجين منهم في الحياة العملية وتتبع هذا النشاط."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يعين الكاتب العام من لدن مدير الوكالة الوطنية لتقنين المواصالت ،بناء على اقتراح من\nمدير المعهد ،من بين الحاصلين على شهادة للتكوين العالي على األقل والمثبتين توفرهم على\nتجربة في التسيير اإلداري.\nيقوم الكاتب العام تحت سلطة المدير بإدارة مجموع المصالح اإلدارية والمالية للمعهد،\nكما يتولى كتابة مجلس المؤسسة.\n-8-"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يحدث بالمعهد مجلس للمؤسسة يتألف من أعضاء بحكم القانون ومن ممثلين منتخبين عن\nاألساتذة وممثلين منتخبين عن المستخدمين اإلداريين والتقنيين وممثلين منتخبين عن الطلبة\nوكذا شخصيات من خارج المعهد.\nويحدد تأليف هذا المجلس وكيفية تعيين أعضائه أو انتخابهم وكذا طريقة سيره طبقا\nلمقتضيات النصوص التنظيمية الجاري بها العمل.\nيمارس مجلس المؤسسة االختصاصات الموكولة إليه بموجب القانون رقم 01.00المشار\nإليه أعاله ،غير أنه يمكن أن ينعقد بصفة مجلس تأديبي لممارسة السلطة التأديبية بالنسبة للطلبة\nوفق الشروط المحددة بقرار للسلطة الحكومية المكلفة باالقتصاد الرقمي."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تحدث في حظيرة المعهد لجنة علمية ،ويحدد تأليفها وكيفية سيرها وتعيين أو انتخاب\nأعضائها طبقا لمقتضيات النصوص التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يتألف مستخدمو ال معهد من أساتذة باحثين دائمين وأساتذة مشاركين وأساتذة يتقاضون\nتعويضات عن الدروس ومستخدمين إداريين وتقنيين."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يمكن أن يقبل بالمعهد المترشحون من جنسيات أجنبية المقترحون من قبل حكوماتهم\nوالمقبولون من لدن الحكومة المغربية طبقا لنفس الشروط المقررة بالنسبة للطلبة المغاربة.\nيجب أال تتعدى نسبة الطلبة األجانب %10من عدد المقاعد المحددة للتسجيل بالمعهد."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يدخل هذا المرسوم حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية وينسخ ابتداء من\nنفس التاريخ المرسوم رقم 2.79.429الصادر في 2ذي الحجة 1399\n( 24أكتوبر )1979بإحداث وتنظيم المعهد الوطني للبريد والمواصالت السلكية والالسلكية.\nغير أن الطلبة المسجلين بصفة نظامية في سلك تكوين مهندسي الدولة قبل تاريخ نشر\nهذا المرسوم يظلون خاضعين ألحكام المرسوم رقم 2.79.429المشار إليه أعاله.\n\n-9-"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تعتبر صحيحة الدروس الملقنة والتقييمات المنجزة بالمعهد والمتوجة بشهادات الماستر\nبرسم السنوات الجامعية 2007-2006و 2008-2007و.2009-2008"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "ي سند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير الصناعة والتجارة\nوالتكنولوجيات الحديثة ووزير التربية الوطنية والتعليم العالي وتكوين األطر والبحث العلمي،\nكل واحد منهما في ما يخصه.\nوحرر بالرباط في 7رمضان 8( 1432أغسطس .)2011\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير الصناعة والتجارة\nوالتكنولوجيات الحديثة،\nاإلمضاء :أحمد رضى شامي.\nوزير التربية الوطنية والتعليم العالي\nوتكوين األطر والبحث العلمي،\nاإلمضاء :أحمد اخشيشين.\n\n-10-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}