{
  "id": "ma-adala-education-5263",
  "type": "statute",
  "title": "مرسوم بتطبيق المادتين 51 و52 من القانون رقم 01.00 المتعلق بتنظيم التعليم العالي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "شروط وكيفيات منح اعتماد مسالك التكوين وسحبه"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يتألف المجلس العلمي المشار إليه في المادة األولى أعاله من:\n المدير التربوي للمؤسسة المعنية ،رئيسا؛ 1الجريدة الرسمية عدد 5828بتاريخ 22ربيع اآلخر 8( 1431أبريل ،)2010ص .2386\n أستاذين دائمين أو أكثر منتمين للمؤسسة المعنية يختارون من لدن المدير التربوي.يكلف المجلس العلمي المذكور بمعالجة جميع األسئلة ذات الطابع البيداغوجي وال سيما:\n تحديد نظام الدراسات واالمتحانات ومراقبة المعارف المتعلقة بمسالك التكوين؛ إعداد االتفاقيات المتعلقة بتداريب الطلبة؛ اتخاذ جميع التدابير ذات الطابع البيداغوجي الرامية إلى تحسين جودة التكوين؛ اتخاذ جميع التدابير الرامية إلى تحسين سير المؤسسة؛ إنجاز تقرير سنوي عن التقييم الذاتي الداخلي للمؤسسة.المادة 3\nيقدم طلب االعتماد إلى السلطة الحكومية المكلفة بالتعليم العالي من طرف مالك المؤسسة\nطبقا للشروط والكيفيات الواردة في دفتر التحمالت المتعلق باالعتمادات.\nيحدد محتوى ملف طلب االعتماد وكذا شروط منحه في دفتر التحمالت المتعلق\nباالعتمادات المتخذ بقرار للسلطة الحكومية المكلفة بالتعليم العالي بعد استطالع رأي لجنة\nتنسيق التعليم العالي الخاص.\nيحدد دفتر التحمالت المتعلق باالعتمادات المذكور على الخصوص ما يلي:\n النسبة الدنيا المطلوبة من األساتذة الدائمين وكذا المقدار األدنى من التأطير البيداغوجيبالنسبة لكل مسلك موضوع طلب االعتماد؛\n شروط الولوج المطلوبة للتسجيل بكل مسلك موضوع طلب االعتماد؛ مدة الدراسات والغالف الزمني المفصل لكل مسلك موضوع طلب االعتماد؛ كيفيات التقييم واالمتحانات والتداريب.المادة 4\nيودع طلب اعتماد المسلك مشفوعا بملف كامل مقابل وصل وذلك خالل شهر يناير من\nكل سنة.\nيرفض كل ملف طلب اعتماد غير كامل أو مخالف للشروط المنصوص عليها في\nالمقتضيات السالفة الذكر أو للمواصفات الواردة في دفتر التحمالت ،ويبلغ هذا الرفض معلال\nبرسالة مضمونة إلى مالك المؤسسة في العنوان المشار إليه في طلب االعتماد."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يسلم ملف طلب االعتماد قصد الدراسة إلى خبيرين معينين لهذا الغرض من طرف\nالسلطة الحكومية المكلفة بالتعليم العالي.\nيقدم ملف طلب االعتماد وتقريرا الخبيرين وكذا تقرير التقييم اإلداري والتربوي المعد\nمن لدن اإلدارة إلى اللجنة الوطنية لتنسيق التعليم العالي وذلك بعد استطالع رأي لجنة تنسيق\nالتعليم العالي الخاص.\n3"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتوفر السلطة الحكومية المكلفة بالتعليم العالي على أجل 90يوما قصد اتخاذ القرار بعد\nدراسة الملف وعرضه على كل من لجنة تنسيق التعليم العالي الخاص واللجنة الوطنية لتنسيق\nالتعليم العالي قصد إبداء الرأي.\nغي ر أنه إذا كان رأي اللجنتين المذكورتين أو رأي إحداهما إيجابيا مع التحفظ ،يحدد\nلمالك المؤسسة أجل عشرين يوما لرفع هذا التحفظ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمنح اعتماد مسلك أو مسالك التكوين بالنسبة لكل مؤسسة بمقرر للسلطة الحكومية المكلفة\nبالتعليم العالي ويبلغ هذا المقرر إلى مالك المؤسسة المعنية خالل خمسة عشر يوما الموالية\nلرأي اللجنة الوطنية لتنسيق التعليم العالي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يمنح اعتماد مسلك للتكوين لمدة تساوي عدد سنوات التكوين الالزمة لتحضير دبلوم هذا\nالمسلك\nيمكن تجديد اعتماد المسلك ويخضع التجديد لنفس شروط ونفس كيفيات االعتماد األولي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تحدد سنويا الئحة مسالك التكوين المعتمدة حسب كل مؤسسة ومددها وتاريخ انتهاء\nصالحيتها بموجب قرار للسلطة الحكومية المكلفة بالتعليم العالي ينشر بالجريدة الرسمية.\nتبلغ كل مؤسسة بمسلكها أو مسالكها المعتمدة بشكل فردي من لدن السلطة الحكومية\nالمذكورة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "في حالة عدم استيفاء إحدى الشروط التي منح على أساسها االعتماد ،تطالب السلطة\nالحكومية المكلفة بالتعليم العالي مالك المؤسسة بموافاتها بتوضيحات كتابية بخصوصه ،وفي\nحالة ما إذا كانت هذه التوضيحات غير كافية أو لم يتم اإلدالء بها في التاريخ المحدد في طلب\nالتوضيح ،يتم سحب اعتماد المسلك المعني بعد استطالع رأي كل من لجنة تنسيق التعليم العالي\nالخاص واللجنة الوطنية لتنسيق التعليم العالي ،ويجب أن يكون هذا السحب معلال ويبلغ إلى\nمالك المؤسسة برسالة مضمونة في العنوان المشار إليه في طلب االعتماد.\nيتم سحب االعتماد بقرار للسلطة الحكومية المكلفة بالتعليم العالي ينشر بالجريدة الرسمية\nويعلق بالمؤسسة المعنية في األماكن المخصصة لهذا الغرض.\n\n4"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تؤهل السلطة الحكومية المكلفة بالتعليم العالي إلصدار معادالت شهادات المسالك\nالمعتمدة.\nيمكن قبول شهادات مسالك التكوين المعتمدة للمعادلة مع الشهادات الوطنية وفق الشروط\nوالكيفيات المنصوص عليها في النصوص التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يودع طلب المعادلة لدى السلطة الحكومية المكلفة بالتعليم العالي طبقا للمقتضيات\nالمنصوص عليها في المرسوم رقم 2.01.333الصادر في 28من ربيع األول 1422\n( 21يونيو ) 2001المتعلق بتحديد الشروط و المسطرة الخاصة بمنح معادلة شهادات التعليم\nالعالي و قرار وزير التعليم العالي و تكوين األطر و البحث العلمي رقم 370.03الصادر في\n 15من ذي الحجة 17( 1423فبراير )2003بتطبيق المرسوم السالف الذكر.\nيشير قرار المعادلة المتعلق بشهادة المسلك المعتمد لتاريخ انتهاء صالحية االعتماد.\nوإذا فقد المسلك التي تمت معادلة شهادته العتماده ألحد األسباب المشار إليها في المادة\n 10أعاله ،فإن شهادات المسلك المذكور تصبح غير مقبولة للمعادلة ابتداء من تاريخ سحب\nاالعتماد."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يسند إلى وزير التربية الوطنية والتعليم العالي وتكوين األطر والبحث العلمي تنفيذ هذا\nالمرسوم ويعمل به ابتداء من تاريخ نشره في الجريدة الرسمية.\nوحرر بالرباط في 30من ربيع األول 17( 1431مارس.)2010\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nالوزير التربية الوطنية والتعليم العالي\nوتكوين األطر والبحث العلمي،\nاإلمضاء :أحمد اخشيشين.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}