{
  "id": "ma-adala-education-5364",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 47.08 المتعلق بنقل المدارس العليا للأساتذة التابعة لقطاع التربية الوطنية إلى الجامعات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتنقل المدارس العليا لألساتذة التابعة لقطاع التربية الوطنية إلى الجامعات.\nوتنقل إلى كل جامعة المدرسة العليا لألساتذة التي توجد في دائرة نفوذها الترابي.\nتحدد قائمة المدارس المذكورة والجامعات التي ستنقل إليها بنص تنظيمي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتنقل إلى كل جامعة المنقوالت والعقارات التابعة لملك الدولة الخاص المكونة للمدرسة\nالعليا لألساتذة المعنية بالنقل ومرافقها وملحقاتها وكذا منشآتها وتجهيزاتها المتعلقة باألنشطة\nالتربوية واالجتماعية والثقافية والرياضية والترفيهية.\nتحدد بنص تنظيمي قائمة المنقوالت والعقارات المنقولة إلى كل جامعة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتحل كل جامعة محل الدولة في حقوقها والتزاماتها المتعلقة بجميع صفقات الدراسات\nواألشغال والتوريدات والنقل وكذا جميع العقود واالتفاقيات األخرى المبرمة قبل تاريخ دخول\nأحكام هذا القانون حيز التنفيذ لفائدة المدرسة العليا لألساتذة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتنقل المناصب المالية للموظفين والمستخدمين المرسمين والمتدربين وكذا الموظفين\nالخاضعين للنظام األساسي الخاص بموظفي وزارة التربية الوطنية العاملين ،في تاريخ دخول\nهذا القانون حيز التنفيذ بالمدارس العليا لألساتذة ،من قطاع التربية الوطنية إلى قطاع التعليم\nالعالي بطلب منهم ويعينون بالجامعة المعنية بالنقل ،وتدرج المناصب المنقولة في جدول أعداد\nالموظفين التابعين لقطاع التعليم العالي للسنة المالية الموالية لتاريخ دخول أحكام هذا القانون\nحيز التنفيذ.\nوينقل األعوان والمستخدمون العرضيون التابعون لقطاع التربية الوطنية في تاريخ\nدخول أحكام هذا القانون حيز التنفيذ إلى الجامعات المعنية بطلب منهم.\nيمكن للموظفين الملحقين بقطاع التربية الوطنية والعاملين بالمدارس العليا لألساتذة\nالمنقولة في تاريخ دخول أحكام هذا القانون حيز التنفيذ أن يلحقوا من جديد ،بناء على طلبهم،\nمن لدن إداراتهم األصلية إلى قطاع التعليم العالي ويدمجون ،بناء على طلبهم ،في أطر\nالجامعات.\nال يجوز بأي حال من األحوال أن تكون الوضعية التي يخولها النظام األساسي الخاص\nبمستخدمي الجامعات للموظفين واألعوان والمستخدمين المنقولين أقل فائدة من الوضعية التي\nكانوا يتوفرون عليها في تاريخ نقلهم.\nوتعد الخدمات المنجزة من لدن الموظفين واألعوان والمستخدمين المذكورين كما لو تم\nإنجازها بالجامعات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتستمر المدارس العليا لألساتذة في أداء مهام التكوين األساسي والتكوين المستمر والبحث\nالتربوي ،تلبية لحاجيات قطاع التربية الوطنية ،في إطار تعاقدي بين هذا القطاع والجامعة\nالمعنية بالنقل.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}