{
  "id": "ma-adala-education-5393",
  "type": "statute",
  "title": "مرسوم يتعلق بتطبيق أحكام القانون رقم 40.04 بمثابة النظام الأساسي لدور الحضانة الخاصة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "لتطبيق أحكام القانون رقم 40.04المشار إليه أعاله ،يقصد \"اإلدارة\" السلطة الحكومية\nالمكلفة بالشباب."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب أن يودع طلب الترخيص بفتح واستغالل وتوسيع وتغيير دور الحضانة الخاصة،\nمقابل وصل مؤرخ ،لدى المصالح الالممركزة التابعة للسلطة الحكومية المكلفة بالشباب التي\nتقع دار الحضانة الخاصة المعنية في نطاق اختصاصها الترابي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تطبيقا ألحكام المادة 4من القانون رقم 40.04السالف الذكر ،يرفق طلب الحصول على:\n -.Iرخصة فتح واستغالل دار الحضانة الخاصة ،ب:\nأوال :ملف إداري يتضمن:\nأ) الوثائق المتعلقة بالمؤسس:\n -1شخص ذاتي:\n نسخة من السجل العدلي أو من بطاقة السوابق العدلية ال يتجاوز تاريخ تسليمها ثالثةأشهر؛\n- 1الجريدة الرسمية عدد 5744بتاريخ 24جمادى اآلخرة 18( 1430يونيو ،)2009ص .3560\n-2-\n\n نسخة مشهود بمطابقتها لألصل من بطاقة التعريف الوطنية؛ الشهادة السلبية لتسمية دار الحضانة الخاصة؛ ثالثة أظرفة تحمل طوابع بريدية؛ صورتان ( )2فوتوغرافيتان حديثتا العهد. -2شخص معنوي خاضع للقانون الخاص:\n نسخة مشهود بمطابقتها لألصل من األنظمة األساسية ،ونسخة من وصل إيداع هذهاألنظمة لدى كتابة ضبط المحكمة االبتدائية المختصة؛\n محضر الجمع العام التأسيسي؛ محضر الجمع العام الذي عين بموجبه مسير أو متصرف الشخص المعنوي؛ الوثائق المثبتة لهوية الممثل القانوني للشخص المعنوي والسلطات المخولة له داخلها؛ نسخة أو مستخرج مشهود بصحته للتقييد من السجل التجاري؛ الشهادة السلبية لتسمية دار الحضانة الخاصة.ب) الوثائق المتعلقة بدار الحضانة الخاصة:\n تصميم يحدد استعمال البناية وملحقاتها ،مصادق عليه من لدن السلطات المحليةالمختصة ،شريطة أن يقع المحل المخصص لدار الحضانة الخاصة في الطابق\nالسفلي؛\n شهادة إدارية حول مطابقة البناية للتصميم المصادق عليه واستيفائها لجميع الشروطالصحية الضرورية وكونها ال تشكل أي خطورة على سالمة األطفال وتوجد في مكان\nمالئم بالنسبة للحي الذي تقع فيه وصالحة الستقبال األطفال دون سن الرابعة ،مسلمة\nمن لدن السلطة اإلدارية المحلية المختصة؛\n نسخة مشهود بمطابقتها لألصل من رسم الملكية أو من عقد كراء أو اتفاقية شراكة أوترخيص مكتوب مشهود بصحة إمضائه قصد شغل المحل كدار حضانة خاصة؛\n بيان مفصل لمختلف مرافق دار الحضانة يحدد عدد القاعات والطاقة االستيعابية لكلقاعة ،وعند االقتضاء بيان عن الساحة الخارجية للعب وتجهيزات اللعب المقامة بها.\nج) الوثائق المتعلقة بالمرشح لشغل مهمة مدير (ة) دار الحضانة الخاصة:\nطلب ترخيص لتسيير دار حضانة خاصة مشفوع بالوثائق التالية:\n بيان سيرة المدير (ة)؛ نسخة مشهود بمطابقتها لألصل لكل دبلوم أو شهادة تعليمية مطلوبة؛ نسخة مشهود بمطابقتها لألصل من الشهادة أو الشهادات المثبتة للتجربة المهنية فيالميدان المطلوب؛\n-3-\n\n نسخة مشهود بمطابقتها لألصل من عقد الشغل المبرم بين المدير (ة) والمؤسس (ة)،يحدد مجاالت تدخل كل من الطرفين؛\n تصريح بالشرف للمدير (ة) ،مشهود بصحة إمضائه ،قصد إدارة دار الحضانةالخاصة؛\n نسخة من السجل العدلي أو بطاقة السوابق العدلية ال يتجاوز تاريخ تسليمها ثالثةأشهر؛\n نسخة مشهود بمطابقتها لألصل من بطاقة التعريف الوطنية؛ شهادة السكنى أو رخصة اإلقامة بالنسبة للمدير (ة) من جنسية أجنبية؛ ملف طبي يتضمن شهادات طبية مثبتة للقدرة البدنية والعقلية والنفسية للمرشح ونتائجالفحص والصور الطبية الصدرية؛\n صورتان ( )2فوتوغرافيتان حديثتا العهد.د) الوثائق المتعلقة بالمربي (ة):\n بيان سيرة المربي (ة)؛ نسخة مشهود بمطابقتها لألصل من الدبلومات أو الشهادات التعليمية المطلوبة؛ نسخة مشهود بمطابقتها لألصل من الشهادة أو الشهادات المثبتة للتجربة المهنية فيالميدان؛\n نسخة مشهود بمطابقتها لألصل من عقد الشغل مع المؤسس؛ نسخة من السجل العدلي أو بطاقة السوابق العدلية ال يتجاوز تاريخ تسليمها ثالثةأشهر؛\n نسخة مشهود بمطابقتها لألصل من بطاقة التعريف الوطنية أو رخصة اإلقامة بالنسبةللمربين من جنسية أجنبية؛\n ملف طبي يتضمن شهادات طبية مثبتة للقدرة الصحية والعقلية والنفسية للمربي (ة)ونتائج الفحص والصور الطبية الصدرية؛\n صورتان ) (2فوتوغرافيتان حديثتا العهد.ه) الوثائق المتعلقة بباقي مستخدمي دار الحضانة الخاصة:\n نسخة من السجل العدلي أو بطاقة السوابق العدلية ال يتجاوز تاريخ تسليمها ثالثةأشهر؛\n نسخة مشهود بمطابقتها لألصل من بطاقة التعريف الوطنية؛ شهادة طبية تثبت األهلية البدنية والعقلية للمستخدم ال يتجاوز تاريخ تسليمها ثالثةأشهر؛\n صورتان ( )2فوتوغرافيتان حديثتا العهد.-4-\n\nثانيا :ملف بيداغوجي يتضمن:\nالنظام الداخلي للمؤسسة المزمع إحداثها مشهود بصحة التوقيع الذي يحمله يحدد على\nالخصوص:\n شروط قبول األطفال والوثائق التي يجب على كل شخص يرغب في تسجيل طفلهبدار حضانة خاصة ،أن يدلي بها إلدارة المؤسسة ،والسيما ملفا إداريا وصحيا يتعلق\nبالطفل؛\n أوقات عمل دار الحضانة الخاصة؛ األوقات النموذجية لألنشطة اليومية لألطفال وأوقات لوجبات األكل الخاصة بهم؛ األوقات المخصصة لزيارة آباء وأولياء األطفال لدار الحضانة الخاصة خالل أوقاتعملها؛\n األنشطة المقررة لتنفيذ برنامج خدمات الحراسة التربوية المقدمة لألطفال؛ التدابير الواجب اتخاذها في حالة إصابة طفل بمرض أو تعرضه لحادث ،أو في حالةحدوث مرض معد أو عند وقوع حالة وباء بدار حضانة خاصة؛\n اإلجراءات الوقائية التي يتعين على مستخدمي دار الحضانة الخاصة التقيد بها.ثالثا :ملف صحي يتضمن:\n نسخة مشهود بمطابقتها لألصل من العقد المبرم مع طبيب متخصص في طب األطفالأو الطب العام ،مسجل في جدول هيئة األطباء الوطنية ومرخص له بمزاولة الطب\nفي المغرب؛\n بيان عن المرافق الصحية الموضوعة رهن إشارة أطفال دار الحضانة الخاصة؛ قائمة األدوية الضرورية المتوفرة في صيدلية دار الحضانة الخاصة. - .IIرخصة توسيع دار الحضانة الخاصة أو إدخال تغيير على أحد عناصرها أو هما معا\nب:\n تصميم توسيع أو تغيير محالت دار الحضانة الخاصة أو هما معا أو تشييد ملحقة،مرفقا بملف وصفي يبين عدد الحجرات المزمع إنجازها وتخصيصها والطاقة\nاالستيعابية لكل منها وفق األهداف المحددة في طلب الرخصة المذكور؛\n الئحة التجهيزات والمعدات واألدوات التربوية والبيداغوجية أو غيرها المتعلقةبتوسيع أو تغيير محالت دار الحضانة الخاصة؛\n شهادة مطابقة المحالت موضوع التوسيع أو التغيير مسلمة من لدن السلطات المحليةالمختصة؛\n نسخة مشهود بمطابقتها لألصل من رسم الملكية أو من عقد الكراء أو اتفاقية شراكةأو ترخيص مكتوب ،مشهود بصحة إمضائه ،قصد شغل المحل كدار للحضانة\nالخاصة.\n-5-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "كل ملف طلب ترخيص فتح واستغالل أو تجديد أو توسيع دور الحضانة الخاصة\nأو إدخال أي تغيير على أحد عناصرها أو هما معا ،غير مكتمل أو أن الوثائق المكونة له غير\nمطابقة ،حسب الحالة ،ألحكام المادة 3أعاله يكون موضع رفض معلل حين إيداعه.\nبالنسبة لملفات طلبات الترخيص التي تم قبولها ،يتعين على السلطة الحكومية المكلفة\nبالشباب أو الشخص الذي انتدبته لهذا الغرض البت في هذه الطلبات خالل أجل ال يتعدى ستين\nيوما يسري ابتداء من تاريخ إيداع الملف.\nفي حالة رفض تسليم الترخيص السالف الذكر يتعين إخبار واضع الملف ،فورا بأسباب\nالرفض بواسطة رسالة مضمونة مع اإلشعار باالستالم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن يبين في الترخيص المسلم من لدن السلطة الحكومية المكلفة بالشباب على\nالخصوص ما يلي:\n في حالة فتح أو توسيع دار حضانة خاصة أو تجديد رخصتها :اسم المؤسس ورقموتاريخ تسليم الرخصة ومدة سريان مفعولها وتسمية المؤسسة وعنوانها وطاقتها\nاالستيعابية وهي العناصر التي يجب أن تظهر في جميع الوثائق الصادرة عن\nالمؤسسة؛\n في حالة التغيير :اسم المؤسس ورقم وتاريخ تسليم الرخصة وتسمية وعنوان المؤسسةوالعنصر األساسي للرخصة األولى موضوع التغيير والوضعية الجديدة للمؤسسة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تطبيقا ألحكام المادة 18من القانون رقم 40.04المشار إليه أعاله ،تخضع مزاولة مهام\nمدير (ة) بدار حضانة خاصة لشروط األهلية البيداغوجية والتجربة المهنية التالية:\n إجازة تعليمية أو شهادة معترف بمعادلتها لها مع تجربة مهنية في مؤسسات تربويةأو صحية أو إدارية أو مالية ال تقل مدتها عن سنة مثبتة بشهادات التجربة؛\n دبلوم السلك األول من التعليم العالي أو ما يعادله مع تجربة مهنية في مؤسسات تربويةأو صحية أو إدارية أو مالية ال تقل مدتها عن سنتين مثبتة بشهادات التجربة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تطبيقا ألحكام المادة 19من القانون رقم 40.04المشار إليه أعاله ،يجب على من يتولى\nمهمة مدير دار الحضانة الخاصة ،إضافة إلى السهر على حسن السير اإلداري والمالي\nوالتربوي لدار الحضانة ،أن يمسك:\n -1سجال تقيد فيه األسماء الشخصية والعائلية وتاريخ ومكان ازدياد كل طفل ،وأسماء\nوعناوين ومهن وأرقام هواتف األشخاص الذين يتولون أمور األطفال بصفة فعلية ودائمة واسم\nورقم هاتف طبيب الطفل المعالج ويجب كذلك ،عند االقتضاء ،أن يقيد في هذا السجل األسماء\n-6-\n\nالشخصية والعائلية وتاريخ ومكان ازدياد وعنوان ورقم هاتف المربين مع أسماء األطفال الذين\nهم تحت حراستهم .كما يجب أن يقيد فيه تاريخ قبول كل طفل وتاريخ مغادرته للمؤسسة؛\n -2سجل عام تدون فيه مالحظات وتعليمات طبيب دار الحضانة الخاصة ،وكذلك\nمالحظات وتعليمات الموظفين واألعوان العموميين المؤهلين قانونيا لمراقبة المؤسسة؛\n -3الملفات الطبية لمستخدمي دار الحضانة الخاصة؛\n -4الملفات الشخصية لألطفال ،التي تدون فيها جميع المالحظات المتعلقة بنموهم\nالجسدي والنفسي -العاطفي ،وتأقلمهم مع أجواء دار الحضانة الخاصة؛\n -5الصور الفوتوغرافية المتعلقة باألطفال المسجلين بدار الحضانة الخاصة.\nكما يجب عليه أن يضع بمدخل المؤسسة سبورة لإلعالنات يلصق به بصفة دائمة ،النظام\nالداخلي للمؤسسة واستعمال الزمن السنة الجارية والئحة األطفال المسجلين بالمؤسسة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تطبيقا ألحكام البند السادس من المادة 20من القانون رقم ،40.04المشار إليه أعاله،\nتخضع مزاولة مهام مربي (ة) بدار حضانة خاصة لشروط األهلية البيداغوجية والتجربة\nالمهنية في الميدان التربوي أو الصحي التالية:\n شهادة البكالوريا أو ما يعادلها مع تجربة مهنية في مؤسسة تربوية أو صحية ال تقلمدتها عن سنة؛\n دبلوم مربي أو مربية أو شهادة معترف بمعادلتها له ،مع تجربة مهنية في مؤسسةتربوية أو صحية ال تقل مدتها عن سنة مثبتة بشهادات مسلمة من مؤسسات تربوية أو\nصحية تابعة للدولة أو مرخص لها من لدن اإلدارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تطبيقا ألحكام الفقرتين الثانية والثالثة من المادة 21من القانون رقم 40.04السالف\nالذكر ،تمارس السلطة الحكومية المكلفة بالشباب المراقبة التربوية واإلدارية لدور الحضانة\nالخاصة.\nولهذا الغرض ،تعين السلطة الحكومية المذكورة الموظفين المحلفين المنصوص عليهم\nفي المادة 27من القانون رقم 40.04السالف الذكر ،والمؤهلين من قبلها لضبط المخالفات\nألحكام القانون المذكور.\nويجب أن يتم اختيار هؤالء الموظفين من بين األطر المنتمية إلى درجة مرتبة على األقل\nفي سلم الترتيب رقم .10\n\n-7-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يضطلع طبيب دار الحضانة الخاصة ،على الخصوص ،بالمهام التالية:\n إجراء الفحص الطبي المطلوب قصد قبول األطفال بالمؤسسة؛ القيام بزيارات منتظمة للمؤسسة؛ اتخاذ قرار استبعاد األطفال المرضى عن المؤسسة كلما اقتضى األمر ذلك ،والسماحلهم بالعودة إليها بعد التأكد من شفائهم؛\n اتخاذ التدابير الضرورية في حالة حدوث مرض معد بالمؤسسة.المادة 11\nيجب على المدير (ة) أن يشعر طبيب دار الحضانة الخاصة أو الطبيب المعالج في أسرع\nوقت ،متى أصيب طفل بمرض أو تعرض لحادث وأن يقوم بالتدابير الواجب اتخاذها.\nيمكن إرجاع الطفل الذي تظهر عليه عالمات المرض عند وصوله إلى دار الحضانة\nالخاصة إلى الشخص الذي رافقه أو االحتفاظ به وعزله عن باقي األطفال.\nال يمكن قبول الطفل بدار الحضانة الخاصة طيلة مدة مرضه إال بعد موافقة طبيب دار\nالحضانة الخاصة ووفق الشروط المحددة من قبله."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تطبيقا ألحكام الفقرة الثانية من المادة 6من القانون رقم 40.04السالف الذكر ،تحدد\nرخصة الفتح واالستغالل العدد األقصى لألطفال الذين يمكن استقبالهم من قبل دار الحضانة\nالخاصة وفق المعايير والكيفيات المحددة في هذا الفصل والمتعلقة بالطاقة االستيعابية\nونسبة التأطير والتجهيزات المتوفرة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدد المساحة المطلوب توفيرها لكل طفل على النحو التالي:\n -1عند استقبال أطفال يقل سنهم عن 18شهرا ،فإن الحد األدنى للمساحة البيداغوجية\nالمطلوبة هي 4أمتار مربع لكل طفل.\nويقسم هذا الفضاء على األقل إلى غرفتين منفصلتين بالنسبة لكل 10أطفال أو أقل\nتخصص الغرفة األولى للعب وتخصص الغرفة الثانية لالستراحة.\n -2عند استقبال أطفال يبلغ سنهم 18شهرا فأكثر ،فإن الحد األدنى للمساحة البيداغوجية\nالمطلوبة لكل طفل هو 2,75متر مربع.\nويمكن تقسيم هذا الفضاء إلى عدة حجرات ،وال يمكن أن تستقبل كل حجرة في ذات\nالوقت أكثر من 15طفال ماعدا في حالة تنظيم أنشطة خاصة.\n-8-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "إن العدد األدنى للمربين المطلوب لحراسة األطفال المستقبلين بدار الحضانة الخاصة\nهو:\n -1مربي (ة) لكل 10من األطفال الحاضرين والبالغ سنهم أقل من 18شهرا؛\n -2مربي (ة) لكل 15من األطفال الحاضرين أو أقل والبالغ سنهم 18شهرا فأكثر."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب على صاحب دار الحضانة الخاصة أن يضع رهن إشارة األطفال محالت مجهزة\nب:\n -1لعب ولوازم تربوية مالئمة لسنهم وعددهم؛\n -2كراسي وطاوالت في مستوى األطفال وبعدد كاف؛\n -3أغطية لألطفال؛\n -4أسرة أو أغطية إسفنجية؛\n -5منشفات وفوطات بكمية كافية؛\n -6خزانات للترتيب مغلقة من أجل:\nأ) األطعمة؛\nب) لوازم ومواد الصيانة والنظافة؛\nج) لوازم األسرة؛\nد) األدوية؛\n -7وسائل الطبخ واألواني الخاصة باألكل وآلة تبريد وعند االقتضاء آلة التصبين؛\n -8فرن كهربائي؛\n -9معقم الرضاعات؛\n -10مغسلة جماعية مالئمة لسن األطفال؛\n -11طاولة لتغيير الحفاظات ،وحاو مغلق لوضع الحفاظات المستعملة؛\n -12رفوف للعب ولألدوات في متناول األطفال؛\n -13رفوف أو خزانة لوضع حاجيات األطفال؛\n -14مرآة كبيرة الحجم غير قابلة للكسر مثبتة على أحد جدران القاعة؛\n -15سبورة مغناطيسية؛\n -16آلة إطفاء الحريق يتناسب حجمها وعددها ومساحة دار الحضانة الخاصة؛\n -17أرضية مغطاة بغطاء واقي من أجل سالمة ووقاية األطفال.\n-9-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يسند تنفيذ هذا المرسوم ،الذي يعمل به ابتداء من تاريخ نشره بالجريدة الرسمية ،إلى\nوزيرة الشباب والرياضة.\nوحرر بالرباط في 25من جمادى األولى 21( 1430ماي .)2009\nاإلمضاء :عباس الفاسي.\nوقعته بالعطف:\nوزيرة الشباب والرياضة،\nاإلمضاء :نوال المتوكل.\n\n-10-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}