{
  "id": "ma-adala-education-5712",
  "type": "statute",
  "title": "ظهير شريف يتعلق بإعادة تنظيم المجلس الأعلى للتعليم (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ترأس جاللتنا الشريفة المجلس األعلى للتعليم طبقا ألحكام الفصل 32من الدستور.\nتحدد اختصاصات وتأليف المجلس األعلى للتعليم ،المشار إليه بعده باسم «المجلس»،\nوكذا قواعد تسييره طبقا لمقتضيات ظهيرنا الشريف هذا."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يستشار المجلس في مشاريع اإلصالح المتعلقة بالتربية والتكوين ويدلي برأيه في مختلف\nالقضايا ذات الطابع الوطني المتصلة بقطاعات التربية والتكوين ،كما يقوم بتقويمات شاملة\nللمنظومة الوطنية للتربية والتكوين ،على المستوى المؤسساتي والبيداغوجي والمتعلق بتدبير\nالموارد ،ويسهر على مالءمة هذه المنظومة مع محيطها االقتصادي واالجتماعي والثقافي.\nولهذه الغاية:\n يدلي برأيه في كل القضايا المتصلة بالمنظومة الوطنية للتربية والتكوين التي يعرضها\nعليه جنابنا الشريف؛\n يبدي رأيه في استراتيجيات وبرامج إصالح منظومة التربية والتكوين التي تحيلها\nالحكومة إليه؛\n يدلي برأيه لحكومة جاللتنا في مشاريع النصوص القانونية أو التنظيمية ذات األهمية\nالخاصة بالنسبة لقطاع التربية والتكوين؛\n يمكنه أن يرفع إلى نظرنا السديد اقتراحات في شأن كل التدابير الكفيلة باإلسهام في\nتحسين جودة ومردودية منظومة التربية والتكوين وكذا مختلف مكوناتها؛\n يرفع إلى جاللتنا الشريفة ،كل سنة ،تقريرا حول حالة وآفاق منظومة التربية والتكوين\nوكذا تقريرا عن أنشطته خالل السنة المنصرمة؛\n يضع نظامه الداخلي ويعرضه على نظر جاللتنا الشريفة للمصادقة عليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يضم المجلس:\nأ) أعضاء معينين لشخصهم أو لصفتهم:\n -1خمس وعشرون شخصية تعين اعتبارا لكفاءتها في مجال التربية والتكوين؛\n -2أعضاء في حكومة جاللتنا الشريفة ،والسيما منهم المكلفين بما يلي:\n\n التربية الوطنية؛\n التعليم العالي؛\n تكوين األطر؛\n البحث العلمي؛\n التكوين المهني؛\n الشؤون اإلسالمية؛\n الشؤون الثقافية؛\n -3الشخصيات التالية:\n الكاتب العام للمجلس العلمي األعلى؛\n أمين السر الدائم ألكاديمية المملكة المغربية؛\n أمين السر الدائم ألكاديمية الحسن الثاني للعلوم والتقنيات؛\n\n رئيس أكاديمية محمد السادس للغة العربية؛\n عميد المعهد الملكي للثقافة األمازيغية؛\n رئيس مؤسسة محمد السادس للنهوض باألعمال االجتماعية للتربية والتكوين؛\n خمسة رؤساء جامعات؛\n خمسة مديرين لألكاديميات الجهوية للتربية والتكوين؛\n أربعة مديرين لمؤسسات عمومية للتكوين ،خاضعة لوصاية قطاعات أخرى غير\nقطاعات التربية الوطنية والتعليم العالي والتكوين المهني.\nب) أعضاء ممثلين لمجلسي البرلمان:\n تسعة أعضاء عن مجلس النواب؛\n-5-\n\n تسعة أعضاء عن مجلس المستشارين ممثلين لهيئة الجماعات المحلية؛\nج) أعضاء ممثلين للموظفين والمشغلين ،وآباء التالميذ والمدرسين والطلبة والجمعيات\nالعاملة بقطاعات التربية والتكوين:\n سبعة أعضاء يمثلون المنظمات النقابية األكثر تمثيال للموظفين والمستخدمين العاملين\nبقطاعات التعليم والتكوين؛\n اثنتا عشر عضوا يمثلون بنسب متساوية فئات الموظفين والمستخدمين التي\nتشمل :مفتشي التعليم االبتدائي والثانوي اإلعدادي والتأهيلي ،أساتذة التعليم االبتدائي\nوالثانوي اإلعدادي والتأهيلي ،أساتذة التعليم العالي ،مكوني التكوين المهني ،أطر\nالتخطيط التربوي والتوجيه التربوي وأطر المصالح االقتصادية والمالية وموظفي\nالتربية الوطنية غير المدرسين؛\n ثالثة أعضاء يمثلون الهيئات األكثر تمثيال لمسؤولي مؤسسات التعليم الخاص؛\n أربعة أعضاء يمثلون الفاعلين االقتصاديين؛\n ثالثة أعضاء يمثلون الجمعيات والمؤسسات األكثر نشاطا في مجاالت التمدرس ومحو\nاألمية؛\n ثالثة أعضاء يمثلون جمعيات آباء وأولياء التالميذ؛\n خمسة أعضاء يمثلون الطلبة الجامعيين ينتخبون من قبل نظرائهم األعضاء في مجالس\nالجامعات.\nويعين وزير التربية الوطنية في حكومة جاللتنا الشريفة ،كل سنة ،كأعضاء مشاركين\nفي المجلس ،خمسة تالميذ من األقسام النهائية يختارون من بين أعضاء مجالس تدبير\nالمؤسسات الثانوية التأهيلية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تحصر وفق الكيفيات المحددة بعده قائمة األشخاص المعينين كأعضاء في المجلس بظهير\nشريف ينشر بالجريدة الرسمية.\nتتولى جاللتنا الشريفة تعيين األعضاء المنتسبين للفئة «أ» 1 -المذكورة في المادة الثالثة\nأعاله لمدة أربع سنوات قابلة للتجديد مرة واحدة.\nويقترح األعضاء المنتسبون للفئة «ب» المشار إليها في المادة الثالثة أعاله على جاللتنا\nالشريفة من قبل رئيسي مجلسي البرلمان طبقا ألحكام النظامين الداخليين للمجلسين المذكورين.\n\n-6-\n\nوتقترح الحكومة على جنابنا الشريف كل التدابير الضرورية لتحديد الهيئات التي تخول\nلها تمثيليتها الحق في اختيار أعضاء بالمجلس .ولهذا الغرض ،ترفع الحكومة إلى نظر جاللتنا،\nبصفة خاصة ،قائمة األشخاص المقترح تعيينهم كأعضاء بالمجلس لتمثيل الفئات الثالث\nاألخيرة من المؤسسات المشار إليها في المجموعة «أ» 3 -من المادة الثالثة أعاله والفئة الثانية\nالمذكورة في المجموعة «ج» من نفس المادة.\nيعتبر كل عضو مستقيال تلقائيا من مهامه بالمجلس عند فقدانه للصفة التي عين بموجبها\nعضوا بالمجلس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "عالوة على الرئيس المنتدب يتألف المجلس من الهيئات التالية:\n الجلسة العامة؛\n مكتب المجلس؛\n األمين العام؛\n اللجان الدائمة؛\n الهيئة الوطنية للتقويم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتداول الجلسة العامة ،التي تتألف من مجموع أعضاء المجلس المعينين أو المنصبين من\nقبل جاللتنا ،وفقا ألحكام المادة الرابعة أعاله في كل القضايا التي تحال إلى المجلس من قبل\nجنابنا الشريف أو الحكومة ،أو تبعا لتعليمات جاللتنا الشريفة من قبل الرئيس المنتدب ،طبقا\nلجدول أعمال الدورة.\nوفي الحدود المنصوص عليها في الفقرة السابقة ،تصادق الجلسة العامة للمجلس على\nبرنامج عمل اللجان وتتداول في مشاريع اآلراء والتقارير والتوصيات المعروضة عليها من\nلدن اللجان المذكورة .وتبت في مآل نتائج وخالصات أشغال اللجان والهيئة الوطنية للتقويم.\nتقوم الجلسة العامة للمجلس بانتخاب أعضائها في هيئات المجلس ،كما تصادق على\nمشروع ميزانية المجلس.\nويمكن للجلسة العامة ،بطلب من ثلثي أعضائها في هيئات المجلس ،أن تلتمس من جاللتنا\nالشريفة الموافقة على التداول في قضية تندرج في نطاق اختصاصات المجلس."
    },
    {
      "provision_ref": "art7-7",
      "section": "7-7",
      "title": "المادة 7-7",
      "content": "تنعقد الجلسة العامة للمجلس ،على األقل ،ثالث مرات في السنة ،في دورة عادية ،وتعتمد\nآراؤها وتوصياتها واقتراحاتها بأغلبية األعضاء الحاضرين.\nتنعقد دورات المجلس في كل من شهر فبراير ويوليوز ونوفمبر .وترأس جاللتنا الشريفة\nدورات الجلسة العامة للمجلس أو تفوض رئاسة الجلسات إلى الرئيس المنتدب.\nيجتمع المجلس في دورة استثنائية بأمر من جاللتنا طبقا لجدول أعمال ولمدة انعقاد\nيحددهما جنابنا الشريف للرئيس المنتدب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعين الرئيس المنتدب من قبل جاللتنا الشريفة.\nوعالوة على االختصاصات التي يفوضها إليه صراحة جنابنا الشريف أو التي يحددها\nله بموجب ظهيرنا الشريف هذا ،يقوم الرئيس المنتدب بإدارة المجلس.\nولهذه الغاية ،يتخذ كل التدابير الالزمة لضمان تدبيره وحسن سيره وال سيما:\n رفع جدول أعمال المجلس وتاريخ ومدة انعقاد دورات جلسته العامة إلى علم جاللتنا\nالشريفة؛\n دعوة أعضاء الجلسة العامة للمجلس إلى مختلف الدورات العادية واالستثنائية؛\n إبالغ نتائج أشغال المجلس إلى علم جاللتنا الشريفة وإلى السلطة التي طلبت منه الرأي\nوالسهر على تتبعها ،عند االقتضاء؛\n تنسيق أعمال اللجان والهيئة الوطنية للتقويم المنصوص عليها في المادتين 13و15\nأدناه؛\n إعداد وتنفيذ الميزانية السنوية للمجلس ،التي تحدد توقعات المداخيل والنفقات السنوية\nللمجلس ولهيئاته؛\n تمثيل المجلس إزاء السلطات واإلدارات العمومية واألغيار والمنظمات والمؤسسات\nاألجنبية أو الدولية.\n\n-8-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يساعد مكتب المجلس الرئيس المنتدب في إعداد وتنفيذ القرارات التي يتخذها والتي تعد\nضرورية:\n لحسن سير المجلس وممارسة صالحياته؛\n التنسيق وتنشيط عمل اللجان والهيئة الوطنية للتقويم؛\n\n لتنفيذ قرارات الجلسة العامة للمجلس ،بعد المصادقة عليها من قبل جنابنا الشريف.\nلهذا الغرض وبناء على طلب الرئيس المنتدب ،ينظر مكتب المجلس في طلبات إبداء\nالرأي المعروضة على المجلس ويحيلها قصد الدراسة والبحث إلى اللجان المختصة أو إلى\nالهيئة الوطنية للتقويم.\nيتدارس مكتب المجلس نتائج أشغال اللجان الدائمة والهيئة الوطنية للتقويم ،ويبت في\nالمآل المالئم لها.\nيساعد مكتب المجلس الرئيس المنتدب في وضع جدول أعمال دورات الجلسة العامة\nللمجلس الذي سيعرض على نظر جاللتنا.\nويمكن لمكتب المجلس أن يحصل على تفويض من قبل الجلسة العامة للقيام بمهام محددة.\nكما يمكن لمكتب المجلس أن يحدث بجانبه لجنة إدارية ومالية تضطلع ،تحت مسؤولية\nاألمين العام ،بمساعدة الرئيس المنتدب في التدبير اإلداري والمالي والتقني للمجلس وفي مراقبة\nنفقاته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتألف مكتب المجلس ،باإلضافة إلى الرئيس المنتدب الذي يتولى رئاسة المكتب واألمين\nالعام للمجلس ،من ستة أعضاء رسميين تنتخبهم الجلسة العامة للمجلس من بين أعضائها لمدة\nسنتين.\nويحدد النظام الداخلي للمجلس كيفيات هذه االنتخابات والنسبة المخصصة لكل فئة من\nالفئات المنصوص عليها في المادة الثالثة أعاله .كما تنتخب الجلسة العامة للمجلس ،وفق نفس\nاإلجراءات ،ستة نواب لألعضاء الرسميين بالمكتب.\nوباإلضافة إلى ذلك ،يعتبر رؤساء اللجان الدائمة للمجلس أعضاء في مكتب المجلس.\nيمكن للرئيس المنتدب أن يستدعي الجتماعات مكتب المجلس كل شخص يمكن أن يكون\nحضوره مفيدا ألشغال المكتب بالنظر للقضايا المعروضة عليه.\n\n-9-\n\nويمكن ألعضاء حكومة جاللتنا المشار إليهم في المادة الثالثة أعاله ،حضور أشغال مكتب\nالمجلس ،بعد إخبار الرئيس المنتدب ،بالقضايا التي يرغبون في أن تسجل في جدول أعماله."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتم شغل كل مقعد شاغر في تركيبة مكتب المجلس خالل الجلسة العامة للمجلس التي تلي\nاإلعالن عن هذا الشغور .ويمكن للمكتب باقتراح من الرئيس المنتدب شغل المقعد الشاغر،\nخالل الفترة الفاصلة بين الدورات .ويجب أن يعرض هذا التعيين على الجلسة العامة للمجلس\nللمصادقة عليه خالل الدورة التي تعقد مباشرة بعد القرار المتخذ في هذا الشأن من قبل المكتب.\nيتحمل العضو الذي تم تعيينه بالمكتب ،وفق الشروط المنصوص عليها في الفقرة السابقة،\nما تبقى من مدة انتداب سلفه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يعهد بأعمال سكرتارية المجلس إلى أمين عام تعينه جاللتنا الشريفة.\nيساعد األمين العام للمجلس الرئيس المنتدب ويمارس السلط المفوضة إليه من قبل هذا\nاألخير فيما يتعلق بالسير اإلداري للمجلس وتدبير شؤون الموظفين.\nإذا كان اختيار األمين العام من قبل جاللتنا من بين أعضاء المجلس فإنه يشارك بصفة\nتقريرية في أشغال الجلسة العامة للمجلس ولمكتبه .وإذا لم يتم اختياره من بين أعضاء المجلس،\nفإنه يشارك في أشغال المجلس وفي أشغال مكتبه بصفة استشارية.\nيسهر األمين العام على مسك محاضر المجلس ،كما يعتبر مسؤوال عن مسك وحفظ\nبيانات وتقارير وملفات ومحفوظات المجلس."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدث في حضيرة المجلس هيئة وطنية للتقويم يوكل إليها القيام بتقويمات شمولية\nأو قطاعية أو موضوعاتية لمنظومة التربية والتكوين ،مع تقدير نجاعتها البيداغوجية والمالية،\nبالنظر إلى األهداف المرسومة لها وذلك باالستناد إلى المعايير الدولية المعمول بها في هذا\nالشأن.\nولهذه الغاية ،تقوم الهيئة الوطنية للتقويم بما يلي:\n إنجاز تقديرات إجمالية للمؤهالت والمعارف والكفايات المكتسبة من قبل المتعلمين\nخالل أسالك التكوين وكذا كيفيات مراقبتها؛\n تقويم المزايا التي تعود بالنفع على األمة من منظومة التربية والتكوين ،بالنظر إلى\nالمجهود المالي المبذول لفائدتها ،وبالنظر إلى متطلبات نجاعة وفعالية اإلنفاق في\nميدان التربية والتكوين؛\n-10-\n\n تقدير تطور المردودية الداخلية والخارجية لمنظومة التربية والتكوين وتحسن جودة\nالخدمات المقدمة للتالميذ والطلبة؛\n تطوير كل أدوات التقويم التي تسهم في تمكينها من األداء األمثل لوظائفها ،وتدعيم\nالبحث العلمي في هذا الميدان."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تحدث لدى الهيئة الوطنية للتقويم لجنة للتوجيه يشرف على إدارتها مدير تعينه جاللتنا\nالشريفة باقتراح من الرئيس المنتدب.\nتتألف لجنة التوجيه ،التي يرأسها الرئيس المنتدب للمجلس ،من عشرين عضوا على\nاألكثر ينتخبون كلهم من قبل الجلسة العامة للمجلس لمدة سنتين قابلة للتجديد .وتصادق هذه\nاللجنة ،بصفة خاصة ،على البرنامج السنوي لتقويمات الهيئة ،الذي يتم إعداده على الخصوص\nبناء على طلبات التقويم الموجهة إلى الهيئة من قبل مكتب المجلس .وتتداول لجنة التوجيه في\nشأن تقارير التقويم التي تنجزها الهيئة الوطنية للتقويم وتعرضها على المكتب الذي يحيلها،\nعند االقتضاء ،على الجلسة العامة للمجلس.\nوتتوفر الهيئة الوطنية للتقويم كذلك على مجموعة من المستشارين العلميين يتم اختيارهم\nمن بين الشخصيات المشهود لها بالكفاءة في ميادين التدبير والبحث والتقويم في ما يتعلق\nبالتربية والتكوين.\nومع مراعاة المقتضيات المنصوص عليها في المادتين العشرين والحادية والعشرين\nأدناه ،تتوفر الهيئة الوطنية للتقويم على مصالح إدارية خاصة بها مزودة بموظفين معينين\nللعمل بها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تحدث في حضيرة المجلس لجان دائمة تكلف بإنجاز الدراسات واألعمال التي يعهد بها\nإليها مكتب المجلس طبقا لمداوالت الجلسة العامة للمجلس .وتحدث في حضيرة المجلس ،بصفة\nخاصة ،اللجان الثالث التالية:\n لجنة استراتيجيات وبرامج اإلصالح؛\n لجنة البرامج والمناهج والوسائط التعليمية؛\n\n لجنة القضايا المؤسساتية والمالية والشراكة.\nوتتألف كل لجنة من عشرين عضوا على األكثر يتم انتخابهم من قبل الجلسة العامة\nللمجلس لمدة سنتين قابلة للتجديد ،وتنتخب من بين أعضائها رئيسا ومقررا لها .ويمكن بقرار\nيتخذه الرئيس المنتدب ،بعد استشارة مكتب المجلس ،تغيير عدد وأسماء اللجان الدائمة للمجلس.\n-11-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن للجلسة العامة للمجلس ،باقتراح من الرئيس المنتدب ،إحداث أية لجنة مؤقتة تراها\nمفيدة لدراسة قضية محددة ،تندرج في مجال اختصاص المجلس ،لكن دون أن تتداخل مهمتها\nمع اختصاصات اللجان الدائمة أو الهيئة الوطنية للتقويم المحدثة بموجب ظهيرنا الشريف هذا.\nويحدد مكتب المجلس اختصاصات اللجنة المؤقتة وكيفيات سيرها ومدة المهمة الموكولة\nإليها .ويعين أعضاؤها من بين أعضاء المجلس ،مع مراعاة تمثيلية كل الفئات التي يتألف منها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن للجان الدائمة والمؤقتة المنصوص عليها في المادتين 15و 16أعاله وكذا الهيئة\nالوطنية للتقويم االستماع للمسؤولين والشخصيات ذوي الصلة بقطاع التربية والتكوين كلما\nدعت الضرورة إلى ذلك.\nكما يمكن ألعضاء حكومة جاللتنا المشار إليهم في المادة 3أعاله حضور أشغال اللجان.\nوتقدم اللجان المذكورة خالصات أشغالها لمكتب المجلس ،الذي يقوم بإحالتها ،عند االقتضاء،\nعلى الجلسة العامة للمجلس."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تسجل االعتمادات الالزمة لتسيير المجلس في ميزانية الوزير األول.\nوتشتمل ميزانية المجلس على ما يلي:\nفي الموارد:\n مداخيل األموال المنقولة والعقارات التي يملكها المجلس؛\n العائدات المتأتية من أنشطته؛\n اإلعانات المالية المخصصة له من ميزانية الدولة؛\n اإلعانات المالية المتأتية من أي هيئة وطنية أو دولية ،خاصة كانت أو عامة؛\n المداخيل المختلفة؛\n\n الهبات والوصايا.\n\n -2تم نسخ وتعويض المادة 18أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.07.191صادر في\n 19من ذي القعدة 30( 1428نوفمبر )2007؛ الجريدة الرسمية عدد 5584بتاريخ 25ذو القعدة 1428\n( 6ديسمبر ،)2007ص .3878\n-12-\n\nفي النفقات:\n نفقات التسيير؛\n نفقات التجهيز واالستثمار.\nيعرض مسبقا مشروع الميزانية الذي يعده الرئيس المنتدب للمجلس على موافقة الوزير\nاألول الذي يحدد المبلغ األقصى لالعتمادات التي تخصصها الدولة للمجلس برسم السنة المالية\nالمعنية وذلك قبل المصادقة عليه.\nيعين الرئيس المنتدب للمجلس آمرا بصرف االعتمادات المذكورة .ويجوز له أن يعين\nآمرين مساعدين بالصرف ،والسيما األمين العام للمجلس ومدير الهيئة الوطنية للتقويم.\nيتولى محاسب ملحق لدى المجلس من لدن الوزير المكلف بالمالية القيام لدى الرئيس\nالمنتدب باالختصاصات التي تخولها القوانين واألنظمة للمحاسبين العموميين."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تعتبر مهمة عضو في المجلس تطوعية .غير أنه يمكن منح أعضاء المجلس تعويضا عن\nدورات المجلس ،حسب كيفيات ومقادير يحددها المكتب .كما يستفيد أعضاء المكتب وباقي\nأعضاء المجلس من تعويضات عن المهمة بتناسب مع المهام التي يكلفهم بها مكتب المجلس،\nوذلك حسب الكيفيات والمقادير التي يتولى هذا األخير تحديدها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "على إدارات الدولة والجماعات المحلية والمؤسسات العمومية وكل المرافق العامة\nأو الخاصة المعنية بمنظومة التربية والتكوين تقديم مساعدتها للمجلس األعلى للتعليم وتزويده،\nبطلب منه أو بصفة تلقائية ،بالوثائق والمعطيات الضرورية لالضطالع بمهامه.\nوال يمكن أن توضع الوثائق والمعطيات وغيرها من المعلومات المقدمة من قبل خواص\nللمجلس ،سواء بطلب منه أو بصفة تلقائية ،رهن إشارة الغير أو اإلدارات إال وفق شروط\nتضمن سريتها وحقوق أصحابها.\n\n-13-"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يتوفر المجلس ،من أجل القيام بمهامه ،على موظفين ملحقين وموظفين متعاقدين خاصين\nبه .وتضع اإلدارات العمومية ،والسيما قطاعا التعليم العالي والتربية الوطنية ،رهن إشارة\nالمجلس ،وبطلب منه ،الوسائل المادية والبشرية الالزمة لقيامه بالمهام الموكولة إليه ،بموجب\nظهيرنا الشريف هذا.\nويمكن للمجلس أيضا ،إذا دعت الحاجة إلى ذلك ،االستعانة بمستشارين وخبراء\nخارجيين ،بالتعاقد معهم على أساس دفاتر تحمالت تحدد وفق الشروط المنصوص عليها في\nالقانون الداخلي للمجلس."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تتداول الجلسة العامة للمجلس في مشروع النظام الداخلي الذي يتعين أن يحدد كافة\nالتدابير الالزمة لتسيير المجلس وتنظيمه ،وال سيما عدد اللجان الدائمة واختصاصاتها ،والذي\nيعرضه الرئيس المنتدب للمجلس على نظر جاللتنا الشريفة للمصادقة عليه قبل دخوله حيز\nالتنفيذ.\nتخضع التغييرات التي تدخل على النظام الداخلي للمجلس لنفس مسطرة المداولة\nوالمصادقة المشار إليها في الفقرة أعاله.\nوفي انتظار المصادقة على النظام الداخلي للمجلس ،يوضع نظام داخلي مؤقت تتولى\nإعداده لجنة يعين أعضاؤها من قبل جاللتنا الشريفة ،وتكلف كذلك بأن تقترح على جاللتنا\nالتدابير الالزمة لعقد الدورة األولى للمجلس."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "ينشر ظهيرنا الشريف هذا بالجريدة الرسمية ،وينسخ ويعوض الظهير الشريف رقم\n 1.70.236الصادر في فاتح شعبان 3( 1390أكتوبر )1973بشأن المجلس األعلى للتعليم.\nوحرر بالدار البيضاء في 11من محرم 10( 1427فبراير .)2006\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :إدريس جطو.\n\n-14-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}