{
  "id": "ma-adala-education-5740",
  "type": "statute",
  "title": "مرسوم  يتعلق بتأليف لجنة تنسيق التعليم العالي الخاص وطريقة تعيين أعضائها أو انتخابهم وكذا كيفيات سيرها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد تأليف لجنة تنسيق التعليم العالي الخاص المنصوص عليها في المادة 61من القانون رقم\n 01.00المشار إليه أعاله ،وطريقة تعيين أعضائها أو انتخابهم وكذا كيفيات سيرها ،طبقا\nلمقتضيات المواد بعده."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتتألف لجنة تنسيق التعليم العالي الخاص التي ترأسها السلطة الحكومية المكلفة بالتعليم العالي\nأو ممثلها من:\n - 1أعضاء بحكم القانون وهم:\n المدير المكلف بالتعليم العالي الخاص أو ممثله؛\n المدير المكلف بالتعليم العالي أو ممثله.\n -2أعضاء منتخبين وهم:\nستة ممثلين قانونيين لمؤسسات التعليم العالي الخاص ينتخبون من لدن نظرائهم.\n - 3أعضاء معينين وهم:\n رئيسان لجامعتين؛\n عميد لكلية من كليات العلوم القانونية واالقتصادية واالجتماعية؛\n عميد لكلية من كليات الطب والصيدلة أو لكلية من كليات طب األسنان؛\n عميد لكلية من كليات العلوم والتقنيات؛\n مدير المؤسسة من مؤسسات تكوين المهندسين تابعة للجامعة؛\n مدير المؤسسة من مؤسسات التعليم العالي غير تابعة الجامعة؛\n شخصيتان من القطاع االقتصادي واالجتماعي.\nويعين هؤالء األعضاء المعينون من لدن السلطة الحكومية المكلفة بالتعليم العالي.\n\n - 1الجريدة الرسمية عدد 5222بتاريخ 28ربيع اآلخر 17( 1425يونيو )2004ص .2643\nيتم انتخاب وتعيين األعضاء المشار إليهم في البندين 2و 3أعاله لمدة ثالث سنوات قابلة\nللتجديد مرة واحدة طبقا لنفس الكيفيات.\nيمكن لرئيس اللجنة أن يدعو كل شخص كف يرى فائدة في حضوره.\nتقوم المديرية المكلفة بالتعليم العالي الخاص بمهام كتابة اللجنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتحدد شروط وكيفيات انتخاب الممثلين القانونيين لمؤسسات التعليم العالي الخاص المشار\nإليهم في المادة 2أعاله بقرار للسلطة الحكومية المكلفة بالتعليم العالي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيمكن للجنة تنسيق التعليم العالي الخاص أن تحدث لجانا دائمة ولجانا خاصة الدراسة\nمسائل معينة.\nيمكنها كذلك اللجوء إلى خدمات خبراء من خارج اللجنة الستشارتهم بخصوص نقط\nمحددة أو أن تطلب منهم تقارير حول بعض القضايا التي لها عالقة بمهمتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتطبيقا لمقتضيات الفقرة الرابعة من المادة 62من القانون رقم 01.00السالف الذكر،\nتجتمع لجنة تنسيق التعليم العالي الخاص مرة واحدة كل ثالثة أشهر وكلما استلزمت الظروف\nذلك بدعوة من رئيسها أو بطلب كتابي من نصف أعضائها.\nعند االستدعاء األول ،تتداول لجنة التنسيق بصفة قانونية بحضور نصف أعضائها زائد\nواحد.\nوإذا لم يتوافر هذا النصاب ،تتداول اللجنة بكيفية صحيحة بعد خمسة أيام على األقل،\nمهما كان عدد األعضاء الحاضرين.\nتتخذ قرارات لجنة التنسيق باألغلبية النسبية األصوات األعضاء الحاضرين ،وفي حالة\nتعادل األصوات يعتبر صوت الرئيس مرجحا.\nتمسك محاضر االجتماعات من لدن كتابة لجنة تنسيق التعليم العالي الخاص."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيسند إلى وزير التعليم العالي وتكوين األطر والبحث العلمي تنفيذ هذا المرسوم الذي ينشر\nبالجريدة الرسمية.\nوحرر بالرباط في 18من ربيع اآلخر 7( 1425يونيو.)2004\nاإلمضاء :إدريس جطو\nوقعه بالعطف.\nوزير التعليم العالي وتكوين األطر\nوالبحث العلمي.\nاإلمضاء خالد عليوة.\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}