{
  "id": "ma-adala-education-5821",
  "type": "statute",
  "title": "قرار لوزير التعليم العالي والبحث العلمي والابتكار بالمصادقة على دفتر الضوابط العلمية والبيداغوجية الوطنية لسلك الدكتوراه",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يصادق على دفتر الضوابط العلمية والبيداغوجية الوطنية لسلك الدكتوراه ،كما هو ملحق\nبهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nينشر هذا القرار في الجريدة الرسمية ،ويعمل به ابتداء من السنة الجامعية -2023\n ،2024وتنسخ ابتداء من نفس التاريخ مقتضيات قرار وزير التربية الوطنية والتعليم العالي\nوتكوين األطر والبحث العلمي رقم 1371.07الصادر في 22من رمضان 1429\n( 23سبتمبر )2008المشار إليه أعاله.\nغير أن الطلبة المسجلين بانتظام ،قبل السنة الجامعية ،2024-2023لتحضير شهادة\nالدكتوراه يظلون خاضعين ألحكام القرار رقم 1371.07المذكور أعاله ،إلى متم السنة\nالجامعية .2028-2027\nوحرر بالرباط في 26من محرم ( 1446فاتح أغسطس .)2024\nاإلمضاء :عبد اللطيف ميراوي.\n\n - 1الجريدة الرسمية عدد 7343بتاريخ 10ربيع اآلخر 14( 1446أكتوبر ،)2024ص .7097\nدفتر الضوابط العلمية والبيداغوجية الوطنية لسلك الدكتوراه\nالضابطة :1تعريف سلك الدكتوراه\nيعد سلك الدكتوراه مسارا للبحث العلمي والتكوين ،يتوج بشهادة الدكتوراه بعد استيفاء\nالتكوينات اإللزامية ومناقشة األطروحة أمام لجنة مناقشة مشهود ألعضائها باالقتدار والكفاءة\nالعلمية.\nيشمل سلك الدكتوراه أعمال البحث وتكوينات إلزامية ،تهدف إلى تمكين الطالب المسجل\nبسلك الدكتوراه من اكتساب المعارف الالزمة إلنجاز بحث علمي نوعي تراعى فيه معايير\nجودة البحث والمنهجية العلمية والفكر النقدي ،والتمكن من اللغات وأساليب وتقنيات التواصل.\n\nالضابطة :2تدبير سلك الدكتوراه\nيتول مهمتي تدبير سلك الدكتوراه وتنسيق أنشطته قطب الدراسات في الدكتوراه ،الذي\nيعد مصلحة مشتركة للجامعة ،ويضم مراكز الدراسات في الدكتوراه ،وذلك طبقا لمقتضيات\nالقانون رقم 01.00المتعلق بتنظيم التعليم العالي.\nولهذه الغاية ،يقوم قطب الدراسات في الدكتوراه ،تحت إشراف رئيس الجامعة ،بالمهام\nالتالية:\n تنسيق أشغال مراكز الدراسات في الدكتوراه؛\n تتبع األنشطة العلمية بسلك الدكتوراه؛\n توقع أعداد الطلبة الممكن تسجيلهم بسلك الدكتوراه وتتبع مسارهم الجامعي؛\n تتبع المنشورات العلمية للطلبة؛\n عرض مواضيع البحث على المترشحين لولوج سلك الدكتوراه؛\n حصر ونشر الئحة المسجلين بسلك الدكتوراه؛\n نشر الئحة المؤسسات أو الهيئات التي يمكن أن تنجز بها التداريب أو األعمال\nالعلمية أو الميدانية لفائدة الطلبة والعمل على تحيينها؛\n تتبع وتنسيق التكوينات اإللزامية؛\n التنسيق مع المركز الوطني للبحث العلمي والتقني فيما يخص فهرسة مواضيع\nالبحث بتكوين سلك الدكتوراه ،واألطروحات المناقشة ،وكذا في كيفيات استعمال\nالبرنامج المضاد للقرصنة العلمية.\nيحدد تأليف هذا القطب وكيفية سيره وكذا مراكز الدراسات في الدكتوراه المكونة له ،في\nالنظام الداخلي للجامعة.\nيشار في هذا الدفتر إلى قطب الدراسات في الدكتوراه بالقطب وإلى مركز الدراسات في\nالدكتوراه بالمركز.\n\n.I\n\nشروط ولوج سلك الدكتوراه\n\nالضابطة :3ولوج تكوين سلك الدكتوراه\nيفتح تكوين سلك الدكتوراه في وجه حاملي شهادة الماستر أو الماستر المتخصص أو\nإحدى الشهادات الوطنية المحددة قائمتها بقرار للسلطة الحكومية المكلفة بالتعليم العالي أو أي\nشهادة معترف بمعادلتها لها ،والمستوفين لشروط ومعايير القبول المحددة في الملف الوصفي\nلطلب االعتماد ،والسيما مراعاة االنسجام والتوافق بين التخصص المحصل فيه على الشهادة\nالتي تسمح بالتسجيل بالدكتوراه ومواضيع البحث المقترحة.\n\nالضابطة :4قائمة مواضيع البحث المقترحة للتسجيل\nيعرض القطب قائمة مواضيع البحث التي سيتم التباري في شأنها من أجل تسجيل الطلبة،\nوالمقترحة من مدير المركز ومسؤولي هياكل البحث التي تساهم في تكوينات سلك الدكتوراه.\nتعد قائمة مواضيع البحث المقترحة وفق المحددات الوطنية والجهوية التالية:\n االستراتيجية الوطنية للبحث العلمي والتقني؛\n متطلبات التنمية االقتصادية واالجتماعية؛\n المحاور االستراتيجية لتنمية البحث المحددة على مستوى الجامعة.\nتتضمن هذه القائمة الئحة مواضيع البحث المقترحة ،وأسماء األساتذة الباحثين المشرفين\nعليها ،وكذا الئحة هياكل البحث التي تساهم في تكوين سلك الدكتوراه بالنسبة لكل موضوع\nمقترح.\nيقوم القطب بنشر هذه القائمة بالوسائل المتاحة ،السيما الرقمية منها.\n\nالضابطة :5كيفيات الولوج والتسجيل بسلك الدكتوراه\nتتولى لجنة محدثة لدى القطب اإلشراف على مراحل الولوج لسلك الدكتوراه.\nينشر القطب ،عند فتح باب الترشح لولوج سلك الدكتوراه ،الشروط والمعايير المعتمدة\nمن أجل االنتقاء األولي للمترشحين والمحددة في الملف الوصفي لتكوين سلك الدكتوراه.\nيتم الترشح لولوج هذا السلك وفق ما يلي:\n التسجيل القبلي في المنصة اإللكترونية المعدة لهذا الغرض؛\n انتقاء أولي للمترشحين؛\n مقابلة مع لجنة لالنتقاء منبثقة عن لجنة اإلشراف على مراحل الولوج ،بحضور\nالمشرف المعني بموضوع البحث.\nتقوم لجنة اإلشراف السالفة الذكر ،بعد المداوالت ،بإعداد محضر موقع عليه من طرف\nأعضائها ،يتم بموجبه حصر الئحة المترشحين المقبولين والئحة االنتظار ،بعد موافقة مدير\nالمركز ورئيس المؤسسة ،وترسل نسخة منه إلى مدير القطب.\nيلتزم أعضاء اللجنة بسرية المداوالت.\nيتولى القطب نشر الئحة المترشحين المقبولين ومواضيع البحث واألساتذة الباحثين\nالمشرفين وهياكل البحث المحتضنة لكل طالب ،وذلك داخل أجل ال يتعدى 15يوما ابتداء من\nتاريخ المصادقة عليها من قبل رئيس المؤسسة ،بعد استطالع رأي مدير المركز.\nتباشر إجراءات التسجيل بعد توقيع الطالب على الميثاق الوطني لألطروحة .ويحدد هذا\nالميثاق االلتزامات المتبادلة بين كل من الطالب والمشرف على األطروحة والمسؤول عن\nهيكل البحث المحتضن للطالب ومدير المركز ورئيس المؤسسة.\nتبرمج عمليات التسجيل بسلك الدكتوراه ابتداء من فاتح يوليو إلى غاية 31أكتوبر من\nكل سنة .وال يقبل أي تسجيل خارج هذه الفترة ،باستثناء تسجيل الطلبة األجانب.\nيتعين على الطالب مباشرة إجراءات إعادة التسجيل في بداية كل سنة جامعية ،وفق\nاإلجراءات المبينة في الضابطة ،12باستثناء الطلبة الذين باشروا إجراءات مناقشة\nاألطروحة.\n\n .IIاعتماد تكوين سلك الدكتوراه\nالضابطة :6الملف الوصفي لطلب اعتماد تكوين سلك الدكتوراه\nيقدم طلب اعتماد تكوين سلك الدكتوراه إلى السلطة الحكومية المكلفة بالتعليم العالي من\nطرف رئيس الجامعة ،باقتراح من رئيس المؤسسة ،وبمبادرة من مدير المركز ،وبعد التداول\nفي شأنه من قبل مجلس المؤسسة ،وموافقة مجلس الجامعة ،وذلك وفق ملف وصفي معد لهذا\nالغرض ،يضم على الخصوص:\n .1تسمية تكوين سلك الدكتوراه؛\n .2الجامعة؛\n .3المؤسسة؛\n .4المركز؛\n .5الئحة اتفاقيات التعاون والشراكة ،مع تحديد طبيعتها والجدوى منها في التكوين\nوالبحث؛\n .6شروط ومعايير ولوج سلك الدكتوراه ،بما فها الكفايات المطلوبة؛\n .7تحديد مجال البحث وفق التصنيف الوطني لمجاالت البحث والتطوير التجريبي؛\n .8توصيف تكوين سلك الدكتوراه؛\n .9قائمة وحدات التكوينات اإللزامية والتكوينات التكميلية والتداريب أو األعمال\nالعلمية أو الميدانية ،مع تحديد طبيعتها ،وعدد األرصدة القياسية المخصصة لكل\nوحدة وفق الضابطتين 9و11؛\n .10اللغات األجنبية المقررة وطرق تقييمها وكيفيات استيفائها؛\n .11الئحة هياكل البحث المعتمدة بالجامعة والمتعاضدة بالمركز والمساهمة في\nتكوين سلك الدكتوراه؛\n .12الئحة المؤسسات أو الهيئات التي يمكن أن تنجز بها التداريب أو األعمال العلمية\nأو الميدانية ،والمحينة من طرف القطب.\nويرفق الملف الوصفي لطلب االعتماد بالنظام الداخلي للقطب والمراكز المكونة له ،وكذا\nاللجان المحدثة بهم.\n\nالضابطة :7مدة االعتماد\nيمنح اعتماد تكوين سلك الدكتوراه من طرف السلطة الحكومية المكلفة بالتعليم العالي\nلمدة أربع سنوات ،قابلة للتجديد ،بعد خضوعه للتقييم من طرف الوكالة الوطنية لتقييم وضمان\nجودة التعليم العالي والبحث العلمي ،واستطالع رأي اللجنة الوطنية لتنسيق التعليم العالي.\nيتعين ،خالل مدة االعتماد ،تسجيل أربعة أفواج متتالية من الطلبة .وفي حالة اإلخالل\nبهذا االلتزام ،تقدم الجامعة دواعي ومبررات ذلك إلى السلطة الحكومية المكلفة بالتعليم العالي.\nتحدد ،سنويا ،الئحة تكوينات سلك الدكتوراه المعتمدة برسم تلك السنة ،من طرف السلطة\nالحكومية المكلفة بالتعليم العالي ،ويتم نشرها بالوسائل المتاحة ،وال سيما الرقمية منها.\nتنشر الجامعة والمؤسسة المعنية الئحة التكوينات المعتمدة المذكورة ،ومحتواها بالوسائل\nالمتاحة ،وال سيما الرقمية منها.\nتنجز تقييمات داخلية لتكوينات سلك الدكتوراه كل سنتين خالل مدة االعتماد من طرف\nالجامعة .وفي حالة عدم تجديد االعتماد ،يتعين إتمام األطروحات التي تم الشروع في إنجازها.\n\n .IIIكيفية سير إنجاز أعمال البحث والمناقشة\nالضابطة :8مدة تحضير شهادة الدكتوراه\nيستغرق سلك الدكتوراه ثالث سنوات ،طبقا لمقتضيات المادة 8من المرسوم رقم\n 2.04.89الصادر في 18من ربيع اآلخر 7( 1425يونيو )2004بتحديد اختصاص\nالمؤسسات الجامعية وأسالك الدراسات العليا وكذا الشهادات الوطنية المطابقة ،كما وقع\nتغييره وتتميمه.\nيمكن ،بصفة استثنائية ،تمديد هذه المدة لسنة واحدة أو سنتين من لدن رئيس المؤسسة،\nباقتراح من المشرف على األطروحة وبعد موافقة مدير المركز.\nوقد تمدد هذه المدة لثالث سنوات من لدن رئيس الجامعة ،باقتراح من رئيس المؤسسة،\nوبعد استطالع رأي كل من مدير المركز والمشرف على األطروحة.\nلطلب الترخيص بالتمديد ،يقدم الطالب تقريرا ،يذيله بتوقيع المشرف على األطروحة،\nيبرز فيه مدى تقدم البحوث المبرمجة من أجل تحضير األطروحة والمقاالت المنشورة أوفي\nطور النشر ،مع بيان دواعي طلب هذا التمديد.\nتقوم لجنة األطروحة المحدثة بالمركز والتي تتألف من األستاذ المشرف على األطروحة\nومدير هيكل البحث المستقبل للطالب وعضو من هيكل بحث آخر مشارك في تكوين سلك\nالدكتوراه ،بدراسة هذا التقرير والتأشير عليه ،مع تعليل رأيها في التمديد.\nفي حالة التمديد لسنة واحدة أو سنتين ،يعرض التقرير على مدير المركز ،قصد إبداء\nالرأي قبل المصادقة عليه من طرف رئيس المؤسسة.\nفي حالة التمديد لثالث سنوات ،يتم عرض التقرير من قبل مدير المركز على رئيس\nالمؤسسة ،قصد إبداء الرأي ،قبل المصادقة عليه من طرف رئيس الجامعة.\nيتم ،سنويا ،حصر قائمة المستفيدين من تمديد مدة تحضير األطروحة من لدن مدير\nالقطب.\n\nالضابطة :9أنشطة البحث والتكوين\nتشتمل أنشطة البحث والتكوين المقررة برسم سلك الدكتوراه على إنجاز بحث علمي\nبإحدى هياكل البحث المشار إليها في الضابطة ،6وتلقي تكوينات إلزامية.\nوتتضمن هذه األنشطة لزوما ما يلي:\n .1بحث علمي أو تقني أوهما معا ذو جودة ومشهود له بالتميز ،من خالل منشورات\nعلمية أو براءات اختراع أوكليهما؛\n .2وحدات التكوين اإللزامية ،يعادل الغالف الزمني لكل وحدة منها ما بين 40و50\nساعة من التدريس واألنشطة العلمية والتقييم ،يتم استيفاؤها بالحصول على نقطة\nال تقل عن 10على 20لكل وحدة ،دون معاوضة .وتتوزع هذه الوحدات على\nثالثة أصناف:\n وحدات معرفية في شكل تكوينات علمية تحدد من قبل المركز ،يجب استيفاؤهاخالل السنة األولى أو الثانية؛\n وحدات في اللغات والرقمنة لتمكين الطالب من اكتساب مهارات لغوية ورقمية،تحت إشراف القطب؛\n وحدات التمكين في شكل تكوينات ،تمكن الطالب من اكتساب مهارات أخرىخارج الحقل المعرفي لتخصصه ،تحت إشراف القطب.\nيمكن استيفاء وحدات اللغات والرقمنة والتمكين طيلة السنوات الثالث األولى لتحضير\nاألطروحة.\nتلقن وحدات التكوين اإللزامية عن طريق التعلم الحضوري .ويمكن اللجوء إلى التعلم\nعن بعد ،في حدود ⁒30من الغالف الزمني اإلجمالي المخصص للوحدة ،وإلى التعلم\nبالتناوب ،وذلك طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل ،ووفق اإلجراءات\nالمحددة في الملف الوصفي لتكوين سلك الدكتوراه.\nيجوز تدريس هذه الوحدات بلغة واحدة أو أكثر.\n .3تداريب أو أعمال علمية أو ميدانية ال تقل مدة إنجازها عن شهر واحد بإحدى\nالمؤسسات أو الهيئات المحددة في الملف الوصفي لطلب االعتماد.\nعالوة على أنشطة البحث والتكوينات السالفة الذكر ،يمكن للطالب أن يستفيد من تكوينات\nتكميلية يقترحها ويؤطرها المركز.\nيبين الملف الوصفي لتكوين سلك الدكتوراه الئحة التكوينات اإللزامية والتكميلية\nوالتداريب واألعمال العلمية والميدانية ،وطرق تنظيمها ومضمون الوحدات وكيفية تقييمها\nواستيفائها ،مع تحديد نسبة التعلم عن بعد في الغالف الزمني المخصص للوحدة ،والتعلم\nبالتناوب.\n\nالضابطة :10إنجاز أعمال البحث في إطار اتفاقية التعاون والشراكة\nيمكن للطالب ،أن ينجز ،تحت مسؤولية المشرف على األطروحة ،جزءا من أعمال بحثه\nبصفة مشتركة بين الجامعة وإحدى مؤسسات التعليم العالي التي ترتبط معها باتفاقية للتعاون\nوالشراكة ،طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل .وتحدد بصفة قبلية طبيعة\nاألعمال المشتركة المزمع القيام بها ،مع وجوب مناقشة األطروحة بالجامعة المسجل بها\nالطالب.\n\nالضابطة :11توزيع األرصدة القياسية\nيحدد عدد األرصدة القياسية لسلك الدكتوراه في مائة وثمانين ( )180رصيدا قياسيا.\nتتوزع األرصدة القياسية المخصصة ألنشطة البحث والتكوين كما يلي:\n 150 .1رصيدا قياسيا للبحث العلمي أو التقني أو هما معا المنجز من طرف الطالب.\nوتخول هذه األرصدة القياسية بعد مناقشة األطروحة وقبولها وفق الشروط\nالمنصوص عليها في الضابطة 15؛\n 30 .2رصيدا قياسيا لوحدات التكوين اإللزامية ،تخول للطالب بعد استيفاء هذه\nالوحدات كما يلي:\n 10 أرصدة قياسية تخصص للوحدات المعرفية:\n 5 أرصدة قياسية لوحدة التكوين العلمي في ميدان األطروحة؛\n 5 أرصدة قياسية لوحدة المنهجية العلمية ومنهجية البحث؛\n 6 أرصدة قياسية لوحدتي اللغات:\n 3 أرصدة قياسية لوحدة التكوين في اللغة التي تحضر بها األطروحة؛\n 3 أرصدة قياسية لوحدة التكوين في اللغة اإلنجليزية؛\n 3 أرصدة قياسية لوحدة الرقمنة؛\n 11 رصيدا قياسيا لوحدات التمكين:\n 3 أرصدة قياسية لوحدة التكوين العلمي خارج الحقل المعرفي لألطروحة؛\n رصيدان قياسيان لوحدة التكوين في تاريخ العلوم؛\n 3 أرصدة قياسية لوحدة التكوين في مدخل الذكاء االصطناعي والملكية الفكرية؛\n 3 أرصدة قياسية لوحدة التكوين في االبتكار البيداغوجي.\nيمكن للطالب ،إنجاز أنشطة تتعلق بالتعلمات األفقية بالموازاة مع التكوينات اإللزامية،\nوالتي يتم تضمينها في ملحق الشهادة.\n\nالضابطة :12اإلشراف على األطروحة\nمع مراعاة مقتضيات المادة 4من المرسوم رقم 2.23.545الصادر في 15من محرم\n 2( 1445أغسطس )2023بشأن النظام األساسي الخاص بهيئة األساتذة الباحثين بالتعليم\nالعالي ،يعهد إلى أستاذ التعليم العالي أو أستاذ محاضر مؤهل أو أستاذ مبرز في الطب أو\nالصيدلة أو طب األسنان ،اإلشراف على األطروحة ،ويعتبر مسؤوال عن ضمان تأطير وتتبع\nأبحاث الطالب.\nيقوم المشرف على األطروحة بإعداد تقرير مفصل حول تقدم الطالب في بحثه ،ويقدمه\nإلى مدير المركز عند كل إعادة تسجيل أو تمديد.\nبعد الموافقة على التقرير من طرف لجنة األطروحة ،توضع نسخة منه في ملف الطالب،\nوترسل نسخة أخرى إلى القطب.\nفي حالة إنجاز أعمال البحث بصفة مشتركة مع إحدى مؤسسات التعليم العالي طبقا\nللضابطة ،10يتم إطالع هذه المؤسسة من قبل المشرف على التقرير قبل عرضه على المركز.\nالضابطة :13المقررون\nتعرض أطروحة المترشح على ثالثة مقررين من بين أساتذة التعليم العالي أو األساتذة\nالمحاضرين المؤهلين أو األساتذة المبرزين في الطب أو الصيدلة أوطب األسنان ،اثنان منهم\nمن خارج الجامعة.\nيراعى في تعيين المقرر أن يكون من ذوي االختصاص في موضوع األطروحة وأن\nيتوفر على ملف علمي يشير إلى منشوراته العلمية وعامل تأثير المجالت المفهرسة التي\nنشرت بها حسب الحقول المعرفية ،وكذا األطروحات المؤطرة من طرفه ومشاريع البحث\nالتي أنجزها أو شارك في إنجازها ،خاصة خالل آخر خمس سنوات.\nوفي حالة اللجوء لمقرر من جامعة أجنبية ،يتعين أن تتوفر فيه نفس الشروط المطلوبة\nفي المقررين المنتمين لهياكل البحث الوطنية.\nيعين المقررون من لدن رئيس الجامعة ،بعد استطالع رأي كل من رئيس المؤسسة\nومدير المركز ،وباقتراح من المشرف على األطروحة.\nيعد كل مقرر تقريرا مفصال وكتابيا يعلل فيه بوضوح رأيه بقبول أو عدم قبول األطروحة\nللمناقشة ،وذلك في أجل أقصاه ثالثون يوما من تاريخ تسلمه األطروحة .وفي حالة ورود\nتقرير سلبي ،يتم منح الطالب مهلة ثالثة أشهر لمراجعة أطروحته وفق المالحظات الواردة\nفي التقرير المذكور.\n\nالضابطة :14إيداع األطروحة\nيمنح الترخيص بإيداع األطروحة لمباشرة إجراءات إمكانية مناقشتها من طرف رئيس\nالجامعة ،باقتراح من رئيس المؤسسة بعد استطالع رأي مدير المركز ،وذلك بناء على طلب\nالمشرف على األطروحة ،بعد استشارة مسؤول هيكل البحث المحتضن للطالب.\n\nالضابطة :15الترخيص بمناقشة األطروحة\nال يمنح الترخيص بمناقشة أطروحة الدكتوراه من لدن رئيس الجامعة ،إال بعد:\n استيفاء جميع وحدات التكوين اإللزامية؛\n استيفاء التداريب واألعمال العلمية والميدانية؛\n إخضاع األطروحة للبرنامج المضاد للقرصنة العلمية وإعداد تقرير في هذا الشأن\nمن قبل المركز ينفي صيغة القرصنة؛\n اإلدالء بتقارير إيجابية للمقررين الثالثة؛\n نشر مقالين علميين على األقل في موضوع األطروحة بإحدى المجالت الواردة\nبقاعدات المعطيات المحددة بمقرر للسلطة الحكومية المكلفة بالتعليم العالي .يؤخذ\nبعين االعتبار في هذين المقالين عامل تأثير المجلة التي نشربها المقال وكذا الحقل\nالمعرفي موضوع األطروحة .وتقوم براءة االختراع مقام منشور علمي واحد؛\n تقديم مداخلتين على األقل في تظاهرات علمية وطنية أو دولية.\nيتم الترخيص للطالب بمناقشة أطروحة الدكتوراه موضوع التمديد الثالث في أجل أقصاه\nنهاية شهر مارس من السنة الجامعية التي منح خاللها هذا التمديد ،إذا توفرت فيها كل الشروط\nالمنصوص عليها في ضوابط هذا الدفتر .في حالة القبول تتم مناقشة األطروحة في أجل أقصاه\n 31أكتوبر من نفس السنة.\nيتولى مدير المركز موافاة أعضاء لجنة المناقشة بتقارير المقررين الثالثة ،المشار إليهم\nفي الضابطة ،13والتقرير حول نتائج البرنامج المضاد للقرصنة العلمية ،قبل التاريخ المحدد\nلمناقشة األطروحة بعشرين يوما على األقل.\nيعلن عن مناقشة األطروحة وينشر ملخصها ،من طرف المؤسسة والجامعة ،بالوسائل\nالمتاحة ،السيما الرقمية منها ،عشرون يوما قبل تاريخ المناقشة.\nتكون مناقشة األطروحة علنية وبشكل حضوري إال إذا كان محتواها يكتسي طابعا سريا.\nغير أنه يمكن ،بصفة استثنائية ،الترخيص من طرف رئيس الجامعة بمناقشة األطروحة\nبمشاركة عضوين على األكثر عبر تقنية التناظر المرئي ،ما عدا رئيس اللجنة واألستاذ\nالمشرف على األطروحة.\nال تتم مناقشة األطروحة في حالة غياب الرئيس ومقررين اثنين والمشرف على\nاألطروحة.\n\nالضابطة :16لجنة المناقشة\nيعين رئيس الجامعة رئيس لجنة المناقشة وأعضاءها ،باقتراح من رئيس المؤسسة ومدير\nالمركز ،وذلك بعد استطالع رأي المشرف على األطروحة ومسؤول هيكل البحث المحتضن\nللطالب.\nتتكون لجنة المناقشة من ستة أعضاء على األقل من ضمنهم رئيس اللجنة والمشرف\nعلى األطروحة ومقرران على األقل ومفتحصان من األساتذة الباحثين أو من الباحثين\nالمتخصصين في موضوع األطروحة الحاصلين على الدكتوراه .كما يمكن أن تضم اللجنة\nخبراء في مجال تخصص األطروحة وفق الشروط المنصوص عليها في هذه الضابطة.\nيوصى أن يكون أحد أعضاء لجنة المناقشة من خارج المغرب.\nيقصد بالمفتحص كل أستاذ باحث أو متخصص يقوم بافتحاص األطروحة دون إلزامية\nتقديم تقرير في شأنها.\nفي حالة قيام الطالب بأعمال بحث في إطار اتفاقية التعاون والشراكة ،يجب أن تضم هذه\nاللجنة باإلضافة إلى األعضاء الستة المذكورين أعاله ،المشرف الثاني أو المشرفين المشاركين\nفي تأطير األطروحة.\nماعدا المشرف أو المشرفين على األطروحة ،يتعين أال يكون أي واحد من أعضاء لجنة\nالمناقشة مساهما في أبحاث األطروحة أو ناشرا مشاركا مع الطالب.\nيتعين أن يكون أعضاء لجنة المناقشة من بين أساتذة التعليم العالي أو األساتذة\nالمحاضرين المؤهلين أو األساتذة المبرزين في الطب أو الصيدلة أو طب األسنان .ويمكن أن\nتضم اللجنة باحثين أو خبراء من خارج الجامعة ،حاصلين على شهادة الدكتوراه ومعترف\nبخبرتهم في مجال تخصص األطروحة.\n\nالضابطة :17قبول األطروحة أو رفضها\nيعلن عن قبول أو رفض األطروحة بعد مداولة لجنة المناقشة .ويعد رئيس اللجنة تقريرا\nعن المناقشة يشير فيه إلى التعديالت التي ينبغي إدخالها من طرف الطالب ،ويوقعه مجموع\nأعضاء اللجنة.\nويشير تقرير المناقشة إلى ما يلي:\n قبول األطروحة؛\n قبول األطروحة مع إجراء تعديالت طفيفة؛\n قبول األطروحة مع إدخال تعديالت جوهرية؛\n رفض األطروحة.\nفي حالة القبول مع إجراء تعديالت طفيفة ،يعهد إلى المشرف على األطروحة مهمة\nالتأكد من إدراج التعديالت المطلوبة من طرف الطالب.\nأما في حالة القبول مع إدخال تعديالت جوهرية ،يعهد إلى أحد أعضاء اللجنة من غير\nالمشرف على األطروحة مهمة التأكد من إدراج هذه التعديالت من طرف الطالب في مدة ال\nتتعدى شهرا.\nيعد عضو لجنة المناقشة المذكور تقريرا يثبت إدخال التعديالت المذكورة يذيله بتوقيعه\nوتوقيع رئيس لجنة المناقشة ويسلمه هذا األخير لمدير المركز ولرئيس المؤسسة .ويتولى مدير\nالمركز تسليم نسخة من التقرير إلى مدير القطب.\nيشير تقرير المناقشة إلى إحدى الميزات الثالث التالية فقط :مقبول أو مشرف أو مشرف\nجدا.\nيخول قرار لجنة المناقشة بقبول أطروحة الدكتوراه تحصيل الطالب على مائة وخمسين\n( )150رصيدا قياسيا.\nيبي ن لزاما تقرير المناقشة مجموع األرصدة القياسية المحصل عليها من طرف الطالب\nخالل مساره بسلك الدكتوراه ،السيما:\n 150 رصيدا قياسيا بعد مناقشة األطروحة وقبولها؛\n 30 رصيدا قياسيا بعد استيفاء الوحدات اإللزامية.\nوفي حالة رفض األطروحة ،يعد رئيس اللجنة تقريرا معلال في هذا الشأن ،ويمنح للطالب\nأجال ال يتعدى ستة أشهر إلعادة مناقشة األطروحة بعد أخذ بعين االعتبار مالحظات اللجنة.\nيخول تحصيل المائة وثمانين ( )180رصيدا قياسيا منح الطالب شهادة الدكتوراه وملحق\nلها.\n\nالضابطة :18تسليم شهادة الدكتوراه وملحقها\nيوقع شهادة الدكتوراه رئيس الجامعة وتسلم من طرف رئيس المؤسسة.\nترفق شهادة الدكتوراه بملحق لها يتضمن على الخصوص ،معلومات مفصلة حول:\n التكوين الجامعي للطالب في مرحلة سلك الدكتوراه؛\n مدى إتقانه للغات األجنبية وفقا للضابطتين 9و11؛\n المهارات الرقمية التي اكتسبها الطالب في هذه المرحلة؛\n األنشطة الموازية بما فيها األنشطة البيداغوجية والعلمية والثقافية والفنية\nوالرياضية ،التي قام بها الطالب في نفس المرحلة.\nويحدد نموذج كل من شهادة الدكتوراه وملحقها ،بقرار للسلطة الحكومية المكلفة بالتعليم\nالعالي طبقا لمقتضيات المرسوم رقم 2.04.89الصادر في 18من ربيع اآلخر 7( 1425\nيونيو )2004المشار إليه أعاله.\n\n .IVالنشر اإللكتروني لألطروحة وإجراءات حمايتها\nالضابطة :19النشر اإللكتروني لألطروحة وفهرستها\nيتوجب على القطب إيداع األطروحة لدى المركز الوطني للبحث العلمي والتقني في أجل\nال يتعدى ثالثين يوما بعد تاريخ مناقشة األطروحة ،للحصول على رقم تسلسلي خاص بها.\nيقوم المركز الوطني للبحث العلمي والتقني بالنشر اإللكتروني للنص الكامل\nلألطروحات .غير أن األطروحة التي تكتسي طابعا سريا يحول دون نشرها كليا أو جزئيا،\nيتعين قبل إرسالها للمركز الوطني للبحث العلمي والتقني ،إرفاقها بتعليل من قبل المشرف\nعلى األطروحة ومدير المركز ،ومصادق عليه من طرف رئيس المؤسسة ومؤشر عليه من\nطرف مدير القطب ،يحدد سبب عدم النشر ومدته واألجزاء المعنية بذلك.\nيعتبر إيداع األطروحة ،مع مراعاة مقتضيات هذه الضابطة ،بمثابة ترخيص للمركز\nالوطني للبحث العلمي والتقني بوضع النص الكامل لألطروحة على منصة الفهرس الوطني\nلألطروحات.\nفي حالة ما إذا كانت التوصية بنشر األطروحة عبر دار نشر تشترط حجب النص الكامل\nلألطروحة من المنصة ،يلتزم القطب ،باإلدالء للمركز الوطني للبحث العلمي والتقني بنسخة\nمن اتفاقية الجامعة مع الناشر تحدد شروط النشر وحقوق األطراف المتعلقة بالملكية الفكرية.\n\nالضابطة :20الملكية الفكرية\nيتخذ مدير مركز الدراسات بالدكتوراه ،اإلجراءات الالزمة لحماية العمل العلمي،\nواحترام النزاهة في هذا العمل وحقوق الملكية الفكرية بين الطالب والمشرف على األطروحة\nوالجامعة.\n\n14"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}