{
  "id": "ma-adala-education-5928",
  "type": "statute",
  "title": "مرسوم بشأن تحديد تاريخ بداية استفادة موظفي وزارة التربية الوطنية من التعويضات المخولة لهم",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتوزع الزيادة في المستحقات المالية المترتبة عن تطبيق المراسيم المنصوص عليها\nأسفله ،بالمقارنة مع مقادير التعويضات الواردة في النصوص التنظيمية المعمول بها قبل دخول\nهذا المرسوم حيز التنفيذ على أربعة أقساط متساوية ابتداء من فاتح سبتمبر لكل من سنوات\n 2002و 2003و 2004و:2005\n المرسوم رقم 2.02.855الصادر في 8ذي الحجة 10( 1423فبراير )2003بتحديدنظام التعويضات المخولة للموظفين الخاضعين للنظام األساسي الخاص بموظفي وزارة التربية\nالوطنية؛\n المرسوم رقم 2.02.858الصادر في 8ذي الحجة 10( 1423فبراير )2003بشأنالتعويضات المخولة ألطر اإلدارة التربوية المكلفين بمهام تسيير مؤسسات التربية والتعليم\nالعمومي؛\n المرسوم رقم 2.02.856الصادر في 8ذي الحجة 10( 1423فبراير )2003بإحداثتعويض تكميلي عن التعليم لفائدة األساتذة المبرزين للتعليم الثانوي التأهيلي العاملين باألقسام\nالتحضيرية لولوج المعاهد والمدارس العليا أو بأقسام تحضر شهادة التقني العالي وبمراكز\nالتكوين أو بمؤسسات التعليم الثانوي التأهيلي أو بالمؤسسات الجامعية؛\n المرسوم رقم 2.02.859الصادر في 8ذي الحجة 10( 1423فبراير )2003بشأنإحداث تعويض عن المهام لفائدة موظفي وزارة التربية الوطنية المكلفين بمهام تنسيق التفتيش\nالمركزي والجهوي؛\n المرسوم رقم 2.02.861الصادر في 8ذي الحجة 10( 1423فبراير )2003بشأنالتعويضات الممنوحة للمكلفين بمهام إدارة وتسيير مراكز تكوين المعلمين والمعلمات.\n - 1الجريدة الرسمية عدد 5082بتاريخ 11ذي الحجة 13( 1423فبراير ،)2003ص .750\n2"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتتم االستف ادة من المستحقات المالية الناتجة عن تطبيق مقتضيات المرسوم رقم\n 2.02.857الصادر في 8ذي الحجة 10( 1423فبراير )2003بإحداث تعويض تكميلي عن\nالتفتيش لفائدة مفتشي وزارة التربية الوطنية على امتداد أربع سنوات بأقساط متساوية وذلك\nابتداء من فاتح سبتمبر لكل من سنوات 2002و 2003و 2004و.2005"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nينشر هذا المرسوم بالجريدة الرسمية ويسند أمر تنفيذه إلى وزير التربية الوطنية ووزير\nاالقتصاد والمالية والخوصصة والسياحة ووزير الوظيفة العمومية واإلصالح اإلداري كل فيما\nيخصه.\nوحرر بالرباط في 8ذي الحجة 10( 1423فبراير .)2003\nاإلمضاء :إدريس جطو.\nوقعه بالعطف:\nوزير التربية الوطنية والشباب،\nاإلمضاء :حبيب المالكي.\nوزير المالية والخوصصة،\nاإلمضاء :فتح هللا ولعلو.\nالوزير المكلف بتحديث القطاعات العامة،\nاإلمضاء :نجيب الزروالي وارثي.\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}