{
  "id": "ma-adala-education-6103",
  "type": "statute",
  "title": "مرسوم بإحداث وتنظيم المدرسة العليا لصناعات النسيج والملابس",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "المدرسة العليا لصناعات النسيج والمالبس مؤسسة لتكوين أطر وتقنيين سامين في تقنيات\nالنسيج والمالبس مدعوين للعمل في اإلدارات والهيآت العامة والقطاع الخاص.\nوتكون تابعة للسلطة الحكومية المكلفة بالصناعة ،ويحدد مقرها بالدار البيضاء.\n\n - 1الجريدة الرسمية عدد 4566بتاريخ 6ذي القعدة 5( 1418مارس ،)1998ص .848\n-3-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بالمدرسة العليا لصناعات النسيج والمالبس المهام التالية:\n• التكوين لتحضير وتسليم الدبلومات التالية:\n مهندس الدولة؛ اإلجازة المهنية؛ الماستر المتخصص؛ التقني المتخصص.• التكوين المستمر وتقديم المساعدة التقنية لمنشآت قطاع النسيج والمالبس؛\n• نشر المعلومات التكنولوجية لفائدة منشآت القطاع؛\n• البحث التطبيقي؛\n• التجارب في المختبر والمشاركة في أعمال إقرار المعايير والمساعدة واإلرشاد في\nمجال الجودة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "4\n\nيتم القبول في السنة األولى من سلك تكوين مهندسي الدولة وفق الشروط التالية:\nأ) بعد النجاح في مباراة وطنية يشارك فيها تالميذ األقسام التحضيرية في الرياضيات\nالخاصة ،وفقا ألحكام المرسوم المشار إليه أعاله رقم 2.94.475بتاريخ 18من شعبان 1415\n( 20يناير ،)1995\nب) بعد النجاح في مباراة ،بناء على دراسة الملفات ،من بين الحاصلين على اإلجازة\nالمهنية؛\nج) بعد النجاح في مباراة يشارك فيها الطلبة الحاصلون على الشهادة الجامعية للدراسات\nالعلمية أو دبلوم الدراسات الجامعية العامة في العلوم أو دبلوم الدراسات الجامعية التقنية أو\nدبلوم الدراسات الجامعية المهنية أو الدبلوم الجامعي للتكنولوجيا أو شهادة التقني العالي أو\nدبلوم التقني المتخصص مشفوعا بشهادة الباكالوريا.\nيمكن ،عند االقتضاء ،تتميم الئحة الشهادات المشار إليها في (ج) أعاله بقرار للسلطة\nالحكومية المكلفة بالصناعة بعد استطالع رأي السلطة الحكومية المكلفة بالتعليم العالي والسلطة\nالحكومية المكلفة بتكوين األطر.\n -2تم تغيير وتتميم المادة 2بمقتضى المادة األولى من المرسوم رقم 2.06.51صادر في 24من شوال 16( 1427\nنوفمبر ،)2006الجريدة الرسمية عدد 5484بتاريخ 29ذو القعدة 21( 1427ديسمبر ،)2006ص .4064\n -3تم تغيير عنوان الفصل الثاني بمقتضى المادة الثانية من المرسوم رقم 2.06.51سالف الذكر.\n -4تم تغيير وتتميم المادة 3بمقتضى المادة الثالثة من المرسوم رقم 2.06.51سالف الذكر.\n-4-\n\nوتحدد قائمة التخصصات المطلوبة في الشهادات المشار إليها في (ب) و (ج) أعاله\nوعدد المرشحين المقرر قبولهم وكذا كيفيات تنظيم المباراة بقرار للسلطة الحكومية المكلفة\nبالصناعة بعد استطالع رأي السلطة الحكومية المكلفة بتكوين األطر والسلطة الحكومية المكلفة\nبالتعليم العالي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتم القبول في السنة الثانية من طور تكوين مهندسي الدولة بالمدرسة العليا لصناعات\nالنسيج والمالبس ،في حدود %15من مجموع عدد المقاعد المخصصة لهذه السنة ،إثر النجاح\nفي مباراة وبعد انتقاء أولي على أساس الملفات ،من بين المترشحين الحاصلين على إحدى\nالشهادات التالية:\n شهادة المتريز في العلوم والتقنيات ( )M.S.T.والمتريز في العلوم التخصصية()MSS؛\n دبلوم مهندس؛ اإلجازة في العلوم (الرياضيات أو الفيزياء أو الكيمياء)؛ أو شهادة معادلة.المادة 5\nيستغرق طور التكوين لنيل دبلوم مهندس الدولة:\n ثالث سنوات بالنسبة للمترشحين المشار إليهم في المادة 3أعاله؛ سنتين بالنسبة للمترشحين المشار إليهم في المادة 4أعاله.ويشتمل التكوين على دروس نظرية وتطبيقية ومناظرات وتداريب.\nويتلقى التالميذ تكوينا علميا أساسيا وتكوينا تخصصيا اجتماعيا -اقتصاديا.\nويقضي التالميذ خالل مدة التكوين ،تداريب تطبيقية في الوسط الصناعي ،ال تقل مدتها\nعن خمسة أشهر.\nويجب أن يقدم التالميذ عند نهاية كل تدريب ،تقريرا يناقش أمام الجنة.\nوال يسمح ألي كان بالتكرار أكثر من مرة واحدة خالل مجموع مدة الدراسة ،ماعدا في\nحالة طروء قوة قاهرة مثبتة بصفة قانونية من لدن التلميذ ،وفقا ألحكام نظام المدرسة الداخلي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يختتم طور تكوين المهندسين بدبلوم مهندس الدولة الذي تسلمه السلطة الحكومية المكلفة\nبالصناعة.\n-5-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تحدد إجراءات تنظيم الدروس وبرامج التكوين واالمتحانات وتسليم دبلوم مهندس الدولة\nبقرار تصدره السلطة الحكومية المكلفة بالصناعة ،بعد استطالع رأي السلطة الحكومية المكلفة\nبالتعليم العالي والسلطة الحكومية المكلفة بتكوين األطر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يختتم طور تكوين التقنيين المتخصصين بدبلوم التقني المتخصص المنصوص عليه في\nالمرسوم رقم 2.93.262الصادر في 20من رجب 8( 1414سبتمبر )1993بتغيير وتتميم\nالمرسوم رقم 2.86.325الصادر في 8جمادى األولى 9( 1407يناير )1987في شأن النظام\nاألساسي العام لمؤسسات التكوين المهني."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن أن تختتم أطوار التكوين المستمر بشهادة الستكمال الخبرة تسلمها المدرسة.\n\n -5تم تتميم المرسوم بالمادتين 7مكررة و 7مكررة مرتين بمقتضى المادة الرابعة من المرسوم رقم 2.06.51\nسالف الذكر.\n-6-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يدير المدرسة العليا لصناعات النسيج والمالبس مدير يعين وفقا للنصوص التنظيمية\nالجاري بها العمل.\nويتولى المدير إدارة مجموع المصالح وتدبير شؤون المستخدمين الموضوعين تحت\nسلطته.\nويسهر على تتبع ومراقبة التعليم النظري والتطبيقي والدراسات واألبحاث ويكون\nمسؤوال عن االنضباط."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يؤازر المدير مساعد يعهد إليه باإلشراف على الدروس ومجلس استكمال خبرة ومجلس\nداخلي.\nويستشار مجلس استكمال الخبرة في جميع المسائل المتعلقة ببرامج التكوين والتجهيزات\nالمادية وتطوير المدرسة ويوجه أعم النشاط البيداغوجي والعلمي والتقني بالمدرسة.\nويحدد المجلس الداخلي ترتيب نهاية السنة وقائمة التالميذ المقبولين لالنتقال إلى القسم\nالموالي ويسهر على تطبيق النظام الداخلي ،وبيت في القضايا التأديبية بالنسبة إلى التالميذ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تصدر السلطة الحكومية المكلفة بالصناعة قرار تحدد فيه تأليف مجلس استكمال الخبرة\nوالمجلس الداخلي وإجراءات تسييرهما."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تتمم إدارة المدرسة العليا لصناعات النسيج والمالبس وفقا ألحكام المرسوم المشار إليه\nأعاله رقم 2.95.440بتاريخ 14يوليو 1995وفي إطار اتفاقية تبرم بين السلطة الحكومية\nالمكلفة بالصناعة وشركة ».«ESIT-CASA\n\n-7-"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يسند تنفيذ هذا المرسوم إلى وزير المالية والتجارة والصناعة والصناعة التقليدية ووزير\nاإل سكان والتشغيل والتكوين المهني ووزير التعليم العالي وتكوين األطر والبحث العلمي\nوالثقافة ووزير الصيد البحري والشؤون اإلدارية والعالقات مع البرلمان ،كل واحد منهم فيما\nيخصه.\nوحرر بالرباط في 6شوال 4( 1418فبراير .)1998\nاإلمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير المالية والتجارة والصناعة والصناعة التقليدية،\nاإلمضاء :ادريس جطو.\nوزير السكنى والتشغيل والتكوين المهني،\nاإلمضاء :مراد الشريف.\nوزير التعليم العالي وتكوين األطر والبحث العلمي والثقافة،\nاإلمضاء :ادريس خليل.\nوزير الصيد البحري والشؤون اإلدارية والعالقة مع البرلمان،\nاإلمضاء :المصطفى ساهل.\n\n -6تم تتميم المرسوم بالمادة 13مكررة بمقتضى المادة الخامسة من المرسوم رقم 2.06.51سالف الذكر.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}