{
  "id": "ma-adala-education-6218",
  "type": "statute",
  "title": "مرسوم  بمثابة النظام الأساسي الخاص بمؤسسات التربية والتعليم العمومي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول",
      "section": "1",
      "title": "المادة 1",
      "content": "توضع مؤسسات التربية والتعليم العمومي تحت سلطة األكاديميات الجهوية للتربية\nوالتكوين في حدود دائرة نفوذها الترابي ،وتقدم خدمات التربية والتعليم في سائر مراحل التعليم\nاألولي واالبتدائي والثانوي."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول",
      "section": "2",
      "title": "المادة 2",
      "content": "تنقسم مؤسسات التربية والتعليم العمومي إلى:\n• المدرسة االبتدائية :وتختص بالمرحلة االبتدائية ،ويمكن أن تضم تعليما أوليا أو\nتعليما إعداديا دون مستوى السنة النهائية أو هما معا ،كما يمكنها أن تشتمل على فرع\nأو عدة فروع؛\n• الثانوية اإلعدادية :وتختص بالمرحلة اإلعدادية ،ويمكن أن تضم تعليما ابتدائيا أو\nتعليما تأهيليا دون مستوى السنة النهائية من التعليم التأهيلي ،أو هما معا؛\n• الثانوية التأهيلية :وتختص بالمرحلة التأهيلية ،ويمكن أن تضم تعليما ثانويا إعداديا،\nأو أقساما تحضيرية لولوج المعاهد والمدارس العليا أو أقساما لتحضير شهادة التقني\nالعالي أو كل ذلك.\nويمكن أن تشتمل مؤسسات التربية والتعليم العمومي على أقسام تطبيقية لفائدة مراكز\nالتكوين التابعة لقطاع التربية الوطنية."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول",
      "section": "3",
      "title": "المادة 3",
      "content": "يمكن إحداث ثانويات تأهيلية نموذجية يتم تحديد مواصفاتها بموجب قرار للسلطة\nالحكومية المكلفة بالتربية الوطنية بناء على اقتراح من مجلس األكاديمية الجهوية للتربية\nوالتكوين المعنية."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول",
      "section": "4",
      "title": "المادة 4",
      "content": "يمكن أن تشمل الخدمات التي توفرها مؤسسات التربية والتعليم العمومي عالوة على\nالمراحل التعليمية المنصوص عليها في المادة 2أعاله ،خدمات تربوية وتثقيفية مختلفة منها\nعلى الخصوص:\n إنجاز برامج للتكوين والتكوين المستمر لفائدة العاملين بالمؤسسة أو بمؤسسات أخرى؛ الجمع بين التربية النظامية والتربية غير النظامية على سبيل التعاقب ،وإنجاز برامجللدعم التربوي ومحاربة األمية؛\n استضافة العروض العلمية والثقافية والفنية والرياضية والتكنولوجية.المادة 5\nتقوم مؤسسات التربية والتعليم العمومي بإنجاز الخدمات المشار إليها في المادة 4أعاله،\nوفق توزيع محكم لها وتدبير أمثل الستعمال الحجرات والتجهيزات التي تتوافر عليها كل\nمؤسسة ،وذلك عن طريق تمديد وتنسيق األوقات طوال النهار وأثناء الساعات المسائية وخالل\nأيام األسبوع والعطل المدرسية."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول",
      "section": "6",
      "title": "المادة 6",
      "content": "يمكن أن تتوفر مؤسسات التربية والتعليم العمومي على مختبرات وعلى قاعات\nمتخصصة والسيما منها قاعات متعددة الوسائط.\nكما يمكن أن تتوافر هذه المؤسسات على أقسام داخلية أو مطاعم مدرسية تقدم خدماتها\nلفائدة التالميذ وتحدد قواعد تقديم هذه الخدمات بقرار للسلطة الحكومية المكلفة بالتربية الوطنية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تحدث وتسمى وتغير تسمية مؤسسات التربية والتعليم العمومي بقرار للسلطة الحكومية\nالمكلفة بالتربية الوطنية بناء على اقتراح من مدير األكاديمية الجهوية للتربية والتكوين المعنية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يحدد النظام المدرسي بمؤسسات التربية والتعليم العمومي وكذا شروط الحصول على\nالشهادات المسلمة بقرار للسلطة الحكومية المكلفة بالتربية الوطنية.\nالباب الثاني\nآليات التأطير والتدبير التربوي واإلداري"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني",
      "section": "9",
      "title": "المادة 9",
      "content": "تتكون آليات التأطير والتدبير التربوي واإلداري بمؤسسات التربية والتعليم العمومي من\nإدارة تربوية ومجالس.\nويمكن للمؤسسات المذكورة أن تتلقى دعما تقنيا أو ماديا أو ثقافيا من لدن هيئات عامة\nأو خاصة في إطار اتفاقيات للشراكة ،وذلك في نطاق المهام الموكولة لها وتحت مسؤوليتها.\nالفرع األول\nاإلدارة التربوية"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع األول",
      "section": "10",
      "title": "المادة 10",
      "content": "يشرف على تسيير مؤسسات التربية والتعليم العمومي حسب المراحل التعليمية\nالمنصوص عليها في المادة 2أعاله ،األطر التالية:\nأ) بالنسبة للمدرسة االبتدائية :المدير؛\n - 3تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.13.218صادر في 9رمضان 1434\n( 18يوليو ،)2013الجريدة الرسمية عدد ،ص 5910؛ وتم تتميمها بمقتضى المادة األولى من المرسوم رقم\n 2.07.122صادر في 27من جمادى اآلخرة 13( 1428يوليو ،)2007الجريدة الرسمية عدد 5547؛ ص.2491\nب) بالنسبة للثانوية اإلعدادية :المدير حارس أو حراس عامون للخارجية حارس عام\nالداخلية في حالة توافر المؤسسة على أقسام داخلية أو مطاعم مدرسية؛\nج) بالنسبة للثانوية التأهيلية :المدير ،مدير الدراسة في حالة توفر المؤسسة على أقسام\nتحضيرية لولوج المعاهد والمدارس العليا أو أقسام لتحضير شهادة التقني العالي ،رئيس\nاألشغال بالنسبة للمؤسسات التقنية ،حارس أو حراس عامون للخارجية ،حارس عام أو حراس\nعامون للداخلية في حالة توفر المؤسسة على أقسام داخلية أو مطاعم مدرسية.\nغير أنه في حالة توفر المدرسة الثانوية التأهيلية على أقسام تحضيرية لولوج المعاهد\nالعليا والمدارس العليا ،فيشرف على تسييرها مدير مكلف بهذه األقسام."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع األول",
      "section": "11",
      "title": "المادة 11",
      "content": "المدير\nيقوم مدير المؤسسة ،مع مراعاة المهام المسندة لمجلس التدبير المنصوص عليها في"
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع األول",
      "section": "18",
      "title": "المادة 18",
      "content": "بعده بما يلي:\n اإلشراف على التدبير التربوي واإلداري والمالي للمؤسسة ومراقبة العاملين بها فيإطار احترام النصوص التشريعية والتنظيمية والمذكرات والمناشير المصلحية الجاري بها\nالعمل؛\n رئاسة مجالس المؤسسة المنصوص عليها في الفرع الثاني من هذا المرسوم واتخاذاإلجراءات والتدابير الالزمة لتطبيق مقرراتها؛\n العمل على ضمان حسن سير الدراسة والنظام في المؤسسة وتوفير شروط الصحةوالسالمة لألشخاص والممتلكات؛\n اقتراح توفير وسائل العمل الضرورية لتدبير شؤون المؤسسة على األكاديمية الجهويةللتربية والتكوين المعنية؛\n إعداد برنامج العمل السنوي الخاص بأنشطة المؤسسة والعمل على تنفيذه بعد دراستهمن قبل مجلس التدبير وعرضه على مدير األكاديمية الجهوية للتربية والتكوين المعنية قصد\nالمصادقة عليه؛\n إبرام اتفاقيات للشراكة ،مع مراعاة مقتضيات المادة 9أعاله ،وعرضها قبل الشروعفي تنفيذها على موافقة مدير األكاديمية الجهوية للتربية والتكوين المعنية؛\n تمثيل المؤسسة محليا إزاء السلطات العمومية والهيئات المنتخبة؛ -وضع تقرير عام سنوي حول نشاط وسير المؤسسة وعرضه على مجلس التدبير.\n\n6"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "مدير الدراسة\nيقوم مدير الدراسة باألقسام التحضيرية لولوج المعاهد والمدارس العليا أو بأقسام تحضير\nشهادة التقني العالي ،تحت إشراف المدير المكلف باألقسام التحضيرية لولوج المعاهد\nوالمدارس العليا بما يلي:\n-\n\nتتبع وتنسيق أعمال الموظفين القائمين بمهام العمل التربوي الخاص باألقسام\nالتحضيرية لولوج المعاهد والمدارس العليا أو بأقسام تحضير شهادة التقني العالي؛\nالسهر على تنفيذ البرامج والمناهج واألنشطة التربوية المختلفة المتعلقة باألقسام\nالتحضيرية للمعاهد والمدارس العليا أو بالقسام تحضير شهادة التقني العالي؛\nتنظيم وتتبع ومراقبة مختلف عمليات التقويم واالمتحانات؛\nاإلشراف على تنظيم التداريب الخاصة بتالمذة األقسام التحضيرية المعاهد والمدارس\nالعليا أو بأقسام تحضير شهادة التقني العالي.\n\n - 4تم تتميم هذا المرسوم بالمادة 11المكررة أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.13.218السالف\nالذكر.\n - 5تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.13.218السالف الذكر.\n المساهمة في توجيه وإرشاد التالميذ لولوج األقسام التحضيرية للمعاهد والمدارس العلياأو أقسام تحضير شهادة التقني العالي."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "الناظر\nيقوم ناظر المؤسسة مع مراعاة مقتضيات المادة 12أعاله بما يلي:\n-\n\nتتبع أعمال الموظفين القائمين بمهام العمل التربوي وتنسيقها؛\nالسهر على تنظيم العمل التربوي ووضع جداول الحصص الدراسية؛\nتتبع تنفيذ المناهج واألنشطة التربوية المختلفة؛\nإنجاز األعمال التمهيدية ألشغال المجلس التربوي وتطبيق مقرراته؛\nالعمل على تنفيذ جميع اإلجراءات التطبيقية إلنجاز العمل التربوي؛\nالمشاركة في تنظيم مختلف عمليات التقويم واالمتحانات ومراقبتها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "رئيس األشغال\nيقوم رئيس األشغال بما يلي:\n\n-\n\nالمشاركة في برمجة مختلف أنشطة وحصص مواد التعليم التقني؛\nالمساهمة في تنظيم مختلف عمليات التقويم واالمتحانات وتتبعها ومراقبتها؛\nالتنسيق بين فروع التعليم التقني النظري والتطبيقي؛\nوضع برمجة سنوية ألنشطة التعليم التقني اعتمادا على مقررات المجالس التعليمية\nللشعب التقنية وتحديد خطة تطبيقها والسهر على تنفيذها؛\nتنظيم مختلف أجنحة المشاغل والمختبرات وترتيب المعدات والمواد األولية المستعملة\nبها وترشيد استغاللها والعمل على صيانتها؛\nتنظيم التداريب والزيارات الميدانية لتالميذ وأساتذة شعب التعليم التقني؛\nالعمل على ربط عالقات مع القطاعات السوسيو اقتصادية الفائدة شعب التعليم التقني؛\nاقتراح اقتناء وتجديد المعدات الخاصة بالتعليم التقني."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "الحارس العام للخارجية\nيقوم الحارس العام الخارجية بما يلي:\n\n-\n\nتتبع أوضاع التالميذ التربوية والتعليمية والسيكولوجية واالجتماعية والصحية؛\nضبط ملفات التالميذ وتتبعها وإنجاز الوثائق المتعلقة بتمدرسهم؛\nمراقبة تدوين نتائج التالميذ بالملفات المدرسية من ادن المدرسين وإنجاز األعمال\nاإلدارية التكميلية المتعلقة بها؛\nتلقي التقارير بخصوص انضباط التالميذ وعرض غير المنضبطين منهم على مجالس\nاألقسام عند االقتضاء؛\n تنسيق أعمال المكلفين بمهام الحراسة التربوية العاملين تحت إشرافه وتأطيرهمومراقبتهم؛\n المشاركة في تنظيم مختلف عمليات التقويم واالمتحانات وتتبعها ومراقبتها؛ إعداد تقارير دورية حول مواظبة وسلوك التالميذ وعرضها على مجالس األقسام.المادة 16\nالحارس العام للداخلية\nيتولى الحارس العام للداخلية مسؤولية المحافظة على النظام واالنضباط في القسم الداخلي\nللمؤسسة والسهر على راحة التالميذ وضمان استقامتهم ونظافة محيطهم ،كما يقوم بمراقبة\nنشاطهم التربوي ،ويقوم الحارس العام الداخلية عالوة على ذلك ،بتنشيط الحياة الثقافية\nوالرياضية والفنية للتالميذ الداخليين وتقديم المشورة لهم في هذا المجال.\nالفرع الثاني\nمجالس المؤسسة."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثاني",
      "section": "17",
      "title": "المادة 17",
      "content": "تتكون مجالس مؤسسات التربية والتعليم العمومي من مجلس التدبير والمجلس التربوي\nوالمجالس التعليمية ومجالس األقسام."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثاني",
      "section": "19",
      "title": "المادة 19",
      "content": "يتكون مجلس تدبير المؤسسة حسب المراحل التعليمية المنصوص عليها في المادة 2\nأعاله من:\nأ) بالنسبة للمدرسة االبتدائية ،مدير المؤسسة بصفته رئيسا ،ممثل واحد عن هيئة\nالتدريس عن كل مستوى دراسي من مستويات المرحلة االبتدائية ،ممثل واحد عن\nاألطر اإلدارية والتقنية ،رئيس جمعية أباء وأولياء التالميذ ،ممثل عن المجلس\nالجماعي التي توجد المؤسسة داخل نفوذه الترابي؛\nب) بالنسبة للثانوية اإلعدادية ،مدير المؤسسة بصفته رئيسا ،حارس أو حراس عامون\nللخارجية ،الحارس العام للداخلية في حالة توافر المؤسسة على أقسام داخلية أو مطاعم\nمدرسية ،ممثل واحد عن هيئة التدريس عن كل مادة دراسية ،مسير المصالح االقتصادية،\nمستشار في التوجيه والتخطيط التربوي ،ممثلين اثنين عن األطر اإلدارية والتقنية ،رئيس\nجمعية أباء وأولياء التالميذ ،ممثل عن المجلس الجماعي التي توجد المؤسسة داخل نفوذه\nالترابي؛\nج) بالنسبة للثانوية التأهيلية :مدير المؤسسة بصفته رئيسا ،المدير المكلف باألقسام\nالتحضيرية لولوج المعاهد والمدار العليا ومدير الدراسة في حالة توفر المؤسسة على أقسام\nتحضيرية لولوج المعاهد والمدارس العليا أو أقسام التحضير شهادة التقني العالي.\nويجوز لرئيس مجلس تدبير المؤسسة أن يدعو لحضور اجتماعات المجلس على سبيل\nاالستشارة كل شخص يرى فائدة في حضوره بما في ذلك ممثلين عن تالميذ المدرسة االبتدائية\nوالثانوية اإلعدادية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يجتمع مجلس تدبير المؤسسة بدعوة من رئيسه كلما دعت الضرورة إلى ذلك ،وعلى\nاألقل مرتين في السنة:\n دورة في بداية السنة الدراسية ،وتخصص لتحديد التوجهات المتعلقة بتسيير المؤسسةوعلى الخصوص:\n• دراسة برنامج العمل السنوي الخاص بأنشطة المؤسسة والموافقة عليه؛\n• تحديد اإلجراءات المتعلقة بتنظيم الدخول المدرسي.\n دورة في نهاية السنة الدراسية وتخصص الدراسة منجزات وحاجيات المؤسسة وبصفةخاصة:\n• النظر في التقرير السنوي العام المتعلق بنشاط وسير المؤسسة والمصادقة عليه؛\n - 6تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.13.218السالف الذكر؛ وتم تغييرها\nوتتميمها بمقتضى المادة األولى من المرسوم رقم 2.04.675صادر في 16من ذي القعدة 29(1425\nديسمبر ،)2004الجريدة الرسمية عدد 5280بتاريخ 24ذو القعدة 6( 1425يناير)2005؛ ص.49\n• تحديد حاجيات المؤسسة للسنة الدراسية الموالية والموافقة عليها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يشترط لصحة مداوالت مجلس تدبير المؤسسة أن يحضرها ما ال يقل عن نصف أعضائه\nفي الجلسة األولى وفي حالة عدم اكتمال النصاب يوجه استدعاء ثان في ظرف أسبوع ويكون\nالنصاب بالحاضرين.\nوتتخذ القرارات بأغلبية األصوات ،فإن تعادلت رجح الجانب الذي ينتمي إليه رئيس\nالمجلس."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تحدد كيفيات اختيار أعضاء مجلس تدبير المؤسسة بقرار للسلطة الحكومية المكلفة\nبالتربية الوطنية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "المجلس التربوي\nتناط بالمجلس التربوي للمؤسسة المهام التالية:\n-\n\nإعداد مشاريع البرامج السنوية للعمل التربوي للمؤسسة وبرامج األنشطة الداعمة\nوالموازية وتتبع تنفيذها وتقويمها؛\nتقديم اقتراحات بشأن البرامج والمناهج التعليمية وعرضها على مجلس األكاديمية\nالجهوية للتربية والتكوين المعنية؛\nالتنسيق بين مختلف المواد الدراسية؛\nإبداء الرأي بشأن توزيع التالميذ على األقسام وكيفيات استعمال الحجرات واستعماالت\nالزمن؛\nبرمجة االختبارات واالمتحانات التي يتم تنظيمها على صعيد المؤسسة والمساهمة في\nتتبع مختلف عمليات إنجازها؛\nدراسة طلبات المساعدة االجتماعية واقتراح التالميذ المترشحين لالستفادة منها\nوعرضها على مجلس التدبير؛\nتنظيم األنشطة والمباريات والمسابقات الثقافية والرياضية والفنية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يتكون المجلس التربوي حسب المراحل التعليمية المنصوص عليها في المادة 2أعاله\nمن:\n\n - 7تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.13.218السالف الذكر؛ وتم تغييرها\nوتتميمها بمقتضى المادة األولى من المرسوم رقم 2.04.675السالف الذكر.\nأ) بالنسبة للمدرسة االبتدائية ،مدير المؤسسة بصفته رئيسا؛ ممثل واحد عن هيئة\nالتدريس عن كل مستوى دراسي من مستويات المرحلة االبتدائية؛ رئيس جمعية آباء وأولياء\nتالميذ المؤسسة؛\nب) بالنسبة للثانوية اإلعدادية ،مدير المؤسسة بصفته رئيسا؛ الحراس العامين\nللخارجية؛ ممثل واحد عن هيئة التدريس عن كل مادة دراسية ،مستشار في التوجيه والتخطيط\nالتربوي ،رئيس جمعية أباء وأولياء تالميذ المؤسسة؛\nج) بالنسبة للثانوية التأهيلية :مدير المؤسسة بصفته رئيسا ،المدير المكلف باألقسام\nالتحضيرية لولوج المعاهد والمدارس العليا ومدير الدراسة في حالة توافر المؤسسة على أقسام\nتحضيرية لولوج المعاهد والمدارس العليا أو أقسام لتحضير شهادة التقني العالي.\nويتم تعيين أعضاء المجلس التربوي من لدن مدير األكاديمية الجهوية للتربية والتكوين\nالمعنية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يجتمع المجلس التربوي بدعوة من رئيسه كلما دعت الضرورة إلى ذلك ،وعلى األقل\nدورتين في السنة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "المجالس التعليمية\nتناط بالمجالس التعليمية المهام التالية:\n دراسة وضعية تدريس المادة الدراسية وتحديد حاجياتها التربوية؛ مناقشة المشاكل والمعوقات التي تعترض تطبيق المناهج الدراسية وتقديم اقتراحاتلتجاوزها؛\n التنسيق عموديا وأفقيا بين مدرسي المادة الواحدة؛ وضع برمجة للعمليات التقويمية الخاصة بالمادة الدراسية؛ اختيار الكتب المدرسية المالئمة لتدريس المادة وعرضها على المجلس التربوي قصدالمصادقة؛\n تحديد الحاجيات من التكوين لفائدة المدرسين العاملين بالمؤسسة المعنية؛ اقتراح برنامج األنشطة التربوية الخاصة بكل مادة دراسية بتنسيق مع المفتش التربوي؛ تتبع نتائج تحصيل التالميذ في المادة الدراسية؛ البحث في أساليب تطوير وتجديد الممارسة التربوية الخاصة بكل مادة دراسية؛ اقتراح توزيع الحصص الخاصة بكل مادة دراسية كأرضية اإلعداد جداول الحصص؛ إنجاز تقارير دورية حول النشاط التربوي الخاص بكل مادة دراسية وعرضها علىالمجلس التربوي وعلى المفتش التربوي المادة.\n12"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تتكون المجالس التعليمية حسب كل مادة من المواد الدراسية من:\nأ) بالنسبة للمدرسة االبتدائية والثانوية اإلعدادية ،مدير المؤسسة بصفته رئيسا ،جميع\nمدرسي المادة الدراسية؛\nب) بالنسبة للثانوية التأهيلية :مدير المؤسسة بصفته رئيسا ،المدير المكلف باألقسام\nالتحضيرية لولوج المعاهد والمدارس العليا ومدير الدراسة في حالة توافر المؤسسة على\nأقسام تحضيرية لولوج المعاهد والمدارس العليا أو أقسام التحضير شهادة التقني العالي.\nناظر المؤسسة :جميع مدرسي المادة الدراسية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يجتمع المجلس التعليمي لكل مادة دراسية بدعوة من رئيسه كلما دعت الضرورة إلى\nذلك ،وعلى األقل دورتين في السنة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "مجالس االقسام\nتناط بمجالس األقسام المهام التالية:\n-\n\nالنظر بصفة دورية في نتائج التالميذ واتخاذ قرارات التقدير المالئمة في حقهم؛\nتحليل واستغالل نتائج التحصيل الدراسي قصد تحديد وتنظيم عمليات الدعم والتقوية؛\nاتخاذ قرارات انتقال التالميذ إلى المستويات الموالية أو السماح لهم بالتكرار أو فصلهم\nفي نهاية السنة الدراسية وذلك بناء على النتائج المحصل عليها؛\nدراسة وتحليل طلبات التوجيه وإعادة التوجيه والبت فيها؛\nاقتراح القرارات التأديبية في حق التالميذ غير المنضبطين وفق مقتضيات النظام\nالداخلي للمؤسسة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تتكون مجالس األقسام حسب المراحل التعليمية المنصوص عليها في المادة 2أعاله من:\nأ) بالنسبة للمدرسة االبتدائية؛ مدير المؤسسة بصفته رئيسا؛ جميع مدرسي القسم\nالمعني؛ ممثل عن جمعية أباء وأولياء تالميذ المؤسسة؛\n\n - 8تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.13.218السالف الذكر.\n - 9تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.13.218السالف الذكر؛ وتم تغييرها\nوتتميمها بمقتضى المادة األولى من المرسوم رقم 2.04.675السالف الذكر.\n.\nب) بالنسبة للثانوية اإلعدادية ،مدير المؤسسة بصفته رئيسا؛ الحراس العامين\nللخارجية؛ مستشار في التوجيه والتخطيط التربوي؛ جميع مدرسي القسم المعني؛ ممثل عن\nجمعية آباء وأولياء تالميذ المؤسسة؛\nج) بالنسبة للثانوية التأهيلية :مدير المؤسسة بصفته رئيسا ،المدير المكلف باألقسام\nالتحضيرية لولوج المعاهد والمدارس العليا ومدير الدراسة في حالة توافر المؤسسة على أقسام\nتحضيرية لولوج المعاهد والمدارس العليا أو أقسام التحضير شهادة التقني العالي.\nوعند اجتماع مجلس القسم كهيئة تأديبية ،يضاف إلى أعضائه ،ممثل عن تالميذ القسم\nالمعني يختار من بين زمالئه."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تجتمع مجالس األقسام في نهاية الدورات الدراسية المحددة بموجب النظام المدرسي\nالجاري به العمل.\nالباب الثالث\nمقتضيات مختلفة"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الثالث",
      "section": "32",
      "title": "المادة 32",
      "content": "يحدد عدد العاملين بكل مؤسسة للتربية والتعليم العمومي بما فيهم المكلفين بمهام اإلدارة\nالتربوية بقرار السلطة الحكومية المكلفة بالتربية الوطنية تؤشر عليه السلطة الحكومية المكلفة\nبالمالية."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الثالث",
      "section": "33",
      "title": "المادة 33",
      "content": "يحدد قرار للسلطة الحكومية المكلفة بالتربية الوطنية كيفيات وضع لوائح األهلية لشغل\nمهام اإلدارة التربوية بمؤسسات التربية والتعليم العمومي."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الثالث",
      "section": "34",
      "title": "المادة 34",
      "content": "ال تطبق مقتضيات هذا المرسوم على المدارس والثانويات العسكرية التي تظل خاضعة\nللنصوص المنظمة لها ،وذلك طبقا ألحكام المادة 14من القانون رقم 07.00القاضي بإحداث\nاألكاديميات الجهوية للتربية والتكوين."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الثالث",
      "section": "35",
      "title": "المادة 35",
      "content": "يمكن تعيين مدرسين إضافيين في مؤسسة واحدة أو مدرسين منتقلين بين مؤسسات\nمختلفة ،وذلك بغرض التعويض أو الدعم أو هما معا.\nويحدد عددهم وطريقة توزيعهم وجداول حصصهم بمقرر المدير األكاديمية الجهوية\nللتربية والتكوين المعنية.\n\n14"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الثالث",
      "section": "36",
      "title": "المادة 36",
      "content": "يستفيد المدير ،والمدير المكلف باألقسام التحضيرية لولوج المعاهد والمدارس العليا من\nالتعويض عن األعباء اإلدارية المحددة بنص تنظيمي.\nكما يستفيد مدير الدراسة لألقسام التحضيرية لولوج المعاهد والمدارس العليا أو أقسام\nالتحضير شهادة التقني العالي ،من التعويض المخول لناظر المؤسسة بموجب النصوص\nالتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الثالث",
      "section": "37",
      "title": "المادة 37",
      "content": "يعمل بهذا المرسوم ابتداء من تاريخ نشره بالجريدة الرسمية ،وتنسخ ابتداء من نفس\nالتاريخ ،مقتضيات المرسوم رقم 2.72.113بتاريخ 25من ذي الحجة 11( 1391فبراير\n )1972بمثابة النظام األساسي الخاص بمؤسسات التعليم الثانوي ،باستثناء مقتضيات الفصول\n 5و 6و 7و 9منه ،وتنسخ كذلك مقتضيات المرسوم رقم 2.75.673بتاريخ 11من شوال\n 17( 1395أكتوبر )1975بمثابة النظام األساسي الخاص بمؤسسات تعليم الطور األول،\nباستثناء مقتضيات الفصول 4و 6 2 5و 8منه ،وذلك إلى حين صدور قرار السلطة الحكومية\nالمكلفة بالتربية الوطنية يحدد بموجبه عدد العاملين بمؤسسات التربية والتعليم العمومي بما\nفيهم المكلفين بمهام اإلدارة التربوية."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الثالث",
      "section": "38",
      "title": "المادة 38",
      "content": "يسند إلى وزير التربية الوطنية ووزير االقتصاد والمالية والخوصصة والسياحة كل فيما\nيخصه ،تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 6جمادى األولى 17( 1423يوليو .)2002\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير التربية الوطنية،\nاإلمضاء :عبد هللا ساعف.\nوزير االقتصاد والمالية\nوالخوصصة والسياحة،\nاإلمضاء :فتح هللا ولعلو.\n\n - 10تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.13.218السالف الذكر.\n\n15"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}