{
  "id": "ma-adala-education-6219",
  "type": "statute",
  "title": "مرسوم بتطبيق المادتين 33 و35 من القانون رقم 01.00 المتعلق بتنظيم التعليم العالي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تطبيقا للمادتين 33الفقرتان الثانية والثالثة و 35الفقرتان الثانية واألخيرة من القانون\nرقم 01.00المشار إليه أعاله ،تحدد وفقا لألحكام الواردة في هذا المرسوم :\n كيفية تعيين أعضاء اللجنة المكلفة بدراسة الترشيحات لشغل منصب مدير المؤسسةمن مؤسسات التعليم العالي غير التابعة للجامعات ؛\n تأليف مجالس مؤسسات التعليم العالي غير التابعة للجامعات وكيفية تعيين أو انتخابأعضائها وكيفيات سيرها؛\n تأليف وسير اللجنة العلمية لمؤسسة للتعليم العالي غير التابعة للجامعة وكيفيات تعيينأعضائها.\nالباب األول\nكيفية تعيين أعضاء اللجنة المكلفة بدراسة الترشيحات لشغل منصب مدير المؤسسة\nمن مؤسسات التعليم العالي غير التابعة للجامعات"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول",
      "section": "2",
      "title": "المادة 2",
      "content": "تتألف اللجنة المكلفة بدراسة الترشيحات ومشاريع تطوير مؤسسة للتعليم العالي غير\nتابعة للجامعة المنصوص عليها في المادة 33من القانون رقم 01.00السالف الذكر ،والتي\n -1الجريدة الرسمية عدد 5417بتاريخ 3ربيع اآلخر ( 1427فاتح ماي ،)2006ص .1074\n-2-\n\nتقدم للسلطة الحكومية الوصية أو التابعة لها المؤسسة ثالثة مترشحين مؤهلين لشغل منصب\nمدير المؤسسة المعنية من األعضاء الخمسة التاليين:\n - 1شخصيتان مشهود لهما بالخبرة األكاديمية والعلمية في ميادين اختصاص المؤسسة\n - 2أستاذ للتعليم العالي يعين من بين ثالثة أساتذة للتعليم العالي من المؤسسة المعنية،\nيقترحهم مجلس المؤسسة على السلطة الحكومية الوصية أو التابعة لها المؤسسة ،ويجب أال\nيكون هؤالء األساتذة من بين المترشحين لشغل منصب مدير بالمؤسسة.\nإذا لم تتوافر مؤسسة على عدد كاف من أساتذة التعليم العالي يحول العدد المتبقى لفائدة\nاألطر األخرى المرتبة حسب الترتيب التالي :\n-\n\nاألساتذة المؤهلون ؛\nأساتذة التعليم العالي المساعدون ؛\nاألساتذة المساعدون ؛\nفئات الموظفين الذين يزاولون مهام التدريس كامل الوقت بالمؤسسة ؛\n\n - 3أستاذ للتعليم العالي ال ينتمي للمؤسسة المعنية ؛\n - 4شخصية من عالم االقتصاد والمال تقوم بتسيير منشأة عامة أو خاصة.\nيعين أعضاء اللجنة المنصوص عليهم في الفقرة األولى أعاله من لدن السلطة الحكومية\nالوصية أو التابعة لها المؤسسة المعنية."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول",
      "section": "3",
      "title": "المادة 3",
      "content": "إلى حين تنصيب مجالس المؤسسات المنصوص عليها في المادة 35من القانون رقم\n 01.00السالف الذكر ،تعتبر صحيحة االقتراحات المقدمة من لدن السلطات الحكومية الوصية\nأو التابعة لها المؤسسات والمتعلقة باألساتذة المشار إليهم في البند 2من المادة 2أعاله.\n\n-3-\n\nالباب الثاني\nتأليف مجالس مؤسسات التعليم العالي غير التابعة للجامعات وكيفية تعيين أو انتخاب\nأعضائها وكيفيات سيرها"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني",
      "section": "4",
      "title": "المادة 4",
      "content": "يتألف مجلس مؤسسة للتعليم العالي غير تابعة للجامعة من :\n - 1األعضاء بحكم القانون التاليين :\n مدير المؤسسة المعنية ،رئيسا ؛ من اثنين إلى أربعة ممثلين منتخبين عن األساتذة المؤهلين ؛المديرون المساعدون المنصوص عليهم في الفقرة الخامسة من المادة 33من القانون\nرقم 01.00السالف الذكر ،يعين واحد منهم مقررا من قبل المجلس ؛\n رؤساء الشعب بالنسبة للمؤسسات التي تتوافر على شعب. - 2األعضاء المعينين التاليين :\nأربع شخصيات من خارج المؤسسة.\n - 3األعضاء المنتخبين التاليين :\n* هيئة األساتذة :\n من اثنين إلى أربعة ممثلين منتخبين عن أساتذة التعليم العالي ؛ من ا ثنين إلى أربعة ممثلين منتخبين عن أساتذة التعليم العالي المساعدين واألساتذةالمساعدين والمساعدين وفئات الموظفين أو المستخدمين الذين يزاولون مهام\nالتدريس كامل الوقت بالمؤسسة.\nي حدد عدد الممثلين المنتخبين بالنسبة لكل إطار بقرار مشترك للسلطة الحكومية الوصية\nأو التابعة لها المؤسسة والسلطة الحكومية المكلفة بتكوين األطر.\n* الموظفون أو المستخدمون اإلداريون والتقنيون :\n-\n\nممثل واحد منتخب عن الموظفين أو المستخدمين اإلداريين والتقنيين\nالمنتمين إلى الساللم من 1إلى 5أو درجة مماثلة ؛\nممثل واحد منتخب عن الموظفين أو المستخدمين اإلداريين والتقنيين المنتمين إلى\nالساللم من 6إلى 9أو درجة مماثلة ؛\nممثل واحد منتخب عن الموظفين أو المستخدمين اإلداريين والتقنيين المنتمين إلى\nالسلم 10فما فوق أو درجة مماثلة.\n-4-\n\n* الطلبة :\n ممثل واحد منتخب عن طلبة السلك األول ؛ ممثل واحد منتخب عن طلبة السلك الثاني ؛ ممثل واحد منتخب عن طلبة السلك الثالث.يمكن لرئيس المجلس أن يدعو بصفة استشارية ،كل شخص ذو مؤهالت حسب النقط\nالمدرجة في جدول أعمال المجلس.\nيتولى الكاتب العام للمؤسسة كتابة المجلس بما في ذلك حفظ المحاضر ووضعها رهن\nإشارة جميع أعضاء مجلس المؤسسة."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني",
      "section": "5",
      "title": "المادة 5",
      "content": "تعين الشخصيات األربعة من خارج المؤسسة األعضاء في مجلسها من لدن السلطة\nالحكومية الوصية أو التابعة لها المؤسسة باقتراح من مدير المؤسسة المعنية وبعد استشارة\nالمديرين المساعدين ورؤساء الشعب بالنسبة للمؤسسات التي تتوافر على شعب."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني",
      "section": "6",
      "title": "المادة 6",
      "content": "يعين أعضاء مجلس المؤسسة المشار إليهم في المادة 5أعاله لمدة ثالث سنوات قابلة\nللتجديد مرة واحدة على األكثر.\nإذا فقد عضو معين الصفة التي عين من أجلها أو استقال من المجلس يتم تعويضه طبقا\nلنفس الكيفية بالنسبة للفترة المتبقية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ينظم انتخاب ممثلي هيئة األساتذة بمجلس المؤسسة وفقا للشروط المنصوص عليها في\nالمواد من 8إلى 11بعده وحسب الكيفيات المحددة بقرار مشترك للسلطة الحكومية الوصية\nأو التابعة لها المؤسسة والسلطة الحكومية المكلفة بتكوين األطر.\n\n-5-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعتبر ناخبين في كل مؤسسة ،من أجل اختيار ممثلين عن هيئة األساتذة بمجلس المؤسسة\nكل األساتذة بالمؤسسة المعنية سواء المعينين أو الملحقين أو المتعاقدين أو المشاركين والذين\nيزاولون عملهم بها لمدة سنة على األقل وفقا للشروط التالية:\n يعتبر ناخبين في كل مؤسسة ،من أجل اختيار ممثلين عن أساتذة التعليم العالي،كل أساتذة التعليم العالي؛\n يعتبر ناخبين في كل مؤسسة من أجل اختيار ممثلين عن األساتذة المؤهلين كلاألساتذة المؤهلين؛\n يعتبر ناخبين ،في كل مؤسسة ،من أجل اختيار ممثلين عن أساتذة التعليم العاليالمساعدين واألساتذة المساعدين والمساعدين وفئات الموظفين أو المستخدمين\nالذين يزاولون مهام التدريس كامل الوقت بالمؤسسة ،كل أساتذة التعليم العالي\nالمساعدين واألساتذة المساعدين والمساعدين وفئات الموظفين أو المستخدمين\nالذين يزاولون مهام التدريس كامل الوقت بالمؤسسة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يعتبر مترشحين من أجل تمثيل نظرائهم بمجلس المؤسسة األساتذة المعينون بالمؤسسة\nالمعنية الذين يزاولون عملهم بها بصفة رئيسية ومنتظمة لمدة سنة على األقل:\n أساتذة التعليم العالي ،فيما يتعلق بممثلين عن إطارهم ؛ األساتذة المؤهلون المرسمون ،فيما يتعلق بممثلين عن إطارهم ؛ أساتذة التعليم العالي المساعدون المرسمون واألساتذة المساعدون المرسمونوالمساعدون وفئات الموظفين أو المستخدمين المرسمين الذين يزاولون مهام\nالتدريس كامل الوقت بالمؤسسة ،فيما يتعلق بممثلي جميع هؤالء األطر.\nإ ذا لم يتوافر إطار من األطر المشار إليها أعاله على عدد كاف من المترشحين الممكن\nانتخابهم ،يحول المقعد أو المقاعد الشاغرة لفائدة إطار أعلى أو إذا تعذر ذلك يحول لإلطار\nاألقل.\nال يمكن لألساتذة المنتخبين الجمع بين تمثيليتين أو أكثر على مستوى المؤسسة ،وال سيما\nكرئيس شعبة أو عضو منتخب للجنة العلمية.\nغير أنه ال يجوز أن يكون منتخبا أي من األساتذة المستفيدين من إجازة مرض متوسطة\nأو طويلة األمد حسب النصوص التشريعية والتنظيمية الجاري بها العمل ،أو الذين تعرضوا\nلعقوبة القهقرة من الدرجة أو الحرمان المؤقت من كل أجرة أو أية عقوبة تأديبية أخرى أشد\nمنها .\n\n-6-\n\nيفقد صفة ممثل عن فئات األساتذة بمجلس المؤسسة ،كل ممثل تعرض إلحدى العقوبات\nالتأديبية المشار إليها في الفقرة 4أعاله."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتم انتخاب ممثلي فئات األساتذة بمجلس المؤسسة باالقتراع السري األحادي اإلسمي\nوباألغلبية النسبية لألصوات المعبر عنها .\nيشارك الناخبون المشار إليهم في المادة 8أعاله في االقتراع بالتصويت الشخصي\nوالمباشر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ينتخب ممثلو فئات األساتذة بمجلس المؤسسة المشار إليهم في المادة 9أعاله لمدة ثالث\nسنوات قابلة للتجديد.\nإذا فقد عضو منتخب الصفة التي انتخب من أجلها أو استقال من المجلس أو وقع في حالة\nفقدان األهلية االنتخابية المنصوص عليها في المادة 9أعاله ،يتم تعويضه طبقا لنفس الكيفية\nبالنسبة للفترة المتبقية وخالل أجل ال يتجاوز ستين يوما الموالية لتاريخ شغور هذا المقعد."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ينظم انتخاب ثالث ممثلين عن الموظفين أو المستخدمين اإلداريين والتقنيين بمجلس\nالمؤسسة وفقا للشروط المنصوص عليها في المواد من 13إلى 15بعده ،وحسب الكيفيات\nالمحددة بقرار مشترك للسلطة الحكومية الوصية أو التابعة لها المؤسسة والسلطة الحكومية\nالمكلفة بتكوين األطر."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يعتبر ناخبين من أجل اختيار الممثلين الثالث المشار إليهم في المادة 12أعاله :\n الموظفون أو المستخدمون اإلداريون والتقنيون المنتمون إلى الساللم من 1إلى 5أودرجة مماثلة المرسمون والمتدربون المعينون بالمؤسسة المعنية وكذا الملحقون بها\nوالمتعاقدون من أجل انتخاب ممثل عنهم ؛\n الموظفون أو المستخدمون اإلداريون والتقنيون المنتمون إلى الساللم من 6إلى 9أودرجة مماثلة المرسمون والمتدربون المعينون بالمؤسسة المعنية وكذا الملحقون بها\nوالمتعاقدون من أجل انتخاب ممثل عنهم ؛\n-7-\n\n الموظفون أو المستخدمون اإلداريون والتقنيون المنتمون إلى السلم 10فما فوق أودرجة مماثلة المرسمون والمتدربون المعينون بالمؤسسة المعنية وكذا الملحقون بها\nوالمتعاقدون من أجل انتخاب ممثل عنهم.\nيعتبر مترشحين لتمثيل الموظفين أو المستخدمين اإلداريين والتقنيين بمجلس المؤسسة\nالموظفون أو المستخدمون اإلداريون والتقنيون التاليون باستثناء الملحقين والمتعاقدين منهم:\n الموظفون أو المستخدمون المرسمون المعينون بالمؤسسة المعنية والمنتمون إلىالساللم من 1إلى 5أو درجة مماثلة فيما يتعلق بممثل عن صنفهم؛\n الموظفون أو المستخدمون المرسمون المعينون بالمؤسسة المعنية والمنتمون إلىالساللم من 6إلى 9أو درجة مماثلة فيما يتعلق بممثل عن صنفهم ؛\n الموظفون أو المستخدمون المرسمون المعينون بالمؤسسة المعنية والمنتمون إلى السلم 10فما فوق أو درجة مماثلة فيما يتعلق بممثل عن صنفهم.\nغير أنه ال يجوز أن يكون منتخبا أي من الموظفين أو المستخدمين المستفيدين من إجازة\nمرض متوسطة أو طويلة األمد حسب النصوص التشريعية والتنظيمية الجاري بها العمل ،أو\nالذين تعرضوا لعقوبة القهقرة من الدرجة أو الحرمان المؤقت من كل أجرة أو أية عقوبة تأديبية\nأخرى أشد منها .\nيفقد صفته كممثل عن الموظفين أو المستخدمين اإلداريين والتقنيين بمجلس المؤسسة كل\nممثل تعرض إلحدى العقوبات التأديبية المشار إليها في الفقرة 3أعاله."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تتم انتخابات ممثلي الموظفين أو المستخدمين اإلداريين والتقنيين بمجلس المؤسسة\nباالقتراع السري األحادي اإلسمي وباألغلبية النسبية لألصوات المعبر عنها .\nيشارك الناخبون المشار إليهم في المادة 13أعاله في االقتراع بالتصويت الشخصي\nوالمباشر."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ينتخب ممثلو الموظفين أو المستخدمين اإلداريين والتقنيين بمجلس المؤسسة المشار إليهم\nفي المادة 13أعاله لمدة ثالث سنوات قابلة للتجديد.\nإذا فقد عضو منتخب الصفة التي انتخب من أجلها أو استقال من المجلس أو وقع في حالة\nفقدان األهلية االنتخابية المنصوص عليها في المادة 13أعاله ،يتم تعويضه تلقائيا بالنسبة للفترة\nالمتبقية بالمترشح المرتب مباشرة بعد المترشح المنتخب."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ينظم انتخاب ثالثة ممثلين عن الطلبة بمجلس المؤسسة وفقا للشروط المنصوص عليها\nفي المواد من 17إلى 19بعده وحسب الكيفيات المحددة بقرار مشترك للسلطة الحكومية\nالوصية أو التابعة لها المؤسسة والسلطة الحكومية المكلفة بتكوين األطر."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يعتبر ناخبين ومترشحين:\n كل الطلبة المسجلين بانتظام بالتكوين األساسي بالسلك األول بالمؤسسة المعنية ،فيمايتعلق بطلبة السلك األول ؛\n كل الطلبة المسجلين بانتظام بالتكوين األساسي بالسلك الثاني بالمؤسسة المعنية ،فيمايتعلق بطلبة السلك الثاني ؛\n كل الطلبة المسجلين بانتظام بالتكوين األساسي بالسلك الثالث بالمؤسسة المعنية ،فيمايتعلق بطلبة السلك الثالث.\nغير أنه ال يجوز أن يكونوا مترشحين الطلبة الذين تعرضوا لعقوبة تأديبية بالطرد المؤقت\nلخمسة عشر يوما أو أية عقوبة أخرى أشد منها .\nيفقد صفة ممثل عن الطلبة بمجلس المؤسسة كل ممثل تعرض إلحدى العقوبات التأديبية\nالمشار إليها في الفقرة 2أعاله."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تتم انتخابات ممثلي الطلبة بمجلس المؤسسة باالقتراع السري األحادي اإلسمي وباألغلبية\nالنسبية لألصوات المعبر عنها .\nيشارك الناخبون المشار إليهم في المادة 17أعاله في االقتراع بالتصويت الشخصي\nوالمباشر."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "ينتخب ممثلو الطلبة بمجلس المؤسسة المشار إليهم في المادة 17أعاله لمدة سنتين قابلة\nللتجديد مرة واحدة.\n\n-9-\n\nإذا فقد عضو منتخب الصفة التي انتخب من أجلها أو استقال من المجلس أو وقع في حالة\nفقدان األهلية االنتخابية المنصوص عليها في المادة 17أعاله ،يتم تعويضه تلقائيا بالنسبة للفترة\nالمتبقية بالمترشح المرتب مباشرة بعد المترشح المنتخب."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "إذا تبين للسلطة الحكومية الوصية أو التابعة لها المؤسسة أن األعضاء المنتخبين المجلس\nالمؤسسة غير معينين من لدن نظرائهم داخل اآلجال المقررة طبقا لمقتضيات المواد 7و 12\nو 17أعاله ،ينعقد مجلس المؤسسة بكيفية صحيحة بحضور األعضاء اآلخرين."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يجتمع المجلس باستدعاء من الرئيس أو يطلب مكتوب لثلث أعضائه على األقل ثالث\nمرات في السنة على األقل وكلما دعت الضرورة إلى ذلك."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يتداول مجلس المؤسسة بكيفية صحيحة بحضور نصف أعضائه على األقل .وإذا لم\nيتوافر هذا النصاب ،يمكن عقد اجتماع ثان بكيفية صحيحة بعد ثمانية أيام دون شرط النصاب\nتعتمد قرارات المجلس بأغلبية أصوات األعضاء الحاضرين .وفي حالة تعادل األصوات،\nيعتبر صوت الرئيس مرجحا ."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تحدد كيفيات سير كل مجلس مؤسسة بالنظام الداخلي لمجلس هذه المؤسسة.\nالباب الثالث\nتأليف وسير اللجنة العلمية المؤسسة للتعليم العالي غير تابعة للجامعة وكيفيات\nتعيين أعضائها"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثالث",
      "section": "24",
      "title": "المادة 24",
      "content": "تتألف اللجنة العلمية لمؤسسة للتعليم العالي غير تابعة للجامعة المنصوص عليها في"
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الثالث",
      "section": "35",
      "title": "المادة 35",
      "content": "من القانون رقم 01.00السالف الذكر .من األعضاء التاليين:\n مدير المؤسسة المعنية ،رئيسا؛ -مديران مساعدان يعينان من لدن مدير المؤسسة ،أحدهما مقررا للجنة؛\n\n-10-\n\n ثالثة أساتذة للتعليم العالي بالمؤسسة ينتخبون من لدن األساتذة الباحثين بهذه المؤسسةحسب الكيفيات المحددة بقرار مشترك للسلطة الحكومية الوصية أو التابعة لها المؤسسة\nوالسلطة الحكومية المكلفة بتكوين األطر.\nفي غياب العدد الكافي من أساتذة التعليم العالي بالمؤسسة يتم انتخاب أساتذة مؤهلين وإذا\nاقتضى الحال أساتذة للتعليم العالي مساعدين ألجل إتمام تأليف اللجنة العلمية.\nيجوز للرئيس أن يدعو بصفة استشارية ،أستاذا باحثا واحدا أو أستاذين باحثين اثنين في\nالتخصص المعني ،ويمكن أن يكون أحدهما عند الحاجة منتسبا المؤسسة أخرى لإلدالء برأيه\nحول مسألة مدرجة في جدول األعمال.\nال يمكن ألي عضو منتخب في اللجنة العلمية أن يحضر جلسة خاصة بالشؤون المتعلقة\nبوضعيته اإلدارية أو بوضعية أستاذ باحث في إطار أو درجة أعلى.\nباستثناء مدير المؤسسة والمديرين المساعدين ينتدب أعضاء اللجنة العلمية اآلخرون\nالمنتخبون لمدة ثالث سنوات قابلة للتجديد.\nإذا فقد عضو الصفة التي انتخب من أجلها أو استقال من اللجنة يتم تعويضه طبقا لنفس\nالكيفية وخالل الستين يوما الموالية لتاريخ شغور هذا المقعد وذلك بالنسبة للفترة المتبقية."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الثالث",
      "section": "25",
      "title": "المادة 25",
      "content": "تجتمع اللجنة ثالث مرات في السنة على األقل ،وكلما دعت الحاجة إلى ذلك ،بدعوة من\nرئيسها أو يطلب من نصف أعضائها.\nعند االستدعاء األول ،ال يعتبر اجتماع اللجنة صحيحا إال إذا حضره نصف أعضائها\nعلى األقل .وإذا لم يتوافر هذا النصاب ،يمكن عقد اجتماع ثان بكيفية صحيحة بعد ثمانية أيام\nدون شرط النصاب .تعتمد اللجنة اقتراحاتها وأرائها بأغلبية أصوات األعضاء الحاضرين.\nوفي حالة تعادل األصوات يعتبر صوت الرئيس مرجحا .يجب أن تكون هذه االقتراحات\nواآلراء معللة ومحررة في شكل تقارير مكتوبة.\n\n-11-"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثالث",
      "section": "26",
      "title": "المادة 26",
      "content": "ينشر هذا المرسوم بالجريدة الرسمية.\nوحرر بالرباط في 22من ربيع األول 21( 1427أبريل .)2006\nاإلمضاء :إدريس جطو.\nوقعه بالعطف ؛\nوزير التربية الوطنية والتعليم العالي وتكوين األطر والبحث العلمي،\nاإلمضاء :حبيب المالكي.\n\n-12-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}