{
  "id": "ma-adala-education-6249",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يتعلق بتنظيم الجامعات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول",
      "section": "1",
      "title": "المادة 1",
      "content": "تنـا بـالجـامعـات مهمـة تلقين التعليم العـالي والقيـاث بـالبحـو العلمي وتروين ا\nوالمساهمة في نشر المعرفة والثقافة.\n\nـارات"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول",
      "section": "2",
      "title": "المادة 2",
      "content": "ترون الجامعات مؤسـسـات عمومية تتمتع بالشـةصـية المعنوية واالسـتقما المالي ،حسـبما\nهما محددان في ظهيرنا الشريف هذا .\nوتوضع تحت وصاية السلطة الحرومية المرلفة بالتعليم العالي."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول",
      "section": "3",
      "title": "المادة 3",
      "content": "تشـتمل كل اامعة با ضـافة ىلى المصـالح المشـتركة للر اسـة على مؤسـسـات اامعية أي\nكليات ومدارس ومعاهد مةتصة تستجيب لحااات البحو الةاصة .\nويمرن فيما يةص كل كلية ىحداث مراكز للدراسـات خارج المقر الر يسـي حسـب حااات\nالتعليم والبحو."
    },
    {
      "provision_ref": "art4-1",
      "chapter": "الباب األول",
      "section": "4-1",
      "title": "المادة 4-1",
      "content": "الجريدة الرسمية عدد 3252بتاريخ 14صفر 26 ( 1395يبراير ) 1975ص 719 .\nتحدث الجامعات بمواب القانون .وتحدث المؤســســات الجامعية بمرســوث يتةذ باقترا\nمن الســـلطة الحرومية المرلفة بالتعليم العالي ،كما تحدث مراكز الدراســـات بقرار للســـلطة\nالحرومية المرلفة بالتعليم العالي.\nوتحـدد كيفيـات ىحـداث ااحيـاء الجـامعيـة وتعيين مواقعهـا وتـدبير شــــؤونهـا وتســــييرهـا\nبمرسوث يتةذ باقترا من السلطة الحرومية المرلفة بالتعليم العالي."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول",
      "section": "5",
      "title": "المادة 5",
      "content": "يسير الجامعة ر يس وتتوفر على مجلس.\n\nالباب الثاني\nرئيس الجامعة"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني",
      "section": "6",
      "title": "المادة 6",
      "content": "يشـر على كل اامعة ر يس يعين بظهير شـريف يةتار من بين أسـاتذة الجامعة باقترا\nمن السلطة الحرومية المرلفة بالتعليم العالي.\nويتولى الر يس تنفيذ مقررات الســـلطة الحرومية المرلفة بالتعليم العالي في ميداني التعليم\nوالبحو العلمي.\nوينسق أعماا المؤسسات الجامعية باتصاا مع مجلس الجامعة."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني",
      "section": "7",
      "title": "المادة 7",
      "content": "يقوث الر يس أو يـذذن في القيـاث بجميع ااعمـاا أو العمليـات المتعلقـة بـالجـامعـة ويعمـل\nباسمها.\nويمثل الجامعة ىزاء الغير ويقوث بجميع ااعماا التحفظية .ويؤهل لتمثيلها أماث المحاكم.\nويقبـل الهبـات والوصــــايـا المقـدمـة لفـا ـدة الجـامعـة التي ال تترتـب عنهـا تحممت أو تقيـدهـا\nشرو أو بيانات عقارية والتي ال تثير أي تعرض من لدن عا لة الواهب .وفيما يتعلق بهبة أو\nوصـية تترتب عنها تحممت أو تقيدهـــــا شـرو أو بيانات عقارية أو تقدث بشـذنها شـرايات من\nلدن العا مت ،فإن قبولها أو رفضــها يثبت بقرار مشــترز لوزير المالية و الســلطة الحرومية\nالمرلفة بالتعليم العالي ."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني",
      "section": "8",
      "title": "المادة 8",
      "content": "يقوث الر يس بتدبير شــؤون مصــالح الر اســة والمصــالح المشــتركة للجامعة التي يشــر\nعليها .\nويساعده في تسيير شؤون الر اسة كاتب عاث وموظفون ىداريون ."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني",
      "section": "9",
      "title": "المادة 9",
      "content": "تشــــتمـل ر ـاســــة كـل اـامعـة بـا ضــــافـة ىلى الرتـابـة العـامـة على مصــــالح يحـدد عـددهـا\nواختصاصاتها بقرار تتةذه السلطة الحرومية المرلفة بالتعليم العالي باقترا من الر يس."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني",
      "section": "10",
      "title": "المادة 10",
      "content": "يعين الرـاتـب العـاث للجـامعـة بقرار للســــلطـة الحروميـة المرلفـة بـالتعليم العـالي من بين\nالموظفين المـ ـرتبين علـــى ااقل في سلم الرواتب رقم 10المنصوص عليه في المرسوث رقم\n 2. 73. 722الصــــادر في 10ذي الحجة 31( 1393دانبر )1973بتحديد ســــملم ترتيب\nموظفي الدولة وتسلسل المناصب العليا با دارات العمومية.\n\nالباب الثالث\nالتسيير المالي للجامعة\n2"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث",
      "section": "11",
      "title": "المادة 11",
      "content": "توضع مقدرات ميزانية الجامعة لمدة سنة واحدة تبتدئ من فاتح يوليو من كل سنة وتنتهي\nفي 30يونيو من السنة الموالية .\nوتشـتمل على قسـم يتعلق بالمداخيل والنفقات الةاصـة بالمصـالح المشـتركة التابعة للر اسـة\nوعلى عدد من ااقساث يساوي عدد المؤسسات الجامعية.\nويتضـمن كل قسـم المداخيل والنفقات الةاصـة بالمصالح المشتركة أو المؤسسات الجامعية\nباسـتثناء النفقات التي تبقى ملقاة على كاهل الوزارة المعهود ىليها بالوصـاية والتي تحدد بقرار\nمشترز لوزير المالية والسلطة الحرومية المرلفة بالتعليم العالي.\n3"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث",
      "section": "12",
      "title": "المادة 12",
      "content": "يتولى ر يس الجامعـة وضــــع مقدرات الميزانية المتعلقة بالمصــــالح المشــــتركة التابعة\nللجامعة.\nأما مقدرات الميزانية الةاصــة برل مؤســســة اامعية فيضــعها ر يس المؤســســة الذي\nيعرضها على نظر مجلس المؤسسة.\nوتقدث اميع هذه المقدرات من ر الر يس ىلى مجلس الجامعة قبل 31ديســـمبر بداء\nرأيـه فيهـا م تعرض على نظر الوزير المعهود ىليـه بـالوصــــايـة الـذي يقـدمهـا ىلى وزير المـاليـة\nللمصادقة عليها."
    },
    {
      "provision_ref": "art13-2",
      "chapter": "الباب الثالث",
      "section": "13-2",
      "title": "المادة 13-2",
      "content": "تم تغيير المادة 11أعمه ،بمقتضى ظهير شريف رقم 1.95.247صادر في 12من رمضان 2 ( 1416فبراير\n )1996بتنفيذ القانون رقم 39.95القاضي بتغيير الظهير الشريف المعتبر بمثابة قانون رقم 1.75.102بتاريخ\n13من صفر 25( 1395فبراير )1975المتعلق بتنظيم الجامعات .ج .ر .عدد 4365ـ 12ذي القعدة ( 1416فاتح\nأبريل )1996ص 537:\n - 3تم تغيير المادة 11أعمه ،بمقتضى ظهير شريف رقم 1.95.247سالف الذكر.\nر يس الجامعة هو اآلمر بدفع االعتمادات من القســـم المتعلق بنفقات ومداخيل المصـــالح\nالمشــــتركـة التـابعـة لر ـاســــة الجـامعـة ويرون كـل ر يس مؤســــســــة اـامعيـة هو اآلمر بـدفع\nاالعتمادات من القسم الةاص بالمؤسسة التي يسيرها .\nوتحدد بقرار لوزير المالية الشـــرو المالية والحســـابية التي تنجز بها النفقات والمداخيل\nالمتعلقة بالمؤسسة المذكورة.\nوتجرى على الجامعة والمؤسـسات الجامعية المراقبة المالية المنصوص عليها في الظهير\nالشـريف الصـادر في 17شـواا 14 ( 1379أبريل ) 1960بتنظيم مراقبة الدولة المالية على\nالمراتب والمؤسسات العمومية والشركات ذات االمتياز وعلى الشركات والمنظمات المستفيدة\nمن المساعدة المالية التي تقدمها الدولة أو الجماعات المحلية."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث",
      "section": "14",
      "title": "المادة 14",
      "content": "تؤهـل المؤســــســــات الجـامعيـة الســــتةمص الواابـات المطـابقـة للةـدمـات التي تقـدمهـا\nالمؤسـسـات المذكورة وال سـيما منها واابات التسـجيل المحددة ال حتها ومبالغها بمرسـوث يتةذ\nباقترا كل من وزير المالية والسلطة الحرومية المرلفة بالتعليم العالي .\n\nالباب الرابع\nمجلس الجامعة"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع",
      "section": "15",
      "title": "المادة 15",
      "content": "يحدث لدى كل اامعة مجلس يدعى \"مجلس الجامعة\" ."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع",
      "section": "16",
      "title": "المادة 16",
      "content": "يتذلف مجلس الجامعة من :\nأعضاء بحرم القانون هم :\n ر يس الجامعة ؛ عمداء الرليات ومديري المدارس ؛ مديرو المعاهد المةتصة ؛ نواب عمداء الرليات ومساعدو مديري المدارس .أعضاء منتةبين هم :\n أسـتاذ بالتعليم العالي وأسـتاذ محاضـر وأسـتاذ مسـاعد ومسـاعد عن كل مؤسـسـة ينتةبهملمدة سنتين زممؤهم من نفس السلك .\n البان عن كل مؤسسة ينتةبهما لبة المؤسسة المقصودة لمدة سنتين .أعضاء معينين هم :\n مانية أعضــاء تعينهم الســلطة الحرومية المرلفة بالتعليم العالي بعد اســتشــارة ر يسالجامعة من بين الشـةصـيات التي تــــــهتم بالتعليم العالي أو التي تضـطلع بمسـؤوليات\nاسيمة في مةتلف قطاعات االقتصاد الو ني ؛\n ممثل تعينه السلطة الحرومية المرلفة بالتةطيط ؛6\n\n ممثل تعينه السلطة الحرومية المرلفة بتروين ا ارات .كل عضــو من أعضــاء مجلس الجامعة فقد الصــفة التي انتةب أو عين من أالها ال يبقى\nمنتميا لهذا المجلس.\nويقوث الراتب العاث للجامعة بمهاث كتابة المجلس ."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع",
      "section": "17",
      "title": "المادة 17",
      "content": "تنا بمجلس الجامعة المهاث اآلتية :\n - 1القياث بالدراســـات الرامية ىلى تحســـين مســـتوى التعليم والتوفيق بينه وبين حااات البمد\nوىلى تحسين التربية وأساليبها وتنمية البحو العلمي ؛\n - 2ىبداء الرأي في برامج التعليم والبحو المعروضة على نظره ؛\n - 3ىبداء الرأي في مقدرات الميزانية الةاصــة بالجامعة .ويقدث المجلس بعد ذلك اقتراحات\nيرفعها ر يس الجامعة ىلى السلطة الحرومية المرلفة بالتعليم العالي ؛\n - 4ىبداء الرأي في التعيين بناء على الشـهادات وفي ترسـيم اميع رااا التعليم الباحثين الذين\nتقترحهم اللجنة العلمية برل مؤسسة ؛\n - 5ىبـداء الرأي في ترقي راـاا التعليم المـذكورين بـاقترا من نفس اللجنـة على أن يســــتثنى\nمن ذلـك راـاا التعليم البـاحثون المـدعوون لممـارســــة مهـاث ىداريـة أو أيـة مـذموريـة أخرى\nلدى المصلحة المركزية لوزارتي التعليم العالي والصحة العمومية ؛\n - 6يجتمع المجلس فيمـا يةص اميع راـاا التعليم البـاحثين في شــــرـل مجلس تـذديبي بق\nالريفيات والشرو المحددة بمرسوث .\nويجتمع مجلس الجامعة في نطاق ممارســــة المهاث المشــــار ىليها في الفقرات 4و 5و6\nأعمه دون حضــــور ممثلي الطلبـة وااعضـــــاء المعينين .ويغير تـذليف المجلس في نطـاق\nممـارســــة نفس المهـاث بريفيـة اليمرن معهـا اي موظف من دراـة معينـة تقـديم اقترا بشــــذن\nموظف أعلى منه في الدراة التســــلســــلية .وكيفما كان الحاا ،فإن الموظفين المعروضــــة\nوضعيتهم على نظر المجلس ال يجوز لهم أن يشاركوا في المداوالت .ويتولى مجلس الجامعة\nىعداد النظاث الداخلي للجامعة الذي يعرضــه الر يس على مصــادقة الســلطة الحرومية المرلفة\nبالتعليم العالي."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يجوز لمجلس الجامعة بعد موافقة الســلطة الحرومية المرلفة بالتعليم العالي ىقرار عمقات\nتعاون مع اامعات أو منظمات أخرى تهتم بالتعليم أوالبحو ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يتولى ر يس الجامعة ر اسة مجلس الجامعة .وىذا تغيب أو عاقه عا ق ،قاث بمهامه عميد\nتعينه السلطة الحرومية المرلفة بالتعليم العالي ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يجتمع مجلس الجامعة باســــتدعاء من ر يســــه مرتين في الســــنة على ااقل وكلما دعت\nالظرو ىلى ذلك.\nوال يمرن أن يتداوا المجلس بريفية صـحيحة على ى ر االسـتدعاء ااوا ىال بحضـور أكثر\nمن نصـــف أعضـــا ه .وىذا تعذر الحصـــوا على هذا النصـــاب أمرن عقد ااتماع ان بريفية\nصحيحة بعد مضي مانية أياث دون شر توفر النصاب .\nوتتةذ مقررات مجلس الجامعة بذغلبية ااعضـــاء الحاضـــرين وعند تعادا ااصـــوات\nيراح الجانب المنتمي ىليه الر يس .\n\nالجزء الثاني\nالمؤسسات الجامعية\nالباب األول\nإحداثها وتأليفها"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب األول",
      "section": "21",
      "title": "المادة 21",
      "content": "يشــــر على المؤســــســــات الجـامعيـة عميـد أو مـدير وتتوفر على مجلس .وتتولى هـذه\nالمؤسـسـات تحضـير ا اازات الو نية الداخلة في اختصـاصـاتها .ويوقع على هذه ا اازات\nر يس المؤسسة ويؤشر عليها ر يس الجامعة.\nويشــــر على المعاهد المةتصــــة مدير ويعهد ىليها بإنجاز أشــــغاا البحو الداخلة في\nاختصاصاتها."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب األول",
      "section": "22",
      "title": "المادة 22",
      "content": "تتذلف المؤســــســــات الجامعية من قطاعات للتعليم والبحو تحدث بقرار تتةذه الســــلطة\nالحرومية المرلفة بالتعليم العالي بعد اســتشــارة ر يس الجامعة وباقترا من ر يس المؤســســة.\nغير أن ىحداث القطاعات التابعة لرليتي الطب والصــــيدلة يباشــــر بقرار مشــــترز للســــلطة\nالحرومية المرلفة بالتعليم العالي ووزير الصحة العمومية ."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب األول",
      "section": "23",
      "title": "المادة 23",
      "content": "تحدد اختصــاصــات القطاعات وكيفيات تســييرها بقرار للســلطة الحرومية المرلفة بالتعليم\nالعالي.\n\nالباب الثاني\nتسيير المؤسسات الجامعية"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثاني",
      "section": "24",
      "title": "المادة 24",
      "content": "يعين عمـداء الرليـات ومديرو المـدارس ومديرو المعـاهد بظهير شــــريف بنـاء على اقترا\nمن السلطة الحرومية المرلفة بالتعليم العالي .\nويةتار عميد الرلية أو مدير المدرسة من بين أساتذة التعليم العالي كما يةتار مدير المعهد\nمن بين أســـاتذة التعليم العالي أو ااســـاتذة المحاضـــرين أو من بين ااشـــةاص ذوي ااهلية\nوالرفاية في التروين الجامعي .\n\n8"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الثاني",
      "section": "25",
      "title": "المادة 25",
      "content": "يســاعد عميد الرلية ومدير المدرســة على التوالي نا ب للعميد ومســاعد للمدير يعينان من\nبين أســاتذة التعليم العالي أو ااســاتذة المحاضــرين بقرار تصــدره الســلطة الحرومية المرلفة\nبالتعليم العالي باقترا من المسؤوا عن المؤسسة بعد استشارة ر يس الجامعة ."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثاني",
      "section": "26",
      "title": "المادة 26",
      "content": "يمارس رؤسـاء المؤسـسـات سـلطتهم على المصـالح ا دارية التابعة لمؤسـسـاتــــــهم والتي\nتشـتمل با ضـافة ىلى كتابة عامة على مصـالح يحدد عددها واختصـاصـاتــــــها بقرار تصـدره\nالســـلطة الحرومية المرلفة بالتعليم العالي بعد اســـتشـــارة ر يس الجامعة وباقترا من ر يس\nالمؤسسة .\nويعين الراتب العاث بقرار للســلطة الحرومية المرلفة بالتعليم الـــــــعالي من بين الموظفين\nالمرتبين على ااقل في سـلم الرواتب رقم 10المنصـوص عليه في المرسـوث رقم 2.73.722\nالـــــصـادر في 10ذي الحجة 31( 1393دانبر )1973بتحديد سـملم ترتيب موظفي الدولة\nوتسلسل المناصب العليا با دارات العمومية .\n\nالبــاب الثـالـــث\nمـجلـس المـؤسســة"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الثاني",
      "section": "27",
      "title": "المادة 27",
      "content": "يحدث لدى كل مؤسسة اامعية مجلس للرلية أو مجلس للمدرسة أو مجلس للمعهد"
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الثاني",
      "section": "28",
      "title": "المادة 28",
      "content": "يتذلف مجلس الرلية أو المدرسة أو المعهد من :\nأعضاء بحرم القانون هم :\n عميد الرلية أو مدير المدرسة أو المعهد بصفة ر يس ؛ نا ب عميد الرلية أو مساعد مدير المدرسة ؛ أساتذة التعليم العالي العاملون بالمؤسسة .أعضاء منتةبين هم :\n رؤساء القطاعات ؛ م ة أسـاتذة محاضـرين وأسـتاذان مسـاعدان ومسـاعد ينتةبهم لمدة سـنتين زممؤهم مننفس السلك ؛\n م ة لبة ينتةبهم لبة المؤسسة لمدة سنتين .أعضاء معينين هم :\n شــةصــان يهتمان بالتروين الملقن في المؤســســة يةتارهما ر يس الجامعة لمدة ســنتينباقترا من المسؤوا عن المؤسسة .\nوكل عضــو من أعضــاء المجلس فقد الصــفة التي انتةب أو عين من أالها ال يبقى منتميا\nللمجلس .\nويقوث الراتب العاث للمؤسسة بمهاث كتابة المجلس .\n9"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الثاني",
      "section": "29",
      "title": "المادة 29",
      "content": "يدرس مجلس المؤســســة مقدرات الميزانية المعروضــة على نظره وتعرض عليه اال\nاالستشارة اميع المسا ل المتعلقة بما يلي :\n تنظيم فروع التعليم والتربية ؛ برامج التعليم والبحو ؛ تسيير المؤسسة .وترفع ىليـه لهـذا الغرض تقـارير عن أنشــــطـة القطـاعـات ويؤهـل القترا اميع التـدابير\nالرفيلة بالمساهمة في تنمية الحياة العلمية وىشعاعها بالمؤسسة ."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يجتمع مجلس المؤسـسة في شرل مجلس تذديـــــبي بالنسبة للطلبة بق الشرو والريفيات\nالمحددة بمرسوث."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يجتمع مجلس المؤسسة مث مرات في السنة على ااقل باستدعاء من ر يسه .\nوال يمرن أن يتداوا المجلس بريفية صـحيحة على ى ر االسـتدعاء ااوا ىال بحضـور أكثر\nمن نصــف أعضــا ه .وىذا تعذر الحصــوا على هذا النصــاب ،أمرن عقد ااتماع ان بريفية\nصحيحة بعد مضي ـمانية أياث دون شر توفر النصاب .\nوتتةذ مقررات مجلس المؤســســة بذغلبية ااعضــاء الحاضــرين .وعند تعادا ااصــوات\nيراح الجانب المنتمي ىليه الر يس .\n\nالجـزء الثــالث\nمـقـتضيـات مخـتلـفة وانتقاليـة"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يحدد النظاث ااساسي لرااا التعليم الباحثين والموظفين ا داريين والتقنيين في الجامعات\nبمواب مرسوث .\nوتحدد بمرسوث كذلك برامج التعليم وأنظمة الدروس واالمتحانات ."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تحدد كيفيات انتةاب أعضـاء مجلس الجامعة ومجلس المؤسـسـة بقرار للسـلطة الحرومية\nالمرلفة بالتعليم العالي ."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تلغى اميع المقتضيات المنافية لــــظهيرنا الشــــريف هذا المعــــتبر بمثابة قانون والسيما\nالظهير الشـــريف رقــــــــم 1.58.390الصـــادر في 15محرث 21( 1379يوليوز )1959\nبإحداث اامعة الربا وتنظيمها والظهير الشـريف رقم 1.62.249الصـادر في 12رمضـان\n 6( 1382يبراير )1963بإعادة تنظيم اامعة القرويين .\nويستمر العمل بالنصــــوص المتعلقة بذنظــــمة الدروس واالمتــــحانات والصادرة تطبيقا\nللظهير الشـريف رقم 1.58.390الصـادر في 15محرث 21( 1379يوليوز )1959بإحداث\nاامعة الربا وتنظيمها والظهير الشــريف رقم 1.62.249الصــادر في 12رمضــان 1382\n( 6يبراير )1963بإعادة تنظيم اامعة القرويين."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "ينشر في الجريدة الرسمية ظهيرنا الشريف هذا المعتبر بمثابة قانون.\nوحرر بفاس في 13صفر 25( 1395يبراير) 1975\nوقعه بالعطف :\nالوزيــر ااوا ،\nا مضاء :أحمد عصمــان .\n\n11"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}