{
  "id": "ma-adala-education-6300",
  "type": "statute",
  "title": "ظهير شريف يقضي بإحداث المعهد الملكي للثقافة الأمازيغية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث بجانب جاللتنا الشريفة وفي ظل رعايتنا السامية مؤسسة تسمى »المعهد الملكي\nللثقافة األمازيغية« تتمتع بكامل األهلية القانونية واالستقالل المالي ويشار إليها في ظهيرنا\nالشريف هذا باسم »المعهد« .\nتسري على المعهد أحكام ظهيرنا الشريف هذا الذي يعد بمثابة نظامه األساسي وكذا\nالنصوص المتخذة لتطبيقه.\nويكون مقر المعهد بالرباط."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يتولى المعهد المحال إليه األمر من جنابنا الشريف إبداء رأيه لجاللتنا في التدابير التي\nمن شأنها الحفاظ على الثقافة األمازيغية والنهوض بها في جميع تعابيرها.\nيشارك المعهد بتعاون مع السلطات الحكومية والمؤسسات المعنية في تنفيذ السياسات\nالتي تعتمدها جاللتنا الشريفة وتساعد على إدراج األمازيغية في المنظومة التربوية وضمان\nإشعاعها في الفضاء االجتماعي والثقافي واإلعالمي الوطني والجهوي والمحلي.\n\n-3-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يكلف المعهد ،ألجل االضطالع بالمهام المسندة إليه في المادة 2أعاله ،باألعمال\nواألنشطة التالية التي يقوم بها تطبيقا للبرامج المصادق عليها وفقا للفقرة األخيرة من المادة\n 7بعده:\n -1تجميع وتدوين مختلف تعابير الثقافة األمازيغية والحفاظ عليها وحمايتها وضمان\nانتشارها؛\n -2القيام ببحوث ودراسات في الثقافة األمازيغية وجعلها في متناول أكبر عدد من\nاألشخاص وتشجيع الباحثين والخبراء في المجاالت المرتبطة بها؛\n -3النهوض باإلبداع الفني في الثقافة األمازيغية قصد اإلسهام في تجديد وإشعاع التراث\nالمغربي وخصائصه الحضارية؛\n -4دراسة التعابير الخطية الكفيلة بتسهيل تعليم األمازيغية عن طريق:\n إنتاج األدوات الديداكتيكية الالزمة لتحقيق هذه الغاية وإعداد معاجم عامة وقواميسمتخصصة؛\n إعداد خطط عمل بيداغوجية في التعليم العام وفي جزء البرامج المتعلق بالشأنالمحلي والحياة الجهوية؛\nوكل ذلك بانسجام مع السياسة العامة التي تنهجها الدولة في ميدان التربية الوطنية؛\n -5اإلسهام في إعداد برامج للتكوين األساسي والمستمر لفائدة األطر التربوية المكلفة\nبتدريس األمازيغية والموظفين والمستخدمين الذين تقتضي مهنتهم استعمالها وبوجه\nعام كل من يرغب في تعلمها؛\n -6مساعدة الجامعات إن اقتضى الحال على تنظيم المراكز التي تعنى بالبحث والتطوير\nاللغوي والثقافي األمازيغي وعلى تكوين المكونين؛\n -7البحث عن المناهج الكفيلة بتعزيز وتشجيع مكانة األمازيغية في مجالي التواصل\nواإلعالم؛\n -8إقامة عالقات تعاون مع الهيئات والمؤسسات الوطنية واألجنبية المهتمة بالشأن\nالثقافي والعلمي والساعية إلى تحقيق أهداف مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يدير المعهد مجلس إدارة ويسيره عميد.\n\n-4-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتألف مجلس اإلدارة من العميد رئيسا ومن أربعين عضوا على األكثر منهم:\n خمسة ( )5أعضاء يمثلون وزارات الداخلية والتعليم العالي والتربية الوطنيةوالشؤون الثقافية واالتصال؛\n رئيس جامعة يمثل الجامعات ويعينه جنابنا العالي باهلل باقتراح من وزير التعليم العاليفي حكومة جاللتنا الشريفة؛\n مدير أكاديمية يمثل األكاديميات الجهوية للتربية والتكوين ويعينه جنابنا العالي باهللباقتراح من وزير التربية الوطنية في حكومة جاللتنا الشريفة.\nيجوز لعميد المعهد أن يدعو للمشاركة في اجتماعات مجلس اإلدارة على سبيل\nاالستشارة كل شخص يرى فائدة في االسترشاد برأيه وكلما دعت الضرورة إلى ذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعين عميد المعهد من لدن جنابنا العالي باهلل.\nوتتولى جاللتنا الشريفة تعيين أعضاء مجلس إدارة المعهد اآلخرين وتجديد تعيينهم عند\nاالقتضاء ،بناء على اقتراح من عميد المعهد لمدة أربع سنوات قابلة للتجديد مرة واحدة وفقا\nلإلجراءات المنصوص عليها في الفقرة الثانية من المادة 9بعده.\nتعين جاللتنا الشريفة أعضاء المجلس األولين باقتراح من اللجنة المؤقتة المنصوص\nعليها في المادة 18أدناه.\nوفي حالة شغور مقعد أحد أعضاء المجلس ألي سبب من األسباب ،يقترح العميد على\nجاللتنا الشريفة وفقا لإلجراءات المشار إليها في الفقرة الثانية من المادة 9بعده ،عضوا يخلف\nالعضو الشاغر مقعده ويمارس انتدابه لمدة أربع سنوات ابتداء من تاريخ تعيينه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتمتع مجلس إدارة المعهد بجميع السلط والصالحيات الالزمة إلدارة المعهد.\nولهذه الغاية ،يتداول المجلس في شأن البرامج المعدة لسنة أو لعدة سنوات والخاصة\nباألعمال التي يعتزم المعهد القيام بها لرفع رأيه إلى علم جاللتنا الشريفة حول القضايا التي\nتعرضها عليه أو التي تعتبر ضرورية لالضطالع بالمهام المشار إليها في المادة 3أعاله.\nوعالوة على الصالحيات الخاصة المسندة إليه بظهيرنا الشريف هذا يتداول المجلس\nألجل تحديد:\n النظام الداخلي للمعهد؛-5-\n\n النظام األساسي للموظفين؛ مشروع ميزانية المعهد وحصر حساباته السنوية.ويعرض عميد المعهد جميع قرارات المجلس على نظر جاللتنا الشريفة للمصادقة عليها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجتمع المجلس مرتين في السنة على األقل في دورة عادية كما يجتمع متى دعت الحاجة\nإلى ذلك في دورات استثنائية وذلك بدعوة من رئيسه بناء على طلب من جنابنا العالي باهلل أو\nبمسعى خاص منه أو بطلب من ثلثي أعضاء المجلس.\nويرفع عميد المجلس جدول أعمال المجلس إلى علم جاللتنا الشريفة.\nويشترط لصحة اجتماعات المجلس حضور ما ال يقل عن ثلثي أعضائه ،ويتخذ قراراته\nبأغلبية ثلثي األعضاء الحاضرين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يؤهل مجلس اإلدارة ،من أجل القيام بالمهام المسندة إليه بظهيرنا الشريف هذا ،إلحداث\nمجموعات عمل ولجان دائمة أو مؤقتة يحدد صالحيتها وتأليفها وطريقة تسييرها في النظام\nالداخلي المبينة فيه كذلك طريقة تسيير المجلس.\nغير أنه يجب على المجلس أن يحدث لجنة خاصة بالتعيين والتمثيل يعهد إليها بأن\nتنظر ،قبل عرضها على مجلس اإلدارة ،في اقتراحات العميد المتعلقة بتعيين أعضاء المجلس\nالجدد خلفا لمن انتهت مدة انتدابهم أو األعضاء الذين يمثلون المعهد في التظاهرات المنظمة\nفي الخارج ،وتتألف هذه اللجنة برئاسة العميد من ممثلي الوزارات الخمسة ورئيس الجامعة\nومدير األكاديمية األعضاء في مجلس اإلدارة ومن سبعة أعضاء يعينهم المجلس من بين\nأعضائه .وتجتمع وتتداول وفق الشروط المحددة في النظام الداخلي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتمتع عميد المعهد بجميع السلط الالزمة لتنفيذ القرارات التي يتخذها مجلس إدارة\nالمعهد.\nولهذه الغاية ،يعهد إلى العميد بالمهام التالية:\n تسيير شؤون المعهد والعمل باسمه ومباشرة أو اإلذن في مباشرة جميع األعمال أوالعمليات الهادفة إلى تحقيق غرضه؛\n إدارة جميع مرافق المعهد ومصالحه اإلدارية والمالية والتقنية؛ تمثيل المعهد إزاء الدولة واإلدارات العامة وإزاء الغير؛-6-\n\n القيام بجميع األعمال التحفظية في اسم المعهد؛ إبرام عقود واتفاقيات تعاون باسم المعهد مع كل هيئة عامة أو خاصة وطنية كانت أوأجنبية وعرضها على مجلس اإلدارة للمصادقة عليها؛\n تعيين أو توظيف مستخدمي المعهد والخبراء والتقنيين؛ السهر على تنفيذ قرارات مجلس اإلدارة وتحديد جدول أعمال اجتماعاته.يجوز للعميد أن يفوض ،بعد موافقة مجلس اإلدارة ،جزءا من سلطه المتعلقة بالتسيير\nاإلداري إلى األمين العام للمعهد الذي يعين وفقا ألحكام المادة 14بعده."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "عميد المعهد هو الآمر بقبض موارد ميزانية المعهد وصرف نفقاتها ،ويؤهل بهذه\nالصفة لاللتزام بنفقات المعهد والعمل على مسك محاسبة النفقات الملتزم بها وتسليم العون\nالمحاسب األوامر باألداء وسندات المداخيل المطابقة لها.\nويجوز له أن يفوض تحت مسؤوليته جزءا من سلطه وصالحياته إلى عضو من\nأعضاء مجلس اإلدارة ينوب عنه إذا تغيب أو عاقه عائق."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ميزانية المعهد في الوثيقة المقدرة فيها نفقات ومداخيل المعهد السنوية ،وتتضمن في\nباب المداخيل بوجه خاص اإلعانات المالية للدولة المقيد مبلغها في ميزانية البالط الملكي،\nويحدد وزير المالية في حكومة جاللتنا الشريفة إجراءات تقديم الميزانية وطريقة مسك محاسبة\nالمعهد ،ويعين عونا محاسبا لدى العميد يكلف بالسهر على التقيد بالقواعد المالية والمحاسبية\nالمشار إليها أعاله.\nتعرض حسابات المعهد على هيئة خبراء محاسبين يعينهم وزير المالية في حكومة\nجاللتنا الشريفة ويرفعون إلى العميد تقريرا بمالحظاتهم حول ظروف تنفيذ الميزانية يدمج\nفي التقرير السنوي المرفوع إلى جنابنا العالي باهلل عمال بأحكام المادة 13بعده."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب أن يرفع عميد المعهد إلى جنابنا الشريف تقريرا سنويا مفصال عن األنشطة التي\nيقوم بها المعهد بعد مصادقة مجلس اإلدارة عليه.\nويتضمن هذا التقرير وجوبا بيانا باألعمال المنجزة من قبل المعهد خالل السنة\nالمنصرمة والبرامج والمشاريع التي يعتزم القيام بها خالل السنة الجارية أو السنوات الموالية،\n\n-7-\n\nويأمر جنابنا العالي باهلل ،إن اقتضى الحال ،بنشر مجموع أو بعض محتواه في الجريدة\nالرسمية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يقوم بأعمال السكرتارية اإلدارية للمعهد أمين عام يعين بظهير شريف ويشارك ،دون\nصوت تقريري ،في أشغال المجلس الذي يتولى تحرير محاضره أو بياناته."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تحدد بوجه خاص في النظام الداخلي استنادا للقواعد المقررة في ظهيرنا الشريف هذا،\nبنيات المعهد اإلدارية والمالية والتقنية وطريقة تسييره.\nويقوم عميد المعهد بإعداد مشروع النظام الداخلي للمعهد الذي يعرض على مجلس\nاإلدارة للنظر فيه وعلى جاللتنا الشريفة للمصادقة عليه.\nويمكن أن يغير المعهد النظام الداخلي وفقا لإلجراءات المنصوص عليها في الفقرة\nالسابقة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يتكون مستخدمو المعهد ،زيادة على مستخدمين يباشر توظيفهم وفقا لما ورد في النظام\nاألساسي ،من:\n موظفين يلحقون بالمعهد من اإلدارات العامة والسيما األكاديميات الجهوية للتربيةوالتكوين والجامعات وخاصة أساتذة باحثين ،وفقا ألحكام النصوص التشريعية\nوالتنظيمية الجاري بها العمل؛\n خبراء ومتخصصين يباشر توظيفهم بموجب عقود لمدة محددة أو يوضعون رهنتصرف المعهد من قبل مؤسسات التعليم والبحث التابعة للقطاع العام لمدة محددة في\nإطار اتفاقيات تعاون تبرم بين المعهد والمؤسسات المذكورة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجوز للمعهد أن يمتلك المنقوالت والعقارات الالزمة للقيام بمهمته.\nويجوز للدولة وغيرها من األشخاص المعنوية الخاضعة للقانون العام أن يضعوا\nبالمجان رهن تصرف المعهد المنقوالت والعقارات الالزمة للقيام بمهمته."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تعين جاللتنا الشريفة ،ألجل التأسيس األولي للمعهد ،لجنة مؤقتة تتكون ،باإلضافة إلى\nعميد المعهد ،من أربع شخصيات وتكلف باقتراح أعضاء مجلس إدارته على جنابنا العالي\n-8-\n\nباهلل وباتخاذ جميع التدابير اإلدارية والمالية التي تقتضيها إقامة أجهزة المعهد لتمكينه من\nاالضطالع ابتداء من شهر يناير 2002بالمهام المسندة إليه بموجب ظهيرنا الشريف هذا."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "ينشر ظهيرنا الشريف هذا بالجريدة الرسمية.\nوحرر بخنيفرة في 29من رجب الخير 17( 1422أكتوبر .)2001\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}