{
  "id": "ma-adala-education-6370",
  "type": "statute",
  "title": "ظهير يتعلق بتنفيذ القانون رقم 81.00 القاضي بإحداث المكتب الوطني للأعمال الجامعية الاجتماعية والثقافية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث مؤسسة عمومية تحت اسم المكتب الوطني لألعمال الجامعية االجتماعية والثقافية\nتتمتع بالشخصية المعنوية واالستقالل المالي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يخضع المكتب الوطني لألعمال الجامعية االجتماعية والثقافية المشار إليه فيما يلي\nباسم »المكتب« لوصاية الدولة التي يكون الغرض منها ضمان تقيد أجهزته المختصة بأحكام\nهذا القانون خصوصا ما يتعلق منها بالمهام المسندة إليه ،وبوجه عام السهر فيما يخصه على\nتطبيق النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات العامة.\nويخضع المكتب كذلك لمراقبة الدولة المالية المطبقة على المؤسسات العامة وفقا للتشريع\nالجاري به العمل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تناط بالمكتب مهمة توفير الخدمات التي تقدم لفائدة الطلبة في نطاق الحياة الجامعية\nوالمتعلقة باإليواء واإلطعام والتغطية الصحية والمنح واألنشطة الثقافية والرياضية .ولهذه\nالغاية ،يعهد إليه بما يلي:\n إحداث مؤسسات إليواء وإطعام الطلبة وتوسيعها وتهيئتها وتدبيرها وصيانتهاباستثناء الداخليات التابعة لمدارس ومعاهد التعليم العالي؛\n العمل على تطوير وتعميم التغطية الصحية للطلبة بتعاون مع السلطات المختصةفي نطاق النصوص التشريعية والتنظيمية الجاري بها العمل في هذا المجال؛\n\n-3-\n\n القيام بصرف المنح الدراسية للطلبة التي توضع االعتمادات المالية المخصصةلها رهن إشارة المكتب من قبل الوزارات المعنية ،وذلك وفق الشروط التي\nيحددها نص تنظيمي؛\n اإلسهام في النهوض بالرياضة الجامعية الوطنية؛ العمل على تطوير الحياة الثقافية في الوسط الجامعي باتصال مع اإلداراتومؤسسات التعليم العالي والهيئات المعنية؛\n إنجاز جميع الدراسات واألبحاث المتعلقة بظروف حياة الطلبة أو تكليف من يقومبإنجازها؛\n المساهمة باتصال مع الجهات المعنية في استقبال الطلبة األجانب وإقامتهم فيالمغرب؛\n دعم مبادرات وعمل الهيئات التي تهدف إلى تحقيق غرض مماثل أو تكميليألهداف المكتب.\nويجوز للمكتب في إطار القيام بمهامه المساهمة وفقا للتشريع الجاري به العمل في كل\nمقاولة تدخل بحكم غرضها في إطار األنشطة التي يقوم بها.\nويجوز له وفقا للتشريع الجاري به العمل أن يؤسس بشراكة مع الجماعات المحلية وأي\nشخص آخر من أشخاص القانون العام أو الخاص شركات يندرج غرضها في إطار مهامه\nالمتعلقة باإليواء واإلطعام.\nويجوز له ،باإلضافة إلى ذلك ،القيام لحساب الدولة بجميع األشغال التي تعهد بها هذه\nاألخيرة إليه والتي تندرج بحكم الغرض منها في إطار المهام المنوطة به."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتألف مجلس اإلدارة من ممثلين عن اإلدارة ورؤساء جامعات يحدد عددهم وكيفية تعيينهم\nومدة انتدابهم بنص تنظيمي.\n\n-4-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتمتع مجلس اإلدارة بجميع السلط واالختصاصات الالزمة إلدارة المكتب.\nولهذه الغاية ،بيت مجلس اإلدارة بمداوالته في القضايا العامة التي تهم المكتب والسيما\nمنها ما يلي:\n حصر برنامج عمل المكتب؛ إعداد النظام الداخلي لمؤسسات إيواء أو إطعام الطلبة أو هما معا؛ دراسة توزيع جميع الهبات والوصايا واإلعانات المختلفة على الهيئات العامة أوالخاصة التي تقدم خدمات اجتماعية للطلبة أو هما معا وإقرارها؛\n حصر ميزانية المكتب والمصادقة على الحسابات؛ تحديد تعريفات الخدمات المقدمة من لدن المكتب وعرضها على سلطة الوصايةوالسلطة الحكومية المكلفة بالمالية للموافقة عليها؛\n البت في أمر الحصول على مساهمات في كل مقاولة تدخل بحكم غرضها فيإطار أنشطة المكتب وكذا بيع المساهمات المذكورة أو توسيع نطاقها؛\n الترخيص باقتناء وتفويت المنقوالت والعقارات؛ إعداد النظام األساسي لمستخدمي المكتب وعرضه على المصادقة وفقا للنصوصالتنظيمية الجاري بها العمل؛\n تحديد شروط االستحقاق قصد استفادة الطلبة من الخدمات التي يقدمها المكتب.المادة 7\nيجتمع مجلس اإلدارة بدعوة من الرئيس كلما دعت الضرورة إلى ذلك ،ومرتين على\nاألقل في السنة:\n قبل 30يونيو لحصر القوائم التركيبية للسنة المحاسبية المختتمة؛ قبل 15أكتوبر لدراسة وحصر ميزانية السنة المحاسبية الموالية.يشترط لصحة مداوالت المجلس أن يحضرها ما ال يقل عن نصف أعضائه أو ممثليهم.\nوفي حالة عدم توفر هذا النصاب في االجتماع األول ،توجه الدعوة لحضور اجتماع ثان\nخالل 15يوما الموالية .وفي هذه الحالة ،يتداول المجلس دون التقيد بشرط توفر النصاب.\nوتتخذ مقراراته بأغلبية أصوات األعضاء الحاضرين ،وفي حالة تعادلها يرجح الجانب\nالذي ينتمي إليه الرئيس.\n-5-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجوز لمجلس اإلدارة أن يقرر إحداث كل لجنة ويحدد تأليفها وكيفية سيرها ،ويجوز له\nأن يفوض إليها بعض سلطه واختصاصاته."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتمتع مدير المكتب بجميع السلط واالختصاصات الالزمة لتسيير المكتب.\nولهذه الغاية ،يسير المكتب ويعمل باسمه ويباشر أو يأذن في مباشرة جميع األعمال أو\nالعمليات المتعلقة بغرض المكتب ،ويمثله إزاء الدولة وكل إدارة عامة وإزاء الغير.\nينفذ قرارات مجلس اإلدارة ،وإن اقتضى الحال ،قرارات اللجنة أو اللجن التي يحدثها\nالمجلس.\nيمثل المكتب أمام المحاكم .ويجوز له أن يقيم كل دعوى قضائية تهدف إلى الدفاع عن\nمصالح المكتب غير أنه يلزم بإطالع رئيس مجلس اإلدارة على ذلك في الحال.\nيتولى تسيير جميع مصالح المكتب ويعين المستخدمين وفق الشروط المقررة في\nالنصوص التنظيمية الجاري بها العمل بعد استطالع رأي مجلس اإلدارة.\nيؤهل لاللتزام بالنفقات بعقد أو عقدة أو صفقة وفقا للنصوص التشريعية والتنظيمية\nالمعمول بها في المؤسسات العامة.\nيعمل على مسك محاسبة النفقات الملتزم بها ،ويصفي ويثبت نفقات المكتب ومداخيله\nوفقا للنصوص التشريعية والتنظيمية المعمول بها في لمؤسسات العامة ،ويسلم للعون المحاسب\nاألوامر باألداء وسندات المداخيل المطابقة لها.\nيمكن أن يفوض إليه مجلس اإلدارة أمر تسوية قضايا معينة .ويجوز له أن يفوض تحت\nمسؤوليته جزء من سلطه واختصاصاته إلى المستخدمين العاملين تحت إمرته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتضمن ميزانية المكتب:\n -1في باب المداخيل:\n اإلعانات المالية التي تمنحها الدولة؛ حصيلة الخدمات التي يقدمها؛-6-\n\n حصيلة عملياته وممتلكاته؛ حصيلة االقتراضات المأذون بإصدارها وفق النصوص التنظيمية الجاري بهاالعمل؛\n الموارد ذات الطابع العرضي المتأتية من بيع السلع أو القيم؛ التسبيقات القابلة لإلرجاع التي تمنحها الخزينة؛ اإلعانات المالية غير التي تقدمها الدولة والهبات والوصايا والعائدات المختلفة؛ جميع المداخيل األخرى المرتبطة بنشاطه. -2في باب النفقات:\n نفقات التسيير والتجهيز؛ النفقات المرصدة للنهوض باألنشطة الثقافية والرياضية؛ المساهمة في النفقات المتعلقة بالتغطية الصحية في الوسط الجامعي؛ تسديد االقتراضات المبرمة والتكاليف المتعلقة بذلك؛ جميع النفقات األخرى المرتبطة بنشاطه.المادة 11\nيعفى المكتب فيما يخص جميع عقوده أو أنشطته أو عملياته والمداخيل المحتملة المتعلقة\nبها من كل ضريبة أو رسم أو اقتطاع جبائي آخر يكتسي طابعا وطنيا أو محليا مفروض حاليا\nأو يفرض مستقبال."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يكون مبلغ أو قيمة الهبات النقدية أو العينية الممنوحة للمكتب من لدن أشخاص معنويين\nأو طبيعيين تكاليف قابلة للخصم وفقا للمادة السابعة 9 -من القانون رقم 24.86المتعلق\nبالضريبة على الشركات أو المادة - 9البند Iمن القانون رقم 17.89المتعلق بالضريبة العامة\nعلى الدخل.\n\n-7-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "من أجل تمكين المكتب من القيام بالمهام المسندة إليه بموجب هذا القانون ،تفوت له الدولة\nبالمجان كامل ملكية جميع المنقوالت والعقارات التابعة لملكها الخاص والمندرجة بحكم\nالغرض منها في إطار المهام المذكورة ،وخصوصا األحياء الجامعية ومرافقها وملحقاتها وكذا\nمنشآتها وتجهيزاتها المعدة لألنشطة االجتماعية والثقافية والرياضية والترفيهية الخاصة\nبالطلبة.\nوال يترتب عن هذا التفويت استيفاء أي ضريبة أو رسم كيفما كانت طبيعته."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تحدد قائمة المنقوالت والعقارات التابعة لملك الدولة الخاص والمشار إليها في المادة 13\nأعاله بموجب نص تنظيمي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يحل المكتب محل الدولة في حقوقها والتزاماتها المتعلقة بجميع صفقات الدراسات\nواألشغال والتوريدات والنقل وبجميع العقود واالتفاقيات األخرى المندرجة بحكم الغرض منها\nفي إطار مهام المكتب والمبرمة قبل تاريخ دخول هذا القانون حيز التنفيذ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "استثناء من أحكام الفقرة األخيرة من الفصل 2من الظهير الشريف بتاريخ 23من شوال\n 28( 1367أغسطس )1948في شأن رهن الصفقات العامة ،لن ينص على التغييرات الطارئة\nعلى تعيين المحاسب أو على كيفية التسوية نتيجة انتقال الصفقات والعقود واالتفاقيات المشار\nإليها في المادة 15أعاله إلى المكتب."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يتألف مستخدمو المكتب من:\n مستخدمين يتولى توظيفهم وفقا للنظام األساسي للمستخدمين العاملين به؛ -موظفين يلحقون به من اإلدارات العامة وفقا للنصوص التشريعية الجاري بها العمل.\n\n-8-"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "ينقل إلى المكتب الموظفون المرسمون والمتدربون واألعوان المؤقتون العاملون باألحياء\nالجامعية في تاريخ دخول هذا القانون حيز التنفيذ وذلك باعتبار النشاط الذي يقومون به في\nتاريخ نقلهم."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يلحق تلقائيا بالمكتب الموظفون المرسمون والمتدربون العاملون في تاريخ دخول هذا\nالقانون حيز التنفيذ بالمصالح التابعة للوزارة المكلفة بالتعليم العالي التي يتكفل المكتب\nباختصاصاتها باستثناء الموظفين الذين يعتبر االحتفاظ بهم في الوزارة ضروريا.\nينقل إلى المكتب األعوان المؤقتون المزاولون نشاطهم بالوزارة المكلفة بالتعليم العالي\nوالمعينون في تاريخ دخول هذا القانون حيز التنفيذ للعمل بالمصالح التي يتكفل المكتب المذكور\nباختصاصاتها باستثناء األعوان الذين يعتبر االحتفاظ بهم في الوزارة ضروريا.\nويمكن أن يدمج الموظفون المرسمون والمتدربون الملحقون تطبيقا للفقرة األولى أعاله\nويطلب منهم في أطر المكتب وفق الشروط التي سيحددها النظام األساسي الخاص بالمستخدمين\nالعاملين به."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "ال يجوز بأي حال من األحوال أن تكون الوضعية التي يخولها النظام األساسي الخاص\nبمستخدمي المكتب للموظفين واألعوان المنقولين إليه عمال بالمادتين 18و 19أعاله\nوالموظفين المدمجين في أطره تطبيقا للفقرة الثالثة من المادة 19أعاله أقل من الوضعية\nالنظامية التي كان المعنيون باألمر يستفيدون منها في تاريخ نقلهم أو إدماجهم.\nتعتبر الخدمات المنجزة من لدن الموظفين واألعوان المشار إليهم كما لو تم إنجازها في\nحظيرة المكتب."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يواصل الموظفون واألعوان المنقولون إلى المكتب وكذا المدمجون في اطره انخراطهم\nبرسم نظام المعاشات في الصناديق التي كانوا يشتركون فيها في تاريخ دخول هذا القانون حيز\nالتنفيذ وذلك على الرغم من جميع األحكام المنافية.\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}