{
  "id": "ma-adala-education-6378",
  "type": "statute",
  "title": "مرسوم يتعلق بتحديد تكوين اللجنة المكلفة بدراسة الترشيحات ومشاريع تطوير الجامعة قصد اختيار ثلاثة مترشحين لرئاسة جامعة من الجامعات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتتألف اللجنة المكلفة بدراسة الترشيحات ومشاريع تطوير الجامعة المعنية والتي تقدم\nللسلطة الحكومية المكلفة بالتعليم العالي ثالثة مترشحين مؤهلين لرئاسة الجامعة من األعضاء\nالخمسة التاليين:\n -1شخصيتان مشهود بشهرتهما في الميادين الثقافية أو العلمية أو التقنية؛\n -2أستاذ للتعليم العالي يعين من بين ثالثة أساتذة للتعليم العالي من الجامعة المعنية\nيقترحهم مجلس الجامعة على السلطة الحكومية المكلفة بالتعليم العالي ويجب أال يكون\nهؤالء األساتذة من بين المترشحين لرئاسة الجامعة؛\n -3أستاذ للتعليم العالي ال ينتمي إلى أساتذة الجامعة المعنية؛\n -4شخصية من عالم االقتصاد والمال مسيرة لمنشأة عامة أو خاصة.\nيعين أعضاء اللجنة المنصوص عليهم في الفقرة األولى أعاله من لدن السلطة الحكومية\nالمكلفة بالتعليم العالي.\n\n - 1الجريدة الرسمية عدد 4937بتاريخ 24( 1422سبتمبر ،)2001ص .2935\n - 2تم تتميم المادة األولى بمقتضى المرسوم رقم 2.07.1043صادر في 23من شوال 23( 1429أكتوير )2008\nبتتميم المرسوم رقم 2.01.1999الصادر في 3رجب 21(1422سبتمبر )2001بتحديد تكوين اللجنة المكلفة\nبدراسة الترشيحات ومشاريع تطوير الجامعة قصد اختيار ثالثة مترشحين لرئاسة جامعة من الجامعات.\n-3-\n\nغير آنه في حالة إحداث جامعة جديدة غير متوفرة على مجلس الجامعة ،فإن أستاذ التعليم\nالعالي المنصوص عليه في المقطع 2من هذه المادة يتم تعيينه من طرف السلطة الحكومية\nالمكلفة بالتعليم العالي من بين أساتذة التعليم العالي المنتمين للمؤسسات الجامعية التى تتشكل\nمنها الجامعة المعنية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nإلى حين تنصيب مجالس الجامعات المنصوص عليها في المادة التاسعة من القانون\nالمشار إليه أعاله رقم ،01.00تعتبر صحيحة االقتراحات المقدمة من لدن مجالس الجامعات\nالقائمة في تاريخ نشر هذا المرسوم بالجريدة الرسمية والمتعلقة باألساتذة المشار إليهم في البند\n 2من المادة األولى أعاله."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير التعليم العالي وتكوين\nاألطر والبحث العلمي.\nوحرر بالرباط في 3رجب 21( 1422سبتمبر .)2001\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير التعليم العالي وتكوين األطر\nوالبحث العلمي،\nاإلمضاء :نجيب الزروالي.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}