{
  "id": "ma-adala-education-6412",
  "type": "statute",
  "title": "ظهير شريف يتعلق بتنفيذ القانون رقم 80.00 المتعلق بالمركز الوطني للبحث العلمي والتقني",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تطلق على المركز الوطني لتنسيق وتخطيط البحث العلمي والتقني المحدث بمقتضى\nالظهير الشريف بمثابة قانون رقم 1.76.503بتاريخ 5شعبان 2( 1396أغسطس )1976\nتسمية المركز الوطني للبحث العلمي والتقني الذي يحتفظ بوضعه كمؤسسة عامة تتمتع\nبالشخصية المعنوية واالستقالل المالي ،تخضع ألحكام هذا القانون والنصوص المتخذة\nلتطبيقه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يخضع المركز لوصاية الدولة التي يكون الغرض منها ضمان تقيد أجهزته المختصة\nبأحكام هذا القانون ،خصوصا ما يتعلق منها بالمهام المسندة إليه ،وبوجه عام السهر على تطبيق\nالنصوص التشريعية والتنظيمية المتعلقة بالمؤسسات العامة.\nو يخضع المركز كذلك لمراقبة الدولة المالية المطبقة على المؤسسات العامة وفقا\nللنصوص التشريعية الجاري بها العمل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يضطلع المركز الوطني للبحث العلمي والتقني ،في إطار السياسة التي تنهجها الحكومة،\nباعتباره فاعال ،بمهام النهوض بالبحث العلمي وتنميته وتحسين قيمته ،وذلك وفقا لحاجات\nالبالد االقتصادية واالجتماعية ،باتصال مع الهيئات العامة والخاصة التي تسعى إلى تحقيق\nنفس األهداف.\nولهذه الغاية ،يكلف المركز بما يلي:\n وضع برامج للبحث والتنمية التكنولوجية موضع التنفيذ ،وذلك في إطار االختياراتواألولويات المحددة من لدن السلطة الحكومية الوصية؛\n المساهمة في تعميم المعلومات العلمية والتقنية ونشر أعمال البحث والقيام بأنشطة تتبعالمستجدات التكنولوجية؛\n-3-\n\n اإلسهام في تقوية البنية التحتية الوطنية للبحث؛ تقديم خدمات لفائدة الفاعلين في مجال البحث والمساهمة في تحسين قيمة نتائج األبحاثونقلها؛\n إبرام اتفاقيات وعقود شراكة في إطار أنشطة البحث أو الخدمات مع مؤسسات وهيئاتالبحث العامة أو الخاصة؛\n خلق تآزر بين مختلف فرق البحث التي تشتغل حول المواضيع ذات األولوية كشبكاتالبحث وأقطاب الكفاءات؛\n القيام بأعمال التقييم والتتبع لجميع أنشطة البحث أو الخدمات التي يشارك فيها؛ بناء على طلب من السلطات العمومية يقوم المركز بكل مهمة تتصل بمجالاختصاصه؛\n المساهمة في األعمال الرامية إلى إشراك الباحثين المغاربة المستقرين بالخارج فيالمجهود الوطني في ميدان البحث العلمي.\nويؤهل المركز إلبرام اتفاقيات وعقود التعاون مع الهيئات األجنبية التي لها نفس\nاألهداف ،وذلك في إطار المهام الموكولة له وبرامج البحث الخاصة به."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجوز للمركز الوطني للبحث العلمي والتقني تقديم خدمات بمقابل ،واستغالل براءات\nاالختراع والتراخيص وتسويق منتوج أنشطته.\nويجوز له كذلك ،طبقا للنصوص التشريعية الجاري بها العمل وفي حدود الموارد المتاحة\nالناتجة عن أنشطته ،أن يقوم بما يلي:\n الحصول على أسهم في المقاوالت العامة أو الخاصة شريطة أن ال تقل هذه األسهمعن %20من الرأسمال االجتماعي لهذه المقاوالت؛\n إحداث شركات تابعة شريطة أن يكون هدف هذه الشركات إنتاج سلع أو خدمات فيالميادين االقتصادية والعلمية والتكنولوجية والصناعية والثقافية وتحسين قيمتها\nوتسويقها ،على أن يملك المركز الوطني للبحث العلمي والتقني على األقل %50من\nالرأسمال االجتماعي لهذه الشركات التابعة.\nويخضع الحصول على األسهم وإحداث الشركات التابعة المشار إليها أعاله لمصادقة\nاإلدارة.\n\n-4-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يدير المركز الوطني للبحث العلمي والتقني مجلس لإلدارة ويسيره مدير.\nويتوفر مجلس إدارة المركز كذلك على مجلس علمي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتأ لف مجلس اإلدارة الذي يترأسه الوزير األول أو السلطة الحكومية المفوضة من لدنه\nلهذا الغرض ،إضافة إلى ممثلي الدولة من:\n أمين السر الدائم ألكاديمية الحسن الثاني للعلوم والتقنيات؛ ثمانية أعضاء معينين من طرف السلطة الحكومية الوصية من بين الشخصيات العلميةوممثلي عالم االقتصاد لمدة ثالث سنوات قابلة للتجديد مرة واحدة؛\n ممثلين اثنين منتخبين من لدن ومن بين األطر العلمية للمركز؛ ممثلين اثنين منتخبين من لدن ومن بين المستخدمين اإلداريين؛ ممثل واحد منتخب من لدن ومن بين المستخدمين التقنيين؛ويمكن للمجلس أن يدعو للمشاركة في اجتماعاته ،على سبيل االستشارة ،كل شخص\nطبيعي أو معنوي من القطاع العام أو الخاص يرى فائدة في حضوره."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتمتع مجلس اإلدارة بجميع السلط والصالحيات الضرورية إلدارة المركز.\nولهذه الغاية ،يبت المجلس بمداوالته في القضايا العامة التي تهم المركز وخصوصا منها:\n حصر برنامج عمل المركز؛ حصر ميزانية المركز والمصادقة على الحسابات؛ تحديد تعريفات الخدمات المقدمة من قبل المركز؛ البت في أمر إحداث شركات تابعة؛ البت في أمر الحصول على أسهم طبقا ألحكام المادة 4أعاله؛ الترخيص باقتناء وتفويت المنقوالت والعقارات؛-5-\n\n إعداد النظام األساسي لمستخدمي المركز وعرضه على المصادقة طبقا للنصوصالتنظيمية الجاري بها العمل؛\n المصادقة على إحداث وحدات للبحث بالمركز؛ قبول الهبات والوصايا؛ المصادقة على عقود واتفاقيات التعاون المبرمة مع هيئات البحث األجنبية؛ وضع نظامه الداخلي والنظام الداخلي للمركز.المادة 8\nيجتمع مجلس اإلدارة ثالث مرات على األقل في السنة وكلما دعت الضرورة إلى ذلك:\n قبل 30يونيو لحصر القوائم التركيبية للسنة المحاسبية المنتهية؛ قبل 15أكتوبر لدراسة وحصر ميزانية السنة المحاسبية الموالية؛ بداية فبراير لحصر برنامج العمل السنوي والمصادقة عليه؛يشترط لصحة مداوالت المجلس أن يحضرها ما ال يقل عن نصف أعضائه أو ممثليهم.\nو في حالة عدم توفر هذا النصاب في االجتماع األول ،توجه الدعوة لحضور اجتماع ثان\nخالل 15يوما الموالية .وفي هذه الحالة ،يتداول المجلس دون التقيد بشرط توفر النصاب.\nوتتخذ مقرراته بأغلبية أصوات األعضاء الحاضرين ،وفي حالة تعادلها يرجح الجانب\nالذي ينتمي إليه الرئيس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "من أجل تمكين المركز من القيام بالمهام المنوطة به بموجب هذا القانون ،يحدث مجلس\nاإلدارة لجانا علمية مختصة ،يتولى تحديد تشكيلها ومهامها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يكلف المجلس العلمي بالقضايا العلمية التي تهم أنشطة المركز.\nويتألف المجلس بناء على مبدأ التساوي بين عدد األعضاء المعينين واألعضاء المنتخبين.\nويتم تحديد كيفية تعيين وانتخاب أعضاء هذا المجلس وكذا كيفية تسييره بنص تنظيمي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتمتع مدير المركز بجميع السلط والصالحيات الالزمة لتسيير المركز.\n\n-6-\n\nو لهذه الغاية ،يسير المركز ويعمل باسمه ويباشر أو يأذن في مباشرة جميع األعمال أو\nالعمليات المتعلقة بغرض المركز .وبمثله أمام الدولة وأمام كل إدارة عمومية وإزاء الغير.\nوينفذ مقررات مجلس اإلدارة وعند االقتضاء مقررات اللجان واللجينات المحدثة من\nقبله.\nويمثل المركز لدى المحاكم ،ويجوز له أن يقيم جميع الدعاوى القضائية التي تهدف إلى\nالدفاع عن مصالح المركز ،إال أنه يتعين عليه إشعار رئيس مجلس اإلدارة بذلك فورا.\nويقوم بتسيير مجموع مصالح المركز ويعين المستخدمين وفق الشروط المقررة في\nالنصوص التنظيمية الجاري بها العمل.\nويؤهل لاللتزام بالنفقات بناء على عقد أو عقدة أو صفقة طبقا للنصوص التشريعية\nوالتنظيمية المعمول بها في المؤسسات العامة.\nو يعمل على مسك محاسبة النفقات الملتزم بها ،ويصفي ويثبت نفقات ومداخيل المركز\nطبقا للنصوص التنظيمية الجاري بها العمل ،ويسلم للعون المحاسب األوامر باألداء وسندات\nالمداخيل المطابقة.\nويجوز أن يفوض إليه مجلس اإلدارة أمر تسوية قضايا معينة.\nويجوز له أن يفوض ،تحت مسؤوليته ،جزءا من سلطه وصالحياته إلى المستخدمين\nالعاملين تحت إمرته."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يخضع المركز الوطني للبحث العلمي والتقني لتقييم داخلي وخارجي.\nو يقوم خبراء المركز وخبراء من خارجه يعملون في إطار لجان علمية بالتتبع والتقييم\nالداخلي لبرامج ومشاريع البحث واألنشطة العلمية للوحدات الخاصة والمشاركة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتكون مستخدمو المركز من:\n مستخدمين يتولى توظيفهم وفقا للنظام األساسي للمستخدمين العاملين به؛ موظفين يلحقون لديه من اإلدارات العامة وفقا للنصوص التشريعية الجاري بها العمل.المادة 14\nيجوز أن يوضع المستخدمون من األطر العلمية والتقنية للمركز رهن إشارة مؤسسات\nالتعليم العالي أو البحث التابعة للقطاع العام أو هما معا ،وذلك لمدة محددة.\n-7-\n\nوتبرم في شأن ذلك اتفاقيات بين المركز وهذه المؤسسات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تتكون ميزانية المركز الوطني للبحث العلمي والتقني من:\nأ) في باب المداخيل:\n اإلعانات المالية التي تمنحها الدولة: األجور المؤداة عن الخدمات المنجزة؛ مداخيل الرسوم شبه الضريبية الممكن فرضها لفائدته؛ عائدات مبيعات المؤلفات والمنشورات ومواد أخرى؛ عائدات بيع واستغالل براءات االختراع والتراخيص؛ عائدات المساهمات في المقاوالت العامة والخاصة والشركات التابعة؛ التسبيقات التي تمنحها الخزينة والهيئات العامة أو الخاصة وكذا القروض المتعاقدبشأنها طبقا للنصوص التنظيمية الجاري بها العمل؛\n الهبات والوصايا والعائدات المختلفة.ب) في باب النفقات؛\n نفقات تسيير وتجهيز المركز؛ إرجاع التسبيقات والقروض؛ جميع النفقات األخرى المرتبطة بنشاط المركز.يؤهل المركز لمنح تعويضات تكميلية لمستخدميه ،قصد التشجيع والمنافسة ،من موارده\nالخاصة المتأتية من أعمال البحث وتقديم الخدمات.\n\n-8-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ينقل موظفو الدولة المرسمون والمتدربون واألعوان المؤقتون العاملون بالمركز الوطني\nلتنسيق وتخطيط البحث العلمي والتقني ،ابتداء من تاريخ دخول هذا القانون حيز التنفيذ إلى\nالمركز الوطني للبحث العلمي والتقني.\nويتم إدماج الموظفين واألعوان المنقولين وفق الشروط التي سيتم تحديدها في النظام\nاألساسي الخاص بمستخدمي هذا األخير.\nو ال يمكن بأي حال من األحوال أن تكون الوضعية التي يخولها لهم هذا النظام األساسي\nأقل فائدة من تلك التي كان المعنيون باألمر يستفيدون منها في تاريخ إدماجهم بالمركز.\nو تعتبر الخدمات المؤداة من قبل هؤالء الموظفين واألعوان بالمركز الوطني لتنسيق\nوتخطيط البحث العلمي والتقني كما لو تم القيام بها بالمركز الوطني للبحث العلمي والتقني.\nو يواصل هؤالء الموظفون واألعوان انخراطهم في نظام المعاشات وفي مختلف\nالصناديق التي كانوا يسددون لها واجب انخراطهم إلى حدود تاريخ دخول هذا القانون حيز\nالتنفيذ وذلك على الرغم من جميع األحكام المنافية.\nوفي انتظار المصادقة على النظام األساسي لمستخدمي المركز ،فإن الموظفين العاملين\nحاليا بالمركز الوطني لتنسيق وتخطيط البحث العلمي والتقني يستمرون في االحتفاظ\nبوضعيتهم في إطار األنظمة األساسية الخاصة التي يخضعون لها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تنسخ وتعوض أحكام هذا القانون أحكام الظهير الشريف بمثابة قانون رقم 1.76.503\nبتاريخ 5شعبان 2( 1396أغسطس )1976الذي تم بموجبه إحداث المركز الوطني لتنسيق\nوتخطيط البحث العلمي والتقني.\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}