{
  "id": "ma-adala-education-6439",
  "type": "statute",
  "title": "مرسوم يتعلق بالمؤسسات الجامعية والأحياء الجامعية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تضم جامعة محمد الخامس بالرباط المؤسسات الجامعية التالية:\n كلية اآلداب والعلوم االنسانية؛ كلية العلوم؛ المدرسة الوطنية العليا للفنون والمهن؛ المعهد الجامعي للبحث العلمي؛ كلية العلوم القانونية واالقتصادية واالجتماعية؛ كلية الطب والصيدلة؛ - 1الجريدة الرسمية عدد 4086بتاريخ 5شعبان 20( 1411فبراير ،)1991ص .223\n - 2تم تعديلها بـ:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة من المرسوم رقم 2.92.229السالف الذكر.4\n\n كلية طب األسنان؛ كلية علوم التربية؛ المدرسة المحمدية للمهندسين؛ المدرسة الوطنية العليا للمعلوماتية وتحليل االنظمة؛ المدرسة العليا للتكنولوجيا بسال؛ معهد الدراسات واالبحاث للتعريب؛ المعهد العلمي؛ المعهد الجامعي للبحث العلمي؛ معهد الدراسات االفريقية.3"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تضم جامعة سيدي محمد بن عبد هللا بفاس المؤسسات الجامعية التالية:\n الكلية المتعددة التخصصات بتاونات؛ الكلية المتعددة التخصصات بتازة؛ كلية اآلداب والعلوم االنسانية ظهر المهراز؛ كلية اآلداب والعلوم االنسانية سايس؛ كلية العلوم؛ - 5تم نسخ المادة 2مكرر بمقتضى المادة الثالثة من المرسوم رقم 2.14.474السالف الذكر.\n - 6تم تعديل المادة 3بـ:"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تضم جامعة محمد األول بوجدة المؤسسات الجامعية التالية:\n الكلية المتعددة التخصصات بالناضور؛ - 7تم نسخ المادة 4بمقتضى المادة الثالثة من المرسوم رقم 2.15.644السالف الذكر ،وتم تتميمها بمقتضى"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "المكررة\nتضم جامعة الحسن األول بسطات المؤسسات الجامعية التالية:\n الكلية المتعددة التخصصات بخريبكة؛ الكلية المتعددة التخصصات ببرشيد؛ كلية العلوم القانونية والسياسية؛ كلية االقتصاد والتدبير؛ كلية اللغات والفنون والعلوم اإلنسانية؛ كلية العلوم والتقنيات؛ المدرسة العليا للتربية والتكوين ببرشيد؛ المدرسة الوطنية للعلوم التطبيقية ببرشيد؛يستمر العمل بمختلف المسالك ومسالك التكوين المعتمدة وباقي التكوينات األخرى التي يتم\nتلقينها بالمدرسة العليا لألساتذة -التعليم التقني بالرباط وبالمدرسة العليا للفنون التطبيقية بالدار\nالبيضاء وبكلية اآلداب والعلوم اإلنسانية وبكلية العلوم القانونية واالقتصادية واالجتماعية\nبالقنيطرة وبكلية العلوم الشرعية بالسمارة وبكلية العلوم القانونية واالقتصادية واالجتماعية\nبسطات إلى حين استيفاء آجالها طبقا للنصوص التنظيمية الجاري بها العمل .تسلم الشهادات\nالوطنية المطابقة للمسالك والمسالك المشار إليها في الفقرة األولى أعاله ،من قبل المؤسسات\nالجامعية المعنية في ظل تسمياتها الجديدة.\n\n -15تم تعديل المادة 11مكرر بـ:\n-\n\n-\n\nالمادة بمقتضى المادة األولى من المرسوم رقم 2.21.11السالف الذكر؛"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تحدد على الشكل التالي األحياء الجامعية المشار اليها في الفقرة الثانية من الفصل 4من\nالظهير الشريف المشار اليه اعاله رقم 1.75.102المعتبر بمثابة قانون بتاريخ 13من صفر\n 25( 1395فبراير )1975وكذا مقارها:\n-\n\nالحي الجامعي موالي اسماعيل بالرباط؛\nالحي الجامعي ال كدال بالرباط؛\nالحي الجامعي -السويسي Iبالرباط؛\nالحي الجامعي -السويسي IIبالرباط؛\nالحي الجامعي بالدار البيضاء؛\n\n -16تم تعديل 11المكرر مرتين بـ:"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يسند إلى وزير التربية الوطنية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 2رجب 18( 1411يناير .)1991\nاالمضاء :عز الدين العراقي.\nوقعه بالعطف:\nوزير التربية الوطنية،\nاالمضاء :الطيب التشكيلي.\n\n15"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}