{
  "id": "ma-adala-education-6448",
  "type": "statute",
  "title": "مرسوم يتعلق بتطبيق القانون رقم 05.00 بشأن النظام الأساسي للتعليم الأولي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتودع مقابل وصل طلبات الترخيص لفتح مؤسسات التعليم األولي أو توسيعها أو إدخال\nأي تغيير عليها ،المقدمة من لدن األشخاص الذاتيين أو المعنويين غير الدولة لدى المصالح\nاإلقليمية لألكاديمية الجهوية للتربية والتكوين التي توجد المؤسسة داخل نفوذها الترابي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيتم إرفاق طلبات الترخيص المنصوص عليها في المادة األولى أعاله ،بملف يتضمن\nالوثائق التالية:\n تصميم لبناية المؤسسة يبين استعمالها كمؤسسة للتعليم األولي مصحوبا برخصة البناءأو بشهادة المطابقة؛\n نسخة مصادق عليها من شهادة ملكية البناية أو من عقد كرائها؛ بيان مفصل لمختلف مرافق المؤسسة يحدد عدد الحجرات والفصول الدراسية والطاقةاالستيعابية لكل حجرة؛\n -الئحة التجهيزات والمعينات التربوية الالزم توفيرها؛\n\n - 1الجريدة الرسمية عدد 4918بتاريخ 27ربيع اآلخر 19( 1422يوليو ،)2001ص .1892\n تم استدراك خطا في المادة الخامسة أعاله ،بمقتضى الجريدة الرسمية عدد 4924بتاريخ 19جمادى األولى 1422( 19أغسطس ،)2001ص .2279\n-2-\n\n خطة األنشطة التربوية والتنظيمية والكتب المقترح استعمالها.إضافة إلى الوثائق المنصوص عليها أعاله ،يتعين إرفاق الطلبات بنسخة من السجل\nالعدلي وبنسخة مطابقة لألصل من بطاقة التعريف الوطنية وبنسخة من عقد الوالدة بالنسبة\nللشخص الذاتي أو بنسخة مصادق عليها من القانون األساسي للجمعية أو المؤسسة عندما يتعلق\nاألمر بشخص معنوي.\nويمكن عند الضرورة ،تغيير أو تتميم الئحة الوثائق المنصوص عليها في هذه المادة\nبموجب قرار للسلطة الحكومية المكلفة بالتربية الوطنية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتسلم رخصة فتح أو توسيع أو إدخال أي تغيير على مؤسسات التعليم األولي من لدن\nمدير األكاديمية الجهوية للتربية والتكوين المعنية ،بعد الحصول على موافقة اللجنة التقنية\nالمعتمدة لهذا الغرض من طرف هذا األخير للتأكد في عين المكان من مدى مطابقة حالة البناية\nوالتجهيزات مع الوثائق المدعمة للطلب."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتطبيقا ألحكام الفقرة الخامسة من المادة 13من القانون رقم 05.00المشار إليه أعاله،\nيتعين على المدير المرشح لتسيير مؤسسة للتعليم األولي أن يكون حاصال على األقل على\nباكالوريا التعليم الثانوي أو ما يعادلها.\nوتطبيقا ألحكام الفقرة الخامسة من المادة 14من القانون رقم 05.00المشار إليه أعاله،\nيجب على المربي بمؤسسات التعليم األولي أن يكون حاصال على األقل على باكالوريا التعليم\nالثانوي أو ما يعادلها.\nتطبيقا ألحكام المادة 15من القانون رقم 05.00المشار إليه أعاله ،يجب على العاملين\nبمؤسسات التعليم األولي المشاركة بصفة مستمرة في دورات التأطير والتكوين األساسي\nوالتكوين المستمر المنظمة من لدن األكاديمية الجهوية للتربية والتكوين المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nمع مراعاة أحكام الفقرة األخيرة بكل من المادتين 13و 14من القانون رقم 05.00\nالمشار إليه أعاله ،يخضع األشخاص غير المغاربة المرشحين لتقلد مهام مدير أو مرب\nبمؤسسة للتعليم األولي لنفس الشروط المطلوبة في األشخاص المغاربة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيحدد قرار للسلطة الحكومية المكلفة بالتربية الوطنية الوثائق الواجب أن يدلي بها\nالمديرون والمربون المغاربة أو غير المغاربة العاملون بمؤسسات التعليم األولي للتأكد من\n-3-\n\nمدى استيفائهم للشروط المنصوص عليها في المادتين 13و 14من القانون رقم 05.00المشار\nإليها أعاله."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتطبيقا ألحكام المادة 7من القانون رقم 05.00السالف الذكر ،يجب أن تخضع مؤسسات\nالتعليم األولي لاللتزامات التربوية التي يحددها قرار للسلطة الحكومية المكلفة بالتربية الوطنية،\nوذلك بناء على اقتراح من األكاديمية الجهوية للتربية والتكوين المعنية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nتطبيقا ألحكام المادة 11من القانون رقم 05.00المشار إليه أعاله ،يجب على مؤسسات\nالتعليم األولي أن تودع لدى المصالح اإلقليمية لألكاديمية الجهوية للتربية والتكوين المعنية\nقصد االطالع ،نسخا من اإلعالنات المتعلقة بهذه المؤسسات قبل نشرها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nتطبيقا ألحكام المادة 5من القانون رقم 05.00السالف الذكر ،يمكن لألكاديمية الجهوية\nللتربية والتكوين المعنية أن تضع مجانا رهن إشارة مؤسسات التعليم األولي وذلك في حدود\nاالعتمادات واإلمكانات المتوفرة ،محالت مالئمة لهذا النوع من التعليم لمدة محددة وقابلة\nللتجديد أو أطرا تربوية تتكفل بتأدية أجورهم أو هما معا.\nوتستفيد مؤسسات التعليم األولي من هذه االمتيازات على أساس استيفاء الشروط التالية:\n التواجد بالمناطق القروية والمراكز الحضرية األكثر احتياجا والتي ال تتجاوز فيهاالطاقة االستيعابية لمؤسسات التعليم األولي أكثر من %50من العدد اإلجمالي لألطفال\nداخل المنطقة التي تشكل رافدا لمدرسة ابتدائية واحدة كما هو محدد في الخريطة\nالمدرسية؛\n المساهمة قدر اإلمكان في برامج محاربة األمية؛ التوفر على هيئة قارة للمربين؛ تطبيق رسوم التمدرس المحددة في دفتر التحمالت المقترح من لدن األكاديمية الجهويةللتربية والتكوين المعنية؛\n ضمان تسجيل األطفال المعوزين مجانا وذلك في حدود %10على األقل من العدداإلجمالي للتالميذ المسجلين بالمؤسسة.\n\n-4-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nيتم تمتيع مؤسسات التعليم األولي من االمتيازات المنصوص عليها في المادة 5من\nالقانون رقم 05.00السالف الذكر بمقتضى اتفاقية بين األكاديمية المعنية والمؤسسة المستفيدة\nتحدد فيها مدد وكيفيات االستفادة من هذه االمتيازات وطرق سحبها إن اقتضى الحال ،وترفق\nهذه االتفاقية بدفتر تحمالت يتم إعداده من طرف األكاديمية يحدد واجبات والتزامات المؤسسة\nالمعنية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يسند تنفيذ هذا المرسوم الذي يعمل به ابتداء من تاريخ نشره بالجريدة الرسمية إلى وزير\nالتربية الوطنية.\nوحرر بالرباط في 29من ربيع األول 22( 1422يونيو .)2001\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير التربية الوطنية،\nاإلمضاء :عبد هللا ساعف.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}