{
  "id": "ma-adala-education-6449",
  "type": "statute",
  "title": "مرسوم يتعلق بتطبيق القانون رقم 06.00 بمثابة النظام الأساسي للتعليم المدرسي الخصوصي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تودع مقابل وصل طلبات الترخيص لفتح مؤسسات التعليم المدرسي الخصوصي أو\nتوسيعها أو إدخال أي تغيير عليها لدى المصالح اإلقليمية لألكاديمية الجهوية للتربية والتكوين\nالتي توجد المؤسسة داخل نفوذها الترابي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يتم إرفاق طلبات الترخيص المنصوص عليها في المادة األولى أعاله ،بملف يتضمن\nالوثائق التالية:\n تصميم لبناية المؤسسة يبين استعمالها كمؤسسة للتعليم المدرسي الخصوصي مصحوبابرخصة البناء وشهادة المطابقة؛\n نسخة مصادق عليها من شهادة ملكية البناية أو من عقد كرائها؛ بيان مفصل لمختلف مرافق المؤسسة يحدد عدد الحجرات والفصول الدراسية والطاقةاالستيعابية لكل حجرة؛\n -الئحة التجهيزات والوسائل الديداكتيكية الالزمة؛\n\n - 1الجريدة الرسمية عدد 4918بتاريخ 27ربيع اآلخر 19( 1422يوليو ،)2001ص .1893\n-2-\n\n برنامج الدراسة والحصص والئحة الكتب األخرى المستعملة إلى جانب الكتبالمعمول بها في التعليم العمومي؛\n النظام الداخلي للمؤسسة؛ ملف يتعلق بالمدير المرشح ،يتضمن الوثائق المثبتة الستيفائه للشروط المحددة فيالمادة 12من القانون رقم 06.00المشار إليه أعاله.\nإضافة إلى ذلك ،يتم إرفاق طلبات الترخيص بنسخة من السجل العدلي وبنسخة مطابقة\nلألصل من بطاقة التعريف الوطنية وبنسخة من عقد الوالدة وثالث صور حديثة العهد بالنسبة\nللشخص الذاتي ،أو بنسخة مصادق عليها من القانون األساسي للمؤسسة عندما يتعلق األمر\nبشخص معنوي.\nويمكن عند الضرورة ،وحسب كل حالة ،تغيير أو تتميم الئحة الوثائق المنصوص عليها\nفي هذه المادة ،بموجب قرار للسلطة الحكومية المعنية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يتطلب فتح قسم داخلي بمؤسسة للتعليم المدرسي الخصوصي اإلدالء بتصميم يبين\nالغرض المخصص لكل قاعة ومساحة الغرف والتجهيزات الصحية والوقائية المزمع االستفادة\nمنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تسلم رخصة فتح أو توسيع أو إدخال أي تغيير على مؤسسات التعليم المدرسي\nالخصوصي أو على األقسام الداخلية أو هما معا من لدن مدير األكاديمية الجهوية للتربية\nوالتكوين المعنية ،بعد الحصول على موافقة اللجنة التقنية المعينة لهذا الغرض من قبل هذا\nاألخير ،للتأكد في عين المكان من مدى مطابقة حالة البناية والتجهيزات مع الوثائق المدعمة\nللطلب.\nوتسلم رخصة عن كل نوع من أنواع التعليم المنصوص عليه في المادة األولى من القانون\nرقم 06.00المشار إليه أعاله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يخضع تسليم رخصة فتح مؤسسة للتعليم عن بعد وبالمراسلة لمقتضيات خاصة ،حسب\nكل حالة ،يتم تحديدها بقرار للسلطة الحكومية المعنية.\nوتخص هذه المقتضيات الجوانب التالية:\n جودة وفعالية التقنيات والتجهيزات المستعملة؛-3-\n\n محتوى البرامج واألشغال التطبيقية والتمارين والواجبات ومدى مطابقتها ألهدافومضامين الدروس أو التكوين؛\n تتبع عملية التعليم وطرق التقويم.المادة 6\nتسلم الرخصة المنصوص عليها في المادة 4أعاله ،لمؤسسات التعليم المدرسي الخاص\nبالمعاقين بعد استشارة السلطتين الحكوميتين المكلفتين باألشخاص المعاقين وبالصحة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تطبيقا ألحكام الفقرة الخامسة من المادة 12من القانون رقم 06.00المشار إليه أعاله،\nيشترط في الراغب لشغل مهام مدير بمؤسسات التعليم المدرسي الخصوصي أن يكون حاصال\nعلى إجازة تعليمية أو ما يعادلها بالنسبة للتعليم االبتدائي واإلعدادي والثانوي.\nوعندما يتعلق األمر باألقسام التحضيرية أو دبلوم التقني العالي ،فيجب على المدير\nاإلدالء بشهادة التبريز للتعليم الثانوي أو الدكتوراه أو دبلوم الدراسات العليا أو دبلوم الدراسات\nالعليا المعمقة أو المتخصصة أو شهادة معادلة إلحداها أو االنتماء إلى أطر مفتشي التعليم\nالثانوي.\nوبالنسبة للتعليم الثانوي ،بما فيه األقسام التحضيرية ودبلوم التقني العالي فيجب أن تطابق\nالشهادات والدبلومات المدلى بها نوع التعليم المنصوص عليه في طلب الترخيص.\nاستثناء من مقتضيات الفقرة األولى أعاله ،يمكن السماح لألشخاص غير المتوفرين على\nالشهادات المنصوص عليها أعاله ،والذين سبق لهم أن مارسوا مهام اإلدارة التربوية لمدة 3\nسنوات على األقل بإحدى مؤسسات التعليم العمومي ،تقلد مهام مدير بمؤسسة للتعليم المدرسي\nالخصوصي كل حسب سلك التعليم الذي مارس به مهام اإلدارة التربوية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تطبيقا ألحكام الفقرة الخامسة من المادة 14من القانون رقم 06.00المشار إليه أعاله،\nتخضع ممارسة مهام مدرس بمؤسسات التعليم المدرسي الخصوصي لشرط التوفر على\nالمؤهالت التربوية التالية:\n بالنسبة للتعليم االبتدائي :باكالوريا التعليم الثانوي أو ما يعادلها؛ بالنسبة للتعليم اإلعدادي :شهادة السلك األول من التعليم العالي أو ما يعادلها؛ -بالنسبة للتعليم الثانوي :إجازة تعليمية أو ما يعادلها.\n\n-4-\n\nأما فيما يتعلق باألقسام التحضيرية أو دبلوم التقني العالي فيجب اإلدالء بشهادة التبريز\nللتعليم الثانوي أو الدكتوراه أو دبلوم الدراسات العليا أو دبلوم الدراسات العليا المعمقة أو\nالمتخصصة أو شهادة معادلة إلحداها بالنسبة للمدرسين الذين يلقنون المواد األساسية المحددة\nبمقرر للسلطة الحكومية المكلفة بالتعليم الثانوي.\nاستثناء من مقتضيات الفقرة األولى أعاله ،يمكن السماح لألشخاص غير المتوفرين على\nالشهادات المنصوص عليها أعاله ،والذين سبق لهم أن مارسوا مهام التدريس لمدة 3سنوات\nعلى األقل بإحدى مؤسسات التعليم العمومي ،ممارسة نفس المهام بمؤسسة للتعليم المدرسي\nالخصوصي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "باإلضافة إلى استيفاء المؤهالت المنصوص عليها في المادتين 7و 8أعاله ،يجب على\nالعاملين بمؤسسات التعليم المدرسي الخاص بالمعاقين اإلدالء بشهادة تثبت أهليتهم في مجال\nالتربية الخاصة باألشخاص المعاقين."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يمكن تغيير أو تتميم الئحة الشهادات والمؤهالت التربوية المشار إليهما في المادتين\n 7و 8أعاله ،حسب كل حالة بقرار للسلطة الحكومية المعنية.\nكما يتم تحديد الئحة الوثائق التي يدلي بها المديرون والمدرسون المغاربة وغير المغاربة\nبمؤسسات التعليم المدرسي الخصوصي للتأكد من مدى استيفائهم للشروط المنصوص عليها\nفي المادتين 12و 14من القانون رقم 06.00المشار إليه أعاله ،حسب كل حالة بقرار للسلطة\nالحكومية المعنية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تطبيقا ألحكام المادة 11من القانون رقم 06.00المشار إليه أعاله ،تودع مؤسسات\nالتعليم المدرسي الخصوصي ،قصد االطالع ،لدى األكاديمية الجهوية للتربية والتكوين المعنية،\nنسخا من اإلعالنات المتعلقة بها قبل نشرها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تطبيقا ألحكام المادة 33من القانون رقم 06.00المشار إليه أعاله ،يمكن لألكاديمية\nالجهوية للتربية والتكوين المعنية أن تضع مجانا ،وفي حدود االعتمادات واإلمكانات المتوفرة،\nرهن إشارة مؤسسات التعليم المدرسي الخصوصي ،محالت مالئمة لهذا النوع من التعليم أو\nأطرا تربوية تتكفل بتأدية أجورهم أو هما معا.\n\n-5-\n\nولالستفادة من هذه االمتيازات ،يتعين على مؤسسة التعليم المدرسي الخصوصي ،استيفاء\nالشروط التالية:\n التواجد في المناطق القروية أو الحضرية األكثر احتياجا التي ال يتجاوز فيها عرضالتمدرس المعدل الوطني ،وبصفة عامة في المناطق التي يفوق فيها معدل التالميذ\nبالنسبة للحجرة الواحدة المعدالت المحددة من لدن السلطة الحكومية المعنية؛\n تحقيق مردودية تربوية جيدة مثبتة بتقارير المراقبة التربوية المنجزة من لدناألكاديمية الجهوية للتربية والتكوين المعنية؛\n المشاركة بصفة مستمرة في برامج محاربة األمية؛ التوفر على هيئة قارة للتدريس طبقا لمقتضيات المادة 13من القانون رقم 06.00المشار إليه أعاله؛\n وضع برنامج للتعاون مع المؤسسات التعليمية العمومية يشمل التجهيزات والوسائلالتربوية والثقافية؛\n تطبيق رسوم التمدرس المحددة في االتفاقية المعدة من طرف األكاديمية المعنية؛ ضمان تسجيل التالميذ المعوزين مجانا بمؤسسات التعليم المدرسي الخصوصي،وذلك في حدود %10من العدد اإلجمالي لتالميذ المؤسسة على األقل؛\n التوفر على الوسائل التربوية المالئمة لحاجة كل نوع من أنواع التعليم المعمول بهافي التعليم العمومي.\n يتم تمتيع مؤسسات التعليم المدرسي الخصوصي من االمتيازات المنصوص عليها فيالمادة 33من القانون رقم 06.00السالف الذكر بمقتضى اتفاق يبرم بين األكاديمية\nالمعنية والمؤسسة المستفيدة تحدد فيه عدد وكيفيات االستفادة من هذه االمتيازات\nوطرق سحبها إن اقتضى الحال .ويرفق بهذا االتفاق دفتر التحمالت يتم إعداده من\nطرف األكاديمية تحدد فيه واجبات والتزامات المؤسسة المذكورة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يسند تنفيذ هذا المرسوم الذي يعمل به ابتداء من تاريخ نشره بالجريدة الرسمية إلى وزير\nالتربية الوطنية.\n\n-6-\n\nوحرر بالرباط في 29من ربيع األول 22( 1422يونيو .)2001\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير التربية الوطنية،\nاإلمضاء :عبد هللا ساعف.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}