{
  "id": "ma-adala-education-6450",
  "type": "statute",
  "title": "مرسوم يتعلق بالمصادقة على دفتر التحملات المحدد لشروط ومسطرة الترخيص بفتح واستغلال مؤسسات التكوين المهني الخاص",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيصادق على دفتر التحمالت المحدد لشروط ومسطرة الترخيص بفتح واستغالل\nمؤسسات التكوين المهني الخاص ،المعد تطبيقا للمادة 4من القانون المشار إليه أعاله رقم\n ،13.00كما هو ملحق بهذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير التشغيل والتكوين\nالمهني والتنمية االجتماعية والتضامن.\nوحرر بالرباط في 28من ربيع األول 21( 1422يونيو .)2001\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير التشغيل والتكوين المهني\nوالتنمية االجتماعية والتضامن،\nاإلمضاء :عباس الفاسي.\n\n - 1الجريدة الرسمية عدد 4918بتاريخ 27ربيع اآلخر 19( 1422يوليو ،)2001ص .1886\n-2-\n\nدفتر التحمالت المحدد لشروط ومسطرة الترخيص بفتح\nواستغالل مؤسسات التكوين المهني الخاص"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يمكن أن تحدث مؤسسة للتكوين المهني الخاص من قبل كل شخص طبيعي أو معنوي\nمن جنسية مغربية أو أجنبية ،يتوفر على الشروط ويوفي بااللتزامات المحددة في المواد من\n 18إلى 23من القانون رقم 13.00بمثابة النظام األساسي للتكوين المهني الخاص."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمكن أن يلقن التكوين المهني األساسي ،المشار إليه في المادة 2أعاله ،وفق مختلف\nاألنماط التالية:\n التكوين المهني داخل المؤسسة ،الذي يتمم وجوبا بتداريب تطبيقية بالوسط المهني؛ التمرس المهني ،المحدث والمنظم بالقانون رقم 36.96الصادر بتنفيذه الظهيرالشريف رقم 1.96.88الصادر في 4صفر 21( 1417يونيو ،)1996والذي يجمع\n-3-\n\nبين تكوين عام ومهني وتكنولوجي داخل مؤسسة التكوين المهني وتكوين عملي عن\nطريق ممارسة ميدانية لنشاط مهني؛\n التدرج المهني ،المحدث والمنظم بالقانون رقم 12.00الصادر بتنفيذه الظهير الشريفرقم 1.00.206بتاريخ 15من صفر 19( 1421ماي ،)2000ويشمل تكوينا تطبيقيا\nيتم بالمقاولة بنسبة %80على األقل من مدته اإلجمالية ويتمم بنسبة %10على األقل\nمن المدة اإلجمالية بتكوين تكميلي عام وتكنولوجي بمؤسسة التكوين المهني؛\n ا لتكوين المهني عن بعد ،والذي يمكن المتعلم من اكتساب ،بشكل فردي ،تكوين أومؤهالت بواسطة دروس تتم عن طريق المراسلة أو بواسطة التقنيات الحديثة لإلعالم\nوالتواصل ،وفق الشروط التي تحددها السلطة الحكومية المكلفة بالتكوين المهني."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن لمؤسسة التكوين المهني الخاص ،المرخص لها وفق أحكام دفتر التحمالت هذا،\nأن تقوم أيضا:\n بالتكوين أثناء العمل ،الذي يهدف إلى تطوير مؤهالت وكفاءات المأجورين لتحسينتنافسية المقاوالت وتمكين هؤالء المأجورين من مواكبة التطورات التي يعرفها سوق\nالشغل وتسهيل ارتقائهم المهني؛\n ا لتكوين التأهيلي ،الموجه بالخصوص لطالبي الشغل المتوفرين على السن القانونيللعمل ،بغض النظر عن مستواهم الدراسي الكتساب المؤهالت والكفاءات الكفيلة\nبتسهيل إدماجهم أو إعادة إدماجهم في سوق العمل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب أن تستوفي مشاريع إحداث واستغالل مؤسسات التكوين المهني الخاص ،إضافة\nإلى الشروط المحددة في الفصل الخامس من القانون السالف الذكر رقم ،13.00الشروط العامة\nالمنصوص عليها في هذا الفصل والمتعلقة بالبنايات والمعدات التقنية والبيداغوجية وشروط\nولوج التكوين والمستويات والشعب وتنظيم وتأطير المؤسسات.\n\n-4-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن تحتوي البنايات المخصصة لمؤسسات التكوين المهني الخاص على فضاءات\nمالئمة وأن تستجيب للشروط الوظيفية المطلوبة ،بالنظر إلى شعب التكوين الملقنة والتجهيزات\nالمستعملة وعدد المتدربين ،ويجب:\n أ ن يكون موقعها في محيط صحي وتستجيب لشروط النظافة واألمن المحددة فيالتنظيمات الجاري بها العمل؛\n أن ال تكون معرضة لمصادر تلوث خطيرة (الضجيج البليغ ،انبثاقات سامة أوغيرها)؛\n أن يحافظ على نظافتها وطالئها بالداخل والخارج؛ أن تتوفر على الماء الجاري وعلى اإلضاءة ومطافئ للحريق وصندوق لألدوية؛ أن تتوفر على األقل على مرفق واحد للنظافة وعلى مرفقين منعزلين إذا كانتالمؤسسة مختلطة؛\n أن تتوفر على قاعتين للتكوين على األقل تخصص إحداهما لألشغال التطبيقية؛ أن تتوفر على جناح إداري متكون من مكتب للمدير وفضاء لالستقبال واإلعالمومكتب لإلدارة كاف الستيعاب ملفات المتدربين والمكونين والتجهيزات المخصصة\nللتدبير العادي للمؤسسة؛\n أن تتوفر على سبورة لإلعالنات تتضمن بصفة دائمة ،القانون الداخلي ،واستعماالتالزمن للسنة الجارية والئحة المتدربين المسجلين بكل شعبة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب أن ينظم المجال البيداغوجي بطريقة تمكن:\n كل متدرب من الجلوس بشكل مناسب لالشتغال دون مضايقته للمتدربين اآلخرينومضايقتهم له؛\n من تهييئ الممرات بين الصفوف بشكل يتيح تحرك المتدرب دون مضايقة المتدربيناآلخرين ومرور المكون بشكل يجعله يراقب أشغال المتدربين دون مضايقتهم؛\n من أن يكون مكتب المكون ولوحات العرض والرسم مرتفعة ومرئية من جميع أماكنالجلوس الموجودة بالقاعة؛\n -من أن تكون اإلضاءة ،سواء كانت طبيعية أو اصطناعية ،كافية في كل وقت؛\n\n-5-\n\n من توفر التهوية بصفة مستمرة دون مجرى الهواء أو تعرض مباشر للشمس أوالغبار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تحدد المساحة المطلوب توفيرها لكل متدرب في مختلف القطاعات والتي يمكن التحقق\nمنها في أي وقت على النحو التالي:\n مساحة بيداغوجية دنيا تساوي 1.4متر مربع لكل متدرب بقاعات الدروس؛ مساحة بيداغوجية دنيا لكل متدرب بقاعات األشغال التطبيقية تساوي: 1.8 متر مربع بالنسبة لشعب التكوين في قطاع «المعلوميات واإلدارة والتدبير»؛\n متران مربعان بالنسبة لشعب التكوين في قطاعي «الحالقة والتجميل» و«النسيج\nواأللبسة والجلد»؛\n 2.5 متر مربع بالنسبة لشعب التكوين في قطاعات «الهندسة الكهربائية\nوالميكانيكية والحرارية» و«السياحة والفندقة» و«القطاع شبه الطبي والصحي».\n 30متدرب بكل مجموعة /قسم كحد أقصى؛ نسبة تناوب (ناتج عدد المتدربين المسجلين على عدد المقاعد البيداغوجية المرخصلها) سقفها %200بالنسبة للتكوين األساسي ،مع مراعاة تطابق الحصة الزمنية\nالسنوية المخصصة لكل مجموعة /قسم لما يقتضيه برنامج التكوين الملقن.\nيمكن تغيير وتتميم أحكام هذه المادة بقرار للسلطة الحكومية المكلفة بالتكوين المهني."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "إن المعدات التقنية والبيداغوجية التي يتعين أن توضع رهن إشارة المتدربين من قبل\nمكونهم (آالت وأدوات ودعائم ديداكتيكية ومواد االستعمال) ينبغي أن تتناسب:\n من حيث طبيعتها ،مع أنواع المعدات المستعملة في المهنة التي سيتهيأ لها المتدربون؛ ومن حيث عددها ،مع الحد األدنى المطلوب لتمكين المتدرب من استعمالها وإجراءاألشغال التطبيقية بنسبة %40على األقل من مجموع وقته في التكوين.\nينبغي وضع جرد المعدات التكوين يسمح من التأكد من وجودها فعليا في أي وقت ،ويجب\nصيانة هذه المعدات بصفة منتظمة ،وكل عطب متكرر أو مستمر يحل بها يعد بمثابة عدم\nوجودها.\nكل تجهيز خطير أو معقد يجب أن يتضمن جذاذة تشير بلغة سهلة وواضحة إلى احتياطات\nاألمان وقواعد االستعمال الخاصة به وكذا ما يجب القيام به في حالة صعوبة أو حادث.\n-6-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يلج التكوين المهني الخاص األساسي األشخاص الذين يتوفرون على نفس شروط السن\nوالمستوى الدراسي المطلوب لولوج مستويات وأنماط التكوين في قطاع التكوين المهني\nالعمومي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تختتم مستويات التكوين بدبلومات أو شهادات مسلمة من طرف مؤسسات التكوين المهني\nالخاص أو من طرف الدولة وفق الشروط المحددة في القانون السالف الذكر رقم 13.00\nوالنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "إن مدة التكوين ينبغي أن تتالءم وخصوصيات كل مستوى وشعبة ونمط للتكوين.\nويجب أن ال تقل هذه المدة ،بالنسبة للتكوين األساسي ،على:\n 1800ساعة بالنسبة لمستويي التقني المتخصص والتقني؛ 1200ساعة بالنسبة لمستوى التأهيل؛ 900ساعة بالنسبة لمستوى التخصص.وتتمم المدة المذكورة في الفقرة أعاله بتداريب في المقاوالت لمدة 200ساعة على األقل.\nغير أنه يمكن تقليص مدة التكوين بمستوى التقني المتخصص في التكوينات التي تسمح\nللمستفيدين حاملي اإلجازة من اكتساب مؤهالت تقنية في الشعب التي توفر إمكانيات للتشغيل."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يسهر على تأطير مؤسسات التكوين المهني الخاص مدير وهيأة للتكوين ومستخدمون\nللدعم.\nوإذا كانت المؤسسة متكونة من عدة مواقع للتكوين ،يساعد المدير في مهامه مدير مساعد\nلكل موقع للتكوين ،يثبت توفره على مستوى يعادل على األقل مستوى التكوين األعلى الملقن\nبهذا الموقع وعلى تجربة مهنية ال تقل على ثالثة سنوات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتعين على المدير أن يتفرغ كليا لمزاولة عمله ويسهر على حسن التسيير اإلداري\nوالبيداغوجي ل لمؤسسة ،ويتحمل لهذا الغرض مسؤولية مهامه كاملة تجاه السلطة الحكومية\nالمكلفة بالتكوين المهني والسلطات العمومية والمتدربين وأبائهم أو أوليائهم.\n-7-\n\nكما يتعين عليه إيداع الحصيلة اإلدارية والبيداغوجية للمؤسسة لدى المصالح الخارجية\nللتكوين المهني قبل 31ديسمبر من كل سنة ،تتضمن على الخصوص:\n ق ائمة مفصلة للمكونين المكلفين بمختلف وحدات التكوين واألنشطة التطبيقية المتضمنةفي البرنامج ،مرفوقة بنسخة من الشهادات وبيان السيرة وااللتزامات بخصوص\nوحدات التكوين المزمع تلقينها؛\n قائمة المتدربين المسجلين بكل مستوى /شعبة ونمط التكوين ،مرفوقة بشواهد مدرسيةتتضمن المستوى الدراسي والمؤسسة التي كان يدرس بها كل متدرب ،مؤشر عليها\nمن طرف مدير المؤسسة؛\n قائمة المتدربين المستحقين في كل مستوى وشعبة من التكوين الذين بإمكانهم االستفادةمن نظام الممرات وفق التنظيمات الجاري بها العمل؛\n قائمة الخريجين في كل شعبة ومستوى للتكوين ،مع اإلشارة إلى تاريخ انطالق ونهايةالتكوين بالنسبة لكل فوج من الخريجين؛\n أعداد المسجلين الذين يوجدون في طور التكوين أثناء العمل والتكوين التأهيلي أو غيرذلك ،عند االقتضاء؛\n نسخة من عقد التأمين الخاص بالمتدربين المسجلين بالتكوين.كل تغيير أدخل على قوائم المكونين والمتدربين ،يجب على المدير أن يشعر به المصالح\nالخارجية للتكوين المهني داخل أجل ال يتعدى شهرا واحدا.\nوال يلزم مديرو المؤسسات المرخص لها حديثا ،خالل السنة األولى من انطالق التكوين\nبها ،إال بإيداع قائمة المسجلين ونسخة من عقد التأمين الخاص بهم ،وذلك في أجل ال يتعدى\nشهرا واحدا عن انطالق التكوين بهذه المؤسسات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يؤازر مدير المؤسسة مجلس اإلتقان ومجلس داخلي.\nويستشار مجلس اإلتقان ،الذي يرأسه مهني خارج عن المؤسسة ،في جميع المسائل\nالمتعلقة بالبرامج والتجهيزات المادية وتطوير المؤسسة وبوجه أعم النشاط البيداغوجي والتقني\nللمؤسسة.\nويحدد المجلس الداخلي ترتيب نهاية السنة وقائمة المتدربين المقبولين لالنتقال من قسم\nإلى القسم الموالي ويسهر على تطبيق النظام الداخلي ويبت في القضايا التأديبية بالنسبة إلى\nالمتدربين.\n\n-8-"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تخضع مزاولة مهمة مكون دائم بمؤسسة للتكوين المهني الخاص لشروط التأهيل التقني\nوالبيداغوجي التالية:\n بالنسبة لمستوى التقني المتخصص ،يجب التوفر: إما على دبلوم السلك الثاني من التعليم العالي وتجربة مهنية ال تقل عن سنة واحدة\nوتكوين بيداغوجي ال يقل عن شهرين؛\n أو دبلوم تقني متخصص أو دبلوم يعادله وتجربة مهنية ال تقل عن سنتين وتكوين\nبيداغوجي ال يقل عن شهرين.\n بالنسبة لمستوى التقني ،يجب التوفر: إما على دبلوم تقني متخصص أو دبلوم يعادله وتجربة مهنية ال تقل عن سنة\nواحدة وتكوين بيداغوجي ال يقل عن شهرين؛\n أو دبلوم تقني أو دبلوم يعادله وتجربة مهنية ال تقل عن سنتين وتكوين بيداغوجي\nال يقل عن شهرين.\n بالنسبة لمستويي التأهيل والتخصص ،يجب التوفر: إما على دبلوم تقني أو دبلوم يعادله وتجربة مهنية ال تقل عن سنة واحدة وتكوين\nبيداغوجي ال يقل عن شهرين؛\n أو شهادة التأهيل المهني وتجربة مهنية ال تقل عن سنتين وتكوين بيداغوجي ال\nيقل عن شهرين.\nويمكن أن تتمم قائمة هذه الدبلومات بقرار للسلطة الحكومية المكلفة بالتكوين المهني.\nويمكن لمؤسسات التكوين المهني الخاص ،إضافة إلى ذلك ،أن تستعين من أجل القيام\nبأنشطة للتكوين بأطر مؤهلة من الوسط المهني بنسبة متدخلين اثنين على األكثر لكل مكون\nدائم."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تطبيقا ألحكام الفصلين 2و 11من القانون السالف الذكر رقم ،13.00يتعين على\nمؤسسات التكوين المهني الخاص أن تخضع للمعايير المتعلقة بالمعدات والتأطير والبرامج\nالخاصة بكل شعبة للتكوين .وتحدد هذه المعايير من لدن السلطة الحكومية المكلفة بالتكوين\nالمهني باقتراح من اللجان الوطنية القطاعية للتكوين المهني المشار إليها في المادة 21من\n\n-9-\n\nالمرسوم رقم 2.00.1018بتاريخ 26من ربيع األول 21( 1422يونيو )2001بتطبيق\nالقانون السالف الذكر رقم ،13.00وتنشر في »دليل معايير التكوين المهني الخاص« ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب أن يتضمن ملف طلب الترخيص لفتح واستغالل مؤسسات التكوين المهني الخاص:\n دراسة الجدوى؛ مشروع التكوين؛ الملف البيداغوجي؛ الملف اإلداري؛ النظام الداخلي.المادة 20\nيجب أن تتضمن دراسة الجدوى معطيات حول الخصوصيات االقتصادية واالجتماعية\nللمنطقة الجغرافية وحول توقعات أعداد المتدربين ومنافذ الشغل وطبيعة وحجم عرض وطلب\nالتكوين."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب أن يشمل مشروع التكوين المعد على أساس دراسة الجدوى:\n وصف بيا ني للتكوين يحدد على الخصوص الشعبة والمستوى ومدة ونمط التكوينوالشغل المستهدف واألهداف العامة للتكوين والفئة المعنية وشروط الولوج وكيفيات\nالتداريب ومساهمة المهنيين في التكوين؛\n مخطط االستثمار وحساب االستغالل المتوقعين.المادة 22\nيتكون الملف البيداغوجي من:\n تصاميم البرامج؛ قائمة المعدات التقنية والبيداغوجية؛-10-\n\n نظام التقويم.المادة 23\nيتكون الملف اإلداري من:\nأ) الوثائق المتعلقة بالبناية المخصصة للتكوين:\n تصميم البناية ،مصادق عليه من طرف السلطات المحلية المختصة؛ شهادة إدارية للمطابقة ،مسلمة من طرف السلطات المحلية المختصة؛ شهادة الملكية أو عقد كراء ،مصادق عليه ،ينص بأن البناية مخصصة للتكوينالمهني.\nب) الوثائق اإلدارية الخاصة بالمؤسس:\n شخصا طبيعيا: نسخة من السجل العدلي أو من بطاقة السوابق العدلية ال يتجاوز تاريخ تسليمها\nثالثة أشهر؛\n نسخة مطابقة لألصل من بطاقة التعريف الوطنية؛\n الشهادة السلبية لتسمية مؤسسة التكوين المهني الخاص.\n شخصا معنويا: األنظمة األساسية للشركة مصادق عليها ومسجلة ،ونسخة من وصل إيداع\nاألنظمة األساسية لدى كتابة الضبط:\n محضر الجمع العام التأسيسي؛\n محضر الجمع العام الذي عين بموجبه مسير أو متصرف الشركة؛\n الوثائق المثبتة لهوية وسلطات المسير داخل الشركة.\nج) الوثائق اإلدارية الخاصة بالمدير المقترح:\n طلب ترخيص لتسيير؛ بيان سيرة المدير ،مشفوع بالدبلومات والشهادات المثبتة للتجربة مصادق عليها،وعلى المدير المقترح ،خريج مؤسسة التكوين المهني الخاص أو التعليم التقني أو\nالتعليم العالي الخاص ،أن يرفق ملفه بشهادة نهاية التكوين مؤشر عليها من طرف\nاإلدارة المختصة؛\n-11-\n\n نسخة مصادق عليها من عقد الشغل المبرم بين المدير والمؤسس يحدد مجاالتتدخل كل من الطرفين؛\n تصريح بالشرف للمدير ،مصادق عليه ،يلتزم بموجبه التفرغ الكلي لتسييرالمؤسسة؛\n شهادة السكني أو رخصة اإلقامة بالنسبة للمدير من جنسية أجنبية؛ نسخة من عقد االزدياد ال يتجاوز تاريخ تسليمها ثالثة أشهر؛ صورة فتوغرافية حديثة العهد؛ نسخة مطابقة لألصل من بطاقة التعريف الوطنية؛ شهادة األهلية البدنية ال يتجاوز تاريخ تسليمها ثالثة أشهر مسلمة من طرف طبيبمحلف أو طبيب من الصحة العمومية؛\n نسخة من السجل العدلي أو بطاقة السوابق العدلية ال يتجاوز تاريخ تسليمها ثالثةأشهر.\nد) الوثائق اإلدارية الخاصة بالمكون:\n بيان سيرة المكون ،مشفوع بالدبلومات والشهادات المثبتة للتجربة مصادق عليها.وعلى المكون المقترح ،خريج مؤسسة التكوين المهني الخاص أو التعليم التقني\nأو التعليم العالي الخاص ،أن يرفق ملفه بشهادة نهاية التكوين مؤشر عليها من\nطرف اإلدارة المختصة؛\n عقد الشغل مع المؤسس؛ نسخة من بطاقة التعريف الوطنية أو رخصة اإلقامة بالنسبة للمكونين من جنسيةأجنبية؛\n نسخة من السجل العدلي أو بطاقة السوابق العدلية ال يتجاوز تاريخ تسليمها ثالثةأشهر؛\n شهادة األهلية البدنية ال يتجاوز تاريخ تسليمها ثالثة أشهر مسلمة من طرف طبيبمحلف أو طبيب من الصحة العمومية؛\n نسخة من عقد االزدياد.المادة 24\nإن القانون الداخلي ،الذي يحدد قواعد السير الداخلي للمؤسسة ،يتعين أن يوضح ،على\nالخصوص:\n-12-\n\n شروط الولوج؛ كيفيات سير التكوين وتسيير المؤسسة؛ مناهج المراقبة وتقويم المعارف وكذا قواعد مواظبة المتدربين؛ طبيعة الشهادة أو الدبلوم الذي يختتم به التكوين بكل شعبة ،عالقة مع مستوىومدة التكوين؛\n النظام التأديبي والتشجيعي المطبق على المتدربين؛ اختصاصات مجلس اإلتقان والمجلس الداخلي؛ الجدول الزمني للعطل؛ األنشطة الموازية.تسلم نسخة من النظام الداخلي لكل متدرب عند تسجيله.\nكل تغيير طرأ على قواعد التسيير الداخلي للمؤسسة يجب أن يدون مباشرة بالقانون\nالداخلي وأن يبلغ إلى علم المتدربين وأن تشعر به المصالح الخارجية للتكوين المهني التي\nتوجد المؤسسة في نطاق اختصاصها الترابي في أجل أقصاه خمسة عشر يوما."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب أن تتضمن ملفات طلبات التغيير الذي يراد إدخاله على إحدى عناصر المؤسسة\nالتي أنبنى عليها الترخيص األولي ،الوثائق والعناصر اإلثباتية المطلوبة لهذا الغرض."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يودع ملف طلب الترخيص بفتح واستغالل مؤسسات التكوين المهني الخاص ،الذي\nيتكون من الوثائق المعددة في الفصل الثالث من دفتر التحمالت ،في نسختين مقابل وصل إيداع\nلدى المصلحة الخارجية للتكوين المهني التي توجد المؤسسة في نطاق اختصاصها الترابي."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تتم دراسة ملفات طلبات الترخيص بفتح واستغالل مؤسسات التكوين المهني الخاص\nعبر مرحلتين:\n\n-13-\n\nأ) تشمل المرحلة األولى فحص مشروع التكوين المعد على أساس دراسة الجدوى\nوالملف البيداغوجي.\nوتتم دراسة مشروع التكوين ،من طرف اللجان الجهوية المشتركة بين المهن للتكوين\nالمهني الخاص ،المنصوص عليها في القانون السالف الذكر رقم ،13.00وتهدف هذه الدراسة\nإلى التأكد من مدى جدوى إحداث المؤسسة أو توسيعها أو تغيير الشعب ومدى تناسق مشروع\nالتكوين ومطابقته على الخصوص ألحكام دفتر التحمالت .بناء على هذه الدراسة تبدي اللجنة\nالمشار إليها أعاله برأيها حول المشروع.\nتتم دراسة الملف البيداغوجي من لدن المصالح المختصة لقطاع التكوين المهني ،وتهدف\nإلى التأكد من مدى تناسق مضامين التكوين مع الجانبية المهنية التي سيتم تكوينها.\nيمكن أن تمنح موافقة مبدئية للمستثمر بطلب منه حول مشروع التكوين من لدن السلطة\nالحكومية المكلفة بالتكوين المهني ،بعد رأي اللجنة الجهوية المشتركة بين المهن السالفة الذكر.\nب) تشمل المرحلة الثانية دراسة الملف والتحقق ،في عين المكان ،من شروط إنجاز\nالمشروع وإعداد محضر المطابقة من لدن المصالح الخارجية للتكوين المهني .وال\nتتم هذه المرحلة إال بعد إنجاز المشروع وبعد توفر ملف طلب الترخيص على جميع\nالوثائق المكونة للملف."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تسلم رخصة فتح واستغالل مؤسسات التكوين المهني الخاص من طرف السلطة\nالحكومية المكلفة بالتكوين المهني وتهم المقررات المعدة لهذا الغرض:\n رخصة الفتح أو التوسيع المعدة في إسم المؤسس ،والتي يجب أن تشير إلى رقم وتاريخالترخيص واسم وعنوان المؤسسة والشعب والمستويات ومدد التكوين وتوزيع الطاقة\nاالستيعابية حسب كل شعبة وتاريخ انطالق التكوين وأنماط التكوين المعتمدة عند\nاالقتضاء؛\n رخصة التسيير المعدة في إسم مدير المؤسسة والتي يجب أن تشير إلى رقم وتاريخالترخيص واسم وعنوان المؤسسة والشعب والمستويات ومدد التكوين وتوزيع الطاقة\nاالستيعابية اإلجمالية حسب كل شعبة وأنماط التكوين المعتمدة عند االقتضاء؛\n رخصة التغيير المعدة في إسم المؤسس والتي يجب أن تشير إلى العنصر أو العناصرموضوع التغيير ،مع اإلشارة إلى الوضعية الجديدة للمؤسسة.\n\n-14-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}