{
  "id": "ma-adala-education-6531",
  "type": "statute",
  "title": "مرسوم بتحديد تأليف مجالس المؤسسات الجامعية وكيفية تعيين أو انتخاب أعضائها وكذا كيفيات سيرها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يتألف مجلس المؤسسة الجامعية من:\n -1األعضاء بحكم القانون التاليين:\n عميد أو مدير المؤسسة المعنية رئيسا؛ نواب العمداء أو المديرون المساعدون المنصوص عليهم في الفقرة السادسة منالمادة 20من القانون رقم 01.00المشار إليه أعاله ،يعين واحد منهم مقررا من\nقبل المجلس؛\n رؤساء الشعب. -2األعضاء المعينين التاليين:\n أربع شخصيات من خارج المؤسسة. -3األعضاء المنتخبين التاليين:\nاألساتذة الباحثون:\n أربعة ممثلين منتخبين عن أساتذة التعليم العالي؛ أربعة ممثلين منتخبين عن األساتذة المؤهلين أو األساتذة المبرزين في الطبوالصيدلة أو األساتذة المبرزين في طب األسنان حسب اختصاص المؤسسة؛\n أربعة ممثلين منتخبين عن أساتذة التعليم العالي المساعدين واألساتذة المساعدينوالمساعدين وكذا عن أساتذة السلك الثاني من التعليم الثانوي الذين يقومون بمهام\nتربوية في المؤسسة.\n\n -1الجريدة الرسمية عدد 5016بتاريخ 15ربيع اآلخر 27( 1423يونيو ،)2002ص .1919\n-2-\n\nالمستخدمون اإلداريون والتقنيون:\n ممثل واحد منتخب عن المستخدمين اإلداريين والتقنيين المنتمين إلى السلم من 1إلى 5؛ ممثل واحد منتخب عن المستخدمين اإلداريين والتقنيين المنتمين إلى السلم من 6إلى 9؛ ممثل واحد منتخب عن المستخدمين اإلداريين والتقنيين المنتمين إلى السلم من 10فما فوق.الطلبة:\n ممثل واحد منتخب عن طلبة السلك األول؛ ممثل واحد منتخب عن طلبة السلك الثاني؛ ممثل واحد منتخب عن طلبة السلك الثالث.يمكن لرئيس المجلس أن يدعو بصفة استشارية كل شخص كفء ،حسب النقط المدرجة\nفي جدول أعمال المجلس.\nيتولى الكاتب العام للمؤسسة كتابة المجلس."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تعين الشخصيات األربعة من خارج المؤسسة األعضاء في مجلسها من لدن رئيس\nالجامعة باقتراح من رئيس المؤسسة المعنية بعد استشارة نواب العمداء أو المديرين المساعدين\nورؤساء الشعب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يعين أعضاء مجلس المؤسسة المشار إليهم في المادة 2أعاله لمدة ثالث سنوات قابلة\nللتجديد مرة واحدة على األكثر.\nإذا فقد عضو معين الصفة التي عين من أجلها أو استقال من المجلس يتم تعويضه طبقا لنفس\nالكيفية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ينظم انتخاب ممثلي األساتذة الباحثين بمجلس المؤسسة وفق الشروط المنصوص عليها\nفي المواد من 5إلى 8بعده وحسب الكيفيات المحددة بقرار للسلطة الحكومية المكلفة بالتعليم\nالعالي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يعتبر ناخبين ،بكل مؤسسة جامعية من أجل اختيار ممثلين عن األساتذة الباحثين بمجلس\nالمؤسسة ،كل األساتذة الباحثين بالمؤسسة المعنية المعينين أو الملحقين أو المتعاقدين أو\nالمشاركين بهذه المؤسسة والذين يزاولون عملهم بها لمدة سنة على األقل وفق الشروط التالية:\n-3-\n\n يعتبر ناخبين ،في كل مؤسسة جامعية ،من أجل اختيار ممثلين عن أساتذة التعليمالعالي ،كل أساتذة التعليم العالي؛\n يعتبر ناخبين ،في كل مؤسسة جامعية ،من أجل اختيار ممثلين عن األساتذة المؤهلينأو األساتذة المبرزين في الطب والصيدلة و/أو األساتذة المبرزين في طب األسنان،\nكل األساتذة المؤهلين أو األساتذة المبرزين في الطب والصيدلة أو األساتذة المبرزين\nفي طب األسنان؛\n يعتبر ناخبين ،في كل مؤسسة جامعية ،من أجل اختيار ممثل عن أساتذة التعليم العاليالمساعدين واألساتذة المساعدين والمساعدين وأساتذة السلك الثاني من التعليم الثانوي،\nكل أساتذة التعليم العالي المساعدين واألساتذة المساعدين والمساعدين وأساتذة السلك\nالثاني من التعليم الثانوي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعتبر مترشحين من أجل تمثيل نظرائهم بمجلس المؤسسة األساتذة الباحثون المعينون\nبالمؤسسة المعنية والذين يزاولون عملهم بها بصفة رئيسية لمدة سنة على األقل:\n أساتذة التعليم العالي فيما يتعلق بممثلين عن إطارهم؛ األساتذة المؤهلون أو األساتذة المبرزون في الطب والصيدلة أو األساتذة المبرزونفي طب األسنان المرسمون فيما يتعلق بممثلين عن إطارهم؛\n أساتذة التعليم العالي المساعدون المرسمون فيما يتعلق بممثلين عن إطارهم وعن أطراألساتذة المساعدين والمساعدين وأساتذة السلك الثاني من التعليم الثانوي.\nوإذا لم يتوافر إطار من األطر المشار إليها أعاله على عدد كاف من المترشحين الممكن\nانتخابهم ،يحول المقعد أو المقاعد الشاغرة لفائدة إطار أعلى أو إذا تعذر ذلك يحول لإلطار\nاألقل.\nال يمكن لألساتذة الباحثين المنتخبين الجمع بين تمثيليتين أو أكثر على مستوى المؤسسة\nوالسيما كرئيس شعبة أو عضو منتخب للجنة العلمية.\nغير أنه ال يجوز أن يكون منتخبا أي من األساتذة الباحثين المستفيدين من إجازة مرض\nمتوسطة أو طويلة األمد حسب النصوص التشريعية والتنظيمية الجاري بها العمل ،أو الذين\nتعرضوا لعقوبة القهقرة من الدرجة أو الحرمان المؤقت من كل أجرة أو أية عقوبة تأديبية\nأخرى أشد منها.\nيفقد صفة ممثل عن األساتذة الباحثين بمجلس المؤسسة كل ممثل تعرض إلحدى العقوبات\nالتأديبية المشار إليها في الفقرة 4أعاله.\n\n-4-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتم انتخاب ممثلي األساتذة الباحثين بمجلس المؤسسة باالقتراع السري األحادي اإلسمي\nوباألغلبية النسبية لألصوات المعبر عنها.\nيشارك الناخبون المشار إليهم في المادة 5أعاله في االقتراع بالتصويت الشخصي\nوالمباشر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ينتخب ممثلو األساتذة الباحثين بمجلس المؤسسة المشار إليهم في المادة 6أعاله لمدة\nثالث سنوات قابلة للتجديد مرة واحدة.\nإذا فقد عضو منتخب الصفة التي انتخب من أجلها أو استقال من المجلس أو وقع في حالة\nفقد األهلية االنتخابية المنصوص عليها في المادة 6أعاله ،يتم تعويضه طبقا لنفس الكيفية\nبالنسبة للفترة المتبقية وخالل أجل ال يتجاوز ستين يوما الموالية لتاريخ شغور هذا المقعد."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ينظم انتخاب الممثلين الثالثة للمستخدمين اإلداريين والتقنيين بمجلس المؤسسة وفق\nالشروط المنصوص عليها في المواد من 10إلى 12بعده وحسب الكيفيات المحددة بقرار\nللسلطة الحكومية المكلفة بالتعليم العالي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعتبر ناخبين من أجل اختيار الممثلين الثالثة عن المستخدمين اإلداريين والتقنيين:\n المستخدمون اإلداريون والتقنيون المنتمون إلى الساللم من 1إلى 5المرسمونوالمتدربون المعينون بالمؤسسة المعنية وكذا الملحقون بها والمتعاقدون من أجل\nانتخاب ممثل عنهم؛\n المستخدمون اإلداريون والتقنيون المنتمون إلى الساللم من 6إلى 9المرسمونوالمتدربون المعينون بالمؤسسة المعنية وكذا الملحقون بها والمتعاقدون من أجل\nانتخاب ممثل عنهم؛\n المستخدمون اإلداريون والتقنيون المنتمون إلى الساللم من 10فما فوق المرسمونوالمتدربون المعينون بالمؤسسة المعنية وكذا الملحقون بها والمتعاقدون من أجل\nانتخاب ممثل عنهم.\nيعتبر مترشحين لتمثيل المستخدمين اإلداريين والتقنيين بمجلس المؤسسة المستخدمون\nاإلداريون والتقنيون التاليون باستثناء الملحقين والمتعاقدين منهم:\n\n-5-\n\n المستخدمون المرسمون المعينون بالمؤسسة المعنية والمنتمون إلى الساللم من 1إلى 5فيما يتعلق بممثل عن صنفهم؛\n المستخدمون المرسمون المعينون بالمؤسسة المعنية والمنتمون إلى الساللم من 6إلى 9فيما يتعلق بممثل عن صنفهم؛\n المستخدمون المرسمون المعينون بالمؤسسة المعنية والمنتمون إلى السلم 10فما فوقفيما يتعلق بممثل عن صنفهم.\nغير أنه ال يجوز أن يكون منتخبا أي من المستخدمين المستفيدين من إجازة مرض\nمتوسطة أو طويلة األمد حسب النصوص التشريعية والتنظيمية الجاري بها العمل ،أو الذين\nتعرضوا لعقوبة القهقرة من الدرجة أو الحرمان المؤقت من كل أجرة أو أية عقوبة تأديبية\nأخرى أشد منها.\nيفقد صفته كممثل عن المستخدمين اإلداريين والتقنيين بمجلس المؤسسة كل ممثل تعرض\nإلحدى العقوبات التأديبية المشار إليها في الفقرة 3أعاله."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تتم انتخابات ممثلي المستخدمين اإلداريين والتقنيين بمجلس المؤسسة باالقتراع السري\nاألحادي اإلسمي وباألغلبية النسبية لألصوات المعبر عنها.\nيشارك الناخبون المشار إليهم في المادة 10أعاله في االقتراع بالتصويت الشخصي\nوالمباشر."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ينتخب ممثلو المستخدمين اإلداريين والتقنيين بمجلس المؤسسة المشار إليهم في المادة\n 10أعاله لمدة ثالث سنوات قابلة للتجديد مرة واحدة.\nإذا فقد عضو منتخب الصفة التي انتخب من أجلها أو استقال من المجلس أو وقع في حالة\nفقد األهلية االنتخابية المنصوص عليها في المادة 10أعاله ،يتم تعويضه تلقائيا بالنسبة للفترة\nالمتبقية بالمترشح المرتب مباشرة بعد المترشح المنتخب."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ينظم انتخاب الممثلين الثالثة للطلبة بمجلس المؤسسة وفق الشروط المنصوص عليها في\nالمواد من 14إلى 16بعده وحسب الكيفيات المحددة بقرار للسلطة الحكومية المكلفة بالتعليم\nالعالي.\n\n-6-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يعتبر ناخبين ومترشحين:\n طلبة السلك األول بمجلس المؤسسة ،كل الطلبة المسجلين بانتظام بالتكوين األساسيبالسلك األول بالمؤسسة المعنية؛\n طلبة السلك الثاني بمجلس المؤسسة ،كل الطلبة المسجلين بانتظام بالتكوين األساسيبالسلك الثاني بالمؤسسة المعنية؛\n طلبة السلك الثالث بمجلس المؤسسة ،كل الطلبة المسجلين بانتظام بالتكوين األساسيبالسلك الثالث بالمؤسسة المعنية.\nغير أنه ال يجوز أن يكونوا مترشحين الطلبة الذين تعرضوا لعقوبة تأديبية بالطرد المؤقت\nلخمسة عشر يوما أو أية عقوبة أخرى أشد منها.\nكذل ك يفقد صفة ممثل عن الطلبة بمجلس المؤسسة كل ممثل تعرض إلحدى العقوبات\nالتأديبية المشار إليها في الفقرة 2أعاله."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تتم انتخابات ممثلي الطلبة بمجلس المؤسسة باالقتراع السري األحادي اإلسمي وباألغلبية\nالنسبية لألصوات المعبر عنها.\nيشارك الناخبون المشار إليهم في المادة 14أعاله في االقتراع بالتصويت الشخصي\nوالمباشر."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ينتخب ممثلو الطلبة بمجلس المؤسسة المشار إليهم في المادة 14أعاله لمدة سنتين قابلة\nللتجديد مرة واحدة.\nإذا فقد عضو منتخب الصفة التي انتخب من أجلها أو استقال من المجلس أو وقع في حالة\nفقد األهلية االنتخابية المنصوص عليها في المادة 14أعاله ،يتم تعويضه تلقائيا بالنسبة للفترة\nالمتبقية بالمترشح المرتب مباشرة بعد المترشح المنتخب."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "إذا ثبت لمجلس الجامعة أن األعضاء المنتخبين لمجلس المؤسسة غير معينين من لدن\nنظرائهم داخل اآلجال المقررة طبقا لمقتضيات المواد 4و 9و 13أعاله ،ينعقد مجلس المؤسسة\nبصفة قانونية بحضور األعضاء اآلخرين.\n\n-7-"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يجتمع المجلس باستدعاء من الرئيس أو بطلب خطي على األقل لثلث أعضائه ثالث\nمرات على األقل في السنة وكلما دعت الضرورة إلى ذلك."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يتداول مجلس المؤسسة بكيفية صحيحة بحضور نصف أعضائه على األقل .وإذا لم\nيتوافر هذا النصاب ،يمكن عقد اجتماع ثان بكيفية صحيحة بعد ثمانية أيام دون شرط النصاب.\nتعتمد قرارات المجلس بأغلبية أصوات األعضاء الحاضرين وفي حالة تعادل األصوات،\nيعتبر صوت الرئيس مرجحا."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تحدد كيفيات سير كل مجلس مؤسسة جامعية بالنظام الداخلي لمجلس هذه المؤسسة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يسند إلى وزير التعليم العالي وتكوين األطر والبحث العلمي تنفيذ هذا المرسوم الذي ينشر\nبالجريدة الرسمية.\nوحرر بالرباط في 22من ربيع األول 4( 1423يونيو .)2002\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير التعليم العالي وتكوين األطر\nوالبحث العلمي،\nاإلمضاء :نجيب الزروالي.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}