{
  "id": "ma-adala-education-6534",
  "type": "statute",
  "title": "مرسوم بتنظيم الكلية الملكية للدراسات العسكرية العليا",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "الكلية الملكية للدراسات العسكرية العليا مؤسسة للتعليم العسكري العالي لضباط القوات\nالمسلحة الملكية يوجد مقرها بمدينة القنيطرة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بالكلية الملكية للدراسات العسكرية العليا المهام التالية:\n تكوين ضباط األركان العامة؛ تهييء الضباط السامين لألركان العامة لشغل مناصب المسؤولية والسيما عن طريقتنمية الروح المعنوية لديهم وتطوير كفاءاتهم المتعلقة بمختلف الجيوش واألسلحة\nوكذا قدراتهم على تطبيق مبادئ القيادة والتسيير على مستوى العمليات؛\n المساهمة في تنمية الدراسات والبحث في ميادين الدفاع.المادة 3\nيشتمل التعليم الملقن بالكلية الملكية للدراسات العسكرية العليا على:\n سلك األركان العامة؛ السلك العالي للدفاع.يتوج سلك األركان العامة بالحصول على دبلوم األركان العامة «Diplôme d’etat-\n.»major\nيتوج السلك العالي للدفاع بالحصول على شهادة التعليم العسكري العالي\n« .»Brevet de l’enseignement militaire supérieur"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يقبل بسلك األركان العامة الضباط المتوفرون على الشروط التالية:\n أن يكون الضابط من رتبة كومندان أو من رتبة قبطان باإلضافة إلى سنتين علىاألقل من األقدمية في هذه الرتبة األخيرة؛\n أن يكون المترشح بالغا أكثر من 31سنة من العمر وأن ال يتجاوز 36سنة في مستهلالسنة التحضيرية لسلك األركان (فاتح سبتمبر من السنة المعنية)؛\n أن ال يكون مسجال لمتابعة تدريب آخر برسم التكوين المستمر خالل السنتينالمواليتين لمستهل السنة التحضيرية المشار إليها؛\n أن يكون ناجحا في مباراة القبول بعد اجتيازه بنجاح السنة التحضيرية لسلك األركانوذلك في إطار الشروط المحددة بمقرر لرئيس األركان العامة للقوات المسلحة\nالملكية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يقبل بالسلك العالي للدفاع الضباط المتوفرون على الشروط التالية:\n-3-\n\n أن يكون الضابط من رتبة كومندان أو من رتبة يوتنان كولونيل أو من رتبة كولونيل؛ أن يكون بالغا من العمر أقل من 45سنة في تاريخ فاتح يوليو من سنة مباراة القبولفي السلك العالي للدفاع؛\n أن يكون حاصال على دبلوم سلك األركان العامة ،ومتوفرا على مدة من الخدمة الفعليةتوازي على األقل ثالث سنوات في تاريخ فاتح يوليو من سنة المباراة بعد حصوله\nعلى هذا الدبلوم؛\n أن يكون ناجحا في مباراة القبول بعد اجتيازه بنجاح السنة التحضيرية للسلك العاليللدفاع في إطار الشروط المحددة بمقرر لرئيس األركان العامة للقوات المسلحة\nالملكية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تحدد مدة التكوين في كل سلك من السلكين :سلك األركان العامة والسلك العالي للدفاع\nفي سنة دراسية واحدة مسبوقة بسنة تحضيرية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تشتمل برامج التكوين بالكلية الملكية للدراسات العسكرية العليا:\n بالنسبة لسلك األركان العامة على:\n تعليم يتعلق بالعمليات،Enseignement opérationnel\n تعليم عام،Enseignement général\n تعليم تقنيات األركان العامة،Enseignement des techniques d’etat-major\n بالنسبة للسلك العالي للدفاع على:\n تعليم عسكري خاص بالجيوش،Enseignement militaire spécifique aux armées\n تعليم يخص مختلف الجيوش واألسلحة،Enseignement interarmée\nيشتمل على:\n تعليم تقنيات األركان العامة،\nEnseignement des techniques d’etat-major\n تعليم يتعلق بالعمليات،\nEnseignement opérationnel\n تعليم عام وجامعي يشتمل على الوحدات الدراسية التالية:-4-\n\n الجغرافية السياسية،\nLa géopolitique\n العالقات الدولية،\nLes relations internationales\n االستراتيجية،\nLa stratégie\n التاريخ العسكري ودراسة النزاعات،\nL’histoire militaire et études des conflits\n تقنيات التعبير والتواصل،\nLes techniques d’expression et de communication\n علم التدبير،\nManagement\n دراسات وأبحاث تختتم بإنجاز رسالة علمية،\nEtude et recherches sanctionnées par un mémoire"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يحصل الضباط الذين تابعوا الطور الكامل لسلك األركان العامة ونجحوا في امتحان\nالتخرج على دبلوم األركان العامة.»Diplôme d’etat-major« ،"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يحصل الضباط الذين تابعوا الطور الكامل للسلك العالي للدفاع على شهادة التعليم\nالعسكري العالي.»Brevet de l’enseignement militaire supérieur « ،"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يمكن أن تمنح معادلة لشهادة التعليم العسكري العالي مع دبلوم الدراسات العليا\nالمتخصصة ( )DESSالمسلم من لدن المؤسسات الجامعية المعتمدة وذلك وفق الشروط\nالمنصوص عليها في المرسوم رقم 2.01.333الصادر في 28من ربيع األول 21( 1422\nيونيو )2001المتعلق بتحديد الشروط والمسطرة الخاصة بمنح معادلة شهادات التعليم العالي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تسند إدارة الكلية الملكية للدراسات العسكرية العليا إلى ضابط سام من ضباط القوات\nالمسلحة الملكية ،يعين بمقرر لرئيس األركان العامة للقوات المسلحة الملكية.\nيؤازر مدير الكلية الملكية للدراسات العسكرية العليا:\n -ضابط سام ،بصفته مديرا مساعدا؛\n\n-5-\n\n أستاذ للتعليم العالي ،يتقاضى األجرة والتعويضات التي يتقاضاها قيدوم كلية ،يضطلعبمهمة مستشار لدى مديرية المؤسسة فيما يخص شؤون التعليم العام ،ويكلف بالتنسيق\nمع السلطة الحكومية المكلفة بالتعليم العالي وتكوين األطر؛\n ضابط سام ،بصفته مديرا للتعليم؛ مجلس للتعليم واستكمال الخبرة.المادة 12\nيتألف موظفو الكلية الملكية للدراسات العسكرية العليا من:\n ضباط مكلفين بالتأطير؛ ضباط مدرسين؛ هيئة المدرسين المدنيين؛ موظفين إداريين؛ أعوان للخدمة؛ أطر طبية.المادة 13\nيعين الضباط المكلفون بالتأطير والضباط المدرسون من لدن رئيس األركان العامة\nللقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تتألف هيئة المدرسين المدنيين من:\n أساتذة باحثين ملحقين لدى إدارة الدفاع الوطني؛ أساتذة باحثين يتقاضون تعويضات وفقا للنصوص التنظيمية الجاري بها العمل.المادة 15\nيتألف مجلس التعليم واستكمال الخبرة من:\n رئيس المكتب الثالث لألركان العامة للقوات المسلحة الملكية أو ممثله رئيسا؛ مدير الكلية الملكية للدراسات العسكرية العليا؛ المدير المساعد؛ أستاذ التعليم العالي المستشار لدى مديرية المؤسسة؛ مدير التعليم؛ أربعة ضباط سامين يمثلون مختلف مكونات القوات المسلحة الملكية.ويجوز للمجلس أن يضم إليه على سبيل االستشارة إن اقتضى الحال ذلك ،أعضاء آخرين\nيعينهم رئيس األركان العامة للقوات المسلحة الملكية.\n\n-6-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يجتمع مجلس التعليم واستكمال الخبرة مرة في السنة على األقل عند انتهاء الدورة ،ويعهد\nإليه بدراسة واقتراح التدابير الضرورية الكفيلة بتحسين البرامج وظروف العمل بالكلية الملكية\nللدراسات العسكرية العليا.\nكما يدرس ويبدي رأيه في جميع المسائل التي تهم الضباط الموجودين في طور التكوين\nوكذا تقييم تكوينهم."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يحدد النظام الداخلي بوجه خاص:\n تكوين مجلس األساتذة واختصاصاته؛ قواعد االنضباط والتكوين العسكري داخل المؤسسة؛ شروط إجراء امتحانات سلك األركان العامة؛ مسطرة تقييم وتقدير مؤهالت الضباط الموجودين في طور التكوين بالسلك العاليللدفاع؛\n شروط تحضير الرسائل العلمية.يعرض النظام الداخلي للكلية الملكية للدراسات العسكرية العليا على رئيس األركان\nالعامة للقوات المسلحة الملكية قصد الموافقة عليه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "الكلية الملكية للدراسات العسكرية العليا مؤسسة بمثابة هيئة تتمتع باالستقالل اإلداري.\nوتطبق على الكلية الملكية للدراسات العسكرية العليا قواعد اإلدارة المعمول بها فيما\nيخص تشكيالت القوات المسلحة الملكية والسيما القواعد المحددة بالظهير الشريف المشار إليه\nأعاله رقم 1.59.193بتاريخ 15من صفر 20( 1379أغسطس .)1959"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تتحمل ميزانية القوات المسلحة الملكية تكاليف التسيير وكذا تكاليف مختلف األنشطة\nالمتعلقة بالكلية الملكية للدراسات العسكرية العليا."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يتم قبول الضباط المنتمين إلى الدول األجنبية بالكلية الملكية للدراسات العسكرية العليا\nطبقا لمقتضيات المرسوم المشار إليه أعاله رقم 2.75.229الصادر في 20من ربيع اآلخر\n 2( 1395ماي .)1975\n\n-7-"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يعمل بأحكام هذا المرسوم الذي ينشر بالجريدة الرسمية ابتداء من 7يناير .2000\nوحرر بالرباط في 27من ذي الحجة 12( 1422مارس .)2002\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير الوظيفة العمومية\nواإلصالح اإلداري،\nاإلمضاء :امحمد الخليفة.\nوزير االقتصاد والمالية\nوالخوصصة والسياحة،\nاإلمضاء :فتح هللا ولعلو.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}