{
  "id": "ma-adala-education-6583",
  "type": "statute",
  "title": "مرسوم بتحديد تكوين وسير اللجنة الوطنية لتنسيق التعليم العالي وكذا كيفيات تعيين أعضائها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتتألف اللجنة الوطنية لتنسيق التعليم العالي المنصوص عليها في المادة 81من القانون\nرقم 01.00المشار إليه أعاله كما يلي:\n أعضاء بحكم القانون:\n السلطة الحكومية المكلفة بالتعليم العالي أو ممثلها ،رئيسا؛ السلطة الحكومية المكلفة بتكوين األطر أو ممثلها؛ السلطة الحكومية المكلفة بالبحث العلمي أو ممثلها؛ السلطة الحكومية المكلفة بالتعليم الثانوي أو ممثلها؛ السلطة الحكومية المكلفة باألوقاف والشؤون اإلسالمية أو ممثلها؛ أمين السر الدائم ألكاديمية الحسن الثاني للعلوم والتقنيات أو ممثله. أعضاء معينون:\n -خمسة رؤساء للجامعات يعينون من لدن السلطة الحكومية المكلفة بالتعليم العالي؛\n\n -1الجريدة الرسمية عدد 5016بتاريخ 15ربيع اآلخر 27( 1423يونيو ،)2002ص .1922\n مديران لمؤسستين للتعليم العالي غير تابعتين للجامعات يعينان من لدن السلطةالحكومية المكلفة بتكوين األطر باقتراح من مجلس التنسيق المشار إليه في المادة 28\nمن القانون رقم 01.00السالف الذكر؛\n مديران لمؤسستين للتعليم العالي الخاص يعينان من لدن السلطة الحكومية المكلفةبالتعليم العالي باقتراح من لجنة تنسيق التعليم العالي الخاص؛\n مديران لمؤسستين للبحث إحداهما عامة واألخرى خاصة يعينان من لدن السلطةالحكومية المكلفة بالبحث العلمي؛\n ممثل عن النقابة الوطنية األكثر تمثيلية لألساتذة الباحثين بالتعليم العالي يعين من لدنالسلطة الحكومية المكلفة بالتعليم العالي باقتراح من المكتب الوطني لهذه النقابة؛\n شخصيتان من القطاعات االقتصادية واالجتماعية يعينان من لدن السلطة الحكوميةالمكلفة بالتعليم العالي.\nيمكن لرئيس اللجنة أن يدعو ،على سبيل االستشارة ،كل شخص يرى فائدة في حضوره."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيتم تعيين األعضاء المعينين لمدة ثالث سنوات قابلة للتجديد مرة واحدة وإذا فقد عضو\nمعين الصفة التي عين من أجلها أو استقال من اللجنة ،يتم تعويضه طبقا لنفس الكيفية بالنسبة\nللفترة المتبقية وخالل الثالثين يوما الموالية لتاريخ شغور هذا المقعد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتعد اللجنة الوطنية لتنسيق التعليم العالي نظامها الداخلي الذي يعرض على السلطة\nالحكومية المكلفة بالتعليم العالي للموافقة عليه.\nتتولى مديرية التعليم العالي كتابة اللجنة الوطنية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتحدث اللجنة داخلها لجانا فرعية دائمة ،يحدد عددها وتكوينها وكيفيات سيرها في النظام\nالداخلي.\nوعند االقتضاء ،يمكن للجنة أن تحدث لجانا فرعية خاصة لدراسة مسائل معينة.\n3"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتجتمع اللجنة بدعوة من رئيسها ثالث مرات على األقل في السنة وكلما دعت الضرورة\nإلى ذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيسند إلى وزير التعليم العالي وتكوين األطر والبحث العلمي تنفيذ هذا المرسوم الذي ينشر\nبالجريدة الرسمية.\nوحرر بالرباط في 22من ربيع األول 4( 1423يونيو .)2002\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير التعليم العالي وتكوين األطر\nوالبحث العلمي،\nاإلمضاء :نجيب الزروالي.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}