{
  "id": "ma-adala-education-6596",
  "type": "statute",
  "title": "مرسوم في شأن وضعية العسكريين الطلبة في الطب والصيدلة وطب الأسنان الخارجيين والداخليين والمقيمين بالمراكز الاستشفائية والجامعية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيمكن مع مراعاة أحكام هذا المرسوم أن يكلف العسكريون الطلبة في الطب والصيدلة\nوطب األسنان بمهام الخارجيين والداخليين والمقيمين بالمراكز االستشفائية والجامعية وفق\nالشروط المنصوص عليها في المرسوم المشار إليه أعاله رقم 2.91.527بتاريخ 21من ذي\nالقعدة 13( 1413ماي .)1993\nغير أن المعنيين باألمر يظلون خاضعين للقوانين واألنظمة العسكرية الجاري بها العمل.\n\n - 1الجريدة الرسمية عدد 4454بتاريخ 28رمضان 6( 1417فبراير ،)1997ص .268\n-2-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيمكن أن تناط بالعسكريين الطلبة في الطب والصيدلة وطب األسنان مهام الداخليين\nوالخارجيين والمقيمين وفق نفس الشروط المطبقة على المترشحين المدنيين وفي حدود\nالحاجات الخاصة بالمركز الصحي والجامعي والمستشفى العسكري المعنيين باألمر.\nويتم القبول للقيام بمهام الخارجيين وفق الشروط المنصوص عليها في المرسوم المشار\nإليه أعاله رقم 2.91.527بتاريخ 21من ذي القعدة 13( 1413ماي .)1993\nويحدد في القرار المتعلق بإجراء مباراة القبول للقيام بمهام الداخليين أو المقيمين عدد\nالمناصب المخصصة لكل من المترشحين المدنيين والمترشحين العسكريين.\nويوقع القرار المذكور كل من الوزير المكلف بالتعليم العالي ووزير الصحة العمومية\nوالسلطة المكلفة بإدارة الدفاع الوطني .ويوقعه الوزيران المكلفان بالتعليم العالي والصحة\nالعمومية إذا كان األمر ال يتعلق إال بالمترشحين المدنيين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيكلف العسكريون الطلبة في الطب والصيدلة وطب األسنان بمهام الخارجيين والداخليين\nوالمقيمين بموجب مقرر مشترك للوزير المكلف بالتعليم العالي والسلطة المكلفة بإدارة الدفاع\nالوطني.\nوفي هذه الحالة ،يحتفظ الخارجيون والداخليون باألجرة المقررة لرتبتهم العسكرية\nباستثناء أي تعويض آخر.\nويتقاضى المقيمون الذين لم يناقشوا بعد أطروحتهم ،زيادة على األجرة المقررة لرتبتهم\nالعسكرية ،تعويضا عن المهام يحدد مبلغه بكيفية تمكن من التوفيق بين مرتبهم الشهري الصافي\nوالمرتب الممنوح لنظرائهم من المقيمين المدنيين."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيستفيد الخارجيون والداخليون والداخليون المؤقتون والمقيمون من رخصة شهر واحد\nفي السنة .ويحدد تاريخ استفادتهم من هذه الرخصة وفقا للحاجات االستشفائية والبيداغوجية\nورعيا للمتطلبات العسكرية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيقرر االنذار والتوبيخ:\n فيما يخص الخارجيين والداخليين ،مفتش الصحة العسكرية بعد استشارة األستاذ رئيس\nالمصلحة االستشفائية التي يعمل بها المعني باألمر وبعد تقديم هذا األخير إيضاحات\nمكتوبة؛\n-3-\n\n فيما يخص المقيمين ،كل من مفتش الصحة العسكرية وقيدوم كلية الطب والصيدلة أو\nكلية طب األسنان المعنيين بعد استشارة رئيس المصلحة االستشفائية التي يعمل بها\nالمعني باألمر وبعد االستماع لهذا األخير.\nويعلن عن الطرد المؤقت أو النهائي من العمل وفقا للمادة 32من المرسوم المشار إليه\nأعاله رقم 2.91.527بمقرر مشترك للوزير المكلف بالتعليم العالي والسلطة المكلفة بإدارة\nالدفاع الوطني."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nينسخ المرسوم رقم 2.77.516الصادر في 4رمضان 20( 1397أغسطس )1977\nفي شأن وضعية العسكريين الطلبة في الطب والصيدلة الخارجيين والداخليين بالمراكز\nالصحية والجامعية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي يعمل بأحكامه من 2يونيو 1993إلى وزير التعليم العالي\nوتكوين األطر والبحث العلمي ووزير الصحة العمومية ووزير المالية واالستثمارات الخارجية\nوالوزير المنتدب لدى الوزير األول المكلف بالشؤون االدارية والسلطة المكلفة بإدارة الدفاع\nالوطني كل واحد منهم فيما يخصه.\nوحرر بالرباط في 16من رجب 28( 1417نوفمبر .)1996\nاالمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير التعليم العالي\nوتكوين األطر والبحث العلمي،\nاالمضاء :ادريس خليل.\nوزير الصحة العمومية.\nاالمضاء :الدكتور أحمد العلمي.\nوزير المالية واالستثمارات الخارجية،\nاالمضاء :محمد القباج.\nالوزير المنتدب لدى الوزير األول\nالمكلف بالشؤون االدارية،\nاالمضاء :مسعود المنصوري.\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}