{
  "id": "ma-adala-education-6597",
  "type": "statute",
  "title": "مرسوم بتحديد الشروط والاجراءات المتعلقة بتنظيم التأهيل الجامعي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nالتأهيل الجامعي المشار إليه في المادتين 12و 17من المرسوم المشار إليه أعاله رقم\n 2.96.793بتاريخ 11من شوال 19( 1417فبراير )1997وفي المادتين 12و 17من\nالمرسوم المشار إليه أعاله رقم 2.96.804بتاريخ 11من شوال 19( 1417فبراير )1997\nاعتراف من اللجنة بما يتوفر عليه المترشح من أهلية علمية لتوجيه أعمال البحث واالشراف\nعليها وتنسيقها وإنجازها.\nوينصب التأهيل المذكور على تقديم المترشح أمام اللجنة عرضا حول أنشطته وأعماله\nالعلمية تليه مناقشة وفق الشروط المحددة بعده.\n\n - 1الجريدة الرسمية عدد 4458بتاريخ 12شوال 20( 1417فبراير ،)1997ص .324\n-3-\n\n2"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\n\nينظم التأهيل الجامعي من طرف مؤسسات التعليم العالي المعتمدة لتحضير وتسليم شهادة\nالدكتوراه في األيام واألماكن التي يحددها رئيس المؤسسة المعنية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيجب على المترشحين للتأهيل الجامعي أن يكونوا أساتذة باحثين متوفرين على أحد\nالشرطين التاليين:\n - 1أن يكون وا حاصلين على الدكتوراه أو دكتوراه الدولة أو دبلوم معترف بمعادلته\nإلحدى هاتين الشهادتين وأثبتوا جميعهم القيام بأعمال للبحث؛\n -2أن يكونوا حاصلين على دبلوم الدراسات العليا أو دبلوم معترف بمعادلته له أو دبلوم\nالتخصص للسلك الثالث في العلوم أو دبلوم يتأتى به التوظيف بناء على المؤهالت في إطار\nمهندسي الدولة ومتوفرين باإلضافة إلى ذلك على أحد الشرطين التاليين:\n إما أن يكونوا قد زاولوا تسع سنوات على األقل بصفة أستاذة باحثين وأنجزوامنشورين اثنين على األقل في مجالت متخصصة وطنية أو دولية تضم لجنا للقراءة\nوقدموا مداخلتين على األقل.\n وإما أن يكونوا قد زاولوا ست سنوات على األقل بصفة أساتذة باحثين ومسجلينلتحضير أعمال للبحث لنيل التأهيل الجامعي لمدة ثالث سنوات على األقل في مؤسسة\nللتعليم العالي معتمدة لتحضير الدكتوراه تحت إشراف مؤطر يختار من بين أساتذة\nالتعليم العالي وأنجزوا منشورين اثنين على األقل في مجالت متخصصة وطنية أو\nدولية تضم لجنا للقراءة وقدموا مداخلتين على األقل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيتكون ملف الترشيح من:\nأ) بالنسبة المترشحين المتوفرين على الشروط المطلوبة في المادة ( 3المقطع األول)\nأعاله:\n-\n\nطلب يوجه إلى رئيس المؤسسة؛\n\n - 2تم تغير وتتميم المادة 2بمقتضى المرسوم رقم 2.01.338صادر في 12من ربيع اآلخر 4( 1422يوليو\n )2001بتغيير وتتميم المرسوم رقم 2.96.794بتاريخ 11من شوال 19( 1417فبراير )1997بتحديد الشروط\nواإلجراءات المتعلقة بتنظيم التأهيل الجامعي ،الجريدة الرسمية عدد 4920بتاريخ عدد 5 - 4920جمادى األولى\n 26( 1422يولي )2001ص .1958\n - 3تم تغير وتتميم المادة 3بمقتضى المرسوم رقم 2.01.338سالف الذكر.\n - 4تم تغير وتتميم الفقرة األولى من المادة 4بمقتضى المرسوم رقم 2.01.338سالف الذكر.\n-4-\n\n نسخة من األطروحة أو من أعمال البحث للدكتوراه أو دكتوراه الدولة أو دبلوممعترف بمعادلته إلحدى هاتين الشهادتين؛\n أعمال البحث المنجزة بصفة فردية أو جماعية (مقاالت .مؤلفات ،دراسات فيمواضيع محددة أو غيرها)؛\n جميع الوثائق التي تثبت كفاءة المترشح التربوية وتجربته في توجيه وتنشيط أعمالالبحث ومساهمته في األنشطة العلمية الوطنية أو الدولية (الندوات .المناظرات .أعمال البحث\nالمندمجة وغيرها.\nب) بالنسبة المترشحين المتوفرين على الشروط المطلوبة في المادة الثالثة (المقطع الثاني)\nأعاله:\n طلب يوجه إلى رئيس المؤسسة معزز بموافقة المؤطر؛ نسخة من رسالة دبلوم الدراسات العليا أو دبلوم معترف بمعادلته له أو دبلوم التخصصللسلك الثالث في العلوم أو نسخة من مشروع نهاية الدراسة لمهندس الدولة؛\n أعمال البحث المنجزة بصفة فردية أو جماعية (مقاالت .مؤلفات؛ دراسات في مواضيعمحددة أو غيرها)؛\n جميع الوثائق التي تثبت كفاءة المترشح التربوية وتجربته في توجيه وتنشيط أعمالالبحث ومساهمته في األنشطة العلمية الوطنية أو الدولية (الندوات .المناظرات .أعمال البحث\nالمندمجة وغيرها)؛\n منشورين على األقل أنجزا في مجالت متخصصة وطنية أو دولية تضم لجنا للقراءةومداخلتين على األقل.\nوتقدم جميع والوثائق والمستندات المبينة أعاله في خمس نسخ باإلضافة إلى طلب\nالترشيح."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيمنح رئيس المؤسسة الترخيص لتقديم التأهيل الجامعي باقتراح من المؤطر عند االقتضاء\nوبعد موافقة المقررين.\nويسلم رئيس المؤسسة لهذا الغرض ملف الترشيح ألجل دراسته إلى ثالثة مقررين\nينتمون إلى تخصص المعني باألمر ،اثنان منهم أستاذان للتعليم العالي .ويجب أن يكون أحد\n\n - 5تم تغير وتتميم الفقرة األولى من المادة 5بمقتضى المرسوم رقم 2.01.338سالف الذكر.\n-5-\n\nالمق ررين غير منتم إلى المؤسسة المعنية وأن تكون له صفة خبير معترف به في التخصص\nالمقصود.\nويوجه المقررون داخل أجل شهر إلى رئيس المؤسسة تقريرهم معلال عن قيمة العمل\nالعلمي الذي قام به المترشح.\nويمنح الترخيص لتقديم األعمال إذا ثبت أن التقارير إيجابية .وتوجه بهذا الخصوص\nدعوة للمترشحين المقبولين قصد إجراء مناقشة مع لجنة التأهيل الجامعي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتتألف لجنة التأهيل الجامعي من ثالثة أعضاء كلهم ينتمون إلى سلك أساتذة التعليم العالي،\nويختار عضوان من بين المتخصصين في المؤسسة ،ويكون العضو اآلخر غير منتم إلى\nالمؤسسة.\nويتولى رئيس المؤسسة تعيين أعضاء اللجنة ورئيسها.\nويمكن أن تضيف اللجنة إليها بطلب من الرئيس وعلى سبيل االستشارة شخصية غير\nجامعية معترف لها بخبرتها في تخصص المترشح."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيقدم المترشح أمام اللجنة عرضا حول مجموع أعماله .وتلي هذا العرض مناقشة مع\nاللجنة.\nوتقيم اللجنة أعمال المترشح وتقدر كفاءته لتوجيه أعمال البحث واالشراف عليها وتبت\nفي منح التأهيل الجامعي.\nويحرر قرار اللجنة في شكل تقرير معلل يوقعه أعضاؤها بكيفية قانونية ويوجه إلى\nرئيس المؤسسة.\nواستنادا إلى تقرير اللجنة االيجابي ،يقرر رئيس المؤسسة قبول المترشح للتأهيل الجامعي\nويعلن عنه داخل المؤسسة ويسلم شهادة به."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيسند إلى وزير التعليم العالي وتكوين األطر والبحث العلمي تنفيذ هذا المرسوم الذي ينشر\nفي الجريدة الرسمية.\nوحرر بالرباط في 11من شوال 19( 1417فبراير .)1997\nاالمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\n-6-\n\nوزير التعليم العالي وتكوين األطر\nوالبحث العلمي،\nاالمضاء :إدريس خليل.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}