{
  "id": "ma-adala-education-6611",
  "type": "statute",
  "title": "مرسوم يتعلق بوضعية الطلبة الخارجيين والداخليين والمقيمين بالمراكز الاستشفائية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث في نطاق المراكز االستشفائية الواقعة في المدن مقار كليات الطب والصيدلة\nوكليات طب األسنان أو هما معا مهام تناط بالخارجيين والداخليين والمقيمين.\nوتكتسي المهام المذكورة أساسا صبغة مؤقتة .وتنتهي على أبعد تقدير عند نهاية الفترة النظامية\nللتكوين."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "الطلبة الذين يتابعون دراستهم في الطب وطب األسنان والصيدلة يخولون تلقائيا صفة\nخارجيين:\n ابتداء من السنة الثالثة من النظام الدراسي للطلبة الذين يتابعون دراستهم في الطب أو طباألسنان؛\n ابتداء من السنة الرابعة من النظام الدراسي للطلبة الذين يتابعون دراستهم في الصيدلة.ويزاول الخارجيون في الطب مهامهم في بعض الوقت إلى نهاية السنة السادسة من الدراسات\nالطبية.\nويزاول الخارجيون في طب األسنان مهامهم في بعض الوقت إلى نهاية السنة الخامسة\nمن دراسات طب األسنان.\nويزاول الخارجيون في الصيدلة مهامهم كامل الوقت إلى نهاية السنة الرابعة من\nالدراسات الصيدلية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يزاول الخارجيون مهامهم تحت مسؤولية االساتذة رؤساء المصالح االستشفائية ومديري\nالتداريب الذين يحددون ما يجب عليهم القيام به من أعمال.\n - 3تم تغيير وتتميم هذه المادة بمقتضى المادة األولى المرسوم رقم 2.00.352صادر في 2ربيع اآلخر 5(1421\nيوليو )2000الجريدة الرسمية عدد 4810بتاريخ 3ربيع األول 6(1421يوليو ،)2000ص1977؛\n - 4تم تصحيح الفقرة الثانية والثالثة من هذه المادة باستدراك خطإ وقع بالجريدة الرسمية عدد 4205بتاريخ 11\nمن ذي الحجة 2(1413يونيو )1993الجريدة الرسمية عدد 4246بتاريخ 3شوال 16(1414مارس،)1994\nص398؛\nوتنصب هذه األعمال بوجه خاص:\n فيما يتعلق بالتكوين في ميداني الطب وطب األسنان ،على تسجيل المالحظات الطبيةوالمساهمة في العالجات والقيام بمهمة الحراسة؛\n فيما يتعلق بالتكوين الصيدلي ،على تنفيذ الوصفات الطبية وتسليم األدوية وتحضير األدويةالمقيدة في مدونة الصيدلة وانجاز التحاليل البيولوجية بالمستشفيات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يطالب الخارجيون بالحضور وجوبا في أماكن التداريب وفق جدول زمني يحدده قيدوم\nالكلية المعنية باألمر:\n - 1في جميع أيام العمل؛\n - 2في األيام والساعات المعينة لهم في قائمة الحراسة.\nويخضعون ،فيما يتعلق باالنضباط والمواظبة ،لمراقبة رئيس المصلحة االستشفائية أو\nمدير التدريب ،ويبث في تصحيح التداريب من لدن األستاذ رئيس المصلحة االستشفائية أو أن\nاقتضى الحال مدير التدريب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يعين الخارجيون للعمل في المصالح االستشفائية من لدن مدير المركز االستشفائي\nباقتراح من قيدوم الكلية المعنية باألمر وبعد استطالع رأي اللجنة البيداغوجية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتقاضى الخارجيون من وزارة الصحة العمومية تعويضا عن المهام تجدد مبالغه الشهرية\nعلى النحو التالي:\n 110دراهم بالنسبة الى الخارجيين الذين يتابعون دراستهم في السنتين الثالثة والرابعة منالطب وطب األسنان؛\n 165درهما بالنسبة إلى الخارجيين الذين يتابعون دراستهم في السنتين الخامسة والسادسةمن الطب وفي السنة الخامسة من طب األسنان؛\n - 5تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.21.310صادر في 30من محرم\n 8( 1443سبتمبر )2021الجريدة الرسمية عدد 7028بتاريخ 29صفر 7(1443أكتوبر ،)2021ص7488؛\n 360درهما بالنسبة إلى الخارجيين الذين يتابعون دراستهم في السنتين الرابعة والخامسةمن الصيدلة؛\n 2000درهم بالنسبة إلى الخارجيين الذين يتابعون دراستهم في السنة السادسة في طباألسنان؛\n 2000درهم بالنسبة إلى الخارجيين الذين يتابعون دراستهم في السنة السادسة مع الصيدلة؛وفي حالة تكرار ال يستفيد الخارجي من التعويض المشار اليه في هذه المادة اال عن سنة\nاضافية واحدة.\nويمكن أن تغير المبالغ المشار اليها أعاله بقرار يصدره وزير الصحة العمومية ويؤشر\nعليه وزير المالية والوزير المكلف بالشؤون اإلدارية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتمتع الخارجيون بالحق في اجازة مدتها شهر عن كل سنة يتقاضون خالله التعويض\nعن المهام المنصوص عليها في المادة 6أعاله ويحدد تاريخ االستفادة من االجازة مدير المركز\nاالستشفائي باقتراح من األستاذ رئيس المصلحة االستشفائية وقيدوم الكلية المعنية باألمر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يقبل للقيام بمهام الداخليين على إثر مباراة يشارك فيها الطلبة المقيدون بصورة قانونية\nالمتابعة دروس الطب أو طب األسنان أو الصيدلة بعد تصحيح جميع الوحدات والتداريب\nواألعمال التطبيقية المتعلقة بالسنوات التالية:\n السنوات الخمس األولى من الدراسة الطبية بالنسبة إلى الداخليين في الطب؛ السنوات األربع األولى من الدراسة في طب األسنان بالنسبة إلى الداخليين في طب األسنان؛ السنوات الثالث األولى من الدراسات الصيدلية بالنسبة إلى الداخليين في الصيدلة.وال يجوز ألي كان أن يشارك في مباراة القسم الداخلي أكثر من أربع مرات وال بعد\nمناقشة األطروحة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تحدد االختبارات واجراءات تنظيم المباراة الخاصة بالقسم الداخلي بقرار مشترك للسلطة\nالحكومية المكلفة بالتعليم العالي ووزير الصحة العمومية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يحدد عدد مقاعد الداخليين الواجب شغلها بقرار مشترك للسلطة الحكومية المكلفة بالتعليم\nالعالي ووزير الصحة العمومية وأن اقتضى الحال السلطة المكلفة بإدارة الدفاع الوطني."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتولى وزير الصحة العمومية تعيين الداخليين بعد االطالع على قائمة الناجحين في\nالمباراة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "إذا كان عدد المترشحين الناجحين أقل من عدد المقاعد المتبارى في شأنها جاز تخصيص\nالمقاعد الشاغرة حسب االستحقاق للمترشحين غير الناجحين.\nويزاول هؤالء األخيرون طوال سنة غير قابلة للتجديد مهام داخليين مؤقتين ويجري\nعليهم النظام العام للداخليين."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يعين المترشحون األجانب داخليين زيادة على العدد المقرر بعد مداولة لجنة المباراة إذا\nحصلوا على عدد من الدرجات ال يقل عن عدد الدرجات التي حصل عليه آخر مترشح مغربي\nمعلن عن نجاحه وذلك وفق الشروط المحددة في القرار المشترك المنصوص عليه في المادة\n 9أعاله.\nأما الطلبة المغاربة الناجحون في مباراة خارجية مماثلة لمباراة القسم الداخلي المنصوص\nعليها في هذا المرسوم وفق نفس الشروط المطبقة على رعايا البلد المضيف والراغبون في\nمتابعة دراستهم في المغرب بإحدى كليات الطلب والصيدلة أو طب األسنان فيعينون داخليين\nبالمركز االستشفائي ضمن حدود المقاعد المقيدة في الميزانية وبعد مداولة اللجنة البيداغوجية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تستغرق مدة العمل بالقسم الداخلي سنتين توزعان على أربع فترات تدريب متتالية مدة\nكل واحدة منها ستة أشهر.\nويتعين على الداخليين خالل الفترات النصف سنوية األربعة المذكورة أن يغيروا\nالمصلحة التي يعملون بها كل سنة أشهر وأن يصححوا جميع التداريب ومنها على سبيل\nالوجوب التداريب التالية:\n فيما يتعلق بالداخليين في الطب ،تدريب في الطب العام وتدريب في الجراحة العامة وتدريبفي أمراض األطفال أو تدريب في أمراض النساء والتوليد؛\n فيما يتعلق بالداخليين في الصيدلة ،تدريبان بالمصالح التي لها عالقة باألدوية وتدريبان فيمصالح البيولوجيا؛\n فيما يتعلق بالداخليين في طب األسنان ،تدريب في علم أمراض اللثة وعلم تشخيصاألمراض وتدريب في علم المحافظة على األسنان وتدريب في علم أمراض أسنان األطفال\nوتقويم األسنان والوجه وتدريب في جهاز األسنان."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يختار الداخليون أماكن عملهم في المصالح االستشفائية حسب االستحقاق تحت اشراف\nمدير المركز االستشفائي.\nويحدد عدد المقاعد الواجب شغلها في كل مصلحة من لدن كل من:\n القيدوم ومدير المركز االستشفائي رعيا لحاجات المصالح ولألسبقية البيداغوجية؛ القيدوم ومفتش الصحة العسكرية فيما يخص التشكيالت االستشفائية العسكرية.وال يسمح للداخليين بمناقشة أطروحاتهم اال بعد انتهاء الثمانية عشر شهرا األولى من عملهم\nبالقسم الدخلي فيما يخص الداخليين في الطب ،واالثني عشر شهرا األولى من العمل بالقسم\nالداخلي فيما يخص الداخليين في طب األسنان والصيدلة.\nوال يجوز ألي كان أن يحمل لقب داخلي قديم ان لم يثبت قضاءه بالفعل سنتين في القسم\nالداخلي."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يزاول الداخليون مهامهم كامل الوقت تحت سلطة االستاذ رئيس المصلحة االستشفائية.\nويقوم الداخليون في الطب وطب األسنان بالفحص المضاد للمرضى ويقدمون العالجات\nالمستعجلة في المصالح التي يعملون بها خالل األيام والساعات المعينة في جدول الحراسة\nويساهمون أيضا في تأطير الطلبة الخارجيين.\nويشارك الداخليون في الصيدلة في أعمال المصلحة التي يعملون بها ،ويقومون بالحراسة\nخالل األيام والساعات المقررة في جدول الحراسة وباألماكن المعينة كما يساهمون في تأطير\nالطلبة الخارجيين في أثناء التدريب وطوال األعمال التطبيقية.\nيتلقى الداخليون تكوينهم النظري والتطبيقي على يد المدرسين الباحثين والمقيمين تحت\nمسؤولية االستاذ رئيس المصلحة االستشفائية المعنية باألمر."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يقوم بتصحيح كل تدريب با لقسم الداخلي رئيس المصلحة االستشفائية التي يعمل بها\nالمعني باألمر مراعاة لمواظبته ومعلوماته واستيعابه لألعمال التطبيقية والتقنية وسلوكه وذلك\nباعتبار المقاييس التي يحددها قطاع التعليم والبحث المعني باألمر وتوافق عليها اللجنة\nالبيداغوجية وكل تدريب استشفائي غير مصحح يجب اعادة قضائه بكامله."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يتقاضى الداخليون من وزارة الصحة العمومية تعويضا عن المهام تحدد مبالغه الشهرية\nعلى النحو التالي:\n الداخليون 1.500 ................................................................................درهم.ويستفيد الداخليون ضمن امكانات المركز االستشفائي من المأوى والتغذية وغسل الثياب\nبالمستشفى.\nويتقاضى الداخليون الذين ال يمكن اسكانهم تعويضا تمثيليا عن السكن يحدد مبلغه\nالشهري بـ 300درهم.\n\n - 6تم نسخ جميع المقتضيات المعلقة بالداخليين المؤقتين بمقتضى المادة الثالثة من المرسوم رقم 2.12.100السالف الذكر،\n\nتم تصحيح الفقرة الثانية من هذه المادة باستدراك خطإ وقع بالجريدة الرسمية عدد 4205بتاريخ 11من ذي الحجة\n 2(1413يونيو )1993الجريدة الرسمية عدد 4246بتاريخ 3شوال 16(1414مارس ،)1994ص398؛\nويمكن أن تغير مبالغ التعويضات المنصوص عليها في هذه المادة بقرار يصدره وزير\nالصحة العمومية ويؤشر عليه وزير المالية والوزير المكلف بالشؤون االدارية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يفقد الداخليون االستفادة أن اقتضى الحال من التعويض الممنوح للخارجيين والمنح\nالدراسية المخصصة لهم وذلك بصورة نهائية فيما يخص األولين وطوال مدة القيام بالمهام فيما\nيخص اآلخرين."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يتمتع الداخليون بالحق في اجازة مدتها شهر عن كل سنة يتقاضون خاللها التعويض عن\nالمهام وأن اقتضى الحال التعويض عن السكن المنصوص عليهما في المادة 18أعاله.\nويحدد مدير المركز االستشفائي تاريخ االستفادة من االجازة باقتراح من االستاذ رئيس\nالمصلحة االستشفائية ورعيا لحاجات المصلحة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يلج إلى نظام اإلقامة بالمراكز االستشفائية ،ضمن حدود المقاعد المحددة بقرار مشترك\nللسلطة الحكومية المكلفة بالتعليم العالي ووزير الصحة العمومية وان اقتضى الحال السلطة\nالمكلفة بإدارة الدفاع الوطني:\n -1بناء على الشهادات:\nأ) الداخليون المشار إليهم في المادة األولى أعاله الذين صححوا سنتين من العمل الفعلي في\nالقسم الداخلي .ويلزم المعنيون باألمر بالحصول على دبلوم الدكتوراه خالل السنة األولى من\nمدة العمل بصفة مقيم على أبعد تقدير.\n - 7تم تصحيح خطأ بهذه المادة بمقتضى استدراك خطإ وقع بالجريدة الرسمية عدد 6038بتاريخ 20من جمادى األولى\n 12( 1433أبريل ،)2012الجريدة الرسمية عدد 6051بتاريخ 6رجب 28(1433ماي ،)2012ص ،3426وتم تغيير وتتميم\nهذه المادة بمقتضى المادة األولى من المرسوم رقم 2.12.100صادر في 22من ربيع اآلخر 15(1433مارس\n )2012الجريدة الرسمية عدد 6038بتاريخ 20جمادى األولى 12(1433أبريل ،)2012ص ،2614وتم تغييرها\nوتتميمها بمقتضى المادة من الفريدة من المرسوم رقم 2.92.459صادر في 22من ذي القعدة 14( 1413ماي )1993\n\nالجريدة الرسمية عدد 4205بتاريخ 11ذو الحجة 2( 1413يونيو ،)1993ص.909\nوتؤخذ بعين االعتبار في هذه المدة سنة التكرار المسموح بها في المادة 23أدناه.\nب) المترشحون العسكريين الناجحين في مباراة المساعدين بالمستشفيات العسكرية.\n -2على إثر مباراة يشارك فيها المترشحون:\n الحاصلون على الدكاترة في الطب أو على شهادة معترف بمعادلتها لها؛ الحاصلون على الدكتوراه في الصيدلة والدكتوراه في طب االسنان أو على شهادة معترفبمعادلتها لها،\nالذين قضوا جميعا سنة من الممارسة الفعلية بهذه الصفة؛\n الحاصلون على شهادة دكتور بيطري أو شهادة معادلة لها الراغبون في تحضير تخصصفي البيولوجيا.\nويمكن أن يقبل في حدود %10من المقاعد الواجب شغلها المترشحون األجانب المتوافر\nفيهم أحد الشروط المحددة بعده.\nوفيما يخص من يشارك منهم في المباراة المنصوص عليها أعاله ال يمكن االعالن عن\nنجاحهم اال اذا حصلوا على عدد من الدرجات ال يقل عن الدرجات التي حصل عليها آخر\nمترشح مغربي معلن عن نجاحه.\nويجب على المترشحين المدنيين المغاربة المشار إليهم في الفقرتين 1و 2أعالء أن يتبنوا\nوجودهم في وضعية قانونية بالنظر إلى الخدمة المدنية.\nوال يجوز ألي كان أن يشارك في مباراة االقامة أكثر من أربع مرات.\nوتحدد اجراءات تنظيم مباراة المقيمين بقرار مشترك للسلطة الحكومية المكلفة بالتعليم\nالعالي ووزير الصحة العمومية."
    },
    {
      "provision_ref": "art22",
      "chapter": "القسم الداخلي .ويلزم المعنيون باألمر بالحصول على دبلوم الدكتوراه خالل السنة األولى من",
      "section": "22",
      "title": "المادة 22",
      "content": "يتم تعيين المقيمين بمقرر مشترك للسلطة الحكومية المكلفة بالتعليم العالي ووزير الصحة\nالعمومية أو ان اقتضى الحال السلطة المكلفة بإدارة الدفاع الوطني فيما يخص المقيمين\nالعسكريين.\n - 8تم تتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.15.990صادر في 7شوال 12( 1437يوليو\n )2016الجريدة الرسمية عدد 6486بتاريخ 23شوال 28(1437يوليو ،)2016ص.\nيحدد عدد المناصب المالية .وكذا الئحة التخصصات التي يمكن أن يعين فيها المقيمون\nالذين يمضون على التزام بالعمل بأحد المراكز االستشفائية ،بقرار مشترك للسلطتين\nالحكوميتين المكلفتين بالصحة وبالتعليم العالي والبحث العلمي وتكوين األطر يتخذ باقتراح من\nمدير المركز االستشفائي المعني."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تستغرق مدة العمل بصفة مقيم:\n ثالث سنوات فيما يتعلق باختصاصات طب العمل وطب الرياضة؛ أربع سنوات فيما يتعلق باالختصاصات الطبية أو الصيدلية أو البيولوجية واختصاصاتالمحافظة على األسنان؛\n خمس سنوات فيما يتعلق باختصاصات الجراحة والطب الداخلي.ويمكن السماح للمقيمين بالتكرار مرة واحدة طوال مدة عملهم بصفة مقيمين.\nوال يجوز ألي كان أن يحمل لقب مقيم قديم إن لم يصحح جميع السنوات ويحصل على شهادة\nالتخصص المقصود."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يكلف المقيمون بأعمال العالج والوقاية ويقومون بتأطير الداخليين والطلبة ويشاركون\nفي أعمال البحث.\nويتابع المقيمون تكوينهم في المصالح المتخصصة ويلزمون بتصحيح التداريب المطلوب\nقضاؤها في المادة.\nويتم تأطيرهم النظري والعملي في ميادين الطب أو الصيدلة أو طب المحافظة على\nاألسنان أو البيداغوجية تحت مسؤولية االستاذ رئيس المصلحة االستشفائية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يتولى المقيمون بعد موافقة االستاذ رئيس المصلحة االستشفائية تأطير أعمال الطلبة\nالتطبيقية والمسيرة وفق الشروط التالية:\nأ) فيما يتعلق باالختصاصات الطبية:\n في العلوم االساسية وما قبل السريرية ،المقيمون المعينون للعمل بمصالح الطب الداخليواالختصاصات الطبية والبيولوجية تحت مسؤولية رؤساء المختبرات المعنية؛\n في التشريح ،المقيمون المعينون للعمل بمصالح الجراحة العامة واالختصاصات الجراحيةتحت مسؤولية رئيس مختبر التشريح.\nب) فيما يتعلق باالختصاصات الصيدلية:\nفي العلوم االساسية وما قبل الصيدلية والصيدلية المقيمون المعينون للعمل بمصالح\nاالختصاصات في العلوم األساسية واالختصاصات ما قبل الصيدلية والصيدلية تحت مسؤولية\nرؤساء المختبرات المعنية؛\n في البيولوجيا ،المقيمون المعينون العمل بمصالح االختصاصات البيولوجية تحت مسؤوليةرئيس مختبر البيولوجيا اآلدمية.\nج) فيما يتعلق باختصاصات المحافظة على األسنان:\n في العلوم األساسية وما قبل السريرية ،المقيمون بالسنتين األوليين تحت سلطة المسؤول عنجهاز االستقبال المعني؛\n في العلوم السريرية المقيمون بالسنتين األخيرتين تحت سلطة المسؤول عن جهاز االستقبالالمعني."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يزاول المقيمون مهامهم كامل الوقت تحت سلطة االستاذ رئيس المصلحة االستشفائية.\nويقوم المقيمون في الطب وطب األسنان بالفحص المضاد للمرضى ويقدمون العالجات\nالمستعجلة في المصالح التي يعملون بها خالل األيام والساعات المعينة في جدول الحراسة،\nويساهمون أيضا في تأطير الطلبة الخارجيين والداخليين.\nويشارك المقيمون في الصيدلة في أعمال المصلحة التي يعملون بها ويقومون بالحراسة\nفي األماكن وخالل األيام والساعات المقررة في جدول الحراسة ،كما يساهمون في تأطير\nالطلبة الخارجيين والداخليين في أثناء التدريب وطوال األعمال التطبيقية.\nويتلقى المقيمون تكوينهم النظري والتطبيقي على يد المدرسين الباحثين تحت مسؤولية\nاالستاذ رئيس المصلحة االستشفائية المعنية باألمر.\n\n13"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يتقاضى المقيمون الذين ليست لهم صفة موظف أو أجير بمؤسسة عامة أو بمؤسسة\nخاصة؛ طيلة مدة تكوينهم تعويضا عن المهام يحدد مبلغه الشهري في 3500درهم .ويدرج\nهذا التعويض في ميزانية المركز االستشفائي محل التكوين.\nغير أن المقيمين الذين يمضون على التزام بالعمل لمدة 8سنوات ،على األقل ،إما\nبالوزارة المكلفة بالتعليم العالي ،بعد نجاحهم في مباراة توظيف أساتذة التعليم العالي\nالمساعدين ،وإما بعد توظيفيهم كمتخصصين بوزارة الصحة أو بأحد المراكز االستشفائية،\nيعينون ابتداء من السنة األولى من اإلقامة ،كموظفين متمرنين في الرتبة األولى من الدرجة\nاألولى إلطار طبيب أو إطار صيدلي أو إطار جراح لألسنان ،بقرار لوزير الصحة أو مدير\nالمركز االستشفائي المعني ،حسب الحالة ،وفقا للنصوص التنظيمية الجاري بها العمل.\nتعتبر مضاعفة ،في احتساب مدة االلتزام المذكورة ،المدة التي تساوي أو تفوق سنتين\nمتصلتين من الخدمة الفعلية .التي يقضيها المقيمون الذين تم توظيفيهم كمتخصصين بوزارة\nالصحة بإحدى المؤسسات الصحية التي تعاني خصاصا في الموارد البشرية والمحددة قائمتها\nبقرار لوزير الصحة.\nيتقاضى المقيمون ،عالوة على التعويض المنصوص عليه في هذه المادة .تعويضا عن\nالحراسة أو الخدمة اإللزامية طبقا للتنظيم الجاري به العمل.\nيستمر المقيمون الذين لهم صفة موظف أو مستخدم في تاريخ قبولهم كمقيمين ،في تقاضي\nاألجرة المقررة لوضعيتهم النظامية طوال مدة تكوينهم .ويجب عليهم التوقيع على التزام بالعمل\nباإلدارات التي ينتمون إليها لمدة 8سنوات على األقل بعد انتهاء الفترة النظامية للتكوين."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يتمتع المقيمون خالل كل سنة بالحق في إجازة لمدة شهر يؤدى عنه.\nويحدد تاريخ االستفادة من االجازة بمقرر مشترك لقيدوم كلية الطلب والصيدلة أو قيدوم\nكلية طب األسنان ومدير المركز االستشفائي المعني بناء على اقتراح من االستاذ رئيس\nالمصلحة االستشفائية."
    },
    {
      "provision_ref": "art29-11",
      "section": "29-11",
      "title": "المادة 29-11",
      "content": "تم تتميم هذا المرسوم بالمادة 27المكررة مرتين بمقتضى المادة الثانية من المرسوم رقم 2.00.352السالف\nالذكر.\n - 12تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.00.352السالف الذكر.\nتجري على الخارجيين والداخليين والمقيمين المدنيين والعسكريين بالمراكز االستشفائية\nأحكام النظام الداخلي للمؤسسة التي يعملون بها.\nوتجري على الخارجيين ،فيما يتعلق باالنضباط ،أحكام المرسوم رقم 2.75.664الصادر\nفي 11من شوال 17( 1395أكتوبر )1975في شأن المجلس التأديبي الخاص بالطلبة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تشتمل العقوبات التأديبية المطبقة على الداخليين والمقيمين في حالة ارتكاب أخطاء مهنية\nأو إدارية على:\n االنذار؛ التوبيخ؛ الطرد المؤقت من العمل لمدة ال يمكن أن تتجاوز شهرين مع وقف التعويض عن المهام؛ الطرد النهائي من العمل.المادة 31\nيعلن عن االنذار والتوبيخ:\n فيما يخص الداخليين ،من لدن مدير المركز االستشفائي بعد استشارة االستاذ رئيس المصلحةاالستشفائية التي يعمل بها المعني باألمر وبعد تقديم هذا األخير ايضاحات مكتوبة؛\n فيما يخص المقيمين ،من لدن كل من مدير المركز االستشفائي وقيدوم كلية الطب والصيدلةأو ق يدوم كلية طب األسنان المعنيين بعد استشارة االستاذ رئيس المصلحة االستشفائية التي\nيعمل بها المعنى باألمر وبعد تقديم هذا األخير ايضاحات مكتوبة واالستماع إليه أن اقتضى\nالحال ذلك."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يعلن عن الطرد المؤقت أو النهائي من العمل وزير الصحة العمومية فيما يتعلق بالداخليين\nوكل من وزير الصحة العمومية والسلطة الحكومية المكلفة بالتعليم العالي فيما يتعلق بالمقيمين\nوذلك بعد استطالع رأي لجنة تأديبية تتألف من:\n مدير المركز االستشفائي أو ممثله رئيسا؛ -فيدوم الكلية المعنية أو ممثله نائبا للرئيس؛\n ثالثة أساتذة بصفة أعضاء رسميين وثالثة بصفة أعضاء نواب يعينهم مجلس الكلية كل سنةلهذا الغرض وإذا كان أحد هؤالء األعضاء يشرف مباشرة على المعني باألمر وجب أن يخلفه\nنائبه في ذلك؛\n ممثلين من الفئة التي ينتمي اليها العون المعني باألمر يعينان عن طريق القرعة من بينجميع موظفي هذه الفئة.\nويعين رئيس اللجنة التأديبية مقررا من بين أعضاء اللجنة المذكورة.\nوللداخلي أو المقيم الذي يمثل أمام اللجنة التأديبية حق االطالع على ملقه قبل حضوره أمام\nاللجنة المذكورة بما ال يقل عن أسبوع.\nويمكنه أن يدافع عن نفسه أمام اللجنة التأديبية اما شخصيا واما بواسطة مدافع يختاره.\nوتبدي اللجنة التأديبية رأيها في أجل شهر ابتداء من اليوم الذي يعرض فيه األمر عليها ويرفع\nاألجل المذكور الى شهرين إذا صدر األمر بإجراء بحث.\nوال يمكن في أي حال أن تكون العقوبة المعلن عنها بالفعل أشد من العقوبة التي اقترحتها اللجنة\nالتأديبية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يجري على الخارجيين والداخليين والمقيمين غير الموظفين النظام المحدث بالظهير\nالشريف الصادر في 25من ذي الحجة 25( 1345يونيو )1927المغير من حيث الشكل\nبالظهير الشريف رقم 1.60.223الصادر في 12من محرم 6( 1382فبراير )1963في\nشأن التعويض عن حوادث العمل.\nويمكن أن يستفيد الداخليون والمقيمون غير الموظفين من اجازة مرض واجازة عن\nالوالدة وفق نفس الشروط المطبقة على االعوان المؤقتين باإلدارات العامة.\nوفيما يتعلق بإجازة المرض الطويل األمد التي تساوي مدتها أو تفوق سنة أشهر ال تعتبر\nهذه المدة في حساب المدة الفعلية للعمل بالقسم الداخلي أو بصفة مقيم."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يؤمن من األمراض المهنية بعقد تأمين يبرمه المركز االستشفائي المعني باألمر."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "تعالج بالمجان في المراكز االستشفائية األمراض واالصابات التي ال ينجم عنها عجز\nدائم."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "- 14تم تصحيح الفقرة الثانية من هذه المادة باستدراك خطإ وقع بالجريدة الرسمية عدد 4205بتاريخ 11من ذي\nالحجة 2(1413يونيو )1993الجريدة الرسمية عدد 4246بتاريخ 3شوال 16(1414مارس ،)1994ص398؛\nيظل الطلبة في الطب المثبتون في تاريخ العمل بهذا المرسوم توفرهم على صفة خارجي\nأو داخلي خاضعين بصورة انتقالية ألحكام المرسوم الملكي رقم 143.67بتاريخ 20من ذي\nالقعدة 2( 1386مارس )1967المتعلق بوضعية الخارجيين والداخليين والمدرسين بالمركز\nاالستشفائي الجامعي بالرباط ،كما وقع تغييره وتتميمه.\nعلى أنهم يتقاضون بحسب الحالة التعويض المنصوص عليه في المادة 6أو المادة 18\nأعاله."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "تطبق أحكام المادة 21المتعلقة بالمقيمين في الطب بعد مضي سنتين على تاريخ نشر هذا\nالمرسوم في الجريدة الرسمية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يعمل بهذا المرسوم من تاريخ نشره في الجريدة الرسمية وتنسخ بموجبه جميع األحكام\nالمنافية له مع مراعاة أحكام المادتين 36و 37أعاله."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير التربية الوطنية ووزير\nالصحة العمومية ووزير المالية والوزير المنتدب لدى الوزير األول المكلف بالشؤون االدارية\nوالسلطة الحكومية المكلفة بادارة الدفاع الوطني كل واحد منهم فيما يخصه.\nوحرر بالرباط في 21من ذي القعدة 13( 1413ماي .)1993\nاالمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير التربية الوطنية،\n\nوزير الصحة العمومية،\n\nوزير المالية،\n\nاالمضاء :الدكتور الطيب الشكيلي .االمضاء :الدكتور عبد الرحيم الهروشي .االمضاء :محمد برادة.\n\nالوزير المنتدب لدى الوزير األول المكلف بالشؤون االدارية،\nاالمضاء :عزيز حسبي.\n\n19"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}