{
  "id": "ma-adala-education-6624",
  "type": "statute",
  "title": "مرسوم يتعلق بتطبيق القانون المتعلق بإحداث المعهد العالي للإدارة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيوضع المعهد العالي لإلدارة تحت وصاية الوزير األول.\nيكون مقر المعهد بالرباط."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيرأس مجلس اإلدارة الوزير األول أو السلطة الحكومية التي يفوض إليها ذلك .ويتألف\nباإلضافة إلى ذلك من:\n الوزير المكلف بالخارجية والتعاون أو ممثله؛ الوزير المكلف بالداخلية أو ممثله؛ الوزير المكلف بالتعليم العالي وتكوين األطر والبحث العلمي أو ممثله؛ الوزير المكلف بالمالية أو ممثله؛ الوزير المكلف بالوظيفة العمومية واإلصالح اإلداري أو ممثله؛ عميدي جامعتي الرباط؛ -قيدومي كليات العلوم القانونية واالقتصادية واالجتماعية بالرباط وسال؛\n\n - 1الجريدة الرسمية عدد 4870بتاريخ 7ذي القعدة ( 1421فاتح فبراير ،)2001ص .357\n-2-\n\n مدير المدرسة الوطنية لإلدارة؛ أستاذين باحثين بالمعهد يعينهم المدير بعد استشارة الهيئة العلمية للمعهد؛ ممثل عن الطلبة ينتخبه زمالؤه عن كل فوج.يحضر مدير المعهد اجتماعات مجلس اإلدارة بصفة استشارية ويكون مقررا لها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيجتمع مجلس اإلدارة بدعوة من رئيسه كلما دعت الظروف إلى ذلك ،ومرتين على األقل\nكل سنة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيتمتع مجلس اإلدارة بجميع السلطات والصالحيات الالزمة إلدارة المعهد وخصوصا:\n يقر الميزانية ويحصر حسابات السنة المالية المنصرمة ويقرر في رصد نتائجها؛ يحدد التوجهات العامة للتكوين والبحث المزمع إنجازها من قبل المعهد؛ يصادق على عقود واتفاقيات التعاون المنصوص عليها في الفقرة الثالثة من المادة 2من القانون رقم 78.99المشار إليه أعاله؛\n يحدد تعريفة األجور عن الخدمات المقدمة من قبل المعهد؛ يقرر في إحداث الهيئات واللجان المنصوص عليها في الفقرة الرابعة من المادة 4منالقانون رقم 78.99المذكور سابقا؛\n يصادق على التقرير السنوي المتعلق بنشاط المعهد الذي يتم تحضيره من قبل المدير؛ يعد النظام األساسي لمستخدمي المعهد ويعرضه على المصادقة طبق الشروط المقررةفي النصوص التنظيمية الجاري بها العمل بالنسبة لمستخدمي المؤسسات العامة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيسير المدير المعهد ويتصرف باسمه ولهذا الغرض:\n يقوم أو يأذن بجميع األعمال والعمليات المتعلقة بهدف المعهد ويمثله إزاء الدولة وكلإدارة عامة أو خاصة وإزاء الغير ،كما يقوم بجميع األعمال التحفظية؛\n يمثل المعهد أمام القضاء ويمكنه أن يقيم أي دعوى قضائية يكون موضوعها الدفاععن مصالح المعهد .ويتعين عليه إخبار رئيس مجلس اإلدارة بذلك في الحال؛\n يتولى توظيف وتعيين المستخدمين طبقا لألحكام المنصوص عليها في النظام األساسيالخاص بالمستخدمين؛\n-3-\n\n يلتزم بالنفقات بناء على تصرف أو عقد أو صفقة ويمسك المحاسبة بالنسبة للنفقاتالملتزم بها ويصفي ويثبت نفقات موارد المعهد ويسلم للعون المحاسب األوامر باألداء\nوسندات المداخيل المطابقة لها.\nويحرر كل سنة تقريرا عن نشاط المعهد يعرضه على مجلس اإلدارة.\nيساعد المدير في المهام المسندة إليه مدير للدراسات ومدير للتداريب ،يمكن أن يفوض\nلهما جزءا من سلطاته."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير االقتصاد والمالية\nوالخوصصة والسياحة ووزير التعليم العالي وتكوين األطر والبحث العلمي ووزير الوظيفة\nالعمومية واإلصالح اإلداري كل واحد منهم فيما يخصه.\nوحرر بالرباط في 29من شوال 24( 1421يناير .)2001\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير االقتصاد والمالية\nوالخوصصة والسياحة،\nاإلمضاء :فتح هللا ولعلو.\nوزير التعليم العالي وتكوين األطر\nوالبحث العلمي،\nاإلمضاء :نجيب الزروالي.\nوزير الوظيفة العمومية واإلصالح اإلداري،\nاإلمضاء :امحمد الخليفة.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}