{
  "id": "ma-adala-education-6645",
  "type": "statute",
  "title": "مرسوم يتعلق بتحديد شروط ولوج المعهد العالي للإدارة ونظام الدراسات والامتحانات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يتم ولوج المعهد العالي لإلدارة عن طريق مباراة يشارك فيها:\n المترشحون الذين ال يتجاوز عمرهم 35سنة على األكثر والحاصلون على دبلوميتأتى به ولوج سلم األجور رقم 11أو إحدى الشهادات المحددة الئحتها بقرار للوزير\nاألول؛\n المترشحون الموظفون المرسمون الذين ال يتجاوز عمرهم 40سنة على األكثروالمنتمون إلى إطار مرتب في سلم األجور رقم 11أو إطار مماثل والذين يثبتون\nتوفرهم على أقدمية أربع سنوات بهذه الصفة.\n - 1الجريدة الرسمية عدد 4870بتاريخ 7ذي القعدة ( 1421فاتح فبراير ،)2001ص .358\n-2-\n\nال يمكن السماح ألي مرشح أن يشارك في مباراة ولوج المعهد العالي لإلدارة أكثر من\nأربع مرات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب أن تمكن المباراة من تقدير مستوى التكوين العام للمترشح السيما في الميادين\nالقانونية واالقتصادية والسياسية واإلدارية.\nتحدد المواد التي تتمحور حولها مواضيع المباراة وكيفية تنظيمها وكذا شروط تسجيل\nالمترشحين بقرار للوزير األول بناء على اقتراح من مجلس اإلدارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يحدد عدد المقاعد المتبارى بشأنها بالنسبة للصنفين من المترشحين للمباراة المشار إليها\nفي المادة األولى أعاله بقرار للوزير األول بناء على عدد المناصب المالية الشاغرة\nوالمخصصة لهذا الغرض."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تستغرق مدة الدراسة للحصول على دبلوم المعهد العالي لإلدارة سنتين دراسيتين.\nتخصص السنة الدراسية األولى لتلقين الطلبة تكوينا نظريا وتجربة عملية حول الحياة\nاإلدارية والعالقات مع المتعاملين مع اإلدارة.\nويتمثل الهدف األساسي للتكوين في تنمية التحليل التركيبي لدى الطالب وتمكينه من\nاإللمام بإشكاليات التنمية والقدرة على صياغة تصورات بديلة بغية إقامة تفاعل خالق بين\nالدولة واإلدارة العليا ومحيطهما السوسيولوجي.\nوتخصص السنة الدراسية الثانية لتتميم وتعميق التكوين المشار إليه وتنمية روح البحث\nلدى الطلبة وتمكينهم من اكتساب التقنيات العامة للنشاط اإلداري خصوصا ما يتعلق بالمناهج\nالمعاصرة للتدبير والعمل في إطار المجموعات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يشتمل التكوين بالمعهد على دروس نظرية وتطبيقية وندوات وتداريب ،وينظم في شكل\nوحدات دراسية تضم مجموعة من وحدات القيمة.\n\n-3-\n\nتحدد حصة الساعات السنوية اإلجمالية والوحدات الدراسية ووحدات القيمة وأنظمة\nمراقبة المعارف من قبل مجلس إدارة المعهد باقتراح من المجلس العلمي بقرار للوزير األول."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "توزع التداريب على مرحلتين تستغرق في مجموعها مدة ستة أشهر تمتد المرحلة األولى\nمن 2ماي إلى 31يوليو من السنة الدراسية األولى وتمتد المرحلة الثانية من فاتح سبتمبر\nإلى 30نوفمبر من السنة الدراسية الثانية.\nوتنظم هذه التداريب بالمغرب كما ينظم جزء منها بالخارج ،عند االقتضاء ،حسب\nالتوزيع الذي يحدده مدير المعهد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتم التداريب على الصعيد الوطني بإحدى اإلدارات العمومية المركزية أو غير الممركزة\nأو بإحدى الجماعات المحلية أو بإحدى المؤسسات العامة أو الخاصة.\nوتتم التداريب بالخارج طبقا لالتفاقيات المبرمة مع مختلف الدول األجنبية والمؤسسات\nالدولية لدى اإلدارات األجنبية والمنظمات الدولية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يؤطر التداريب ويشرف عليها مسؤول سام باإلدارة أو بالهيئة التي عين الطبلة لقضاء\nالتدريب بها.\nيشارك الطلبة خالل تداريبهم بفعالية في نشاط اإلدارة أو الهيئة المعينون بها .وعلى إثر\nانتهاء التدريب يحررون تقريرا يناقشونه أمام لجنة يعينها مدير المعهد."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يقبل لمتابعة الدراسة في السنة الدراسية الثانية الطلبة الذين اجتازوا بنجاح اختبارات\nالمراقبة المستمرة التي تحدد إجراءاتها طبقا ألحكام المادة الخامسة من هذا المرسوم.\nتختتم السنة الدراسية الثانية بامتحان نهائي.\nتمنح عن كل اختبار نقطة تقييمية من 0إلى ،20وتعتبر إقصائية كل نقطة تقل عن 5\nمن .20\nوتحتسب النقطة المحصل عليها عن التداريب المشار إليها في المادة السادسة أعاله ،في\nاختبارات االمتحان النهائي.\n\n-4-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعتبر الحضور إجباريا في كل أنشطة التعليم والتكوين المنصوص عليها في برنامج\nالدراسة أو المنظمة من قبل المعهد."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يسمح ألي طالب بالتكرار سواء في السنة الدراسية األولى أو الثانية بالمعهد .على\nأنه في حالة مرض أو غياب مبرر بصورة قانونية ،يمكن أن يرخص للطالب بتكرار سنة من\nسنتي الدراسة مرة واحدة بإذن من مدير المعهد بعد استطالع رأي مدير الدراسات واألساتذة\nالمعنيين."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتقاضى الطلبة من غير الموظفين خالل مدة تكوينهم بالمعهد العالي لإلدارة أجرة جزافية\nتحتسب على أساس الرتبة األولى من درجة متصرف لإلدارات المركزية.\nويخضع الطلبة الموظفون خالل مدة تكوينهم ألحكام المرسوم رقم 2.57.1841الصادر\nفي 23من جمادى األولى 16( 1377ديسمبر )1957المشار إليه أعاله."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ينظم المعهد أطوارا للتكوين المستمر لفائدة األطر العليا لإلدارات العمومية والجماعات\nالمحلية والمؤسسات العمومية وأي هيئة عامة أو خاصة أخرى طبقا إلجراءات يحددها مجلس\nاإلدارة.\nويمكن أن تفتح هذه األطوار في وجه المترشحين األجانب.\nوتختتم هذه األطوار بشهادة المعهد العالي لإلدارة للتكوين المستمر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يوظف خريجو المعهد العالي لإلدارة من غير الموظفين مباشرة في إحدى الدرجات أو\nاألطر المرتبة في سلم األجور رقم 11أو في إطار مماثل.\n-5-\n\nويعاد تعيين خريجي المعهد من الموظفين بإدارتهم األصلية أو بإحدى اإلدارات األخرى\nفي درجتهم أو إطارهم السابق ويستفيدون بهذه الصفة من أقدمية اعتبارية لمدة سنتين.\nوتمنح نفس األقدمية االعتبارية لخريجي المعهد من غير الموظفين بعد ترسيمهم."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يعهد إلى وزير الوظيفة العمومية واإلصالح اإلداري ووزير االقتصاد والمالية\nوالخوصصة والسياحة ووزير التعليم العالي وتكوين األطر والبحث العلمي كل واحد فيما\nيخصه بتنفيذ هذا المرسوم."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يعمل بهذا المرسوم ابتداء من تاريخ نشره بالجريدة الرسمية.\nوحرر بالرباط في 29من شوال 24( 1421يناير .)2001\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير الوظيفة العمومية واإلصالح اإلداري،\nاإلمضاء :امحمد الخليفة.\nوزير االقتصاد والمالية والخوصصة والسياحة،\nاإلمضاء :فتح هللا ولعلو.\nوزير التعليم العالي وتكوين األطر والبحث العلمي،\nاإلمضاء :نجيب الزروالي.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}