{
  "id": "ma-adala-administrative-5386",
  "type": "statute",
  "title": "مرسوم بإحداث مسطرة لنشر مشاريع النصوص التشريعية والتنظيمية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيهدف هذا المرسوم إلى إحداث مسطرة للنشر اإللكتروني لمشاريع القوانين والمراسيم\nوالقرارات والمقررات اإلدارية التي تتعلق بالقطاعات والمجاالت المبينة بعده والوارد ذكرها\nفي إطار اتفاقية التبادل الحر المبرمة بين المملكة المغربية والواليات المتحدة األمريكية ،وإلى\nإتاحة اإلمكانية لألشخاص المهتمين إلبداء تعاليق بشأنها:\n .1تجارة البضائع بما فيها تجارة المنتوجات الفالحية ومنتوجات النسيج؛\n .2تجارة الخدمات بما فيها الخدمات المالية والمواصالت؛\n .3جميع اإلجراءات التجارية بما فيها اإلجراءات الصحية والسالمة النباتية وقواعد المنشأ\nواإلدارة الجمركية والعوائق التقنية للتجارة واإلجراءات الحمائية والمعايير\nوالمواصفات القياسية؛\n .4الصفقات العمومية واالستثمار والتجارة اإللكترونية وحقوق الملكية الفكرية والبيئة\nوقانون الشغل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nعالوة على االختصاصات المخولة لألمانة العامة للحكومة بموجب المرسوم المشار إليه\nأعاله رقم 2.83.365تقوم هذه األخيرة بنشر المشاريع المذكورة في المادة األولى أعاله في\nموقعها اإللكتروني طبقا لمقتضيات هذا المرسوم.\n\n - 1الجريدة الرسمية عدد 5744بتاريخ 24جمادى اآلخرة 18( 1430يونيو ،)2009ص .3550\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيجب أن يوجه كل مشروع قانون أو مرسوم أو قرار أو مقرر يتعلق مضمونه بالمجاالت\nالمذكورة في المادة األولى أعاله ،إلى األمانة العامة للحكومة مكتوب على الورق وعلى حامل\nإلكتروني .ويجب أن يرفق المشروع السالف الذكر بمذكرة تحدد موضوعه ومختلف األوجه\nالتي يغطيها واإلضا فة التي جاء بها وكذا أهم التغييرات التي يدخلها ،ويجب أن تحدد هذه\nالمذكرة أيضا المصلحة التي تقدمت بالمشروع وكذا عنوانها اإللكتروني."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيعرض قرار تقدير ما إذا كان المشروع يتعلق بأحد القطاعات أو المجاالت المشار إليها\nفي المادة األولى أعاله على رأي لجنة تحدث لهذا الغرض.\nتتألف هذه اللجنة التي يرأسها ممثل عن األمين العام للحكومة:\n-\n\nممثل عن الوزارة المكلفة بالشؤون الخارجية والتعاون؛\nممثل عن الوزارة المكلفة بالتجارة الخارجية؛\nممثل عن الوزارة المكلفة بالمالية؛\nممثل عن كل قطاع من القطاعات المعنية بالمشروع.\nتجتمع اللجنة المذكورة باألمانة العامة للحكومة بدعوة من رئيسها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\n\nيوضع كل مشروع من المشاريع المشار إليها في المادة األولى أعاله ،تم قبوله من طرف\nاللجنة المومإ إليها في المادة 4أعاله على الموقع اإللكتروني لألمانة العامة للحكومة الذي\nيعتبر الموق ع الوحيد لوضع مشاريع النصوص المعنية بموضوع هذا المرسوم والستقبال\nالتعاليق التي يثيرها مضمون المشاريع المذكورة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتبقى مشاريع النصوص المشار إليها في المادة األولى أعاله والتي حظيت برأي إيجابي\nمن قبل اللجنة ،على الموقع طوال مدة ال تقل عن 15يوما ،ما عدا في حاالت االستعجال،\nوذلك لتمكين األشخاص المهتمين من إبداء تعاليق بخصوص تلك المشاريع.\nيجب أن تنصب التعاليق ،حصرا ،على موضوع النص المنشور.\nيمكن للعموم أن يطلع على التعاليق في الموقع اإللكتروني لألمانة العامة للحكومة.\nيجب على األشخاص المهتمين الذين يبدون تعاليق أن يبينوا هويتهم .ويستبعد كل تعليق\nوارد عن أشخاص لم يبينوا هويتهم أو عنوانهم التجاري.\n\n-3-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيجب على المصلحة التي تقدمت بالمشروع المشار إليها في المادة 3أعاله أن تقوم بتتبع\nالتعاليق المتلقاة وبتلخيصها وأن تقوم ،قدر االستطاعة ،باإلجابة عليها بكيفية عامة ،حسب\nموضوع التعاليق.\nيقوم القطاع المعني بمشروع النص بتوجيهه إلى األمانة العامة للحكومة في صيغة تأخذ\nبعين االعتبار التعاليق التي قبلها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيمكن أن تنشر الصيغة الجديدة مرة أخرى على الموقع اإللكتروني لألمانة العامة للحكومة\nحسب نفس الشروط المبينة في هذا المرسوم إذا تم إدخال تغييرات جوهرية على الصيغة\nاألصلية للمشروع."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيعهد بتنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير الشؤون الخارجية\nوالتعاون وإلى وزير التجارة الخارجية وإلى األمين العام للحكومة ،كل واحد منهم فيما يخصه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nيدخل هذا المرسوم حيز التطبيق ستة أشهر بعد تاريخ نشره بالجريدة الرسمية.\nوحرر بالرباط في 25من جمادى األولى 21( 1430ماي .)2009\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير الشؤون الخارجية والتعاون،\nاإلمضاء :الطيب الفاسي فهري.\nوزير التجارة الخارجية،\nاإلمضاء :عبد اللطيف معزوز.\nاألمين العام للحكومة،\nاإلمضاء :إدريس الضحاك.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}