{
  "id": "ma-adala-education-6681",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 16.86 المتعلق باتخاذ تدابير لتشجيع الاستثمارات في قطاع التعليم الخاص",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "يتمتع بالمنافع المنصوص عليها في هذا القانون االشخاص الطبيعيون أو االعتباريون\nالذين يقومون باستثمارات الحداث أو توسيع مؤسسة من مؤسسات التعليم الخاص المنصوص\nعليها في المادة 2بعده."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تنقسم مؤسسات التعليم الخاص من أجل تطبيق أحكام هذا القانون الى صنفين ،يتضمن\nأولهما:\n مؤسسات التعليم التقني؛ مؤسسات التأهيل المهني؛ مؤسسات التعليم الخاص بالمعاقين. ويشتمل الصنف الثاني على: مؤسسات التعليم العام؛ مؤسسات تعليم الفنون؛ رياض األطفال؛ مؤسسات تعليم اللغات؛ مؤسسات التعليم بالمراسلة الكائن مقرها في المغرب.المادة 3\nيراد في هذا القانون بإنشاء مؤسسة للتعليم الخاص بناء أو تجهيز مؤسسة من المؤسسات\nالمشار اليها في المادة 2أعاله أو القيام ببنائها وتجهيزها معا ،على أن يكون ذلك في نطاق\nبرنامج استثمار ال يقل مبلغه عن 200.000درهم فيما يخص البناء و 100.000درهم فيما\nيخص التجهيز."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "يراد في هذا القانون بتوسيع مؤسسة للتعليم الخاص القيام باستثمارات يكون من شأنها أن\nتزيد في الطاقة االستيعابية للمؤسسة وال يقل مبلغها عن:\n 20%من مجموع تكلفة المشروع األصلي المراد توسيعه فيما يخص مؤسساتالصنف األول المشار اليها في المادة 2أعاله؛\n 30%من مجموع تكلفة المشروع األصلي المراد توسيعه فيما يخص مؤسساتالصنف الثاني المشار اليها في المادة 2أعاله.\nولتحديد مجموع تكلفة المشروع األصلي تطبق معامالت أعادة التقويم المنصوص عليها\nفيما يتعلق بالضريبة على االرباح العقارية المحدثة بالفصل 5من القانون المالي لسنة 1978\nرقم 1.77الصادر بتنفيذه الظهير الشريف رقم 1.77.372بتاريخ 9محرم 1398\n( 30ديسمبر.)1977"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :أحكام عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "يتمتع المستثمرون المشار إليهم بالمادة األولى أعالء بالمنافع المقررة في هذا القانون\nبشرط أن يودعوا برامج استثمارهم لدى اإلدارة لتتحقق من مطابقتها لألحكام الواردة فيه."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :أحكام عامة",
      "section": "6",
      "title": "المادة 6",
      "content": "اذا كانت مؤسسة تمارس صنفي التعليم المشار اليهما في المادة 2أعاله وجب أن يعتبر\nكل صنف منهما على حدة فيما يخص التمتع بالمنافع المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول :أحكام عامة",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن ينجز برنامج االستثمار المشهود بمطابقته الحكام هذا القانون خالل الثمانية\nعشر شهرا التالية للشهر الذي توجه فيه االدارة إلى المستثمر رسالة تخبره فيها بهذه المطابقة.\nبيد أنه يجوز لإلدارة منح آجال اضافية مراعاة ألهمية االستثمار أو في حالة طروء قوة\nقاهرة أو ظروف غير متوقعة.\nواذا انصرمت اآلجال المشار اليها أعاله من غير أن ينجز جزء من برنامج االستثمار\nفإن الجزء غير المنجز ال يجوز أبدا أن يستفيد من المنافع المنصوص عليها في هذا القانون.\nوال يعفي الحصول على شهادة المطابقة المستثمرين من وجوب الحصول على الرخص\nاالدارية التي تفرضها النصوص التشريعية أو التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب على المستثمرين الذين يتمتعون بجميع أو بعض المنافع المنصوص عليها في هذا\nالقانون أن يوجهوا إلى االدارة كل ثالثة أشهر تقريرا عما أنجزوه من برامج استثمارهم وتقريرا\nحين انتهاء االعمال.\nواذا جاوز االجل المقرر لإلنجاز 18شهرا وجب على المستثمرين أن يوجهوا الى االدارة\nكل اثني عشر شهرا تقريرا عن االعمال المنجزة وتقريرا ختاميا حين انتهاء االعمال.\n4"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "كل مؤسسة ت متع صاحبها بجميع أو بعض المنافع المنصوص عليها في هذا القانون يجب\nأن تخصص ألغراض التعليم المحدثة من أجلها طوال مدة 20سنة تبتدىء من تاريخ رخصة\nافتتاحها.\nوفي حالة التنازل للغير عن المؤسسة قبل انصرام المدة المحددة أعاله يحل المتنازل له\nمحل المتنازل في حقوقه والتزاماته الناتجة عن هذا القانون.\nوفي حالة تغيير الغرض المعدة له المؤسسة قبل انصرام المدة اآلنفة الذكر يجب على\nمالكها أن يرد إلى اإلدارة من قيمة المنافع التي تم التمتع بها مبلغا يكون بنسبة الفترة الباقية من\nمدة العشرين سنة المشار اليها أعاله ،مضافا اليه ما يساوي مقداره.\n\nالباب الثاني :االعفاء من الضرائب"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :االعفاء من الضرائب",
      "section": "10",
      "title": "المادة 10",
      "content": "يعفى المستثمرون المشار إليهم بالمادة األولى أعاله من الضريبة على القيمة المضافة\nالمفروضة على المعدات وسلع التجهيز الجديدة المصنوعة في المغرب التي يشترونها مباشرة\nأو بواسطة مؤسسة للتأجير التمويلي (.)credit - bail"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :االعفاء من الضرائب",
      "section": "11",
      "title": "المادة 11",
      "content": "تعفى من الضريبة على القيمة المضافة المعدات وسلع التجهيز الجديدة التي يستوردها\nالمستثمرون المشار إليهم بالمادة األولى أعالء مباشرة أو بواسطة متعاقدين معهم أو عن طريق\nمؤسسات للتأجير التمويلي ( ) credit-bailاذا كان برنامج االستثمار يتعلق بالصنف األول\nمن مؤسسات التعليم المشار اليه في المادة 2أعاله."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :االعفاء من الضرائب",
      "section": "12",
      "title": "المادة 12",
      "content": "يعفى المستثمرون المشار إليهم بالمادة األولى أعالء من رسم االستيراد المفروض على\nالمعدات وسلع التجهيز الجديدة التي يستوردونها مباشرة أو بواسطة متعاقدين معهم أو عن\nطريق مؤسسة للتأجير التمويلي ( )credin hailاذا كان برنامج االستثمار يتعلق بالصنف\nاألول من مؤسسات التعليم المشار اليه في المادة 2أعاله."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني :االعفاء من الضرائب",
      "section": "13",
      "title": "المادة 13",
      "content": "يحق لمن دفع رسم االستيراد أو الضريبة على القيمة المضافة في حالة استيراد أو شراء\nمعدات أو سلع تجهيز جديدة معفاة من ذلك عمال بالمواد 10و 11و 12أعاله أن يسترد ما\nدفعه وفق الشروط المحددة بنص تنظيمي.\n5"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثاني :االعفاء من الضرائب",
      "section": "14",
      "title": "المادة 14",
      "content": "يسري االعفاء وحق االسترداد المنصوص عليهما في المواد 10و 11و 12و 13أعاله\nعلى مختلف المنتجات المستوردة الداخلة فيما يصنع بالمغرب من المعدات وسلع التجهيز\nالمدرج كلها أو بعضها في برنامج استثمار مشهود بمطابقته الحكام هذا القانون."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثاني :االعفاء من الضرائب",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب على مؤسسات التأجير التمويلي ( )credit-bailالتي تتمتع لحساب المستثمرين أو\nالمتعاقدين معهم باالعفاءات المنصوص عليها في المواد 10و 11و 12أعاله أن تطرح المبلغ\nالمعفى منه من االيجار الذي يدفعه المستثمرون المعنيون أو المتعاقدون معهم."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثاني :االعفاء من الضرائب",
      "section": "16",
      "title": "المادة 16",
      "content": "ال يجوز لالدارة بأي حال من األحوال أن تسلم شهادة بالمطابقة الحكام هذا القانون حين\nيتعلق األمر ببرامج استثمار تنص على اقتناء معدات وسلع تجهيز مستعملة أو سبق أن استفادت\nمن المنافع المقررة في هذا القانون."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثاني :االعفاء من الضرائب",
      "section": "17",
      "title": "المادة 17",
      "content": "ال يجوز ،خالل خمس سنوات تبتدىء من تاريخ الشروع في استغالل المؤسسة ،التنازل\nللغير عن المعدات وسلع التجهيز المستفيدة من المنافع المنصوص عليها في هذا الفصل أو\nنقلها أو استعمالها لغير األغراض التي استوردت أو اشتريت بالمغرب من أجلها اال برخصة\nصريحة من االدارة.\nويجوز منح هذه الرخصة اذا كان من شأن التنازل للغير أو النقل أو االستعمال المراد\nالقيام به أن ينهض بوسائل وتكنولوجيات التربية والتعليم أو في حالة طروء قوة قاهرة.\nويمكن خالل المدة المنصوص عليها في الفقرة األولى من هذه المادة أن يخضع\nالمستثمرون المتمتعون باالعفاء لمراقبة الموظفين الذين تعتمدهم االدارة لهذا الغرض."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يحدد الرسم النسبي المفروض على حصة المشاركة المطلقة بنسبة %0.5عند تأسيس\nشركات يكون غرضها أحداث أو توسيع مؤسسة للتعليم الخاص أو عند الزيادة في رأس مالها.\nويحول التمتع بتخفيض الرسم المفروض على حصة المشاركة المنصوص عليه في\nالفقرة السابقة دون التمتع بالتخفيض المقرر في الفقرة 3من الفصل 93من مدونة التسجيل،\nولكن يترتب عليه االعفاء من الرسم االضافي المنصوص عليه في الفقرة 2من الفصل 93\nالمذكور ومن رسوم نقل الملكية المنطقة بتحمل الخصوم عند االقتضاء.\n6"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تعفى الشركات المنصوص عليها في المادة 18أعاله حين تأسيسها من رسم الدمغة\nالنسبي المفروض على االسهم عمال بالفصل 5من مدونة التنبر."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يعفى من رسوم التسجيل المقررة في الفقرة األولى من الفصل 96من مدونة التسجيل\nكل تملك بعوض الراض يخصصها المستثمر النجاز برنامج استثمار مقبول لالستفادة من\nالمنافع المنصوص عليها في هذا القانون.\nويشترط للتمتع بهذا االعفاء:\nأ) أن يتضمن عقد تملك األرض بيان الفرض المعدة له والتزام المستثمر بتخصيصها\nلذلك في أجل ال يجاوز 12شهرا يبتدىء من تاريخ تسجيل العقد ،ويجوز أن تمد االدارة في\nهذا االجل في حالة طروء قوة قاهرة؛\nب) أن يرهن المستثمر في عقد التملك أو في عقد ملحق به األرض للدولة رهنا رسميا\nمن المرتبة األولى فان لم يمكن فمن المرتبة الثانية بعد الرهن المخول لمؤسسات القرض\nالمعتمدة ،وذلك لضمان اداء الرسوم العادية والغرامات التي قد تفرض عند االقتضاء اذا لم\nتخصص األرض للغرض المعين في األجل المضروب لذلك.\nوال يسمح محصل رسوم التسجيل المختص بافتكاك الرهن اال بعد اإلدالء بما يثبت\nتخصيص األرض للغرض المتملكة من أجله ،فإن لم يثبت ذلك وجب دفع رسوم التسجيل مع\nالغرامات المنصوص عليها في الفصل ( 96الفقرة 4ب .IIد) من مدونة التسجيل.\nويعفى عقد انشاء الرهن الرسمي المشار اليه أعاله وافتكاكه من رسوم التسجيل والقيد\nفي السجالت العقارية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يعفى المستثمرون فيما يتعلق باحداث أو توسيع مؤسسات التعليم الخاص من الضريبة\nالمهنية (الباتانتا):\nأ) خالل العشر سنوات األولى المتتالية الستغالل المؤسسة المحدثة أو استغالل\nتوسعتها ،إذا كانت المؤسسة من الصنف األول المشار اليه في المادة 2أعاله.\nب) خالل الخمس سنوات األولى المتتالية الستغالل المؤسسة المحدثة أو استقالل\nتوسعتها ،اذا كانت المؤسسة من الصنف الثاني المشار اليه في المادة 2أعاله.\nبيد أنه إذا تم باستثمار جديد توسيع مؤسسة تعليم سبق أن استفادت من جميع أو بعض\nالمنافع المنصوص عليها في هذا القانون فان التوسيع ال يترتب عليه االعفاء من الضريبة\nالمهنية اال اذا وقع داخل مدة االعفاء المتعلق بالبرنامج األصلي ،ويستحق االعفاء عنه حينئذ\nخالل ما بقي من هذه المدة فقط.\nواستثناء من المادة 4من هذا القانون تطبق االحكام الواردة أعاله ولو تعلق األمر بتوسيع\nمؤسسة تعليم يفضي الى زيادة في طاقتها االستيعابية نقل عن المستويات الدنيا المحددة في\nالمادة المذكورة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يعفى المستثمرون فيما يتعلق باحداث أو توسيع مؤسسات التعليم الخاص المشار اليها في"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يظل المستثمر المعفى من الضريبة على االرباح المهنية خاضعا لاللتزامات والرقابة\nالمنصوص عليها في التشريع الجاري به العمل في هذا الشأن.\n\nالباب الثالث :أحكام تتعلق بنظام الصرف"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثالث :أحكام تتعلق بنظام الصرف",
      "section": "24",
      "title": "المادة 24",
      "content": "يضمن دون تحديد للمبلغ أو المدة تحويل االرباح الموزعة خالصة من الضرائب على\nغير المقيمين.\nواذا انجز االستثمار شخص اجنبي ضمن له حق اعادة تحويل الناتج الحقيقي للتنازل\nعنه للغير فيما يرجع الى:\n حصة رأس المال المقدمة عن طريق التنازل لبنك المغرب عن عمالت قابلةللتحويل؛\n حصة المشاركة المقدمة عن طريق الخصم من حسابات رأس المال والمستثمرةطوال مدة ال تقل عن 5سنوات؛\n زائد القيمة الصافي الناتج عن التنازل.8\n\nالباب الرابع :أحكام متنوعة"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :أحكام متنوعة",
      "section": "25",
      "title": "المادة 25",
      "content": "يجوز سحب المنافع التي يتمتع بها المستثمرون المشار إليهم في هذا القانون بمقرر\nتصدره االدارة اذا لم ينجزوا برامج استثمارهم وفق الغرض المتوخي منها.\nويتضمن المقرر المشار اليه في الفقرة السابقة األمر بدفع الرسوم والضرائب العادية\nالمستحقة مضافا اليها مبلغ يساوي مقدارها.\nوتقوم اإلدارة المختصة باستيفاء ذلك وفق القواعد الجاري بها العمل لديها.\nويمكن أن يخضع المستثمرون المتمتعون بواحد أو أكثر من المنافع المنصوص عليها\nفي هذا القانون لعمليات الرقابة والتحقيق التي يمارسها الموظفون الذين تعتمدهم االدارة للقيام\nبذلك."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :أحكام متنوعة",
      "section": "26",
      "title": "المادة 26",
      "content": "يعاقب بغرامة تساوي خمس مرات المبلغ المعفى منه على كل مخالفة ألحكام هذا القانون\nوعلى كل تحايل ترتبت أو يمكن أن تترتب عليه اعفاءات من غير حق.\nويتعرض المشاركون في المخالفة لنفس العقوبة التي يتعرض لها الفاعلون االصليون.\nويجوز أن تقرر االدارة عالوة على ما ذكر سقوط الحق مؤقتا أو مؤبدا في التمتع\nباالعفاءات المنصوص عليها في هذا القانون.\nوتقوم االدارة المختصة باثبات المخالفات وفق االجراءات والقواعد المعمول بها لديها.\nويكون للغرامة في جميع الحاالت طابع التعويض المدني.\n\n9"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}