{
  "id": "ma-adala-education-6683",
  "type": "statute",
  "title": "مرسوم بتحديد نظام الدراسة والامتحانات لنيل دبلوم مهندس الدولة والشهادة التحضيرية في البحث والدكتوراة في العلوم التطبيقية المسلمة من المدرسة الوطنية للصناعة المعدنية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدد وفقا لألحكام التالية نظام الدراسة واالمتحانات لنيل دبلوم مهندس الدولة والشهادة\nالتحضيرية في البحث وشهادة الدكتوراة في العلوم التطبيقية (دكتوراة الدولة) المسلمة من\nالمدرسة الوطنية للصناعة المعدنية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تستغرق الدراسة لنيل دبلوم مهندس الدولة ثالث سنوات.\n\n - 1الجريدة الرسمية عدد 4229بتاريخ 2جمادى اآلخرة 17( 1414نوفمبر ،)1993ص .2257\n2"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يتم القبول في السنة األولى بعد النجاح في المباراة وفقا للشروط المنصوص عليها في\nالمرسوم المشار إليه أعاله رقم 2.87.415بتاريخ 9محرم 4( 1408سبتمبر )1987مع\nمراعاة أحكام الفقرة 2بعده.\nتغييرا ألحكام المادة 1من المرسوم المشار إليه أعاله رقم 2.87.415بتاريخ\n 9محرم 4( 1408سبتمبر )1987يتيح النجاح في المباراة الوطنية التي يشارك فيها تالميذ\nاألقسام التحضيرية للرياضيات الخاصة ولوج السنة األولى للدراسات لنيل دبلوم مهندس الدولة\nللمدرسة الوطنية للصناعة المعدنية .\nويمكن أن يقبل في السنة األولى بعد النجاح في المباراة المترشحون الذين تابعوا السنة\nالثانية للرياضيات والفيزياء أو السنة الثانية للكيمياء والفيزياء وذلك عند توافر المقاعد وفي\nحدود %20من عدد كل فوج.\nكما يمكن أن يقبل بالسنة الثانية بعد النجاح في المباراة وفي حدود المقاعد المتوافرة\nالمترشحون الحاصلون على دبلوم مهندس التطبيق أو إجازة في العلوم تسلمها كليات العلوم أو\nعلى شهادة معادلة لها ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يكون التقييد سنويا وعلى التلميذ أن يجدد تقييده في بداية كل سنة دراسية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "التعليم نظري وتطبيقي ويشتمل على دروس وأعمال مسيرة وأعمال تطبيقية وعلى\nندوات ومحاضرات وزيارات وتداريب.\nويحدد مجلس إدارة المدرسة برامج التعليم باقتراح من مدير المؤسسة بعد استطالع رأي\nمجلس استكمال الخبرة ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يسمح ألي تلميذ بتكرار السنة أكثر من مرة خالل دراسته ما عدا في حالة ترخيص\nاستثنائي عند طروء قوة قاهرة ترتب عليها انقطاع عن الدراسة لمدة ستة أسابيع على األقل،\nويمنح مدير المؤسسة الترخيص باالستثناء المذكور ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يقيم كل اختبار بدرجة عددية من 0إلى .20\nويتم االنتقال من سنة إلى أخرى.\n\n3"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يقبل في السنة التالية التالميذ المتوافرة فيهم الشروط اآلتية:\n•\n\nالحصول على متوسط عام ال يقل عن 12من 20؛\n\n•\n\nالحصول في كل مادة على درجة ال تقل عن 8من .20\n\nعلى أن التالميذ الذين حصلوا على المتوسط العام المشار إليه أعاله ونالوا في واحدة أو أكثر\nمن المواد درجة تقل عن 8من 20يجب عليهم المشاركة في امتحان استدراك يتعلق بالمادة\nأو المواد المذكورة قصد قبولهم في السنة التالية ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يسلم دبلوم مهندس الدولة لتالميذ السنة الثالثة الذين:\n•\n\nحصلوا على متوسط عام ال يقل عن 13من 20في السنة الثالثة؛\n\n•\n\nلم يحصلوا على نقطة تقل عن 10من 20في واحدة أو أكثر من المواد؛\n\n•\n\nنجحوا في جميع التداريب المقررة.\n\nويسلم التالميذ غير المتوافرة فيهم الشروط المذكورة شهادة دراسية تتضمن بيان\nالتخصص ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تسلم الشهادة التحضيرية في البحث على أثر كل تأهيل يكون له طابع علمي وتقني ويتعلق\nباألهلية للبحث.\nوتحدد قائمة التخصصات التي تحضر فيها الشهادة التحضيرية في البحث بقرار مشترك\nللسلطات الحكومية المكلفة بالمعادن والتعليم العالي وتكوين األطر باعتبار اإلمكانات المتوافرة.\nوينظم تحضير الشهادة التحضيرية في البحث في حظيرة مجموعة بحث تتألف من\nمدرسين باحثين ينتمون إلى المدرسة الوطنية للصناعة المعدنية أو إلى مؤسسات أخرى للتعليم\nالعالي والبحث تحت مسؤولية مدير للبحث أستاذ بالتعليم العالي.\n\n4"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يشترط في قبول المترشحين ،لتحضير الشهادة التحضيرية في البحث أن يكونوا حاصلين\nعلى دبلوم مهندس الدولة أو على شهادة معترف بمعادلتها له.\nويقرر مدير المدرسة قبول الترشيح بعد دراسة ملفه ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تستغرق مدة تحضير الشهادة التحضيرية في البحث سنتين ،ويجوز لمدير المدرسة أن\nيسمح للمترشح بسنة ثالثة وأخيرة بناء على طلب مسبب من المشرف على بحثه.\nويجب على المترشحين للشهادة التحضيرية في البحث أن يقيدوا أنفسهم كل سنة ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يقوم تحضير الشهادة التحضيرية في البحث على تتبع دروس نظرية وتطبيقية وإنجاز\nعمل في البحث.\nوتهدف الدروس النظرية والتطبيقية إلى تمكين المترشحين من تعميق معلوماتهم في\nميدان علمي أو تقني معين وتوسيع معلوماتهم المتعلقة بميادين مماثلة ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تحدد برامج الدروس النظرية والتطبيقية واجراءات مراقبة معلومات الدروس المذكورة\nوفقا للشروط المنصوص عليها في الفقرة 2من المادة 5أعاله."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ينصب عمل البحث على تنمية روح اإلبداع والتجديد لدى المترشح وعلى تحسين\nمؤهالته العلمية والتقنية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يختار المترشح موضوع البحث باتفاق مع المشرف على بحثه ،ويكون البحث المذكور\nمحل أطروحة تعتبر مناقشتها بمثابة اختبار نهائي لنيل الشهادة التحضيرية في البحث.\nيمكن أن تشتمل األطروحة على دراسة فريدة أو تنصب على مجموعة من األعمال."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يمنح مدير المدرسة الوطنية للصناعة المعدنية اإلذن بمناقشة األطروحة.\nيوجه المترشح لمدير المدرسة الوطنية للصناعة المعدنية طلبا لمناقشة أطروحته مشفوعا\nبنسختين منها وبملخص ألعماله.\nويقدم المشرف على البحث إلى مدير المدرسة تقريرا عن أعمال المترشح.\nويعرض مدير المدرسة أعمال المترشح قصد تقييمها على مقررين يختاران من بين\nشخصيات علمية حاصلة على الدكتوراة في العلوم أو في العلوم التطبيقية منها واحدة على\nاألقل ال تنتمي إلى هيئة المدرسين الباحثين بالمؤسسة .\nوتبدي الشخصيات التي تمت استشارتها رأيها إلى مدير المدرسة كتابة.\nيأذن مدير المدرسة بالمناقشة استنادا إلى تقارير المشرف على البحث والمقررين\nوباعتبار النتائج المحصل عليها في مراقبة المعلومات.\nوتجرى المناقشة بعد إيداع المترشح طلبه لهذا الغرض بما ال يقل عن شهر.\nويودع المترشح بمصلحة الدراسة قبل المناقشة بخمسة عشر يوما على األكثر بعشرين\nنسخة من أطروحته مطبوعة لفائدة خزانات المدرسة ومؤسسات أخرى معنية وعشرين نسخة\nمن ملخص أعماله قصد توزيعها على مجموعات البحث بالمؤسسة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "إذا رفض اإلذن بالمناقشة جاز للمترشح أن يقدم طلبا جديدا وأخيرا بعد الطلب األول\nبأربعة أشهر على أقل تقدير وذلك وفق نفس الشروط وطبقا ألحكام المادة 17أعاله ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تتم المناقشة أمام لجنة يتولى مدير المدرسة الوطنية للصناعة المعدنية تعيين أعضائها\nورئيسها.\nوتضم اللجنة ثالثة أعضاء على األقل من بينهم المشرف على البحث والمقرران ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تسلم الشهادة التحضيرية في البحث إلى المترشح مع بيان التخصص بعد مناقشة علنية.\nوتشتمل المناقشة المذكورة على عرض شفوي ومناقشة مع أعضاء اللجنة.\nويعلن عن النجاح أو الرسوب بعد مداولة اللجنة.\nويعلن القبول مع بيان إحدى الميزات التالية :مشرفة ،و (مشرفة جدا) ،و (مشرفة جدا\nمع تنويه اللجنة).\nويجوز للمترشح في حالة الرسوب مناقشة أطروحته مرة أخرى وفق نفس الشروط\nالمبينة أعاله وفي دائرة التقييد باآلجال المنصوص عليها في المادة 12من هذا المرسوم .\n\n6"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تمنح درجة دكتور في العلوم التطبيقية للمترشح الذي أبان عن قدرته على القيام بعمل في\nالبحث العلمي من مستوى رفيع بعد مناقشة أطروحة تنظر لجنة في قيمتها وأصالتها.\nويمكن أن تنصب األطروحة على دراسة فريدة أو تشتمل على مجموعة من األعمال.\nوتحدد قائمة التخصصات التي تحضر فيها شهادة الدكتوراة في العلوم التطبيقية بقرار\nمشترك للسلطات الحكومية المكلفة بالمعادن والتعليم العالي وتكوين األطر بحسب اإلمكانيات\nالمتوافرة ."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يقيد المترشح للدكتوراة في العلوم التطبيقية نفسه كل سنة بالمدرسة الوطنية للصناعة\nالمعدنية.\nوفيما يخص التقييد األول ،يوجه المترشح إلى مدير المدرسة طلبا يتضمن موضوع\nالبحث ويكون مذيال بموافقة المشرف على بحثه والشعبة المعنية باألمر."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يمنح مدير المدرسة اإلذن في المناقشة بعد التقييد ثالث مرات على األقل.\nويوجه المترشح إلى رئيس المؤسسة طلب المناقشة مشفوعا بنسختين من أطروحته ومن\nملخص أعماله.\nويقدم المشرف على البحث إلى مدير المدرسة تقريرا من أعمال المترشح.\nويعرض مدير المدرسة أعمال المترشح قصد تقييمها على مقررين يختاران من بين\nشخصيات علمية حاصلة على شهادة دكتوراة الدولة في العلوم أو العلوم التطبيقية منها واحدة\nعلى األقل ال تنتمي إلى هيئة المدرسين الباحثين بالمؤسسة .\nوتبدي الشخصيات التي تمت استشارتها رأيها إلى مدير المدرسة كتابة ويأذن مدير\nالمؤسسة في المناقشة استنادا إلى تقارير المشرف على البحث والمقررين.\nويحدد تاريخ المناقشة بعد إيداع طلب المترشح بشهر على أقرب تقدير .\nويودع المترشح بمصلحة الدراسة قبل المناقشة بخمسة عشر يوما على أبعد تقدير عشرين\nنسخة مطبوعة من أطروحته لفائدة خزانات المدرسة ومؤسسات أخرى معنية وعشرين نسخة\nمن ملخص أعماله قصد توزيعها على مجموعات البحث بالمؤسسة .\n\n7"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "إذا رفض اإلذن في المناقشة ،جاز للمترشح أن يقدم طلبا جديدا بعد الطلب السابق بستة\nأشهر على أقرب تقدير وذلك وفقا للشروط المنصوص عليها في المادة 24أعاله."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تتم المناقشة أمام لجنة يتولى مدير المدرسة تعيين أعضائها ورئيسها باقتراح من المشرف\nعلى البحث.\nوتضم اللجنة ثالثة أعضاء على األقل من بينهم المشرف على البحث والمقرران ."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يمنح المترشح درجة دكتور في العلوم التطبيقية بعد مناقشة علنية.\nوتشمل المناقشة المذكورة على عرض شفوي ومحادثة مع أعضاء اللجنة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يعلن نجاح أو رسوب المترشح بعد مداولة اللجنة ويعلن القبول مع بيان إحدى الميزات\nالتالية:\n\"مشرفة\" و\"مشرفة جدا\" و\"مشرفة جدا مع تنويه اللجنة\".\nويجوز للمترشح في حالة الرسوب أن يناقش أطروحته مرة أخرى وفقا لنفس الشروط\nالمقررة في المواد السابقة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يمكن أن يقبل بالمدرسة الوطنية للصناعة المعدنية المترشحون األجانب المعتمدون من\nقبل الحكومة المغربية وفقا لنفس الشروط المطبقة على التالميذ المغاربة ."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يسند إلى وزير الطاقة والمعادن ووزير التربية الوطنية ووزير األشغال العمومية\nوالتكوين المهني وتكوين األطر كل واحد منهم فيما يخصه تنفيذ هذا المرسوم الذي ينشر في\nالجريدة الرسمية ويعمل بأحكامه من السنة المدرسية .1989-1988\nوتنسخ ابتداء من التاريخ المذكور أحكام المرسوم رقم 2.75.296الصادر في\n 21من جمادى األولى 2( 1395يونيو )1975باحداث وتنظيم المدرسة الوطنية للصناعة\nالمعدنية.\nوحرر بالرباط في 13من جمادى األولى 29( 1414أكتوبر. (1993\nاالمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير الطاقة والمعادن،\nاالمضاء :موالي ادريس العلوي المدغري.\nوزير التربية الوطنية،\nاالمضاء :الدكتور الطيب الشكيلي.\nوزير األشغال العمومية والتكوين المهني وتكوين األطر،\nاالمضاء :محمد القباج.\n\n9"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}