{
  "id": "ma-adala-education-6686",
  "type": "statute",
  "title": "مرسوم بتحديد تأليف وسير اللجنة العلمية للمؤسسة الجامعية وكذا كيفيات تعيين وانتخاب أعضائها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتتألف اللجنة العلمية المنصوص عليها في المادة 23من القانون رقم 01.00المشار إليه\nأعاله كما يلي:\n -1األعضاء المعينون:\n رئيس المؤسسة الجامعية ،رئيسا؛ نائب العميد أو المدير المساعد المكلف بالشؤون التربوية ،مقررا للجنة؛ نائب العميد أو المدير المساعد المكلف بالبحث؛ أستاذان للتعليم العالي يعينان من لدن رئيس الجامعة باقتراح من رئيس المؤسسةالمعنية اعتبارا لكفاءتهما العلمية.\nوكلما انكبت اللجنة العلمية لكلية الطب والصيدلة أو لكلية طب األسنان ،على دراسة\nوضعية أستاذ باحث عسكري يدرس بهذه المؤسسة ،يدعو رئيس هذه اللجنة أستاذا للتعليم\n - 1الجريدة الرسمية عدد 5016بتاريخ 15ربيع اآلخر 27( 1423يونيو ،)2002ص .1922\n-2-\n\nالعالي العسكري المعين من لدن السلطة الحكومية المكلفة بإدارة الدفاع الوطني قصد المشاركة\nفي دراسة هذا الملف.\n -2األعضاء المنتخبون:\n رئيس الشعبة المنتخب المعني بالنقطة أو النقط المسجلة بجدول أعمال اللجنة العلمية؛ أربعة أساتذة للتعليم العالي بالمؤسسة ينتخبون من لدن األساتذة الباحثين بهذه المؤسسةحسب الكيفيات المحددة بقرار للسلطة الحكومية المكلفة بالتعليم العالي.\nفي غياب العدد الكافي من أساتذة التعليم العالي بالمؤسسة ،يمكن لرئيس المؤسسة أن\nيدعو أساتذة مؤهلين أو أساتذة مبرزين في الطب والصيدلة أو أساتذة مبرزين في طب األسنان\nوإذا اقتضى الحال أساتذة التعليم العالي مساعدين ألجل إتمام تأليف اللجنة العلمية.\nيمكن لرئيس المؤسسة أن يدعو ،بصفة استشارية ،أستاذا للتعليم العالي في التخصص\nالمعني ليدلي برأيه حول مسألة مدرجة في جدول األعمال.\nال يمكن ألي عضو في اللجنة العلمية أن يحضر جلسة خاصة بالشؤون المتعلقة بوضعيته\nاإلدارية أو بوضعية أستاذ باحث في إطار أو درجة أعلى.\nباستثناء رئيس المؤسسة ونواب العمداء أو المديرين المساعدين ،يزاول باقي األعضاء\nسواء منهم المعينون أو المنتخبون انتدابهم لمدة ثالث سنوات قابلة للتجديد مرة واحدة.\nإذا فقد عضو الصفة التي انتخب أو عين من أجلها أو استقال من اللجنة ،يتم تعويضه\nطبقا لنفس الكيفية بالنسبة للفترة المتبقية وخالل الستين يوما الموالية لتاريخ شغور هذا المقعد."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتجتمع اللجنة ثالث مرات في السنة على األقل ،وكلما دعت الضرورة إلى ذلك بدعوة\nمن رئيسها أو بطلب من نصف أعضائها.\nعند االستدعاء األول ،ال يعتبر اجتماع اللجنة صحيحا إال إذا حضره نصف أعضائها\nعلى األقل .وإذا لم يتوافر هذا النصاب ،يمكن عقد اجتماع ثان بكيفية صحيحة بعد ثمانية أيام\nدون شرط النصاب.\n-3-\n\nتعتمد اقتراحات وآراء اللجنة بأغلبية أصوات األعضاء الحاضرين .وفي حالة تعادل\nاألصوات ،يعتبر صوت الرئيس مرجحا.\nيجب أن تكون هذه االقتراحات واآلراء مبررة ومحررة في شكل تقارير مكتوبة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيسند إلى وزير التعليم العالي وتكوين األطر والبحث العلمي تنفيذ هذا المرسوم الذي ينشر\nبالجريدة الرسمية.\nوحرر بالرباط في 22من ربيع األول 4( 1423يونيو .)2002\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير التعليم العالي وتكوين األطر\nوالبحث العلمي،\nاإلمضاء :نجيب الزروالي.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}