{
  "id": "ma-adala-education-6719",
  "type": "statute",
  "title": "مرسوم بتحديد إجراءات قبول الطلبة المغاربة المقيدين في المؤسسات العليا الجزائرية لمتابعة دراستهم في المؤسسات الجامعية ومؤسسات تكوين الأطر العليا",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيمكن وفق الشروط المقررة بعده أن يقبل لمتابعة الدراسة في المؤسسات الوطنية الجامعية\nأو مؤسسات تكوين األطر العليا الطلبة المغاربة الذين كانوا مقيمين بصورة قانونية خالل السنة\nالجامعية 1994 - 1993في مؤسسات التعليم العالي الجزائرية ،وذلك بالرغم عن جميع أحكام\nالنصوص التنظيمية المنافية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيجب أن تودع طلبات التقييد لدى الوزارة المكلفة بالتعليم العالي (مديرية التعليم العالي)\nأو توجه اليها داخل اجل ثالثين يوما من تاريخ نشر هذا المرسوم في الجريدة الرسمية.\nويجب أن تشفع طلبات التقييد بالوثائق التالية:\n شهادة بكالوريا التعليم الثانوي أو نسخة مشهود بمطابقتها لألصل؛ شهادة مدرسية أو أي وثيقة مثبتة أخرى تقوم مقامها عن كل سنة من السنوات المقضيةفي الدراسة؛\n صورة لبطاقة التعريف الوطنية.المادة الثالثة\nتوجه ملفات التقييد بحسب تسليمها إلى عميد أو مدير كل مؤسسة من المؤسسات\nالجامعية أو مؤسسات تكوين األطر العليا المعنية.\n-5-\n\nوتقوم بدراسة الملفات المذكورة لجنة تربوية خاصة برأسها العميد أو المدير المعني\nباألمر الذي يتولى تحديد تأليفها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيمكن بعد النظر في المستوى التربوي للمترشح باعتبار الطور الدراسي الذي يرغب\nفي االلتحاق به أن تقرر اللجنة اما تقييد الطالب تلقائيا في سنة من السنوات وأما توقيف هذا\nالتقييد على القبول في اختبار يراد به تحديد مستواه التربوي.\nويجب أن يكون رفض كل تقييد مسببا ً وأن يبلغ في الحال إلى المعني باألمر.\nويحتفظ دوما الطلبة غير المقبولين بالمؤسسات التي طلبوا التقييد فيها بإمكانية تقييد\nأنفسهم بمؤسسات جامعية ال يتوقف القبول فيها على مباراة أو انتقاء.\nوفي هذه الحالة ،يجب أن يقدم طلب التقييد داخل أجل ال يزيد على خمسة عشرة يوما\nمن تاريخ تبليغ رفض القبول."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي يعمل بأحكامه من تاريخ نشره في الجريدة الرسمية إلى\nوزير التربية الوطنية ووزير األشغال العمومية والتكوين المهني وتكوين األطر ووزير الدولة\nفي الداخلية واالعالم ووزير الصحة العمومية ووزير البريد والمواصالت ووزير الفالحة\nواالستثمار الفالحي ووزير التجارة والصناعة والصناعة التقليدية والتجارة الخارجية ووزير\nالطاقة والمعادن ووزير السياحة والوزير المنتدب لدى الوزير األول المكلف بالشؤون االدارية\nوالوزير المنتدب لدى الوزير األول المكلف بتنشيط االقتصاد كل واحد منهم فيما يخصه.\nوحرر بالرباط في 12من جمادى اآلخرة 16( 1415نوفمبر .)1994\nاالمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير التربية الوطنية،\nاالمضاء :محمد الكنيدري.\nوزير األشغال العمومية\nوالتكوين المهني وتكوين األطر،\nاالمضاء :محمد حصاد.\nوزير الدولة في الداخلية واالعالم،\nاالمضاء :ادريس البصري.\n-6-\n\nوزير الصحة العمومية،\nاالمضاء :الدكتور عبد الرحيم الهروشي.\nوزير البريد والمواصالت،\nاالمضاء :عبد السالم احيزون،\nوزير الفالحة واالستثمار الفالحي،\nاالمضاء :عبد العزيز مزيان بلفقيه.\nوزير التجارة والصناعة\nوالصناعة التقليدية والتجارة الخارجية،\nاالمضاء :ادريس جطو.\nوزير الطاقة والمعادن،\nاالمضاء :عبد اللطيف الكراوي.\nوزير السياحة،\nاالمضاء :سيرج بيرديكو.\nالوزير المنتدب لدى الوزير األول\nالمكلف بالشؤون اإلدارية،\nاالمضاء :عزيز حسبي.\nالوزير المنتدب لدى الوزير األول\nالمكلف بتنشيط االقتصاد،\nاالمضاء :عمر القباج.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}