{
  "id": "ma-adala-education-6734",
  "type": "statute",
  "title": "مرسوم يتعلق بتنظيم المباراة الوطنية لولوج بعض مؤسسات تكوين المهندسين والمؤسسات التي في حكمها والمباراة الوطنية لولوج مؤسسات التكوين في التجارة والتدبير",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث وتنظم ،طبقا لمقتضيات هذا المرسوم ،مباراتان وطنيتان لولوج ،على التوالي،\nبعض مؤسسات تكوين المهندسين والمؤسسات التي في حكمها ،ومؤسسات التكوين في التجارة\nوالتدبير.\nتحدد قائمة المؤسسات المعنية بكل مباراة وطنية بقرار مشترك للسلطة الحكومية المكلفة\nبالتعليم العالي والسلطة الحكومية المكلفة بالتربية الوطنية ،بعد استطالع رأي السلطات\nالحكومية المعنية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يترشح للمشاركة في المباراة الوطنية لولوج بعض مؤسسات تكوين المهندسين\nوالمؤسسات التي في حكمها التالميذ المسجلون بكيفية صحيحة بأحد المسالك التابعة لفرع\nاألقسام التحضيرية العلمية والتكنولوجية ،والذين تابعوا بنجاح سنتين كاملتين من التكوين بها.\n\n - 1الجريدة الرسمية عدد 6943بتاريخ 28ربيع اآلخر 14( 1442ديسمبر ،)2020ص .7578\n-2-\n\nويترشح للمشاركة في المباراة الوطنية لولوج مؤسسات التكوين في التجارة والتدبير\nالت الميذ المسجلون بكيفية صحيحة بأحد المسالك التابعة لفرع األقسام التحضيرية االقتصادية\nوالتجارية والذين تابعوا بنجاح سنتين كاملتين من التكوين بها.\nويشترط في المترشحين للمباراتين الوطنيتين أال يتعدى عمرهم 25سنة في 31ديسمبر\nمن سنة تنظيمهما.\nيرخص للمترشحين بالمشاركة في إحدى المباراتين الوطنيتين لثالث مرات متتالية على\nاألكثر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تحدث لجنة لتنسيق كل مباراة من المباراتين الوطنيتين المشار إليهما في المادة األولى\nأعاله ،وتناط بكل لجنة ،على الخصوص ،المهام التالية:\n −السهر على حسن إجراء المباراة الوطنية؛\n −دراسة التدابير واإلجراءات الرامية إلى تحسين ظروف تنظيم المباراة الوطنية؛\n −تتبع تطبيق التدابير الهادفة إلى تحسين نتائج المباراة الوطنية؛\n −إبداء الرأي وتقديم اقتراحات حول تطوير األقسام التحضيرية للمدارس العليا\nوبرامجها؛\n −إعداد مشروع نظامها الداخلي وعرضه على السلطة الحكومية المكلفة بالتعليم العالي\nقصد المصادقة عليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتألف لجنة تنسيق كل مباراة من المباراتين الوطنيتين من:\n -1السلطة الحكومية المكلفة بالتعليم العالي أو ممثلها ،رئيسا؛\n -2السلطة الحكومية المكلفة بالتربية الوطنية أو ممثلها؛\n -3مدير التعليم العالي والتنمية البيداغوجية لدى السلطة الحكومية المكلفة بالتعليم العالي؛\n -4المدير المكلف بتدبير األقسام التحضيرية للمدارس العليا لدى السلطة الحكومية المكلفة\nبالتربية الوطنية؛\n -5رؤساء مؤسسات التكوين المعنية.\nويجوز لرئيس كل لجنة أن يدعو كل شخص يرى فائدة في مشاركته في أعمال لجنة\nالتنسيق.\nوتتولى مديرية التعليم العالي والتنمية البيداغوجية القيام بأعمال الكتابة الدائمة للجنتي\nالتنسيق المذكورتين.\n\n-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تجتمع لجنة التنسيق الخاصة بكل مباراة وطنية بدعوة من الرئيس ،ثالث ( )3مرات في\nالسنة على األقل ،وكلما دعت الضرورة إلى ذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تشتمل المباراتان الوطنيتان على اختبارات كتابية مشتركة للقبول األولي واختيارات\nشفوية للقبول النهائي ،وتختار مواضيعهما من برامج األقسام التحضيرية للمدارس العليا طبقا\nللمقتضيات التنظيمية الجاري بها العمل.\nوال يقبل للمشاركة في االختبارات الشفوية للقبول النهائي إال المترشحون الناجحون في\nاالختبارات الكتابية المشتركة للقبول األولي.\nوتحدد طبيعة وكيفيات إجراء االختبارات الكتابية المشتركة للقبول األولي وكذا\nاالختبارات الشفوية للقبول النهائي ومعامالتها ومددها ،بقرار للسلطة الحكومية المكلفة بالتعليم\nالعالي باقتراح من لجنة تنسيق المباراة الوطنية المعنية.\nويحدد هذا القرار العتبة البيداغوجية للقبول في االختبارات الكتابية المشتركة للقبول\nاألولي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تعين سنويا كل لجنة تنسيق المؤسسة المشرفة على تنظيم المباراة الوطنية الخاصة بها،\nوالتي تحدث بها لجنة للمباراة الوطنية يتولى رئاستها رئيس هذه المؤسسة.\nيعهد إلى رئيس لجنة المباراة الوطنية تعيين باقي أعضائها من بين أساتذة المؤسسة\nالمعنية ،وإن اقتضى الحال ،من بين األساتذة المبرزين للتعليم الثانوي التأهيلي.\nيرفع رئيس لجنة كل مباراة وطنية إلى رئيس لجنة تنسيق المباراة الوطنية المعنية تقريرا\nيهم الجوانب البيداغوجية واإلدارية المتعلقة بإجراء المباراة الوطنية الخاصة به معززا ،عند\nاالقتضاء ،بمقترحات لتحسين ظروف إجرائها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تكلف لجنة كل مباراة وطنية باتخاذ جميع التدابير اإلدارية والبيداغوجية المالئمة الخاصة\nبهذه المباراة ،وتنظيم االختبارات الكتابية المشتركة للقبول األولي واالختبارات الشفوية للقبول\nالنهائي ،وتحضير النتائج لإلعالن عنها من لدن لجنة تنسيق المباراة الوطنية المعنية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يباشر رئيس المؤسسة المشرفة على تنظيم المباراة الوطنية جميع اإلجراءات المتعلقة\nبالمباراة الوطنية الخاصة به من الناحية المادية والمالية واإلدارية وتوفير شروط إجرائها.\n\n-4-\n\nيحدد التدبير المالي لكل مباراة وطنية بقرار مشترك للسلطة الحكومية المكلفة بالتعليم\nالعالي والسلطة الحكومية المكلفة باالقتصاد والمالية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تحدد السلطة الحكومية المكلفة بالتعليم العالي سنويا ،باقتراح من لجنة تنسيق المباراة\nالوطنية المعنية ،تاريخ ومكان إجراء كل مباراة من المباراتين الوطنيتين ،والتاريخ األقصى\nإليداع طلبات الترشيح ،وكذا عدد المقاعد المتبارى في شأنها بالنسبة لكل مؤسسة من\nالمؤسسات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تحدد لجنة التنسيق الخاصة بكل مباراة وطنية عقب إجراء االختبارات الكتابية المشتركة\nللقبول األولي واالختبارات الشفوية للقبول النهائي ،قائمة المترشحين المقبولين في حدود\nالمقاعد المتبارى في شأنها مرتبين حسب االستحقاق."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتعين على المترشحين الناجحين تسجيل أنفسهم ،بصفة نهائية ،في إحدى المؤسسات التي\nيختارونها من ضمن تلك التي تم قبولهم بها ،وذلك داخل اآلجال التي تحددها لجنة تنسيق\nالمباراة الوطنية المعنية.\nويعتبر عدم التسجيل ،داخل اآلجال المحددة ،بمثابة تخل عن االلتحاق بالمؤسسة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يدخل هذا المرسوم حيز التنفيذ ابتداء من تاريخ نشر القرارات المتخذة لتطبيقه بالجريدة\nالرسمية.\nوتنسخ ابتداء من نفس التاريخ مقتضيات المرسوم رقم 2.94.475الصادر في\n 18من شعبان 20( 1415يناير )1995المتعلق بالمباراة الوطنية لاللتحاق ببعض مؤسسات\nتكوين المهندسين ،كما وقع تغييره وتتميمه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى الوزير المنتدب لدى وزير\nالتربية الوطنية والتكوين المهني والتعليم العالي والبحث العلمي المكلف بالتعليم العالي والبحث\nالعلمي ،ووزير التربية الوطنية والتكوين المهني والتعليم العالي والبحث العلمي ،الناطق\nالرسمي باسم الحكومة ،ووزير االقتصاد والمالية وإصالح اإلدارة ،كل واحد منهم فيما يخصه.\n\n-5-\n\nوحرر بالرباط في 16من ربيع اآلخر 2( 1442ديسمبر .)2020\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nالوزير المنتدب لدى وزير التربية الوطنية\nوالتكوين المهني والتعليم العالي والبحث العلمي،\nالمكلف بالتعليم العالي والبحث العلمي،\nاإلمضاء :ادريس اعويشة.\nوزير التربية الوطنية والتكوين المهني\nوالتعليم العالي والبحث العلمي،\nالناطق الرسمي باسم الحكومة،\nاإلمضاء :سعيد أمزازي.\nوزير االقتصاد والمالية وإصالح اإلدارة،\nاإلمضاء :محمد بنشعبون.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}