{
  "id": "ma-adala-education-6743",
  "type": "statute",
  "title": "ظهير شريف بإنشاء جامعة الأخوين بإفران",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :في أغراض الجامعة ونظامها األساسي",
      "section": "1",
      "title": "المادة 1",
      "content": "تنشأ تحت الرئ اسة الشرفية لجاللتنا الشريفة مؤسسة للتعليم العالي والبحث العلمي ال\nتسعى إلى الربح ،تتمتع بالشخصية المعنوية واالستقالل المالي ويطلق عليها اسم\" :جامعة\nاألخوين بإفران\" .\nيكون مقر جامعة األخوين بإفران ويمكن أن تلحق بها مؤسسات للتعليم والبحث تحدث\nفي أي مكان آخر من مملكتنا الشريفة.\nتخضع جامعة األخوين لرقابة إدارية يعهد بها الى لجنة تتألف من:\nوزير األوقاف والشؤون االسالمية ؛وزير التربية الوطنية ؛أمين السر الدائم ألكاديمية المملكة المغربية ؛أمين السر الدائم ألكاديمية الحسن الثاني للعلوم والتقنيات.المادة 2\nتقوم جامعة األخوين بالمهام التالية:\n تلقين تعليم عال يشمل مختلف مجاالت المعرفة ويتيح تنويع أساليب التأهيل وتحقيقالمالءمة بينها وبين تطور االحتياجات والمعلومات ؛\nالمساهمة في التحكم في أنواع التكنولوجيا المتقدمة وتطبيقها ؛تحقيق برامج للبحث العلمي والتقني في جميع الميادين التي تحظى باالهتمام في النطاقالوطني أو المجال الدولي ؛\nتشجيع التأهيل المستمر وتنمية المعلومات ونشر المعرفة ؛المشاركة في تأهيل أطر رفيعة المستوي .ولجامعة األخوين ،في نطاق المهام المسندة اليها بظهيرنا الشريف هذا المعتبر بمثابة\nقانون ،أن تقيم عالقات تعاون مع الجامعات أو الهيئات التي تشتغل بالتعليم أو البحث ،سواء\nأكانت وطنية أم دولية ،كما يكون لها أن ترتبط بعالقات كذلك مع المنشآت العامة والخاصة في\nجميع قطاعات االقتصاد الوطني.\nوتشمل جامعة األخوين كليات ومعاهد ومراكز للبحث.\nالباب الثاني :في مجلس إدارة جامعة األخوين ورئيسها"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :في مجلس إدارة جامعة األخوين ورئيسها",
      "section": "3",
      "title": "المادة 3",
      "content": "يدير جامعة األخوين مجلس إدارة ويتولى تدبير شؤونها رئيس الجامعة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :في مجلس إدارة جامعة األخوين ورئيسها",
      "section": "4",
      "title": "المادة 4",
      "content": "يتمتع مجلس إدارة جامعة األخوين بجميع الصالحيات الالزمة لتحقيق أغراض الجامعة\nوالقيام بتسييرها على أفضل وجه ويتولى لهذه الغاية:\n\n\nتحديد التوجهات العامة للجامعة واتخاذ التدابير الالزمة لوضعها موضع التنفيذ؛\n\n\n\nحصر ميزانية ا لجامعة وحساباتها وتعيين األغراض التي تخصص لها األموال\nالمتحصلة من ذلك وتحديد المبلغ السنوي لرسوم التسجيل بالجامعة ومصروفات\nالدراسة بها واتخاذ القرارات المتعلقة بتخويل المنح الدراسية؛\n\n\n\nتحديد النظام األساسي للقائمين بالتعليم والبحث في الجامعة والنظام األساسي لموظفيها\nاالداريين والفنيين اللذين يجب أن توافق عليهما اللجنة المشار إليها في المادة األولى\nأعاله؛\n\n اتخاذ القرارات الهادفة الى إنشاء الكليات والمعاهد ومراكز البحث التابعة للجامعةوتحديد اختصاصاتها؛\n اتخاذ القرارات الهادفة الى إنشاء مؤسسات ملحقة بالجامعة؛ وضع األنظمة الداخلية المتعلقة بسير مجلس االدارة وتدبير شؤون الجامعة.المادة 5\nيتألف مجلس إدارة جامعة األخوين من ستة وعشرين عضوا على األقل وستة وخمسين\nعضوا على األكثر.\nوال يجمع بين عضوية مجلس االدارة ومزاولة أي وظيفة إدارية أو تعليمية أو متعلقة\nبالبحث في حظيرة جامعة األخوين."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :في مجلس إدارة جامعة األخوين ورئيسها",
      "section": "6",
      "title": "المادة 6",
      "content": "تكون مدة العضوية في مجلس إدارة جامعة األخوين أربع سنوات وال يجوز ألي عضو\nأن يحصل على عضوية المجلس أكثر من ثالث مرات.\n\n4"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :في مجلس إدارة جامعة األخوين ورئيسها",
      "section": "7",
      "title": "المادة 7",
      "content": "يرفع مجلس إدارة جامعة األخوين الى جاللتنا الشريفة أسماء األشخاص الذين يرغب في\nترشيحهم ليكونوا أعضاء فيه.\nويجري انتخاب األعضاء الجدد خالل الشهر التالي للشهر الذي تعرب فيه جاللتنا\nالشريفة عن قبول ترشيحهم.\nوال يجري التصويت على أي مرشح تعرب جاللتنا الشريفة عن عدم قبول ترشيحه."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :في مجلس إدارة جامعة األخوين ورئيسها",
      "section": "8",
      "title": "المادة 8",
      "content": "ينتخب مجلس إدارة جامعة األخوين من بين أعضائه رئيسا ونائبا للرئيس وأمينا عاما.\nوتعرض أسماء المرشحين لمنصب رئيس مجلس االدارة ونائبه واألمين العام على\nجاللتنا الشريفة للبت في شأن قبول ترشيحهم."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :في مجلس إدارة جامعة األخوين ورئيسها",
      "section": "9",
      "title": "المادة 9",
      "content": "يرأس رئيس مجلس إدارة جامعة األخوين اجتماعات المجلس ويحدد جدول أعماله.\nويمثل الجامعة في عالقاتها مع االدارات والهيئات المؤسسية والجامعات الوطنية\nواألجنبية واألفراد.\nويجوز له أن يفوض وظائفه التمثيلية الى رئيس الجامعة.\nويقبل الهبات والوصايا المقدمة للجامعة.\nويساعد نائب الرئيس رئيس مجلس االدارة ويحل محله إذا غاب أو عاقه عائق.\nويتولى األمين العام سكرتارية مجلس االدارة ويسهر على تحرير محاضر مداوالته\nويقوم بحفظها.\nويجوز لرئيس مجلس االدارة أن يفوض بعض صالحياته الى نائبه أو الى األمين العام."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "لمجلس إدارة جامعة األخوين أن ينشيء في حظيرته لجانا دائمة أو خاصة بقضايا معينة،\nيحدد النظام الداخلي تركيبها وصالحياتها وطريقة تسييرها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجتمع مجلس إدارة جامعة األخوين كلما دعت الحاجة إلى ذلك ومرتين في كل سنة على\nاألقل.\nوال تكون مداوالته صحيحة إن اجتمع عقب الدعوة األولى الموجهة اليه لالنعقاد إال إذا\nحضرها نصف أعضائه على األقل.\nوإذا لم يتوافر هذا النصاب ،يدعى المجلس إلى االجتماع مرة ثانية خالل أجل ال يتعدى\nثالثين يوما وتكون مداوالته حينئذ صحيحة مهما كان عدد أعضائه الحاضرين.\nوتصدر قرارات المجلس بأغلبية أصوات أعضائه الحاضرين فإن تساوت رجح الجانب\nالذي يكون فيه الرئيس ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ينشأ مكتب تابع لمجلس إدارة جامعة األخوين يرأسه رئيس هذا المجلس ويضم إلى جانبه\nنائب الرئيس واألمين العام ورؤساء اللجان الدائمة المحدثة في حظيرة المجلس.\nيتولى المكتب خالل الفترات الفاصلة بين دورات مجلس إدارة الجامعة تسوية القضايا\nالتي يفوض إليه هذا المجلس تسويتها ويراقب تسيير شؤون الجامعة.\nويحدد النظام الداخلي طريقة تسيير المكتب ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "إذا ارتكب عضو من مجلس إدارة جامعة األخوين ما من شأنه أن ينال من شرف المجلس\nبصورة خطيرة أو أهم ل عن قصد وإصرار المهام الموكولة إليه جاز لمجلس االدارة ،بعد\nاطالع جاللتنا الشريفة على األمر ،أن يقرر شغور منصبه بأغلبية ثلثي أعضاء المجلس على\nاألقل."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب أن توافق على النظام الداخلي اللجنة المشار إليها في المادة األولى أعاله."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يرفع مجلس إدارة جامعة األخوين سنويا الى جاللتنا الشريفة تقريرا عن أعمال الجامعة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يرفع مجلس إدارة جامعة األخوين إلى جاللتنا الشريفة اسم من يرشحه لرياسة الجامعة،\nويكون تعيين رئيس الجامعة لمدة أربع سنوات قابلة للتجديد.\nيشارك رئيس الجامعة في اجتماعات مجلس إدارتها وفي اجتماعات المكتب التابع له\nعلى سبيل االستشارة .وال يجوز أن يجمع بين رياسة الجامعة وعضوية مجلس إدارتها.\n\n6"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يتولى رئيس جامعة األخوين تنفيذ قرارات مجلس إدارتها.\nويتمتع بجميع الصالحيات الالزمة لتدبير شؤونها ويقوم لهذه الغاية بالمهام اآلتية:\n\n\nتمثيل جامعة األخوين في عالقاتها مع االدارات وغيرها فيما يتعلق بالقضايا التي\nفوضها اليه رئيس مجلس إدارة الجامعة؛\n\n\n\nاتخاذ جميع التدابير التحفظية وتمثيل الجامعة في المحاكم؛\n\n\n\nإلزام ذمة الجامعة عن طريق إبرام تصرفات أو عقود أو صفقات باسمها ومسك\nحسابات المصروفات المتلزم بها وتصفية مصروفات وموارد الجامعة؛\n\n\n\nتدبير شؤون جميع مرافق الجامعة؛\n\n\n\nتنسيق نشاطات مختلف كليات ومعاهد ومراكز الجامعة؛\n\n\n\nاقتراح المرشحين سواء لوظائف التعليم والبحث في الجامعة أو للوظائف العليا االدارية\nوالفنية بها واستصدار الموافقة على تعيينهم من مجلس إدارة الجامعة؛\n\n\n\nالتعيين في الوظائف األخرى غير المشار اليها أعاله؛\n\n\n\nاطالع رئيس مجلس إدارة الجامعة على النقط التي يرى من المفيد إدراجها في جدول\nاجتماعات المجلس.\nويجوز لمجلس إدارة الجامعة أن يفوض الى رئيس الجامعة تسوية قضايا معينة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يساعد رئيس الجامعة نائب أو نواب يكلف أحدهم بالشؤون األكاديمية ويمكنهم أن\nيحصلوا على تفويض من الرئيس لممارسة بعض اختصاصاته ،ويحدد عدد نواب الرئيس\nوطريقة تعيينهم وصالحياتهم في النظام الداخلي لمجلس إدارة الجامعة.\n\nالباب الثالث :في التنظيم األكاديمي لجامعة األخوين"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :في التنظيم األكاديمي لجامعة األخوين",
      "section": "19",
      "title": "المادة 19",
      "content": "ينشأ تحت رياسة رئيس جامعة األخوين مجلس أكاديمي يتألف من:\n\n\nنائب رئيس الجامعة المكلف بالشؤون األكاديمية؛\n\n\n\nعمداء كليات الجامعة؛\n\n\n\nمديرو مراكز البحث والمعاهد التابعة لها؛\n\n\n\nثالثة أساتذة رسميين من كل كلية ينتخبهم زمالؤهم لمدة ثالث سنوات قابلة للتجديد.\nولرئيس الجامعة أن يدعو للمشاركة في اجتماعات مجلسها األكاديمي على سبيل\nاالستشارة أي شخص يرى فائدة في إسهامه في مداوالته.\nوإذا غاب رئيس جامعة األخوين أو عاقه عائق رأس اجتماع مجلسها األكاديمي نائب\nالرئيس المكلف بالشؤون األكاديمية."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :في التنظيم األكاديمي لجامعة األخوين",
      "section": "20",
      "title": "المادة 20",
      "content": "يجتمع المجلس األكاديمي لجامعة األخوين بدعوة من رئيسه كلما دعت الحاجة إلى ذلك\nومرتين في كل سنة جامعية على األقل ،ويضع رئيسه جدول أعمال اجتماعاته.\nوتصدر قرارات المجلس األكاديمي بأغلبية األعضاء المتألف منهم فإذا تساوت رجح\nالجانب الذي يكون فيه الرئيس.\nويضع المجلس األكاديمي القواعد اإلجرائية المتعلقة بانعقاد وتسيير اجتماعاته وينشىء\nمن اللجان ما يراه الزما لحسن تسييره وتكلف إحدى اللجان بالشهادات .\nويحدد المجلس األكاديمي تركيب وطرائق تسيير اللجان المشار إليها أعاله."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :في التنظيم األكاديمي لجامعة األخوين",
      "section": "21",
      "title": "المادة 21",
      "content": "يتولى المجلس األكاديمي لجامعة األخوين:\n االرتقاء بالمستوى الثقافي في حظيرة الجامعة والحفاظ عليه وفق ما تقتضيه الرسالةالموكولة الى الجامعة ؛\n اقتراح شروط قبول التالميذ وبرامج الدراسة ونوع الشهادات المسلمة وشروطالحصول عليها ؛\nتزكية مرشحي مختلف كليات الجامعة للحصول على منح دراسية أو جوائز .المادة 22\nاقتراحات المجلس األكاديمي لجامعة األخوين المتعلقة بشروط قبول الطلبة المغاربة\nواألجانب في الجامعة وبنظام الدراسة واالمتحانات وبرامج التعليم والبحث بها يرفعها رئيسه\nالى مجلس إدارة الجامعة الستصدار الموافقة عليها ."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الثالث :في التنظيم األكاديمي لجامعة األخوين",
      "section": "23",
      "title": "المادة 23",
      "content": "يسلم مجلس إدارة جامعة األخوين باقتراح من لجنة الشهادات للطلبة الذين تتوافر فيهم\nالمتطلبات األكاديمية المتفقة مع المعايير المعتمدة في هذا الباب لدى الهيئات الدولية ،شهادات\nالبكالوريوس والماجستير والدكتوراة ) (Ph.Dكما يسلم المجلس أيضا أي شهادة أخرى تحضر\nداخل الجامعة.\nولمجلس إدارة الجامعة أن يمنح أيضا شهادات شرفية باقتراح من المجلس االكاديمي\nللجامعة.\nويوقع الشهادات المشار إليها في الفقرتين السابقتين رئيس مجلس إدارة الجامعة ورئيس\nالجامعة."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثالث :في التنظيم األكاديمي لجامعة األخوين",
      "section": "24",
      "title": "المادة 24",
      "content": "يجوز أن يوقف فورا بقرار من رئيس جامعة األخوين كل طالب أخل بضوابط الجامعة\nوالسيما بإقدامه على تصرفات تنافي حسن السلوك أو بقيامه باستعمال أو حيازة أو توزيع\nمخدرات أو مواد بسيكوتروبية psychotropesبصورة غير شرعية.\nيكون رئيس جامعة األخوين مسؤوال عن االنضباط داخل هذه المؤسسة ويستعين بمجلس\nتأديبي يبت في المخالفات ألنظمة الجامعة.\nويحدد النظام الداخلي للجامعة طريقة تسيير المجلس التأديبي والعقوبات التي يتعرض\nلها مرتكبو المخالفات وشروط إيقاعها.\n\nالباب الرابع :في النظام المالي لجامعة األخوين"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :في النظام المالي لجامعة األخوين",
      "section": "25",
      "title": "المادة 25",
      "content": "ميزانية جامعة األخوين هي الوثيقة التي تقرر وتقدر موارد الجامعة وتكاليفها وتأذن في\nقبض األولى والصرف على األخرى.\nويضع رئيس الجامعة سنويا ميزانية الجامعة ويتولى مجلس إدارة الجامعة إقرارها بعد\nالتداول في شأنها ويحصر الحسابات السنوية للجامعة.\nوينفذ رئيس الجامعة الميزانية ولكن ال يجوز أن يقوم بتملك عقارات للجامعة أو التخلي\nعنها للغير إال بموافقة مجلس إدارة الجامعة ."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :في النظام المالي لجامعة األخوين",
      "section": "26",
      "title": "المادة 26",
      "content": "تتكون موارد جامعة األخوين من:\nعائدات نشاطاتها ؛عائدات المنقوالت والعقارات المملوكة لها ؛رسوم التسجيل والدراسة بها ؛االعانات التي تتلقاها من أي هيئة وطنية أو دولية خاصة كانت أو عامة ؛-الهبات والوصايا التي تتلقاها ؛\nأي عائدات أخرى ترجع اليها.وتشمل مصروفات جامعة األخوين:\nنفقات تسيير الجامعة ؛نفقات التجهيز واالستثمارات المتعلقة بها.المادة 27\nيقوم مجلس إدارة جامعة األخوين ،فور انقضاء السنة المالية ،بتعيين خبيرين محاسبين\nتكون مهمتهما مراقبة التسيير المالي للجامعة والتحقق من انتظام وسالمة حساباتها.\nوللخبيرين المحاسبين أن يطلعا على جميع الوثائق الالزمة للقيام بمهمتهما ويحرران\nتقريرا على األعمال الرقابية التي قاما بها ويعبران عن تقييمهما للتسيير المالي للجامعة.\nويضاف التقرير المشار إليه أعاله إلى التقرير السنوي عن نشاط الجامعة الذي يرفع إلى\nجاللتنا الشريفة بموجب المادة 15أعاله."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الرابع :في النظام المالي لجامعة األخوين",
      "section": "28",
      "title": "المادة 28",
      "content": "تعفى جامعة األخوين من جميع الضرائب والرسوم المفروضة على الواردات أيا كان\nنوعها فيما يتعلق بالمعدات واآلالت وسلع التجهيز التي تتملكها مباشرة بنفسها أو بواسطة\nمؤسسة من مؤسسات االئتمان التأجيري وتكون الزمة لتحقيق األغراض المحددة لها بمقتضى\nظهيرنا الشريف هذا المعتبر بمثابة قانون.\nوتعفى الجامعة أيضا من الضريبة على القيمة المضافة:\nعن المعدات واآلالت وسلع التجهيز المشار إليها في الفقرة السابقة التي تتملكها فيالمغرب بنفسها أو بواسطة مؤسسة من مؤسسات االئتمان التأجيري ؛\nعن الخدمات التي تقدمها في نطاق األغراض المحددة لها في ظهيرنا الشريف هذاالمعتبر بمثابة قانون.\nوتعفى جامعة األخوين عن جميع األعمال والنشاطات والعمليات التي تقوم بها وعن\nالعائدات المتعلقة بذلك عند االقتضاء من جميع الضرائب والرسوم وغيرها من االقتطاعات\nالضريبية الوطنية منها والمحلية سواء أكانت قائمة اآلن أو ستفرض في المستقبل."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تعتبر مبالغ الهبات النقدية وقيمة الهبات العينية التي تتلقاها جامعة األخوين من األشخاص\nالطبيعيين والمعنويين بمثابة تكاليف تخصم من وعاء الضريبة وفق أحكام المادة )9( 7من\nالقانون رقم 24.86المتعلق بالضريبة على الشركات والمادة )1( 9من القانون رقم 17.89\nالمتعلق بالضريبة العامة على الدخل ."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تملك الدولة جامعة األخوين المنقوالت والعقارات الالزمة للقيام بالمهام المسندة إليها\nبظهيرنا الشريف المعتبر بمثابة قانون ،وذلك لتمكينها من الحصول على الممتلكات األولى\nالضرورية لممارسة نشاطها .\n\nالباب الخامس :في أحكام عامة"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الخامس :في أحكام عامة",
      "section": "31",
      "title": "المادة 31",
      "content": "لجامعة األخوين أن تستخدم إلى جانب الموظفين الذين تستخدمهم بمقتضى النظام\nاألساسي للعاملين بها موظفين تابعين للقطاع العام يلحقون بها وفق األحكام التشريعية الجاري\nبها العمل في هذا المجال ."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الخامس :في أحكام عامة",
      "section": "32",
      "title": "المادة 32",
      "content": "ال تخضع جامعة األخوين الحكام:\n\n\nالظهير الشريف المعتبر بمثابة قانون رقم 1.75.102الصادر في 13من صفر 1395\n( 25فبراير )1975المتعلق بتنظيم الجامعات؛\n\n\n\nالقانون رقم 15.86المتعلق بالنظام األساسي للتعليم الخاص الصادر بتنفيذه الظهير\nالشريف رقم 1.87.126بتاريخ 6ربيع اآلخر 15( 1412أكتوبر )1991؛\n\n\n\nالظهير الشريف المعتبر بمثابة قانون رقم 1.74.384الصادر في 5شوال 1397\n( 19سبتمبر )1977في شأن النظام األساسي للتعليم الخاص للفنون؛\n\n\n\nالظهير الشريف رقم 1.59.271الصادر في 17من شوال 14( 1379أبريل )1960\nبتنظيم مراقبة الدولة المالية على المكاتب والمؤسسات العامة والشركات ذات االمتياز\nوكذا على الشركات والهيئات التي تتلقى مساعدة مالية من الدولة أو أشخاص القانون\nالعام.\n\nوال يخضع األساتذة والباحثون األجانب العاملون بجامعة األخوين ألحكام الظهير\nالشريف الصادر في 7شعبان )15( 1353نوفمبر ( )1934بتنظيم الهجرة.\nالباب السادس :في أحكام إنتقالية"
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب السادس :في أحكام إنتقالية",
      "section": "33",
      "title": "المادة 33",
      "content": "تتولى لجنة تعينها جاللتنا الشريفة وضع قائمة تضم أسماء 26شخصا يتألف منهم\nاألعضاء األولون لمجلس إدارة جامعة األخوين ،وترفع هذه القائمة إلى جنابنا العالي باهلل بقصد\nالموافقة عليها.\nوتضع اللجنة المشار إليها أعاله أيضا النظام الداخلي المؤقت لجامعة األخوين وتنتهي\nأعمالها عندما يعقد مجلس إدارة الجامعة أول اجتماع له.\nوينتخب مجلس إدارة الجامعة تدريجيا وفي الوقت المناسب بقية أعضائه الذين ال تزال\nمقاعدهم شاغرة وذلك وفق االجراءات المقررة.\n\nالباب السابع :أحكام ختامية"
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب السابع :أحكام ختامية",
      "section": "34",
      "title": "المادة 34",
      "content": "ينشر ظهيرنا الشريف هذا المعتبر بمثابة قانون في الجريدة الرسمية.\nوحرر بالرباط في 3ربيع اآلخر 20( 1414سبتمبر(1993\nوقعه بالعطف:\nالوزير األول،\nاالمضاء :محمد كريم العمراني.\n\n12"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}