{
  "id": "ma-adala-education-6744",
  "type": "statute",
  "title": "ظهير شريف بإنشاء أكاديمية الحسن الثاني للعلوم والتقنيات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :في أهداف اكاديمية الحسن الثاني للعلوم والتقنيات وتركيبها",
      "section": "1",
      "title": "المادة 1",
      "content": "تنشأ تحت رعاية جاللتنا الشريفة مؤسسة تسمى «أكاديمية الحسن الثاني للعلوم\nوالتقنيات».\nتتمتع أكاديمية الحسن الثاني للعلوم والتقنيات بالشخصية المعنوية واالستقالل المالي\nوتسري عليها أحكام ظهيرنا الشريف هذا المعتبر بمثابة قانون والنصوص الصادرة لتطبيقه."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :في أهداف اكاديمية الحسن الثاني للعلوم والتقنيات وتركيبها",
      "section": "2",
      "title": "المادة 2",
      "content": "تهدف اكاديمية الحسن الثاني للعلوم والتقنيات الى تحقيق األغراض المرسومة لها في\nديباجة ظهيرنا الشريف هذا المعتبر بمثابة قانون وتتولى لهذه الغاية على الخصوص:\nفي ميدان النهوض بالبحث العلمي والتقني وتنميته:\n ايالء العلم والبحث العلمي والتقني مكانة رفيعة في سلم القيم الوطنية ؛ تقديم اقتراحات الى الجهات المعنية تتعلق بالسبل والوسائل الكفيلة بتنمية الفكر العلميفي المجتمع المغربي ؛\n اتاحة منبر متميز للباحثين والعلماء المغاربة للتعبير عن آرائهم وربط االتصال فيمابينهم ؛\n إقامة صلة وصل من أعلى مستوى بين المجموعة العلمية الوطنية والنخبة العلميةالعالمية ؛\n العمل لنشر العلم عن طريق تنظيم المنتدبات والتظاهرات العلمية واصدار النشراتوانشاء المكتبات العلمية ؛\n تقييم وتقدير االستكشافات التي ترفع اليها ؛ الحرص على التقيد بما تفرضه االخالق وحسن السلوك في تطبيق البحث العلميوالتقني.\nفي مجال السياسة الوطنية للبحث العلمي والتقني:\n المساهمة في تحديد التوجهات العامة االساسية للتنمية العلمية والتقنية ؛ إبداء التوصيات فيما يتعلق بالقضايا التي ترى انها تحظى باألولوية في مجال البحثالعلمي والتقني وتحديد الوسائل الكفيلة ببلوغ الغايات المتوخاة على الصعيد الوطني\nفي هذا الباب؛\n المساهمة في صياغة سياسة للموارد البشرية العلمية تتيح جذب افضل الكفاءات الىالعمل في مختلف مجاالت البحث العلمي والتقني والعمل بوجه خاص على توفير\nبنيات استقبال وبيئة فكرية ومادية من شأنها ان تحمل على االستقرار بالمغرب صفوة\nالباحثين المغاربة من الشباب الذين يعملون أو يطلب منهم العمل في مختبرات ومراكز\nالبحث األجنبية ؛\n متابعة التقدم التكنولوجي باستمرار لما فيه مصلحة المجموعة الوطنية.في مجال تقييم وتمويل برامج البحث العلمي والتقني:\n القيام بدراسات وتحاليل وتحريات في قطاع البحث ؛ تشجيع تحقيق برامج البحث المحددة على أساس اعتبار االولويات الوطنية وتقديرمالءمتها وقيمتها العلمية وتخصيص الموارد المالية المناسبة لها ان اقتضى الحال\nذلك؛\n متابعة وتقييم األعمال المنجزة في نطاق برامج البحث التي تساندها األكاديمية والعملعلى القيام بما يتيح تقوية المختبرات وغيرها من بنيات البحث القائمة أو التي ستقام.\nفي مجال ادماج البحث العلمي والتقني في المحيط االجتماعي االقتصادي الوطني\nوالدولي:\n تقديم اقتراحات للجهات المختصة في شأن أساليب التعاون في ميدان البحث العلميوالتقني من أجل المساهمة في برامج البحث االقليمية والدولية وابداء الرأي في متابعة\nنشاط بنيات البحث الوطنية المشاركة في هذه البرامج ؛\n المساهمة في اقامة حوار دائم بين عالم البحث والمستجدات التكنولوجية وعالم االنشطةاالقتصادية واالجتماعية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يكون مقر اكاديمية الحسن الثاني للعلوم والتقنيات في عاصمة مملكتنا ويمكن أن تجتمع\nفي أي مدينة أخرى بالمملكة المغربية بقرار من جاللتنا الشريفة بوصفنا راعيا لها.\nويمكن أيضا باذن من جنابنا الشريف أن تجتمع بصورة استثنائية خارج المملكة المغربية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتألف أكاديمية الحسن الثاني للعلوم والتقنيات من 80عضوا يكون من بينهم 40شخصية\nمغربية يدعون أعضاء مقيمين و 40شخصية أجنبية تكون لهم صفة أعضاء مشاركين.\nوتضم أكاديمية الحسن الثاني للعلوم والتقنيات كذلك 30عضوا مراسال يختارون من بين\nالشخصيات العلمية وممثلي القطاعات االقتصادية.\nويشترط في كل مترشح لعضوية أكاديمية الحسن الثاني للعلوم والتقنيات أن يكون بالغا\nمن العمر خمسا وخمسين ( )55سنة على األكثر.\nويمكن أن يكون االعضاء المراسلون مغاربة أو أجانب ويشاركون في أعمال االكاديمية\nوفق الشروط المحددة في النظام الداخلي المنصوص عليه في المادة 38من ظهيرنا الشريف\nهذا المعتبر بمثابة قانون.\nولألكاديمية أن تقترح العضو المراسل المنتهية مدة انتدابه المشار إليها في المادة 30\nأدناه ،لنيل صفة عضو مراسل شرفي من أجل االستمرار في اإلسهام في أنشطة األكاديمية.\nوينخرط األعضاء المقيمون والمشاركون والمراسلون والمراسلون الشرفيون في واحدة\nمن الهيئات العلمية المنصوص عليها في المادة 12أدناه.\n\n -2تم تغيير أحكام المادة ( 4الفقرتان األولى والثانية) بمقتضى المادة األولى من الظهير الشريف رقم 1.00.205\nالصادر في 15من صفر 19( 1421ماي )2000بتنفيذ القانون رقم ،11.00الجريدة الرسمية عدد 4798بتاريخ\n 21صفر 25( 1421ماي ،)2000ص .1210\n تم تغيير وتتميم أحكام المادة 4بمقتضى الظهير الشريف رقم 1.23.56الصادر في 23من ذي الحجة 1444( 12يوليو )2023بتنفيذ القانون رقم ،01.23الجريدة الرسمية عدد 7213بتاريخ 28ذي الحجة 17( 1444يوليو\n ،)2023ص .5696\nوألكاديمية الحسن الثاني للعلوم والتقنيات ،عالوة على أعضائها المقيمين والمشاركين\nوالمراسلين والمراسلين الشرفيين ،أن تستعين بخبراء من شخصيات المجموعة العلمية الوطنية\nوالدولية .\n\nالباب الثاني :في األجهزة المشرفة على ادارة أكاديمية الحسن الثاني\nللعلوم والتقنيات"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :في األجهزة المشرفة على ادارة أكاديمية الحسن الثاني",
      "section": "5",
      "title": "المادة 5",
      "content": "االجهزة المشرفة على ادارة اكاديمية الحسن الثاني للعلوم والتقنيات هي:\n أمين السر الدائم؛ نائب أمين السر الدائم؛ مدير الجلسات؛ مجلس األكاديمية؛ لجنة األعمال ؛ الهيئات العلمية.وتشمل االكاديمية الى جانب ذلك االجهزة االدارية التالية:\n االدارة العلمية؛ ادارة البرامج؛ االدارة االدارية والمالية.المادة 6\nيعين أمين السر الدائم من قبل جاللتنا الشريفة.\nوالمين السر الدائم أن يستقيل من منصبه اذا رأى أن ليس في مستطاعه أن يضطلع\nبوظيفه ،وال تكون هذه االستقالة نافذة اال بعد موافقة جاللتنا الشريفة عليها."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :في األجهزة المشرفة على ادارة أكاديمية الحسن الثاني",
      "section": "7",
      "title": "المادة 7",
      "content": "يعمل أمين السر الدائم باسم األكاديمية ويقوم ويأذن في القيام بجميع التصرفات والعمليات\nالمتعلقة بأغراضها ويمثل االكاديمية في عالقاتها مع الدولة واالدارات العامة والخاصة\nوغيرها ويباشر جميع االعمال التحفظية ويمثل االكاديمية في المحاكم ويدير جميع مرافقها\nويعين العاملين بها ما عدا المحاسب العام.\nوهو اآل مر بقبض موارد ميزانية االكاديمية وصرف مدفوعاتها والساهر على تحرير\nمحاضر جلساتها وحفظها.\nوله أن يفوض بعض صالحياته الى نائبه ،ويتقاضى أمين السر الدائم ،زيادة على المكافأة\nاالكاديمية ،مرتبا عن القيام بأعباء منصبه."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :في األجهزة المشرفة على ادارة أكاديمية الحسن الثاني",
      "section": "8",
      "title": "المادة 8",
      "content": "يعين نائب أمين السر الدائم من قبل جاللتنا الشريفة.\nيساعد نائب أمين السر الدائم أمين السر الدائم في االضطالع بمهامه خصوصا فيما يتعلق\nبالعالقات مع االعضاء المشاركين واالعضاء المراسلين ويقوم مقامه إذا غاب أو عاقه عائق.\nويتقاضى نائب أمين السر الدائم ،زيادة على المكافأة االكاديمية ،مرتبا عن وظيفته."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :في األجهزة المشرفة على ادارة أكاديمية الحسن الثاني",
      "section": "9",
      "title": "المادة 9",
      "content": "ينتخب مدير الجلسات لمدة سنة من بين االعضاء المقيمين وفق االجراءات المنصوص\nعليها في المادة 22أدناه ،وال يمكن اعادة انتخابه لمزاولة هذه المهمة مباشرة اثر انتهاء الفترة\nالتي عين لها سابقا."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :في األجهزة المشرفة على ادارة أكاديمية الحسن الثاني",
      "section": "10",
      "title": "المادة 10",
      "content": "يتركب مجلس االكاديمية من أمين السر الدائم ،رئيسا ،ومن نائبه وثالثة من بين مديري\nهيئات االكاديمية تنتخبهم لمدة سنة قابلة للتجديد مرة واحدة جمعية تتألف من مديري هيئات\nاالكاديمية العلمية.\nويساعد مجلس االكاديمية أمين السر الدائم في االضطالع بمهامه ويتخذ جميع التدابير\nالالزمة لتحقيق أغراض االكاديمية على أفضل وجه.\nويحصر ميزانية االكاديمية وحساباتها السنوية.\nويحدد النظام االساسي لموظفيها ويرفعه الى جاللتنا الشريفة بغية الموافقة عليه.\nويجتمع مجلس االكاديمية مرة على االقل في كل ثالثة أشهر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تتألف لجنة االعمال من أمين السر الدائم ،رئيسا ،ومن نائبه ومدير الجلسات وأربعة من\nأعضاء االكاديمية ينتخبون لمدة سنتين.\nوتتولى لجنة االعمال تنسيق أعمال أعضاء االكاديمية وهيئاتها وتحصر مواضيع\nالدراسات وتستثير المداخالت وتقوم بنشر أعمال االكاديمية بواسطة أجهزتها المختصة.\n\n9"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تشمل أكاديمية الحسن الثاني للعلوم والتقنيات الهيئات العلمية التالية:\n هيئة العلوم الرياضية ؛ هيئة علوم الفيزياء والكيمياء والطاقات ؛ هيئة علوم االحياء والصحة ؛ هيئة العلوم الزراعية والبيطرية والغذائية ؛ هيئة التكنولوجيات الجديدة واالعالم واالتصاالت السلكية والالسلكية والفضاء ؛ هيئة علوم الماء والبيئة ؛ هيئة الهندسة المدنية والتهيئة والنقل ؛ هيئة الدراسات العليا االستراتيجية ؛ هيئة االقتصاد والديموغرافيا والسكان ؛ هيئة تقييم التجديدات والتنمية التكنولوجية.وألمين السر الدائم ،بعد استطالع رأي االكاديمية ،أن يغير عدد وتسميات الهيئات المشار\nاليها أعاله."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تتألف كل هيئة من الهيئات العلمية من تسعة ( )9أعضاء على األكثر ،يختارون من بين\nأعضاء األكاديمية المقيمين والمشاركين والمراسلين والمراسلين الشرفيين.\nويدير كل هيئة مدير ينتخبه زمالؤه لمدة سنة قابلة للتجديد ويتولى تنسيق وتنشيط جلسات\nالهيئة وأعمالها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تتكلف الهيئات العلمية الكاديمية الحسن الثاني للعلوم والتقنيات بتقييم مالءمة وجودة\nمشروعات البحث التي تعرضها عليها االكاديمية وتبدي رأيها في مطابقتها لألولويات الوطنية\nوفي قيمتها العلمية.\n\n -3تم تغيير أحكام المادة ( 13الفقرة األولى) بمقتضى المادة األولى من الظهير الشريف رقم 1.00.205السالف\nالذكر.\n تم تغيير وتتميم أحكام المادة ( 13الفقرة األولى) بمقتضى الظهير الشريف رقم ،1.23.56السالف الذكر.10"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تحدد طريقة سير الهيئات العلمية ولجنة األعمال في النظام الداخلي الكاديمية الحسن\nالثاني للعلوم والتقنيات المنصوص عليه في المادة 38أدناه.\n\nالباب الثالث :في اعضاء أكاديمية الحسن الثاني للعلوم والتقنيات"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :في اعضاء أكاديمية الحسن الثاني للعلوم والتقنيات",
      "section": "16",
      "title": "المادة 16",
      "content": "صفة عضو االكاديمية صفة دائمة ورتبة شرفية ال تزول عن صاحبها اال بوفاته أو،\nبصورة استثنائية في حالة استقالته أو فصله.\nولألعضاء المشاركين وحدهم ان يستقيلوا اذا منعهم مانع مستديم من االستمرار في\nمزاولة مهامهم ،وفي هذه الحالة تقرر االكاديمية بالتصويت قبول أو رفض االستقالة ولها عند\nقبولها أن تمنح العضو المستقيل صفة عضو شرفي في االكاديمية قبل تعيين خلفه."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :في اعضاء أكاديمية الحسن الثاني للعلوم والتقنيات",
      "section": "17",
      "title": "المادة 17",
      "content": "تتوقف مكانة االكاديمية وصيتها على شهرة وقيمة اعضائها وهذا يفرض عليها أن تولي\nأوفر عناية النتخاب اعضائها الجدد واال تراعي في اختيارهم اال ما يتطلبه التقيد بالروح التي\nاستوحاها مؤسسها عند انشائها وبالمهام التي حددها لها."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :في اعضاء أكاديمية الحسن الثاني للعلوم والتقنيات",
      "section": "18",
      "title": "المادة 18",
      "content": "يعلن شغور مقعد عضو االكاديمية المتوفى بعد انقضاء 40يوما على وفاته .ويعلن شغور\nمقعد العضو الذي قبلت استقالته او صدر باالمر بفصله فور اتخاذ قرار االقالة أو الفصل."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :في اعضاء أكاديمية الحسن الثاني للعلوم والتقنيات",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب على المترشحين لشغل مقعد عضو مقيم بأكاديمية الحسن الثاني للعلوم والتقنيات\nأن يقدموا ترشيحهم مكتوبا الى أمين السر الدائم خالل االربعة أشهر التالية للشهر الذي خال\nفيه المقعد المعلن شغوره .ويفحص مجلس االكاديمية الترشيحات ويضع تقريرا عنها،\nولالكاديمية بعد االطالع على هذا التقرير ان ترفض تسجيل أي ترشيح يتضح أنه دون\nالمستوى المطلوب لعضوية االكاديمية.\nويجب على أمين السر الدائم ان يطلع جاللتنا الشريفة على قائمة المترشحين المقيدين\nلشغل مقعد شاغر في االكاديمية فور موافقة االكاديمية على تلك القائمة.\nوإذا افصحت جاللتنا الشريفة عن عدم استعدادها لقبول انتخاب احد المترشحين تسجل\nاالكاديمية هذا القرار وال يطرح الترشيح للتصويت.\n\n11"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :في اعضاء أكاديمية الحسن الثاني للعلوم والتقنيات",
      "section": "20",
      "title": "المادة 20",
      "content": "تخبر جاللتنا الشريفة بانتخاب عضو االكاديمية الجديد ويقدمه الينا أمين السر الدائم أو\nنائبه ان غاب أو عاقه عائق ،ويعتبر استقبالنا للعضو الجديد اعرابا عن قبولنا النتخابه عضوا\nباألكاديمية."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :في اعضاء أكاديمية الحسن الثاني للعلوم والتقنيات",
      "section": "21",
      "title": "المادة 21",
      "content": "ال يخضع انتخاب االعضاء المشاركين في االكاديمية الجراءات تقديم الترشيح للعضوية،\nولالكاديمية ان تقترح الشخصيات التي ترغب في ضمها الى حظيرتها ،وتقدم االقتراحات\nالمتعلقة بذلك الى أمين السر الدائم خالل االشهر الستة التالية للشهر الذي خال في اثنائه المقعد\nالشاغر ،ويرفعها أمين السر الدائم الى جاللتنا الشريفة ،وال تجري االنتخابات اال بعد تصريحنا\nبأن االسم المقترح لعضوية االكاديمية يحظى برضانا.\nويقدم االعضاء المشاركون الجدد الى جاللتنا الشريفة وفق االجراءات المنصوص عليها\nفي المادة 20أعاله.\nولجاللتنا الشريفة ،بوصفنا راعيا لالكاديمية ،تخويل أن اقتضى الحال ذلك صفة عضو\nمشارك لشخصية اجنبية ذائعة الصيت في مجال العلوم والتقنيات ،وذلك زيادة على االربعين\nعضوا مشاركا المشار اليهم في المادة 4أعاله."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يكون االنتخاب باالقتراع السري ويتم باالغلبية المطلقة الصوات االعضاء الحاضرين\nفي الجلسة.\nويحدد النصاب المطلوب لصحة المداوالت بنصف اعضاء االكاديمية المقيمين مهما كان\nعدد المشاركين الحاضرين في االجتماع.\nوإذا لم يتوافر النصاب المشار اليه اعاله يؤجل االنتخاب خمسة عشر يوما ،وإذا لم\nيحصل كذلك في االجتماع المنعقد حينئذ يجرى التصويت في تاريخ الحق يحدده أمين السر\nالدائم ،ويكون في هذه الصورة صحيحا مهما كان عدد االعضاء الحاضرين."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يمكن أعضاء االكاديمية المشاركين ان يصوتوا بالمراسلة في عملية انتخاب اعضاء\nاالكاديمية المشاركين ،ويمكنهم أن يصوتوا بالطريقة نفسها في مناسبات اخرى بشرط أن تقرر\nاالكاديمية ذلك بالتصويت في كل حالة حالة.\nوال يجوز العضاء االكاديمية المقيمين أن يصوتوا بالمراسلة في أي حال من االحوال.\n\n12"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب على عضو االكاديمية الجديد ان يلقي خالل جلسة عامة رسمية سنوية خطابا يشيد\nفيه بسلفه ويعالج الجوانب العامة للمادة التي تخصص فيها ،ويتولى احد اعضاء االكاديمية\nاجابته بخطاب استقبال يلقيه في نفس المناسبة.\nويجب ان يعرض نص الخطابين على امين السر الدائم قبل تاريخ الجلسة العامة الرسمية\nبخمسة عشر يوما على االقل حتى تتمكن لجنة تشكل لهذا الغرض من االطالع عليهما والموافقة\nعلى فحواهما."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "ألعضاء االكاديمية المقيمين والمشاركين ان يتبعوا توقيعهم بعبارة «عضو أكاديمية\nالحسن الثاني للعلوم والتقنيات» ،وال يترتب على ذلك أي مسؤولية لالكاديمية ما عدا في\nالحاالت التي يمثلونها فيها بأمر من جاللتنا الشريفة أو بتفويض ناتج عن تصويت أو قرار\nالمين السر الدائم.\nويعاقب على انتحال مهام أو لقب عضو االكاديمية بالعقوبات المنصوص عليها في الفرع\nالسابع من الباب السادس من الكتاب الثالث من القانون الجنائي."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يجب على أعضاء االكاديمية أن يعاملوا بعضهم بعضا في عالقاتهم المتبادلة على قدم\nالمساواة مهما كانت الصفات األخرى التي يتحلون بها أو الوظائف التي يشغلونها أو سبق لهم\nأن شغلوها.\nويكون ترتيبهم على أساس االقدمية في عضوية االكاديمية التي تحسب من يوم االنتخاب.\nوعند تساوي االقدمية تكون االسبقية لالكبر سنا ،ويقدم أعضاء مجلس االكاديمية على سائر\nأعضائها ،وتكون االسبقية بين أعضاء مجلس االكاديمية وفق الترتيب اآلتي:\n أمين السر الدائم ؛ نائب أمين السر الدائم؛ مديرو هيئات االكاديمية الثالثة االعضاء في مجلس االكاديمية بحسب ترتيب االسبقيةبين أعضاء االكاديمية المنصوص عليه أعاله."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "إذا ارتكب احد أعضاء االكاديمية عمال أو صدرت عليه عقوبة وكان من شأن ذلك أن\nيمس مسا خطيرا بشرف االكاديمية يجوز لهذه المؤسسة ان تقرر فصله بالتصويت بعد أن يأذن\nفي ذلك جنابنا الشريف بوصفنا راعيا لالكاديمية.\n13"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يتقاضى أعضاء االكاديمية المقيمون ،باعتبار العناية والوقت اللذين يجب أن\nيخصصوهما لنشاطها ،مكافأة عن التمثيل تتيح لهم أن يتبوأوا المنزلة الالئقة بهم في المجتمع\nويقوموا بالمهام المسندة اليهم ،ويحصل االعضاء المقيمون والمشاركون على تعويض عن\nالمصروفات التي دفعوها بمناسبة تنقلهم أو اقامتهم ،ويتقاضى االعضاء المشاركون ،عالوة\nعلى ذلك ،مكافأة اكاديمية يتقاسمونها من مخصصات اجمالية بحسب اوقات حضورهم\nومساهمتهم العملية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "لالكاديمية أن تمنح ،عند االقتضاء ،مكافآت اضافية وتعويضات عن المصروفات\nالعضائها الذين تعينهم أو تنتدبهم للقيام بأعمال ذات طابع خاص زائدة على نشاطهم العادي.\nويتولى مجلس االكاديمية تحديد مبلغ المكافآت االضافية المذكورة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يعين االعضاء المراسلون لالكاديمية باقتراح من الهيئات العلمية لالكاديمية.\nوتقدم االقتراحات الى مجلس االكاديمية للنظر فيها.\nوترفع االقتراحات التي يقبلها مجلس االكاديمية الى جاللتنا الشريفة العتمادها.\nتحدد مدة مهام األعضاء المراسلين في 4سنوات قابلة للتجديد مرة واحدة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يحضر االعضاء المراسلون اعمال االكاديمية ويشاركون في مناقشاتها ولكن ال يجوز\nلهم أن يصوتوا."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يحق لالعضاء المراسلين أن يحملوا لقب عضو مراسل الكاديمية الحسن الثاني للعلوم\nوالتقنيات ،ويخضعون لجميع الضوابط وااللتزامات المعنوية التي يخضع لها اعضاء\nاالكاديمية.\nوتزول صفة العضو المراسل عن حاملها بقرار يصدر من جاللتنا الشريفة باقتراح من\nأمين السر الدائم.\n\n -4تم تتميم أحكام المادة ( 30الفقرة الرابعة) بمقتضى المادة الثانية من الظهير الشريف رقم ،1.00.205السالف\nالذكر.\n14"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يتقاضى االعضاء المراسلون تعويضات عن المصروفات التي يدفعونها بمناسبة تنقالتهم\nومقامهم.\n\nالباب الرابع :في تسيير اكاديمية الحسن الثاني للعلوم والتقنيات"
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الرابع :في تسيير اكاديمية الحسن الثاني للعلوم والتقنيات",
      "section": "34",
      "title": "المادة 34",
      "content": "تعقد اكاديمية الحسن الثاني للعلوم والتقنيات مرة في كل سنة دورة عامة رسمية يمكن أن\nيحضرها الجمهور بدعوة خاصة .وتهدف الى جمع أكبر عدد ممكن من االعضاء المقيمين\nوالمشاركين والمراسلين وتوفير منبر علمي للباحثين والراغبين في تقديم مداخالت خاللها،\nويجب أن تعرض مشروعات المداخالت على هيئات االكاديمية العلمية المعنية لتقييمها قبل\nتوجيهها الى لجنة االعمال التي تتولى دراستها وتسجيلها ان اقتضى الحال في جدول اعمال\nالدورة ،وتعالج االكاديمية خالل هذه الدورة كذلك موضوعا علميا عاما.\nويقدم خالل الدورة تقرير عن أعمال ونشاط االكاديمية اثناء السنة المنتهية."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الرابع :في تسيير اكاديمية الحسن الثاني للعلوم والتقنيات",
      "section": "35",
      "title": "المادة 35",
      "content": "عالوة على الدورة المنصوص عليها في المادة 34أعاله ،تعقد اكاديمية الحسن الثاني\nللعلوم والتقنيات دورات عادية نصف شهرية يجتمع خاللها االعضاء المقيمون واالعضاء\nالمراسلون المغاربة لدراسة القضايا المتعلقة بتحديد االولويات الوطنية في مجال البحث العلمي\nوالتقني ومناقشة تقارير الخبراء التي تقدمها هيئات االكاديمية العلمية فيما يتعلق بمشروعات\nالبحث التي عرضت عليها لتقييمها وتقديرها ،ولالكاديمية أن تلجأ الى شخصيات من خارجها\nللقيام بمهمة الخبرة والتقييم المتعلقة بالمشروعات المذكورة.\nوال يجوز أن يحضر الجمهور اجتماعات الدورات العادية ،كما ال يجوز ان يحضرها\nأي شخص ما عدا الموظفين التابعين لمرافق االكاديمية في حدود ما تتطلبه الحاجة."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الرابع :في تسيير اكاديمية الحسن الثاني للعلوم والتقنيات",
      "section": "36",
      "title": "المادة 36",
      "content": "لغات العمل في اكاديمية الحسن الثاني للعلوم والتقنيات هي على االقل العربية والفرنسية\nواالنجليزية واالسبانية."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الرابع :في تسيير اكاديمية الحسن الثاني للعلوم والتقنيات",
      "section": "37",
      "title": "المادة 37",
      "content": "يمثل أمين السر الدائم الكاديمية الحسن الثاني للعلوم والتقنيات ونائبه االكاديمية في جميع\nالحفالت التي يحضرها ممثلو مؤسسات الدولة العليا ،وتعين جاللتنا الشريفة في جميع\nالمناسبات التي تختارها عضوا أو أكثر من أعضاء االكاديمية للقيام بمهمة تمثيلها خارج\nالمغرب.\nوفيما عدا الحالة المشار اليها أعاله ،يمكن ان تدعى االكاديمية لتعيين عضو أو أكثر من\nأعضائها لتمثيلها في حفالت أو احتفاالت أو احياء مناسبات تذكارية أو ندوات أو اجتماعات\nأو مناظرات أو مجموعات عمل أو مؤتمرات وطنية أو دولية ،وفي هذه الصورة تقرر\nاالكاديمية في كل حالة حالة هل تقبل الدعوة الموجهة اليها أو ال تقبلها .واذا قررت القبول\nعينت مندوبا أو مندوبين عنها يختارون باعتبار تخصصاتهم في موضوع الدعوة.\nويجب على االكاديمية ان ترجع الى جاللتنا الشريف بصفتنا راعيا لها قبل اعالنها قبول\nالمشاركة في تظاهرة خارج المغرب."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "تضع اكاديمية الحسن الثاني للعلوم والتقنيات نظامها الداخلي ويرفعه أمين السر الدائم\nالى جاللتنا الشريفة للبت فيه ،وتخضع كل اضافة أو تغيير في هذا النظام الى نفس االجراءات\nالمقررة أعاله."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "الكاديمية الحسن الثاني للعلوم والتقنيات ان تستعين ،زيادة على الموظفين الذين\nتستخدمهم ،بموظفين يلحقون بمصالحها التقنية واالدارية وفق أحكام الفصل - 48البند - 1من\nالظهير الشريف رقم 1.58.008الصادر في 4شعبان 24( 1377فبراير )1958المعتبر\nبمثابة النظام االساسي العام للوظيفة العمومية ،وتحدد شروط تدبير شؤون هؤالء الموظفين\nوأجورهم في النظام االساسي لموظفي اكاديمية الحسن الثاني للعلوم والتقنيات."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "تحدد في النظام الداخلي الكاديمية الحسن الثاني للعلوم والتقنيات طرائق سير االكاديمية\nغير الطرائق المنصوص عليها في ظهيرنا الشريف هذا المعتبر بمثابة قانون.\n\nالباب الخامس :في النظام المالي الكاديمية الحسن الثاني للعلوم\nوالتقنيات"
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الخامس :في النظام المالي الكاديمية الحسن الثاني للعلوم",
      "section": "41",
      "title": "المادة 41",
      "content": "ميزانية اكاديمية الحسن الثاني للعلوم والتقنيات هي الوثيقة السنوية التي تقرر وتقدر\nموارد وتكاليف هذه المؤسسة وتأذن في قبض االولى وصرف الثانية.\n\n -5تم تتميم المادة ( 41الفقرة )2بمقتضى المادة الفريدة من الظهير الشريف رقم 1.08.13الصادر في\n 17من جمادى األولى 23( 1429ماي )2008بتنفيذ القانون رقم ،43.07الجريدة الرسمية عدد 5638بتاريخ\n 8جمادى اآلخرة 12( 1429يونيو ،)2008ص .1335\nويقوم أمين السر الدائم باعداد الميزانية على أساس مبلغ اإلعانة الممنوحة من ميزانية\nالدولة لفائدة األكاديمية .وتعرض على الوزير األول ويتولى مجلس األكاديمية حصرها ويوافق\nعليها الوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الخامس :في النظام المالي الكاديمية الحسن الثاني للعلوم",
      "section": "42",
      "title": "المادة 42",
      "content": "تشمل ميزانية أكاديمية الحسن الثاني للعلوم والتقنيات:\nفي الموارد:\n عائد االموال المنقولة والعقارات المملوكة لها؛ حصيلة نشاطاتها؛ االعانات المالية التي تتلقاها؛ غير ذلك من الموارد المختلفة والعرضية التي تحصل عليها؛ الهبات والوصايا المقدمة لها؛ الرسوم شبه الضريبية التي تخصصها لها االنظمة الجاري بها العمل. في المصروفات: مصروفات التسيير؛ مصروفات التجهيز واالستثمار؛ المصروفات المتعلقة ببرامج البحث العلمي والتقني خصوصا ما يرجع منها الى انشاءوتنمية مختبرات ومراكز البحث العلمي؛\n المصروفات ذات الطابع األكاديمي والعلمي.تسجل إعانات الدولة الممنوحة لفائدة األكاديمية في ميزانية الوزير األول."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الخامس :في النظام المالي الكاديمية الحسن الثاني للعلوم",
      "section": "43",
      "title": "المادة 43",
      "content": "يتولى القيام بعمليات تحصيل موارد اكاديمية الحسن الثاني للعلوم والتقنيات وصرف\nنفقاتها محاسب عام يعينه وزير المالية باقتراح من أمين السر الدائم.\nويمسك المحاسب العام لألكاديمية المحاسبة النقدية ومحاسبة المواد وفق التعليمات\nالواردة في النظام المحاسبي والمالي الذي يضعه مجلس االكاديمية ،وعندما يلجأ المحاسب\nالعام الى اجراءات تحصيل الديون المستحقة لالكاديمية بطريقة االجبار يجوز له ان يطبق في\nذلك احكام الظهير الشريف الصادر في 20من جمادى االولى 21( 1354أغسطس )1935\nالمتعلق بتحصيل الديون المستحقة للدولة.\n\n -6تم تتميم المادة 42بمقتضى المادة الفريدة من الظهير الشريف رقم ،1.08.13السالف الذكر.\nوتخضع العمليات المالية الكاديمية الحسن الثاني للعلوم والتقنيات لضوابط المحاسبة\nالعامة المنصوص عليها في الجزء االول من المرسوم الملكي رقم 330.66الصادر في\n 10محرم 21( 1387أبريل )1967باستثناء احكام الفصول 18و ( 45الفقرة الثالثة) و 54\nو 55و 61و 62و 63منه."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "ال تخضع اكاديمية الحسن الثاني للعلوم والتقنيات الحكام الظهير الشريف\nرقم 1.59.271الصادر في 17من شوال 14( 1379أبريل )1960بتنظيم رقابة الدولة\nالمالية على المكاتب والمؤسسات العامة والشركات ذات االمتياز وعلى الشركات والهيئات\nالتي تتلقى اعانات مالية من الدولة أو غيرها من أشخاص القانون العام ،وال تخضع كذلك\nالحكام المرسوم رقم 2.76.479الصادر في 19من شوال 14( 1396أكتوبر )1976المتعلق\nبصفقات االشغال والتوريدات والخدمات المبرمة لحساب الدولة.\nوتتولى فحص تسيير اكاديمية الحسن الثاني للعلوم والتقنيات عند اختتام كل سنة مالية\nبعثة محاسبات تعينها جاللتنا الشريفة.\nوتقوم هذه البعثة ببحث الظروف التي تم فيها تنفيذ الميزانية ونتائج حسابات السنة المنتهية\nوتبدي بهذه المناسبة كل ما يعن لها من مالحظات أو آراء ترى فائدة في ابدائها.\nوتقدم تقريرا عن ذلك كله الى جاللتنا الشريفة بوصفنا راعيا لالكاديمية."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "تخصص الدولة وغيرها من أشخاص القانون العام الكاديمية الحسن الثاني للعلوم\nوالتقنيات مجانا العقارات الالزمة لتشغيلها.\n\nالباب السادس :في أحكام انتقالية"
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب السادس :في أحكام انتقالية",
      "section": "46",
      "title": "المادة 46",
      "content": "تقوم لجنة تأسيسية تتألف من خمسة أشخاص تعينهم جاللتنا الشريفة بوضع قائمة تضم\nاسماء 20شخصا تعرضهم على جاللتنا الشريفة ليكونوا االعضاء المقيمين االولين في\nاكاديمية الحسن الثاني للعلوم والتقنيات.\nوتتولى اللجنة المشار اليها اعاله -بعد ان ينضم اليها ثالثة أعضاء آخرين تعينهم جاللتنا\nالشريفة كذلك -وضع قائمة اولى تضم 20عضوا مشاركا في اكاديمية الحسن الثاني للعلوم\nوالتقنيات و 20عضوا مراسال لها وترفع الى جنابنا الشريف ،ويجب ان تشتمل القائمة على\nأعضاء اللجنة التي قامت بوضعها.\nوتضع اللجنة التأسيسية النظام الداخلي الموقت لالكاديمية ،وتنتهي مهمتها عندما تعقد\nاالكاديمية اولى جلساتها.\nوتقوم اكاديمية الحسن الثاني للعلوم والتقنيات في أقرب وقت ممكن وفق االجراءات\nالمقررة بانتخاب االعضاء المقيمين والمشاركين والمراسلين لملء المقاعد التي ما زالت\nشاغرة في االكاديمية."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب السادس :في أحكام انتقالية",
      "section": "47",
      "title": "المادة 47",
      "content": "ينشر ظهيرنا الشريف هذا المعتبر بمثابة قانون في الجريدة الرسمية.\nوحرر بالرباط في 19من ربيع اآلخر 6( 1414أكتوبر(1993\nوقعه بالعطف:\nالوزير األول،\nاالمضاء :محمد كريم العمراني.\n\n19"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}