{
  "id": "ma-adala-education-6769",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 36.96 المتعلق بإحداث وتنظيم التمرس المهني",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :تنظيم التمرس",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد هذا القانون نظام التكوين بالتمرس ،الذي يعرف أدناه بلفظ «التمرس المهني» ،وهو\nنمط من التكوين المهني األساسي كما هو محدد في القوانين والتنظيمات الجاري بها العمل."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :تنظيم التمرس",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيرمي التمرس المهني إلى تلقين المتدربين ،المعرفين أدناه بلفظ «المتمرسين» ،معارف\nعامة ومهنية وتكنولوجية بمؤسسات التكوين المهني التابعة للدولة أو المقبولة من طرفها لهذا\nالغرض ،وإلى اكتساب مهارات عملية عن طريق ممارسة نشاط مهني داخل المقاولة ،كيفما\nكان حجمها ونوع نشاطها ،قصد الحصول على اختصاص مهني في إحدى الشعب الملقنة\nبمؤسسات التكوين المهني."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :تنظيم التمرس",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيتم التمرس المهني داخل المقاولة بنسبة النصف ( )1/2على األقل من مدته اإلجمالية\nالمحددة في الفقرة الثانية من هذه المادة وفي مؤسسة للتكوين المهني تابعة للدولة أو مقبولة من\nطرفها لهذا الغرض بنسبة الثلث ( )1/3على األقل من تلك المدة.\nال يمكن أن تقل مدة التمرس عن سنتين ،أو تزيد على ثالث سنوات إال بترخيص صريح\nمن طرف اإلدارة.\nويمك ن للمتمرس وصاحب المقاولة االتفاق على مدة تجريبية شريطة أن ال تزيد على\nثالثة أشهر يجوز ألحدهما خاللها فسخ عقد التمرس المنصوص عليه في المادة الرابعة أدناه\nوذلك بدون تعويض ،على أن تشعر مؤسسة التكوين المهني المعنية بهذا الفسخ.\nوفي حالة عدم الفسخ ،تحسب المدة التجريبية ضمن المدة اإلجمالية للتمرس.\nويقصد بصاحب المقاولة المسؤول المؤهل للتعاقد باسمها.\nويختتم التمرس المهني بتسليم المتمرسين إحدى شواهد التكوين المهني األساسي طبقا\nللقوانين والتنظيمات الجاري بها العمل مع اإلشارة وجوبا إلى أن التكوين تم في إطار التمرس\nالمهني وفقا لمقتضيات هذا القانون.\nتحدد السلطة الحكومية المكلفة بالتكوين المهني الحرف والمهن التي يتم فيها التمرس\nالمهني .كما تضع أسس العالقة التي تجمع بين مؤسسة التكوين والمقاولة في إطار نظام التمرس\nالمهني."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :تنظيم التمرس",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتخضع عالقة التمرس لعقد يبرم بين صاحب المقاولة والمتمرس ،طبقا للمواد الثانية\nعشرة إلى الرابعة عشرة أدناه وللقوانين الجاري بها العمل في ميدان الشغل ،ما عدا االستثناءات\nالمنصوص عليها صراحة في هذا القانون.\n-3-"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :تنظيم التمرس",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيجوز لكل شخص أن يتلقى تكوينا بالتمرس إذا توفرت فيه الشروط التالية:\nأوال :أن يبلغ عمره 15سنة كاملة ،على األقل ،عند إبرام عقد التمرس؛\nثانيا :أن يكون مسجال بإحدى مؤسسات التكوين المهني المشار إليها في المادة الثالثة\nأعاله ،طبقا للقوانين والتنظيمات الجاري بها العمل وفي الئحة خاصة بنظام التمرس المهني."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيمكن لكل صاحب مقاولة أن يستقبل متمرسين إذا توفرت فيه الشروط اآلتية:\nأوال :أن ال يكون قد صدر في حقه حكم بسبب جناية أو جنحة ذات طابع أخالقي ،أو لها\nعالقة باإلضرار بالقاصرين.\nثانيا :ال يجوز ألي صاحب مقاولة يقل عمره عن عشرين سنة قبول قاصرين على سبيل\nالتمرس كما ال يجوز لغير المتزوجين من أصحاب المقاوالت قبول قاصرات بصفتهن\nمتمرسات.\nثالثا :أن تستجيب مقاولته للمواصفات المتعلقة بالمحل والتجهيزات والتأطير التي تحددها\nالسلطة الحكومية المكلفة بالتكوين المهني وأن يكون نشاطها الفعلي كال أو جزءا مطابقا للحرفة\nأو للمهنة التي سيتم إعداد المتمرس لها.\nرابعا :أن يحترم مقتضيات هذا القانون وكل التنظيمات المتخذة لتطبيقه؛\nخامسا :أن ينتدب وصيا مكلفا بتأطير المتمرس ،إن لم يحتفظ لنفسه بهذه الصفة ،ويجب\nعلى الوصي أن يستوفي شروط المؤهالت التقنية والمهنية التي تحددها السلطة الحكومية\nالمكلفة بالتكوين المهني باقتراح من الهيآت المختصة المشار إليها في المادة العاشرة أدناه.\nوال يمكن أن يتعدى عدد المتمرسين المسموح باستقبالهم متمرسا واحدا عن كل عشرة\nمستخدمين دائمين إال بترخيص من طرف اإلدارة .كما يمكن للمقاوالت التي تشغل بصفة دائمة\nأقل من عشرة مستخدمين استقبال متمرس واحد.\nوال يجوز أن يترتب عن استقبال المتمرسين أي تقليص لعدد الشغالين بالمقاولة وأي\nمساس بطاقتها التشغيلية الفعلية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيصرف المقاول للمتمرس منحة شهرية يتم تحديدها باتفاق معه أو مع ولي أمره.\nويمكن أن تقل هذه المنحة عن الحد األدنى لألجور المعمول به في القطاع الذي يتكون\nفيه المتمرس ،كما يمكن مراجعتها سنويا."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيلتزم صاحب المقاولة المستقبلة للمتمرس بما يلي:\n\n-4-\n\nأوال :أن يمسك سجال خاصا بالمتمرسين يطابق النموذج الذي تحدده السلطة الحكومية\nالمكلفة بالتكوين المهني .ويتضمن هذا السجل تاريخ بدء التمرس وتاريخ انتهائه بالنسبة لكل\nمتمرس مع بيان موجز عن نوع التكوين الذي يتلقاه ،وأن يجعله في متناول الهيئة المختصة\nبتتبع أنشطة التمرس المهني المنصوص عليها في المادة العاشرة أدناه.\nثانيا :أن يسهر على تكوين المتمرس بمنهجية وتدرج وأال يكلفه بأعمال تفوق طاقته أو\nيعهد إليه من األعمال بما ليس له ارتباط بالمهنة التي يتم تهييئه لها.\nثالثا :أن يزود المتمرس مجانا باألدوات ومواد العمل الالزمة لتكوينه داخل المقاولة.\nرابعا :أن يحرص على إخبار أب أو ولي المتمرس في حال تعرض هذا األخير لحادث\nأو مرض ،أو في حال تغيبه أو إتيانه بعمل أو سلوك يستدعي تدخال من طرفهما.\nخامسا :أن يوفر للمتمرس جميع التسهيالت التي تمكنه من متابعة تكوينه بمؤسسة التكوين\nالمهني ومن اجتياز االختبارات.\nسادسا :أن يسمح بالقيام بزيارات االستطالع والمراقبة التي تأمر بها اإلدارة أو الهيآت\nالمختصة المشار إليها في المادة العاشرة أدناه؛\nسابعا :أن ال يشغل المتمرس فوق الحصة األسبوعية المحددة للتكوين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيلتزم المتمرس بما يلي:\nأوال :إنجاز األشغال الموكولة إليه مع مراعاة مقتضيات المقطع الثاني من المادة الثامنة\nأعاله.\nثانيا :االعتناء باألدوات الممنوحة له وإرجاعها؛\nثالثا :احترام أوقات العمل وقواعده ،والمواظبة على الحضور سواء في المقاولة أو في\nمؤسسة التكوين ،حسب الرزمانة المقررة.\nرابعا :العمل ،بعد إتمام تكوينه ،لحساب صاحب المقاولة ،إذا رغب هذا األخير في ذلك،\nلمدة ال تتعدى ثالث سنوات ،على أن يتقاضى عن هذه المدة نفس األجر الذي يتقاضاه عامل\nذو تأهيل مماثل في نفس المهنة.\nالباب الثاني :تدبير التمرس"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :تدبير التمرس",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nتحدث اإلدارة بنص تنظيمي ،على الصعيد الوطني والجهوي واإلقليمي والمحلي ،الهيآت\nالمختصة لتنظيم ومتابعة وتقويم أنشطة التمرس المهني وللتثبت من ظروف العمل والسالمة\nالمهنية وتجهيزات المقاولة والتقنيات المستعملة وكذلك من الضمانات األخالقية والمهنية\nالمتوفرة لدى مسؤولي المقاولة وخاصة منها الوصي ،والتي من شأنها أن تضمن تكوينا مالئما،\nعلى أن يشارك في تلك الهيئات المختصة ممثلو اإلدارة والمؤسسات العامة والجماعات المحلية\nوالهيئات المهنية المعنية.\n-5-"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :تدبير التمرس",
      "section": "11",
      "title": "المادة 11",
      "content": "يتعين على مؤسسة التكوين المهني منح المتمرس المسجل بها ،دفتر التمرس المهني\nالمعد لتتبع مراحل التكوين داخل المقاولة ،كما يتعين عليها تحديد البرنامج الزمني والحصة\nاألسبوعية للتكوين وتاريخ االختبارات التي تجرى داخل مؤسسات التكوين المهني وذلك باتفاق\nمع صاحب المقاولة.\nالباب الثالث :عقد التمرس"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}