{
  "id": "ma-adala-administrative-5199",
  "type": "statute",
  "title": "مرسوم بتحديد شروط منح صفة الملزم المصنف",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nطبقا ألحكام المادة 103المكررة من المدونة العامة للضرائب المذكورة أعاله تمنح\nصفة الملزم المصنف إلى المنشآت التي تقوم بإيداع طلباتها لدى اللجنة المختصة المنصوص\nعليها في المادة 4أدناه والتي تستوفي الشروط التالية:\n القيام بالتزامات التصريح واألداء المنصوص عليها في المدونة العامة للضرائب؛ عدم اقتراف مخالفات جسيمة للقانون الضريبي؛ وضعية مالية سليمة6المادة الثانية\nعلى المنشآت الراغبة في الحصول على الصفة المذكورة أن تودع لدى المديرية العامة\nللضرائب طلبا مرفقا بملف يتضمن وثائق تثبت مدى سالمة وضعيتها الجبائية؛\nويتعين عليها أن تودع كذلك ،بعد قبول الطلب المشار إليه أعاله ،تقريرا اقتصاديا\nواجتماعيا وكذا تقرير افتحاص محاسباتي ومالي محدد حسب المقتضيات التشريعية\nوالتنظيمية الجاري بها العمل6"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتتم دراسة الطلب السالف الذكر من طرف لجنة مختصة وتبث فيه بناء على المعطيات\nالمتضمنة في الملف المنصوص عليه في المادة الثانية أعاله6\n -1الجريدة الرسمية عدد 0603بتاريخ 4ذو القعدة 26( 1344سبتمبر ،)2612ص 65130\n-2-\n\nيمكن للجنة أن تقوم بالتحريات التي تراها ضرورية من أجل دراسة طلب منح الصفة\nالمذكورة6\nبعد دراسة الملف والتقريرين المشار إليهما أعاله ،تصنف المنشأة المقبول ملفها ضمن\nصنف (\"أ\" أو \"ب\")6\nتحدد تركيبة اللجنة وشروط تسييرها بموجب قرار للوزير المكلف بالمالية6"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتحدد مسطرة منح صفة الملزم المصنف بموجب قرار للوزير المكلف بالمالية6"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيمكن للمدير العام للضرائب أن يقرر ،بعد إبداء رأي اللجنة المشار إليها أعاله ،السحب\nالمؤقت لصفة \"الملزم المصنف\" مع توجيه رسالة مضمونة الوصول مع إشعار بالتسلم\nأو عبر البريد اإللكتروني ،للمنشأة المصنفة عندما تخل بشرط من الشروط المنصوص عليها\nبالمادة األولى المشار إليها أعاله6\nال يتم استرجاع صفة «الملزم المصنف» إال بعد تأكد اإلدارة من احترام الشروط\nالسالفة الذكر6\nكما يمكن للمدير العام للضرائب أن يسحب ،بصفة نهائية ،بعد إبداء رأي اللجنة السالفة\nالذكر ،الصفة المذكورة أعاله ،مع إخبار المعني باألمر برسالة مضمونة الوصول مع إشعار\nبالتسلم أو عبر البريد اإللكتروني خصوصا عندما:\n يتم اإلخالل بشكل جسيم بالمقتضيات الضريبية؛ يتخلى المستفيد عن صفة الملزم المصنف6المادة السادسة\nيسند إلى وزير االقتصاد والمالية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية6\nوحرر بالرباط في 20من رمضان 12( 1344أغسطس 6)2612\nاإلمضاء :عبد اإلله ابن كيران6\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :نزار بركة6\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}