{
  "id": "ma-adala-administrative-5387",
  "type": "statute",
  "title": "مرسوم بتحديد أعضاء المجلس الإداري لأرشيف المغرب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 26من القانون رقم 69.99المتعلق باألرشيف المشار إليه أعاله،\nتمارس السلطة الحكومية المكلفة بالثقافة وصاية الدولة على مؤسسة \"أرشيف المغرب\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتطبيقا ألحكام المادة 28من القانون رقم 69.99المشار إليه أعاله ،يرأس مجلس إدارة\n\"أرشيف المغرب\" الوزير األول أو السلطة الحكومية المفوض إليها من قبله لهذا الغرض،\nويضم المجلس اإلداري األعضاء التالي بيانهم:\n السلطة الحكومية المكلفة بالثقافة أو ممثلها؛ السلطة الحكومية المكلفة بالشؤون الخارجية أو ممثلها؛ السلطة الحكومية المكلفة بالداخلية أو ممثلها؛ السلطة الحكومية المكلفة بالمالية أو ممثلها؛ السلطة الحكومية المكلفة بالعدل أو ممثلها؛ السلطة الحكومية المكلفة باألوقاف والشؤون اإلسالمية أو ممثلها؛ السلطة الحكومية المكلفة بتحديث القطاعات العامة أو ممثلها؛ -1الجريدة الرسمية عدد 5744بتاريخ 24جمادى اآلخرة 18( 1430يونيو ،)2009ص .3560\n-2-\n\n السلطة الحكومية المكلفة باالتصال أو ممثلها؛ األمانة العامة للحكومة أو ممثلها؛ السلطة الحكومية المكلفة بإدارة الدفاع الوطني أو ممثلها؛ مدير المركز الوطني للتوثيق التابع للمندوبية السامية للتخطيط أو ممثله؛ مدير مدرسة علوم اإلعالم التابع للمندوبية السامية للتخطيط أو ممثله؛ مدير المكتبة الوطنية للمملكة المغربية أو ممثله.ويمكن لرئيس مجلس اإلدارة أن يدعو لحضور اجتماعات هذا األخير كل شخص يمكن\nأن يفيد في المناقشة ،وذلك بصفة استشارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير المالية والخوصصة\nووزيرة الثقافة ،كل واحد منهما فيما يخصه.\nوحرر بالرباط في 25من جمادى األولى 21( 1430ماي .)2009\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :صالح الدين المزوار.\nوزيرة الثقافة،\nاإلمضاء :ثريا اقريتيف (جبران).\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}