{
  "id": "ma-adala-education-6861",
  "type": "statute",
  "title": "مرسوم يتعلق بتطبيق القانون رقم 17.86 المتعلق بالمدرسة الحسنية للأشغال العمومية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يكون مقر المدرسة الحسنية لألشغال العمومية بالدار البيضاء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تمارس السلطة الحكومية المكلفة باألشغال العمومية وصاية الدولة على المدرسة\nالحسنية لألشغال العمومية مع مراعاة السلط والصالحيات المسندة إلى وزير المالية بموجب\nالقوانين واألنظمة المطبقة على المؤسسات العامة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يرأس مجلس ادارة المدرسة الحسنية لألشغال العمومية الوزير األول أو السلطة\nالحكومية التي يفوض إليها لهذا الغرض.\n\n - 1الجريدة الرسمية عدد 4259بتاريخ 5محرم 15( 1415يونيو ،)1994ص .907\n-2-\n\nويتألف باالضافة الى ذلك من:\n السلطة الحكومية المكلفة بالداخلية؛ السلطة الحكومية المكلفة بالمالية؛ السلطة الحكومية المكلفة بالتعليم العالي؛ السلطة الحكومية المكلفة باألشغال العمومية؛ السلطة الحكومية المكلفة بتكوين األطر، السلطة الحكومية المكلفة بالنقل؛ السلطة الحكومية المكلفة بالفالحة؛ السلطة الحكومية المكلفة بالصناعة؛ السلطة الحكومية المكلفة بالطاقة؛ السلطة الحكومية المكلفة باإلسكان؛ السلطة الحكومية المكلفة بالشؤون اإلدارية؛ رئيس الكونفديرالية العامة االقتصادية المغربية؛ مدير المكتب الوطني للماء الصالح للشرب؛ مدير مكتب استغالل الموانيء؛ مدير المكتب الوطني للكهرباء؛ مدير المكتب الوطني للسكك الحديدية؛ ممثلين ( )2للجامعة الوطنية للبناء واألشغال العمومية؛ ممثل للجمعية المغربية لالستشارة والهندسة؛ ممثل للمجموعة المهنية للبنوك بالمغرب؛ ست شخصيات علمية أو مهنية تختار رعيا لمالها من أهلية وتعين بقرار للسلطةالحكومية المكلفة باألشغال العمومية.\nيحضر مدير المدرسة الحسنية اجتماعات مجلس االدارة بصفة استشارية ويضطلع\nبمهمة المقرر فيها.\nوللرئيس أن يدعو لحضور اجتماعات المجلس قصد االستشارة كل شخص يراه أهال\nلذلك.\n-3-\n\nوإذا عاق السلطات الحكومية أعضاء مجلس االدارة عائق أو حال مانع دون حضورهم\nناب عنهم الكتاب العامون للوزارات التابعة لها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجتمع مجلس االدارة بدعوة يوجهها رئيسه من تلقاء نفسه أو بطلب من ثلثي أعضاء\nالمجلس كلما استلزمت الظروف ذلك ومرتين في السنة على األقل:\nأ) قبل 31ماي لدراسة وحصر حسابات السنة المالية المنصرمة؛\nب) قبل 31أكتوبر لدراسة وحصر ميزانية المدرسة واقرار البرنامج التقديري للسنة\nالمالية التالية.\nوفقا للمادة 4من القانون المشار إليه أعاله رقم ،17.86تكون مداوالت المجلس صحيحة\nإذا حضرها أو كان ممثال فيها نصف أعضائه على األقل ،ويتخذ المجلس قراراته بأغلبية\nاألصوات فإن تعادلت رجح الجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتمتع مجلس االدارة بجميع السلط والصالحيات الالزمة إلدارة المدرسة،\nولهذه الغاية يفصل بمداوالته في القضايا العامة التي تهم المدرسة وبوجه خاص:\n يقر البرامج والتوجه العام للتأهيل الملقن بالمدرسة وكذا نظام الدراسة واالمتحانات؛ يحصر الميزانية واجراءات التمويل؛ يحصر حسابات السنة المالية المنصرمة؛ يقوم باعداد النظام األساسي لمستخدمي المدرسة ويعرضه للموافقة عليه طبق الشروطالمقررة في النصوص التشريعية والتنظيمية الجاري بها العمل فيما يخص مستخدمي\nالمؤسسات العامة؛\n يوافق على برامج البحث والدراسة المزمع القيام بها لحساب االدارات والخواص بناءعلى طلب منهم؛\n يوافق على تعيين الكاتب العام ومدير الدروس ومدير البحث والتأهيل المستمربالمدرسة؛\n يوافق على مقترحات توظيف المدرسين التي يقدمها مدير المدرسة؛ -يحدد السلط المفوضة الى مدير المدرسة لتسوية قضايا معينة.\n\n-4-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتألف مجلس استكمال الخبرة من:\n الكاتب العام للوزارة المكلفة باألشغال العمومية رئيسا؛ ممثل للسلطة الحكومية المكلفة بالتعليم العالي؛ ممثل للسلطة الحكومية المكلفة بتكوين األطر؛ ممثل للسلطة الحكومية المكلفة بالشؤون اإلدارية؛ المدير المكلف بالتأهيل في الوزارة المكلفة باألشغال العمومية؛ مدير المدرسة؛ الكاتب العام للمدرسة؛ مدير الدروس بالمدرسة؛ مدير البحث والتأهيل المستمر بالمدرسة؛ رؤساء الشعب بالمدرسة؛ الكاتب العام لجمعية قدماء تالميذ المدرسة؛ ممثلين للتالميذ يختارهما رفقاؤهما في مستهل كل سنة؛ 6شخصيات من القطاعين العام والخاص للبناء واألشغال العمومية وقطاعات أخرىلها عالقة بأعمال المدرسة تعينها السلطة الحكومية المكلفة باألشغال العمومية.\nولمجلس استكمال الخبرة أن يضيف اليه على سبيل االستشارة بطلب من رئيسه أعضاء\nآخرين يختارون لما يتمتعون به من أهلية علمية أو مهنية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجتمع مجلس استكمال الخبرة بدعوة يوجهها رئيسه من تلقاء نفسه أو بطلب من ثلثي\nاعضائه مرتين في السنة على األقل.\nوتكون مداوالت المجلس صحيحة إذا حضرها ثلثا أعضائه.\nو تتخذ القرارات بأغلبية أصوات األعضاء الحاضرين فإن تعادلت رجح الجانب الذي\nيكون فيه الرئيس.\nويقوم مدير الدروس بأعمال سكرتارية اجتماعات المجلس.\n\n-5-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يبدي مجلس استكمال الخبرة رأيه في التعليم الملقن بالمدرسة الحسنية لألشغال العمومية\nوفي تطور اعمالها بوجه عام.\nولهذه الغاية:\n يستشار في القضايا ذات الطابع التقني والعلمي والبيداغوجي؛ يدرس أهداف ومراحل التأهيل بالمدرسة؛ يقيم القضايا المرتبطة بالتعليم في حظيرة المدرسة ويتتبع المشاريع المبرمجة؛ يقترح على مجلس االدارة كل مشروع يتعلق بتوجيه التعليم أو التأهيل قصد الموافقةعليه؛\n وله أن يبدي رأيه في التدابير العلمية والبيداغوجية الالزمة لتطبيق التوجه العام للتأهيلبالمدرسة كما اقره مجلس االدارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يعين مدير المدرسة وفقا للنصوص التنظيمية الجاري بها العمل.\nويمكنه أن يتلقى تفويضا من مجلس االدارة لتسوية قضية معينة.\nوينفذ مقررات مجلس االدارة ويتولى تسيير جميع مصالح المدرسة.\nويتصرف باسم المدرسة ويباشر أو يأذن في مباشرة جميع التصرفات أو العمليات\nالمتعلقة بغ رضها ويمثلها ازاء الدولة وكل إدارة عامة أو خاصة وازاء الغير ،ويقوم بجميع\nاألعمال التحفيظية.\nويقيم الدعاوي القضائية ويتولى الدفاع فيها بإذن من مجلس اإلدارة.\nويقترح على مجلس االدارة تعيين المدرسين والكاتب العام ومدير الدروس ومدير البحث\nوالتأهيل المستمر ويعين باقي المستخدمين في إطار األحكام الواردة في النصوص التنظيمية\nالجاري بها العمل.\nويجوز له أن يلتزم بالنفقات بناء على تصرف أو عقد أو صفقة.\nو يعمل على امساك محاسبة النفقات الملتزم بصرفها ويصفي ويثبت نفقات المدرسة\nومواردها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتألف المجلس الداخلي من:\n-6-\n\n مدير المدرسة ،رئيسا؛ الكاتب العام للمدرسة؛ مدير الدروس؛ مدير البحث والتأهيل المستمر بالمدرسة؛ رؤساء الشعب بالمدرسة؛ ممثلين للتالميذ يختارهما رفقاؤهما في مستهل كل سنة جامعية.ويجوز للمجلس بطلب من رئيسه أن يضيف اليه على سبيل االستشارة أعضاء آخرين\nيختارون رعيا لما لهم من أهلية.\nويجتمع المجلس الداخلي بدعوة يوجهها رئيسه من تلقاء نفسه أو بطلب من ثلثي اعضائه\nمرة كل ربع سنة على األقل.\nويكلف المجلس الداخلي بإبداء رأيه في القضايا المتعلقة بتنظيم الدراسة ،ويتولى اعداد\nالنظام الداخلي للمدرسة وعرضه على مجلس االدارة للموافقة عليه.\nويبت في القضايا التأديبية بالنسبة إلى الطلبة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتألف مستخدمو المدرسة من:\n مدرسين باحثين يعملون كامل الوقت أو بعض الوقت؛ مستخدمين تقنيين بالمختبر؛ مستخدمين للتأطير؛ مستخدمين اداريين.ويمكن أن يضم مستخدمو المدرسة موظفين ملحقين من اإلدارة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ينسخ المرسوم رقم 2.79.439الصادر في 15من جمادى األولى 1403\n(فاتح مارس )1983باحداث وتنظيم المدرسة الحسنية لألشغال العمومية.\n\n-7-\n\nع لى أن نظام الدراسة واالمتحانات المنصوص عليه في الباب الثاني من المرسوم\nالمشار إليه أعاله رقم 2.79.439يظل ساري األثر الى حين دخول نظام الدراسة واالمتحانات\nالجديد حيز التنفيذ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية الى وزير األشغال العمومية\nوالتكوين المهني وتكوين األطر ووزير المالية والوزير المنتدب لدى الوزير األول المكلف\nبالشؤون االدارية كل واحد منهم فيما يخصه.\nوحرر بالرباط في 8ذي الحجة 19( 1414ماي .)1994\nاالمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير األشغال العمومية والتكوين المهني وتكوين األطر،\nاالمضاء :محمد حصاد.\nوزير المالية،\nاالمضاء :محمد سكوه.\nالوزير المنتدب لدى الوزير األول المكلف بالشؤون اإلدارية،\nاالمضاء :عزيز حسبي.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}