{
  "id": "ma-adala-education-6891",
  "type": "statute",
  "title": "مرسوم بإعادة تنظيم المدرسة الوطنية الغابوية للمهندسين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تجري أحكام هذا المرسوم من اآلن فصاعدا على المدرسة الوطنية الغابوية للمهندسين\nالتي أحدثت بسال بالمرسوم رقم 2.70.324بتاريخ 16من جمادى األولى 1390\n( 20يوليو )1970والتي تظل مؤسسة لتأهيل األطر العليا التابعة لوزارة الفالحة واإلصالح\nالزراعي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تتولى المدرسة الوطنية الغابوية للمهندسين تأهيل مهندسي المياه والغابات بالفروع\nالمحددة بقرار للسلطة الحكومية المكلفة بالفالحة واإلصالح الزراعي.\nويعين المهندسون الذين تم تأهيلهم للعمل باألجهزة العامة والخاصة ،ويعهد إلى المدرسة\nبتلقين تعليم عال علمي وتقني واقتصادي واجتماعي يتعلق بشؤون الغابات وإدارة وتنمية\nالممتلكات الغابوية والموارد الطبيعية والنهوض باالقتصاد في القطاع الجبلي.\nوتقوم زيادة على ذلك بتلقين دروس في التأهيل العسكري.\nوتحدد بقرار مشترك لوزير الفالحة واإلصالح الزراعي والسلطة المكلفة بالدفاع الوطني\nشروط إجراء التأهيل العسكري وتركيب البذلة العسكرية التي يلزم الطلبة المهندسون بارتدائها\nخالل دراستهم وكذا عالماتها المميزة.\nوللمدرسة أن تنظم دورات تأهيل متصل وأطوار دراسية وندوات لفائدة المهندسين\nوالتقنيين العاملين بالقطاع الغابوي.\nوزيادة على مهامها التعليمية والتأهيلية يمكن أن تجري المدرسة لحساب أجهزة عامة\nوخاصة جميع الدراسات واألبحاث المتعلقة بالشؤون الغابوية والموارد الطبيعية واالقتصاد في\nالقطاع الجبلي.\nوتساهم باتصال مع أجهزة وطنية ودولية في إنجاز برامج التأهيل والبحث التي تهم\nالميدان الغابوي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يسير المدرسة مدير يعين وفق اإلجراءات المقررة للتعيين في المناصب السامية.\n\n3"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يدبر المدير شؤون جميع المصالح والموظفين الموضوعين تحت سلطته ويراقب فروع\nالتعليم النظرية والتطبيقية وبرامج الدراسة والبحث.\nويتولى المحافظة على االنضباط داخل المؤسسة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتألف موظفو المدرسة زيادة على المدير من:\n مدير للدروس؛ كاتب عام؛ مدير للتأهيل العسكري؛ مدرسين باحثين؛ مدربين عسكريين؛ موظفين إداريين؛ موظفين تقنيين.المادة 6\nيعين مدير الدروس بقرار للسلطة الحكومية المكلفة بالفالحة واإلصالح الزراعي.\nويختار من بين الموظفين الحاصلين على شهادة مهندس للدولة على األقل.\nويقوم تحت سلطة المدير بإعداد األنشطة التربوية وتتبعها ومراقبتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يعين الكاتب العام بقرار للسلطة الحكومية المكلفة بالفالحة واإلصالح الزراعي.\nويختار من بين الموظفين المنتمين على األقل إلى درجة مرتبة في سلم األجور رقم 11\nالمحدث بالمرسوم رقم 2.73.722الصادر في 6ذي الحجة 31( 1393ديسمبر )1973\nبتحديد ساللم ترتيب موظفي الدولة وتدرج المناصب العليا باإلدارات العامة أو إلى درجة\nمماثلة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يساعد مدير المدرسة مجلس الستكمال الخبرة ومجلس داخلي.\n\n4"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتألف مجلس استكمال الخبرة من:\n السلطة الحكومية المكلفة بالفالحة واإلصالح الزراعي أو ممثلها رئيسا؛ السلطة الحكومية المكلفة بالتعليم العالي أو ممثلها؛ السلطة الحكومية المكلفة بتكوين األطر أو ممثلها؛ السلطة الحكومية المكلفة بالشؤون اإلدارية أو ممثلها؛ ممثل إلدارة الدفاع الوطني؛ مدير التعليم الفالحي والبحث بوزارة الفالحة واإلصالح الزراعي؛ مدير المياه والغابات والمحافظة على التربة بوزارة الفالحة واإلصالح الزراعي؛ مدير المدرسة مقررا؛ المدرسين الباحثين رؤساء الشعب.ويمكن أن يضيف المجلس إليه بطلب من رئيسه أعضاء آخرين يختارهم من ذوي األهلية\nالعلمية أو المهنية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يبدي مجلس استكمال الخبرة رأيه في التعليم الملقن وفي برامج البحث ويستشار في كل\nتغيير يراد إدخاله على توجه المؤسسة.\nويبدي رأيه في النظام الداخلي.\nويجتمع المجلس بدعوة يوجهها إليه رئيسه مرة في السنة على األقل وكلما استلزمت\nالظروف ذلك."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتألف المجلس الداخلي من:\n مدير المدرسة رئيسا؛ مدير الدروس؛ الكاتب العام؛ مدير التأهيل العسكري؛ -المدرسين الباحثين رؤساء الشعب.\nويمكن أن يضيف المجلس إليه بطلب من رئيسه أعضاء آخرين من ذوي األهلية\nلالستعانة بآرائهم.\nويجتمع في شكل مجلس تأديبي ويضيف إليه بهذه المناسبة ممثلين للطلبة ينتخبهما جميع\nطلبة المدرسة في مستهل كل سنة دراسية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتولى المجلس الداخلي إعداد مشروع النظام الداخلي للمدرسة الذي يعرض على مجلس\nاستكمال الخبرة إلبداء رأيه فيه وعلى السلطة الحكومية المكلفة بالفالحة واإلصالح الزراعي\nللموافقة عليه.\nويبدي المجلس الداخلي رأيه في برامج التعليم والبحث ويقترح اإلصالحات الكفيلة\nبتحسينها.\nويجتمع بدعوة يوجهها إليه رئيسه مرة على األقل في كل فصل وكلما استلزمت الظروف\nذلك."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تستغرق مدة التعليم في المدرسة الوطنية الغابوية للمهندسين ست سنوات توزع على\nثالثة أطوار مدة كل واحد منها سنتان.\nوينصب التأهيل على دروس نظرية وتطبيقية وعلى تداريب."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يقتصر الطور األول على تحصيل المعلومات العلمية الخاصة بالتحضير لدراسة البيئة\nالطبيعية والدراسات المتعلقة بالغابات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتم القبول في السنة األولى من الطور األول عن طريق انتقاء يشمل المترشحين البالغين\nمن العمر 23سنة على األكثر في 31ديسمبر من سنة المباراة والحاصلين على شهادة بكالوريا\nالتعليم الثانوي (شعبة العلوم الزراعية أو العلوم الرياضية أو العلوم التجريبية) أو على شهادة\nتعادلها.\nوعندما يزيد عدد طلبات التسجيل على عدد المقاعد المتوافرة يمكن أن تنظم مباراة للقبول\nبقرار للسلطة الحكومية المكلفة بالفالحة واإلصالح الزراعي.\n\n6"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن أن يقبل في السنة الثانية بعد النجاح في مباراة وفي حدود %15من عدد الفوج\nالمساعدون التقنيون والتقنيون من الدرجة الثانية والتقنيون من الدرجة األولى والتقنيون\nالمساعدون المتخصصون المتوافرة فيهم الشروط التالية:\nأن يثبتوا قضاء ثالث سنوات على األقل في الخدمة بصفة مرسمين في الدرجة؛أن يكونوا حاصلين على شهادة بكالوريا التعليم الثانوي (شعبة العلوم الزراعية أو العلومالرياضية أو العلوم التجريبية)؛\nأن يثبتوا توفرهم على تأهيل مطابق للسنة األولى من الطور األول.المادة 17\nيهدف الطور الثاني إلى التأهيل في ميدان التقنيات وتهيئة الغابات."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تقبل لمتابعة الطور المذكور طلبة الطور األول الناجحون في االمتحانات والحاصلون\nعلى المعدل المطلوب."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يختتم الطور الثاني بشهادة العلوم الغابوية العامة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "الطور الثالث تطور تخصص في االختبارات المحددة قائمتها بقرار وفقا للمادة 2أعاله."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يقبل في السنة األولى من الطور الثالث:\nمباشرة بناء على المؤهالت ،الطلبة الحاصلون على شهادة العلوم الغابوية العامةالمنصوص عليها في المادة 19أعاله؛\nبعد النجاح في مباراة وفي حدود %15من عدد الفوج ،مهندسو التطبيق الحاصلونعلى شهادة مهندس المياه والغابات أو على شهادة تعادلها والمتوافرة لهم أقدمية ال تقل عن\nثالث سنوات بهذه الصفة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يحصل الطلبة الناجحون في امتحانات الطور الثالث على شهادة مهندس المياه والغابات\nمع ميزة التخصص.\n\n7"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يمكن أن يقبل المترشحون األجانب الذين تقترحهم حكومتهم وتعتمدهم الحكومة المغربية\nوفق نفس الشروط المفروضة على المترشحين المغاربة وذلك في حدود عدد المقاعد المتوافرة.\nويتسلمون وفق نفس الشروط المطبقة على رفقائهم المغاربة الشهادتين المنصوص\nعليهما في المادتين 19و 22أعاله."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تصدر السلطة الحكومية المكلفة بالفالحة واإلصالح الزراعي قرارا تحدد فيه إجراءات\nالقبول وسير الدراسة وشروط تسليم الشهادات في المدرسة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "نظام المدرسة نظام داخلي ،ويمكن أن تمنح ترخيصات استثنائية من قبل مدير المؤسسة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "الطلبة الذين ليست لهم صفة موظف يمكن أن يتقاضوا طوال مدة دراستهم منحة وفق\nالشروط المقررة فيما يخص طلبات المؤسسات الجامعية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "ال يسمح بتكرار السنة األولى والسنة الثانية من الطور األول ،على أنه يمكن الترخيص\nللطالب بتكرار سنة التأهيل مرة واحدة في حالة مرض أو تغيب لعذر يقبله المجلس الداخلي.\nوفيما يتعلق بالطورين الثاني والثالث يسمح بالتكرار مرة واحدة خالل الطورين\nالمذكورين ،ويمكن باإلضافة إلى ذلك ،أن يرخص للطالب بتكرار سنة التأهيل مرة واحدة في\nحالة مرض أو تغيب لعذر يقبله المجلس الداخلي."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يتقاضى المدربون العسكريون تعويضا يحدد مبلغه الشهري بقرار للوزير األول."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يعمل بهذا المرسوم من فاتح سبتمبر .1986\nوينسخ ابتداء من التاريخ المذكور ،المرسوم رقم 2.70.324الصادر في\n 16من جمادى األولى 20( 1390يوليو )1970بإحداث المدرسة الوطنية الغابوية للمهندسين.\nعلى أن المترشحين المقبولين في المدرسة قبل فاتح سبتمبر 1986يظلون بصفة انتقالية\nإلى غاية 31يوليو ،1990خاضعين لنظام الدراسة واالمتحانات المحدد بالمرسوم المشار إليه\nأعاله رقم 2.70.324بتاريخ 16من جمادى األولى 20( 1390يوليو .)1970\nوتصحح الشهادات المسلمة من المدرسة الوطنية الغابوية للمهندسين قبل تاريخ نشر هذا\nالمرسوم.\nوحرر بالرباط في 26من ذي القعدة 18( 1413ماي .)1993\nاإلمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير الفالحة واإلصالح الزراعي،\nاإلمضاء :عبد العزيز مزيان.\nوزير المالية،\nاإلمضاء :محمد برادة.\nالوزير المنتدب لدى الوزير األول\nالمكلف بالشؤون اإلدارية،\nاإلمضاء :عزيز حسبي.\n\n9"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}