{
  "id": "ma-adala-education-6896",
  "type": "statute",
  "title": "مرسوم يتعلق باحداث المعهد الوطني للإدارة الصحية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث بالرباط مؤسسة لتأهيل األطر العليا تابعة للسلطة الحكومية المكلفة بالصحة\nالعمومية تسمى» المعهد الوطني لإلدارة الصحية «"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بالمعهد الوطني لإلدارة الصحية مهمة تأهيل األطر العليا المخصصة في ميدان\nاالدارة الصحية المدعوة للعمل في المؤسسات العامة والخاصة.\nويشارك في أعمال البحث في مجال االدارة الصحية ويساهم في نشر المعلومات في هذا\nالميدان.\nوله أن يقوم بدراسات في ميدان االدارة الصحية لحساب ادارات الدولة والمؤسسات\nالعامة والجماعات المحلية والهيئات الخاصة.\nويجوز له أن يسهم في برامج دراسات وابحاث بتعاون مع هيئات وطنية أو أجنبية أخرى\nقصد النهوض بأعمال الدراسة والبحث فيما يتعلق بتنظيم المصالح الصحية وتمويلها وبتطوير\nتقنيات ومناهج االدارة الصحية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يدير المعهد الوطني لإلدارة الصحية مدير يعين وفق االجراءات المقررة للتعيين في\nالوظائف السامية من بين المدرسين الباحثين بالمعهد أو من بين أطر وزارة الصحة العمومية\n-4-\n\nالحاصلين على شهادة يتأتى بها ولوج إطار منفذ له رقم استداللي يعادل على األقل سلم األجور\nرقم 11والمتوافرة لهم جميعا تجربة ست سنوات على االقل في ميدان االدارة الصحية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يدير مدير المعهد شؤون جميع المصالح والمستخدمين الموضوعين تحت سلطته ،ويعهد\nاليه بوجه خاص بالمهام التالية:\n القيام بتنسيق ومراقبة جميع األنشطة البيداغوجية واالدارية والمالية والمتعلقةبالدراسات واألبحاث؛\n السهر على المحافظة على النظام داخل المؤسسة.ويحرر في نهاية كل سنة تقريرا عن تسيير المعهد ويعد برنامجا ألعمال البيداغوجية\nوالبحث عن السنة التالية يعرضه على مجلس استكمال الخبرة المنصوص عليه في المادة 10\nأدناه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعين مدير الدراسات بقرار يصدره وزير الصحة العمومية باقتراح من مدير المعهد من\nبين المدرسين العاملين كامل الوقت بالمعهد والمرتبين في سلم األجور رقم 11على األقل أو\nالمنتمين إلى درجة مماثلة إذا كانت لهم اقدمية أربع سنوات على األقل في الخدمة الفعلية بهذه\nالصفة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يعهد إلى مدير الدراسات ،تحت سلطة مدير المعهد ،بمهمة تنظيم االعمال البيداغوجية\nوتطبيقها وتنسيقها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعين الكاتب العام بقرار لوزير الصحة العمومية من بين أطر وزارة الصحة العمومية\nالمرتبين على األقل في سلم األجور رقم 11أو المنتمين إلى درجة معادلة.\nويقوم تحت سلطة المدير بتسيير جميع المصالح االدارية والمالية التابعة للمعهد.\nويساهم في تحضير الميزانية وتنفيذها بتعاون مع مختلف أجهزة المعهد وذلك في إطار\nبرنامج االعمال الذي يقره المدير بعد استطالع رأي مجلس استكمال الخبرة.\n-5-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يؤازر مدير المعهد الوطني لإلدارة الصحية مجلس الستكمال الخبرة ومجلس داخلي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتألف مجلس استكمال الخبرة من:\n وزير الصحة العمومية أو ممثله رئيسا؛ السلطة الحكومية المكلفة بالتعليم العالي أو ممثلها؛ السلطة الحكومية المكلفة بتكوين األطر أو ممثلها؛ السلطة الحكومية المكلفة بالشؤون االدارية أو ممثلها؛ مدير الوقاية والتأطير الصحي؛ مدير علم األوبئة والبرامج الصحية؛ مدير الموارد البشرية؛ مدير التجهيز والمعدات؛ قيدوم كلية الطب والصيدلة بالرباط أو ممثله؛ قيدوم كلية الطب والصيدلة بالدار البيضاء أو ممثله؛ مدير المعهد الوطني لإلدارة الصحية مقررا؛ استاذين من المعهد يختارهما زمالؤهما في مستهل السنة الدراسية.ويجوز للرئيس أن يدعو للمشاركة في أعمال المجلس بصفة استشارية كل شخص آخر\nيرى فائدة في حضوره."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تحال إلى مجلس استكمال الخبرة جميع القضايا المتعلقة بتطوير أعمال المعهد\nالبيداغوجية والتقنية وخصوصا القضايا المتعلقة بما يلي:\n التنظيم العام للبرامج ومناهج التأهيل؛ برامج الدراسات واالبحاث.المادة 12\nيجتمع مجلس استكمال الخبرة بدعوة من رئيسه مرة في السنة على االقل وكلما استلزمت\nالظروف ذلك.\n-6-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتألف المجلس الداخلي من:\n مدير المعهد ،رئيسا؛ مدير الدراسات ،مقررا؛ الكاتب العام؛ أربعة اساتذة يختارهم زمالؤهم في مستهل السنة الدراسية؛ طالبين ينتخبهما زمالؤهما في مستهل السنة الدراسية للمشاركة في اعمال المجلسعندما ينعقد هذا األخير في شكل مجلس تأديبي وكلما استلزمت الظروف ذلك.\nويجوز للرئيس أن يضيف إلى المجلس على سبيل االستشارة كل شخص يرى فائدة في\nحضوره."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يؤازر المجلس الداخلي المدير في جميع االعمال المتعلقة بتنظيم المؤسسة وتسييرها،\nويتولى اعداد النظام الداخلي للمؤسسة ويعرضه على وزير الصحة العمومية للموافقة عليه\nبعد استطالع رأي مجلس استكمال الخبرة.\nوله أن يعمل كمجلس تأديبي بالنسبة إلى الطلبة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجتمع المجلس الداخلي بدعوة من رئيسه مرة كل ربع سنة وكلما استلزمت الظروف\nذلك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يتألف مستخدمو المعهد الوطني لإلدارة الصحية باالضافة إلى المدير ومدير الدراسات\nوالكاتب العام من:\n هيئة للمدرسين العاملين كامل الوقت أو بعض الوقت؛ مستخدمين اداريين وتقنيين؛ اعوان للخدمة.المادة 17\nتتألف هيئة المدرسين من المدرسين التابعين لهيئة المدرسين الباحثين بمؤسسات تأهيل\nاألطر العليا المحدثة بالمرسوم المشار إليه أعاله رقم 2.75.670بتاريخ 17أكتوبر .1975\n-7-\n\nولوزير الصحة العمومية أن يسند مهام التعليم إلى الموظفين التابعين لسلطته والى\nاشخاص آخرين رعيا لما لهم من أهلية وتجربة.\nويعين وزير الصحة العمومية كل سنة المدرسين العاملين بعض الوقت بناء على اقتراح\nمن مدير المعهد الوطني لإلدارة الصحية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تشتمل الدراسة بالمعهد الوطني لإلدارة الصحية على دروس وأعمال تطبيقية وأبحاث\nوتداريب.\nوتنظم في أطوار تأهيل مدتها سنتان على االقل باعتبار التداريب.\nويمكن تنظيمها في شكل وحدات وفق الشروط المحددة بقرار يصدره وزير الصحة\nالعمومية بعد استطالع رأي السلطة الحكومية المكلفة بتكوين األطر.\nويجوز تنظيم أطوار الستكمال الخبرة تكون مدتها أقصر وتنصب على مواد خاصة وفق\nبرنامج يحدده كل سنة وزير الصحة العمومية بعد استطالع رأي مجلس استكمال الخبرة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يتم القبول في السنة األولى من طور التأهيل لنيل الشهادتين المشار إليهما في المادة 21\nأدناه ،بعد النجاح في مباراة يشارك فيها:\n المترشحون الحاصلو ن اما على الدكتوراة في الطب واما على شهادة جراح لألسنانواما على شهادة صيدلي أو شهادة تعادلها إذا كانوا قد قضوا في تاريخ اجراء المباراة\nما ال يقل عن ثالث سنوات في الخدمة الفعلية بهذه الصفة؛\n الموظفون والمستخدمون بالهيئات العامة أو الخاصة الحاصلون على شهادة يتأتى بهاولوج إطار مرتب على األقل في سلم األجور رقم 10إذا كانوا قد قضوا جميعا ما ال\nيقل عن خمس سنوات في الخدمة الفعلية بهذه الصفة؛\n وبصفة انتقالية ،خالل فترة أخيرة تمتد من 7أبريل 1999إلى 30يونيو ،2004الممرضون المجازون من الدولة ،المرتبون في السلم 10على األقل ،الذين قضوا ما\n - 2تم تغيير المادة 19أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.04.473صادر في 12من ربيع اآلخر\n 10( 1427ماي ،)2006الجريدة الرسمية عدد 5426بتاريخ 4جمادى األولى ( 1427فاتح يونيو ،)2006\nص .1419\n-8-\n\nال يقل عن خمس سنوات من الخدمة الفعلية بهذه الصفة والحاصلين عالوة على ذلك\nعلى دبلوم مساعد الصحة مجاز من الدولة إخصائي المسلم من إحدى مدارس األطر\nالمحدثة بموجب المرسوم رقم 2.73.528الصادر في 27من شوال 1393\n( 23نوفمبر )1973أو على دبلوم معادل له»."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يمكن أن يقبل المترشحون األجانب الذين ترشحهم حكوماتهم وتعتمدهم الحكومة المغربية\nويتم قبولهم النهائي بالمعهد الوطني لإلدارة الصحية وفق نفس الشروط المتعلقة بالشهادات\nوالمطبقة على المغاربة بعد دراسة ملفاتهم وفي حدود المناصب المتوافرة ،ويحصلون على\nنفس الشهادة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يتولى المعهد الوطني لإلدارة الصحية تحضير وتسليم »الشهادة في االدارة الصحية« :\n اختيار »التخصص في الصحة العمومية« بالنسبة للمترشحين األطباء؛ اختيار »االدارة الصحية« النسبة للمترشحين اآلخرين.المادة 22\nتمنح زيادة رتبة في االقدمية لخريجي المعهد المقبولين في الطور المذكور بصفة موظفين\nمنتمين إلطار مرتب في سلم األجور رقم 11أو ألطر منفذ لها رقم استداللي معادل وذلك على\nاثر ترسيمهم وبعد استطالع رأي اللجنة االدارية المتساوية االعضاء.\nعلى أن الموظفين الذين سبق أن استفادوا من زيادة رتبة عمال بأنظمة أساسية خاصة ال\nتجوز لهم المطالبة بها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تحدد نوعية اطوار التأهيل بقرار لوزير الصحة العمومية يعرض على السلطات\nالحكومية المكلفة بالمالية والشؤون االدارية وتكوين األطر والتربية الوطنية للتأشير عليه.\n\n-9-"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يحدد نظام الدراسة ومدتها واالجراءات المتعلقة بتنظيم االمتحانات بقرار يصدره وزير\nالصحة العمومية وتوافق عليه السلطة الحكومية المكلفة بالشؤون االدارية بعد استطالع رأي\nالسلطة الحكومية المكلفة بتكوين األطر ووزير التربية الوطنية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "ال يسمح ألي كان بتكرار السنة خالل أطوار التأهيل.\nعلى انه يمكن أن يسمح للطالب بتكرار سنة التأهيل مرة واحدة في حالة مرض مبرر\nبوجه قانوني أو غياب يقبله المجلس الداخلي."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "اعمال البحث والدراسة واالستشارة والخبرة وبوجه عام مختلف الخدمات التي يقوم بها\nالمعهد الوطني لإلدارة الصحية لفائدة االدارات والمؤسسات العامة والجماعات المحلية\nوالهيئات الخاصة واالفراد تؤد ى عنها األجور وفق الشروط المحددة بقرار يصدره وزير\nالصحة العمومية ويؤشر عليه وزير المالية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يعمل بهذا المرسوم من تاريخ نشره في الجريدة الرسمية.\nعلى أن ت ظل صالحة الشهادات المسلمة من المعهد الوطني لإلدارة الصحية قبل تاريخ\nالعمل بهذا المرسوم."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يسند تنفيذ هذا المرسوم إلى وزير الصحة العمومية ووزير المالية والوزير المنتدب لدى\nالوزير األول المكلف بالشؤون االدارية والسلطة الحكومية المكلفة بتكوين األطر ووزير\nالتربية الوطنية كل واحد منهم فيما يخصه.\nوحرر بالرباط في 27من رمضان 10( 1414مارس .)1994\nاالمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير الصحة العمومية،\nاالمضاء :الدكتور عبد الرحيم الهروشي.\nوزير المالية،\n-10-\n\nاالمضاء :محمد سكوه.\nالوزير المنتدب لدى الوزير األول\nالمكلف بالشؤون اإلدارية،\nاالمضاء :عزيز حسبي.\nوزير األشغال العمومية والتكوين المهني\nوتكوين األطر،\nاالمضاء :محمد حصاد.\nوزير التربية الوطنية،\nاالمضاء :محمد الكنيديري.\n\n-11-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}