{
  "id": "ma-adala-education-6917",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 48.95 القاضي بإحداث المعهد الوطني للبحث في الصيد البحري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت اسم «المعهد الوطني للبحث في الصيد البحري» مؤسسة عامة تتمتع\nبالشخصية المعنوية واالستقالل المالي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يخضع المعهد الوطني للبحث في الصيد البحري لوصاية الدولة ،ويكون الغرض من هذه\nالوصاية السهر على تقيد أجهزة المعهد المختصة بأحكام هذا القانون خصوصا ما يتعلق منها\nبالمهام المسندة إليه ،والحرص بوجه عام فيما يخصه على تطبيق أحكام النصوص التشريعية\nوالتنظيمية المتعلقة بالمؤسسات العامة.\nويخضع المعهد أيضا لمراقبة الدولة المالية المطبقة على المؤسسات العامة وفق أحكام\nالنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تناط بالمعهد الوطني للبحث في الصيد البحري مهمة القيام بجميع أعمال البحث والدراسة\nوالتجارب واألشغال بالبحر أو البر ،الهادفة إلى تهيئة وترشيد تدبير الموارد البحرية الحية\nوموارد تربية األحياء المائية والرفع من قيمتها.\nولهذا الغ رض يعهد إليه بما يلي قصد القيام خاصة بتقييم الموارد البحرية الحية وموارد\nتربية األحياء المائية وتنظيمها والحفاظ عليها:\n -1إجراء الدراسات واألبحاث الهادفة إلى تعميق المعرفة بالوسط البحري ،وااللمام\nبمدى تأثير هذا األخير في دينامية الموارد البحرية الحية؛\n -2القيام بالمراقب ة المستمرة لحالة البيئة البحرية ومختلف مصادر تلوثها والسيما\nالكيميائية منها والميكروبيولوجية وكذا األضرار التي يمكن أن تخل بتوازن الوسط البحري؛\n -3تقييم الموارد البحرية الحية وإعداد بيانات عن حالة األرصدة من هذه الموارد وتحديد\nمستويات استغاللها البيولوجي ،ودراسة العوامل التي تتحكم في تطورها وبصفة عامة تحضير\nجميع المعطيات البيولوجية أو التقنية أو االقتصادية التي تمكن االدارة من إعداد برامج تنمية\nوتدبير المصايد والمساهمة إلى جانب اإلدارة في مراقبة تطبيقها ،والحرص لهذا الغرض على\nرفع تقرير علمي إلى االدارة كل سنة عن حالة الموارد البحرية الحية؛\n\n-3-\n\n -4تقييم اآلثار البيولوجية واالجتماعية -االقتصادية التي تنعكس على المصايد والوسط\nالبحري من مختلف التدابير الرامية إلى تهيئة الساحل واستثماره ،وإبداء آراء مالئمة\nبخصوص التدابير المذكورة؛\n -5مراقبة سالمة منتجات الصيد وتربية االحياء المائية في محيطها البيئي؛\n -6تقدير إمكانات الساحل الوطني في مجال تربية االحياء المائية وتحضير المعطيات\nالعلمية والتقنية واالقتصادية التي تمكن من إعداد برنامج لتنمية تربية االحياء المائية.\n -7إجراء الدراسات واألبحاث والتجارب الهادفة إلى النهوض بتربية االحياء المائية\nوتطويرها والسيما في مجال الدراسات التقنية المتعلقة باألحياء المائية وتكاثرها في وسط\nمراقب ،وتنويع األصناف والتغذية والوراثة واألمراض وكذا في مجاالت أخرى لها عالقة\nبتربية االحياء المائية بما فيها األعمال النموذجية التي تمكن من توضيح وتعميم أشغال البحث\nالمتعلق بتربية االحياء المائية.\n -8إجراء الدراسات والتجارب في مجال تكنولوجيا الصيد البحري والهادفة إلى تحسين\nمعدات الصيد وإدخال تقنيات جديدة وتكييفها مع الواقع الوطني؛\n -9إعداد ونشر خرائط ألعماق البحر الخاصة بالصيد؛\n -10إجراء الدراسات واألبحاث والتجارب الهادفة إلى الرفع من قيمة منتجات البحر\nوالسيما بإعداد تقنيات جديدة للحصول على منتجات ذات قيمة عالية؛\n -11نشر المعلومات المتعلقة بأبحاثه الخاصة ،وإن اقتضى الحال ،باألبحاث التي تقوم\nبها معاهد أخرى تمارس نفس االختصاص؛\n -12المشاركة في أشغال الهيئات الوطنية والجهوية والدولية في الميادين التي تدخل في\nاختصاصاته؛\n -13تقديم الخدمات التي تدخل في ميادين اختصاصاته بما فيها القيام بخبرات تقنية عند\nالطلب لصالح األشخاص العموميين أو الخواص وتسويق نتائج أبحاثه ودراساته وأشغاله؛\n -14المساهمة العلمية في إحداث أحواض األحياء المائية والمحميات والمنتزهات\nالبحرية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يدير المعهد الوطني للبحث في الصيد البحري مجلس إدارة يتألف من ممثلي االدارة\nومن:\n مدير المركز الوطني لتنسيق وتخطيط البحث العلمي والتقني أو ممثله؛ مدير المكتب الوطني للصيد البحري أو ممثله؛ ممثلين اثنين لمجهزي سفن الصيد الساحلي؛ ممثلين اثنين لمجهزي سفن الصيد في أعالي البحار؛-4-\n\n ممثلين اثنين لصناعات تحويل منتجات الصيد البحري؛ ممثلين اثنين لمنشآت تربية األحياء المائية وأنشطة استغالل الموارد البحرية الحيةالساحلية األخرى.\nوتعين االدارة ممثلي مجهزي السفن وصناعات تحويل منتجات الصيد البحري ومنشآت\nتربية األحياء المائية وأنشطة استغالل الموارد البحرية الحية الساحلية األخرى لمدة ثالث\nسنوات بناء على اقتراح من المنظمات المهنية المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتمتع مجلس اإلدارة بجميع السلط والصالحيات الالزمة إلدارة المعهد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يشترط لصحة مداوالت المجلس أن يحضرها أو يكون ممثال فيها ما ال يقل عن نصف\nأعضائه.\nوتتخذ القرارات بأغلبية األصوات ،فإن تعادلت رجح الجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن أن يقرر مجلس اإلدارة إحداث كل لجنة يحدد تأليفها وطريقة تسييرها ،وله أن\nيفرض إليها جزءا من صالحياته."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدث لجنة علمية يعهد إليها بتحضير البرامج العلمية التي تدخل في إطار المهمات\nالمنوطة بالمعهد بموجب هذا القانون.\nوتتكون هذه اللجنة التي يرأسها مدير المعهد من:\n ممثلين عن اإلدارة؛ المسؤولين عن المصالح التابعة للمعهد ذات الطابع العلمي والتقني؛ أربعة خبراء علميين تعينهم اإلدارة بالنظر إلى كفاءتهم في ميدان الصيد البحري.ويمكن أن تضم هذه اللجنة إليها على سبيل االستشارة كل شخص ترى فائدة في استشارته.\nتحدد كيفية تسيير اللجنة العلمية بنص تنظيمي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يسير إدارة المعهد مدير يتمتع بجميع السلط والصالحيات الالزمة لهذا الغرض.\n\n-5-\n\nويقوم المدير بتنفيذ قرارات مجلس اإلدارة ،وإن اقتضى الحال ،قرارات اللجنة أو اللجان\nالتي يحدثها المجلس المذكور.\nويمكن أن يفوض إليه مجلس اإلدارة تسوية قضايا معينة.\nوله أن يفوض جزءا من سلطه وصالحياته إلى األطر الذين يشغلون مناصب قيادية\nبالمعهد."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تشتمل ميزانية المعهد على ما يلي:\n -1في الموارد:\n الحاصالت والدخول المتأتية من منقوالته أو عقاراته؛ الحاصالت واألرباح الناتجة عن تقديم خدماته وتسويق نتائج أبحاثه ودراساتهوأشغاله؛\n حصيلة الرسوم شبه الضريبية المحدثة لفائدته بموجب النصوص التنظيمية الجاريبها العمل؛\n الس لفات الواجب إرجاعها الممنوحة من قبل الخزينة والهيئات العامة أو الخاصة وكذااالقتراضات المأذون في إصدارها وفق النصوص التنظيمية الجاري بها العمل؛\n مساهمات الهيئات الدولية أو األجنبية المقدمة في إطار التعاون الثنائي أو المتعدداألطراف؛\n االعانات المالية التي تقدمها الدولة أو غيرها من األشخاص المعنوية الخاضعة للقانونالعام أو الخاص وكذا الهبات والوصايا والحاصالت المتنوعة؛\n جميع الموارد األخرى التي يمكن أن تقرر في المستقبل. -2في النفقات:\n مصاريف تسيير المعهد وتجهيزه؛ إرجاع مبالغ السلفات واالقتراضات؛ جميع النفقات األخرى التي يمكن أن تقرر في المستقبل.المادة 11\nتحول بالمجان وبكامل ملكيتها إلى المعهد الوطني للبحث في الصيد البحري المنقوالت\nوالعقارات المخصصة للبحث العلمي المطبق على الصيد البحري والمملوكة للمكتب الوطني\nللصيد البحري وذلك وفق االجراءات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art12-6",
      "section": "12-6",
      "title": "المادة 12-6",
      "content": "يحل المعهد الوطني للبحث في الصيد البحري محل المكتب الوطني للصيد البحري في\nحقوقه وواجباته:\n -1فيما يخص ممتلكات هذا األخير المحولة إليه بموجب المادة 11أعاله؛\n -2فيما يخص جميع صفقات الدراسة واألشغال والتوريدات والنقل وكذا جميع العقود\nواالتفاقيات األخرى المتعلقة بالبحث العلمي المطبق على الصيد البحري والمبرمة قبل\nتاريخ نشر هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "استثناء من أحكام الفقرة األخيرة من الفصل 2من الظهير الشريف الصادر في 23من\nشوال 28( 1367أغسطس )1948في شأن رهن الصفقات العمومية ،فإن التغييرات الطارئة\nعلى تعيين المحاسب أو على إجراءات األداء الناتجة عن تحويل الصفقات والعقود واالتفاقيات\nالمشار إليها في المادة 12أعاله إلى المعهد الوطني للبحث في الصيد البحري ال تكون محل\nأي تقييد احتياطي."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ينتقل تلقائيا مستخدمو المكتب الوطني للصيد البحري العاملون في البحث العلمي المطبق\nعلى الصيد البحري إلى المعهد الوطني للبحث في الصيد البحري ابتداء من تاريخ إحداثه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يدمج المستخدمون المنتقلون بموجب المادة 14من هذا القانون في أطر المعهد الوطني\nللبحث في الصيد البحري وفق الشروط المحددة في النظام األساسي الخاص بمستخدمي هذا\nاألخير.\nوال يمكن بأي حال من األحوال أن تكون الوضعية النظامية التي يخولها النظام األساسي\nالخاص بمستخدمي المعهد الوطني للبحث في الصيد البحري لصالح المستخدمين الذين تم\nإدماجهم في أطره أقل فائدة من الوضعية التي كانت للمعنيين باألمر في تاريخ إدماجهم.\nوتراعي الخدمات التي قضاها المستخدمون المشار إليهم في المادة 14أعاله بالمكتب\nالوطني للصيد البحري عند إدماجهم في أطر المعهد الوطني للبحث في الصيد البحري."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تحل عبارة «المعهد الوطني للبحث في الصيد البحري» محل عبارة «معهد الصيد\nالبحري» في الظهير الشريف المعتبر بمثابة قانون رقم 1.73.255الصادر في 27من شوال\n 23( 1393نوفمبر )1973بسن نظام للصيد البحري.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}