{
  "id": "ma-adala-education-6925",
  "type": "statute",
  "title": "مرسوم بتحديد نظام الدراسة والامتحانات لنيل شهادة \"Maitrise\" في علوم التربية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدد وفقا لألحكام التالية نظام الدراسة واالمتحانات لنيل شهادة \" \" Maitriseفي علوم\nالتربية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تعتبر شهادة \" \"Maitriseفي علوم التربية بمثابة سلك ثان في علوم التربية وتحضر\nفي التخصصات التالية:\n التربية الخاصة؛\n التربية ما قبل المدرسية.\n - 1الجريدة الرسمية عدد 4207صادرة بتاريخ 25ذو الحجة 16( 1413يونيو ،)1993ص .975\nويمكن أن تغير أو تتمم التخصصات المنصوص عليها في الفقرة األولى أعاله عند\nالحاجة بقرار للسلطة الحكومية المكلفة بالتعليم العالي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يتم التسجيل في السنة األولى لتحضير شهادة \" \"Maitriseفي علوم التربية بعد النجاح\nفي مباراة يشارك فيها المترشحون الحاصلون على الشهادة الجامعية للدراسات األدبية أو على\nشهادة معادلة لها والذين قبل ترشيحهم على إثر دراسة ملفاتهم.\nوتحدد إجراءات تطبيق هذه المادة بقرار للسلطة الحكومية المكلفة بالتعليم العالي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يستغرق التعليم لنيل شهادة \" \"Maitriseفي علوم التربية سنتين مع مراعاة أحكام"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "بعده.\nويجب أن يقوم الطالب كل سنة بتسجيل نفسه في األيام والساعات التي يحددها القيدوم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ينظم التعليم بكل تخصص في شكل وحدات والوحدة تعليم نظري أو تطبيقي أو هما معا\nأو نظري أو مسير أو هما معا ينصب على واحدة أو أكثر من المواد التي لها هدف ومضمون\nومنهج تعليمي خاص به.\nويمكن أن تشتمل هذه الوحدة كذلك في بعضها أو مجموعها إما على واحد أو أكثر من\nالتداريب التي تشرف عليها الكلية وإما على مشاريع لنهاية الدراسة وأعمال ميدانية أو رسائل.\nويتراوح مجموع حصة كل وحدة بين 80و 100ساعة من الدروس النظرية أو األشغال\nالتطبيقية أو هما معا أو الدروس النظرية أو األشغال المسيرة أو هما معا.\nوتكون كل وحدة محل تقييم خاص وتعتبر كسبا نهائيا."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتكون كل تخصص من اثنتي عشرة وحدة ويكون محل بيان وصفي مفصل تنشره الكلية\nقبل بداية تعليم الوحدات المتعلقة بهذا التخصص.\nوينظم التعليم في شكل 6وحدات عن كل سنة دراسية.\nوتحدد الوحدات المتعلقة بكل تخصص من التخصصات المشار إليها في المادة 2أعاله\nوكذا مضامينها بقرار للسلطة الحكومية المكلفة بالتعليم العالي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تجب مواظبة الطلبة على التعليم والتداريب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تكون كل وحدة محل مراقبة مستمرة للمعلومات والمؤهالت وامتحان ختامي.\nوتجرى مراقبة المعلومات والمؤهالت المتعلقة بكل وحدة في شكل اختبارات وأشغال\nتطبيقية أو مسيرة أو هما معا وواجبات فردية أو جماعية ورسائل وتقارير وتداريب وامتحان\nأو عدة امتحانات أو أية طريقة أخرى مقررة للتقييم التربوي في التخصص.\nوينظم االمتحان الختامي في شكل اختبارات كتابية أو شفوية أو تطبيقية عند نهاية تعليم\nكل وحدة.\nويقوم مدرسو الوحدة بتنظيم مراقبة المعلومات والمؤهالت واالمتحان الختامي تحت\nمسؤولية قيدوم الكلية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تقيم كل وحدة بدرجة من 0الى 20باعتبار المعدل العام للدرجات المحصل عليها في\nمراقبة المعلومات والمؤهالت واالمتحان الختامي المشار اليها في المادة 8أعاله.\nوتمثل مراقبة المعلومات والمؤهالت ثلثي معدل الدرجة المتوسطة المحصل عليها في\nكل وحدة.\nكما يمثل االمتحان النهائي ثلث الدرجة المتوسطة المحصل عليها في كل وحدة.\nويعتبر الطالب ناجحا في الوحدة اذا حصل فيها على درجة متوسطة ال تقل عن 10من\n.20"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتولى القيدوم تعيين رئيس وأعضاء لجنة االمتحان من بين مدرسي الوحدة المعنية.\nويبلغ أساتذة الوحدة إلى قيدوم الكلية قبل المداوالت عناصر تقييم الوحدة المشار إليها في"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تنظم في نهاية السنة األولى والسنة الثانية للتعليم وعلى إثر مراقبة المعلومات والمؤهالت\nواالمتحان الختامي لكل وحدة مراقبة استدراك لفائدة الطلبة الحاصلين على درجة متوسطة تقل\nعن 10من 20في وحدة أو عدة وحدات وتساوي على األقل 7من .20\nوتجري مراقبة االستدراك في شكل اختبارات كتابية أو شفوية أو هما معا أو اختبارات\nكتابية أو تطبيقية أو هما معا.\nويعتبر الطالب ناجحا في الوحدة اذا حصل فيها على درجة متوسطة ال تقل عن 10من\n 20في مراقبة االستدراك."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "في نهاية السنة األولى ينتقل إلى السنة الثانية كل طالب نجح في مجموع الوحدات المقررة\nفي السنة األولى أعاله.\nويقصى من الكلية كل طالب لم ينجح في مجموع وحدات السنة األولى تطبيقا للمواد 8\nو 9و.11"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يسند إلى وزير التربية الوطنية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية ويعمل\nبأحكامه من السنة الجامعية .1993 - 1992\nوحرر بالرباط في 23من شعبان 15( 1413فبراير .)1993\nاالمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير التربية الوطنية،\nاالمضاء :الدكتور الطيب الشكيلي.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}