{
  "id": "ma-adala-education-6927",
  "type": "statute",
  "title": "مرسوم بتحديد نظام الدراسة والامتحانات لنيل دبلوم التخصص في علاج الأسنان",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "منه؛\nوعلى المرسوم رقم 2.75.663الصادر في 11من شوال 17( 1395أكتوبر )1975\nبتحديد اختصاص المؤسسات الجامعية وقائمة الشهادات التي تتولى تحضيرها وتسليمها،\nوالسيما الفصل 3المكرر منه؛\nوعلى المرسوم رقم 2.91.265الصادر في 22من ذي القعدة 14( 1413ماي )1993\nفي شأن النظام األساسي الخاص بهيئة المدرسين الباحثين في الطب والصيدلة وطب األسنان؛\nوعلى المرسوم رقم 2.91.527الصادر في 21من ذي القعدة 13( 1413ماي )1993\nالمتعلق بوضعية الخارجيين والداخليين والمقيمين في المراكز االستشفائية ،كما وقع تغييره\nوتتميمه؛\nوعلى المرسوم رقم 2.82.444الصادر في 16من ربيع اآلخر 1403\n( 31يناير )1983بتحديد نظام الدراسة واالمتحانات لنيل دبلوم الدكتوراة في طب األسنان،\nكما وقع تغييره وتتميمه؛\nوباقتراح من وزير التربية الوطنية ووزير الصحة العمومية؛\nوبعد دراسة المشروع في المجلس الوزاري المجتمع في 21من جمادى اآلخرة 1413\n( 16ديسمبر ،)1992\nرسم ما يلي:"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد وفقا لألحكام التالية نظام الدراسة واالمتحانات لنيل دبلوم التخصص في عالج\nاألسنان.\n\n - 1الجريدة الرسمية عدد 4207صادرة بتاريخ 25ذو الحجة 16( 1413يونيو ،)1993ص .982\n2"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتحدد وفق ما يلي التخصصات في عالج األسنان وكذا مدد الدراسة بها:\nمدة الدراسة\n\nالتخصصات:\n\n علم اللثة 4 ................................................................سنوات جراحة األسنان 4 .......................................................سنوات المحافظة على األسنان 4 ..............................................سنوات الوقاية من امراض اسنان األطفال 4 ................................سنوات تقويم االسنان والوجه 4 ................................................سنوات تعويض االسنان المضاف 4 ..........................................سنوات تعويض االسنان الثابت 4 ..............................................سنواتي جوز للسلطة الحكومية المكلفة بالتعليم العالي أن تغير أو تتمم متى دعت الضرورة إلى\nذلك قائمة التخصصات المنصوص عليها أعاله وكذا مدد الدراسة بها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيمكن أن يسجل في السنة األولى لتحضير دبلوم التخصص في عالج األسنان المترشحون\nالذين لهم صفة مقيمين تطبيقا ألحكام المادة 21من المرسوم المشار اليه أعاله رقم 2.91.527\nبتاريخ 21من ذي القعدة 13( 1413ماي .)1993\nيجب على المعنيين باألمر أن يجددوا تسجيلهم لتحضير الدبلوم المذكور كل سنة في االيام\nوالساعات التي يحددها قيدوم الكلية المعنية .\nوال يسمح ألي كان بتسجيل نفسه لتحضير أكثر من دبلوم التخصص في عالج األسنان\nفي آن واحد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتحدد التخصصات التي يجوز لكل كلية من كليات طب األسنان تحضيرها بمقرر مشترك\nللسلطة الحكومية المكلفة بالتعليم العالي ووزير الصحة العمومية بعد االطالع على ملف يقدمه\nقيدوم الكلية المعنية ويتضمن بوجه خاص الوسائل البشرية والعلمية والبيداغوجية والتوثيقية\nالتي تتوافر لدى المؤسسة لتحضير التخصص المقترح .\n\n3"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتقوم بتنظيم وتنسيق مختلف االعمال التي تساهم في تكوين االختصاصيين لنيل دبلوم\nالتخصص في عالج األسنان بكل مركز استشفائي لجنة تضم جميع االساتذة المعنيين\nبالتخصص ويرأسها مدير دبلوم التخصص يعينه قيدوم الكلية لمدة سنتين قابلة للتجديد من بين\nأساتذة المركز االستشفائي الممارس فيه التخصص المذكور."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيشمل تحضير دبلوم التخصص في عالج األسنان ،تكوينا نظريا وتطبيقيا يباشر تحت\nمسؤولية رئيس المصلحة االستشفائية المنصوص عليه في المادة 7من المرسوم\nرقم 2.91.265بتاريخ 22من ذي القعدة 14( 1413ماي )1993وتحت مراقبة مدير دبلوم\nالتخصص في عالج األسنان.\nتج ري التداريب بمصلحة نفس المادة أو المواد التكميلية أو هما معا بحسب برنامج لتكوين\nوتناوب المتدربين تحدده اللجنة المشار اليها في المادة 5أعاله .\nوتوضع لكل تخصص خطة دراسية تحدد بقرار مشترك للسلطة الحكومية المكلفة بالتعليم\nالعالي ووزير الصحة العمومية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيشترط لالنتقال من سنة التكوين األولى الى السنة الثانية النجاح في امتحان لالنتقال\nيشتمل على:\n تقييم المعلومات المكتسبة؛\n تصحيح التداريب؛\n تقييم االنشطة العلمية.\nوخالل السنوات األخرى تجري في شأن التكوين مراقبة مستمرة للمعلومات تراعى عند\nاالمتحان الختامي لنيل دبلوم التخصص في عالج األسنان المنصوص عليه في المادة 8بعده.\nوتحدد اجراءات تطبيق هذه المادة بالقرار المشترك للسلطة الحكومية المكلفة بالتعليم\nالعالي ووزير الصحة العمومية المنصوص عليه في المادة 6أعاله."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيكون االمتحان الختامي لنيل دبلوم التخصص في عالج األسنان مشتركا بين كليتي طب\nاألسنان ويجري في دورة واحدة في نهاية السنة الجامعية.\nويحدد تأليف وتعيين أعضاء لجنة االمتحان بقرار مشترك للسلطة الحكومية المكلفة\nبالتعليم العالي ووزير الصحة العمومية بناء على اقتراح من قيدومي كليات طب األسنان.\nوينصب االمتحان الختامي على اختبار للمؤهالت واختبارات كتابية واختبارات تطبيقية\nتحددها لجنة كل دبلوم للتخصص في عالج األسنان.\nويشارك في االمتحان المذكور المقيمون في طب األسنان الذين قضوا مجموع مدة\nتخصصهم وصححوا جميع التداريب المطلوبة في هذا التخصص.\nويسمح للمترشح الراسب في االمتحان الختامي لنيل دبلوم التخصص في عالج األسنان\nبالمشاركة مرة أخرى في هذا االمتحان ولو فقد صفة مقيم تطبيقا الحكام المادة 23من المرسوم\nالمشار إليه أعاله رقم 2.91.527بتاريخ 21من ذي القعدة 13( 1413ماي .)1993"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيسلم دبلوم التخصص في عالج األسنان الى المترشحين المقيدين فيه الذين قضوا مدة\nالدراسة المتعلقة به اذا نجحوا في مباراة توظيف االساتذة المساعدين في نفس التخصص وفقا\nللنصوص التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nيسند إلى وزير التربية الوطنية ووزير الصحة العمومية كل واحد منهما فيما يخصه تنفيذ\nهذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 22من ذي القعدة 14( 1413ماي .)1993\nاالمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير التربية الوطنية،\nاالمضاء :الدكتور الطيب الشكيلي.\nوزير الصحة العمومية،\nاالمضاء :الدكتور عبد الرحيم الهروشي.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}