{
  "id": "ma-adala-education-6974",
  "type": "statute",
  "title": "مرسوم بتحديد نظام الدراسة والامتحانات لنيل شهادة المدارس الوطنية للتجارة والتسيير (E.N.C.G.)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدد نظام الدراسة واالمتحانات لنيل شهادة المدارس الوطنية للتجارة والتسيير\n( )E.N.C.G.وفقا لألحكام التالية:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تحضر وتسلم شهادة المدارس الوطنية للتجارة والتسيير ( )E.N.C.G.في التخصصات\nواالختيارات التالية:\n التخصص :التجارة اختيار :دراسة األسواق؛\n اختيار :التجارة الخارجية؛\n اختيار :االعالن التجاري والتواصل.\n التخصص :التسيير اختيار :مراقبة المحاسبة ومراقبة التسيير؛\n اختيار :معلوماتية التسيير؛\n اختيار :التسيير المالي والمحاسبي.\nيمكن أن تغير وتتمم قائمة التخصصات واالختيارات المنصوص عليها في هذه المادة\nبقرار للسلطة الحكومية المكلفة بالتعليم العالي.\n\n -1الجريدة الرسمية عدد 4086بتاريخ 5شعبان 20( 1411فبراير ،)1991ص .258\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يتم القبول في المدارس الوطنية للتجارة والتسيير بعد النجاح في مباراة يشارك فيها\nالمترشحون الحاصلون على شهادة بكالوريا التعليم الثانوي في إحدى الشعب المحددة بعده أو\nعلى شهادة تعادلها:\n شعبة المحاسبة؛ شعبه العلوم االقتصادية؛ شعبة العلوم التجريبية؛ شعبة العلوم الرياضية.تقوم المباراة المذكورة على انتقاء المترشحين على أساس ترتيب استحقاق يراعى فيه\nالمعدل العام للدرجات المحصل عليها في الباكالوريا.\nويمكن في حدود %5من المقاعد المتبارى في شأنها ،أن يقبل مترشحون أجانب في\nالمدارس وفق نفس الشروط المطبقة على المترشحين المغاربة.\nوتحدد إجراءات تطبيق هذه المادة بقرار للسلطة الحكومية المكلفة بالتعليم العالي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تستغرق الدراسة لنيل شهادة المدارس الوطنية للتجارة والتسيير أربع سنوات.\nتكون السنتان األوليتان جذعا مشتركا يخصص لتمكين الطلبة من تكوين أساسي في\nالعلوم الرياضية واالقتصادية والقانونية ،وفي التقنيات األساسية للتجارة والتسيير في اللغات\nوتقنيات التعبير.\nوتنظم الدراسة في السنتين الثالثة والرابعة بالتخصصات ،واالختيارات المبينة في المادة\nالثانية أعاله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يشتمل التعليم على دروس وأشغال مسيرة وأشغال تطبيقية.\nويقضي طلبة السنتين الثانية والثالثة تداريب استئناس لمدة شهر عن كل سنة جامعية\nخالل العطلة الصيفية.\nويلزم طلبة السنة الرابعة بقضاء تدريب مهني مدته شهران خالل السنة الجامعية\nويقدمون على إثره تقريرا عن التدريب المذكور.\n\n-3-\n\nويقوم بتأطير طلبة السنة الرابعة للمدارس الوطنية للتجارة والتسيير خالل تداريبهم\nأساتذتهم وأطر متخصصة تابعة للمنشآت وفق توزيع يحدده مدير المدرسة كل سنة.\nويتولى األساتذة المكلفون بتأطير التداريب دراسة التقارير عن التدريب في السنوات\nالثانية والثالثة والرابعة ويمنحون عنها درجات باعتبار نظرية المسؤول على التدريب في\nالمنشأة.\nويلزم طلبة السنة الرابعة عالوة على ذلك بإنجاز مشروع لنهاية الدراسة يناقشونه أمام\nلجنة تتكون باإلضافة إلى المدرسين الباحثين من مختص واحد على األقل ينتمي إلى القطاع\nالمهني الذي يهمه موضوع المشروع."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تجب المواظبة على الدروس كما يجب الحضور في التداريب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تحدد مواد التعليم وحصصها ومعامالتها وفقا للجدول الملحق بهذا المرسوم ،ويمكن أن\nتغير وتتمم الجداول المذكورة بقرار للسلطة الحكومية المكلفة بالتعليم العالي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تقيم معلومات الطلبة بإجراء مراقبة مستمرة للمعلومات وتنظيم امتحان نهاية السنة.\nويحدد المدير بعد استطالع رأي مجلس المدرسة ،المراقبة المستمرة للمعلومات في كل\nمادة.\nوال يسمح بالمشاركة في امتحان نهاية السنة ألي طالب تغيب أكثر من ثالث مرات عن\nحصص األشغال التطبيقية أو األشغال المسيرة أوهما معا في بحر سنة جامعية ما عدا بترخيص\nيمنحه مدير المدرسة بعد دراسة المبررات التي يقدمها الطالب المذكور واستطالع رأي األستاذ\nأو األساتذة المعنيين باألمر."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "أ\n\n2ب\n\nتمنح عن كل مادة درجة ختامية تحسب على أساس+ 3 :\nأ= معدل الدرجات المحصل عليها في مختلف عمليات المراقبة المستمرة.\nب= المعدل المحصل عليه في امتحان نهاية السنة.\n\n-4-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تقيم بدرجة من 0إلى 20كل من المراقبة المستمرة للمعلومات وامتحان نهاية السنة في\nكل مادة وكذا التداريب."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تراعى الدرجات المحصل عليها في التداريب لالنتقال من سنة إلى السنة التي تليها ولنيل\nشهادة المدارس الوطنية للتجارة والتسيير وفق الشرطين التاليين:\n -1فيما يخص السنة الثانية أو الثالثة يضاف جزء الدرجة الذي يجاوز 10من 20في\nالتدريب إلى مجموع الدرجات الختامية المحصل عليها في مختلف مواد السنة وذلك قبل حساب\nالمعدل العام السنوي لكل طالب؛\n -2فيما يخص السنة الرابعة يكون التدريب إجباريا وال تعتبر الدرجة الممنوحة عنه\nلحساب المعدل العام إال إذا كانت تساوي 10من 20على األقل.\nوإذا كانت الدرجة المذكورة دون 10من 20ألزم الطالب بإعادة التدريب."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يشترط لالنتقال من السنة األولى إلى السنة الثانية ومن السنة الثانية إلى السنة الثالثة\nالحصول على معدل عام ال يقل عن 10من 20من غير أية درجة ختامية تقل عن 6من .20\nويشترط لالنتقال من السنة الثالثة إلى السنة الرابعة ولنيل شهادة المدارس الوطنية للتجارة\nوالتسيير الحصول على معدل عام ال يقل عن 12من 20دون أية درجة ختامية تقل عن 6\nمن .20\nولحساب المعدل العام المذكور ،تراعى الدرجة المحصل عليها في مختلف المواد وإن\nاقتضى الحال الدرجات المحصل عليها في التداريب وذلك وفق الشروط المحددة في المادة 11\nأعاله.\nوكل درجة ختامية تقل عن 6من 20في إحدى مواد السنة الدراسية المقصودة تؤدي\nإلى رسوب المترشح مع مراعاة أحكام الفقرة 5بعده.\nويسمح لكل طالب حصل على معدل عام يساوي أو يفوق 10من 20في السنة األولى\nأو الثانية أو يساوي أو يفوق 12من 20في السنة الثالثة أو الرابعة مع درجة ودرجتين على\nاألكثر دون 6من 20أن يشارك في امتحان االستدراك المنظم في شأن هذه المواد خالل السنة\nنفسها في نهاية شهر يوليو على أبعد تقدير."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يمكن أن تعاد السنة األولى أو الثانية إال بترخيص استثنائي يمنحه مدير المدرسة.\nويسمح باإلعادة مرة واحدة في السنة الثالثة أو الرابعة.\n-5-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يحدد ترتيب الطلبة الحاصلين على شهادة التجارة والتسيير تبعا للتخصص واالختيار\nوعلى أساس استحقاق تراعى فيه القاعدة التالية:\n\n(ج 2 +د)\nج= المعدل العام للسنة الثالثة.\nد= المعدل العام للسنة الرابعة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يعين مدير المدرسة رئيس وأعضاء لجنة االمتحان من بين المدرسين.\nويعلن عن النجاح أو الرسوب بعد مداوالت اللجنة.\nوال يقبل أي طعن في المقررات التي تتخذها اللجنة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يسند إلى وزير التربية الوطنية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية ويعمل\nبأحكامه من الدخول الجامعي .1992 – 1991\nوحرر بالرباط في 2رجب 18( 1411يناير .)1991\nاإلمضاء :الدكتور عز الدين العراقي.\nوقعه بالعطف:\nوزير التربية الوطنية،\nاإلمضاء :الطيب الشكيلي.\n\n*\n* *\n\n-6-\n\n-7-\n\n-8-\n\n-9-\n\n-10-\n\n-11-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}