{
  "id": "ma-adala-education-6975",
  "type": "statute",
  "title": "مرسوم بتحديد نظام الدراسة والامتحانات لنيل دبلوم الدراسات الجامعية التقنية المسلم من كليات العلوم والتقنيات (D.E.U.T.)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدد نظام الدراسة واالمتحانات لنيل دبلوم الدراسات الجامعية التقنية )(D.E.U.T\nالمسلم من كليات العلوم والتقنيات طبقا لألحكام التالية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يُحضر ويُسلم دبلوم الدراسات الجامعية التقنية ) (D.E.U.Tفي التخصصات التالية:\n الهندسة الكيميائية؛ الهندسة الميكانيكية؛ الهندسة الكهربائية.يمكن أن تغير وتتمم قائمة التخصصات المنصوص عليها في هذه المادة بقرار للسلطة\nالحكومية المكلفة بالتعليم العالي.\n\n -1الجريدة الرسمية عدد 4086بتاريخ 5شعبان 20( 1411فبراير ،)1991ص .254\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يمكن أن يسجل لتحضير دبلوم الدراسات الجامعية التقنية ) (D.E.U.Tالمترشحون\nالحاصلون على شهادة بكالوريا التعليم الثانوي أو شهادة معادلة في الشعب المحددة للتخصص\nالمقصود بقرار للسلطة المكلفة بالتعليم العالي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "إذا كان عدد المترشحين الراغبين في التسجيل بأحد التخصصات يفوق عدد المقاعد\nالمقترحة من لدن الكلية المعنية جاز أن تنظم في شأن هذا التسجيل مباراة قبول تحدد اجراءاتها\nبقرار للسلطة الحكومية المكلفة بالتعليم العالي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يكون التسجيل لتحضير دبلوم الدراسات الجامعية التقنية ) (D.E.U.T.سنويا ويقوم به\nالطالب المعني باألمر في االيام والساعات التي يحددها القيدوم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ينظم التعليم بكل تخصص في شكل وحدات ويشتمل على 4حصص نصف سنوية.\nوالوحدة تعليم نظري أو تطبيقي أو هما معا ينصب على واحدة أو أكثر من المواد التي\nلها هدف ومضمون ومنهج تعليمي خاص بها.\nويمكن أن تشتمل هذه الوحدة كذلك في بعضها أو مجموعها إما على واحد أو أكثر من\nالتداريب التي تنجز في بعض المنشآت وتشرف عليها الكلية المعنية وإما على مشاريع لنهاية\nالدراسة وأعمال ميدانية ورسائل.\nيتراوح مجموع حصة كل وحدة بين 80و 100ساعة من الدروس النظرية أو ما يعادل\nذلك من األشغال التطبيقية أو األشغال المسيرة.\nوتكون كل وحدة محل تقييم خاص وتعتبر كسبا نهائيا."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تحدد الوحدات المتعلقة بكل تخصص من التخصصات المشار إليها في المادة 2أعاله\nبقرار للسلطة الحكومية المكلفة بالتعليم العالي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتكون كل تخصص من اثنتي عشرة وحدة ويكون محل بيان وصفي مفصل تنشره الكلية\nقبل بداية تعليم الوحدات المتعلقة بهذا التخصص.\n-3-\n\nويتضمن البيان المذكور على الخصوص ما يلي:\nأ) األهداف المرسومة للتخصص وجانب التكوين المزمع القيام به؛\nب) قوام التخصص والسيما:\n قائمة أسماء الوحدات المتعلقة به؛ ترتيب النجاح في الوحدات.المادة 9\nتكون كل وحدة موضوع بيان وصفي مفصل تنشره الكلية قبل بداية الدراسات التي تتعلق\nبها ويتضمن بوجه خاص:\nأ) االهداف الخاصة بالوحدة؛\nب) المنهج التعليمي والتربوي المطلوب لتعليمها؛\nج) المواد والمضامين والبرامج وإن اقتضى الحال النصوص والكتب المقررة في\nالبرنامج؛\nد) االجراءات الخاصة بالتقييم؛\nه) اسم المدرس الباحث منسق الوحدة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تجري مراقبة المعلومات والمؤهالت المتعلقة بكل وحدة في شكل اختبارات وأشغال\nتطبيقية أو مسيرة وواجبات ورسائل وتداريب وامتحان أو عدة امتحانات أو أية طريقة أخرى\nمقررة للتقييم التربوي في التخصص.\nويقوم مدرسو الوحدة بتنظيم مراقبة المعلومات والمؤهالت تحت مسؤولية قيدوم الكلية\nالمعنية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تقيم كل وحدة بدرجة من 0إلى 20باعتبار المعدل العام للدرجات المحصل عليها في\nمراقبة المعلومات والمؤهالت المنصوص عليها في المادة 11أعاله.\n\n-4-\n\nويعتبر الطالب ناجحا في الوحدة إذا حصل فيها على درجة متوسطة ال تقل عن 10من\n.20"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تنظم في نهاية حصتي التعليم النصف سنويتين األوليين مراقبة استدراك لفائدة الطلبة\nالحاصلين على درجة متوسطة تقل عن 10من 20في احدى الوحدات وتساوي على األقل 7\nمن .20\nويعتبر الطالب ناجحا في الوحدة إذا حصل على درجة متوسطة ال تقل عن 10من 20\nفي مراقبة االستدراك."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يتولى القيدوم تعيين رئيس أعضاء لجنة االمتحان من بين مدرسي الوحدة المعنية،\nوتجتمع لجان االمتحان بدعوة من القيدوم.\nوعند انتهاء المداوالت يعلن أعضاء اللجان الدرجات الممنوحة عن مختلف عناصر تقييم\nالوحدة المنصوص عليها في المادة 11أعاله.\nوتضمن الدرجات المذكورة في المحاضر المقررة لهذا الغرض وتبلغ إلى الطلبة عن\nطريق تعليق الملصقات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يعتبر ناجحا في دبلوم الدراسات الجامعية التقنية ) (D.E.U.T.على إثر حصص التعليم\nالنصف سنوية األربعة كل طالب يتوفر فيه أحد الشرطين التاليين:\n-1أن يكون قد نجح في االثنتين عشرة وحدة المتعلقة بالتخصص الذي هو مسجل فيه؛\n-2أن يكون قد حصل في مجموع االثنتي عشرة وحدة المتعلقة بالتخصص الذي هو\nمسجل فيه على معدل عام لدرجات الوحدات ال يقل عن 10من 20دون أية درجة تقل عن 7\nمن 20في إحدى الوحدات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "كل طالب نجح على األقل في ست من االثنتي عشرة وحدة المطلوبة للحصول على دبلوم\nالدراسات الجامعية التقنية ولم يتوفر فيه الشرط المنصوص عليه في الفقرة 2من المادة 15\nأعاله يمكن ،على إثر حصص التعليم النصف سنوية األربعة ،أن يعاد تسجيله في الوحدات\nالتي لم ينجح فيها بالنسبة لحصتين نصف سنويتين أخريين.\nويعتبر ناجحا في دبلوم الدراسات الجامعية التقنية على إثر الحصتين النصف سنويتين\nالمذكورتين كل طالب توفر فيه أحد الشرطين المنصوص عليهما في المادة 15أعاله.\n-5-"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يقصى من الكلية كل طالب لم ينجح في أية وحدة على إثر حصتي التعليم النصف سنويتين\nاألوليين وكل طالب لم ينجح في دبلوم الدراسات الجامعية التقنية على إثر حصص التعليم الستة\nالنصف سنوية المشار إليها في المادة 16أعاله.\nوال يمكن أن يحيد القيدوم عن هذه القاعدة إال بصورة استثنائية في حالة طروء قوة قاهرة\nيدلي الطالب بما يبررها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يسند إلى وزير التربية الوطنية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية ويعمل\nبأحكامه من الدخول الجامعي .1992 - 1991\nوحرر بالرباط في 2رجب 18( 1411يناير .)1991\nاإلمضاء :الدكتور عز الدين العراقي.\nوقعه بالعطف:\nوزير التربية الوطنية،\nاإلمضاء :الطيب الشكيلي.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}