{
  "id": "ma-adala-education-6988",
  "type": "statute",
  "title": "قرار مشترك لوزير التربية الوطنية والتعليم الأولي والرياضة ووزير الإدماج الاقتصادي والمقاولة الصغرى والتشغيل والكفاءات بسن النظام الأساسي النموذجي للجمعيات الرياضية بمؤسسات التربية والتعليم المدرسي العمومي والتعليم المدرسي الخصوصي والتكوين المهني العمومي أو الخصوصي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "منه؛\nوعلى المرسوم رقم 2.10.628الصادر في 7ذي الحجة 4( 1432نوفمبر )2011\nبتطبيق القانون رقم 30.09المتعلق بالتربية البدنية والرياضة ،كما وقع تغييره وتتميمه ،وال\nسيما المادة 3منه،\nقررا ما يلي:"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد في الملحق المرفق بهذا القرار المشترك النظام األساسي النموذجي للجمعيات\nالرياضية بمؤسسات التربية والتعليم المدرسي العمومي والتعليم المدرسي الخصوصي\nوالتكوين المهني العمومي أو الخصوصي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nينشر هذا القرار المشترك بالجريدة الرسمية.\nوحرر بالرباط في 27من رجب 28( 1446يناير .)2025\nوزير التربية الوطنية والتعليم\n\nوزير اإلدماج االقتصادي والمقاولة الصغرى\n\nاألولي والرياضة،\n\nوالتشغيل والكفاءات.\n\nاإلمضاء :محمد سعد برادة.\n\nاإلمضاء :يونس السكوري وبحسو.\n\n - 1الجريدة الرسمية عدد 7383بتاريخ 2رمضان 3( 1446مارس ،)2025ص .1532\n-2-\n\nملحق بالقرار المشترك لوزير التربية الوطنية والتعليم\nاألولي والرياضة ووزير اإلدماج االقتصادي والمقاولة\nالصغرى والتشغيل والكفاءات رقم 297.25الصادر في\n 27من رجب 28( 1446يناير )2025بسن النظام\nاألساسي النموذجي للجمعيات الرياضية بمؤسسات التربية\nوالتعليم المدرسي العمومي والتعليم المدرسي الخصوصي\nوالتكوين المهني العمومي أو الخصوصي\nالنظام األساسي النموذجي للجمعيات الرياضية بمؤسسات التربية والتعليم المدرسي\nالعمومي والتعليم المدرسي الخصوصي والتكوين المهني العمومي أو الخصوصي\n\nالباب األول :مقتضيات عامة"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "المقر\nيوجد مقر الجمعية ب( ............................................المؤسسة +المدينة)."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "الهدف\nبها\nوالنهوض\nالمدرسية\nالرياضة\nتنمية\nإلى\nالجمعية\nتهدف\nبمؤسسة(..........................اسم المؤسسة) ،وتسهر على احترام مبدأ عدم التمييز\nالمنصوص عليه في المادة 7أدناه ،من طرف أعضائها ومنخرطيها وكذا احترام قواعد\nاألخالقيات المقررة من لدن الحركة الرياضية الوطنية والدولية ،وخاصة تلك الصادرة عن\nالجامعة الملكية المغربية للرياضة المدرسية.\nولهذه الغاية تهدف الجمعية إلى القيام بالمهام التالية:\n العمل على تطوير الرياضة المدرسية وتعميم ممارستها؛ النهوض بالتربية البدنية والرياضية داخل المؤسسة؛ تمكين المتعلمين من االستفادة من ممارسة الرياضة؛-4-\n\n تنظيم التداريب والمنافسات الرياضية المدرسية؛ المشاركة في المنافسات التي تنظمها الجامعة الملكية المغربية للرياضة المدرسية أوتنظم تحت إشرافها؛\n تعميم المبادئ التربوية واألخالقية عن طريق الممارسة الرياضية؛ تشجيع المتعلمين الموهوبين وتنمية قدراتهم الرياضية.كما تسهر الجمعية على ضمان مشاركة األشخاص في وضعية إعاقة واستفادتهم من\nاألنشطة الرياضية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "االنخراط\nتنخرط الجمعية في الجامعة الملكية المغربية للرياضة المدرسية.\nتلتزم الجمعية باحترام النظام األساسي للجامعة الملكية المغربية للرياضة المدرسية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "عدم التمييز\nتكون الجمعية وأعضاؤها محايدين من الناحية السياسية والدينية.\nيحظر صراحة على كل عضو من أعضاء الجمعية تحت طائلة التوقيف ،التحريض على\nالتمييز أو على الكراهية ضد أي بلد أو شخص أو مجموعة أشخاص بسبب األصل الوطني أو\nاألصل االجتماعي أو اللون أو الجنس أو الوضعية العائلية أو الحالة الصحية أو اإلعاقة أو\nالرأي السياسي أو االنتماء النقابي أو بسبب االنتماء أو عدم االنتماء الحقيقي أو المفترض لعرق\nأو ألمة أو لساللة أو دين معين.\n\nالباب الثاني :تكوين الجمعية"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :تكوين الجمعية",
      "section": "8",
      "title": "المادة 8",
      "content": "التكوين واالنخراط\nتتألف الجمعية من أعضاء عاملين وأعضاء منخرطين:\n األعضاء العاملون :مدير المؤسسة وأساتذة مادة التربية البدنية والرياضية. األعضاء المنخرطون :جميع المتعلمين المسجلين بالمؤسسة.-5-"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :تكوين الجمعية",
      "section": "9",
      "title": "المادة 9",
      "content": "حقوق األعضاء\nيتمتع أعضاء الجمعية بالحقوق التالية:\n المشاركة في الجمع العام للجمعية ،واالطالع مسبقا على جدول األعمال وتلقي الدعوةإلى حضور أشغاله داخل اآلجال وممارسة حق التصويت؛\n إبداء مالحظات بخصوص النقط المدرجة في جدول أعمال الجمع العام وتقديماقتراحات بغرض إغنائه؛\n االطالع على قضايا الجمعية عن طريق أجهزتها وهياكلها المخصصة لهذا الغرض؛ ممارسة باقي الحقوق األخرى المنصوص عليها في هذا النظام األساسي والنظامالداخلي للجمعية."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :تكوين الجمعية",
      "section": "10",
      "title": "المادة 10",
      "content": "التزامات األعضاء\nيجب على كل عضو في الجمعية أن يتقيد بمقتضيات هذا النظام األساسي والنظام الداخلي\nللجمعية ،وكذا القرارات واألنظمة الصادرة عن الجامعة الملكية المغربية للرياضة المدرسية."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :تكوين الجمعية",
      "section": "11",
      "title": "المادة 11",
      "content": "فقدان صفة العضو\nتفقد صفة عضو في الجمعية بما يلي:\n الوفاة؛ االستقالة؛ فقدان الصفة التي خولت صاحبها هذه العضوية؛ الشطب المقرر من لدن الجمع العام باقتراح من المكتب التنفيذي بسبب ارتكاب العضوالمعني لخطأ جسيم يتناقض مع أهداف الجمعية؛\n -مقرر نهائي صادر عن الهيئات القضائية المختصة.\n\n-6-\n\nالباب الثالث :أجهزة الجمعية"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :أجهزة الجمعية",
      "section": "12",
      "title": "المادة 12",
      "content": "تتكون أجهزة الجمعية من:\n الجمع العام؛ المكتب التنفيذي؛ -اللجان.\n\nالفرع األول :الجمع العام"
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع األول :الجمع العام",
      "section": "13",
      "title": "المادة 13",
      "content": "التكوين\nالجمع العام هو أعلى جهاز بالجمعية.\nيتكون الجمع العام من:\n بالنسبة لمؤسسات التعليم االبتدائي العمومي والخصوصي:• مدير المؤسسة؛\n• األساتذة المكلفين بتدريس مادة التربية البدنية والرياضية بالمؤسسة؛\n• ممثل للتالميذ عن كل مستوى دراسي بالمؤسسة؛\n• رئيس جمعية أمهات وآباء وأولياء التالميذ أو من ينوب عنه بصفة استشارية؛\n• المسؤول عن األنشطة الموازية بالمؤسسة بصفة استشارية؛\n• ممثل عن مجلس تدبير المؤسسة بصفة استشارية.\n بالنسبة لمؤسسات التعليم الثانوي التأهيلي العمومي والخصوصي ،والتعليم اإلعداديالعمومي والخصوصي:\n• مدير المؤسسة؛\n• أساتذة مادة التربية البدنية والرياضية بالمؤسسة؛\n• ممثل للتالميذ عن كل مستوى دراسي بالمؤسسة؛\n• رئيس جمعية أمهات وآباء وأولياء التالميذ أو من ينوب عنه بصفة استشارية؛\n-7-\n\n• المسؤول عن األنشطة الموازية بالمؤسسة بصفة استشارية؛\n• ممثل مجلس تدبير المؤسسة بصفة استشارية.\n بالنسبة لمؤسسات التكوين المهني العمومي أو الخصوصي:• مدير المؤسسة؛\n• األساتذة المكلفين بتدريس مادة التربية البدنية والرياضية بالمؤسسة؛\n• ممثل للمتدربين عن كل مستوى تكويني بالمؤسسة؛\n• رئيس جمعية أمهات وآباء وأولياء المتدربين أو من ينوب عنه بصفة استشارية؛\n• المسؤول عن األنشطة الموازية بالمؤسسة بصفة استشارية؛\n• ممثل مجلس تدبير المؤسسة بصفة استشارية."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع األول :الجمع العام",
      "section": "14",
      "title": "المادة 14",
      "content": "أنواع الجموع العامة\nيكون الجمع العام إما عاديا أو غير عادي.\n\nالجمع العام العادي"
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع األول :الجمع العام",
      "section": "15",
      "title": "المادة 15",
      "content": "الصالحيات\nيعهد إلى الجمع العام العادي بما يلي:\n تحديد السياسة العامة للجمعية وتوجيهها ومراقبتها؛ تجسيد وبلورة استراتيجية القطاع الحكومي الوصي في مجال الرياضة المدرسيةبالمؤسسة؛\n التداول في برنامج العمل السنوي التوقعي؛ المصادقة على ميزانية السنة المالية الموالية؛ التداول في التقريرين األدبي والمالي للسنة المالية المنصرمة؛ إصدار كل مقترح أو رغبة قصد عرضها على األجهزة الجامعية؛ البت في كل قضية تهم الجمعية ،واتخاذ القرارات والتوصيات في شأن القضاياالمطروحة عليه؛\n-8-\n\n ممارسة الصالحيات المخولة له صراحة بمقتضى النظام األساسي.المادة 16\nانعقاد الجمع العام العادي\nينعقد الجمع العام العادي مرة واحدة في السنة ،وتوجه الدعوة إلى األعضاء واألشخاص\nالمؤهلين للمشاركة في أشغاله خمسة عشر يوما على األقل قبل التاريخ المحدد النعقاده عبر\nالوسائل المتاحة داخل المؤسسة.\nال تتم الدعوة إلى الجمع العام العادي إال بمبادرة من رئيس الجمعية أو بطلب من نصف\nاألعضاء العاملين بالجمعية زائد عضو واحد ،وفي هذه الحالة يجب أن يوجه الطلب إلى رئيس\nالجمعية مع اإلشارة إلى النقط التي يقترح التداول بشأنها خالل الجمع العام الذي يجب أن ينعقد\nداخل أجل ال يتجاوز شهرا ابتداء من تاريخ التوصل بهذا الطلب.\nال تصح مداوالت الجمع العام إال بحضور نصف األعضاء الذين يمثلون نصف األصوات\nالمكونة له زائد عضو واحد.\nوفي حالة عدم اكتمال النصاب ،تتم الدعوة مجددا إلى انعقاد الجمع العام العادي بعد\nانصرام أجل ال يقل عن أسبوع ،وفي هذه الحالة األخيرة ،يتم التداول بصفة صحيحة مهما كان\nعدد األعضاء الحاضرين.\nيرأس الجمع العام العادي رئيس الجمعية.\nتتخذ قرارات الجمع العام العادي باألغلبية وعند تعادل األصوات يتم ترجيح صوت\nالرئيس.\nيتم التصويت برفع اليد ،وال يقبل التصويت عن طريق المراسلة أو الوكالة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "جدول األعمال\nيتم تحديد جدول أعمال الجمع العام العادي من طرف المكتب التنفيذي ،ويجب أن يتضمن\nعلى الخصوص النقط التالية:\n التحقق من الصالحيات ومن توفر النصاب؛ كلمة الرئيس االفتتاحية؛ االطالع على محضر الجمع العام العادي السابق؛ التداول في التقريرين األدبي والمالي؛-9-\n\n التداول في مشروع ميزانية السنة المالية الموالية؛ تعيين فاحصي ومراقبي المحاضر؛ انتخاب المكتب التنفيذي عند حلول االستحقاق المحدد في المادة 21بعده؛ الشطب على أحد األعضاء أو توقيفه ،عند االقتضاء؛ دراسة االقتراحات والرغبات المقدمة إلى الجمع العام العادي من طرف أعضائه ،والتييجب أن يتوصل بها المكتب التنفيذي ثالثة ( )3أيام على األقل قبل تاريخ انعقاد الجمع\nالعام العادي.\nيجب توجيه جدول األعمال والتقريرين األدبي والمالي إلى أعضاء الجمع العام العادي\nعشرة ( )10أيام على األقل قبل تاريخ انعقاده ،كما يمكن سحب هذه الوثائق من طرف أعضاء\nالجمع العام العادي من مقر الجمعية.\nال يجوز أن يتداول الجمع العام العادي في أية نقطة غير مدرجة في جدول األعمال.\n\nالجمع العام غير العادي"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "الصالحيات\nيمكن أن ينعقد الجمع العام غير العادي في أي وقت ،وال سيما من أجل:\n المصادقة على النظام األساسي والنظام الداخلي للجمعية أو التعديالت المراد إدخالهاعليهما ،وذلك باقتراح إما من رئيس الجمعية أو من عضو أو عدة أعضاء ،وفي هذه\nالحالة األخيرة يجب أن يتوصل المكتب التنفيذي بصيغة التعديل في أجل أسبوع على\nاألقل قبل تاريخ انعقاد الجمع العام غير العادي؛\n دراسة كل قضية مستعجلة يقترحها رئيس الجمعية؛ إقالة المكتب التنفيذي ،عند االقتضاء؛ حل الجمعية.ال يجوز التداول إال في القضايا المدرجة في جدول األعمال.\n\n-10-"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "انعقاد الجمع العام غير العادي\nال تتم الدعوة النعقاد الجمع العام غير العادي إال بمبادرة من رئيس المكتب التنفيذي أو\nبطلب من ثلثي األعضاء العاملين بالجمعية .وفي هذه الحالة األخيرة ،يجب أن يوجه الطلب\nإلى رئيس الجمعية مع اإلشارة إلى النقط التي سيتم التداول بشأنها خالل هذا الجمع العام الذي\nيجب أن ينعقد خالل أجل ال يتجاوز شهرا ابتداء من تاريخ التوصل بهذا الطلب.\nتوجه الدعوة ،إلى األعضاء واألشخاص المقبولين للمشاركة في أشغاله ،مرفقة بجدول\nاألعمال ،خمسة عشر ( )15يوما على األقل قبل التاريخ المحدد النعقاده عبر الوسائل المتاحة\nداخل المؤسسة.\nال يمكن للجمع العام غير العادي أن يتداول بصفة صحيحة إال بحضور ثلثي األعضاء\nالمكونة له على األقل.\nوفي حالة عدم اكتمال النصاب ،تتم الدعوة مجددا إلى انعقاد الجمع العام غير العادي بعد\nانصرام أجل ال يقل عن خمسة عشر ( )15يوما .وفي هذه الحالة يمكن أن يتداول بصفة\nصحيحة مهما كان عدد األعضاء الحاضرين.\nيرأس الجمع العام غير العادي رئيس المكتب التنفيذي.\nتتخذ قرارات الجمع العام غير العادي باألغلبية وعند تعادل األصوات يعد صوت الرئيس\nمرجحا.\nيعتمد التصويت السري ،ال يقبل التصويت بالوكالة أو المراسلة.\n\nالفرع الثاني :المكتب التنفيذي\nقواعد التنظيم والتسيير"
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثاني :المكتب التنفيذي",
      "section": "20",
      "title": "المادة 20",
      "content": "الصالحيات\nالمكتب التنفيذي هو جهاز إدارة وتسيير الجمعية.\nولهذا الغرض يتولى:\n .1تنفيذ القرارات المتخذة من طرف الجمع العام؛\n .2إعداد مشروع برنامج العمل السنوي وعرضه على مصادقة الجمع العام؛\n .3التداول في مشروع ميزانية الجمعية وعرضه على مصادقة الجمع العام؛\n-11-\n\n .4إعداد مشروعي النظام األساسي والنظام الداخلي وعرضهما على مصادقة الجمع العام؛\n .5فرض احترام هذا النظام األساسي وكذا أنظمة وقرارات الجامعة الملكية المغربية\nللرياضة المدرسية من قبل أجهزة الجمعية وأعضائها؛\n .6اقتراح الشطب على عضو بالجمعية أو توقيفه ،حسب الحالة ،على الجمع العام؛\n .7اتخاذ كل التدابير الالزمة من أجل ضمان مراقبة طبية دورية للرياضيين التابعين\nللجمعية؛\n .8السهر على التأطير التقني لمختلف الفرق التابعة للجمعية؛\n .9اتخاذ أي قرار أو إجراء يتعلق بحسن سير الجمعية في إطار االحترام التام لنظامها\nاألساسي ونظامها الداخلي؛\n .10اإلسهام في تدبير وصيانة المنشآت الرياضية للجمعية والسهر على سالمتها.\nعالوة على ذلك ،يبت المكتب التنفيذي في كل القضايا المترتبة عن حالة القوة القاهرة أو\nالحاالت غير المنصوص عليها في هذا النظام األساسي والنظام الداخلي للجمعية أو أنظمة\nالجامعة الملكية المغربية للرياضة المدرسية."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثاني :المكتب التنفيذي",
      "section": "21",
      "title": "المادة 21",
      "content": "التكوين -االنتخاب -التداول -الشغور\n -1التكوين:\nعالوة على رئيسه ،يتكون المكتب التنفيذي من 8إلى 11عضوا.\nينتخب المكتب التنفيذي من بين أعضائه:\n نائب للرئيس؛ كاتب عام؛ نائب الكاتب العام؛ أمين مال؛ نائب أمين المال؛ ( ....ما بين 3إلى )6مستشارين.ال يمكن ألعضاء المكتب التنفيذي تلقي أي أجر مقابل القيام بمهامهم.\n\n-12-\n\nيشارك رئيس جمعية أمهات وآباء وأولياء التالميذ أو من ينوب عنه والمسؤول عن\nاألنشطة الموازية بالمؤسسة وكذا ممثل مجلس تدبير المؤسسة في المكتب التنفيذي للجمعية،\nبصفة استشارية.\n -2االنتخاب:\nينتخب أعضاء المكتب التنفيذي لمدة أربع ( )4سنوات ،قابلة للتجديد مرة واحدة ،وفقا\nألحكام المادة 4من القانون رقم 30.09المشار إليه أعاله ،وذلك كما يلي:\n ثلثا ( ) 2/3أعضاء المكتب التنفيذي للجمعية ،من أساتذة التربية البدنية والرياضيةبالمؤسسة ينتخبون من لدن زمالئهم في الجمع العام وعند االقتضاء يعينهم مدير\nالمؤسسة؛\n ثلث ( )1/3أعضاء المكتب التنفيذي للجمعية ،من متعلمي المؤسسة المنتخبين في الجمعالعام من طرف زمالئهم.\n -3التداول:\nال يمكن أن يتداول المكتب التنفيذي بكيفية صحيحة إال بحضور نصف األعضاء المكونين\nله على األقل زائد صوت واحد.\nتتخذ القرارات بأغلبية األصوات .وفي حالة تعادل األصوات يرجح الجانب الذي يكون\nفيه الرئيس.\n -4الشغور:\nفي حالة شغور يحول دون تداول المكتب التنفيذي بصفة صحيحة ،تتم الدعوة إلى جمع\nعام غير عادي من أجل انتخاب مكتب تنفيذي جديد."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "االجتماعات /جدول األعمال\nيعقد المكتب التنفيذي اجتماعاته مرة كل ثالثة ( )3أشهر على األقل بدعوة من رئيسه.\nيجب توجيه الدعوة ألعضاء المكتب التنفيذي مرفقة بجدول األعمال عشرة ( )10أيام\nعلى األقل قبل تاريخ االجتماع.\nيحضر بصفة استشارية الجتماعات المكتب التنفيذي كل شخص يرى الرئيس حضوره\nمفيدا.\n\n-13-\n\nيتولى الكاتب العام إعداد جدول األعمال .ولكل عضو من أعضاء المكتب التنفيذي الحق\nفي اقتراح النقط التي يرغب في إدراجها ضمن جدول األعمال على أن يوجهها إلى الكاتب\nالعام خمسة ( )5أيام على األقل قبل تاريخ االجتماع."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "الرئيس\nيمارس رئيس المكتب التنفيذي الصالحيات التالية:\n يمثل الجمعية في جميع التصرفات المرتبطة بالحياة المدنية ولدى السلطات العمومية؛ يرأس جلسات الجمع العام والمكتب التنفيذي؛ يسهر على التسيير الجيد للجموع العامة واالجتماعات المكتب ويقوم بتنفيذ القراراتالصادرة عنهما؛\n يوقع على كل قرار أو مراسلة أو أية وثيقة ملزمة للجمعية؛ يسهر على التسيير المنتظم للجمعية؛ يقوم بتدبير ممتلكات الجمعية ،بترخيص من الجمع العام؛ يأمر بصرف النفقات ،وذلك في حدود الميزانية المصادق عليها من طرف الجمع العام.يجوز لرئيس المكتب التنفيذي أن يفوض بعض اختصاصاته إلى نائبه الذي يساعده في\nمزاولة مهامه ويقوم مقامه في حالة غيابه أو إذا عاقه عائق."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "الكاتب العام\nيعهد إلى الكاتب العام القيام بما يلي:\n اإلشراف على الشؤون اإلدارية؛ تنسيق أنشطة أجهزة الجمعية وتتبع العالقات مع باقي الشركاء؛ تحضير االنتخابات واجتماعات الجموع العامة واجتماعات المكتب التنفيذي؛ إعداد برنامج العمل السنوي ألنشطة الجمعية؛ إعداد التقرير األدبي للجمعية قصد عرضه على مصادقة الجمع العام؛ إعداد محاضر مداوالت الجموع العامة والمكتب التنفيذي؛ حفظ الملفات والسجالت والوثائق والمستندات اإلدارية.-14-\n\nيساعد الكاتب العام في ممارسة مهامه نائبه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "أمين المال\nيعهد إلى أمين المال القيام بما يلي:\n إعداد مشروع ميزانية السنة المالية الموالية وعرضه للتداول على المكتب التنفيذي؛ تدبير موارد الجمعية ،وبهذه الصفة ،يقوم بتحصيل المداخيل وتصفية النفقات التي يأمرالرئيس بصرفها ،ومسك محاسبة الجمعية؛\n التوقيع مع الرئيس على الشيكات وسندات األداء الصادرة باسم الجمعية؛ تقديم تقرير عن الوضعية المالية للجمعية كلما طلب منه الرئيس أو المكتب ذلك؛ إعداد التقرير المالي للجمعية قصد عرضه على الجمع العام ،بعد المصادقة عليه منطرف المكتب التنفيذي.\n يساعد أمين المال في مزاولة مهامه نائبه ،الذي ينوب عنه في حالة غيابه أو إذا عاقهعائق.\n\nالفرع الثالث :اللجان"
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثالث :اللجان",
      "section": "26",
      "title": "المادة 26",
      "content": "تحدث لجان يعهد إليها بمساعدة المكتب التنفيذي في ممارسة مهامه ،وبهذه الصفة ،تتولى\nالقيام بالمهام الموكولة إليها من لدن رئيس المكتب التنفيذي.\nال يمكن للجان أن تدرس إال القضايا التي تدخل ضمن صالحيات كل واحدة منها.\nتتكون كل لجنة من ثالثة ( )3أعضاء يتم تعيينهم من طرف الجمع العام العادي من بين\nأعضائه ،ويعين رئيس المكتب التنفيذي رئيس اللجنة من بين األعضاء الذين يتألف منهم هذا\nالمكتب.\nيقوم رئيس كل لجنة بضمان حسن سيرها ويحدد الجدول الزمني الجتماعاتها التي تنعقد\nوجوبا بمقر المؤسسة ،ويقدم تقريرا عن حصيلة أشغالها إلى المكتب التنفيذي.\nفي حالة غياب رئيس اللجنة أو إذا عاقه عائق ،يعين رئيس المكتب التنفيذي عضوا آخر\nمن أعضاء هذا المكتب خلفا له.\n\n-15-\n\nالباب الرابع :مقتضيات مالية ومحاسباتية"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الرابع :مقتضيات مالية ومحاسباتية",
      "section": "27",
      "title": "المادة 27",
      "content": "السنة المحاسبية\nتمتد السنة المحاسبية للجمعية على مدى 12شهرا .وتبتدئ في فاتح سبتمبر وتنتهي في\n 31أغسطس (يجب أن يصادف افتتاح السنة المحاسبية افتتاح الموسم الرياضي الدراسي أو\nالتكويني)."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الرابع :مقتضيات مالية ومحاسباتية",
      "section": "28",
      "title": "المادة 28",
      "content": "الميزانية\nميزانية الجمعية هي الوثيقة التوقعية لمجموع الموارد التي يمكن أن تحصل عليها الجمعية\nومجموع النفقات الممكن تخصيصها لمواجهة احتياجاتها خالل السنة المحاسبية.\nيتم إعداد الميزانية من قبل أمين المال ويتم التداول في شأنها من قبل المكتب التنفيذي\nويصادق عليها الجمع العام.\nيجب أن تكون موارد ونفقات الجمعية متوازنة خالل السنة المحاسبية.\nيتولى الرئيس وأمين المال تنفيذ الميزانية حسب المساطر المحاسباتية المعمول بها في\nهذا اإلطار."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الرابع :مقتضيات مالية ومحاسباتية",
      "section": "29",
      "title": "المادة 29",
      "content": "الموارد\nتتكون موارد الجمعية من:\n واجبات االنخراط السنوي التي يؤديها أعضاء الجمعية؛ المداخيل المحصل عليها من مشاركة الجمعية في المنافسات والتظاهرات الرياضية؛ اإلعانات المالية التي يمكن أن تتحصل عليها الجمعية من أي هيئة عمومية أوخصوصية؛\n الموارد التي تحصل عليها الجمعية في إطار االتفاقيات؛ المنحة التي يمكن أن تخصص لها من طرف الجامعة الملكية المغربية للرياضةالمدرسية؛\n مداخيل بيع المطبوعات وتسويق البضائع التجارية التي تنتجها الجمعية؛-16-\n\n الهبات والوصايا؛ أية موارد أخرى يسمح بها القانون.المادة 30\nالنفقات\nيخصص استعمال الموارد لتسيير الجمعية وتحقيق أهدافها.\nولهذه الغاية تحدد نفقات الجمعية في المخطط المحاسبي.\nال يمكن سحب األموال إال بعد التوقيع المشترك:\n إما للرئيس وأمين المال؛ إما للرئيس ونائب أمين المال في حالة غياب أمين المال أو عاقه عائق.في حالة غياب الرئيس ،يمكن لنائب الرئيس المعين بصفة قانونية لهذا الغرض أن يوقع\nمحله.\n\nالباب الخامس :أحكام مختلفة"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الخامس :أحكام مختلفة",
      "section": "31",
      "title": "المادة 31",
      "content": "النظام الداخلي\nيوضع نظام داخلي للجمعية يحدد على الخصوص كيفية تسيير وتنظيم أجهزة الجمعية.\nيترتب على االنخراط في الجمعية ،بحكم القانون ،االنخراط في نظامها األساسي ونظامها\nالداخلي."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الخامس :أحكام مختلفة",
      "section": "32",
      "title": "المادة 32",
      "content": "الحل\nال يقع حل الجمعية إال من طرف جمع عام غير عادي تتم الدعوة إليه خصيصا لهذا\nالغرض.\nينعقد ويتداول الجمع العام غير العادي إلصدار قرار الحل وفق شروط النصاب واألغلبية\nوالتصويت المنصوص عليها في المادة 19أعاله.\nفي حالة الحل ،تؤول األصول الصافية إلى جمعية أو عدة جمعيات مماثلة أو معترف لها\nبصفة المنفعة العامة طبقا للنصوص التنظيمية الجاري بها العمل.\n-17-"
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الخامس :أحكام مختلفة",
      "section": "33",
      "title": "المادة 33",
      "content": "الدخول حيز التنفيذ\nيدخل هذا النظام األساسي حيز التنفيذ بمجرد المصادقة عليه من طرف الجمع العام غير\nالعادي .وينسخ ويعوض النظام األساسي المصادق عليه في الجمع العام العادي للجمعية المنعقد\nبتاريخ...................................\n\n-18-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}