{
  "id": "ma-adala-education-6996",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 15.86 المعتبر بمثابة النظام الأساسي للتعليم الخاص",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يقصد بالتعليم الخاص في هذا القانون جميع أنواع التعليم أو التكوين المهني الملقنة من\nقبل مؤسسات يقوم بإحداثها أشخاص طبيعيون أو أشخاص معنوية غير الدولة.\nوتسري على التعليم الخاص كما هو محدد أعاله أحكام هذا القانون ،مع االحتفاظ\nللمؤسسات األجنبية بالوضعية المخولة لها في االتفاقيات الدولية المبرمة بين حكومات الدول\nالتابعة لها وحكومة المملكة المغربية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشمل مؤسسات التعليم الخاص:\n رياض األطفال التي تقبل أطفاال تتجاوز أعمارهم أربع سنوات؛ مؤسسات التعليم االبتدائي؛ مؤسسات التعليم االعدادي؛ مؤسسات التعليم الثانوي العام والتقني؛ مؤسسات التعليم العالي العام والتقني؛ مؤسسات التكوين المهني؛ مؤسسات التعليم الخاص بالمعاقين؛ مؤسسات التعليم بالمراسلة؛ مؤسسات تعليم اللغات.احداث وتوسيع وإغالق مؤسسات التعليم الخاص"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب على من يرغب في إحداث مؤسسة للتعليم الخاص أن يطلب ترخيصا في ذلك من\nاإلدارة ،ويشفع طلبه بملف يتضمن:\n الوثائق الالزمة إلثبات أن المحل المزمع تخصيصه لهذا الغرض تتوافر فيه جميعالشروط التربوية والصحية المقررة فيما يتعلق بمؤسسات التعليم العمومي؛\n جميع البيانات الخاصة بنوع ومستوى التعليم أو التكوين المراد تلقينه ،ومختلف مرافقالمؤسسة ،وعدد الفصول الدراسية التي ستشملها ،والبرامج والحصص التي تنوي\nتطبيقها أو الكتب التي تعتزم استخدامها؛\n جميع المعلومات الالزمة للتحقق من استيفاء الشروط المنصوص عليها في هذاالقانون.\n-3-\n\nويعتبر القسم الداخلي عند وجوده مرفقا من مرافق مؤسسة التعليم الخاص يخضع ألحكام\nهذا القانون.\nوتحدد كيفية تطبيق هذه المادة بنص تنظيمي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يخضع لترخيص اإلدارة وفقا لإلجراءات المنصوص عليها في المادة 3أعاله توسيع\nمؤسسة مرخص في إحداثها وكل تغيير أو تعديل يراد إدخاله عليها أو على أحد العناصر\nاألساسية التي انبنى عليها الترخيص األول."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تدرس اإلدارة طلب الترخيص ،وتبت فيه خالل مدة أقصاها ثالثة أشهر وفي حالة\nالرفض يجب إشعار صاحب الطلب باألسباب الداعية إلى ذلك.\nوال يجوز لصاحب الطلب أن يلتمس من اإلدارة إعادة النظر في طلبه إال بعد إزالة\nاألسباب التي دعت إلى رفضه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يجوز إغالق مؤسسة التعليم الخاص قبل انتهاء السنة الدراسية ،ويجب أن يتم إشعار\nالتالميذ والطلبة وأوليائهم بذلك في الوقت المناسب.\nوإذا حالت قوة قاهرة خالل السنة الدراسية دون استمرار رب المؤسسة في العمل\nلمواصلة نشاطها ،وجب إشعار اإلدارة فورا بذلك لتتولى تسييرالمؤسسة بالموارد الخاصة لهذه\nاألخيرة ،وبالوسائل المتوفرة لديها إلى نهاية السنة الدراسية.\nالتزامات مؤسسات التعليم الخاص"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن يكون االسم المقترح لمؤسسة التعليم الخاص مناسبا لمستوى ونوع التكوين أو\nالتعليم الملقن بها مع إضافة عبارة «خاص».\nوبصرف النظر عن األحكام التشريعية والتنظيمية الجاري بها العمل فيما يخص حماية\nاالسم التجاري ،ال يجوز أن تطلق على مؤسسات التعليم الخاص أسماء تحملها مؤسسات التعليم\nالعمومي الواقعة باإلقليم أو العمالة أو الوالية التي توجد فيها.\nويجب على مؤسسات التعليم الخاص أن تضيف إلى اسمها المكتوب على واجهتها رقم\nوتاريخ الترخيص المخول لها من لدن االدارة ،وأن تضع هذه البيانات على جميع مطبوعاتها\nووثائقها اإلدارية والمحررات الصادرة عنها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب أن يكون لكل مؤسسة للتعليم الخاص نظام داخلي ٍ توافق عليه اإلدارة ،وينص فيه\nبوجه خاص على القواعد العامة لسير المؤسسة بمختلف مرافقها.\n-4-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تخضع مؤسسات التعليم الخاص للشروط المفروضة على المؤسسات العمومية فيما يتعلق\nبالنظافة المدرسية والشروط الصحية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب على مؤسسات التعليم الخاص أن تتقيد بالبرامج والحصص والكتب المقررة في\nمؤسسات التعليم العمومي ،ولها أن تضيف إليها برامج أو كتبا أخرى إذا اقتضى نظرها ذلك،\nبعد الحصول على إذن من اإلدارة لهذا الغرض.\nوعلى مؤسسات التعليم الخاص التي تعتزم تلقين تعليم ال مثيل له بالتعليم العمومي أن\nتحصل على موافقة اإلدارة فيما يتعلق بالبرامج والحصص المزمع تطبيقها والكتب المقترح\nاستعمالها.\nويجب عليها أ ن تدرج في برامجها عالوة على ذلك دروسا في اللغة العربية والتربية\nاإلسالمية وتاريخ وجغرافية المغرب بالنسبة لمؤسسات التعليم االبتدائي واالعدادي والثانوي\nوالتكوين المهني ،ودروسا في اللغة العربية بالنسبة لمؤسسات التعليم العالي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يجوز أن تتضمن اإلعالنات المتعلقة بمؤسسات التعليم الخاص معلومات من شأنها أن\nتغالط التالميذ أو الطلبة وأولياءهم فيما يخص المستوى الثقافي والمعرفي المطلوب وتحديد\nنوع الدراسة ومدة متابعتها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ال يمكن أن تسلم مؤسسات التعليم الخاص أي دبلوم إال عند عدم وجود دبلوم مماثل له\nتسلمه الدولة ،وفي هذه الحالة يتحتم الحصول على إذن من اإلدارة.\nالعاملون بمؤسسات التعليم الخاص"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يجوز ألي كان أن يتولى مهام اإلدارة أو أن يقوم بالتدريس أو التكوين في مؤسسات\nالتعليم الخاص إال إذا كان:\n -1مغربي الجنسية؛\n -2متمتعا بحقوقه الوطنية والمدنية؛\n -3لم يصدر عليه حكم من أجل جناية مهما كانت أو جنحة مخلة بالنزاهة واألخالق.\n -4مستوفيا لشروط السن واألهلية البدنية والشهادات الواجب توفرها في العاملين\nبمؤسسات التعليم العمومي.\n\n-5-\n\nغير أنه يشترط في مدير مؤسسة التعليم الخاص أال يقل عمره عن ثالثين سنة وأن يكون\nقد مارس مهام التدريس أو التكوين مدة ال تقل عن ثالث سنوات.\nويجوز لإلدارة أن ترخص وفق النصوص التشريعية والتنظيمية المعمول بها ألشخاص\nغير مغاربة في القيام بمهام التدريس أو التكوين في مؤسسات التعليم الخاص إذا دعت\nالضرورة إلى ذلك"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب أن يكون لمؤسسات التعليم الخاص هيئة دائمة للتكوين أو التدريس.\nغير أنه يجوز لهذه المؤسسات ،في حاالت استثنائية مبررة ،أن تستعين بمكونين أو\nمدرسين يعملون بمؤسسات التكوين أو التعليم العمومية أو بالقطاع الخاص بعد الحصول على\nإذن فردي من اإلدارة.\nوال يجوز لرجال التعليم الباحثين بالتعليم العالي العمومي أو بمعاهد تكوين األطر العليا\nأن يعملوا بصفة عرضية في مؤسسات التعليم العالي الخاص إال في إطار عالقات التعاون بين\nهذه المؤسسات والجامعات أو المعاهد التابعين لها وفق النصوص التشريعية والتنظيمية\nالجاري بها العمل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يحق للمكونين والمدرسين العاملين بمؤسسات التعليم الخاص أن يشاركوا في االمتحانات\nالتربوية والمهنية التي تنظمها اإلدارة إذا توفرت فيهم الشروط المقررة لذلك فيما يخص\nالعاملين بمؤسسات التعليم أو التكوين العمومية ،وال تلتزم اإلدارة بتوظيف الناجحين في هذه\nاالمتحانات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن إلحاق الموظفين التابعين للقطاع العمومي بمؤسسات التعليم الخاص وفقا لألحكام\nالتشريعية الجاري بها العمل."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجوز لإلدارة ،بطلب من مؤسسات التعليم الخاص ،أن تقوم بدون مقابل بتنظيم حلقات\nلتأهيل المدرسين والموظفين االداريين لهذه المؤسسات لتمكينهم من االضطالع بالمهام\nالمنوطة بهم على الوجه المطلوب."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب على مدير كل مؤسسة للتعليم الخاص أن يودع لدى اإلدارة ملفا شخصيا وملفا لكل\nواحد من العاملين بمؤسسته ،وتحدد اإلدارة محتوى هذه الملفات.\n\n-6-"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يخضع أ رباب مؤسسات التعليم الخاص لاللتزامات المنصوص عليها في قوانين العمل\nإزاء جميع مستخدميهم ما لم ينص على ما هو أنفع لهؤالء في اتفاقيات جماعية مبرمة بين\nأرباب المؤسسات والمستخدمين أو ممثليهم.\nتالمذة وطلبة مؤسسات التعليم الخاص"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "ال يجوز ألي مؤسسة للتعليم االبتدائي الخاص أن تقبل بالسنة األولى من هذا التعليم أطفاال\nتقل أعمارهم عن ست سنوات."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "ال يقبل بمؤسسات التعليم العالي الخاص إال الحاصلون على شهادة الباكالوريا أو ما\nيعادلها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يقبل تالمذة وطلبة التعليم الخاص بمؤسسات التعليم أو التكوين العمومية طبقا للشروط\nالتالية:\n -Iبالنسبة للتعليم االبتدائي واإلعدادي والثانوي ،يقبل تالمذة التعليم الخاص بالسنة\nالدراسية من التعليم العمومي المطابقة للسنة التي كانوا يدرسون بها أو سينتقلون إليها\nبالمؤسسة الخاصة مع مراعاة الشروط المقررة في التعليم العمومي .وباإلضافة إلى ذلك\nيراعى في تالمذة التعليم االبتدائي توفر شرط السن المنصوص عليه في المادة 20أعاله\nويشترط فيمن يريدون االلتحاق بالتعليم اإلعدادي العمومي أن يكونوا قد نجحوا في\nاالمتحان العام لاللتحاق بهذا التعليم وفيمن يرغبون في االلتحاق بالتعليم الثانوي أن يسبق\nلهم اجتياز اختبار خاص للتوجيه من اإلعدادي إلى الثانوي تنظمه اإلدارة.\n -IIبالنسبة للتعليم العالي يقبل الطلبة بالمؤسسات الجامعية بناء على معادلة الشهادات\nالتي يحملونها أو المستوى المتوفر لهم طبقا للتشريع الجاري به العمل؛\n -IIIبالنسبة للتكوين المهني يجب أن يتوفر للتلميذ نفس المستوى الدراسي األساسي\nالمطلوب لولوج اطوار التكوين المهني العمومي وأن يجتاز امتحانا لالنتقال من طور إلى طور\nآخر طبق الشروط المحددة في النظام المعمول به في قطاع التكوين المهني العمومي."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يحق لتالميذ وطلبة التعليم الخاص أن يشاركوا في امتحانات التعليم والتكوين العموميين.\n\n-7-"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب على أرباب مؤسسات التعليم الخاص أن يقوموا بتأمين جميع تالمذتهم وطلبتهم عن\nالحوادث التي قد يتعرضون لها داخل مؤسساتهم أو في الوقت الذي يكونون فيه تحت المراقبة\nالفعلية للعاملين بها.\nالباب الثاني :أحكام خاصة بالتعليم بالمراسلة"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الثاني :أحكام خاصة بالتعليم بالمراسلة",
      "section": "25",
      "title": "المادة 25",
      "content": "تسري على مؤسسات التعليم بالمراسلة األحكام الواردة في هذا القانون عدا ما هو مقرر\nمنها في المواد 6و 8و 9والفقرة الثالثة من المادة 10والمواد 14و 15و 17و 22و،24\nوتخضع باإلضافة إلى ذلك لألحكام المنصوص عليها في هذا الباب."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثاني :أحكام خاصة بالتعليم بالمراسلة",
      "section": "26",
      "title": "المادة 26",
      "content": "يتم االنتساب إلى مؤسسات التعليم بالمراسلة بموجب عقد يبرم بين المؤسسة والتلميذ أو\nالطالب أو ولي أمره ،تحدد فيه حقوق وواجبات المتعاقدين.\nويجب أن يتضمن العقد بوجه خاص شروط تلقين التعليم بالمراسلة ،وال سيما ما يتعلق\nبخدمات المساعدة التربوية والتعليمية المتعلقة بطرق العمل واألشغال والتمارين وعملية\nالتصحيح.\nويجب أن يلحق بالعقد تصميم الوحدات الدراسية ومدة كل منها ومستوى المعلومات\nالواجب توفرها لدى التلميذ أو الطالب لالستفادة من البرنامج المعد له.\nويتم احتساب نفقات الكتب واألدوات والوسائل التعليمية الضرورية لتلقين هذا النوع من\nالتعليم على حدة ويكون ذلك بثمن كلفتها.\nويكون باطال كل عقد لم يتضمن البيانات الواردة في الفقرتين 2و 3من هذه المادة."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الثاني :أحكام خاصة بالتعليم بالمراسلة",
      "section": "27",
      "title": "المادة 27",
      "content": "يجب أال يتجاوز المبلغ المدفوع مقدما نسبة ثالثين بالمائة ( )%30من مجموع المبلغ\nالمتفق عليه ،وذلك دون احتساب قيمة الكتب واألدوات والوسائل التعليمية األخرى.\nوإذا كانت مدة الدراسة تفوق اثني عشر شهرا ،تحسب نسبة الثالثين بالمائة ()% 30\nعلى أساس المبلغ الواجب دفعه عن السنة الدراسية األولى كما ينص عليه تصميم الوحدات\nالدراسية.\nويكون باطال كل شرط مخالف لما هو منصوص عليه في هذه المادة."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الثاني :أحكام خاصة بالتعليم بالمراسلة",
      "section": "28",
      "title": "المادة 28",
      "content": "يجوز للتلميذ أو الطالب أو ولي أمره فسخ العقد بصفة انفرادية خالل الثالثة أشهر التالية\nلتاريخ الشروع في العمل به وذلك مقابل تعويض ال يزيد على ثالثين بالمائة ( )%30من المبلغ\nالمتفق عليه في العقد دون احتساب تكاليف األدوات والكتب والوسائل التعليمية األخرى.\n-8-\n\nويجوز لمؤسسة التعليم بالمراسلة االحتفاظ في حدود هذه النسبة بالمبالغ المدفوعة من\nلدن التلميذ أو الطالب أو ولي أمره.\nوللتلميذ أو الطالب أو ولي أمرهما فسخ العقد من غير تعويض إذا عاق التلميذ أو الطالب\nعائق عن متابعة التكوين أو التعليم بسبب قوة قاهرة.\nوللتلميذ أو الطالب أن يحتفظ في حالة فسخ العقد بالكتب واألدوات المسلمة له بعد دفع\nثمنها بحسب القيمة المحددة في العقد.\nويكون باطال كل شرط مخالف لما هو منصوص عليه في هذه المادة.\nالباب الثالث :الرقابة اإلدارية"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الثالث :الرقابة اإلدارية",
      "section": "29",
      "title": "المادة 29",
      "content": "تتولى اإلدارة مهام المراقبة التربوية واإلدارية على مؤسسات التعليم الخاص المشار\nإليها في المادة 2أعاله.\nوتشمل المراقبة التربوية السهر على تطبيق البرامج التعليمية والقيام بتفتيش هيئة\nالتدريس والتحقق من حسن استعمال التجهيزات التربوية ووسائل التعليم.\nوتشمل المراقبة اإلدارية فحص الوثائق اإلدارية المتعلقة بالمؤسسة وأطرها التربوية\nواإلدارية ومستخدميها وبالتالميذ أو الطلبة وتفتيش المرافق الصحية وسير األقسام الداخلية في\nحالة وجودها.\nالباب الرابع :العقوبات"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الرابع :العقوبات",
      "section": "30",
      "title": "المادة 30",
      "content": "يعاقب بغرامة يتراوح مبلغها ما بين خمسة آالف درهم ( 5.000درهم) وخمسين ألف\nدرهم ( 50.000درهم) كل من أقدم دون ترخيص على أحداث أو إدارة مؤسسة للتعليم الخاص\nأو على توسيع مؤسسة مرخص في احداثها أو إضافة شعب إليها أو إغالقها قبل نهاية السنة\nالدراسية ،ما عدا في حالة القوة القاهرة ،أو قام دون إذن من اإلدارة بتغيير البرامج والحصص\nالمنصوص عليها في الترخيص أو بتسليم دبلوم أو ديبلومات خاصة.\nوفي حالة العود ،ترفع الغرامة إلى مبلغ يتراوح ما بين خمسة عشر ألف درهم (15.000\nدرهم) ومائة ألف درهم ( 100.000درهم) ،ويمكن الحكم بحرمان الفاعل من حق إحداث\nمؤسسة للتعليم الخاص أو إدارتها لمدة ال تتجاوز عشر سنوات."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الرابع :العقوبات",
      "section": "31",
      "title": "المادة 31",
      "content": "يعاقب بغرامة يتراوح مبلغها ما بين ألفين وخمسمائة درهم ( 2.500درهم) وخمسة آالف\nدرهم ( 5.000درهم) كل من استخدم عن قصد بمؤسسته مدرسا أو مكونا ال تتوفر فيه الشروط\nالمقررة في هذا القانون.\n\n-9-\n\nوفي حالة العود ،ترفع الغرامة إلى مبلغ يتراوح ما بين اثنى عشر ألفا وخمسمائة درهم\n( 12.500درهم) وخمسة وعشرين ألف درهم ( 25.000درهم)"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الرابع :العقوبات",
      "section": "32",
      "title": "المادة 32",
      "content": "يعاقب بغرامة يتراوح مبلغها ما بين خمسة آالف درهم ( 5.000درهم) وخمسين ألف\nدرهم ( 50.000درهم) كل مدير مؤسسة للتعليم الخاص ثبت أنه ال يزاول مهامه بصفة فعلية\nومنتظمة أو أن ترشيحه لمنصب المدير من لدن رب المؤسسة اكتسى صبغة صورية ،وفي\nهذه الحالة يحكم بالعقوبة نفسها على رب المؤسسة."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الرابع :العقوبات",
      "section": "33",
      "title": "المادة 33",
      "content": "يعاقب بغرامة يتراوح مبلغها ما بين ألفين وخمسمائة درهم ( 2.500درهم) وخمسة\nوعشرين ألف درهم ( 25.000درهم) كل شخص يرفض الخضوع للرقابة التربوية أو اإلدارية\nالمنصوص عليها في هذا القانون أو يعرقل القيام بها."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الرابع :العقوبات",
      "section": "34",
      "title": "المادة 34",
      "content": "يشترط في الموظفين المحلفين الذين تعتمدهم اإلدارة لضبط المخالفات ألحكام هذا\nالقانون ،أن يكونوا من المتخصصين وأن يتم اختيارهم من بين األطر العليا."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الرابع :العقوبات",
      "section": "35",
      "title": "المادة 35",
      "content": "في حالة فتح مؤسسة تعليمية خاصة بدون رخصة يحق لإلدارة أن تتخذ مقررا بإغالقها\nيرجع أمر تنفيذه إلى القوة العمومية.\nوفي حالة ارتكاب مخالفة خطيرة ألحكام هذا القانون يترتب عليها إخالل بمستوى التعليم\nأو شروط الصحة والنظافة المقررة يجوز لإلدارة أن تسحب الترخيص المخول للمؤسسة\nبمقرر ينص فيه على األسباب المبررة للسحب.\nوإ ذا تقرر سحب الترخيص قبل نهاية السنة الدراسية وجب على اإلدارة اتخاذ التدابير\nالمنصوص عليها بالفقرة الثانية من المادة السادسة أعاله.\nالباب الخامس :تاريخ التطبيق وأحكام انتقالية"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الخامس :تاريخ التطبيق وأحكام انتقالية",
      "section": "36",
      "title": "المادة 36",
      "content": "يدخل هذا القانون حيز التطبيق في بداية السنة الدراسية التالية لتاريخ نشره بالجريدة\nالرسمية ،وتنسخ من هذا التاريخ جميع األحكام المخالفة لما ورد فيه ،والسيما أحكام الظهير\nالشريف المعتبر بمثابة النظام األساسي للتعليم الخاص رقم 1.59.049الصادر في 24من\nذي القعدة ( 1378فاتح يونيو ،)1959واألحكام المتعلقة برياض األطفال المنصوص عليه\nفي المادة الثانية من هذا القانون الواردة في الظهير الشريف بتاريخ 10ربيع األول 8( 1340\nأبريل )1941المتعلق ببعض المؤسسات الخاصة بالشباب.\n\n-10-"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الخامس :تاريخ التطبيق وأحكام انتقالية",
      "section": "37",
      "title": "المادة 37",
      "content": "على مؤسسات التعليم الخاص الحاصلة على الترخيص القانوني قبل نشر هذا القانون\nبالجريدة الرسمية أن تقوم بتسوية وضعيتها وفقا لألحكام المنصوص عليها فيه خالل أجل ال\nيتجاوز ثالث سنوات من تاريخ نشره ،وإال سقط الترخيص المسلم لها واعتبر استمرار نشاطها\nبمثابة إحداث مؤسسة التعليم الخاص دون ترخيص يتعرض المسؤول عنه للعقوبات المقررة\nفي هذا القانون.\nيحتفظ العاملون بمؤسسات التعليم الخاص قبل تاريخ صدور هذا القانون والمستوفون\nللشروط المنصوص عليها في الظهير الشريف رقم 1.59.049بتاريخ فاتح يونيو 1959\nبمثابة نظام أساسي للتعليم الخاص بحقهم في مزاولة مهامهم.\n\n-11-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}