{
  "id": "ma-adala-education-7001",
  "type": "statute",
  "title": "مرسوم بإحداث وتنظيم المعهد الوطني لإعداد التراب والتعمير",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث بالرباط مؤسسة لتأهيل األطر العليا تسمى «المعهد الوطني إلعداد التراب\nوالتعمير» وتكون تابعة للسلطة الحكومية المكلفة بالتعمير وإعداد التراب الوطني."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بالمعهد الوطني إلعداد التراب والتعمير مهمة تأهيل األطر العليا المتخصصة في\nتقنيات إعداد التراب والتعمير قصد مزاولة عملها بالهيئات العامة والخاصة.\nويشارك المعهد في أعمال البحث المتعلقة بتنظيم القضاء.\nويسهم في نشر المعلومات بهذا الميدان.\n -1الجريدة الرسمية عدد 4092بتاريخ 17رمضان 3( 1411أبريل ،)1991ص .437\n-2-\n\nوله أن يقوم لحساب إدارات الدولة والمؤسسات العامة والجماعات المحلية والهيئات\nالخاصة ببعض الدراسات في ميدان إعداد التراب والتعمير.\nويمكن أن يساهم في برامج دراسات وأبحاث تشارك فيها هيئات وطنية أو أجنبية\nأخرى."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يدير المعهد الوطني إلعداد التراب والتعمير مدير يعين وفق اإلجراءات المقررة فيما\nيتعلق بالتعيين في المناصب السامية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يقوم مدير المعهد الوطني إلعداد التراب والتعمير بتدبير شؤون مجموع المصالح\nوالموظفين الموضوعين تحت سلطته ،ويتولى بوجه خاص تنسيق ومراقبة األعمال\nالبيداغوجية واإلدارية والمالية والدراسات واألبحاث ويسهر على االنضباط في حظيرة\nالمعهد.\nويحضر المدير في نهاية كل سنة تقريرا عن إدارة المعهد وبرنامجا للعمل البيداغوجي\nوالبحث فيما يتعلق بالسنة الدراسية التالية ويعرضهما على مجلس استكمال الخبرة\nالمنصوص عليه في المادة 10بعده."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتألف موظفو المعهد الوطني إلعداد التراب والتعمير باإلضافة إلى المدير من:\n مدير للدروس؛ كاتب عام؛ مدير لمركز الدراسات واألبحاث المتعلقة بإعداد التراب والتعمير؛ مدرسين؛ موظفين إداريين؛ أعوان للخدمة.المادة 6\nيعين مدير الدروس بقرار للسلطة الحكومية المكلفة بالتعمير وإعداد التراب الوطني،\nويختار من بين المدرسين الباحثين الحاصلين على األقل على شهادة للدروس العليا أو شهادة\nتعادلها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يعهد إلى مدير الدروس تحت سلطة مدير المعهد الوطني إلعداد التراب والتعمير\nبمهمة السهر على مراقبة األعمال البيداغوجية وتنسيقها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعين الكاتب العام بقرار للسلطة الحكومية المكلفة بالتعمير وإعداد التراب الوطني من\nبين الموظفين المنتمين إلى درجة مرتبة في سلم األجور رقم 11المحدث بالمرسوم رقم\n-3-\n\n 2.73.722الصادر في 6ذي الحجة 21( 1393ديسمبر )1973بتحديد ساللم ترتيب\nموظفي الدولة وتدرج المناصب العليا باإلدارات العامة أو في درجة مماثلة لها.\nويدبر الكاتب العام تحت سلطة مدير المعهد شؤون مجموع مصالح المؤسسة اإلدارية\nوالمالية.\nويساهم في تحضير وتنفيذ الميزانية بتعاون مع مختلف األجهزة التابعة للمعهد وذلك\nفي إطار برنامج األعمال المحدد بعد استطالع رأي مجلس استكمال الخبرة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يعين مدير مركز الدراسات واألبحاث المتعلقة بإعداد التراب والتعمير بقرار للسلطة\nالحكومية المكلفة بالتعمير وإعداد التراب الوطني.\nويختار من بين الحاصلين على شهادة تسمح على األقل بولوج إطار األساتذة\nالمساعدين والمتوفرين على أقدمية ال تقل عن خمس سنوات في العمل بعد حصولهم على\nالشهادة المذكورة.\nويسير مدير مركز الدراسات واألبحاث في إعداد التراب والتعمير أعمال المركز\nالمذكور تحت سلطة مدير المعهد."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يؤازر مدير المعهد الوطني إلعداد التراب والتعمير مجلس الستكمال الخبرة ومجلس\nداخلي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يستشار مجلس استكمال الخبرة في جميع المسائل التي تهم بوجه خاص:\n التوجه العام لبرامج التأهيل ومناهجه؛ برامج األبحاث والدراسات؛ سير أعمال المعهد وتطورها.المادة 12\nيتألف مجلس استكمال الخبرة من:\n السلطة الحكومية المكلفة بالتعمير وإعداد التراب الوطني أو ممثلها ،رئيسا؛ السلطة الحكومية المكلفة بالتعليم العالي أو ممثلها؛ السلطة الحكومية المكلفة بتكوين االطر أو ممثلها؛ السلطة الحكومية المكلفة بالشؤون االدارية أو ممثلها؛ مدير المعهد الوطني إلعداد التراب والتعمير ،مقررا؛ ممثلين لهيئة األساتذة ينتخبان في مستهل كل سنة دراسية.ولرئيس مجلس استكمال الخبرة أن يستعين على سبيل االستشارة بكل شخص من ذوي\nاألهلية يرى من المفيد إشراكه في أعمال المجلس."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجتمع مجلس استكمال الخبرة بدعوة يوجهها إليه رئيسه مرة في السنة على األقل\nوكلما استلزمت الظروف ذلك.\n-4-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يتألف المجلس الداخلي من:\n مدير المعهد ،رئيسا؛ مدير الدروس ،مقررا؛ مدير مركز الدراسات واألبحاث المتعلقة بإعداد التراب والتعمير؛ الكاتب العام؛ ممثلين للمدرسين ينتخبان في مستهل كل سنة دراسية؛ ممثلين للطلبة ينتخبهما رفقاؤهما في مستهل كل سنة دراسية ويشاركان في أعمالالمجلس عند اجتماعه في شكل مجلس تأديبي أو كلما استلزمت الظروف ذلك.\nوللرئيس أن يستعين على سبيل االستشارة بكل شخص من ذوي األهلية يرى من المفيد\nاالستماع إليه أو إشراكه في أعمال المجلس."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يقوم المجلس الداخلي بإعداد مشروع النظام الداخلي الذي يعرض على مجلس استكمال\nالخبرة البداء رأيه فيه وعلى السلطة الحكومية المكلفة بالتعمير واعداد التراب الوطني\nللموافقة عليه.\nويؤازر مدير المعهد في تنفيذ التوجهات والبرامج المتعلقة بأعمال المعهد.\nويجتمع بدعوة يوجهها اليه رئيسه مرتين في السنة على االقل وكلما استلزمت الظروف\nذلك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يحدث بالمعهد مركز للدراسات واألبحاث المتعلقة بإعداد التراب والتعمير يعهد إليه\nبأعمال البحث العلمي والتقني المتعلقة بإعداد التراب على المستوى الوطني أو الجهوي أو\nالقروي أو الحضري.\nوله أن يقوم بأبحاث في الميادين الخاصة بتنظيم القضاء.\nويعد إطار تأهيل عملي لفائدة طلبة المعهد.\nوعالوة على ما ذكر يجوز له بطلب من اإلدارة والجماعات المحلية والمؤسسات\nالعامة والقطاع الخاص القيام بما يلي:\n إجراء دراسات تتعلق بإعداد التراب والتعمير؛ تتبع الدراسات المعهود بإجرائها إلى القطاع الخاص.المادة 17\nيمكن أن يشتمل مركز الدراسات واألبحاث المتعلقة بإعداد التراب والتعمير على\nقطاعات.\nويتم إحداث القطاعات المذكورة وتنظيمها بقرار للسلطة الحكومية المكلفة بالتعمير\nوإعداد التراب الوطني."
    },
    {
      "provision_ref": "art18-5",
      "section": "18-5",
      "title": "المادة 18-5",
      "content": "يشتمل التعليم الملقن بالمعهد الوطني إلعداد التراب والتعمير على:\n دروس تأهيل تحضيري لولوج طور تأهيل المختصين بإعداد التراب والتعمير؛ طور لتأهيل المختصين بإعداد التراب والتعمير؛ أطوار قصيرة األجل وندوات.المادة 19\nيهدف طور تأهيل المختصين بإعداد التراب والتعمير إلى:\n الحصول على التأهيل في ميدان إعداد التراب والتعمير؛ تعميق المعلومات فيما يتعلق بإعداد التراب والتعمير؛ استكمال التخصص المكتسب في ميدان إعداد التراب والتعمير.المادة 20\nيتم القبول في طور تأهيل المختصين بإعداد التراب والتعمير على إثر فترة اختيارية\nتلقن خاللها دروس تأهيل تحضيري وذلك بعد النجاح في مباراة يشارك فيها المترشحون\nالمتوافر فيهم الشرطان التاليان:\n أن يكونوا حاصلين على شهادة مهندس أو مهندس معماري أو على إحدى الشهاداتالتي تسمح على األقل بولوج درجة مرتبة في سلم األجور رقم 10المحدث\nبالمرسوم رقم 2.73.728الصادر في 6ذي الحجة 31( 1393ديسمبر )1973\nبتحديد ساللم ترتيب موظفي الدولة وتدرج المناصب العليا باإلدارات العامة ،كما\nوقع تغييره؛\n وتحدد قائمة الشهادات المذكورة بقرار تصدره السلطة الحكومية المكلفة بالتعميروإعداد التراب الوطني وتؤشر عليه السلطة الحكومية المكلفة بتكوين األطر\nوالسلطة الحكومية المكلفة بالشؤون اإلدارية؛\n أن يثبتوا قضاء أربع سنوات في الخدمة الفعلية بعد الحصول على إحدى الشهاداتالمشار إليها في الفقرة أعاله."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يمكن أن يقبل في طور تأهيل المختصين بإعداد التراب والتعمير بالشروط المتعلقة\nبالشهادات والمطبقة على الطلبة المغاربة وفي حدود %10من المقاعد المتوافرة\nالمترشحون األجانب الذين تقترحهم حكوماتهم وتقبلهم الحكومة المغربية بعد دراسة ملفاتهم."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تحدد مدة الدروس بطور تأهيل المختصين بأعداد التراب والتعمير بأربعة وعشرين\nشهرا.\nوعند انتهاء مدة 24شهرا من الدراسة يختتم التعليم الملقن في المعهد بعد مناقشة رسالة\nأو مشروع نهاية دراسة بتسليم شهادة الدراسات العليا في إعداد التراب الوطني والتعمير."
    },
    {
      "provision_ref": "art24-6",
      "section": "24-6",
      "title": "المادة 24-6",
      "content": "يمكن أن ينظم المعهد الوطني العداد التراب والتعمير أطوار تأهيل قصيرة األجل.\nوتهدف األطوار المذكورة إلى تلقين تأهيل سريع وإلى تجديد المعلومات المرتبطة\nبتطور مناهج إعداد التراب والتعمير."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تسلم السلطة الحكومية المكلفة بالتعمير وإعداد التراب الوطني على إثر انتهاء كل طور\nمن أطوار التأهيل شهادة تثبت فيها طبيعة التأهيل الملقن ومدته."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "ال يسمح للطالب بإعادة سنة دراسية إال مرة واحدة طوال مدة الدراسة بالمعهد ما عدا\nفي حالة مرض أو تغيب يقبلها المجلس الداخلي."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تحدد كيفية تنظيم المباراة المنصوص عليها في المادة 20أعاله والدروس واالمتحانات\nوكذا إجراءات الحصول على الشهادة بقرارات تصدرها السلطة الحكومية المكلفة بالتعمير\nوإعداد التراب الوطني بعد استطالع رأي مجلس استكمال الخبرة وتؤشر عليها السلطة\nالحكومية المكلفة بالشؤون اإلدارية والسلطة الحكومية المكلفة بتكوين األطر"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل بأحكامه من فاتح يناير .1981"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يسند تنفيذ هذا المرسوم إلى وزير الداخلية واإلعالم ووزير المالية والوزير المنتدب\nلدى الوزير األول المكلف بالشؤون اإلدارية.\nوتعتبر صالحة الشهادات التي سلمها المعهد الوطني إلعداد التراب والتعمير قبل تاريخ\nنشر هذا المرسوم.\nوحرر بالرباط في 10رمضان 27( 1411مارس .)1991\nاإلمضاء :الدكتور عز الدين العراقي.\nوقعه بالعطف:\nوزير الداخلية واالعالم،\nاإلمضاء :ادريس البصري.\nوزير المالية،\nاإلمضاء :محمد برادة.\nالوزير المنتدب لدى الوزير األول\nالمكلف بالشؤون اإلدارية،\nاإلمضاء :عبد الرحيم بن عبد الجليل.\nوزير األشغال العمومية\n-7-\n\nوالتكوين المهني وتكوين األطر،\nاإلمضاء :محمد القباج.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}