{
  "id": "ma-adala-education-7032",
  "type": "statute",
  "title": "مرسوم بإحداث ‏وتنظيم المدرسة الوطنية للهندسة المعمارية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت اسم «المدرسة الوطنية للهندسة المعمارية» مؤسسة لتكوين األطر العليا\nتابعة للسلطة الحكومية المكلفة بالتعمير ويكون مقر المدرسة بالرباط ،على أنه يمكن تحويله\nإلى أي مدينة أخرى من مدن المملكة بمقرر للسلطة الحكومية المذكورة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بالمدرسة الوطنية للهندسة المعمارية مهمة تكوين أخصائيين في فنون وتقنيات\nالهندسة المعمارية والبناء والتعمير يدعون للعمل باإلدارات والمؤسسات العامة والجماعات\nالمحلية والقطاع الخاص.\nوتساهم المدرسة الوطنية للهندسة المعمارية في البحث عن المعلومات بميادين الهندسة\nالمعمارية والبناء والتعمير وفي العمل على نشرها.\nويمكن أن تنظم المدرسة محاضرات وندوات وأطوار دروس .كما يجوز لها أن تساهم\nفيما تنظمه جهات أخرى من مثل هذه التظاهرات.\nوتؤهل للقيام لحساب اإلدارات والمؤسسات العامة والجماعات المحلية بدراسات تدخل\nفي مجاالت التعليم الذي تتولى تلقينه.\nالباب الثاني :تنظيم المدرسة الوطنية للهندسة المعمارية"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :تنظيم المدرسة الوطنية للهندسة المعمارية",
      "section": "3",
      "title": "المادة 3",
      "content": "يتألف موظفو المدرسة الوطنية للهندسة المعمارية من:\n مدير؛ مدير للدراسات؛ كاتب عام؛ مدرسين؛ موظفين إداريين؛ أعوان للخدمة؛المادة 4\nيسير المدرسة مدير يعين وفق اإلجراءات المقررة فيما يخص التعيين بالمناصب العليا.\nويدبر المدير شؤون جميع المصالح والمستخدمين الموضوعين تحت سلطته .ويكون\nمسؤوال عن االنضباط ويراقب التعليمين النظري والتطبيقي والدراسات واألبحاث.\n-3-\n\nويحضر كل سنة تقريرا حول تسيير المدرسة ويقدم ألعضاء مجلس استكمال الخبرة\nالمنصوص عليه في المادة 8بعده برنامج العمل المتعلق بالسنة التالية."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :تنظيم المدرسة الوطنية للهندسة المعمارية",
      "section": "5",
      "title": "المادة 5",
      "content": "يعين مدير الدراسات بقرار للسلطة الحكومية المكلفة بالتعمير ويختار من بين الموظفين\nحملة شهادة مهندس معماري.\nويعهد إليه تحت سلطة المدير بإعداد األنشطة البيداغوجية وتتبعها ومراقبتها."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :تنظيم المدرسة الوطنية للهندسة المعمارية",
      "section": "6",
      "title": "المادة 6",
      "content": "يعين الكاتب العام بقرار للسلطة الحكومية المكلفة بالتعمير ويختار من بين الموظفين\nالمنتمين إلطار مرتب في سلم األجور رقم 11المحدث بموجب المرسوم رقم 2.73.722\nالصادر في 6ذي الحجة 8( 1393يوليو )1973بتحديد ساللم ترتيب موظفي الدولة وتدرج\nالمناصب العليا باإلدارات العامة."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :تنظيم المدرسة الوطنية للهندسة المعمارية",
      "section": "7",
      "title": "المادة 7",
      "content": "يؤازر مدير المدرسة الوطنية للهندسة المعمارية مجلس الستكمال الخبرة ومجلس داخلي."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :تنظيم المدرسة الوطنية للهندسة المعمارية",
      "section": "8",
      "title": "المادة 8",
      "content": "يتألف مجلس استكمال الخبرة من األعضاء التالي بيانهم:\n السلطة الحكومية المكلفة بالتعمير رئيسا؛ السلطة الحكومية المكلفة بالسكنى أو ممثلها؛ السلطة الحكومية المكلفة بالداخلية أو ممثلها؛ السلطة الحكومية المكلفة بالتعليم العالي أو ممثلها؛ السلطة الحكومية المكلفة بتكوين األطر أو ممثلها؛ السلطة الحكومية المكلفة باألشغال العمومية أو ممثلها؛ السلطة الحكومية المكلفة بالشؤون الثقافية أو ممثلها؛ السلطة الحكومية المكلفة بالصناعة التقليدية أو ممثلها؛ السلطة الحكومية المكلفة بالشؤون اإلدارية أو ممثلها؛ رئيس الجامعة التابع لها مقر المدرسة؛ مدير المعهد الوطني للتهيئة والتعمير؛ رئيس المجلس الوطني لهيئة المهندسين المعماريين؛ مدير المدرسة مقررا؛ ممثالن لهيئة األساتذة ينتخبهما زمالؤهما في مستهل كل سنة مدرسية.ويمكن أن يضيف المجلس إليه بطلب من رئيسه أعضاء آخرين يختارون نظرا ألهليتهم\nالعلمية أو المهنية.\n-4-\n\nيجتمع مجلس استكمال الخبرة بدعوة من رئيسه مرة في السنة على األقل وكلما استلزمت\nالظروف ذلك."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :تنظيم المدرسة الوطنية للهندسة المعمارية",
      "section": "9",
      "title": "المادة 9",
      "content": "يستشار مجلس استكمال الخبرة في البرامج واألنشطة البيداغوجية واألبحاث.\nويستشار حول التوجهات العلمية للمدرسة ويقترح كل تدبير كفيل بالمساهمة في إشعاع\nالحياة العلمية للمدرسة.\nويبدي رأيه في النظام الداخلي للمدرسة وأنشطتها البيداغوجية واإلدارية والمالية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتألف المجلس الداخلي من:\n مدير المدرسة رئيسا؛ مدير الدراسات مقررا؛ الكاتب العام ثالثة ( )3مدرسين ينتخبهم زمالؤهم في مستهل كل سنة مدرسية؛ ممثلين إثنين ( )2للتالميذ ينتخبهما رفقاؤهما في مستهل كل سنة مدرسية.ويمكن أن يستدعي الرئيس بصفة استشارية كل شخص يراه أهال للمشاركة في أشغال\nالمجلس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يعد المجلس الداخلي مشروع النظام الداخلي ويعرضه على مجلس استكمال الخبرة إلبداء\nرأيه فيه وعلى السلطة الحكومية المكلفة بالتعمير للموافقة عليه.\nويستشار في اعداد برامج التعليم والبحث بالمدرسة ويقترح اإلصالحات التي من شأنها\nتحسين مستواها.\nويسهر على الظروف المادية والمعنوية لطلبة المدرسة.\nويجتمع المجلس الداخلي بدعوة من رئيسه مرة كل ربع سنة على األقل وكلما استلزمت\nالظروف ذلك."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتكون المدرسون بالمدرسة الوطنية للهندسة المعمارية من مدرسين دائمين ومدرسين\nيتقاضون أجورهم باعتبار مدة العمل وفقا للنصوص التنظيمية الجاري بها العمل.\nالباب الثالث :القبول وتنظيم الدروس واختتامها\n-5-"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :القبول وتنظيم الدروس واختتامها",
      "section": "13",
      "title": "المادة 13",
      "content": "تستغرق مدة الدروس ست ( )6سنوات توزع على النحو التالي:\n تخصص السنتان األولى والثانية لإلرشاد واالستئناس؛ تخصص السنتان الثالثة والرابعة للتكوين والتمكين؛ تخصص السنتان الخامسة والسادسة لتعميق المعارف والبحث.المادة 14\nنظام الدروس نظام خارجي."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :القبول وتنظيم الدروس واختتامها",
      "section": "15",
      "title": "المادة 15",
      "content": "يتم القبول بالمدرسة الوطنية للهندسة المعمارية على إثر مباراة يشارك فيها المترشحون\nحملة شهادة البكالوريا من شعب «الرياضيات» و«الرياضيات والتقنية» و«العلوم التجريبية»\nو«الهندسة المعمارية» أو شهادة تعادلها.\nويحدد عدد كل فوج وعدد أعضاء لجنة المباراة كل سنة بقرار للسلطة الحكومية المكلفة\nبالتعمير."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :القبول وتنظيم الدروس واختتامها",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن أن يقبل الطلبة األجانب في المدرسة الوطنية للهندسة المعمارية وفق نفس الشروط\nالمطبقة على المترشحين المغاربة من حيث الشهادات وبعد دراسة ملفاتهم.\nوتحدد عددهم كل سنة السلطة الحكومية المكلفة بالتعمير في حدود المقاعد المتوافرة."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :القبول وتنظيم الدروس واختتامها",
      "section": "17",
      "title": "المادة 17",
      "content": "يكون التعليم الملقن نظريا وتطبيقيا ويشتمل بوجه خاص على:\n دروس نظرية؛ دروس تطبيقية في المعمل وفي األوراش؛ بحوث وزيارات وتداريب داخل المغرب أو خارجه؛ تحرير رسالة وإعداد مشروع لنهاية الدروس.وتحدد إجراءات تنظيم الدروس واالمتحانات وكيفية الحصول على الشهادة بقرار تصدره\nالسلطة الحكومية المكلفة بالتعمير بعد استطالع رأي مجلس استكمال الخبرة وتؤشر عليه\nالسلطة الحكومية المكلفة بالشؤون اإلدارية."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :القبول وتنظيم الدروس واختتامها",
      "section": "18",
      "title": "المادة 18",
      "content": "ال يسمح لطالب بالتكرار إال مرتين طوال مدة دراسته ،مرة خالل األربع سنوات األولى\nومرة خالل السنتين اآلخرتين.\n-6-\n\nويمكن باإلضافة إلى ذلك منح تأجيل مدته سنة واحدة في حالة مرض خطير أو تغيب\nمبرر."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :القبول وتنظيم الدروس واختتامها",
      "section": "19",
      "title": "المادة 19",
      "content": "يختتم التعليم بتسليم شهادة مهندس معماري من المدرسة الوطنية للهندسة المعمارية عند\nانتهاء سنوات الدروس الستة وبعد مناقشة الرسالة ومشروع نهاية الدروس.\nالباب الرابع :أحكام متنوعة"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :أحكام متنوعة",
      "section": "20",
      "title": "المادة 20",
      "content": "تخول شهادة المدرسة الوطنية للهندسة المعمارية الحق في حمل لقب ومزاولة مهنة\nمهندس معماري وفقا للنصوص التشريعية الجاري بها العمل في هذا الميدان.\nتخول شهادة المدرسة الوطنية للهندسة المعمارية الحق في ولوج إطار المهندسين\nالمعماريين مباشرة بناء على المؤهالت وبالرغم من أحكام المادة 10من المرسوم المشار إليه\nأعاله رقم 2.82.668بتاريخ 17من ربيع اآلخر 9( 1405يناير .)1985"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الرابع :أحكام متنوعة",
      "section": "22",
      "title": "المادة 22",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير الداخلية والوزير\nالمنتدب لدى الوزير األول المكلف بالشؤون اإلدارية ووزير المالية كل واحد منهم فيما يخصه.\nوتعد صالحة الشهادات التي سلمتها المدرسة الوطنية للهندسة المعمارية قبل تاريخ نشر\nهذا المرسوم.\nوحرر بالرباط في 30من ذي الحجة 3( 1409أغسطس .)1989\nاإلمضاء :الدكتور عز الدين العراقي.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :ادريس البصري.\nوزير المالية،\nاإلمضاء :محمد برادة.\nالوزير المنتدب لدى الوزير األول\nالمكلف بالشؤون اإلدارية،\nاإلمضاء :عبد الرحيم بن عبد الجليل.\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}