{
  "id": "ma-adala-education-7047",
  "type": "statute",
  "title": "مرسوم يتعلق بتحديد شروط الالتحاق بالسنة الأولى بكليات الطب والصيدلة وكليات طب الاسنان قصد تحضير دبلوم الدكتوراة في الطب ودبلوم الدكتوراة في طب الاسنان",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيتم االلتحاق بالسنة األولى بكليات الطب والصيدلة وكليات طب االسنان قصد تحضير\nدبلوم الدكتوراة في الطب أو الدكتوراة في طب االسنان عن طريق مباراة يشارك فيها\nالمترشحون حملة بكالوريا التعليم الثانوي (شعبة العلوم التجريبية أو شعبة العلوم الرياضية)\nأو شهادة تعادلها.\nوتهدف المباراة المنصوص عليها أعاله إلى انتقاء المترشحين باعتبار المعدل العام\nللدرجات التي حصلوا عليها في امتحانات البكالوريا أو أي شهادة تعادلها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتودع طلبات التقييد في المباراة لدى كلية الطب والصيدلة أو كلية طب االسنان المعنية\nوفقا للتوزيع الجغرافي الذي تحدده السلطة الحكومية المكلفة بالتعليم العالي.\nوتحدد السلطة المذكورة محتويات ملفات التقييد والتاريخ االقصى اليداعها لدى الكلية\nالمعنية.\n\n - 1الجريدة الرسمية عدد 4049بتاريخ 12ذي القعدة 6( 1410يونيو ،)1990ص .870\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيحدد كل سنة عدد المقاعد المتبارى في شأنها بقرار مشترك تصدره السلطتان\nالحكوميتان المكلفتان بالتعليم العالي والصحة العمومية باقتراح من قيدومي الكليات المعنية\nباألمر.\nوعالوة على المترشحين الناجحين في المباراة في حدود عدد المقاعد المحددة طبقا\nللكيفية المنصوص عليها في الفقرة السابقة ،يقبل بالسنة األولى من كليات الطب والصيدلة\nوكليات طب االسنان؛\n -1المترشحون العسكريون الذين يقترحهم رئيس مصلحة الصحة العسكرية باألركان\nالعامة للقوات المسلحة الملكية.\n -2المترشحون االجانب:\nويحدد عدد المقاعد المخصصة للمترشحين العسكريين والمترشحين االجانب بالقرار\nالمشار إليه في الفقرة األولى من هذه المادة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيترأس قيدوم الكلية لجنة المباراة ويعين أعضاءها.\nوتحصر اللجنة قوائم المترشحين الناجحين في المباراة وقائمة انتظار تساعد على شغل\nالمناصب التي ظلت شاغرة.\nتكون مقررات اللجنة نهائية وال يجوز الطعن فيها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتبلغ النتائج إلى علم المترشحين عن طريق تعليقها بالكليات المعنية وان اقتضى الحال\nعن طريق نشرها في الصحف."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيعمل بأحكام هذا المرسوم من فاتح يوليو ،1990وتنسخ ابتداء من التاريخ المذكور\nأحكام:\nالمرسوم رقم 2.79.148الصادر في 20من جمادى األولى 18( 1399أبريل )1979\nبتحديد شروط االلتحاق بكليتي الطب والصيدلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير التربية الوطنية ووزير\nالصحة العمومية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 7ذي القعدة ( 1410فاتح يونيو )1990\nاالمضاء :الدكتور عز الدين العراقي.\nوقعه بالعطف:\nوزير التربية الوطنية،\nاالمضاء :الطيب الشكيلي.\nوزير الصحة العمومية،\nاالمضاء :الطيب بن الشيخ.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}