{
  "id": "ma-adala-education-7062",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 06.87  يتعلق بالتربية البدنية والرياضة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتساهم ممارسة األنشطة البدنية والرياضية في تكوين وتنمية األفراد ،وتضطلع الدولة\nبمسؤولية تنمية الحركة الرياضية وتقوم بتأطيرها ومراقبتها.\n\n -1الجريدة الرسمية عدد 4003بتاريخ 15ذي الحجة 19( 1409يوليو ،)1989ص .803\n-2-\n\nويساهم األشخاص الطبيعيون واألشخاص المعنوية الخاضعة للقانون الخاص .بما\nيقومون به من أعمال ويتخذونه من مبادرات ،في التجهيز الالزم لذلك وفي تعزيز وسائل\nالدولة وتطبيق التوجيهات الوطنية في مجال التربية البدنية والرياضة.\nالباب األول :في التربية البدنية والرياضة المدرسية والجامعية"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :في التربية البدنية والرياضة المدرسية والجامعية",
      "section": "2",
      "title": "المادة 2",
      "content": "تلقن مواد التربية البدنية والرياضية في مؤسسات التعليم االبتدائي والثانوي ومؤسسات\nالتكوين المهني العامة والخاصة ،وتدرس وتراعى نتائجها في االمتحانات على غرار المواد\nاألخرى الملقنة في تلك المؤسسات .على أن يكون ذلك وفق أساليب تناسب ما لها من\nخصوصيات.\nويصبح تلقينها إجباريا بالتدريج في كل مستويات التعليم بموجب نص تنظيمي بحسب\nالوسائل المتاحة لإلدارة."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :في التربية البدنية والرياضة المدرسية والجامعية",
      "section": "3",
      "title": "المادة 3",
      "content": "تحدث بكل مؤسسة عامة أو خاصة للتعليم االبتدائي والثانوي أو التكوين المهني يمارس\nبها تلقين التربية البدنية والرياضية بصفة إجبارية ،جمعية رياضية طبقا ألحكام المادة الرابعة\nأدناه."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :في التربية البدنية والرياضة المدرسية والجامعية",
      "section": "4",
      "title": "المادة 4",
      "content": "تتأسس الجمعية وفق أحكام الظهير الشريف رقم 1.58.376الصادر في 3جمادى\nاألولى 15( 1378نوفمبر )1958بتنظيم حق تأسيس الجمعيات عدا االستثناءات التالية:\n -1يرأس الجمعية مدير المؤسسة وتتألف وجوبا من التالميذ المسجلين بها الذين\nيمارسون التربية البدنية والرياضة ومن مدرسي التربية البدنية بالمؤسسة؛\n -2يتكون ثلثا أعضاء جهاز تسيير إدارة الجمعية الذي يجب أن يرأسه مدير المؤسسة\nمن أساتذة التربية البدنية والرياضة الذين يعينهم رئيس المؤسسة ،وثلثهم اآلخر من تالميذ\nالمؤسسة المنتخبين من قبل زمالئهم.\nويشارك رئيس جمعية آباء وأولياء التالميذ أو من يمثله والمسؤول عن النشاط\nالموازي بالمؤسسة في الجهاز اإلداري للجمعية بصفة استشارية.\nوتضع اإلدارة نظاما أساسيا نموذجيا للجمعيات الرياضية المكونة بمؤسسات التعليم\nاالبتدائي والثانوي والتكوين المهني."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :في التربية البدنية والرياضة المدرسية والجامعية",
      "section": "5",
      "title": "المادة 5",
      "content": "تنضوي الجمعيات الرياضية المحدثة بمؤسسات التعليم االبتدائي والثانوي ومؤسسات\nالتكوين المهني إلى جامعة وطنية للرياضة المدرسية (ج.و.ر.م ).تسري عليها أحكام الظهير\nالشريف اآلنف ذكره رقم 1.58.376الصادر في 3جمادى األولى 15( 1378نوفمبر )1958\n-3-\n\nواألحكام الخاصة المنصوص عليها في هذا القانون .ويجب أن توافق اإلدارة على نظامها\nاألساسي.\nوال يجوز للجمعيات المشار إليها في الفقرة السابقة أن تشارك إال في المنافسات التي\nتنظمها الجامعة الوطنية للرياضة المدرسية (ج.و.ر.م.(."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :في التربية البدنية والرياضة المدرسية والجامعية",
      "section": "6",
      "title": "المادة 6",
      "content": "تنظم مؤسسات التعليم العالي العامة والخاصة من كليات ومعاهد ومدارس عليا\nمتخصصة بما فيها مؤسسات تكوين األطر العليا أنشطة بدنية ورياضية لفائدة طالبها في إطار\nجمعيات تؤسس وتسير طبقا للقوانين الجاري بها العمل.\nويسوغ للمجالس المختصة لدى الجامعات والمعاهد المشار إليها أعاله أن تقترح على\nالسلطة المكلفة بوضع مقررات التعليم وتسليم الشهادات المتعلقة بها .تقرير إجبارية ممارسة\nاألنشطة البدنية والرياضية لفائدة طالبهما."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تنضوي الجمعيات الرياضية المحدثة بالمؤسسات الجامعية والمعاهد المشار إليها في"
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع األول :الجمعيات الرياضية",
      "section": "8",
      "title": "المادة 8",
      "content": "تسري على تأسيس وإدارة جمعيات الهواة الرياضية أحكام الظهير الشريف رقم\n 1.58.376الصادر في 3جمادى األولى 5( 1378نوفمبر )1958بتنظيم حق تأسيس\nالجمعيات واألحكام الخاصة المنصوص عليها في هذا القانون.\nوتحتفظ الجمعيات الرياضية بصفة الهواية إذا كانت نسبة الرياضيين المحترفين\nالمشاركين فيها ال تتجاوز % 30من مجموعة أعضائها.\nوال تستفيد من مساعدات الدولة والجماعات المحلية والمؤسسات العامة إال الجمعيات\nالمعتمدة المنصوص عليها في المادة العاشرة أدناه.\n\n-4-\n\nويمكن أن تتمثل اإلعانات المنصوص عليها في الفقرة السابقة في تقديم منح للجمعيات\nالمعنية أو تمكينها من استخدام منشئات تابعة لألمالك العامة للدولة أو الجماعات المحلية أو\nالمؤسسات العامة أو وضع مؤطرين رهن إشارتها.\nويجوز للجمعيات المعتمدة أن تحصل أيضا على مساعدات وهبات من األفراد\nواألشخاص المعنوية الخاضعة للقانون الخاص السيما على شكل مساعدات مالية."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع األول :الجمعيات الرياضية",
      "section": "9",
      "title": "المادة 9",
      "content": "ال يجوز ألي شخص أن يكون ناخبا أو منتخبا في أجهزة إدارة جمعية أو عصبة أو جامعة\nللهواة إذا كان يتلقى من هذه الجمعية أو العصبة أو الجامعة أجرا كيفما كان شكله مقابل مزاولته\nأنشطة رياضية أو بدنية.\nالفرع الثاني :االعتماد"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع الثاني :االعتماد",
      "section": "10",
      "title": "المادة 10",
      "content": "تمنح اإلدارة االعتماد للجمعيات باعتبار تعدد أنشطتها وعدد المنخرطين فيها الذين\nيتمتعون بصفة الهواية وأهلية األشخاص المكلفين بالتأطير فيها وجودة برنامج األنشطة التي\nتقوم بها .وباإلضافة إلى ذلك ،يجب على الجمعيات للحصول على االعتماد أن تكتتب وثيقة\nلتأمين أعضائها من الحوادث التي قد يتعرضون لها خالل إعداد وجريان المنافسات.\nويمنح االعتماد بعد التحقق من مطابقة النظام األساسي للجمعية للنظام األساسي النموذجي\nالذي تضعه اإلدارة وفقا للمعايير المشار إليها آنفا.\nالفرع الثالث :العصب"
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع الثالث :العصب",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب على الجمعيات الرياضية المعتمدة أن تنضوي إلى عصبة جهوية تؤسس في كل\nجهة من الجهات المنصوص عليها في الظهير الشريف رقم 1.71.77الصادر في 22من\nربيع اآلخر 16( 1391يونيو (1971بإحداث الجهات.\nوال يجوز أن تؤسس إال عصبة واحدة في كل جهة وبالنسبة لكل نشاط رياضي ،وتسري\nعلى تأسيس وإدارة العصب أحكام الظهير الشريف المشار إليه أعاله رقم 1.58.376الصادر\nفي 3جمادى األولى 15( 1378نوفمبر )1958وأحكام هذا القانون ،ويجب أن توافق اإلدارة\nعلى أنظمتها األساسية."
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثالث :العصب",
      "section": "12",
      "title": "المادة 12",
      "content": "لإلدارة أن تسمح باستثناءات من أحكام المادة 11أعاله إذا كان تطبيق قاعدة تأسيس\nعصبة واحدة في كل جهة من شأنه أن يلحق ضررا بنمو النشاط الرياضي المعني ،وذلك نظرا\nإلى طبيعته أو لعدم كفاية عدد الجمعيات أو التساع رقعة الجهة أو لسبب آخر من األسباب."
    },
    {
      "provision_ref": "art13-5",
      "chapter": "الفرع الثالث :العصب",
      "section": "13-5",
      "title": "المادة 13-5",
      "content": "تضطلع العصب الجهوية بمسؤولية تنظيم المباريات الرياضية بين الجمعيات التي تتألف\nمنها طبقا للنظم التي تحددها الجامعات.\nوتسهر العصب على فرض احترام النظم الجامعية ،وتساهم في دراسة وإنجاز مشاريع\nالتهيئة الرياضية الجهوية وفي تأهيل األطر الفنية في نطاق اختصاصها ،ويجوز لها أن تحصل\nعلى منح من الدولة أو الجماعات المحلية أو المؤسسات العامة وعلى هبات ووصايا من األفراد\nواألشخاص المعنوية الخاضعة للقانون الخاص."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثالث :العصب",
      "section": "14",
      "title": "المادة 14",
      "content": "يتألف جهاز إدارة العصبة من أعضاء تنتخبهم جمعيتها العامة ويجب أن يكونوا كلهم\nمغاربة.\nويشارك ممثل لإلدارة في جهاز إدارة العصبة بصفة استشارية.\nالفرع الرابع :الجامعات"
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الرابع :الجامعات",
      "section": "15",
      "title": "المادة 15",
      "content": "تضم الجامعات الرياضية العصب إن وجدت والجمعيات الرياضية والشركات الرياضية\nالهادفة إلى تحقيق أرباح .وتسري على تأسيسها وإدارتها أحكام الظهير الشريف اآلنف الذكر\nرقم 1.58.376الصادر في 3جمادى األولى 15( 1378نوفمبر )1958واألحكام الخاصة\nالواردة في هذا القانون .ويجب أن توافق اإلدارة على أنظمتها األساسية."
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الرابع :الجامعات",
      "section": "16",
      "title": "المادة 16",
      "content": "تمارس الجامعات الرياضية سلطة تأديبية على الرياضيين والالعبين المجازين والعصب\nالمنضوية إليها والجمعيات الرياضية المنضمة إلى هذه األخيرة أو المنضمة مباشرة إلى\nالجامعة وعلى الشركات الرياضية الهادفة إلى تحقيق أرباح.\nوتسهر على التزام الالعبين والرياضيين المجازين والجمعيات والعصب المنضوية إليها\nباحترام النظم الفنية والمقومات األخالقية للرياضة التي يمارسونها."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الرابع :الجامعات",
      "section": "17",
      "title": "المادة 17",
      "content": "الجامعات التي تكون مؤسسة وفق أحكام هذا القانون وتزاول أعمالها طبق ما تنص عليه\nأنظمتها األساسية الحاصلة على موافقة اإلدارة .وتطبق البرنامج الوطني في مجال الرياضة\nهي وحدها التي يحق لها أن تحصل على تأهيل من اإلدارة لممارسة صالحياتها والتمتع بالمزايا\nالمقررة لفائدتها.\nوال يجوز أن تؤهل إال جامعة رياضية واحدة عن كل نشاط رياضي."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الرابع :الجامعات",
      "section": "18",
      "title": "المادة 18",
      "content": "يتألف جهاز إدارة الجامعة من أعضاء تنتخبهم جمعيتها العامة .ويجب أن يكونوا كلهم\nمغاربة.\n-6-\n\nويشارك ممثل لإلدارة في جهاز إدارة الجامعة بصفة استشارية."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الرابع :الجامعات",
      "section": "19",
      "title": "المادة 19",
      "content": "تسلم الجامعات المؤهلة ألعضاء الجمعيات التي تتألف منها إجازات لممارسة األنشطة\nالرياضية التي تضطلع الجامعة بمسؤولية تنظيمها.\nوتسلم أيضا للرياضيين الوطنيين الرخص المنصوص عليها في األنظمة الدولية\nللمشاركة في المنافسات الرياضية.\nويكون الحصول على اإلجازات والرخص المشار إليها بالفقرتين السابقتين شرطا الزما\nللمشاركة في كل المنافسات الرياضية."
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الرابع :الجامعات",
      "section": "20",
      "title": "المادة 20",
      "content": "للجامعات الرياضية المؤهلة وحدها صالحية تنظيم المنافسات بين العصب والجمعيات\nوالشركات الرياضية الهادفة الى تحقيق أرباح والرياضيين والالعبين لغرض تعيين العصبة\nأو الجمعية أو الالعب أو الرياضي الفائز بأحد األلقاب الوطنية أو الجهوية.\nوتساهم الجامعات في تنظيم التأهيل الرياضي في الرياضة التي تشرف عليها وفق\nأنظمتها األساسية ،كما تسهم في تحديد مضمون التأهيل التي تتولى تنظيمه ومناهجه\nالبيداغوجية.\nوللجامعات المؤهلة صالحية اختيار الجمعيات أو الرياضيين أو الالعبين لتمثيل المغرب\nفي المنافسات والتظاهرات دون إخالل باختصاصات اللجنة الوطنية األولمبية المغربية.\nويجب إطالع اإلدارة على الجمعيات المختارة والرياضيين والالعبين المختارين."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "للجامعات المؤهلة أن تتلقى من األفراد ومن كل شخص معنوي خاضع للقانون العام أو\nالخاص ،مساعدات وهبات ومنحا وال سيما على شكل دعم مالي وتوفير أطر التسيير والتعليم\nالالزمة إلعداد المنتخبات وللتداريب ولتأهيل األطر والنهوض بمستوى الرياضيين."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يمكن سحب التأهيل من الجامعة في حالة عدم احترام قواعد التسيير المحددة في أنظمتها\nاألساسية أو اإلخالل بالتشريعات والتنظيمات التي تسري عليها.\nوفي حالة ارتكاب الجامعة خرقا خطيرا ألنظمتها األساسية أو إخاللها بالتشريعات أو\nبالنظم التي تسري عليها أو إذا أصبح سير الجامعة أو نشاطها مضرا بالنشاط الرياضي المعني.\nيجوز لإلدارة حل جهاز إدارة الجامعة المعنية واتخاذ اإلجراءات الالزمة لمصلحة النشاط\nالرياضي المعني والسيما تعيين لجنة مؤقتة تناط بها مأمورية تولي إدارة الجامعة إلى حين\nانعقاد الجمعية العامة الذي تحدد اللجنة الموقتة تاريخه في أجل أقصاه سنة من تاريخ حل جهاز\nإدارة الجامعة المعنية.\n-7-\n\nالفرع الخامس :اللجنة الوطنية األولمبية المغربية"
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع الخامس :اللجنة الوطنية األولمبية المغربية",
      "section": "23",
      "title": "المادة 23",
      "content": "تتمتع اللجنة الوطنية األولمبية المغربية المحدثة بالمرسوم رقم 2.57.097الصادر في\n 8ربيع األول 3( 1377أكتوبر )1957المتعلق بتنظيم الرياضة كما وقع تغييره وتتميمه\n'بالشخصية المعنوية' وتسري عليها أحكام الظهير الشريف المشار إليه أعاله رقم 1.58.376\nالصادر في 3جمادى األولى 15( 1378نوفمبر )1958وأحكام هذا القانون واإلجراءات\nالمتخذة لتطبيقه ونظامها األساسي."
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الخامس :اللجنة الوطنية األولمبية المغربية",
      "section": "24",
      "title": "المادة 24",
      "content": "تسهر اللجنة الوطنية األولمبية المغربية على احترام مبادئ الحركة األولمبية وفق النظم\nالمحددة من قبل اللجنة األولمبية الدولية .وتضطلع باإلضافة إلى ذلك بالمهام التالية:\n المساهمة في إعداد الرياضيين والقيام باتفاق مع اإلدارة ،بتأمين مشاركة المغرب فيمختلف التظاهرات الرياضية الدولية أو الجهوية التي تسمح اللجنة األولمبية الدولية\nبتنظيمها؛\n السهر على النهوض بالرياضة؛ ضمان احترام قرارات اللجنة األولمبية الدولية؛ القيام بمساعي التوفيق عند نشوب نزاع بين الالعبين المجازين والجمعيات والجامعاتوالعصب ،وذلك بطلب من أحد األطراف؛\n حماية واستغالل الرموز األولمبية وفقا للقواعد التي تقرها اللجنة األولمبية الدوليةوالتعليمات الصادرة عنها."
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الخامس :اللجنة الوطنية األولمبية المغربية",
      "section": "25",
      "title": "المادة 25",
      "content": "تتألف اللجنة الوطنية األولمبية المغربية من أعضاء تنتخبهم أجهزة إدارة الجامعات\nالرياضية من بين أعضائها ،ويجب أن يكونوا كلهم مغاربة.\nويكون كل مغربي عضو في اللجنة األولمبية الدولية عضوا بحكم القانون في الجهاز\nالمسير للجنة الوطنية األولمبية المغربية.\nويشارك ممثل لإلدارة بحكم القانون في اللجنة الوطنية األولمبية المغربية بصفة\nاستشارية.\nوللجنة الوطنية األولمبية المغربية أن تمثل لدى العصب الجهوية بلجان أولمبية جهوية .\nويشارك ممثل لإلدارة بحكم القانون في الجهاز المسير لكل لجنة أولمبية جهوية بصفة\nاستشارية."
    },
    {
      "provision_ref": "art26-8",
      "chapter": "الفرع الخامس :اللجنة الوطنية األولمبية المغربية",
      "section": "26-8",
      "title": "المادة 26-8",
      "content": "يفقد عضوية اللجنة األولمبية المغربية كل عضو من أعضائها فقد عضويته في الجهاز\nالمسير لجامعة رياضية.\nوفي حالة شغور منصب عضو من األعضاء يجب على اللجنة الوطنية األولمبية المغربية\nالعمل على أن يتم انتخاب عضو يحل محله في أجل ال يتعدى ثالثة أشهر.\nالباب الثالث :في دور الدولة والمؤسسات العامة والخاصة في إعداد الرياضيين من\nالمستوى العالي"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الثالث :في دور الدولة والمؤسسات العامة والخاصة في إعداد الرياضيين من",
      "section": "27",
      "title": "المادة 27",
      "content": "تساهم الدولة في تكوين النخبة الرياضية وإعداد المنتخبات الرياضية الوطنية ومشاركتها\nفي المنافسات الرياضية الدولية وتسهر على ذلك بتنسيق مع الجامعات الرياضية المعنية.\nوتضمن الدولة ل لرياضيين من المستوى العالي االندماج في المجتمع والتدريب على\nممارسة مهنة من المهن .وذلك بواسطة وسائل تتيح لهم تحصيل وتنمية تأهيلهم المهني والعمل\nعلى تكييف كفاءاتهم مع متطلبات المجتمع."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الثالث :في دور الدولة والمؤسسات العامة والخاصة في إعداد الرياضيين من",
      "section": "28",
      "title": "المادة 28",
      "content": "تحدد صفة رياضي من المستوى العالي وتمنح من لدن اإلدارة باقتراح من الجامعة\nالمعنية وبعد استشارة اللجنة الوطنية األولمبية المغربية وال يجوز أن يحصل عليها إال الالعبون\nوالرياضيون الذين يحملون ألقابا وطنية أو عالمية."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الثالث :في دور الدولة والمؤسسات العامة والخاصة في إعداد الرياضيين من",
      "section": "29",
      "title": "المادة 29",
      "content": "تساهم ا لمؤسسات العامة والخاصة في تنمية الحركة الرياضية والنهوض بالمستوى\nاالجتماعي والمهني للرياضيين ،وذلك بإبرام اتفاقات مع الهيآت الرياضية المعنية تسمى\nاتفاقات االحتضان."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الثالث :في دور الدولة والمؤسسات العامة والخاصة في إعداد الرياضيين من",
      "section": "30",
      "title": "المادة 30",
      "content": "يراد ،لتطبيق هذا القانون ،باتفاقات االحتضان العقود التي تبرم تحت مراقبة اإلدارة ،بين\nالمؤسسات المعنية والجمعيات الرياضية وتضمن المؤسسات بموجبها التأهيل المهني واستقرار\nالتشغيل للرياضيين ودعم الوسائل المالية واإلدارية والفنية للجمعيات الرياضية مقابل قيام هذه\nاألخيرة بالدعاية للمؤسسات المتعاقدة معها بمختلف األساليب.\nويجب أن يحافظ اتفاق االحتضان على هوية واستقالل الجمعية المحتضنة ،وال يجوز أن\nتستفيد من اتفاق االحتضان سوى الجمعيات المؤسسة وفق األحكام المنصوص عليها في هذا\nالقانون."
    },
    {
      "provision_ref": "art31-9",
      "chapter": "الباب الثالث :في دور الدولة والمؤسسات العامة والخاصة في إعداد الرياضيين من",
      "section": "31-9",
      "title": "المادة 31-9",
      "content": "تعتبر النفقات التي تتحملها بموجب اتفاقات االحتضان ،الشركات وغيرها من األشخاص\nالمعنوية الخاضعة للضريبة على الشركات تكاليف تخصم من الربح الضريبي للسنة المالية\nفي حدود % 1.5من هذا الربح."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الثالث :في دور الدولة والمؤسسات العامة والخاصة في إعداد الرياضيين من",
      "section": "32",
      "title": "المادة 32",
      "content": "ترفع النزاعات المتعلقة بتطبيق اتفاقات االحتضان قبل عرضها على المحاكم إلى اإلدارة\nالتي تسعى إلى التوفيق بين األطراف وفق اإلجراءات المحددة في اتفاق االحتضان."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الثالث :في دور الدولة والمؤسسات العامة والخاصة في إعداد الرياضيين من",
      "section": "33",
      "title": "المادة 33",
      "content": "استثناء من أحكام الظهير الشريف الصادر في 19من ذي الحجة 23) 1367أكتوبر\n )1948كما وقع تتميمه ،يجب على رب العمل تعديل توقيت العمل فيما يخص أجراءه والسماح\nلهم بالتغيب عن العمل متى دعوا للقيام بتداريب إعدادية أو للمشاركة في منافسات رياضية\nوطنية أو دولية ،دون أن يترتب على تعديل التوقيت أو السماح بالتغيب إجحاف بحقوقهم\nالمهنية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تتميما ألحكام الفصل 41من الظهير الشريف رقم 1.58.008بتاريخ 4شعبان 1377\n( 24فبراير )1958المعتبر بمثابة النظام األساسي العام للوظيفة العمومية .يستفيد الموظفون\nالمدعوون للقيام بتداريب إعدادية أو للمشاركة في منافسات رياضية وطنية أو دولية من رخص\nالتغيب طبقا للشروط المنصوص عليها في الفصل اآلنف الذكر."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "تصرف األجور عن ساعات أو أيام التغيب كما لو كان المتغيب قضاها في العمل ،إذا\nكان الغياب مبررا بمشاركة األجير في تداريب أو منافسات دعي إليها طبقا لتعليمات اإلدارة\nأو تنفيذا التفاق االحتضان المشار إليه في المادة 30أعاله."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يستفيد مستخدمو المؤسسات العامة والمؤسسات المنجمية ومستخدمو المؤسسات\nالخاضعة لنظام أساسي خاص من رخص التغيب وتعديل توقيت العمل في الحاالت ووفق\nالشروط المنصوص عليها في المادة 35أعاله.\nالباب الرابع :القاعات والمؤسسات الخاصة للرياضة والتربية البدنية"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الرابع :القاعات والمؤسسات الخاصة للرياضة والتربية البدنية",
      "section": "37",
      "title": "المادة 37",
      "content": "يراد في هذا القانون بقاعة ومؤسسة خاصة للرياضة أو للتربية البدنية كل مؤسسة يكون\nغرضها تعليم أو ممارسة نشاط رياضي أو القيام بتعليمه وممارسته معا."
    },
    {
      "provision_ref": "art38-10",
      "chapter": "الباب الرابع :القاعات والمؤسسات الخاصة للرياضة والتربية البدنية",
      "section": "38-10",
      "title": "المادة 38-10",
      "content": "يكون احداث وتوسيع وتحويل كل مؤسسة خاصة للرياضة أو للتربية البدنية محل\nتصريح سابق يوجه إلى اإلدارة من لدن كل شخص طبيعي أو معنوي يرغب في إدارتها أو\nاستغاللها.\nويجب أن تدلي أيضا بالتصريح المشار إليه أعاله الشركات الرياضية الهادفة إلى تحقيق\nأرباح المنصوص عليها في المادة 44من هذا القانون ،قبل أن تشرع في مزاولة عملها.\nكما يجب اإلدالء بالتصريح في حالة:\n إحداث فرع للمؤسسة؛ إجراء تغييرات من شأنها أن تمس بتنظيم وتسيير المؤسسة أو ينشأ عنها تغيير النشاطالرياضي الذي تتولى المؤسسة تعليمه أو ممارسته؛\n-\n\nتغيير المسيرين."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الرابع :القاعات والمؤسسات الخاصة للرياضة والتربية البدنية",
      "section": "39",
      "title": "المادة 39",
      "content": "يراد في هذا القانون بإحداث قاعة أو مؤسسة خاصة للرياضة أو للتربية البدنية بناء أو\nتجهيز مؤسسة مخصصة لتعليم أو ممارسة نشاط أو عدة أنشطة رياضية أو القيام ببنائها\nوتجهيزها معا."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الرابع :القاعات والمؤسسات الخاصة للرياضة والتربية البدنية",
      "section": "40",
      "title": "المادة 40",
      "content": "يراد في هذا القانون بتوسيع قاعة أو مؤسسة خاصة للرياضة أو للتربية البدنية إضافة\nمحل آخر إلى المحل األول المصرح به عند إحداث المؤسسة أو إضافة نشاطات أخرى إلى\nاألنشطة المصرح بها في أول األمر."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الرابع :القاعات والمؤسسات الخاصة للرياضة والتربية البدنية",
      "section": "41",
      "title": "المادة 41",
      "content": "عندما تالحظ اإلدارة خالل دراستها للتصريح المنصوص عليه في المادة 38أعاله أن\nمجال المؤسسة ال تتوافر فيها شروط الصحة واألمن المقررة في األنظمة المعمول بها في هذا\nالمجال أو أن مناهج تعليم أو ممارسة النشاط الرياضي تخالف القواعد الجامعية الجاري بها\nالعمل ،تبلغ صاحب التصريح خالل أجل 90يوما من تاريخ إيداع تصريحه ،أن عليه أن يتقيد\nبتلك القواعد أو الضوابط وإال فإن اإلدارة ستطلب من المحكمة المختصة إصدار األمر بإغالق\nمؤسسته.\nوترفع اإلدارة ،ممثلة بمندوب وزير الشبيبة والرياضة ،القضية إلى المحكمة التي تقع\nالمؤسسة في دائرة اختصاصها وفق اإلجراءات المقررة في قضاء األمور المستعجلة ،وتصدر\nالمحكمة قرارها بعد االطالع على األعذار الموجه إلى مرتكب المخالفة والمحضر الذي تم\nتحريره طبقا للمادة 49من هذا القانون فيما يتعلق بالوقائع المنسوبة إلى المعني باألمر."
    },
    {
      "provision_ref": "art42-11",
      "chapter": "الباب الرابع :القاعات والمؤسسات الخاصة للرياضة والتربية البدنية",
      "section": "42-11",
      "title": "المادة 42-11",
      "content": "يمنح مالكو ومديرو وأعضاء مجالس إدارة ومسيرو المؤسسات المنصوص عليها في\nهذا الباب والموجودة حاليا أجل سنة تبتدئ من دخول هذا القانون حيز التنفيذ لالمتثال ألحكامه\nواألحكام الصادرة لتطبيقه."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "تخضع المؤسسات الخاصة للرياضة والتربية البدنية لمراقبة مفتشين تعتمدهم اإلدارة\nلهذا الغرض بصورة قانونية.\nوتشمل هذه المراقبة:\n التحقق من مطابقة التعليم الملقن للقواعد الفنية للنشاط الرياضي المعني؛ التحقق من مطابقة أماكن المؤسسة للضوابط الفنية والصحية؛ التسيير اإلداري والتربوي والبيداغوجي للمؤسسة؛ جميع ما له صلة بأدبيات النشاط الرياضي الملقن ومراعاة األخالق العامة.الباب الخامس :في النشاط الرياضي الهادف إلى الربح"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "للشركات الرياضية التي تهدف إلى تحقيق أرباح وتكون مؤسسة ومسيرة طبقا ألحكام\nهذا القانون وحدها الحق في تنظيم تظاهرات وأنشطة رياضية يكون غرضها تحقيق مكاسب\nمالية.\nوتعتبر شركات رياضية تهدف إلى الربح األشخاص المعنوية التي تتخذ من تنظيم\nالمنافسات الرياضية نشاطا رئيسيا هدفه الحصول على أرباح."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يجب على الشركات الرياضية الهادفة إلى الربح أن تتأسس وفق شكل من األشكال\nالمنصوص عليها في قانون الشركات ،ويجب أن يتكون رأس مال الشركات التي لها صفة\nشركات أموال من أسهم إسمية ،وال يجوز ألي مساهم فيها أن يمتلك أكثر من % 30من رأس\nمالها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "ال يجوز للشركات الرياضية الهادفة إلى الربح أن تنظم منافسات رياضية يكون غرضها\nتحقيق أرباح إال إذا كانت منضوية إلى الجامعة الرياضية المعنية.\nوتعتبر الشركة منضمة إلى الجامعة المعنية بحكم القانون فور حصولها على ترخيص\nمن اإلدارة."
    },
    {
      "provision_ref": "art47-12",
      "section": "47-12",
      "title": "المادة 47-12",
      "content": "يمنح الترخيص المشار إليه في المادة 46أعاله عندما تتحقق اإلدارة من أن الشركة قد\nتأسست طبقا ألحكام هذا القانون وأن برنامج أنشطتها الرياضية موافق لنشاطات الجامعة\nالمعنية وأن القواعد الفنية المطبقة على المنافسات الرياضية التي تعتزم تنظيمها سليمة.\nويجب على الشركة أن تبرم عقودا مع مستخدميها الفنيين واإلداريين ومع الرياضيين\nالمدعوين للمشاركة في المنافسات الرياضية التي تنظمها ،وذلك وفقا ألحكام قانون العمل.\nالباب السادس :في تأهيل األطر الرياضية التي تتقاضى أجرا على مزاولة نشاطها"
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب السادس :في تأهيل األطر الرياضية التي تتقاضى أجرا على مزاولة نشاطها",
      "section": "48",
      "title": "المادة 48",
      "content": "ال يجوز ألي شخص أن يقوم ،مقابل أجر كيفما كان نوعه ،بتعليم التربية البدنية أو تعليم\nممارسة رياضة ما أو مزاولة التدريب أو التحكيم داخل مؤسسات أو في الهواء الطلق ،أو\nيحمل صفة مدرس للتربية البدنية والرياضة أو صفة مدرب أو حكم إن لم يكن:\n حائزا شهادة تأهيل مهنية مسلمة من اإلدارة أو معترفا بمعادلتها للشهادة التي تسلمها؛ أجيرا ،بصورة قانونية ،للجمعية أو الشركة الرياضية الهادفة إلى الربح أو العصبة أوالجامعة أو حاصال على ترخيص من اإلدارة لمزاولة نشاطه.\nالباب السابع :في العقوبات"
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب السابع :في العقوبات",
      "section": "49",
      "title": "المادة 49",
      "content": "تعاين المخالفات المنصوص عليها في هذا القانون بمحضر يحرره مفتش من إدارة\nالرياضة يكون محلفا ومعتمدا لهذا الغرض أو ضابط من ضباط الشرطة القضائية."
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب السابع :في العقوبات",
      "section": "50",
      "title": "المادة 50",
      "content": "يعاقب بغرامة من 200إلى 2.000درهم ،كل شخص طبيعي أو معنوي يقوم بفتح قاعة\nأو مؤسسة رياضية خاصة دون أن يصرح بذلك سلفا لإلدارة."
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب السابع :في العقوبات",
      "section": "51",
      "title": "المادة 51",
      "content": "يعاقب بغرامة من 200إلى 5.000درهم ،كل شخص طبيعي أو معنوي يقوم باستغالل\nقاعة أو مؤسسة خاصة للرياضة بكيفية مخالفة للتصريح المدلى به سلفا."
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب السابع :في العقوبات",
      "section": "52",
      "title": "المادة 52",
      "content": "يعاقب بغرامة من 500إلى 5.000درهم ،كل شخص طبيعي أو معنوي يقوم باستغالل\nقاعة أو مؤسسة خاصة للرياضة ال تتوافر فيها الشروط الصحية واألمنية المقررة."
    },
    {
      "provision_ref": "art53-13",
      "chapter": "الباب السابع :في العقوبات",
      "section": "53-13",
      "title": "المادة 53-13",
      "content": "زيادة على عقوبات الغرامة المنصوص عليها في المواد السابقة ،يجوز للمحكمة أن تأمر\nبإغالق المؤسسة لمدة محدودة أو بصفة نهائية ،وذلك تنفيذا للفصل 90من القانون الجنائي.\nويصدر األمر باإلغالق النهائي وجوبا إذا عاد المخالف الرتكاب أفعال مماثلة ألفعال\nسبق أن حكم عليه بعقوبة من أجلها وكان العود خالل سنتين من التاريخ الذي صارت فيه هذه\nالعقوبة غير قابلة ألي طريق من طرق الطعن."
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب السابع :في العقوبات",
      "section": "54",
      "title": "المادة 54",
      "content": "يعاقب بغرامة من 500إلى 5.000درهم ،كل شخص طبيعي أو معنوي يقوم بتنظيم\nمنافسة رياضية بهدف الحصول على ربح خرقا لألحكام المنصوص عليها في المادة 44أعاله."
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب السابع :في العقوبات",
      "section": "55",
      "title": "المادة 55",
      "content": "يعاقب بغرامة من 1.000إلى 10.000درهم كل شخص معنوي يقوم بتنظيم منافسات\nرياضية بهدف الحصول على ربح دون أن يتوفر له الشرط المنصوص عليه في المادة 46\nأعاله."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب السابع :في العقوبات",
      "section": "56",
      "title": "المادة 56",
      "content": "يعاقب بالعقوبات المنصوص عليها في الفصل 381من القانون الجنائي ،األشخاص\nالذين يلقنون التربية البدنية أو ممارسة رياضة معينة دون أن تتوافر فيهم الشروط المنصوص\nعليها في المادة 48من هذا القانون."
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب السابع :في العقوبات",
      "section": "57",
      "title": "المادة 57",
      "content": "يمكن أن ترفع الغرامات المنصوص عليها أعاله إلى الضعف إذا عاد المخالف الرتكاب\nأفعال مماثلة أل فعال سبق أن حكم عليه بعقوبة من أجلها وكان العود خالل سنتين من التاريخ\nالذي صارت فيه هذه العقوبة غير قابلة ألي طريق من طرق الطعن.\nالباب الثامن :أحكام متفرقة"
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب الثامن :أحكام متفرقة",
      "section": "58",
      "title": "المادة 58",
      "content": "يجب على كل شخص طبيعي أو معنوي غير منصوص عليه في هذا القانون يريد القيام\nبتنظيم تظاهرات رياضية داخل المملكة المغربية ،تكون مفتوحة للرياضيين المجازين من قبل\nالجامعات ويترتب عليها الفوز بلقب من األلقاب أن يطلب قبل اإلقدام على ذلك ترخيص\nالجامعة المعنية التي تمنحه إياه بعد استشارة اإلدارة.\nوال يجوز ألي رياضي مجاز أن يشارك في مثل هذه التظاهرات إال إذا حصل على إذن\nمن الجامعة التي ينتمي إليها وإال تعرض للعقوبات التأديبية المنصوص عليها في األنظمة\nالجاري بها العمل."
    },
    {
      "provision_ref": "art59-14",
      "chapter": "الباب الثامن :أحكام متفرقة",
      "section": "59-14",
      "title": "المادة 59-14",
      "content": "يجب على كل شخص يريد المشاركة في منافسات رياضية منظمة في إطار هذا القانون\nأن يخضع لمراقبة طبية ،وتبرم الجمعيات الرياضية لهذا الغرض مع طبيب أو عدة أطباء\nمرخص لهم في مزاولة مهنتهم بصورة قانونية -مع إعطاء األسبقية لألطباء المتخصصين في\nالطب الرياضي -عقودا تتيح الجمعيات بموجبها ألعضائها مراقبة طبية تهدف إلى تحقق\nاألطباء من اللياقة البدنية لألعضاء وقدرتهم على المشاركة في المنافسات المعنية.\nويجب أال تنال هذه العقود من حرية أي عضو في اختيار الطبيب الذي يريده إلثبات\nلياقته البدنية ،وال يمكن أن تدخل حيز التنفيذ إال بعد أن توافق عليها هيئة األطباء الوطنية."
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب الثامن :أحكام متفرقة",
      "section": "60",
      "title": "المادة 60",
      "content": "يسوغ لإلدارة في حالة اإلخالل باألحكام المنصوص عليها في المادة 59أعاله أن تمنع\nبصفة نهائية أو موقتة المخالفين من المشاركة في المنافسات الرياضية والجمعية أو العصبة\nأو الجامعة أو الشركة الرياضية التي نظمت المنافسة من تنظيم منافسات أو المشاركة فيها."
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب الثامن :أحكام متفرقة",
      "section": "61",
      "title": "المادة 61",
      "content": "تتميما ألحكام الفصل 2من الظهير الشريف رقم 1.60.063الصادر في 30من ذي\nالحجة 25( 1379يونيو )1960المتعلق بتنمية المجموعات السكنية القروية ،يجب أن\nتخصص ،في كل مخطط تهيئة وكل مخطط تنمية ،مساحات أرضية لألنشطة الرياضية التي\nتمارسها الجمعيات التي تعنى بالرياضة أو التربية البدنية."
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب الثامن :أحكام متفرقة",
      "section": "62",
      "title": "المادة 62",
      "content": "تتميما للفصل 10من الظهير الشريف الصادر في 20من محرم 30) 1373سبتمبر\n )1953المتعلق بالتجزيئات والتقسيمات ،يجوز لإلدارة أن تعلق منح رخص التجزيئ أو بناء\nمجموعة سكنية على تخصيص المساحات األرضية المشار إليها في المادة السابقة تتناسب\nوأهمية التجزيئات.\nوتحدد كيفية تمويل وتجهيز المساحات المخصصة لألنشطة الرياضية المشار إليها في\nالفقرة السابقة وشروط استخدامها بموجب اتفاقيات خاصة بين األطراف المعنية.\nوال تعتبر هذه االتفاقيات نهائية إال بعد الموافقة عليها طبقا للفصلين 31و 34من الظهير\nالشريف المعتبر بمثابة قانون رقم 1.76.583بتاريخ 5شوال 30( 1396سبتمبر )1976\nالمتعلق بتنظيم الجماعات الحضرية والقروية."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "ال تخضع ألحكام هذا القانون الجماعات الرياضية ذات الطابع العسكري."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "تنسخ جميع األحكام السابقة المخالفة لهذا القانون خصوصا أحكام الظهير الشريف\nالصادر في 10ربيع األول 8( 1360أبريل )1941المتعلق ببعض مؤسسات الشباب والظهير\nالشريف الصادر في 17من صفر 30( 1367ديسمبر )1947بتنظيم المراقبة الطبية لألنشطة\n-15-\n\nالرياضية والظهير الشريف الصادر في 14من صفر 10( 1377سبتمبر )1957المتعلق\nبنشاط الجمعيات والعصب والجامعات والجماعات الرياضية والنصوص التنظيمية التي\nصدرت لتطبيق الظهائر الشريفة المذكورة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "تدخل أحكام هذا القانون حيز التنفيذ بعد مرور ستة أشهر على الشهر الذي تدخل فيه حيز\nالتنفيذ التدابير التنظيمية الالزمة لتطبيقها.\n\n-16-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}