{
  "id": "ma-adala-education-7063",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 16.87 المتعلق باتخاذ تدابير لتشجيع خريجي مؤسسات التكوين المهني",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيتمتع بالمنافع المنصوص عليها في الباب الثاني والباب الثالث والباب الرابع من هذا\nالقانون حاملو شهادة من شهادات التكوين المهني الذين يريدون أن يمارسوا لحسابهم الخاص\nسواء بصورة فردية أو في نطاق شركة يساهمون فيها أو في نطاق تعاونية مهنية تطابق التكوين\nالمهني الذي تلقوه.\nويراد في هذا القانون:\n «بحاملي شهادة التكوين المهني» األشخاص الحاصلون على شهادة التقنية أو شهادةالتأهيل اللتين تسلمهما المؤسسات العامة للتكوين المهني أو الدبلوم الجامعي للتكنولوجيا\nأو شهادة تعادلها بما فيها الشهادات المسلمة من طرف المؤسسات الخاصة المأذون لها\nبذلك:\n «بشركات حاملي شهادات التكوين المهني» الشركات التي يكون جميع أعضائهاحاصلين على شهادة من الشهادات المشار إليها أعاله."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيتمتع بالمنافع المنصوص عليها في هذا القانون األشخاص الطبيعيون والمعنويون المشار\nإليهم في المادة األولى أعاله ،بشرط أن يودعوا ملف مشروعاتهم لدى اإلدارة لتتحقق من\nمطابقتها ألحكام هنا القانون وتضع على ملف المشروع ،في حالة ثبوت ذلك ،عبارة تشهد\nبمطابقته لألحكام المذكورة.\nوال يجوز الجمع بين المنافع المنصوص عليها في هذا القانون وأية منافع مماثلة لها تكون\nمقررة في قوانين أخرى."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيجب أن ينجز المشروع المشهود بمطابقته ألحكام هذا القانون داخل األربعة وعشرين\nشهرا التالية للشهر الذي تبلغ اإلدارة خالله إلى صاحب المشروع كتابا تخبره فيه بأن مشروعه\nمطابق لما ينص عليه القانون.\nويجوز لإلدارة أن تمنح صاحب المشروع آجاال إضافية ،مراعاة ألهمية مشروعه أو في\nحالة طروء قوة قاهرة أو حادث مفاجىء يحول دون تنفيذه.\n-3-\n\nوإذا انصرمت اآلجال المحددة أعاله من غير أن ينجز جزء من المشروع فإن الجزء غير\nالمنجز ال يستفيد من المنافع المنصوص عليها في هذا القانون.\nوال يعفي الحصول على شهادة المطابقة صاحب المشروع من وجوب الحصول على\nالرخص اإل دارية المقررة في النصوص التشريعية والتنظيمية المعمول بها."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيجب على كل شخص من األشخاص الذين يتمتعون بواحدة أو أكثر من المنافع المنصوص\nعليها في هذا القانون أن يوجه إلى اإلدارة تقريرا عن سير إنجاز مشروعه كل ستة أشهر وتقريرا\nعند االنتهاء من إنجازه."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :أحكام عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nكل مؤسسة تمتع صاحبها بجميع أو بعض المنافع المنصوص عليها في هذا القانون ،يجب\nأن تظل مخصصة للنشاط الذي أسست من أجله طوال عشر سنوات تبتدىء من تاريخ بدء\nاستغاللها.\nوفي حالة التخلي للغير عن المؤسسة قبل انتهاء المدة المحددة أعاله يحل المتخلى له ،الذي\nيجب أن تتوفر فيه الشروط المنصوص عليها في المادة األولى أعاله ،محل المتخلي في حقوقه\nوواجباته الناشئة عن أحكام هذا القانون.\nوفي حالة وفاة صاحب المؤسسة قبل انتهاء المدة المنصوص عليها في الفقرة األولى في\nهذه المادة أعاله يحل كل ورثة المتوفى محله في حقوقه وواجباته الناشئة عن أحكام هنا القانون.\nوفي حالة تغيير الغرض المعدة له المؤسسة قبل انتهاء المدة المنصوص عليها في الفقرة\nاألولى من هذه المادة ،يتعين على صاحبها أن يرجع إلى اإلدارة المبالغ المطابقة للمنافع التي\nحصل عليها ،بحسب المدة المتبقية من العشر سنوات السالفة الذكر.\nالباب الثاني :في االعفاءات الضريبية"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :في االعفاءات الضريبية",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيعفى األشخاص المشار إليهم في المادة األولى أعاله إما مباشرة وإما بواسطة مؤسسة\nلإليجار التمويلي ) (Crédit - Bailمن رسوم االستيراد والضريبة على القيمة المضافة\nالمفروضة:\n على المعدات واألدوات والسلع التجهيزية الجديدة؛ على السلع التجهيزية المستعملة التي تسمح اإلدارة باستيرادها.-4-\n\nبيد أن اإلعفاء المنصوص عليه أعاله ال يشمل المعدات واألدوات والسلع التجهيزية\nالمستوردة إذا كان في مستطاع الصناعة المغربية توفير ما يعادلها من حيث الجودة وتسليمه في\nمواعيد ال تتجاوز مواعيد تسليم المستورد من ذلك.\nوتحصر اإلدارة قائمة المعدات واألدوات والسلع التجهيزية المنصوص عليها في الفقرة\nالسابقة."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :في االعفاءات الضريبية",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتعفى من الضريبة على القيمة المضافة المعدات واألدوات والسلع التجهيزية التي يشتريها\nبالمغرب أصحاب المشروعات المشار إليهم في المادة األولى أعاله إما مباشرة وإما بواسطة\nمؤسسة لإليجار التمويلي ).)Crédit-bail"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :في االعفاءات الضريبية",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nالمعدات واألدوات والسلع التجهيزية المعفاة من رسوم االستيراد والضريبة على القيمة\nالمضافة ال يجوز خالل 5سنوات أن تستخدم لغير األغراض التي استوردت من أجلها إال بأذن\nمن اإلدارة."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :في االعفاءات الضريبية",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيحدد الرسم النسبي المفروض على حصة المشاركة المطلقة ب %0.5عند تأسيس\nالشركات المنصوص عليها في المادة األولى أعاله أو الزيادة في رأس مالها.\nويحول التمتع بتخفيض الرسم المفروض على حصة المشاركة المشار إليه في الفقرة\nالسابقة دون التمتع بالتخفيض المقرر في الفقرة 3من الفصل 93من مدونة التسجيل ،ولكن\nيترتب عليه اإلعفاء من الرسم اإلضافي المنصوص عليه في الفقرة 2من الفصل 93اآلنف\nالذكر ومن رسوم نقل الملكية المتعلقة بتحمل الخصوم عند االقتضاء."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :في االعفاءات الضريبية",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nتعفى الشركات المشار إليها في المادة األولى أعاله ،حين تأسيسها أو الزيادة في رأس\nمالها ،من رسم الدمغة النسبي المفروض على األسهم بموجب الفصل 5من مدونة التنبر."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :في االعفاءات الضريبية",
      "section": "11",
      "title": "المادة 11",
      "content": "تعفى من رسوم التسجيل المقررة في الفقرة األولى من الفصل 96من مدونة التسجيل\nعمليات التملك بعوض لألراضي التي يخصصها األشخاص المشار إليهم في المادة األولى أعاله\n\n-5-\n\nإلنجاز مشروعات يكون من شأنها أن تتيح ألصحابها التمتع بالمنافع المنصوص عليها في هذا\nالقانون ويشترط للتمتع بهذا االعفاء:\nأ) أن يتضمن عقد تملك األرض بيان الغرض المعدة له والتزام المتملك بتخصيصها لذلك\nفي أجل ال يتجاوز 24شهرا تبتدئ من تاريخ تجديد العقد ،ويجوز أن تمد اإلدارة هذا األجل في\nحالة طروء قوة قاهرة؛\nب) أن يرهن المتملك ،إما في عقد التملك وإما في عقد ملحق به ،األرض المتملكة للدولة\nرهنا رسميا من المرتبة األولى وإن لم يمكن ذلك فمن المرتبة الثانية بعد الرهن المقيد لفائدة\nمؤسسة القرض المعتمدة وذلك لضمان أداء الرسوم العادية والغرامات التي قد تفرض عند\nاالقتضاء إذا لم تخصص األرض للغرض المعدة له في األجل المرغوب لذلك."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}