{
  "id": "ma-adala-education-7065",
  "type": "statute",
  "title": "مرسوم بشأن إحداث وتنظيم اللجنة الوطنية واللجان الإقليمية للتكوين المهني",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدث لدى السلطة الحكومية المكلفة بالتكوين المهني جهاز استشاري تحت اسم «اللجنة\nالوطنية للتكوين المهني» يعمل إلى جانب السلطة المذكورة على:\n اقتراح اإلجراءات المناسبة إلنعاش أنشطة القطاعين العمومي والشبه العمومي والقطاعالخاص في ميدان التكوين المهني؛\n اقتراح األساليب الرامية إلى المالءمة بين التكوين والتشغيل في ميدان التكوين المهني.الباب األول :تشكيل اللجنة الوطنية للتكوين المهني"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيرأس اللجنة الوطنية للتكوين المهني الوزير المكلف بالتكوين المهني أو ممثله.\nوتتألف هذه اللجنة من:\nأ) مسؤولين سامين مكلفين بشؤون التكوين المهني في حدود ممثل واحد عن اإلدارات\nالتالية:\n وزارة األشغال العمومية والتكوين المهني وتكوين األطر؛ وزارة الصناعة التقليدية والشؤون االجتماعية؛ وزارة السكنى؛ وزارة السياحة؛ وزارة الخارجية والتعاون؛ وزارة الشبيبة والرياضة؛ -1الجريدة الرسمية عدد 4019بتاريخ 8ربيع اآلخر 8( 1410نوفمبر ،)1989ص .1420\n-2-\n\n وزارة الداخلية واإلعالم؛ وزارة الفالحة واإلصالح الزراعي؛ وزارة التربية الوطنية؛ وزارة الطاقة والمعادن؛ وزارة الصحة العمومية؛ وزارة الصيد البحري والمالحة التجارية؛ وزارة البريد والمواصالت؛ وزارة النقل؛ وزارة المالية؛ وزارة التشغيل؛ الوزارة المكلفة بالشؤون اإلدارية؛ الوزارة المكلفة بالتخطيط؛ وزارة العدل؛ وزارة الشؤون الثقافية؛ إدارة الدفاع الوطني؛ المندوبية السامية لقدماء المقاومين وأعضاء جيش التحرير؛ رئيس لجنة التربية الوطنية والتكوين المهني بمجلس النواب أو من ينوب عنه؛ مكتب التكوين المهني وإنعاش الشغل.ب) ممثلين ( )2عن أصحاب العمل المنظمين في هيئات أو جمعيات؛\nج) ممثلين ( )2عن الشغالين؛\nد) ممثلين ( )2عن الغرف المهنية؛\nه) ممثلين ( )2عن قطاع التكوين الخاص؛\nو) أعضاء مكتب المجلس الوطني لإلتقان.\nويمكن للرئيس ان يستدعي لحضور أشغال هذه اللجنة كل شخص أو هيئة يمكن أن يفيدها\nبخبراته في ميدان التكوين المهني."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيعين ممثل رسمي ونائبه عن أصحاب العمل والغرف المهنية وقطاع التكوين المهني\nالخاص من طرف السلطة الحكومية المكلف بالتكوين المهني باقتراح من الهيئات التي تمثل\nهذه الفئات ،كما يعين ممثل رسمي ونائبه عن الشغالين من طرف السلطة الحكومية المكلفة\nبالتكوين المهني باقتراح من المنظمات العمالية األكثر تمثيال على الصعيد الوطني."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيقوم مدير إدارة التكوين المهني وتكوين األطر بمهمة الكتابة العامة للجنة الوطنية للتكوين\nالمهني.\n-3-\n\nالباب الثاني :مهام اللجنة الوطنية للتكوين المهني"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :مهام اللجنة الوطنية للتكوين المهني",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتتمثل مهام اللجنة الوطنية للتكوين المهني فيما يلي:\nأ) اقتراح االتجاهات األولية لسياسة السلطات العمومية في قطاع التكوين المهني ،حسب\nحاجيات وآفاق التشغيل وذلك بقصد خلق نشاطات تستهدف استعمال الموارد البشرية؛\nب) اقتراح االجراءات الضرورية قصد خلق وإنعاش وتنسيق ومراقبة جميع النشاطات\nالعمومية والشبه العمومية والخاصة في مجال التكوين المهني؛\nج) إبداء الرأي في التدابير التشريعية والتنظيمية المتخذة في مجال التكوين المهني؛\nد) إبداء الرأي في المشاريع المدرجة في مخططات التكوين ،وخريطة التكوين المهني،\nواقتراح اإلجراءات الالزمة لتحقيق األهداف المحددة فيهما.\nالباب الثالث :نظام عمل اللجنة الوطنية للتكوين المهني"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثالث :نظام عمل اللجنة الوطنية للتكوين المهني",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتعقد اللجنة الوطنية للتكوين المهني اجتماعاتها مرتين في السنة على األقل ،وذلك خالل\nشهري مارس ونوفمبر وكلما دعت الضرورة إلى ذلك وتتخذ التوصيات بحضور األغلبية\nالنسبية لألعضاء."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :نظام عمل اللجنة الوطنية للتكوين المهني",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيحضر الكاتب العام للجنة الوطنية للتكوين المهني جدول أعمال الدورات.\nويقوم من أجل هذا بجمع المستندات الضرورية لألشغال وعلى وجه الخصوص التقارير\nوالتوصيات الصادرة عن اللجان الفرعية واللجان اإلقليمية المنصوص عليهما على التوالي في\nالمادتين التاسعة ( )9والعاشرة ( )10من هذا المرسوم وكذا التقارير المتعلقة بنشاطات\nالوزارات في مجال التكوين المهني."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :نظام عمل اللجنة الوطنية للتكوين المهني",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيعرض الكاتب العام للجنة الوطنية للتكوين المهني خالصة خطة عمل كل القطاعات\nالمكونة في دورة مارس ويقدم في دورة نوفمبر تقريرا عن وضعية التكوين المهني في البالد\nيتضمن النشاطات التي قامت بها الجهات المعنية في ميدان التكوين المهني.\nويقوم الكاتب العام للجنة بالتنسيق بين نشاطات اللجان اإلقليمية للتكوين المهني والسهر\nعلى تنفيذ وتتبع االقتراحات والتوصيات طبقا لتوجيهات السلطة الحكومية المكلفة بالتكوين\nالمهني ،كما يتكفل بنشر المعلومات المتعلقة بالتكوين المهني.\n-4-"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :نظام عمل اللجنة الوطنية للتكوين المهني",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيمكن لرئيس اللجنة الوطنية للتكوين المهني تعيين لجان فرعية منبثقة عن اللجنة الوطنية\nلمعالجة بعض القضايا المرتبطة بالتكوين المهني.\nالجزء الثاني :اللجان اإلقليمية للتكوين المهني"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :نظام عمل اللجنة الوطنية للتكوين المهني",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nتحدث على صعيد كل عمالة أو إقليم لجنة إقليمية للتكوين المهني.\nالباب األول :تشكيل اللجان اإلقليمية للتكوين المهني"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب األول :تشكيل اللجان اإلقليمية للتكوين المهني",
      "section": "11",
      "title": "المادة 11",
      "content": "يترأس والي أو عامل صاحب الجاللة على العمالة أو اإلقليم اللجنة اإلقليمية للتكوين\nالمهني ،وتتكون هذه اللجنة من:\n الممثل المحلي للسلطة الحكومية المكلفة بالتكوين المهني؛ المندوبين المحليين للوزارات والهيئات المكونة؛ ممثلي المجالس والجماعات المنتخبة؛ ممثلي الغرف المهنية؛ ممثلي هيئات أصحاب العمل؛ ممثل عن الشغالين المنتمين إلى المنظمات العمالية األكثر تمثيال على الصعيداإلقليمي؛\n مديري مؤسسات التكوين المهني بالقطاع العام باإلقليم؛ ممثل عن هيئة قطاع التكوين المهني الخاص باإلقليم؛ رئيس المجلس اإلقليمي لإلتقان؛ النائب اإلقليمي لوزارة التشغيل.ويمكن للرئيس أن يستدعي لحضور أعمال هذه اللجنة كل شخص يمكن أن يفيدها\nبخبراته.\nالباب الثاني :مهام اللجان اإلقليمية للتكوين المهني"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}