{
  "id": "ma-adala-education-7090",
  "type": "statute",
  "title": "مرسوم يتعلق بتحديد شروط تحضير وتسليم شهادات المدرسة الوطنية للصناعة المعدنية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يتوج التعليم الملقن في المدرسة الوطنية للصناعة المعدنية بالشهادات التالية:\n دبلوم مهندس التطبيق؛ دبلوم مهندس الدولة؛ الشهادة التحضيرية للبحث؛ -الدكتوراة في العلوم التطبيقية (دكتوراة الدولة) للمدرسة الوطنية للصناعة المعدنية.\n\nالباب األول :تحضير دبلوم مهندس التطبيق"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :تحضير دبلوم مهندس التطبيق",
      "section": "2",
      "title": "المادة 2",
      "content": "يستغرق طور دراسات مهندس التطبيق أربع ( )4سنوات وسيتم القبول في السنة األولى\nعلى اثر مباراة يشارك فيها المترشحون الحاصلون على البكالوريا في شعب »العلوم\nالرياضية« و »الرياضيات والتقنية«و»العلوم التجريبية« أو على شهادة تعادلها.\nكما يسمح للموظفين الحائزين على احدى الشهادات المشار اليها أعاله اجتياز مباراة\nالقبول بالسنة األولى.\n - 1الجريدة الرسمية عدد 4028بتاريخ 12جمادى اآلخرة 10( 1410يناير ،)1990ص .75\n-2-"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :تحضير دبلوم مهندس التطبيق",
      "section": "3",
      "title": "المادة 3",
      "content": "تتناول السنة األولى تعليما عاما علميا .وتعد السنوات التالية للتخصص بحسب الفروع.\nوال يسمح للطالب بتكرار سنة دراسية اال مرة واحدة طوال مدة دراسته ما عدا في حالة\nمرض أو تغيب يقبله المجلس الداخلي للمدرسة ويترتب عليه وقف العمل لما ال يقل عن ستة\nأسابيع.\nالتعليم الملقن تعليم نظري وتطبيقي ويشتمل بوجه خاص على دروس وأشغال موجهة\nوأشغال تطبيقية وتداريب وأسفار دراسية في المراكز المعدنية والصناعية.\nويحدد تنظيم التعليم وشروط االنتقال من سنة إلى أخرى واجراءات تسليم الشهادات\nبقرار تصدره الوزارة المكلفة بالمعادن بناء على اقتراح المجلس الداخلي."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :تحضير دبلوم مهندس التطبيق",
      "section": "4",
      "title": "المادة 4",
      "content": "يتوج التعليم بالمدرسة الوطنية للصناعة المعدنية في طور مهندس التطبيق عند نهاية\nالطور بتسليم دبلوم مهندس التطبيق أو شهادة مدرسية ينص فيها على التخصص.\n\nالباب الثاني :تحضير دبلوم مهندس الدولة"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :تحضير دبلوم مهندس الدولة",
      "section": "5",
      "title": "المادة 5",
      "content": "يستغرق طور دراسات مهندس الدولة في المدرسة الوطنية للصناعة المعدنية ست\nسنوات."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :تحضير دبلوم مهندس الدولة",
      "section": "6",
      "title": "المادة 6",
      "content": "القبول في السنة األولى\nيتم القبول في السنة األولى على اثر مباراة يشارك فيها المترشحون الحاصلون على\nالبكالوريا في شعب »العلوم الرياضية« و »الرياضيات والتقنية« و »العلوم التجريبية« أو\nعلى شهادة معترفة بمعادلتها لها في مختلف الشعب المذكورة.\nويسمح للموظفين الحائزين على احدى الشهادات المشار اليها اجتياز مباراة القبول في\nالسنة األولى.\nيمكن أن تنظم مباراة لدخول السنة الثالثة في حدود المقاعد المتوافرة.\n\n-3-\n\nويمكن أن يشارك في هذه المباراة الطلبة الذين يثبتون توفرهم على كل اجازة ودبلوم\nيعادل شهادة الرياضيات والفيزياء 2 -التي تسلمها كليات العلوم وكذا المترشحون الذين تابعوا\nالدراسات الرياضية الخاصة.\n\nالقبول في السنة الخامسة\nويمكن أن تنظم مباراة لدخول السنة الخامسة في حدود المقاعد المتوافرة.\nويمكن أن يشارك في هذه المباراة الحاصلون على دبلوم مهندس التطبيق الذين يثبتون\nقضاء ثالث سنوات على االقل من العمل بهذه الصفة.\nويمكن أن تتاح امكانات قبول أخرى بقرار تصدره السلطة الحكومية المكلفة بالمعادن\nوتؤشر عليه السلطة الحكومية المكلفة بالشؤون االدارية بناء على اقتراح من مدير المدرسة\nوبموافقة مجلس االدارة."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :تحضير دبلوم مهندس الدولة",
      "section": "7",
      "title": "المادة 7",
      "content": "سير الدراسات\nالتعليم الملقن تعليم نظري وتطبيقي ويشتمل بوجه خاص على دروس وأشغال موجهة\nوأشغال تطبيقية ومناظرات ومحاضرات وزيارات وتداريب.\nويتلقى الطلبة خالل السنتين األوليين تكوينا علميا أساسيا وخالل السنة الثالثة تكوينا\nمركزا على علوم التحويل ويكرسون جهودهم للتخصص طوال السنوات الثالث االخيرة."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :تحضير دبلوم مهندس الدولة",
      "section": "8",
      "title": "المادة 8",
      "content": "يتوج التعليم بالمدرسة الوطنية للصناعة المعدنية في طور تكوين مهندس الدولة عند\nنهاية الطور بتسليم دبلوم مهندس الدولة أو شهادة مدرسية ينص فيها على التخصص.\nويحدد تنظيم التعليم وشروط االنتقال من سنة إلى أخرى واجراءات تسليم دبلوم بقرار\nتصدره السلطة الحكومية المكلفة بالمعادن بناء على اقتراح من المجلس الداخلي."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :تحضير دبلوم مهندس الدولة",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن أن يستفيد الطلبة بالمدرسة الوطنية للصناعة المعدنية من منحة وفق الشروط\nالمقررة في النصوص التنظيمية المعمول بها.\nنظام المدرسة نظام داخلي في حدود المقاعد المتوفرة ويساهم الطلبة الداخليون في\nمصاريف تسيير القسم الداخلي ويحدد مبلغ المساهمة استنادا إلى النصوص التنظيمية المعمول\nبها.\n-4-\n\nالباب الثالث :اعداد الشهادات التحضيرية للبحث\nوالدكتوراة في العلوم التطبيقية"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :اعداد الشهادات التحضيرية للبحث",
      "section": "10",
      "title": "المادة 10",
      "content": "تقوم المدرسة الوطنية للصناعة المعدنية بتكوين علمي وتقني بعد الدراسة الجامعية يتوج\nبالشهادة التحضيرية للبحث ودبلوم الدكتوراة في العلوم التطبيقية (دكتوراة الدولة) للمدرسة\nالوطنية للصناعة المعدنية."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :اعداد الشهادات التحضيرية للبحث",
      "section": "11",
      "title": "المادة 11",
      "content": "تحضر وتسلم الشهادة التحضيرية للبحث والدكتوراة في العلوم التطبيقية (دكتوراة\nالدولة) للمدرسة الوطنية الصناعة المعدنية في ميدان علوم وتقنيات المدرسة والسيما في\nالتخصصات المحددة فيما يلي كلما سمحت بذلك االمكانات المتاحة للمدرسة من جهة وبررته\nالحاجة إلى األطر من جهة أخرى:\n علوم األرض؛ المعادن ومعالجة الخامات المعدنية؛ تعدين وعلوم المواد؛ الكيمياء والهندسة الكيميائية؛ الطاقة؛ التقنية الكهربائية واالليكترونيك الصناعية؛ الصناعة الميكانيكية.وتتمتع السلطة الحكومية المكلفة بالمعادن بكامل األهلية لتغيير أو تتميم قائمة\nالتخصصات الوارد بيانها أعاله.\nوتصدر كذلك السلطة الحكومية المكلفة بالمعادن والسلطة الحكومية المكلفة بالتعليم\nالعالي والسلطة الحكومية المكلفة بتكوين األطر قرارا مشتركا تحدد فيه كل سنة باعتبار\nاالمكانات المتاحة للمدرسة قائمة التخصصات التي يتم فيها إعداد الشهادات التحضيرية للبحث\nوالدكتوراة في العلوم التطبيقية ويحدد هذا القرار عدد المقبولين في كل من هذه التخصصات.\n\n-5-\n\nالشهادة التحضيرية للبحث"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :اعداد الشهادات التحضيرية للبحث",
      "section": "12",
      "title": "المادة 12",
      "content": "تتوج الشهادة التحضيرية للبحث اكتساب تكوين علمي وتقني وكفاءة في البحث.\nويتم اعداد الشهادة التحضيرية للبحث ضمن فريق البحث يتكون من اساتذة باحثين ينتمون\nإلى المدرسة الوطنية للصناعة المعدنية أو إلى مؤسسات أخرى للتعليم العالي والبحث ،تحت\nمسؤولية مدير لألبحاث يجب أن يكون من اساتذة التعليم العالي."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :اعداد الشهادات التحضيرية للبحث",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب على من يترشح العداد الشهادة التحضيرية للبحث أن يثبت أنه حاصل على دبلوم\nمهندس دولة أو شهادة تعادله.\nويتخذ مدير المدرسة قرارا بقبول الترشيح بعد دراسة ملفات المترشحين."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :اعداد الشهادات التحضيرية للبحث",
      "section": "14",
      "title": "المادة 14",
      "content": "تستغرق مدة االعداد للحصول على الشهادة التحضيرية للبحث سنتين غير أنه يمكن\nلمدير المدرسة أن يسمح بسنة ثالثة وأخيرة للمترشح بناء على طلب معلل صادر عن مدير\nاالبحاث الذي يجري اعداد الشهادة تحت اشرافه.\nيتسجل المترشحون للشهادة التحضيرية للبحث كل سنة."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :اعداد الشهادات التحضيرية للبحث",
      "section": "15",
      "title": "المادة 15",
      "content": "يشتمل اعداد الشهادة التحضيرية للبحث على متابعة دراسات نظرية وتطبيقية وانجاز\nبحث.\nوتهدف الدراسات النظرية والتطبيقية إلى تعميق معارف المترشحين في مجال علمي أو\nتقني معين وتوسيع ما يرتبط منها بميادين قريبة في هذا المجال."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يهدف البحث إلى تنمية روح الخلق واالبداع لدى المترشح وتقوية مؤهالته العلمية\nوالتقنية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يختار المترشح ،باتفاق مع مدير االبحاث الذي يعمل تحت اشرافه موضوع بحثه ويجعل\nمنه أطروحة تعتبر مناقشتها االختبار النهائي قصد الحصول على الشهادة التحضيرية للبحث.\nويمكن أن تشتمل االطروحة على دراسة واحدة أو على مجموعة من االعمال.\n-6-"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يمنح مدير المدرسة الوطنية للصناعة المعدنية االذن في مناقشة االطروحة وفقا\nلإلجراءات التالية:\nيبعث المترشح الى مدير المدرسة الوطنية للصناعة المعدنية طلب االذن في مناقشة\nاالطروحة مشفوعا بنسختين من أطروحته وبملخص ألعماله.\nويقدم مدير االبحاث الى مدير المدرسة تقريرا عن أعمال المترشح ويعرض مدير\nالمدرسة من أجل ابداء الرأي ،أعمال المترشح على مقررين يختاران من بين الشخصيات\nالعلمية الحاصلة على شهادة دكتوراة الدولة في العلوم التطبيقية ويجب أن يكون أحدهما على\nاألقل ال ينتمي إلى رجال التعليم الباحثين بالمؤسسة.\nوتبلغ الشخصيتان المستشارتان مدير المدرسة رأيهما في الموضوع كتابة.\nوتتم موافقة مدير المدرسة على مناقشة االطروحة بناء على تقارير مدير االبحاث\nوالمقريين واعتبارا للنتائج التي حصل عليها المترشح في مراقبة المعلومات.\nوتجري مناقشة االطروحة بعد انقضاء فترة ال تقل عن شهر من تاريخ طلب المترشح.\nويودع المترشح بمصلحة التسجيل قبل تاريخ مناقشة االطروحة بـ 15يوما على أكثر\nتقدير ،عشرين نسخة من أطروحته مطبوعة باآللة الكاتبة تخصص لخزانات المدرسة\nوالمؤسسات األخرى المعنية وعشرين نسخة من ملخص أعمالهم توزع على فرق البحث\nبالمؤسسة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "في حالة عدم االذن في مناقشة االطروحة ،يمكن تقديم طلب ثان ال غير بعد مرور أربعة\nأشهر على أقرب تقدير على تاريخ تقديم الطلب األول ،مع مراعاة نفس الشروط وطبقا ألحكام\nالمادة .14"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تتم مناقشة االطروحة أمام لجنة يعين أعضاءها ورئيسها مدير المدرسة الوطنية للصناعة\nالمعدنية.\nوتتألف اللجنة على األقل من ثالثة أعضاء من بينهم مدير االبحاث والمقرران."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تحدد برامج الدراسات النظرية والتطبيقية واجراءات مراقبة المعلومات بقرار للسلطة\nالحكومية المكلفة بالمعادن.\n-7-"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تسلم الشهادة التحضيرية للبحث الى المترشح مع بيان التخصص بعد مناقشة علنية.\nوتشتمل مناقشة االطروحة على عرض شفوي ومناقشة مع أعضاء اللجنة ويتم قبول أو\nالتأجيل بعد مداوالت اللجنة.\nويشار في قرار القبول الى احدى الميزات التالية:\n» مشرف« » ،مشرف جدا« » ،مشرف جدا مع تهنئة اللجنة« .\nوفي حالة التأجيل ،يمكن للمرشح أن يحصل مرة أخرى على االذن في مناقشة أطروحته،\nوذلك طبقا لنفس الشروط السابقة الذكر مع مراعاة اآلجال المحددة في المادة .14\n\nالدكتوراة في العلوم التطبيقية"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تمنح درجة الدكتو راة في العلوم التطبيقية للمترشح الذي اعتبر مؤهال للقيام بعمل من\nمستوى رفيع في مجال البحث العلمي ،بعد مناقشة أطروحته تتولى لجنة تقدير قيمتها وأصالتها.\nويمكن أن تشتمل االطروحة على دراسة واحدة أو على مجموعة من االعمال."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب على المترشحين للدكتوراة في العلوم التطبيقية (دكتوراة الدولة) االدالء حين\nتسجيلهم بالشهادة التحضيرية للبحث أو بما يعادلها.\nغير أ نه بصفة استثنائية وحيادا عن أحكام الفقرة األولى أعاله يمكن لمدير المدرسة\nالترخيص للمترشح الذي قضى سنتين في التحضير للحصول على الشهادة التحضيرية للبحث،\nوأنهى في أثناء ذلك الدراسات النظرية والتطبيقية ،أن يسجل مباشرة لتحضير الدكتوراة في\nالعلوم التطبيقية إذا اعتبر مدير األبحاث أن أعمال المترشح تستحق التطوير والتعميق العداد\nأطروحة في العلوم التطبيقية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يتسجل المترشح للدكتوراة في العلوم التطبيقية كل سنة بالمدرسة الوطنية للصناعة\nالمعدنية.\nوعند التسجيل األول ،يجب على المترشح أن يبعث إلى مدير المؤسسة بطلب يحتوي\nعلى موضوع البحث مشفوعا بموافقة مدير االبحاث الذي سيعمل تحت اشرافه وبموافقة\nالشعبة المعنية.\n-8-"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يمنح األذن في مناقشة االطروحة مدير المدرسة الوطنية للصناعة المعدنية بعد أن يكون\nالمترشح قد تسجل ثالث مرات على االقل وفقا لالجراءات التالية:\nيبعث المترشح إلى رئيس المؤسسة بطلب لمناقشة االطروحة مشفوعا بنسختين من\nأطروحته ومن ملخص أعماله.\nويقدم مدير البحث إلى مدير المدرسة تقريرا عن أعمال المترشح ويعرض مدير\nالمدرسة ،من أجل ابداء الرأي ،أعمال المترشح على مقررين يختاران من بين الشخصيات\nالعلمية الحاصلة على دكتوراة الدولة في العلوم أو العلوم التطبيقية ،ويجب أن يكون أحدهما\nعلى األقل ينتمي إلى رجال التعليم الباحثين بالمدرسة.\nوتبلغ الشخصيتان المستشارتان مدير المؤسسة رأيهما في الموضوع كتابة.\nويوافق رئيس المؤسسة على مناقشة االطروحة بناء على تقارير مدير البحث\nوالمقررين.\nويحدد تاريخ مناقشة االطروحة بعد انصرام شهر على األقل من تقديم طلب المترشح.\nويودع المترشح بمصلحة التسجيل ،قبل تاريخ مناقشة االطروحة ب 15يوما على أكثر\nتقدير 20 ،نسخة من أطروحته مطبوعة باآللة الكاتبة تخصص لخزانات المدرسة والمؤسسات\nاألخرى المعنية و 20نسخة من ملخص أعماله توزع على فرق البحث بالمؤسسة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "في حالة عدم االذن في مناقشة االطروحة ،يمكن تقديم طلب جديد بعد انقضاء فترة ال\nتقل عن ستة أشهر من تاريخ تقديم الطلب السابق ،مع مراعاة نفس الشروط المشار اليها في"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تتم مناقشة االطروحة أمام لجنة يعين أعضاءها ورئيسها مدير المدرسة باقتراح من\nمدير االبحاث.\nوتتألف اللجنة من ثالثة أعضاء على األقل ،من بينهم مدير البحث والمقرران."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تمنح درجة الدكتوراة في العلوم التطبيقية للمترشح بعد مناقشة علنية ،وتشتمل مناقشة\nاالطروحة على عرض شفوي ومناقشة مع أعضاء اللجنة.\n\n-9-"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يتم القبول أو التأجيل بعد مداوالت اللجنة ،ويشار في قرار القبول الى احدى الميزات\nالتالية:\n» مشرف« » ،مشرف جدا« » ،مشرف جدا مع تهنئة اللجنة« .\nوفي حالة التأجيل يمكن للمترشح أن يحصل مرة أخرى على االذن في مناقشة أطروحته،\nطبقا للشروط المشار اليها في المواد السابقة.\n\nالباب الرابع :احكام متنوعة"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الرابع :احكام متنوعة",
      "section": "31",
      "title": "المادة 31",
      "content": "يسمح للمترشحين االجانب الذين تقبلهم الحكومة المغربية بالتحضير للحصول على\nالشهادات التي تسلمها المدرسة الوطنية للصناعة المعدنية وفق نفس الشروط المطلوبة من\nالطلبة المغاربة."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الرابع :احكام متنوعة",
      "section": "32",
      "title": "المادة 32",
      "content": "يسند إلى الوزير المكلف بالمعادن والوزير المنتدب لدى الوزير األول المكلف بالشؤون\nاالدارية كل واحد منهما فيما يخصه ،تنفيذ هذا المرسوم الذي يعمل به ابتداء من فاتح يناير\n 1986وينشر بالجريدة الرسمية."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الرابع :احكام متنوعة",
      "section": "33",
      "title": "المادة 33",
      "content": "ينسخ ابتداء من التاريخ أعاله المرسوم رقم 2.75.296الصادر في 21من جمادى\nاالولى 2( 1395يونيو )1975باحداث وتنظيم المدرسة الوطنية للصناعة المعدنية.\nوحرر بالرباط في 29من ربيع األول 30( 1410اکتوبر .)1989\nاالمضاء :الدكتور عز الدين العراقي.\nوقعه بالعطف:\nوزير الطاقة والمعادن،\nاالمضاء :محمد فتاح.\nوزير المالية،\nاالمضاء :محمد برادة.\nالوزير المنتدب لدى الوزير األول\nالمكلف بالشؤون اإلدارية،\nاالمضاء :عبد الرحيم بن عبد الجليل.\n-10-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}