{
  "id": "ma-adala-education-7103",
  "type": "statute",
  "title": "مرسوم بإحداث مباراة وطنية لقبول تلاميذ الاقسام التحضيرية للرياضيات الخاصة في بعض مؤسسات التعليم العالي لتكوين المهندسين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث مباراة وطنية يشارك فيها تالميذ االقسام التحضيرية للرياضيات الخاصة وتتيح\nللناجحين فيها أن يلجوا مباشرة:\n\n\nالسنة الثانية من طور تكوين مهندسي الدولة بالمدرسة الحسنية لالشغال العامة؛\n\n\n\nالسنة الثالثة من الدراسات الهادفة الى الحصول على شهادة مهندسي المدرسة الوطنية\nللصناعة المعدنية؛\n\n\n\nالسنة الثالثة من الطور العادي للمعهد الوطني للبريد والمواصالت السلكية والالسلكية ؛\n\n\n\nالسنة الثالثة من الدراسات الهادفة الى الحصول على شهادة مهندسي الدولة من المدرسة\nالمحمدية للمهندسين؛\n\n\n\nالسنة الثالثة من الدراسات الهادفة الى الحصول على شهادة مهندسي المدرسة الوطنية\nلمهندسي التطبيق؛\n\n\n\nالسنة االولى من الدراسات الهادفة الى الحصول على شهادة مهندسي الدولة من\nالمدرسة الوطنية العليا للمعلوماتية وتحليل النظم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تختار مواضيع االختبارات التي تشتمل عليها المباراة المشار اليها في المادة االولى أعاله\nمن المواد التي يتضمنها مقرر االقسام التحضيرية في الرياضيات العليا والرياضيات الخاصة\nالملحق بقرار وزير التربية الوطنية رقم 510.87المشار اليه أعاله بتاريخ\n 15من رجب 16( 1407مارس .)1987\nوتشتمل المباراة على اختبارات كتابية مشتركة بين جميع المترشحين واختبارات شفوية\nتنظمها كل مؤسسة من المؤسسات المشار اليها أعاله فيما يخصها.\nوال يشارك في االختبارات الشفوية اال المترشحون الناجحون في االختبارات الكتابية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تحدد على النحو التالي االختبارات الكتابية ومددها ومعامالتها:\n\n3"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تحدد على النحو التالي االختبارات الشفوية ومعامالتها:\n\n(* ) ترحيل الدرجة التي حصل عليها المترشح في االختبار الكتابي.\n\n4"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب ان تحرر طلبات المشاركة في المباراة على مطبوع تسلمه وزارة التربية الوطنية\nوان ترسل بواسطة مديري الثانويات المعنية الى هذه الوزارة التي تقوم بتوجيه نسخة منها الى\nكل مؤسسة من المؤسسات المشار اليها في المادة االولى أعاله."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتأ لف لجنة البت في االختبارات الكتابية من مديري المؤسسات المشار اليها في المادة\nاالولى أعاله ويرأسها كل سنة واحد منهم على سبيل التناوب ،ويتولى مدير كل مؤسسة رياسة\nوتعيين أعضاء لجنة البت في االختبارات الشفوية التي تنظمها المؤسسة التي يشرف عليها.\nوال يقبل اي طعن في مقررات لجان البت في االختبارات الكتابية والشفوية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يحدد عدد المقاعد المتبارى في شأنها والتاريخ االقصى اليداع الترشيحات ومواعيد\nواماكن اجراء المباراة كل سنة بقرار للسلطات الحكومية المكلفة بالتعليم العالي والتجهيز\nوتكوين االطر والطاقة والمعادن والبريد والمواصالت."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تضع لجنة كل مؤسسة:\n - 1قائمة يرتب فيها بحسب االستحقاق المترشحون الناجحون في المباراة ضمن حدود\nالمقاعد المتبارى في شأنها؛\n - 2قائمة انتظار يرتب فيها بحسب االستحقاق المترشحون الذين يمكن أن يحلوا محل\nالمترشحين المدرجين في القائمة األولى في حالة انسحابهم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب على المترشحين الناجحين في المباراة أن يسجلوا انفسهم بصورة نهائية في\nالمؤسسة التي اختاروها ،وذلك في بحر االسبوع الذي يلي اعالن النتائج.\nويعد منسحبا كل من لم يقم بتسجيل نفسه داخل االجل المشار اليه أعاله."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تنسخ االحكام الواردة في:\n\n\nالفقرة 3 - 2من الفصل 4بالمرسوم رقم 2.79.439الصادر في\n 15من جمادى االولى ( 1403فاتح مارس )1983باحداث وتنظيم المدرسة الحسنية\nلالشغال العامة؛\n\n\nالفقرة 2من الفصل 24بالمرسوم رقم 2.79.429الصادر في 2ذي الحجة 1399\n( 24اكتوبر )1979باحداث وتنظيم المعهد الوطني للبريد والمواصالت السلكية\nوالالسلكية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يسند إلى وزير التربية الوطنية ووزير التجهيز والتكوين المهني وتكوين االطر ووزير\nالطاقة والمعادن ووزير البريد والمواصالت كل واحد منهم فيما يخصه تنفيذ هذا المرسوم الذي\nينشر في الجريدة الرسمية.\nوحرر بالرباط في 9محرم 4( 1408سبتمبر .)1987\nاالمضاء :الدكتور عز الدين العراقي.\nوقعه بالعطف :وزير التربية الوطنية،\nاالمضاء :محمد الهاللي.\nوزير التجهيز والتكوين المهني وتكوين االطر،\nاالمضاء :محمد القباج.\nوزير الطاقة والمعادن،\nاالمضاء :محمد فتاح.\nوزير البريد والمواصالت،\nاالمضاء :محمد العنصر.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}