{
  "id": "ma-adala-education-7106",
  "type": "statute",
  "title": "ظهير شريف يتعلق بإحداث مكتب التكوين المهني وإنعاش الشغل",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت اسم \"مكتب التكوين المهني وإنعاش الشغل\" مؤسسة عمومية تتمتع\nبالشخصية المعنوية واالستقالل المالي وتوضع تحت وصاية السلطة الحكومية المكلفة بالشغل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بالمكتب الذي يعمل باتصال مع مختلف الوزارات والمشغلين المعنيين باالمر مهمة\nإنعاش الشغل وتطوير التكوين المهني الذي تنظمه الوزارة المكلفة بالشغل والتوفيق بينه وبين\nحاجات البالد.\nو تحقيقا لهذه الغاية يتعين عليه ضمان تزويد المرشحين لوحدات التكوين التابعة له\nبالمعلومات الالزمة وتوجيههم وانتقائهم المهني كما يتعين عليه تجديد التكوين المهني للشغالين.\nويكلف هذا المكتب من جهة أخرى بتنظيم التدريب المهني ومراقبته.\nالجزء الثاني\nالتنظيم"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يسير مكتب التكوين المهني وإنعاش الشغل مجلس ادارى يرأسه الوزير المكلف بالشغل\nأو إذا عاقه عائق الكاتب العام للوزارة .ويتألف من ثمانية وعشرين عضوا منهم اربعة عشر\nممثال للدولة وسبعة ممثلين للشغالين وسبعة ممثلين للمشغلين.\nويختار االعضاء الذين يمثلون الدولة على أساس ممثل واحد لمصالح الوزير األول\nوممثل واحد لكل وزارة من الوزارات المكلفة بما يلي:\nالشغل؛\nالشبيبة؛\nالتربية الوطنية؛\nتكوين اإلطارات؛\nالداخلية؛\nالمالية؛\nاالشغال العمومية والمواصالت؛\nالفالحة واالصالح الزراعي؛\nالتجارة والصناعة العصرية والمناجم والبحرية التجارية؛\nالصحة العمومية؛\nالسياحة؛\nالصناعة التقليدية؛\nالتخطيط.\nو يعينون لمدة ثالث سنوات بقرار يصدره الوزير المكلف بالشغل باقتراح من الوزراء\nالمعنيين باالمر.\nويختار االعضاء الذين يمثلون الشغالين والمشغلين من لوائح للمرشحين تقدمها المنظمات\nالمهنية األكثر تمثيال للشغالين والمشغلين ويعينون لمدة ثالث سنوات بقرار للوزير المكلف\nبالشغل.\nويعين عضو نائب عن كل عضو رسمي طبق نفس الشروط التي يعين بها هذا األخير.\nوإذا توفى أحد المتصرفين أو قدم استقالته وجب تعيين متصرف جديد طبق نفس الشروط\nالجارية على سابقه للعمل خالل الفترة الباقية من مدة انتدابه.\nوتكون مدة انتداب المتصرف قابلة للتجديد\nويمكن أن يستدعى الرئيس كل شخص من ذوي االهلية لحضور أعمال المجلس االداري\nبصفة استشارية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجتمع المجلس اإلداري باستدعاء من رئيسه العامل من تلقاء نفسه أو بطلب من مدير\nالمكتب كلما دعت حاجات المكتب الى ذلك ومرتين في السنة على االقل احداهما قبل 30يونيه\nلحصر حسابات السنة المالية المنصرمة واألخرى قبل 31دجنبر لدراسة وتحديد ميزانية\nالمكتب والبرنامج التقديري لعمليات السنة المالية الموالية.\nوال يمكن أن يتداول المجلس اإلداري بكيفية صحيحة اال بحضور ثالثة عشر عضوا من\nأعضائه على االقل وتتخذ مقرراته بأغلبية أصوات االعضاء الحاضرين .وعند تعادل\nاالصوات يرجح الجانب المنتمي اليه الرئيس.\n\n5"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يعهد إلى لجنة للتسيير خالل الفترات الفاصلة بين اجتماعات المجلس اإلداري بتتبع تدبير\nشؤون المكتب وبتسوية جميع المسائل االساسية المتعلقة بتسييره والمفوض اليها فيها من لدن\nالمجلس.\nويرأس هذه اللجنة رئيس المجلس اإلداري أو ممثله ،وتتألف من المتصرف الممثل\nللوزارة المكلفة بالتجارة والصناعة والمتصرف الممثل للوزارة المكلفة بالمالية والمتصرف\nالممثل للوزارة المكلفة بالسياحة ومتصرفين يمثالن الشغالين ومتصرفين يمثالن المشغلين.\nويعين المتصرفون الذين يمثلون الشغالين والمشغلين لمدة ثالث سنوات من طرف\nالمجلس االداري.\nو تتخذ مقررات لجنة التسيير بأغلبية أصوات االعضاء الحاضرين .وعند تعادل\nاالصوات يرجح الجانب المنتمي اليه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتوفر المجلس اإلداري على جميع السلطات الالزمة لحسن تسيير المكتب.\nويأذن لهذا الغرض فيما يلي:\nا قتناء وتفويت الممتلكات المنقولة وكذا اقتناء وتفويت جميع الممتلكات غير المنقولة\nبشرط أن يوافق على ذلك كل من الوزير المكلف بالشغل والوزير المكلف بالمالية؛\nابرام االتفاقيات الرامية الى تنفيذ برامج خاصة في ميدان التكوين المهني طبق الشروط\nالتي تحدد بمرسوم.\n\n -2تم تغيير مقتضيات الفقرة الثانية من الفصل 5بمقتضى المادة األولى من المرسوم رقم 2.07.085الصادر في\n 5محرم 25( 1428يناير ،)2007الجريدة الرسمية عدد 5496بتاريخ 12محرم ( 1428فاتح فبراير ،)2007\nص .532\nويحصر برامج عمل المكتب خالل السنة الجارية.\nويصادق على الحسابات ويخصص النتائج ويبدي رأيه في النظام االساسي للمستخدمين.\nويجوز للمجلس اإلداري أن يفوض الى مدير المكتب في جزء من اختصاصاته المحددة\nفي المقطع الثاني من هذا الفصل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن أن يمنح المتصرفون غير الموظفين تعويضات عن التنقل والسفر كما يمنح\nالمتصرفون الذين لهم صفة شغالين مأجورين مبالغ التعويض ما يفقدونه من أجورهم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدد كيفيات تسيير المجلس اإلداري ولجنة التسيير ومصالح المكتب في النظام الداخلي\nللمكتب الذي يصادق عليه الوزير المكلف بالشغل بعد استشارة المجلس االداري."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يدير شؤون مكتب التكوين المهني وإنعاش الشغل مدير يعين طبق الشروط المنصوص\nعليها في التشريع المعمول به.\nويتولى مدير المكتب تنفيذ مقررات المجلس اإلداري ولجنة التسيير ويمثل المكتب ازاء\nالدولة وكل ادارة عمومية أو مؤسسة حرة وازاء الغير.\nويمثل المكتب لدى المحاكم ويؤهل إلقامة الدعاوى والدفاع في اسمه باذن من المجلس\nاإلداري ،ويدب ر شؤون جميع مصالح المكتب ويعين الموظفين طبق الشروط المنصوص عليها\nفي التشريع المعمول به ،كما يؤهل لدفع نفقات المكتب وتحصيل مداخليه.\nويعمل على امساك محاسبة النفقات المدفوعة ويصفى ويثبت نفقات المكتب ومداخيله\nويسلم الى العون المحاسب األوامر باالداء وسندات المداخيل المطابقة.\nويمكن أن يفوض المدير تحت مسؤوليته في جزء من سلطاته واختصاصاته الى موظفي\nالتسيير.\nويحضر اجتماعات المجلس اإلداري ولجنة التسيير بصفة استشارية .\nويساعد المدير في مهامه مدير مساعد أو مديرون مساعدون.\nالجزء الثالث\nالموارد والتنظيم المالي"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتأصل موارد مكتب التكوين المهني وإنعاش الشغل من:\nاالداءات الشبيهة بالجبائية المفروضة لفائدة المكتب طبقا للتشريع المعمول به؛\nالمتحصل من توظيف أموال المكتب؛\nاالعانات التي تقدمها الدولة والمؤسسات العمومية والجماعات العمومية؛\nالهبات والوصايا؛\nجميع الموارد األخرى المخولة إلى المكتب وفقا لمقتضيات نصوص تشريعية أو تنظيمية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "خالفا لمقتضيات الفصل 54من المرسوم الملكي رقم 330.66الصادر في 10محرم\n 21( 1387أبريل )1967بسن نظام للمحاسبة العمومية فان االموال المتوفرة لمكتب التكوين\nالمهني وإنعاش الشغل وغير الالزمة لتسييره العادي تودع لدى صندوق االيداع والتدبير.\nويحدد مقدار الفوائد الواجب منحها عن ايداع االموال المذكورة باتفاق مشترك بين الوزير\nالمكلف بالشغل والوزير المكلف بالمالية خالفا لمقتضيات المقطع الثاني من الفصل 20من\nالظهير الشريف رقم 1.59.074الصادر في فاتح شعبان 10( 1378يبراير )1959بإحداث\nصندوق اإليداع والتدبير.\n\n8"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تجرى على مكتب التكوين المهني وإنعاش الشغل مقتضيات الظهير الشريف رقم\n 1.59.271الصادر في 17شوال 14( 1379أبريل )1960بتنظيم مراقبة الدولة المالية على\nالمكاتب والمؤسسات العمومية والشركات ذات االمتياز وكذا الشركات والمنظمات المستفيدة\nمن المساعدة المالية التي تقدمها الدولة أو الجماعات العمومية .ويحضر المراقب المالي بصفة\nاستشارية اجتماعات المجلس اإلداري وهيئات التسيير واللجان.\nالجزء الرابع\nمقتضيات مختلفة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ت نقل مؤسسات التكوين المهني التابعة للوزارة المكلفة بالشغل الى مكتب التكوين المهني\nوإنعاش الشغل."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يبقى العمل جاريا بمقتضيات الجزء الحادي عشر من الظهير الشريف رقم 1.60.607\nالصادر في 5رجب 24( 1380دجنبر )1960بشأن النظام االساسي لمستخدمي المقاوالت\nالمنجمية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تحدد كيفيات تطبيق ظهيرنا الشريف هذا المعتبر بمثابة قانون في مرسوم يتخذ باقتراح\nمن الوزير المكلف بالشغل.\n\n9"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يعمل ابتداء من 10جمادى األولى ( 1394فاتح يونيه )1974بظهيرنا الشريف هذا\nالمعتبر بمثابة قانون والذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 28ربيع الثاني 21( 1394مايو .)1974\nوقعه بالعطف:\nالوزير األول،\nاالمضاء :أحمد عصمان.\n\n10"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}