{
  "id": "ma-adala-education-7339",
  "type": "statute",
  "title": "مرسوم بفرض أداء عن التكوين المهني وتحديد مقداره وكيفيات تحصيله وتعيين شروط إبرام عقود لإنجاز برامج خاصة بالتكوين المهني",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يفرض أداء التكوين المهني لفائدة مكتب التكوين المهني وإنعاش الشغل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تخضع وجوبا لدفع الرسم على التكوين المهني المستحق لمكتب التكوين المهني وإنعاش\nالشغل:\n - 1المؤسسات الصناعية والتجارية وفروعها؛\n - 2المشغلون الذين يزاولون مهنة حرة أو يستخدمون عماال بمنازلهم؛\n\n -2تم تغيير وتتميم أحكام الفصل الثاني بمقتضى المادة األولى من المرسوم رقم 2.95.785الصادر في 8شعبان\n 30( 1416ديسمبر ،)1995الجريدة الرسمية عدد 4339مكرر بتاريخ 9شعبان 31( 1416ديسمبر ،)1995\nص .3527\n\n-3-\n\n - 3التعاونيات والشركات المدنية والموثقون والسماسرة والوكالء بالعمولة وممثلو أو\nأعوان التأمين والنقابات والجمعيات\nوالهيئات كيفما كان نوعها واألشخاص الذين يقومون بأعمال المقاولين.\n - 4المؤسسات العامة الملحقة قائمتها بهذا المرسوم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يحدد سعر رسم التكوين المهني بنسبة %1,6من مبلغ األجور كما هي محددة في الفصل\n 4بعده."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يقدر األداء عن التكوين المهني على أساس مجموع األجرة الشهرية اإلجمالية التي\nيتقاضاها كل مأجور بما في ذلك التعويضات والمنح والمكافآت وجميع المنافع النقدية والمنافع\nالعينية األ خرى وكذا المبالغ المقبوضة برسم الحلوان بصفة مباشرة أو بواسطة شخص آخر.\nوتقدر األجور الممنوحة في شكل منافع عينية وفقا لمقتضيات التشريع الخاص بالشغل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتحمل المشغلون وحدهم األداء عن التكوين المهني."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتولى الصندوق الوطني للضمان االجتماعي تحصيل األداء عن التكوين المهني بصفة\nانتقالية لفائدة المكتب تبعا للكيفيات والتأمينات والضمانات والعقوبات المطبقة على واجبات\nاالشتراك المتعين دفعها إلى الصندوق الوطني للضمان االجتماعي طبقا للظهير الشريف رقم\n 1.72.184الصادر في 15جمادى الثانية 27( 1392يوليوز )1972بشأن نظام الضمان\nاالجتماعي.\nغير أن الرسم المستحق على المؤسسات المشار إليها في الفقرة 4من الفصل 2أعاله\nيمكن أن يقوم مكتب التكوين المهني بتحصيل مبلغه مباشرة لدى المؤسسات العامة المعنية.\n\n - 3تم تغيير الفصل 3بمقتضى المادة األولى من المرسوم رقم 2.86.820الصادر في 28من ربيع اآلخر 1407\n( 31ديسمبر ،)1986الجريدة الرسمية عدد 3870بتاريخ 28ربيع اآلخر 31( 1407ديسمبر ،)1986ص\n.1525\n -4تم تتميم الفصل 6بالفقرة الثانية بمقتضى المادة الثانية من المرسوم رقم 2.95.785الصادر في 8شعبان 1416\n( 30ديسمبر ،)1995الجريدة الرسمية عدد 4339مكرر بتاريخ 9شعبان 31( 1416ديسمبر ،)1995ص\n.3527\n\n-4-\n\nالجزء الثاني\nالعقود المبرمة إلنجاز برامج خاصة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "إن المشغلين ،المشار إليهم في الفصل الثاني من هذا المرسوم ،الذين ينظمون تكوينا أثناء\nالعمل لفائدة ماجوريهم يمكنهم ،بطلب منهم ،أن يبرموا مع مكتب التكوين المهني وإنعاش\nالشغل عقودا إلنجاز برامج خاصة بالتكوين المهني ،وفق الشروط المحددة في دليل للمساطر\nتوافق عليه السلطة الحكومية المكلفة بالتكوين المهني والسلطة الحكومية المكلفة بالمالية،\nباقتراح من لجنة التسيير المنصوص عليها في الفصل 5من الظهير الشريف بمثابة قانون رقم\n 1.72.183بتاريخ 28من ربيع اآلخر 21( 1394ماي )1974المشار إليه أعاله."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب أن يوجه طلب إبرام العقدة إلى مدير المكتب وأن يتضمن باإلضافة إلى اسم\nالمؤسسة وعنوانها ما يلي:\n - 1المبلغ السنوي لألجور المؤداة ،حسبما هي محددة في الفصل الرابع من هذا المرسوم؛\n - 2المبلغ السنوي لألداء عن التكوين المهني الذي يتحمله المشغل؛\n -3المبلغ السنوي للنفقات المدفوعة بالفعل لتنظيم التكوين المهني؛\n - 4توزيع النفقات المذكورة حسب األصناف اآلتية:\nنفقات التسيير الخاصة بالتكوين المهني (صوائر الموظفين وأدوات ومواد العمل)؛\nنفقات التجهيز بالعتاد؛\n - 5عدد المأجورين في المؤسسة؛\n - 6عدد الشغالين الذين استفادوا من التكوين المهني خالل السنة مع ترتيب هؤالء\nالشغالين حسب جنسهم وصنف عملهم؛\n - 7جميع المعلومات المفيدة األخرى.\n\n - 7تم تتميم هذا المرسوم بالفصل 7المكرر مرتين بمقتضى المادة الثانية من المرسوم رقم ،2.02.5السالف الذكر.\n\n-6-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تبرم العقود مع لجنة التسيير المحدثة بموجب الفصل الخامس من الظهير الشريف رقم\n 1.72.183المشار إليه أعاله المؤرخ في 28ربيع الثاني 21( 1394مايو )1974الصادر\nبمثابة قانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعهد إلى أعوان تنتدبهم السلطة الحكومية المكلفة بالتكوين المهني القيام بمراقبة تنفيذ\nالبنود التعاقدية والسيما المتعلقة منها بااللتزامات المالية التي يتعهد بها المشغل إلنجاز برامج\nخاصة بالتكوين المهني.\nيمكن للمكتب أن يقوم باسترداد المبالغ غير المستحقة.\nإضافة إلى االسترداد المنصوص عليه في الفقرة أعاله ،يمكن للجنة تسيير المكتب أن\nتقصي من إنجاز البرامج الخاصة بالتكوين المهني خالل مدة يمكن أن تصل إلى سنتين،\nالفاعلين في مجال التكوين الذين ثبتت مشاركتهم في عمليات ترمي إلى االستفادة بغير حق من\nتمويل البرامج المذكورة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب أن يقدم المشغلون إلى األعوان المذكورين جميع الوثائق واألوراق التي تثبت إنجاز\nبرامج التكوين المحددة في العقود المبرمة مع المكتب."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب على األعوان المشار إليهم في الفصل العاشر من هذا المرسوم أن ال يفشوا أسرار\nالصنع وبصفة عامة طرق االستغالل التي قد يطلعون عليها خالل مزاولة عملهم.\n\n - 8تم نسخ وتعويض الفصل 10بمقتضى المادة األولى من المرسوم رقم ،2.02.5السالف الذكر.\n\n-7-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير الشغل والشؤون\nاالجتماعية ووزير المالية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 29ربيع الثاني 22( 1394مايو .)1974\nالوزير األول،\nاالمضاء :أحمد عصمان\nوقعه بالعطف:\nوزير الشغل والشؤون االجتماعية\nاالمضاء :محمد العربي الخطابي.\nوزير المالية،\nاالمضاء :عبد القادر بنسليمان.\n\n-8-\n\nقائمة المؤسسات العامة\n الوكاالت الحضرية؛ وكالة المساكن والتجهيزات العسكرية؛ الوكالة الوطنية لمحاربة السكن غير الالئق؛ صندوق الضمان المركزي؛ الصندوق الوطني للقرض الفالحي؛ الصندوق الوطني للضمان االجتماعي؛ المركز السينماتوغرافي المغربي؛ مركز تنمية الطاقات المتجددة؛ المركز المغربي إلنعاش الصادرات؛ المركز الوطني للطاقة والعلوم والتقنيات النووية؛ المراكز االستشفائية؛ مجلس القيم المنقولة؛ المؤسسة المستقلة لمراقبة وتنسيق الصادرات؛ المؤسسات الجهوية للتجهيز والبناء؛ معهد باستور بالمغرب؛ المختبر الرسمي للتحاليل واألبحاث الكيميائية؛ وكالة المغرب العربي لألنباء؛ مكتب استغالل الموانئ؛ مكتب التسويق والتصدير؛ مكتب التنمية الصناعية؛ مكتب التكوين المهني وإنعاش الشغل؛ - 9تم تتميم هذا المرسوم بقائمة المؤسسات الملحقة بمقتضى المرسوم رقم ،2.95.785السالف الذكر.\n تم تغيير قائمة المؤسسات العامة الملحقة بالمرسوم بمقتضى المادة األولى من المرسوم رقم 2.98.523الصادرفي 7جمادى اآلخرة 29( 1419سبتمبر ،)1998الجريدة الرسمية عدد 4627بتاريخ 13جمادى اآلخرة 1419\n( 5أكتوبر ،)1998ص .2861\n\n-9-\n\n مكتب األسواق والمعارض بالدار البيضاء؛ المكتب الوطني للماء الصالح للشرب؛ المكتب الوطني للكهرباء؛ المكتب الوطني لألبحاث واالستثمارات النفطية؛ المكتب الوطني للمطارات؛ المكتب الوطني للسكك الحديدية؛ المكتب الوطني للصيد البحري؛ الوكالة الوطنية لتقنين المواصالت؛ بريد المغرب؛ المكتب الوطني للنقل؛ المكتب الوطني للشاي والسكر؛ المكتب الوطني المهني للحبوب والقطاني؛ المكتب الوطني المغربي للسياحة؛ المكاتب الجهوية لالستثمار الفالحي؛ الوكالة المستقلة لمعامل التبريد بالدار البيضاء؛ وكاالت التوزيع المستقلة الجماعية أو المشتركة بين الجماعات؛ -وكاالت النقل الحضري المستقلة الجماعية أو المشتركة بين الجماعات.\n\n- 10 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}