{
  "id": "ma-adala-education-7391",
  "type": "statute",
  "title": "مرسوم بإحداث وتنظيم المعهد الوطني للعمل الاجتماعي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدث بطنجة معهد وطني للعمل االجتماعي تابع للسلطة الحكومية المكلفة بالشؤون\nاالجتماعية."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بالمعهد الوطني للعمل االجتماعي المهام التالية:\n تأهيل واستكمال خبرة المستخدمين المدعوين للعمل بميادين العمل االجتماعي الذينسيعينون باإلدارات العامة والجماعات المحلية واألجهزة شبه العامة والخاصة؛\n المساهمة في إعداد ونشر تقنيات وطرائق العمل والبحث في ميدان العمل االجتماعي.وينظم لهذه الغاية:\n أطوار دراسية؛ تداريب الستكمال الخبرة والتأهيل؛ -ندوات.\n\n -1الجريدة الرسمية عدد 3794بتاريخ 28شوال 17( 1405يوليو ،)1985ص .920\n2"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول",
      "section": "3",
      "title": "المادة 3",
      "content": "يمكن أن يشتمل المعهد الوطني للعمل االجتماعي على ملحقات تحدث ويحدد تنظيمها\nوتسييرها بقرار تصدره السلطة الحكومية المكلفة بالشؤون االجتماعية بعد موافقة السلطتين\nالحكوميتين المكلفتين بالمالية والشؤون اإلدارية."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول",
      "section": "4",
      "title": "المادة 4",
      "content": "يدير المعهد الوطني للعمل االجتماعي مدير يعين وفق النصوص التنظيمية الجاري بها\nالعمل بناء على اقتراح من السلطة الحكومية المكلفة بالشؤون االجتماعية."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول",
      "section": "5",
      "title": "المادة 5",
      "content": "يتألف موظفو المعهد الوطني للعمل االجتماعي باإلضافة إلى المدير من:\n مدير للدروس؛ مدرسين؛ موظفين إداريين؛ أعوان للخدمة.وتعين السلطة الحكومية المكلفة بالشؤون االجتماعية مدير الدروس والمدرسين\nوالموظفين اإلداريين باقتراح من مدير المؤسسة."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول",
      "section": "6",
      "title": "المادة 6",
      "content": "يتولى مدير المعهد الوطني للعمل االجتماعي تسيير شؤون جميع المصالح والموظفين\nالموضوعين تحت سلطته ،ويكون مسؤوال عن االنضباط ويراقب التعليمين النظري\nوالتطبيقي."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول",
      "section": "7",
      "title": "المادة 7",
      "content": "يؤازر مدير المعهد الوطني للعمل االجتماعي مجلس الستكمال الخبرة ومجلس داخلي."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب األول",
      "section": "8",
      "title": "المادة 8",
      "content": "يتألف مجلس استكمال الخبرة من:\n السلطة الحكومية المكلفة بالشؤون االجتماعية أو ممثلها ،رئيسا؛ السلطة الحكومية المكلفة بتأهيل األطر أو ممثلها؛ السلطة الحكومية المكلفة بالتأهيل المهني أو ممثلها؛ السلطة الحكومية المكلفة بالتعليم العالي أو ممثلها؛ السلطة الحكومية المكلفة بالصحة العمومية أو ممثلها؛ السلطة الحكومية المكلفة بالتشغيل أو ممثلها؛ السلطة الحكومية المكلفة بالشبيبة والرياضة أو ممثلها؛ السلطة الحكومية المكلفة بالداخلية أو ممثلها؛3\n\n السلطة الحكومية المكلفة بالشؤون اإلدارية أو ممثلها؛ السلطة الحكومية المكلفة بالعدل أو ممثلها؛ ممثل إلدارة الدفاع الوطني؛ مدير التعاون الوطني؛ مدير الشؤون االجتماعية؛ مدير الدروس بالمعهد الوطني للعمل االجتماعي؛ أستاذين تنتخبهما هيئة المدرسين في مستهل كل سنة جامعية؛ طالب عن كل طور من أطوار الدروس ينتخبه رفقاؤه في مستهل كل سنة جامعية.ويمكن بطلب من الرئيس أن يضيف المجلس إليه قصد االستشارة كل شخص يراه أهال\nلذلك نظرا لكفايته.\nويقوم بأعمال كتابة مجلس استكمال الخبرة المعهد الوطني للعمل االجتماعي الذي يتولى\nمديره مهام المقرر."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يستشار مجلس استكمال الخبرة في جميع المسائل الهامة والسيما ذات الطابع التقني\nوالبيداغوجي المتعلقة بما يلي:\n الموافقة على برامج التعليم؛ تنظيم الدروس وتداريب التأهيل؛ منشآت المعهد الوطني للعمل االجتماعي وتجهيزاته وبوجه عام سيره وتنمية نشاطه.ويستشار مجلس استكمال الخبرة ،زيادة على ذلك ،فيما يتعلق بالنظام الداخلي الذي يعده\nالمجلس الداخلي قبل أن توافق عليه السلطة الحكومية المكلفة بالشؤون االجتماعية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجتمع مجلس استكمال الخبرة بدعوة يوجهها رئيسه كلما دعت الظروف إلى ذلك مرة\nواحدة في السنة على األقل."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتألف المجلس الداخلي من:\n مدير المعهد الوطني للعمل االجتماعي ،رئيسا؛ مدير الدروس؛ ممثل للمدرسين عن كل شعبة من شعب التعليم؛ ممثلين للطلبة يعينهما رفقاؤهما في مستهل كل سنة جامعية .وال يجوز أن يتداولالمجلس إال إذا جاوز عدد الممثلين الحاضرين نصف عدد أعضائه ،وتتخذ المقررات\nبأغلبية األصوات ،فإن تعادلت رجح الجانب الذي ينتمي إليه الرئيس.\nويمكن أن يضيف المجلس إليه قصد االستشارة كل شخص يراه أهال لذلك نظرا لكفايته."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجتمع المجلس الداخلي بدعوة يوجهها رئيسه كلما دعت الظروف إلى ذلك ومرة على\nاألقل في كل ثالثة أشهر طوال السنة الجامعية ،ويبدي رأيه في جميع المسائل التي تهم الدروس\nبالمعهد الوطني للعمل االجتماعي ويحصر قائمة الطلبة المقبولين لالنتقال إلى القسم التالي،\nويجتمع في شكل مجلس تأديبي كلما دعت الظروف إلى ذلك."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتكون المدرسون من:\n مدرسين دائمين ومدرسين يتقاضون أجورهم باعتبار مدة العمل وفقا للنصوصالتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يتكون الموظفون اإلداريون من:\n كاتب عام؛ ممون؛ کتاب؛ أعوان للخدمة.المادة 15\nتناط بالكاتب العام المهام التالية:\n تسيير وإدارة المستخدمين التابعين للمعهد؛ تحضير وتنفيذ ميزانية المعهد بتعاون مع مختلف أجهزة المعهد والوزارة المكلفةبالشؤون االجتماعية؛\n تسيير وصيانة المباني والمعدات.الباب الثاني\nتنظيم الدروس"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يشتمل التعليم الملقن بالمعهد الوطني للعمل االجتماعي على طورين:\n طور أول لتأهيل المنشطين في الشؤون االجتماعية تستغرق مدته سنتين؛ طور ثان للتأهيل في إدارة الشؤون االجتماعية تستغرق مدته أربع سنوات.المادة 17\nيتم القبول في السنة األولى من الطور األول على إثر مباراة يشارك فيها:\n المترشحون حملة بكالوريا التعليم الثانوي أو شهادات أخرى تعادلها؛5\n\n في حدود % 15من عدد المترشحين الواجب قبولهم ،الموظفون بمصالح الشؤوناالجتماعية التابعة للسلطة الحكومية المكلفة بالشؤون االجتماعية المنتمون إلى إطار\nمرتب على األقل في سلم األجور رقم 6والبالغون الرتبة الرابعة على األقل من\nالدرجة التي ينتمون إليها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تسلم على إ ثر التأهيل الملقن في الطور األول شهادة منشط في الشؤون االجتماعية إلى\nكل طالب نجح في االمتحان الختامي."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تحدد شروط القبول في طور التأهيل الثاني بموجب مرسوم."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "وفقا لأل حكام النظامية الخاصة بوزارة الصناعة التقليدية والشؤون االجتماعية وبوزارات\nأ خرى يوظف حملة شهادة المنشط في الشؤون االجتماعية بناء على المؤهالت في أحد األطر\nأو الدرجات التابعة لإلدارات المذكورة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "ينظم المعهد الوطني للعمل االجتماعي لفائدة مستخدمي القطاع العام والمؤسسات العامة\nوالمقاوالت الخاصة أطوار استكمال خبرة وتأهيل وندوات إعالمية تحدد السلطة الحكومية\nالمكلفة بالشؤون االجتماعية تنظيمها وتخصصاتها.\nالباب الثالث\nأحكام متنوعة"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثالث",
      "section": "22",
      "title": "المادة 22",
      "content": "نظام المعهد الوطني للعمل االجتماعي نظام داخلي ،ويجوز لمدير المعهد الوطني للعمل\nاالجتماعي أن يرخص باستثناءات في هذا المضمار."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الثالث",
      "section": "23",
      "title": "المادة 23",
      "content": "يساهم الطلبة الداخليون في مصاريف الداخلية وتحدد نسبة هذه المساهمة بمقرر تصدره\nالسلطة الحكوم ية المكلفة بالشؤون االجتماعية وتؤشر عليه وزارة المالية وتستوفي المساهمة\nالمذكورة وفق شروط تحدد في النظام الداخلي للمعهد."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثالث",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب على الطلبة الذين ليست لهم صلة باإلدارة أن يوقعوا التزاما بالعمل في اإلدارة\nطوال مدة ال تقل عن ثماني سنوات ابتداء من تاريخ الحصول على شهادة تخرجهم .ويتقاضون\nإعانة جزافية شهرية وفق الشروط المحددة في المرسوم رقم 2.57.1841المشار إليه أعاله\nالصادر في 23من جمادى األولى 16( 1377ديسمبر .)1957\n\n6"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الثالث",
      "section": "25",
      "title": "المادة 25",
      "content": "تجرى على الطلبة التابعين لإلدارات العامة أحكام المرسوم اآلنف الذكر رقم\n 2.57.1841الصادر في 23من جمادى األولى 16( 1377ديسمبر.)1957"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثالث",
      "section": "26",
      "title": "المادة 26",
      "content": "ال يجوز ،في غير حاالت المرض أو التغيب التي يقبلها المجلس الداخلي ،أن يرخص\nلطالب في تكرار سنة إال مرة واحدة طوال مدة الدراسة بالمعهد."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الثالث",
      "section": "27",
      "title": "المادة 27",
      "content": "يمكن أن يقبل في المعهد الوطني للعمل االجتماعي بالشروط المطبقة على الطلبة المغاربة\nالطلبة األجانب الذين تقترحهم حكوماتهم وتقبلهم الحكومة المغربية .ويحدد عددهم كل سنة\nبمقرر للسلطة الحكومية المكلفة بالشؤون االجتماعية.\nويتسلمون عند انتهاء دراستهم نفس اإلجازات والشهادات المسلمة إلى الطلبة المغاربة."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الثالث",
      "section": "28",
      "title": "المادة 28",
      "content": "يحدد تنظيم المباريات والدروس واالمتحانات والتداريب المنصوص عليها في هذا\nالمرسوم وكذا شروط تسليم اإل جازات أو الشهادات بقرارات تصدرها السلطة الحكومية المكلفة\nبالشؤون االجتماعية وتؤشر عليها السلطة الحكومية المكلفة بالشؤون اإلدارية."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الثالث",
      "section": "29",
      "title": "المادة 29",
      "content": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به ابتداء من 2ذي الحجة ( 1401فاتح\nأکتوبر .)1981\nويسند تنفيذه إلى السلطات الحكومية المكلفة بالشؤون االجتماعية والمالية وتكوين األطر\nوالشؤون اإلدارية كل واحدة منها فيما يخصها.\nوحرر بالرباط في 8جمادى األولى 31( 1405يناير .)1985\nاإلمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير الصناعة التقليدية والشؤون االجتماعية،\nاإلمضاء :عباس الفاسي.\nوزير المالية،\nاإلمضاء :عبد اللطيف الجواهري.\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}