{
  "id": "ma-adala-education-7394",
  "type": "statute",
  "title": "مرسوم بتحديد نظام الدراسة والامتحانات لنيل الشهادة الجامعية لتكنولوجيا تعويض الأسنان التي تسلمها كليات طب الأسنان",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدد وفقا لل حكام التالية نظام الدراسة واالمتحانات لنيل الشهادة الجامعية لتكنولوجيا\nتعويض األسنان التي تسلمها كليات طب األسنان؛\nالباب األول :أحكام عامة"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تستغرق الدراسة لنيل الشهادة الجامعية لتكنولوجيا تعويض األسنان سنتين."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "يقيد في السنة األولى لدراسة الشهادة الجامعية لتكنولوجيا تعويض األسنان المترشحون\nالحاصلون على بكالوريا التعليم الثانوي للسنة الجارية (شعبة العلوم التجريبية) أو شهادة تعادلها\nبشرط أن يحتلوا رتبة مالئمة في قائمة الترتيب الموضوعة باعتبار الدرجات التي حصلوا\nعليها في البكالوريا أو الشهادة المعادلة لها وينجحوا في مباراة تنظم لهذا الغرض.\n\n -1الجريدة الرسمية عدد 3783بتاريخ 10شعبان ( 1405فاتح ماي ،)1985ص.642\nوتحدد شروط القبول لتحضير الشهادة الجامعية لتكنولوجيا تعويض األسنان بقرار\nمشترك للسلطة الحكومية المكلفة بالتعليم العالي ووزير الصحة العمومية."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :أحكام عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يجوز للطالب أن يتابع دراسة أخرى بجانب الدراسة الخاصة بنيل الشهادة الجامعية\nلتكنولوجيا تعويض األسنان.\nالباب الثاني :الدراسة"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :الدراسة",
      "section": "6",
      "title": "المادة 6",
      "content": "تشمل الدراسة الخاصة بنيل الشهادة الجامعية لتكنولوجيا تعويض األسنان تأهيال تقنيا\nوتأهيال عاما.\nيشتمل التأهيل التقني على تعليم نظري وتعليم تطبيقي.\nينصب التأهيل العام على تلقين مواد الثقافة العامة واللغات األجنبية.\nوتحدد مواد التعليم وتوزيعها ومددها ومعامالتها بقرار مشترك للسلطة الحكومية المكلفة\nبالتعليم العالي ووزير الصحة العمومية."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :الدراسة",
      "section": "7",
      "title": "المادة 7",
      "content": "تنظم دراسة تعويض األسنان في حصص نصف سنوية تستغرق كل واحدة منها خمسة\nأشهر ونصفا ،وتمتد فيما يخص كل سنة جامعية من مستهل شهر سبتمبر إلى نهاية شهر يوليو."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :الدراسة",
      "section": "8",
      "title": "المادة 8",
      "content": "الطلبة ملزمون بالمواظبة على الدراسة بجميع أنواعها من دروس وأشغال مسيرة وأشغال\nتطبيقية.\nوكل طالب تغيب دون مبرر لمدة يساوى مجموعها أو يجاوز 15يوما في سنة جامعية\nيقصى نهائيا من تحضير الشهادة الجامعية لتكنولوجيا تعويض األسنان."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :الدراسة",
      "section": "9",
      "title": "المادة 9",
      "content": "يعاد النظر بانتظام في المسائل الملقنة في كل مادة بغية المالءمة بين مضمون التعليم\nومتطلبات التطور.\nالباب الثالث :مراقبة االستعدادات والمعلومات"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :مراقبة االستعدادات والمعلومات",
      "section": "10",
      "title": "المادة 10",
      "content": "تجرى بانتظام مراقبة مستمرة للمعلومات فيما يخص مجموع أو بعض الدروس أو\nاألشغال ،ويمكن أن تجرى هذه المراقبة في جميع األشكال المالئمة والسيما في شكل تمارين\nتنجز بالقسم أو المنزل أو أسئلة كتابية وشفوية أو تحليالت أو عروض كتابية وشفوية أو تمارين\nمراقبة أو إنجاز مشاريع."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :مراقبة االستعدادات والمعلومات",
      "section": "11",
      "title": "المادة 11",
      "content": "تقيد النتائج التي يحصل عليها الطلبة في مختلف األعمال المتعلقة بتأهيلهم في دفتر\nالعتبارها حين االنتقال إلى السنة الثانية أو لنيل الشهادة الجامعية لتكنولوجيا تعويض األسنان."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :مراقبة االستعدادات والمعلومات",
      "section": "12",
      "title": "المادة 12",
      "content": "االنتقال من السنة األولى إ لى السنة الثانية ونيل الشهادة الجامعية لتكنولوجيا تعويض\nاألسنان رهينان بالحصول ،في مراقبة االستعدادات والمعلومات للسنة المقصودة ،على متوسط\nال يقل عن 10من 20في كل مادة.\nغير أنه يجوز للمترشحين غير الناجحين أن يشاركوا في امتحان استدراك إذا توافر فيهم\nالشرطان التاليان:\n أن يكونوا قد حصلوا على متوسط عام سنوي في مجموع المواد ال يقل عن 10من20؛\n أن يكونوا قد حصلوا في نصف المواد التطبيقية الملقنة على درجة ال تقل عن 10من.20\nوال يتناول امتحان االستدراك سوى المواد التي حصل فيها الطالب على متوسط يقل عن\n 10من .20"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :مراقبة االستعدادات والمعلومات",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يسمح بأي تكرار للسنة األولى أو السنة الثانية للشهادة الجامعية لتكنولوجيا تعويض\nاألسنان ماعدا في حالة طرؤ قوة قاهرة يجب إثباتها للمؤسسة كما يجب.\nويفصل من المؤسسة نهائيا كل طالب حصل على متوسط عام يقل عن 10من 20في\nامتحان االستدراك.\nغير أن الطالب الذي يرسب في امتحان االستدراك بالسنة الثانية من الدراسة يحتفظ بحق\nالمشاركة في امتحان االستدراك الخاص بالسنة التالية في جميع المواد التي لم يحصل فيها\nعلى متوسط 10من 20ويفقد الحق المذكور إذا لم يشارك في هذه الدورة."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :مراقبة االستعدادات والمعلومات",
      "section": "14",
      "title": "المادة 14",
      "content": "يتتبع عميد الكلية مراقبة استعدادات ومعلومات الطلبة وينظم االمتحانات.\nويعين رئيس وأعضاء لجان االمتحان.\n4"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :مراقبة االستعدادات والمعلومات",
      "section": "15",
      "title": "المادة 15",
      "content": "يعهد بحراسة االمتحانات إلى المدرسين بالمؤسسة وإلى كل شخص يعينه رئيس المؤسسة\nلهذا الغرض."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :مراقبة االستعدادات والمعلومات",
      "section": "16",
      "title": "المادة 16",
      "content": "تتولى لجنة االمتحان تقرير النجاح أو الفصل.\nوال يقبل أي طعن في مقررات اللجنة."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :مراقبة االستعدادات والمعلومات",
      "section": "17",
      "title": "المادة 17",
      "content": "تسلم الشهادة الجامعية لتكنولوجيا تعويض األسنان باعتبار المتوسط العام الذي تم\nالحصول عليه في مجموع مواد السنتين األولى والثانية بإحدى الميزات التالية:\n«مقبول» إذا كان المتوسط يساوي على األقل 10من 20ويقل عن 12من 20؛\n«مستحسن» إذا كان المتوسط يساوي على األقل 12من 20ويقل عن 14من 20؛\n«حسن» إذا كان المتوسط يساوي على األقل 14من 20ويقل عن 16من 20؛\n«حسن جدا» إذا كان المتوسط يساوي أو يجاوز 16من .20"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يسند إ لى وزير التربية الوطنية ووزير الصحة العمومية ،كل واحد منهما فيما يخصه،\nتنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية ويعمل به ابتداء من الدخول الجامعي -1985\n.1986\nوحرر بالرباط في 10جمادى األولى ( 1405فاتح فبراير .)1985\nاإلمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير التربية الوطنية،\nاإلمضاء :الدكتور عز الدين العراقي.\nوزير الصحة العمومية،\nاإلمضاء :الدكتور رحال الرحالي.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}