{
  "id": "ma-adala-education-7540",
  "type": "statute",
  "title": "مرسوم يحدد بموجبه نظام الدراسات والامتحانات لنيل دبلوم الدراسات العليا ودكتوراة الدولة في العلوم الإسلامية والحديث بدار الحديث الحسنية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدد طبقا لألحكام اآلتية نظام الدراسات واالمتحانات للحصول على دبلوم الدراسات العليا\nوالدكتوراة في العلوم اإلسالمية والحديث (دكتوراة الدولة) بدار الحديث الحسنية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يحضر ويسلم دبلوم الدراسات العليا والدكتوراة في العلوم اإلسالمية والحديث (دكتوراة\nالدولة) في إحدى االختصاصين التاليين:\n -1الجريدة الرسمية عدد 3795بتاريخ 5ذي القعدة 24( 1405يوليو ،)1985ص .926\n-2-\n\n علوم القرآن والحديث؛ الفقه وأصوله وأصول الدين.الباب األول :دبلوم الدراسات العليا"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يتم التسجيل لتحضير دبلوم الدراسات العليا بعد النجاح في مباراة يشارك فيها المرشحون\nالحاصلون على اإلجازة العليا في اللغة العربية أو أصول الدين أو الشريعة أو شهادة معترف\nبمعادلتها لهذه اإلجازة.\nويحدد نظام المباراة المذكورة بقرار للسلطة الحكومية المكلفة بالتعليم العالي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يشتمل دبلوم الدراسات العليا في العلوم اإلسالمية والحديث على ما يلي:\nأ) تحضير شهادة للدراسات العليا؛\nب) تحرير رسالة والدفاع عنها.\nالجزء األول :شهادة الدراسات العليا"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تستغرق مدة الدراسة لنيل شهادة الدراسات العليا سنتين على األقل وأربع سنوات على\nاألكثر.\nال يمكن الترخيص ألي أحد بتجاوز هذه المدة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تشتمل الدراسات لنيل شهادة الدراسات العليا على تكوين نظري وتطبيقي.\nتتكون األعمال التطبيقية من عروض وبحوث يعدها الطلبة تحت إشراف أساتذة المادة.\nيحصل الطلبة في الحصص التطبيقية على درجات تبلغ إلى لجان االمتحانات لتأخذها بعين\nاالعتبار عند المداوالت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تحدد المواد الدراسية لنيل شهادة الدراسات العليا في علوم القرآن والحديث ،وشهادة\nالدراسات العليا في الفقه وأصوله وأصول الدين وكذا توزيعها الزمني األسبوعي وفق الجدول\nرقم 1الملحق بهذا المرسوم.\n\n-3-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يخول للسلطة الحكومية المكلفة بالتعليم العالي صالحية تغيير أو تتميم قائمة المواد الدراسية\nوتوزيعها الزمني األسبوعي المحدد في الجدول رقم 1الملحق بهذا المرسوم.\nتحدد كذلك بقرار البرامج المفصلة لكل مادة من المواد الدراسية المنصوص عليها في نفس\nالجدول باقتراح من مدير المؤسسة ،وتراجع هذه البرامج مرة كل سنتين على األقل ،قبل بداية\nالسنة الجامعية بثالثة أشهر."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تختم كل سنة من سنتي الدراسة لنيل شهادة الدراسات العليا بامتحان سنوي.\nويكون القبول بالسنة الثانية لتحضير إحدى الشهادتين المنصوص عليهما في المادة 7أعاله\nرهينا بالنجاح في امتحان السنة األولى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتضمن كل امتحان سنوي اختبارات كتابية واختبارات شفوية وتكون االختبارات الكتابية\nسرية وتجرى قبل االختبارات الشفوية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تجرى االمتحانات السنوية لنيل شهادة الدراسات الجامعية في دورتين األولى في أوائل ماي،\nوالثانية في أوائل يونيو.\nوال يشارك في الدورة الثانية إال الذين رسبوا في الدورة األولى وشاركوا في جميع مواضيع\nاالمتحانات أو الذين تخلفوا لسبب قاهر وأدلوا بحجة قانونية يقبلها المدير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجرى امتحان شفوي واحد في نهاية السنة الجامعية ،ويشارك فيه كل الناجحين في الدورتين\nالكتابيتين األولى والثانية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدد مواد االختبارات الكتابية بالنسبة لكل سنة وكذا معامالتها ومدتها الزمنية وفق الجدول\nرقم 2الملحق بهذا المرسوم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تجرى االختبارات الشفوية في المواد التي لم تكن موضوع اختبار كتابي ،ويخصص لكل\nاختبار شفوي معامل.1 :\n\n-4-"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يخول للسلطة الحكومية المكلفة بالتعليم العالي عند الحاجة باقتراح من مدير المؤسسة\nصالحية تغيير أو تتميم قائمة االختبارات الكتابية ،ومعامالتها ومدتها الزمنية كما هي محددة في\nالملحق رقم 2من هذا المرسوم .وكذا االختبارات الكتابية ومعامالتها المنصوص عليها في المادة\n 14أعاله."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يختار مدير دار الحديث الحسنية مواضيع االختبارات الكتابية من بين ثالثة مواضيع\nيقترحها كل أستاذ في نطاق اختصاصه ،وتسلم هذه المواضيع في أظرفة مختومة.\nيقدم للمرشح لالختبارات الكتابية بالنسبة لكل مادة موضوعان يختار أحدهما ويعتبر\nالتصحيح المزدوج إجباريا بالنسبة لكل مادة من مواد االختبارات الكتابية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يقيم كل اختبار كتابي أو شفوي بدرجات من 0إلى ،20وتعتبر اقصائية كل درجة تقل عن\n 5من 20في أي مادة من مواد االمتحان .وال يعطى في االختبار الكتابي والشفوي جزء من\nدرجة ،وإنما تعطى الدرجة كاملة.\nال يقبل الجتياز االمتحان الشفوي إال من حصل على األقل على معدل 12من 20في\nمجموع االختبارات الكتابية بدون درجة اقصائية.\nولنجاح الطالب نهائيا يجب أن يحصل على معدل 12من 20في مجموع االختبارات\nالكتابية والشفوية بدون درجة اقصائية.\nوكل مرشح يتغيب في مادة من مواد االختبارات الكتابية أو الشفوية يعتبر راسبا أيا كان\nمجموع الدرجات التي حصل عليها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تتألف لجنة االمتحانات الكتابية والشفوية من أعضاء يختارهم المدير من بين هيئة التدريس\nبالمؤسسة ،أو من بين أساتذة جامعيين إن اقتضى الحال ،ويرأسها المدير أو ممثله ،ويشرف على\nنظام االمتحان ويعين المراقبين ويتخذ التدابير الالزمة لمنع الغش وضبطه والعقاب عليه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يعلن النجاح في االختبارات الكتابية أو النجاح النهائي أو الرسوب بعد مداولة لجنة\nاالمتحانات ،وال يقبل أي طعن في قرارات لجنة االمتحانات.\n\n-5-"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "وبناء على المعدل العام المحصل عليه في سنتي الدراسة تسلم شهادة الدراسات العليا بإحدى\nالميزات اآلتية:\nمستحسن :إذا حصل المرشح على معدل يساوي على األقل 12من 20ويقل عن 14من 20؛\nحسن\n\n :إذا حصل المرشح على معدل يساوي على األقل 14من 20ويقل عن 16من 20؛\n\nحسن جدا :إذا حصل المرشح على معدل يساوي على األقل 16من .20\nالجزء الثاني :الرسالة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يقبل للتسجيل قصد تحضير رسالة نيل دبلوم الدراسات العليا المرشحون الحاصلون على\nإحدى الشهادتين للدراسات العليا المنصوص عليهما في المادة 7أعاله."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يتم تأطير كل مرشح من طرف مدير للبحث يختار من بين أساتذة التعليم العالي واألساتذة\nالمحاضرين بدار الحديث الحسنية ،ويمكن كذلك تعيين مدير للبحث من بين أساتذة التعليم العالي\nواألساتذة المحاضرين من غير أساتذة المؤسسة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يختار المرشح موضوع الرسالة باتفاق مع مدير البحث المنصوص عليه في المادة 22\nأعاله بعد موافقة مدير دار الحديث الحسنية ،ويجب أن يكون موضوع الرسالة وثيق الصلة بمواد\nالدراسة المقررة في االختصاص ،ويسجل الموضوع المختار في سجل خاص بموضوع الرسائل."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يسلم دبلوم الدراسات العليا في العلوم اإلسالمية والحديث على إثر تقديم رسالة تتعلق بالعمل\nالذي أنجزه المرشح."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يمنح اإلذن بتقديم الرسالة من طرف مدير دار الحديث الحسنية وفق الشروط اآلتية:\nيقدم مدير البحث المشرف تقريرا عن أعمال المرشح إلى مدير دار الحديث الحسنية بمجرد\nانتهاء إعداد الرسالة؛\nإذا كان التقرير لفائدة المرشح يأذن له المدير بطبع رسالته وتقديمها في خمس نسخ على\nاألقل.\n\n-6-"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "ال يمكن تقديم الرسالة إال بعد مرور سنتين من البحث على األقل على نيل شهادة الدراسات\nالعليا ومضي ثالثة أشهر على األقل على إيداع مطبوع الرسالة لدى إدارة المؤسسة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تقدم الرسالة أمام لجنة يعين أعضاءها ورئيسها مدير دار الحديث الحسنية وتضم ثالثة\nأعضاء على األقل من أساتذة التعليم العالي أو األساتذة المحاضرين ويكون من بينهم وجوبا مدير\nالبحث.\nويمكن لمدير المؤسسة أن يضيف إليهم بعض الشخصيات العلمية من ذوي االختصاص."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تقدم الرسالة في جلسة علنية ويشمل التقديم عرضا شفويا يقوم به المرشح ومناقشة مع\nأعضاء اللجنة وبعد المناقشة تجرى المداولة بين أعضاء اللجنة لتقييم النتيجة.\nال تعلن النتيجة إال بعد تسجيلها في محضر وإمضائه من طرف أعضاء اللجنة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يجوز للمرشح المؤجل أن يقدم رسالته من جديد طبق الشروط المقررة في المواد السابقة\nوذلك بعد إعادة النظر فيها في مدة ال تقل عن ستة أشهر."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تمنح لجنة المناقشة دبلوم الدراسات العليا بإحدى الميزات اآلتية :مستحسن -حسن -حسن\nجدا.\nالباب الثاني :دكتوراة الدولة"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الثاني :دكتوراة الدولة",
      "section": "31",
      "title": "المادة 31",
      "content": "يجب على المرشحين للدكتوراة في العلوم اإلسالمية والحديث (دكتوراة الدولة) أن يكونوا\nوقت تسجيلهم حاصلين على دبلوم الدراسات العليا أو على دبلوم يعادله."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الثاني :دكتوراة الدولة",
      "section": "32",
      "title": "المادة 32",
      "content": "يجب أن تتعلق األطروحة بموضوع له صلة بتخصص الطالب ولم يسبق عالجه.\nيختار المرشح موضوع األطروحة باتفاق مع مدير البحث وبعد موافقة مدير المؤسسة وال\nيمكن أن تناقش األطروحة إال بعد مرور ثالث سنوات من البحث على األقل من تاريخ تسجيل\nالموضوع.\n\n-7-"
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الثاني :دكتوراة الدولة",
      "section": "33",
      "title": "المادة 33",
      "content": "يعين مدير المؤسسة لجنة من ثالثة أساتذة للتعليم العالي على األقل يكون من بينهم المشرف\nيكلفون بفحص األطروحة وتقرير ما إذا كانت في مستوى التقديم للمناقشة ،فإذا قررت اللجنة عدم\nصالحيته ا للتقديم فللمدير أن يرفض األطروحة نهائيا أو أن يدعو الطالب لتقديمها من جديد بعد\nإدخال التعديالت الالزمة عليها ،وإذا قررت صالحيتها يأذن المدير للطالب بطبع أطروحته .وتقدم\nفي خمس نسخ على األقل."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الثاني :دكتوراة الدولة",
      "section": "34",
      "title": "المادة 34",
      "content": "يدافع الطالب عن أطروحته أمام لجنة يعينها المدير تتألف من أربعة أعضاء على األقل من\nأساتذة التعليم العالي يرأسها أحدهم ويشمل الدفاع عرضا يقدمه المرشح حول أطروحته تليه\nمناقشة مع أعضاء اللجنة."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الثاني :دكتوراة الدولة",
      "section": "35",
      "title": "المادة 35",
      "content": "يصرح بالنجاح بعد مداولة اللجنة وتسجيل النتيجة في محضر يذيل بإمضاءات أعضائها،\nويعلن القبول مقرونا بإحدى الميزات المنصوص عليها في المادة .30"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الثاني :دكتوراة الدولة",
      "section": "36",
      "title": "المادة 36",
      "content": "ال يقبل أي طعن في قرارات لجنة المناقشة.\nالباب الثالث :أحكام متنوعة"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الثالث :أحكام متنوعة",
      "section": "37",
      "title": "المادة 37",
      "content": "تعتبر صحيحة كل االمتحانات التي أجريت بدار الحديث الحسنية وكذا الشهادات التي سلمتها\nهذه المؤسسة والمقررات التي اتخذت بشأن رسائل نيل دبلوم الدراسات العليا في العلوم اإلسالمية\nوالحديث وأطروحات دكتوراة الدولة في العلوم اإلسالمية والحديث قبل تاريخ نشر هذا المرسوم."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الثالث :أحكام متنوعة",
      "section": "38",
      "title": "المادة 38",
      "content": "يسند إلى وزير التربية الوطنية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 30من شوال 19( 1405يوليو .)1985\nاإلمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير التربية الوطنية،\nاإلمضاء :الدكتور عز الدين العراقي.\n\n-8-\n\n-9-\n\n-10-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}