{
  "id": "ma-adala-education-7746",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يتعلق بالنظام الأساسي للتعليم الحر للفنون",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "إن مقتضيات الظهير الشريف رقم 1.59.049الصادر في 24ذي القعدة ( 1378فاتح يونيه\n )1959بمثابة النظام األساسي للتعليم الحر تطبق على المؤسسات الحرة التي تلقن تعليما يتعلق\nبمختلف الشعب الفنية اآلتي ذكرها على أن تراعي في ذلك المقتضيات الخصوصية المنصوص\nعليها في الفصول اآلتية:\n الفنون التشكيلية والفنون المطبقة؛ الهندسة المعمارية؛ الموسيقى وفنون الرقص؛ الفن المسرحي؛ الفنون التقليدية.الفصل 2\nيزاول الوزير المكلف بالشؤون الثقافية إزاء مؤسسات التعليم الحر للفنون االختصاصات\nوالسلطات المخولة لوزير التعليم االبتدائي والثانوي في ميدان التعليم الحر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يمكن ألي كان أن يمارس مهام مدير بمدرسة حرة لتعليم الفنون إال إذا توفرت فيه الشروط\nالتالية:\n -1أن يكون ذا جنسية مغربية؛\n -2أن يكون بالغا من العمر خمسا وعشرين سنة على األقل؛\n -3أن يكون محصال على إحدى الشهادات التي تحدد الئحتها بقرار للوزير المكلف بالشؤون\n -1الجريدة الرسمية عدد 3387بتاريخ 14شوال 28( 1397شتنبر ،)1977ص .2700\n-2-\n\nالثقافية؛\n -4أن ال يكون وقع التصريح بعدم أهليته إلدارة مؤسسة مدرسية لسبب من األسباب\nالمنصوص عليها في الفصل 21من الظهير الشريف رقم 1.59.049المشار إليه أعاله\nالمؤرخ في 24ذي القعدة ( 1378فاتح يونيه .)1959"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يمكن ألي كان أن يقبل للقيام بالتدريس أو ممارسة مهام حارس في مؤسسة حرة لتعليم\nالفنون إال إذا توفرت فيه الشروط اآلتية:\n -1أن يكون ذا جنسية مغربية؛\n -2أن يكون بالغا من العمر ثمانية عشر عاما على األقل؛\n -3أن يكون محصال على احدى الشهادات المحددة الئحتها بقرار للوزير المكلف بالشؤون\nالثقافية أو كان قد نجح في مباراة تنظمها السلطة المذكورة لهذا الغرض:\n -4أن ال يكون وقع التصريح بعدم أهليته للتدريس في مؤسسة مدرسية لسبب من األسباب\nالمنصوص عليها في الفصل 21من الظهير الشريف رقم 1.59.049المشار إليه أعاله\nالمؤرخ في 24ذي القعدة ( 1378فاتح يونيه .)1959\nوبصفة استثنائية وانتقالية وإلى غ اية تاريخ يحدد بمرسوم يصدر باقتراح من وزير الدولة\nالمكلف بالشؤون الثقافية فإ ن الشروط المتعلقة بالشهادات المنصوص عليها في هذا الفصل ال\nيتعرض بها على الصناع الممكن تكليفهم بتعليم في المدارس الحرة للفنون التقليدية ،غير أنه يتعين\nعليهم أن يبرهنوا عن المؤهالت المهنية التي تعتبر كافية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "إ ن مديري المدارس الحرة لتعليم الفنون المزاولة نشاطها بانتظام قبل تاريخ نشر ظهيرنا\nالشريف هذا المعتبر بمثابة قانون الذين يتوفرون على معلومات كافية لمزاولة التعليم فيها يمكن\nأن يرخص لهم بصفة استثنائية في مواصلة القيام بإدارتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "إن األشخاص البالغين من العمر 21سنة على األقل الذين زاولوا قبل نشر ظهيرنا الشريف\nهذا مهام التعليم بمدرسة حرة لتعليم الفنون طيلة سنتين متواليتين دون التوفر على الشهادات\nالمطلوبة بموجب القرار الوزاري المشار إليه في المقطع الثالث من الفصل الرابع أعاله يحتفظون\nبالحق في مزاولة مهامهم .غير أنه يتحتم عليهم النجاح خالل السنوات الخمس الموالية لتاريخ\nنشر ظهيرنا الشريف هذا في امتحان لألهلية تحدد اختباراته وبرنامجه بموجب قرار للوزير\nالمكلف بالشؤون الثقافية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "إ ن رؤساء المؤسسات الحرة لتعليم الفنون المفتوحة قبل تاريخ نشر ظهيرنا الشريف هذا\nيجب أن يمتثلوا للمقتضيات أعاله في ظرف األشهر الثالثة الموالية للتاريخ المذكور.\n-3-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ينشر بالجريدة الرسمية ظهيرنا الشريف هذا المعتبر بمثابة قانون.\nوحرر بالرباط في 5شوال 19( 1397شتنبر .)1977\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}