{
  "id": "ma-adala-education-7825",
  "type": "statute",
  "title": "ظهير شريف يتضمن الأمر بتنفيذ القانون رقم 11.80 المتعلق بالمدرسة الوطنية للصناعة المعدنية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تتولى المدرسة الوطنية للصناعة المعدنية تلقين تعليم عال علمي وتقني في التخصصات\nاآلتية:\n استغالل المناجم ورفع قيمة المعادن؛علوم األرض؛ علوم المواد؛ هندسة األساليب الصناعية؛ االلكتروميكانيك؛ االلكترونيك واألوتوماتية؛ االعالميات.وتقوم المدرسة بإعداد تالميذها لتحضير الشهادات الوطنية التي تسلمها وهي:\n شهادة مهندسي الدولة؛ شهادة االعداد للبحث؛ دكتوراة الدولة في العلوم التطبيقية.ويحدد بنص تنظيمي نظام الدراسات واالمتحانات بالمدرسة.\nويناط بالمدرسة ،زيادة على المهام المسندة إليها بموجب األحكام الواردة أعاله،\nالمساهمة:\n في البحوث المتعلقة بالتخصصات المنصوص عليها في الفقرة األولى من هذا الفصل،وذلك بالتعاون مع الهيئات الوطنية والدولية التي يعنيها األمر؛\n في التأهيل المستمر لألطر العليا العاملة في األجهزة العامة والخاصة المعنية. - 2تم نسخ أحكام الفصل 2بمقتضى الظهير الشريف رقم 1.90.90الصادر في 22من ربيع األول 1414\n( 10سبتمبر )1993بتنفيذ القانون رقم ،40.87الجريدة الرسمية عدد 4227بتاريخ 18جمادى األولى 1414\n( 3نوفمبر ،)1993ص .2168\n\n-4-\n\nويجوز لها أن تقوم لحساب االدارات والهيآت العامة واألفراد بدراسات وبحوث يكون\nلها ارتباط بالتخصصات المشار إليها أعاله.\n\nالجزء الثاني :التنظيم االداري"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يدير المدرسة مجلس ادارى يمكن ان يشمل ،عالوة على ممثلى الدولة وغيرها من\nاالشخاص المعنويين الجارية عليهم احكام القانون العام ،ممثلين لقطاعى المعادن والطاقة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتمتع المجلس االدارى بجميع السلطات والصالحيات الالزمة الدارة المدرسة.\nوتكون مداوالته صحيحة اذا حضرها على االقل نصف اعضائه او من يمثلهم.\nوتتخذ المقررات بأغلبية االصوات ،واذا تساوت رجح الجانب الذى ينتمى اليه الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يساعد المجلس االداري مجلس تحسينی مهمته ابداء الرأى بشأن التعليم الذى تلقنه\nالمدرسة وفيما يتعلق بتنمية نشاطات هذه المؤسسة بوجه عام."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يدير شؤون المدرسة مدير يتمتع بجميع السلطات والصالحيات الالزمة للقيام بذلك.\nويعتبر مسؤوال عن االنضباط داخل المؤسسة ويراقب الدراسات النظرية والتطبيقية.\nويعد في آخر كل سنة تقريرا عن تدبير شؤون المدرسة ومشروع برنامج العمل للسنة\nالمقبلة ويعرض ذلك على المجلس االداري."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ويساعد مدير المدرسة:\n كاتب عام يجوز لمدير المدرسة أن يفوض إليه بعض صالحياته وسلطاته االدارية؛ مدير دراسات يتكلف بالنشاطات البيداغوجية للمدرسة؛ - 3تم نسخ أحكام الفصل 7بمقتضى الظهير الشريف رقم 1.90.90السالف الذكر.\n-5-\n\n مدير للبحث يضطلع بنشاطات المدرسة الراجعة للبحث العلمي والتقني.الفصل الثامن\nيعهد الى مجلس داخلى بابداء الرأى في القضايا المتعلقة بتنظيم الدراسة ويسند اليه كذلك\nوضع نظام المدرسة الداخلى وعرضه على المجلس االدارى قصد الموافقة عليه.\nويبت المجلس الداخلى فى القضايا التأديبية المتعلقة بالطلبة.\n\nالجزء الثالث :التنظيم المالي"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تشمل ميزانية المدرسة:\nأ) في الموارد:\n منح الدولة؛ المحاصيل المؤداة عن الخدمات التي تقدمها المدرسة؛ المحاصيل واالرباح الناتجة عن ممتلكاتها؛ السلفات الواجب ارجاعها التي تقدمها الخزينة او الهيئات العامة او الخاصةوكذلك االقتراضات المأذون فيها وفقا للنصوص التنظيمية الجاري بها العمل؛\n الهبات والوصايا والمحاصيل المختلفة؛ كل موارد اخرى يمكن ان تخصص للمدرسة في المستقبل والسيما شبه الجبائيةمنها.\nب) فى النفقات:\n مصاريف تسيير المدرسة وتجهيزها؛ ارجاع السلفات والقروض؛ كل نفقات اخرى يمكن ان تفرض على المؤسسة.الفصل العاشر\nتنجز المدرسة عمليات قبض مواردها واداء نفقاتها وفقا لقواعد المحاسبة العامة.\n\n-6-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "فيما يتعلق بصفقات الدراسات واالشغال والتوريدات والنقل وغير ذلك من العقود\nواالتفاقيات المبرمة باسم الدولة قبل تاريخ نشر هذا القانون وغير المسواة تسوية نهائية فى\nالتاريخ المذكور تحل المؤسسة الجديدة بقوة القانون ،فى حالة ما اذا نقلت اليها الدولة ما ذكر،\nمحل االدارات االطراف فى العقود والصفقات واالتفاقيات المذكورة.\nوتكون عمليات النقل المشار اليها محل اتفاقات بين الدولة ومدير المدرسة الوطنية\nللصناعة المعدنية.\nويصير مدير المدرسة والعون المحاسب بها ،االول آمرا باالداء فيما يتعلق بالصفقات\nالمذكورة ،والثانى محاسبا مكلفا باالداء فيما يرجع الى التسويات الخاصة بها.\nويجب على اآلمرين باالداء الرئيسيين والثانويين ،الذين كانت لهم قبل تاريخ نشر هذا\nالقانون صالحية االمر بأداء النفقات المتعلقة بالصفقات المذكورة ،ان يبلغوا صاحب الصفقة\nوغيره ممن يعنيهم االمر التغيير الطارئ على شخص اآلمر باالداء ،ويتم التبليغ بواسطة\nرسالة مضمونة مع اشعار بالتسلم."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}