{
  "id": "ma-adala-education-7832",
  "type": "statute",
  "title": "مرسوم يتعلق بإحداث وتنظيم المعهد العالي للدراسات البحرية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "منه؛\nوبناء على المرسوم الملكي رقم 1.67الصادر في 20من ذي القعدة 1386\n( 2مارس )1967بتحديد مقادير التعويض عن ساعات الدروس الممنوح لرجال التعليم\nبمؤسسات تكوين االطر كما وقع تغييره او تتميمه؛\nوبعد دراسة المشروع في المجلس الوزاري المنعقد في 16من ربيع االول 1402\n( 12يناير ،)1982\nيرسم ما يلى:\n\n -1الجريدة الرسمية عدد 3629بتاريخ 24رجب 19( 1402مايو ،)1982ص .590\n-2-\n\nالباب األول :أحكام عامة"
    },
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدث في حظيرة وزارة الصيد البحرى والمالحة التجارية معهد عال للدراسات البحرية\nيكون مقره بالدار البيضاء."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يكون المعهد العالى للدراسات البحرية مصلحة تسير بصفة مستقلة حسب مدلول الفصل\n 65من المرسوم الملكي رقم 330.66المشار إليه أعاله الصادر في 10محرم 1387\n( 21ابريل .)1967"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "يتناول التعليم الملقن في هذا الصدد التقنيات المتعلقة بادارة الشؤون البحرية والمالحة\nالبحرية واقتصاد الصيد البحري والنقل البحرى.\nويشتمل هذا التعليم على جذع مشترك للتكوين العام وعلى دروس نظرية تخصصية\nوتكوين تقني متخصص في شكل محاضرات واشغال تطبيقية وتداريب.\nكما يشتمل على تداريب للتكوين على متن سفن مدرسية وسفن للتجارة والصيد البحرى.\n\n-3-\n\nالباب الثاني :ادارة المعهد"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :ادارة المعهد",
      "section": "5",
      "title": "المادة 5",
      "content": "يسير المعهد مدير يعين وفقا للنصوص التنظيمية المعمول بها."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :ادارة المعهد",
      "section": "6",
      "title": "المادة 6",
      "content": "يتولى المدير تدبير شؤون مجموع المصالح والموظفين الموضوعين تحت سلطته،\nويكون مسؤوال عن النظام واالنضباط في مؤسسته كما يتولى مراقبة التعليمين النظري\nوالتطبيقي."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :ادارة المعهد",
      "section": "7",
      "title": "المادة 7",
      "content": "يتألف موظفو المعهد عالوة على المدير من:\nمدير للدروس؛\nكاتب عام؛\nمدرسين؛\nموظفين اداريين واعوان للخدمة."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :ادارة المعهد",
      "section": "8",
      "title": "المادة 8",
      "content": "يتألف المدرسون بالمعهد من:\n -1رجال تعليم باحثين بمؤسسات تكوين االطر العليا يعينون طبقا للمرسوم رقم\n 2.75.670المشار اليه أعاله الصادر في 11من شوال 17( 1395اکتوبر )1975؛\n -2موظفين يطبق عليهم النظام االساسي الخاص بوزارة الصيد البحرى والمالحة\nالتجارية أو أى شخص آخر يختار نظرا لكفايته."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :ادارة المعهد",
      "section": "9",
      "title": "المادة 9",
      "content": "يشتمل المعهد على مجلس الستكمال الخبرة ومجلس داخلي.\n\n-4-"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :ادارة المعهد",
      "section": "10",
      "title": "المادة 10",
      "content": "يتألف مجلس استكمال الخبرة من:\n وزير الصيد البحرى والمالحة التجارية او ممثله ،رئيسا؛\n وزير المالية او ممثله؛\n السلطة الحكومية المكلفة بتكوين االطر او ممثلها؛\n وزير التربية الوطنية او ممثله؛\n السلطة الحكومية المكلفة بالشؤون االدارية او ممثلها؛\n وزير التجهيز او ممثله؛\n وزير النقل او ممثله؛\n وزير البريد والمواصالت او ممثله؛\n مفتش البحرية الملكية او ممثله؛\n مدير المكتب الوطني للصيد البحرى؛\n رئيس اللجنة المركزية لمجهزى السفن؛\n مدير المعهد؛\n مدير الدروس بالمعهد؛\n ممثلين اثنين لقدماء تالميذ المعهد يعينهما وزير الصيد البحرى والمالحة التجارية.\nويمكن ان يضيف مجلس استكمال الخبرة اليه أعضاء آخرين يختارون نظرا لكفايتهم\nالعلمية او المهنية والسيما من بين ممثلي مجهزى السفن للتجارة والصيد البحرى."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :ادارة المعهد",
      "section": "11",
      "title": "المادة 11",
      "content": "يستشار مجلس استكمال الخبرة في جميع المسائل التي تهم المؤسسة والسيما تنظيم\nالدروس وبرامج التعليم وبوجه عام في سير المعهد وتنمية نشاطه.\nويجتمع المجلس باستدعاء من رئيسه مرة واحدة على االقل في السنة وكلما دعت\nالضرورة إلى ذلك.\n\n-5-"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :ادارة المعهد",
      "section": "12",
      "title": "المادة 12",
      "content": "يتألف المجلس الداخلي من:\nمدير المعهد ،رئيسا؛\nمدير الدروس؛\nاالساتذة المسؤولين عن الشعب التقنية؛\nثالثة ممثلين للمدرسين يعينهم وزير الصيد البحرى والمالحة التجارية."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني :ادارة المعهد",
      "section": "13",
      "title": "المادة 13",
      "content": "يضع المجلس الداخلي النظام الداخلى الذى يعرض على مجلس استكمال الخبرة البداء\nرأيه فيه وعلى وزير الصيد البحرى والمالحة التجارية للموافقة عليه.\nويجتمع المجلس الداخلي في شكل مجلس تأديبي كلما دعت الظروف الى ذلك.\nويبدي رأيه في المسائل المتعلقة بالتنظيم التربوى وجميع المشاكل التي تهم المعهد او\nالتي يعرضها عليه رئيسه.\n\nالباب الثالث :تنظيم الدروس واختتامها"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :تنظيم الدروس واختتامها",
      "section": "14",
      "title": "المادة 14",
      "content": "ينظم التعليم الملقن بالمعهد العالى للدراسات البحرية في ثالثة أطوار تطابق المستويات\nالتالية:\n طور عال لتكوين المتصرفين في الشؤون البحرية وربابنة أعالى البحار والضباط\nاآلالتيين من الطبقة األولى؛\n طور عادى لتكوين الربابنة والضباط اآلالتيين من الطبقة الثانية في البحرية التجارية\nوالضباط في االليكترونيك الالسلكي وربابنة الصيد البحرى؛\n أطوار قصيرة االمد الستكمال خبرة اطر واعوان القطاع البحرى.\n\n-6-\n\nالطور العالى"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :تنظيم الدروس واختتامها",
      "section": "15",
      "title": "المادة 15",
      "content": "يشتمل الطور العالى على ثالثة فروع يباشر فيها التحضير لنيل الشهادات التالية:\nأ) فرع المتصرفين في الشؤون البحرية:\nشهادة متصرف في الشؤون البحرية.\nب) فرع ربابنة اعالى البحار:\nشهادة مالزم اعالى البحار؛\nشهادة ربان أعالى البحار.\nج) فرع الضباط اآلالتيين من الطبقة األولى:\nفي البحرية التجارية:\nشهادة مالزم آالتي من الطبقة االولى في البحرية التجارية؛\nشهادة ضابط آالتي من الطبقة االولى في البحرية التجارية."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :تنظيم الدروس واختتامها",
      "section": "16",
      "title": "المادة 16",
      "content": "تستغرق مدة الدروس في فرع المتصرفين في الشؤون البحرية 24شهرا تسلم على اثرها\nبعد اجتياز امتحان شهادة متصرف في الشؤون البحرية."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :تنظيم الدروس واختتامها",
      "section": "17",
      "title": "المادة 17",
      "content": "يتم القبول في السنة األولى بفرع المتصرفين في الشؤون البحرية على اثر مباراة يشارك\nفيها مفتشو البحرية التجارية والصيد البحرى الذين قضوا في الخدمة ما ال يقل عن أربع\nسنوات ،ثالث منها بصفة مرسمين في الدرجة المذكورة."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :تنظيم الدروس واختتامها",
      "section": "18",
      "title": "المادة 18",
      "content": "تستغرق مدة التكوين في فرع ربابنة اعالى البحار والضباط اآلالتيين من الطبقة األولى\nس ت سنوات منها اربع سنوات في الدروس النظرية والتطبيقية بالمعهد العالى للدراسات\nالبحرية و 24شهرا في المالحة بصفة تلميذ ضابط.\n\n-7-"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :تنظيم الدروس واختتامها",
      "section": "19",
      "title": "المادة 19",
      "content": "يتم القبول في السنة األولى بفرع ربابنة أعالى البحار او فرع الضباط اآلالتيين من الطبقة\nاألولى على اثر مباراة يشارك فيها المترشحون حملة شهادة الباكلوريا (شعب الرياضيات\nوالرياضيات والتقنية والعلوم التجريبية) او شهادات تعادلها.\nويمكن ان يقبل كذلك على اثر مباراة في السنة الثالثة للدروس النظرية والتطبيقية بفرع\nربابنة أعالى البحار أو فرع الضباط اآلالتيين من الطبقة األولى المترشحون حملة احدى\nشهادات ربان أو ضابط آالتى من الطبقة الثانية في البحرية التجارية او ضابط في االليكترونيك\nالالسلكي بشرط أن يكونوا قضوا 24شهرا في المالحة الفعلية بصفة ضباط.\nوتسلم شهادة مالزم أعالى البحار وشهادة مالزم آالتي من الطبقة األولى على اثر امتحان\nفي نهاية السنة الثالثة للدروس النظرية والتطبيقية.\nوتسلم شهادة ربان أعالى البحار وشهادة ضابط آالتي من الطبقة األولى على اثر امتحان\nيجرى عند انتهاء السنة السادسة من التكوين إلى المالزمين في مالحة أعالى البحار والمالزمين\nاآلالتيين من الطبقة االولى المشار اليهم في الفقرة السابقة بشرط ان يكونوا قد قضوا 24شهرا\nفي المالحة ونجحوا في امتحان التخرج من السنة السادسة للدروس النظرية والتطبيقية.\n\nالطور العادي"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يشتمل الطور العادى على اربعة فروع يباشر فيها التحضير لنيل الشهادات التالية:\nأ) فرع الربابنة من الطبقة الثانية:\nفي البحرية التجارية:\nشهادة مالزم من الطبقة الثانية في البحرية التجارية؛\nشهادة ربان من الطبقة الثانية في البحرية التجارية.\nب) فرع الضباط اآلالتيين من الطبقة الثانية:\nفي البحرية التجارية:\nشهادة مالزم آالتي من الطبقة الثانية في البحرية التجارية؛\nشهادة ضابط آالتي من الطبقة الثانية في البحرية التجارية\nج) فرع الضباط في االليكترونيك الالسلكي بالبحرية التجارية:\nشهادة مالزم في االليكترونيك الالسلكي بالبحرية التجارية؛\n-8-\n\nشهادة ضابط في االليكترونيك الالسلكى بالبحرية التجارية.\nد) فرع ربابنة الصيد البحرى:\nشهادة مالزم في الصيد البحرى؛\nشهادة ربان في الصيد البحرى."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تحدد مدة التكوين في الفروع المشار اليها بالفصل 20بخمس سنوات منها ثالث سنوات\nتخصص للدروس النظرية والتطبيقية بالمعهد العالى للدراسات البحرية و 24شهرا للمالحة\nبصفة تلميذ ضابط."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يتم القبول في السنة األولى من الفروع المشار اليها في الفصل 20بناء على الشهادات\nمن بين المترشحين حملة شهادة الباكلوريا في شعب الرياضيات والرياضيات والتقنية والعلوم\nالتجريبية أو شهادة تعادلها.\nويمكن ان يقبل كذلك على اثر مباراة في السنة الثانية للدروس النظرية والتطبيقية في\nفرع الربابنة أو فرع الضباط اآلالتيين من الطبقة الثانية أو فرع ربابنة الصيد البحرى\nالمترشحون حملة شهادة ربان أو شهادة ضابط آالتى من الطبقة الثالثة في البحرية التجارية\nأو شهادة قائد مركب للصيد في أعالى البحار بشرط أن يكونوا قد قضوا 24شهرا في المالحة\nالفعلية بصفة ضابط."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تسلم شهادة مالزم من الطبقة الثانية وشهادة مالزم آالتي من الطبقة الثانية وشهادة مالزم\nفي االليكترونيك الالسلكي وشهادة مالزم في الصيد البحرى على اثر امتحان يجرى في نهاية\nالسنة الثانية للدروس النظرية والتطبيقية.\nوتسلم شهادة ربان من الطبقة الثانية وشهادة ضابط آالتي من الطبقة الثانية وشهادة ضابط\nفي االليكترونيك الالسلكي وشهادة ربان في الصيد البحرى على اثر امتحان يجرى في نهاية\nالسنة الخامسة من التكوين الى المالزمين المشار اليهم في الفقرة السابقة بشرط ان يكونوا قد\nقضوا 24شهرا في المالحة ونجحوا في امتحان التخرج من السنة الخامسة للدروس النظرية\nوالتطبيقية.\n\n-9-\n\nطور استكمال الخبرة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تهدف اطوار استكمال الخبرة التي تتاح المشاركة فيها الطر وأعوان القطاع البحرى الى\nتجديد المعلومات المرتبطة بتطور التقنيات المطبقة في المجال البحري.\nويحدد تنظيم أطوار استكمال الخبرة وشروط المشاركة فيها بمقرر لوزير الصيد البحرى\nوالمالحة التجارية.\n\nأحكام انتقالية"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يقوم المعهد العالى للدراسات البحرية خالل فترة ثالث سنوات تبتدئ من تاريخ نشر هذا\nالمرسوم ،عالوة على المهام المسندة اليه ،بالتكوين في الفروع التي يباشر فيها التحضير لنيل\nالشهادات التالية:\nأ) فرع الربابنة من الطبقة الثالثة:\nفي البحرية التجارية:\nشهادة رئيس فرقة النوبة (شعبة سطح السفن)؛\nشهادة ربان من الطبقة الثالثة في البحرية التجارية.\nب) فرع الضباط اآلالتيين من الطبقة الثالثة:\nفي البحرية التجارية:\nشهادة آالتي رئيس فرقة النوبة؛\nشهادة ضابط آالتي من الطبقة الثالثة في البحرية التجارية.\nج) فرع قواد مراكب الصيد البحرى:\nشهادة رئيس فرقة النوبة للصيد في أعالى البحار؛\nشهادة قائد مركب للصيد في أعالي البحار.\n\n-10-"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تحدد مدة التكوين بالفروع المشار اليها في الفصل 25بأربع سنوات تخصص منها سنتان\nللدروس النظرية والتطبيقية بالمعهد العالي للدراسات البحرية ،و 24شهرا للمالحة بصفة تلميذ\nرئيس فرقة النوبة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يتم القبول في السنة االولى من الفروع المشار اليها في الفصل :25\nعلى اثر امتحان مهنى يشارك فيه المترشحون الحاصلون على اعدادية قائد مركب\nللبحرية التجارية أو اعدادية قائد مركب للصيد الساحلي أو اعدادية آالتي عملي؛\nعلى اثر مباراة يشارك فيها المترشحون الذين تابعوا الدراسة العامة الى غاية السنة\nالسادسة من الطور الثانوى على االقل."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تسلم شهادة رئيس فرقة النوبة بشعبة سطح السفن وشهادة آالتى رئيس فرقة النوبة وشهادة\nرئيس فرقة النوبة في الصيد البحرى على اثر امتحان يجرى في نهاية السنة األولى للدروس\nالنظرية والتطبيقية.\nوتسلم شهادة ربان من الطبقة الثالثة وشهادة ضابط آالتي من الطبقة الثالثة وشهادة قائد\nمركب للصيد في أعالى البحار ،على اثر امتحان يجرى في نهاية السنة الرابعة من التكوين،\nالى رؤساء فرق النوبة المشار اليهم في الفقرة السابقة بشرط أن يكونوا قد قضوا 24شهرا في\nالمالحة ونجحوا في امتحان التخرج من السنة الرابعة للدروس النظرية والتطبيقية.\n\nأحكام مشتركة"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يعفى المترشحون المقبولون في الطور العالى ،عمال بأحكام | الفصلين 19و 22أعاله،\nمن أن يقضوا في هذا الطور فترة المالحة التي قضوها بصفة تالميذ ضباط في طورهم\nاالصلي.\nغير انه يجب ان يكون المترشحون المذكورون قد قضوا في تاريخ المباراة مدة ال تقل\nعن 24شهرا في المالحة الفعلية بصفة ضباط بعد الحصول على شهادة مالزم.\n\n-11-"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تحدد كيفية تنظيم المباريات واالمتحانات وشروط تسليم شهادات المعهد بقرار لوزير\nالصيد البحرى والمالحة التجارية.\n\nالباب الرابع :أحكام مختلفة"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الرابع :أحكام مختلفة",
      "section": "31",
      "title": "المادة 31",
      "content": "يمكن ان يقبل في المعهد بالشروط المطبقة على الطلبة المغاربة وفي حدود المقاعد\nالمتوفرة ،المترشحون االجانب الذين تقترحهم حكوماتهم وتقبلهم الحكومة المغربية."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الرابع :أحكام مختلفة",
      "section": "32",
      "title": "المادة 32",
      "content": "نظام المعهد العالى للدراسات البحرية نظام داخلي ما عدا في حالة اعفاء يمنحه المدير."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الرابع :أحكام مختلفة",
      "section": "33",
      "title": "المادة 33",
      "content": "يمكن ان يخول التالميذ منحا دراسية وفق الشروط المقررة في النصوص التنظيمية\nالمعمول بها."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الرابع :أحكام مختلفة",
      "section": "34",
      "title": "المادة 34",
      "content": "يساهم التالميذ الداخليون في مصاريف الداخلية ،ويحدد مقدار المساهمة بمقرر لوزير\nالصيد البحرى والمالحة التجارية."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الرابع :أحكام مختلفة",
      "section": "35",
      "title": "المادة 35",
      "content": "تجرى احكام هذا المرسوم على الطلبة الذين تم قبولهم في اطوار التكوين بالمعهد العالى\nللدراسات البحرية بعد فاتح اکتوبر ،1976وال يمكن االحتجاج بها على االفواج السابقة لهذا\nالتاريخ."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الرابع :أحكام مختلفة",
      "section": "36",
      "title": "المادة 36",
      "content": "يسند إلى وزير الصيد البحرى والمالحة التجارية ووزير التربية الوطنية والسلطة\nالحكومية المكلفة بالشؤون االدارية ووزير المالية كل واحد منهم فيما يخصه تنفيذ هذا المرسوم\nالذي يعمل به ابتداء من تاريخ نشره بالجريدة الرسمية.\n\n-12-"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الرابع :أحكام مختلفة",
      "section": "37",
      "title": "المادة 37",
      "content": "ينسخ ابتداء من التاريخ المذكور المرسوم رقم 2.57.1376الصادر في\nفاتح جمادى اآلخرة 24( 1377دجنبر )1957باحداث مدرسة تقنية بحرية تدعى «المدرسة\nالوطنية لضباط البحرية التجارية».\nوحرر بالرباط في 25من جمادى اآلخرة 20( 1402أبريل .)1982\nاالمضاء :المعطى بوعبيد.\nوقعه بالعطف:\nوزير الصيد البحرى والمالحة التجارية،\nاالمضاء :بنسالم الصميلي.\nوزير التربية الوطنية،\nاالمضاء :الدكتور عز الدين العراقي.\nوزير المالية،\nاالمضاء :عبد اللطيف الجواهري.\n\n-13-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}