{
  "id": "ma-adala-education-7942",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يتعلق بالمعهد العالي للتجارة وإدارة المقاولات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "إن المعهد العالي للتجارة وإدارة المقاوالت المحدث بالظهير الشريف رقم 1.72.091\nالصادر في 15جمادى الثانية 27( 1392يوليوز )1972بمثابة قانون والذي يحتفظ بصبغة\nمؤسسة عمومية تتمتع بالشخصية المدنية واالستقالل المالي وتوضع تحت وصاية الوزير المكلف\nبالتجارة تجرى عليه من اآلن فصاعدا المقتضيات اآلتية:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعتبر المعهد مؤسسة للتعليم العالي تناط بها مهمة التحضير لمزاولة المهام العليا بمقاوالت\nالقطاعين الخاص والعام وباإلدارات العمومية مع اعتبار مقتضيات األنظمة األساسية الخاصة\nبها.\nوتحقيقا لهذه الغاية يشمل التعليم الملقن التقنيات التجارية والمالية والحسابية وتقنيات\nاالقتصاد التطبيقي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يسير المعهد مجلس إداري يتألف ممن يأتي:\n الوزير المكلف بالتجارة بصفة رئيس؛ الوزير المكلف بالتعليم العالي؛ الوزير المكلف بالمالية؛ الوزير المكلف بتكوين اإلطارات.وإذا عاق أحد الوزراء عائق عن الحضور أناب عنه الكاتب العام لوزارته.\n رئيس جامعة غرف التجارة والصناعة العصرية؛ -1الجريدة الرسمية عدد 3349بتاريخ 14محرم 5( 1397يناير ،)1977ص .25\n-2-\n\n عميد كلية الحقوق؛ س ت شخصيات من القطاع االقتصادي منها ثالث على األقل تنتمي إلى المؤسساتالعمومية ويعينها الوزير المكلف بالتجارة.\nويحضر مدير المعهد ومدير الدروس اجتماعات المجلس اإلداري بصفة استشارية ويقومان\nبمهام كتابة المجلس المذكور.\nويمكن أن يستدعي الرئيس ألجل االستشارة كل شخص من ذوي األهلية إلبداء رأيه في\nمسائل معينة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجتمع المجلس اإلداري باستدعاء من رئيسه أو بطلب من ثلثي أعضائه كلما دعت حاجات\nالمعهد إلى ذلك ومرتين في السنة على األقل في مستهل ونهاية السنة الدراسية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يحدد المجلس اإلداري مخططات عمل المعهد واالتجاه العام لبرامج التعليم.\nويقوم لهذا الغرض بما يلي:\n تحديد الوسائل الواجب استعمالها إلنجاز األعمال المقررة؛ حصر الميزانية؛ اإلذن للمدير في إبرام اقتراضات.الفصل 6\nيدبر شؤون المعهد مدير يعين بظهير شريف بناء على اقتراح من الوزير المكلف بالتجارة.\nويساعد المدير مدير للدروس ورئيس للمصلحة اإلدارية يكلفان تحت سلطته على التوالي\nبتنفيذ ومراقبة األعمال التربوية والتسيير اإلداري والمالي للمعهد.\nويستعين مدير الدروس في أعماله التربوية بمساعدين.\nويعين مدير الدروس ومساعدوه من طرف الوزير المكلف بالتجارة بناء على اقتراح من\nمدير المعهد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ينفذ مدير المعهد مقررات المجلس اإلداري ويدير شؤون جميع مصالح الموظفين\nالموضوعة تحت سلطته.\nويتحمل مسؤولية المحافظة على النظام ويراقب فروع التعليم النظرية والتطبيقية.\nويترأس لجنة األساتذة التي تحدد ترتيب الستة أشهر وترتيب نهاية السنة والئحة الطلبة\nالمنتقلين إلى القسم الموالي وكذا الئحة الطلبة المقترحين لنيل دبلوم المعهد.\n\n-3-\n\nوتعين اللجنة المنصوص عليها أعاله بمقرر الوزير المكلف بالتجارة بناء على اقتراح من\nمدير المعهد.\nويعمل باسم المعهد وينجز جميع األعمال التحفظية ويقيم الدعاوى القضائية بعد أن يؤذن له\nأو يؤهل لذلك عند االقتضاء.\nويدفع نفقات تسيير المعهد بموجب تصرف أو عقد أو صفقة.\nويعمل على إمساك محاسبة النفقات المدفوعة ويصفي ويثبت النفقات والمداخيل.\nويسلم إلى العون المحاسب األوامر باألداء وسندات المداخيل المطابقة ويحرر في نهاية كل\nسنة تقريرا عن تسيير المعهد قصد عرضه على مصادقة المجلس اإلداري."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتألف المجلس الداخلي للمعهد ممن يأتي:\n-\n\nمدير المعهد بصفة رئيس؛\nمدير الدروس واحد مساعديه يعينه مدير المعهد؛\nخمسة أساتذة يختارهم زمالؤهم في مستهل كل سنة دراسية؛\nثالثة ممثلين للطلبة ينتخبهم رفقاؤهم في مستهل كل سنة دراسية.\n\nويمكن أن يضيف المجلس الداخلي إليه بطلب من رئيسه ألجل االستشارة أعضاء آخرين\nيختارون نظرا لكفايتهم وأهليتهم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجتمع المجلس الداخلي باستدعاء من رئيسه ،أو بطلب من ثلثي أعضائه مرتين في السنة\nعلى األقل في مستهل ونهاية السنة الدراسية.\nويدعى إلبداء رأيه في المسائل الراجعة لتنظيم الدراسة وإعداد البرامج وفي جميع المشاكل\nالمتعلقة بالمعهد التي يعرضها عليه رئيسه.\nويجتمع في شكل مجلس تأديبي كلما دعت الظروف إلى ذلك."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يضع المجلس الداخلي للمعهد مشروع النظام الداخلي الذي يعرض على المجلس اإلداري\nللمصادقة عليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتألف موظفو المعهد باإلضافة إلى الموظفين المنصوص عليهم في الفصل السادس ممن\nيأتي:\n-4-\n\n رجال للتعليم يعملون كامل الوقت ،أو بعض الوقت؛ موظفون إداريون؛ أعوان للخدمة.الفصل 13\nتتأصل موارد المعهد من اإلعانات التي تقدمها الدولة.\nغير أنه يجوز أن يتلقى المعهد هبات ووصايا بعد إسقاط الضرائب عنها ويمكنه إنجاز\nأشغال مقابل أجور يدفع محصولها إلى ميزانيته."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تجرى على التسيير المالي والحسابي للمعهد مراقبة الهيئات المختصة التابعة للدولة طبقا\nللتشريع المتعلق بمراقبة الدولة المالية على المؤسسات العمومية.\nويمسك المعهد حساباته وينجز عمليات مداخيله وأداءاته وفقا للقوانين واألعراف التجارية.\nويعين عون محاسب بقرار للوزير المكلف بالمالية لمزاولة مهامه في نطاق مقتضيات\nالظهير الشريف المؤرخ في 13شوال 14( 1379أبريل ،)1960حسبما وقع تغييره وتتميمه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يعين الوزير المكلف بالمالية مراقبا ماليا يؤهل لتتبع التسيير المالي طبقا للظهير الشريف\nالمشار إليه أعاله.\nويحضر اجتماعات المجلس اإلداري بصفة استشارية.\nوتعرض حسابات المعهد على نظر اللجنة الوطنية للحسابات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تحدد بمرسوم القواعد المتعلقة بأطوار التكوين وشروط القبول وتنظيم الدروس."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يعمل بظهيرنا الشريف هذا المعتبر بمثابة قانون ابتداء من فاتح مارس ،1974ويلغى ابتداء\nمن نفس التاريخ الظهير الشريف رقم 1.72.091الصادر في 15جمادى الثانية 27( 1392\nيوليوز )1972بمثابة قانون يتعلق بإحداث وتنظيم المعهد العالي للتجارة وإدارة المقاوالت.\nوحرر بالرباط في 25ذي الحجة 17( 1396دجنبر .)1976\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}