{
  "id": "ma-adala-administrative-5487",
  "type": "statute",
  "title": "مرسوم يتعلق بإعادة تنظيم المدرسة الوطنية الجوية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيعاد تنظيم المدرسة الملكية الجوية ،المعتبرة بمثابة مؤسسة لتكوين ضباط القوات\nالملكية الجوية ،وفقا ألحكام هذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بالمدرسة الملكية الجوية مهمة التكوين األساسي والتكوين المستمر لضباط القوات\nالمسلحة الملكية.\nويجوز لها أيضا أن تنظم التكوين األساسي لطياري الخطوط الجوية لفائدة الشركات\nالوطنية للنقل الجوي وفق الشروط والكيفيات المحددة بموجب اتفاقيات بين إدارة الدفاع\nالوطني من جهة ،والشركات المذكورة ،وعند االقتضاء ،سلطات الوصاية أو اإلشراف\nالمعنية ،من جهة أخرى.\nويمكن أن تقوم بأعمال البحث في ميادين علوم المهندس والمجاالت المرتبطة بها.\nنظام المدرسة الملكية الجوية نظام داخلي.\n\n -2تم تتميم المادة 2أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.20.342بتاريخ 8ذي الحجة 29( 1441\nيوليو ،)2020الجريدة الرسمية عدد 6904بتاريخ 9ذو الحجة 30( 1441يوليو ،)2020ص .4218\n-4-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تعتبر المدرسة الملكية الجوية مؤسسة بمثابة وحدة تتمتع باالستقالل اإلداري.\nتطبق على المدرسة الملكية الجوية قواعد اإلدارة المعمول بها فيما يخص تشكيالت\nالقوات المسلحة الملكية وال سيما القواعد المحددة في الظهير الشريف رقم 1.59.193\nبتاريخ 15من صفر 20( 1379أغسطس )1959المشار إليه أعاله."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تسند قيادة المدرسة الملكية الجوبة إلى ضابط من رتبة جنرال أو ضابط سام يعين\nبقرار لرئيس أركان الحرب العامة للقوات المسلحة الملكية.\nتشمل سلطة الضابط المذكور جميع مستخدمي المدرسة.\nويساعده في مهامه ضابط سام بصفته قائدا ثان وضباط سامون مسؤولون عن األجهزة\nالتالية:\n مديرية الدراسات؛ مديرية اإلعدادية الملكية التحضيرية لتقنيات الطيران؛ مركز التدريب على قيادة الطائرات.كما يساعد قائد المدرسة الملكية الجوية في مهامه:\n مجلس استكمال الخبرة؛ ٠مجلس تأديبي؛\n مجلس لألساتذة والمدربين؛ مجلس البحث العلمي والتقني.المادة 5\nيتألف مجلس استكمال الخبرة من:\n ممثل لرئيس أركان الحرب العامة للقوات المسلحة الملكية ،رئيسا؛-5-\n\n ممثل المكتب الثالث ألركان الحرب العامة للقوات المسلحة الملكية؛ قائد المدرسة الملكية الجوية؛ القائد الثاني؛ مدير الدراسات؛ مدير اإلعدادية الملكية التحضيرية لتقنيات الطيران؛ الطبيب الرئيس للمدرسة؛ أستاذين للتعليم العالي وأستاذين للتعليم الثانوي يعينهم قائد المدرسة؛ واحد أو أكثر من الضباط المدرسين أو المدربين يعينهم قائد المدرسة؛ويجوز للمجلس أن يضم إليه على سبيل االستشارة ،إن اقتضى الحال ،أعضاء آخرين\nيعينهم رئيس أركان الحرب العامة للقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجتمع مجلس استكمال الخبرة مرة واحدة في السنة على األقل بموجب قرار لرئيس\nأركان الحرب العامة للقوات المسلحة الملكية أو باقتراح من قائد المدرسة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تناط بمجلس استكمال الخبرة مهمة دراسة وإبداء الرأي فيما يخص برامج التكوين\nبالمدرسة ونظامها الداخلي ومحاور البحث العلمي والتقني ،واقتراح جميع التدابير الكفيلة\nبتحسين ظروف العمل ومستوى الدراسة.\nال تصبح اقتراحات المجلس نهائية إال بعد أن يوافق علها رئيس أركان الحرب العامة\nللقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتألف المجلس التأديبي من:\n قائد المدرسة ،رئيسا؛-6-\n\n القائد الثاني؛ مدير الدراسات؛ قادة األفواج المعنيين؛ مدير اإلعدادية الملكية التحضيرية لتقنيات الطيران؛ أساتذة ومدربي األقسام المعنيين؛ الطبيب الرئيس للمدرسة؛ ضابط مقرر يعينه قائد المدرسة.ويجوز له أن يضم إليه على سبيل االستشارة ،إن اقتضى الحال ،أعضاء آخرين يعينهم\nقائد المدرسة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجتمع المجلس التأديبي بدعوة من قائد المدرسة أو بطلب من الضباط المدربين أو\nاألساتذة.\nالمادة10\nيعهد إلى المجلس التأديبي بإبداء رأيه حول الحاالت المعروضة عليه وتقديم اقتراح\nعقوبات إلى رئيس أركان الحرب العامة للقوات المسلحة الملكية بخصوص حاالت عدم\nاالنضباط الخطيرة.\nالمادة11\nيتألف مجلس األساتذة والمدربين من:\n قائد المدرسة ،رئيسا؛ القائد الثاني؛ مدير الدراسات؛ قادة األفواج المعنيين؛-7-\n\n مدير اإلعدادية الملكية التحضيرية لتقنيات الطيران؛ أساتذة ومدربي األقسام المعنيين؛ الطبيب الرئيس للمدرسة؛ ضابط مقرر يعينه قائد المدرسة.ويبت مجلس األساتذة والمدربين في جميع القضايا البيداغوجية.\nيجتمع مجلس األساتذة والمدربين بدعوة من قائد المدرسة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتألف مجلس البحث العلمي والتقني من:\n قائد المدرسة ،رئيسا؛ مدير الدراسات؛ أساتذة التعليم العالي؛ ضباط مدرسون.يكلف مجلس البحث العلمي والتقني باقتراح محاور البحث العلمي والتقني خاصة منها\nالمبرمجة في إطار الشراكة مع الجامعات ومدارس المهندسين."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتألف مستخدمو المدرسة الملكية الجوية إضافة إلى المستخدمين المشار إليهم في المادة\n 4أعاله من:\n أساتذة باحثين يتم توظيفهم وفقا للنصوص التنظيمية الجاري بها العمل؛ أساتذة للتعليم العالي ملحقين لدى إدارة الدفاع الوطني أو موضوعين رهن إشارتها؛ أساتذة للتعليم الثانوي تعينهم السلطة الحكومية المكلفة بالتربية الوطنية للعملبالمدرسة الملكية الجوية .وفي هذه الحالة ،يعتبر المعنيون باألمر في وضعية قانونية خالل\nمزاولة مهامهم في حظيرة المؤسسة المذكورة؛\n-8-\n\n مدرسين يتقاضون تعويضات عن الدروس وفقا للنصوص التنظيمية الجاري بهاالعمل؛\n ضباط مدرسين وضباط مدربين؛ مستخدمين إداريين وتقنيين.ويخضع مدرسو المدرسة الملكية الجوية لنظامها الداخلي كيفما كانت الصفة التي\nيعملون بها في المدرسة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يعين رئيس أركان الحرب العامة للقوات المسلحة الملكية الضباط المدرسين والضباط\nالمدربين والمستخدمين اإلداريين والتقنيين ،العسكريين والمدنيين."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تشتمل المدرسة الملكية الجوية على:\n إعدادية ملكية تحضيرية لتقنيات الطيران؛ أقسام تحضيرية علمية وتكنولوجية؛ سلك المهندس يتضمن التعليم العالي العلمي والتقني والعام والتكوين العسكريوالمهني .يتوج بدبلوم ضابط مهندس الدولة؛\n سلك اإلجازة في الطيران يتضمن التعليم العالي العلمي والتقني والعام والتكوينالعسكري والمهني .يتوج بدبلوم الدراسات الجامعية والطيران)DEUA(؛\n تكوين طياري الخطوط الجوية يتضمن تكوينا عسكريا وكذا تأهيال مهنيا نظرياوتطبيقيا في مجال الطيران.\n\nاإلعدادية الملكية التحضيرية لتقنيات الطيران\n -3تم تتميم المادة 15أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.20.342سالف الذكر.\n-9-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "اإلعدادية الملكية التحضيرية لتقنيات الطيران مؤسسة للتعليم الثانوي تتولى تحضير\nالتالميذ لنيل شهادة الباكالوريا ،شعبة العلوم الرياضية.\nبرنامج التعليم باإلعدادية الملكية التحضيرية لتقنيات الطيران هو البرنامج الذي تحدده\nالسلطة الحكومية المكلفة بالتربية الوطنية بالنسبة لهذا النوع من التحضير ،يضاف إليه\nتكوين تمهيدي في تقنيات الطيران."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يتم القبول في السنة األولى من اإلعدادية الملكية التحضيرية لتقنيات الطيران بعد\nالنجاح في مباراة يشارك فيها المترشحون المتوافرة فيهم الشروط التالية:\n أن يكون تلميذا في سنة الجدع المشترك موجها إلى السنة األولى من الباكالوريا شعبةالعلوم الرياضية؛\n أن يتم انتقاؤه بعد دراسة ملفه من لدن لجنة القبول التابعة لإلعدادية الملكيةالتحضيرية لتقنيات الطيران؛\n أن ينجح في االختبارات الطبية والرياضية والنفسية -التقنية التي تستجيب للمعاييرالمطبقة على رجال الطيران؛\n أن ينجح في االختبارات الكتابية للمباراة.وتحدد شروط سن ولوج اإلعدادية الملكية التحضيرية لتقنيات الطيران بقرار لرئيس\nأركان الحرب العامة للقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تتكفل القوات الملكية الجوية بالتالميذ المقبولين في اإلعدادية الملكية التحضيرية\nلتقنيات الطيران.\n\n- 10 -\n\nوتسري على المعنيين باألمر النصوص التشريعية والتنظيمية المعمول بها في ميدان\nالحوادث المدرسية .ويستفيدون عالوة على ذلك ،من العالجات الطبية المجانية ،وعند\nاالقتضاء ،من اإلقامة ألجل العالج بالمستشفيات العسكرية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يمكن أن يؤذن بالتكرار لتالميذ اإلعدادية الملكية التحضيرية لتقنيات الطيران المتوافرة\nفيهم شروط السن والذين لم يحصلوا على المعدل السنوي المطلوب لالنتقال إلى القسم\nالموالي أو الذين رسبوا في اختبارات الباكالوريا وذلك بموجب قرار يصدره رئيس اركان\nالحرب العامة للقوات المسلحة الملكية باقتراح من مجلس األساتذة والمدربين.\nيفصل من اإلعدادية التالميذ غير المرخص لهم بالتكرار.\n\nاألقسام التحضيرية"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يخول القبول في السنة األولى من األقسام التحضيرية للمدرسة الملكية صفة تلميذ\nضابط.\nوتتولى هذا القبول لجنة للتوظيف بعد عملية انتقاء استنادا إلى ملفات المترشحين\nالمتوافرة فيهم الشروط التالية:\n أن يكون المترشح حاصال على شهادة باكالوريا التعليم الثانوي (شعبة العلومالرياضية) أو شهادة معادلة لها؛\n أن يكون موجها نحو األقسام التحضيرية العلمية والتكنولوجية (سلك الرياضياتوالفيزياء)؛\n أن يتوفر على القدرة الصحية الالزمة للقيام بالخدمة العسكرية؛ أن ينجح في اختبارات الرياضة؛ أن ينجح في االختبارات النفسية -التقنية؛- 11 -\n\nأال يكون قد أدين قضائيا؛ أن يتراوح سنه ما بين 18و 20سنة في 31ديسمبر من سنة االنتقاء.ويمكن لرئيس أركان الحرب العامة للقوات المسلحة الملكية أن يعفي من شرط السن\nالمذكور المترشحين الذين تم اختيارهم قبل بلوغ الثامنة عشرة من العمر."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "نظام الدراسة واالمتحانات المتبعة في األقسام التحضيرية هو النظام المحدد من لدن\nالسلطة الحكومية المكلفة بالتربية الوطنية بالنسبة لهذا النوع من التعليم.\nإضافة إلى نظام الدراسة واالمتحانات المذكور ،يتلقى التالميذ الضباط بهذه األقسام\nتكوينا عسكريا أساسيا.\n\nسلك المهندس"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يتم قبول تالميذ األقسام التحضيرية بالمدرسة الملكية الجوية في السنة األولى من سلك\nالمهندس لنيل دبلوم ضابط مهندس الدولة بعد النجاح في المباراة الوطنية المشتركة وفقا\nلمقتضيات المرسوم رقم 2.94.475الصادر في 18من شعبان 20( 1415يناير )1995\nالمشار إليه أعاله وفي حدود عدد المقاعد المتوفرة.\nيمكن للتالميذ الضباط غير المقبولين في هذه المباراة االلتحاق بالسنة الثانية من سلك\nاإلجازة المشار إليها في المادة 15أعاله ،وذلك بموجب قرار لرئيس أركان الحرب العامة\nللقوات المسلحة الملكية ،يتخذ باقتراح من مجلس األساتذة والمدربين."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تستغرق مدة الدراسة لنيل دبلوم ضابط مهندس الدولة ثالث سنوات.\nيحدد برنامج التكوين العسكري لسلك المهندس بموجب قرار لرئيس أركان الحرب\nالعامة للقوات المسلحة الملكية.\n- 12 -\n\nيحدد نظام الدراسة وكيفيات التقييم لسلك المهندس بموجب قرار مشترك للسلطة\nالحكومية المكلفة بإدارة الدفاع الوطني والسلطة الحكومية المكلفة بالتعليم العالي."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تقترح لجنة يعينها رئيس أركان الحرب العامة للقوات المسلحة الملكية االنتقال إلى\nالسنة الثالثة من السلك المذكور وكذا منح دبلوم ضابط مهندس الدولة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يعين التالميذ الضباط الذين تم قبولهم في السنة الثالثة من سلك المهندس في رتبة مالزم\nثان وفقا ألحكام الظهير الشريف رقم 1.12.50الصادر في 29من جمادى اآلخرة 1434\n( 10ماي )2013المشار إليه أعاله."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "بقرار من رئيس أركان الحرب العامة للقوات المسلحة الملكية ،يوقع قائد المدرسة\nالملكية الجوية دبلوم ضابط مهندس الدولة ،المسلم إلى التالميذ الضباط الذين تابعوا بنجاح\nسلك المهندس بالمدرسة المذكورة.\n\nسلك اإلجازة في الطيران"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يخول القبول في السنة األولى من سلك اإلجازة في الطيران للمدرسة الملكية الجوية\nصفة تلميذ ضابط.\nوتتولى هذا القبول لجنة للتوظيف بعد عملية انتقاء استنادا إلى ملفات المترشحين\nالمتوافرة فهم الشروط التالية:\n\n-4تم تغيير المادة 27أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.23.360بتاريخ 19من ذي القعدة\n 8( 1444يونيو ،)2023الجريدة الرسمية عدد 7207بتاريخ 7ذو الحجة 26( 1444يونيو ،)2023ص\n.5345\n- 13 -\n\n أن يكون المترشح حاصال على شهادة الباكالوريا شعبة العلوم الرياضية أو شعبةالعلوم التجريبية مسلك العلوم الفيزيائية في سنة إجراء المباراة أو التي قبلها؛\n أن يتوفر على القدرة الصحية الالزمة للقيام بالخدمة المنوطة برجال المالحة الجوية؛ أن ينجح في اختبارات الرياضة؛ أن ينجح في االختبارات النفسية -التقنية؛أن ينجح في االختبارات الكتابية؛\nأال يكون قد أدين قضائيا؛\n أن يتراوح سنه ما بين 18و 20سنة في 31ديسمبر من سنة المباراة.ويمكن لرئيس أركان الحرب العامة للقوات المسلحة الملكية أن يعفي من شرط السن\nالمذكور المترشحين الذين تم اختيارهم قبل بلوغ الثامنة عشرة من العمر."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يستغرق التكوين العسكري والجامعي بسلك اإلجازة في الطيران بالمدرسة الملكية\nالجوية أربع سنوات موزعة في فصول على الشكل التالي:\nأ) يستغرق التكوين الجامعي ستة فصول ويشتمل على:\n مرحلة أولى تستغرق أربعة فصول تتوج بدبلوم الدراسات الجامعية المهنية()DEUP؛\n مرحلة ثانية تستغرق فصلين بعد دبلوم الدراسات الجامعية المهنية تتوج باإلجازة فيالطيران في تخصصات القيادة وأنظمة الطيران والمالحة الجوية وتحليل وتأويل المعلومات\nوالتخصصات األخرى الضرورية؛\nب) يستغرق التكوين العسكري والمهني فصلين.\nيتوج التكوين العسكري والمهني والجامعي الذي يستغرق ثمانية فصول بدبلوم\nالدراسات الجامعية والطيران (.)DEUA\n- 14 -"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يحدد برنامج التكوين العسكري والمهني لسلك اإلجازة في الطيران بموجب قرار\nلرئيس أركان الحرب العامة للقوات المسلحة الملكية.\nيحدد نظام الدراسة وكيفيات التقييم لسلك اإلجازة في الطيران بموجب قرار للسلطة\nالحكومية المكلفة بإدارة الدفاع الوطني والسلطة الحكومية المكلفة بالتعليم العالي."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يحصل التالميذ الضباط الذين تابعوا بنجاح سلك اإلجازة في الطيران على دبلوم\nالدراسات الجامعية والطيران ،ويعينون في رتبة مالزم ثان طبقا ألحكام الظهير الشريف\nالسالف الذكر رقم 1.12.50الصادر في 29من جمادى اآلخرة 10( 1434ماي .)2013"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "بقرار من رئيس أركان الحرب العامة للقوات المسلحة الملكية يوقع قائد المدرسة\nالملكية الجوية الدبلومات التالية المسلمة للتالميذ الضباط بهذه المؤسسة الذين اجتازوا بنجاح\nأسالك التكوين المطابقة لها:\n دبلوم الدراسات الجامعية المهنية ()DEUP؛ اإلجازة في الطيران؛ -دبلوم الدراسات الجامعية والطيران (.)DEUA\n\nتكوين طياري الخطوط الجوية\nالتابعين للشركات الوطنية للنقل الجوي"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يوقع المترشحون المقبولون في المدرسة الملكية الجوية بصفة تالميذ ضباط التزاما\nبالعمل بالقوات المسلحة الملكية الفائدة القوات الملكية الجوية ،طبقا ألحكام الظهير الشريف\nالسالف الذكر رقم 1.12.50الصادر في 29من جمادى اآلخرة 10( 1434ماي .) 2013\nويتم إدماجهم برتبة رقيب ( )Sergentيحتفظون بها إلى حين تعيينهم في رتبة مالزم\nثان ويتقاضون الراتب المنفذ لها.\nيطبق هذا اإلجراء كذلك على التالميذ الضباط الذين تم إعفاءهم من شرط السن\nالمنصوص عليه في المادتين 20و 27المشار إليهما أعاله."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يتسلم الضباط والتالميذ الضباط بالمدرسة الملكية الجوية زيادة على رزمة األمتعة\nالنظامية بذلتين لالستعراض والحفالت وبذلتين للخروج.\n\n- 16 -"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يتقاضى الضباط المدرسون والضباط المدربون تعويضا عن التدريب ،طبقا لمقتضيات\nالظهير الشريف رقم 1.57.015الصادر في 13من جمادى اآلخرة 15( 1376يناير\n )1957المشار إليه أعاله."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "تسلم اللوازم والوثائق المدرسية إلى التالميذ بالمجان.\nوتدرج واجبات التمدرس واالمتحانات الخاصة بدراستهم في باب التكاليف بميزانية\nإدارة الدفاع الوطني."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يحدد بقرار الرئيس أركان الحرب العامة للقوات المسلحة الملكية ،تأليف لجنتي القبول\nوالتوظيف المنصوص عليهما في المواد 17و 20و 27من هذا المرسوم."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يتم االنتقال إلى السنة الموالية بعد النجاح في التعليم الجامعي وفق الكيفية التي تحدد في\nالقرار المشترك المتعلق بسلك المهندس وسلك اإلجازة المنصوص عليهما في المادتين 23\nو 29أعاله والحصول على معدل عام ال يقل عن 12من 20في التكوين العسكري.\nيمكن السماح للتالميذ الضباط الذين لم يحصلوا على المعدل العام المطلوب بتكرار\nالسنة ،بموجب قرار لرئيس أركان الحرب العامة للقوات المسلحة الملكية ،يتخذ باقتراح من\nمجلس األساتذة والمدربين.\nغير أنه ال يسمح بالتكرار إال لمرة واحدة طيلة مدة التكوين بالمدرسة الملكية الجوية إال\nفي حاالت الحوادث أو المرض التي ال تحول واالضطالع بالخدمة العسكرية.\nويفصل من المدرسة الملكية ا لجوية التالميذ الضباط غير المسموح لهم بالتكرار أو\nباستبدال المسلك أو التخصص بموجب قرار لرئيس أركان الحرب العامة للقوات المسلحة\nالملكية.\n- 17 -"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يمكن فسخ عقود االلتزام التي يوقعها التالميذ الضباط عند التحاقهم بالمدرسة الملكية\nالجوية بموجب قرار لرئيس أركان الحرب العامة للقوات المسلحة الملكية باقتراح من\nالمجلس التأديبي أو من مجلس األساتذة والمدربين."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "األحكام المتعلقة بقبول التالميذ الضباط األجانب بالمدرسة الملكية الجوية هي األحكام\nالمحددة في المرسوم رقم 2.75.229بتاريخ 20من ربيع اآلخر 2( 1395ماي )1975\nالمشار إليه أعاله."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "ينشر هذا المرسوم بالجريدة الرسمية ،وينسخ ويعوض المرسوم رقم 2.98.16الصادر\nفي 9ذي القعدة 26( 1419فبراير )1999بإعادة تنظيم المدرسة الملكية الجوية.\nوحرر بالرباط في 2صفر 25( 1436نوفمبر.)2014\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير االقتصاد والمالية.\nاإلمضاء :محمد بوسعيد.\nوزير التعليم العالي\nوالبحث العلمي وتكوين األطر،\nاإلمضاء :لحسن الداودي.\nالوزير المنتدب لدى رئيس الحكومة\nالمكلف بالوظيفة العمومية وتحديث اإلدارة.\nاإلمضاء :محمد مبديع.\n\n- 18 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}