{
  "id": "ma-adala-education-8078",
  "type": "statute",
  "title": "مرسوم بإعادة تنظيم الدراسات والامتحانات قصد الحصول على شهادة الإجازة في الآداب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدد نظام الدراسات واالمتحانات قصد الحصول على شهادة االجازة فى اآلداب من\nكليات اآلداب والعلوم االنسانية ،طبقا لالحكام اآلتية:\n\n - 1الجريدة الرسمية عدد 3666بتاريخ 18ربيع اآلخر 2( 1403يبراير ،)1983ص .180\nالباب األول :أحكام عامة"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تسلم شهادة االجازة في اآلداب بالتخصصات التالية:\n اللغة العربية وآدابها؛ اللغة الفرنسية وآدابها؛ اللغة االسبانية وآدابها؛ اللغة االنجليزية وآدابها؛ اللغة األلمانية وآدابها؛ اللغة االيطالية وآدابها؛ اللغتان االجنبيتان التطبيقيتان (الفرنسية واالنجليزية)؛ اللغتان االجنبيتان التطبيقيتان (الفرنسية واالسبانية)؛ التواصل؛ التنشيط؛ الفنون التطبيقية؛ الترجمة؛ الدراسات االسالمية؛ التاريخ والجغرافيا؛ الفلسفة وعلم االجتماع وعلم النفس؛ علم النفس المرضي والسريري؛ االعداد الجهوي والمحلي وتدبير الموارد؛ االعداد السياحي؛ تدبير الموارد وتهيئة المجال؛ علوم وتقنيات الكتابة (مساعد النشر).ويشتمل كل تخصص من التخصصات في اللغة واآلداب على االختيارين التاليين:\n اآلداب؛ - 2تم تتميم أحكام الفصل 2بمقتضى المادة األولى من المرسوم رقم 2.92.177الصادر في 23من شعبان 1413\n( 15فبراير ،)1993الجريدة الرسمية عدد 4207بتاريخ 25ذو الحجة 16( 1413يونيو ،)1993ص .965\n تم نسخ احكام الفصل 2بمقتضى المادة األولى من المرسوم رقم 2.92.471الصادر في 23من شعبان 1413( 15فبراير ،)1993الجريدة الرسمية عدد 4207بتاريخ 25ذو الحجة 16( 1413يونيو ،)1993ص.967\n تم نسخ المادة 2بمقتضى المادة األولى من قرار لوزير التعليم العالي وتكوين األطر والبحث العلمي رقم 1994.95صادر في 29من صفر 28( 1416يوليو ،)1995الجريدة الرسمية 4333بتاريخ 21جمادى اآلخرة 15( 1416\nنوفمبر ،)1995ص .2976\n اللسانيات.ويشتمل كل تخصص من التخصصات في اللغات االجنبية التطبيقية على االختيارين التاليين:\n المؤسسات الدولية؛ األعمال.ويشتمل تخصص التاريخ والجغرافيا على االختيارات التالية:\n التاريخ، الجغرافيا؛ علم اآلثار.ويشتمل تخصص الفلسفة وعلم االجتماع وعلم النفس على االختيارات التالية:\n فلسفة؛ علم االجتماع؛ علم النفس.الفصل 3\nتستغرق الدراسة قصد الحصول على االجازة في اآلداب أربع سنوات تنقسم إلى سلكين\nإثنين تستغرق الدراسة في كل منهما سنتين.\nيهدف الس لك األول إلى تزويد الطالب بوسائل التحصيل وإلى إكمال تكوينه األساسي\nوتقوية مؤهالته اللغوية ،كما يرمي إلى إعداده تدريجيا لمستوى الدارسة بالسلك الثاني ،ويتوج\nالسلك األول بالشهادة الجامعية في الدراسات األدبية.\nويهدف السلك الثاني إلى تعميق التكوين الملقن بالسلك األول ،ويتوج بشهادة االجازة في\nاآلداب.\nعلى أن التخصصات في اللغات األجنبية التطبيقية والتواصل والتنشيط والفنون التطبيقية\nوالترجمة وعلم النفس المرضي والسريري واالعداد الجهوي والمحلي وتدبير الموارد\nواالعداد السياحي وتدبير الموارد وتهيئة المجال وعلوم وتقنيات الكتابة تقتصر الدراسة فيها\nعلى السلك الثاني.\nويشترط للتسجيل في أحد تخصصات اللغات األجنبية التطبيقية أو في تخصص الترجمة\nأن يكون الطلبة حاصلين على الشهادة الجامعية للدراسات األدبية في اللغة واآلداب.\n - 3تم نسخ أحكام الفصل ( 3الفقرتين 4و )5من بمقتضى المادة األولى من المرسوم رقم 2.92.471السالف الذكر.\n تم نسخ المادة 3بمقتضى المادة الثانية من قرار لوزير التعليم العالي وتكوين األطر والبحث العلمي رقم 1994.95السالف الذكر.\nكما يشترط للتقييد في تخصصات التواصل والتنشيط والفنون التطبيقية وعلم النفس\nالمرضي والسريري واالعداد الجهوي والمحلي وتدبير الموارد واالعداد السياحي وتدبير\nالموارد وتهيئة المجال وعلوم وتقنيات الكتابة أن يكون الطلبة حاصلين على شهادة جامعية\nللدراسات األدبية ،وزيادة على ذلك يجب أن يكونوا جميعهم مقبولين من لدن لجنة خاصة يعين\nالقيدوم أعضاءها ويعهد إليها ببحث ملفات المترشحين قصد التحقق من أهليتهم لمواصلة التعليم\nفي التخصص الذي وقع إختياره.\nويمكن أن تغير أحكام الفقرة السابقة بقرار للسلطة الحكومية المكلفة بالتعليم العالي.\nوتنصب الدراسة في جميع التخصصات على تكوين نظري وتطبيقي ويلقن التكوين\nالتطبيقي داخل الكلية المعنية ويمكن إن اقتضى الحال أن تنظم رحالت ميدانية واستطالعية\nوتداريب في القطاعين العام والخاص."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يسمح بالتسجيل في السنة االولى من السلك االول للمرشحين الحاصلين لشهادة الباكالوريا\nللتعليم الثانوى او لشهادة تعادلها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يسمح ألى طالب بالتسجيل فى اختصاصين او اختيارين مختلفين فى نفس السنة\nالجامعية .غير أنه يمكن السماح للطلبة المسجلين فى السنة االولى من السلك االول بتغيير\nاالختصاص أو االختيار الذى سبق أن تسجلوا فيه ،قبل نهاية االسبوع الثالث من بداية الدراسة،\nوذلك بترخيص من العميد بعد استشارة الشعبتين المعنيتين."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب على الطالب أن يجدد تسجيله بالنسبة لكل سنة دراسية فى التاريخ المحدد من لدن\nالعميد .وال يمكن للطالب ان يكرر أكثر من مرة فى السلك االول ،وأكثر من مرة كذلك فى\nالسلك الثانى .ويمكن للعمي د بصفة استثنائية ان يرخص بتكرار آخر بالنسبة للسلكين االول\nوالثانى بعد دراسة الملف."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "حضور الطلبة فى الدروس التطبيقية الزامى .وال يمكن ألى طالب ان يتقدم لالمتحانات\nاذا تغيب عن أكثر من ربع حصص التطبيقات بدون مبرر.\n\n6"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "لغة التعليم هي اللغة العربية ماعدا في تخصصات اللغات االجنبية والتواصل والتنشيط\nوالفنون التطبيقية والترجمة التي يكون فيها التعليم باللغات االجنبية المطلوبة وتستثني من ذلك\nمواد » اللغة العربية والدراسات اإلسالمية « و »الدراسات العربية االسالمية« التي تلقن\nباللغة العربية.\n\nالباب الثاني :الدراسات"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :الدراسات",
      "section": "9",
      "title": "المادة 9",
      "content": "تحدد فيما يلي المواد الدراسية بالسلك األول والساعات المخصصة لها في األسبوع:\n\n - 4تم نسخ أحكام الفصل 8بمقتضى المادة األولى من المرسوم رقم 2.92.471السالف الذكر.\n - 5تم تتميم الجداول الملحقة بالفصل 9بمقتضى المادة الثانية من المرسوم رقم 2.92.177السالف الذكر.\nاللغة العربية وآدابها\n9\n11\n6"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :الدراسات",
      "section": "10",
      "title": "المادة 10",
      "content": "تحدد على النحو التالي المواد الدراسية في السلك الثاني وتوزيع حصصها األسبوعية:\n\n - 6تم تتميم الجداول الملحقة بالفصل 10بمقتضى المادة الثانية من المرسوم رقم 2.92.177السالف الذكر.\n تم تتميم أحكام الفصل 10بمقتضى المادة الثانية من المرسوم رقم 2.92.471السالف الذكر. تم تتميم الفصل 10بمقتضى المادة الثالثة من قرار ل وزير التعليم العالي وتكوين األطر والبحث العلمي رقم 1994.95السالف الذكر.\n14\n16\n18\n\n19"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :الدراسات",
      "section": "11",
      "title": "المادة 11",
      "content": "يحدد العميد والشعب المواضيع المقررة في كل مادة من مواد التدريس المنصوص عليها\nفي الفصلين 9و 10أعاله ،وتراجع هذه المواضيع مرة كل سنتين على االقل قبل بداية السنة\nالجامعية بستة أشهر.\nيجوز للسلطة الحكومية المكلفة بالتعليم العالي أن تغير أو تتمم متى دعت الضرورة الى\nذلك وباقتراح من قيدومي كليات اآلداب والعلوم االنسانية المواد الدراسية المنصوص عليها\nفي الفصلين 9و 10أعاله وكذا توزيع حصصها األسبوعية.\n\nالباب الثالث :االمتحانات"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :االمتحانات",
      "section": "12",
      "title": "المادة 12",
      "content": "تختم كل سنة من سنتى الدراسة بالسلك االول والسلك الثانى بامتحان سنوى.\nالقبول بسنة من السنوات الدراسية رهين بالنجاح فى امتحان السنة الدراسية السابقة لها،\nوال يسمح بتغيير االختصاص أو االختيار بالسنة الثانية من السلك االول أو باحدى سنتى السلك\nالثانى اال بترخيص استثنائى يمنحه العميد بعد استشارة الشعبتين المعنيتين باالمر مع اجراء\nاختبار مناسب على المرشح عند االقتضاء.\nوبالنسبة للمرشحين المثبتين قضاء دراسات جزئية فى أحد االختصاصات او\nاالختيارات المنصوص عليها فى الفصل الثانى أعاله او الحاصلين على مؤهالت وطنية أو\nاجنبية تعتبر كافية فان القبول باحدى السنوات الدراسية رهين بالحصول على معادلة.\nاما المرشحون الحاصلون على االجازة في اآلداب او ما يعادلها والذين يرغبون فى\nالتسجيل فى اختصاص مغاير قصد تحضير اجازة أخرى ،فيمكن اعفاؤهم من السنة االولى\nبالنسبة للشعب التى يبتدىء االختيار فيها فى السنة الثانية من السلك االول ،او اعفاؤهم من\nسنتى السلك االول بالنسبة للشعب التى يبتدىء االختيار فيها فى السنة االولى من السلك الثانى\nوذلك بمقرر يتخذه العميد باتفاق مع الشعبتين المعنيتين وبعد دراسة ملفات المعنيين باالمر."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :االمتحانات",
      "section": "13",
      "title": "المادة 13",
      "content": "يتضمن كل امتحان سنوی اختبارات كتابية واخرى شفوية وتكون االختبارات الكتابية\nسرية وتجرى قبل االختبارات الشفوية.\n\n - 7تم تتميم أحكام الفصل ( 11الفقرة )2بمقتضى المادة الثانية من المرسوم رقم 2.92.471السالف الذكر.\n20"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :االمتحانات",
      "section": "14",
      "title": "المادة 14",
      "content": "يهدف االمتحان الكتابى الى تقويم ما حصله الطالب عن طريق االختبارات الكتابية طبقا\nلالحكام التالية:\nيتكون االمتحان الكتابى من ثالثة مواضيع تختار او تركب من مواد التدريس الخمس\nاالولى المبينة فى الجداول المنصوص عليها فى الفصلين 9و 10اعاله .ويكون معامل كل\nموضوع من المواضيع الكتابية الثالثة .2\nويمكن ان تتم الدورة الكتابية االولى فى مرحلتين ،احداهما فى منتصف السنة الجامعية\nبالنسبة للمواد التى تمت دراستها بصفة نهائية ،واالخرى فى اوائل ماى ،أو تجرى الدورة\nاالولى كلها فى أوائل ماى .أما الدورة الكتابية الثانية فتجرى فى أوائل يونيه .وال يشارك فيها\nاال الذين رسبوا فى الدورة االولى ،وشاركوا فى جميع مواضيع االمتحان او الذين تخلفوا عن\nالدورة المذكورة لسبب قاهر وأدلوا بحجة يقبلها العميد .وال يمتحن الطالب فى الدورة الثانية\nاال فى المواضيع التى لم يحصل فيها على المعدل ويحتفظ كل طالب بنقطة المعدل فما فوق\nالتى حصل عليها فى الدورة األولى بالنسبة للسنة الجامعية الجارية فقط.\nأما المدة الزمنية لالختبارات الكتابية فهى ثالث ساعات بالنسبة للسلك االول ،وأربع\nساعات بالنسبة للسلك الثانى."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجرى امتحان شفوى واحد فى نهاية السنة الجامعية ،ويشارك فيه كل الناجحين فى\nالدورتين الكتابيتين االولى والثانية ،ويتكون من ثالثة اختبارات ،يختار أولها او يركب من\nالمادتين رقم 6و 7المبينتين فى الجداول المنصوص عليها فى الفصلين 9و 10اعاله ويكون\nمعامله ،2ويختار االختباران اآلخران او يركبان من المواد الثالثة الباقية (أرقام )10 - 9 - 8\nويكون معامل كل واحد منهما .I"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يلزم طلبة السنة الثانية من السلك الثانى باعداد بحث فى اطار البحوث والمناظرات،\nحول موضوع توافق عليه الشعبة مقدما ويشرف عليه استاذ من االساتذة الباحثين ،وفيما يتعلق\nبشعب اللغات واآلداب يمكن ان يكون موضوع البحث متعلقا بالثقافة الشعبية المغربية :اللغة\nالعربية الدارجة المغربية او االمازيغية او الريفية أو الشلحية ،ويكون االشراف حينئذ مزدوجا\nيتواله أستاذ من الشعبة واستاذ باحث مختص فى الفرع المختار من فروع الثقافة الشعبية\nالمغربية.\nوعلى الطالب ان يودع الموضوع الذى اختاره لدى ادارة الكلية قبل نهاية االسبوع الثالث\nمن بداية السنة الجامعية.\nوعليه ان يودع بحثه مطبوعا باآللة الكاتبة فى أربع نسخ من 30الى 50صفحة لدى\nنفس االدارة قبل 10ابريل.\nويناقش الطالب بحثه امام لجنة تتكون من عضوين على االقل من رجال التعليم الباحثين\nيعينها العميد."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يحدد عميد الكلية تواريخ االمتحانات ومواعيدها وأماكن اجرائها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يخول للسلطة الحكومية المكلفة بالتعليم العالي ان تقوم ،عند الحاجة باقتراح من عمداء\nكليات اآلداب والعلوم االنسانية ،بتغيير أو تتميم مواد االمتحانات الكتابية والشفوية ومعامالتها\nومدتها المنصوص عليها في الفصلين 14و 15أعاله."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يقدم مختلف االساتذة الباحثين المدرسين لنفس المادة باقتراح مواضيع امتحانات الدورتين\nالى العميد ،وذلك عن طريق رؤساء الشعب ،وتسلم هذه االقتراحات فى أظرفة مختومة فى\nالتاريخ الذى يحدده رئيس المؤسسة ،ويحدد العميد عدد المواضيع بالنسبة لكل مادة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يقدم للمرشح فى االختبارات الكتابية بالنسبة لكل مادة موضوعان اثنان يختار أحدهما.\nواذا تعلق االمر بدراسة وثيقة او خريطة او تحليل نص او التعليق عليه او تلخيصه او\nاالجابة عن مجموعة من االسئلة ،فال يقدم للمرشح اال موضوع واحد.\nويعتبر التصحيح المزدوج اجباريا لكل اختبار كتابى."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تمنح عن كل اختبار كتابى أو شفوى درجة تتراوح بين صفر وعشرة.\nوال يعطى فى االمتحان الكتابى او الشفوى جزء من درجة وانما تعطى درجة كاملة.\nويعتبر ناجحا ً فى الكتابى كل من حصل على االقل على نصف المجموع االقصى\nللدرجات الممكن الحصول عليه فى االختبارات الكتابية ( 30من .)60غير أنه يقبل الجتياز\nاالختبارات الشفوية من حصل على االقل على 27درجة وذلك بعد مداولة خاصة للجنة\nاالمتحان بناء على دراسة ملف المعنى باالمر.\nويعلن النجاح النهائى بالنسبة لكل طالب يحصل على عدد من الدرجات يساوى على\nاالقل نصف الحد االقصى للدرجات الذى يمكن أن يعطى فى مجموع اختبارات االمتحان\nالسنوي ( 50من .)100\nوتعتبر درجة الصفر فى امتحان كتابى او فى مادتين شفويتين موجبة للسقوط بصفة\nحتمية ولو حصل المرشح على عدد الدرجات الضرورية للنجاح فى االمتحان الكتابى او\nاالمتحان الشفوى."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يشرف على تنظيم االمتحانات رئيس المؤسسة بمساعدة رؤساء الشعب.\nيحدد العميد قائمة االساتذة الباحثين المعنيين الذين تتكون منهم كل لجنة من لجان االمتحان\nويعين العميد رئيس كل لجنة من هذه اللجان.\nتسند مهمة الحراسة الى رجال التعليم الباحثين التابعين للمؤسسة غير انه يمكن للعميد\nأن يستعين بأساتذة آخرين غير منتمين للكلية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يعلن النجاح فى االختبارات الكتابية ،او النجاح النهائى او الرسوب ،بعد مداولة لجنة\nاالمتحان.\nوال يقبل أى طعن فى قرارات لجنة االمتحان."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "بناء على المعدل العام الذي تم الحصول عليه فى االمتحانات السنوية لسنتى السلك االول\nأو سنتى السلك الثانى ،تسلم الشهادة الجامعية فى الدراسات االدبية وشهادة االجازة فى اآلداب\nباحدى المميزات اآلتية:\n«مقبول» اذا حصل المرشح على معدل يساوى على االقل 5من 10ويقل عن 6من\n10؛\n«مستحسن» اذا حصل المرشح على معدل يساوى 6من 10ويقل عن 7من 10؛\n«حسن» اذا حصل المرشح على معدل يساوى 7من 10ويقل عن 8من 10؛\n«حسن جدا» اذا حصل المرشح على معدل يساوى على االقل 8من .10\nالباب الرابع :أحكام متنوعة"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :أحكام متنوعة",
      "section": "25",
      "title": "المادة 25",
      "content": "يعمل بهذا المرسوم ابتداء من السنة الجامعية 1983 – 1982وينسخ ابتداء من نفس\nالتاريخ قرار وزير التربية الوطنية رقم 297.74الصادر فى 3شوال 1393\n( 30اكتوبر )1973بمراجعة نظام الدروس واالمتحانات قصد الحصول على االجازة فى\nاآلداب ،كما وقع تتميمه؛\nويعتبر صحيحا نظام الدروس واالمتحانات المطبق خالل السنوات الجامعية ابتداء من\nالسنة الجامعية 1977 – 1976قصد تحضير االجازة فى اللغة االلمانية وآدابها ،وكذلك\nالشهادات التى سلمت فى هذا التخصص ،الى تاريخ العمل بهذا المرسوم."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :أحكام متنوعة",
      "section": "26",
      "title": "المادة 26",
      "content": "يسند الى وزير التربية الوطنية تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط فى 16من ربيع اآلخر 31( 1403يناير(1983\nاالمضاء :المعطى بوعبيد.\nوقعه بالعطف:\nوزير التربية الوطنية،\nاالمضاء :الدكتور عز الدين العراقى.\n\n24"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}