{
  "id": "ma-adala-education-8134",
  "type": "statute",
  "title": "مرسوم بشأن قبول التلاميذ الاجانب في مؤسسات التعليم والتكوين واستكمال الخبرة التابعة للقوات المسلحة الملكية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ان التالميذ االجانب المقترح ترشيحهم من لدن حكوماتهم يقبلون في حدود المقاعد\nالمقررة لهذا الغرض بالمؤسسات المشار اليها في الفصل االول بناء على مقرر بصدره رئيس\nاألركان العامة للقوات المسلحة الملكية.\nويجب على التالميذ المعنيين باالمر التوفر على نفس شروط االجازات ومستوى\nالتدريب المطلوبة من نظرائهم المغاربة ،غير أنهم يعفون من أداء مباريات الدخول عند\nاالقتضاء.\nوتفرض عليهم نفس الواجبات ونفس قواعد التأديب المطبقة على التالميذ المغاربة\nويشاركون في نفس االمتحانات.\nوإذا نجحوا في اختبارات امتحان التخرج عند نهاية دراستهم منحوا بصفة أجانب\nاالجازات المسلمة بهذه المؤسسات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يستفيد التالميذ الضباط والتالميذ ضباط الصف االجانب خالل مدة دراستهم من نفس\nالرتب المخولة للتالميذ المغاربة الذين يتابعون نفس الدروس ويخولون هذه الرتب بصفة أجانب\nبناء على مقرر يصدره رئيس األركان العامة للقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتكفل ادارة الدفاع الوطني بالتالميذ االجانب طيلة مدة دراستهم طبق الشروط المحددة\nبخصوص نظرائهم المغاربة.\nويستفيد التالميذ الضباط والتالميذ ضباط الصف االجانب بهذه الصفة من السكني\nواالجرة والتغذية واللباس والتعهد والعالجات الطبية طبق نفس الشروط المطبقة على التالميذ\nالمغاربة المماثلين لهم من حيث الرتبة والوضعية.\nغير أن الضباط التالميذ والتالميذ وضباط الصف االجانب ينتفعون بمجانية التغذية\nوالمأوى وال يستفيدون اال من التعهد والعالجات الطبية طبق الشروط المبينة أعاله.\n\n - 2تم تغيير هذا الفصل بمقتضى الفصل الفريد من المرسوم رقم 2.77.104بتاريخ 26ربيع الثاني 1397\n( 15أبريل ،)1977الجريدة الرسمية عدد 3365بتاريخ 15جمادى االولى 4( 1397مايو ،)1977ص .1327\n4"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ال تتحمل الحكومة المغربية صوائر .نقل وسفر التالميذ االجانب فيما بين بلدانهم االصلية\nوالمؤسسة التي يقبلون فيها بالمغرب."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال تعتبر الدولة المغربية مسؤولة في حالة حصول عجز صحی للتالميذ االجانب على\nاثر جروح أو أمراض يصابون بها خالل مدة در استهم في مؤسسات القوات المسلحة الملكية.\nوتتضمن ملفات قبول التالميذ تصريح السلطة االجنبية المختصة الالزم لهذا الغرض."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يعمل بهذا المرسوم ابتداء من فاتح أكتوبر . 1974\nوحرر بالرباط في 20ربيع الثاني 2( 1395مايو .)1975\nالوزير االول،\nاالمضاء :أحمد عصمان.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}