{
  "id": "ma-adala-education-8179",
  "type": "statute",
  "title": "مرسوم بإحداث المدرسة الوطنية للأشغال العمومية وتنظيمها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث بوزارة األشغال العمومية والمواصالت مدرسة وطنية لألشغال العمومية يكون\nمقرها بالدار البيضاء."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تهدف المدرسة الوطنية لألشغال العمومية إلى تكوين مهندسين للتطبيق للعمل باإلدارات\nالعمومية والمؤسسات العمومية والقطاع الخاص والسيما في التخصصات اآلتية:\n -1الهندسة المدنية؛\n -2الكهرباء؛\n -3الميكانيك.\n -1الجريدة الرسمية عدد 3077بتاريخ 29شعبان 20( 1391أكتوبر ،)1971ص .2485\n-2-\n\nوتساهم المدرسة في نشر المعلومات العامة والعلمية والتقنية واالقتصادية والمالية\nواالجتماعية والقانونية واإلدارية المفيدة والسيما في ميادين الهندسة المدنية والبناء والطاقة\nوالميكانيك والمياه والنقل والتعمير واإلسهام في البحث بهذه الميادين.\nويمكن أن تنظم المدرسة دورات وأطوار دروس ومناظرات تعد خصيصا للمهندسين،\nويجوز لها كذلك أن تقدم مساعدتها لمثل هذه الدورات وأطوار الدروس والمناظرات المنظمة في\nمرافق أخرى.\nالباب الثاني :القبول وتنظيم الدروس"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :القبول وتنظيم الدروس",
      "section": "3",
      "title": "المادة 3",
      "content": "يتم القبول في المدرسة الوطنية لألشغال العمومية على إثر مباراة من بين المرشحين\nالمتوفرين على شهادة البكالوريا «شعبة العلوم الرياضية أو شعبة الرياضيات والتقنية» أو شهادة\nمعادلة لها في نفس المواد.\nويجوز كذلك أن يشارك في مباراة القبول المرشحون المتوفرون على شهادة البكالوريا\n«شعبة العلوم التجريبية» المثبتون قضاء سنة من الدروس العليا في الرياضيات.\nأما المرشحون من الموظفين أو األعوان المأذون لهم من طرف إدارتهم أو من لدن مؤسسات\nعمومية ،فيقبلون طبق الشروط أعاله بنسبة الخمس من عدد أفراد الفوج.\nويحدد وزير األشغال العمومية والمواصالت عدد أفراد كل فوج.\nوال يؤذن ألي مرشح في أداء اختبارات مباراة القبول أكثر من ثالث مرات.\nوتحدد شروط القبول األخرى في النظام الداخلي للمدرسة.\nويمكن أن يقبل في المدرسة طبق نفس الشروط الجارية على الطلبة المغاربة الطلبة األجانب\nالذين ترشحهم حكوماتهم وتقبلهم الحكومة المغربية .ويحدد عددهم كل سنة وزير األشغال\nالعمومية والمواصالت."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :القبول وتنظيم الدروس",
      "section": "4",
      "title": "المادة 4",
      "content": "التعليم الملقن في مدرسة المهندسين تعليم نظري وتطبيقي يشتمل باألخص على دروس\nوأشغال تطبيقية وزيارات وأسفار دراسية وتمارين.\nويحدد وزير األشغال العمومية والمواصالت برامج وتنظيم التعليم باقتراح من مجلس\nاستكمال الخبرة بالمدرسة بعد استشارة المجلس الداخلي.\n\n-3-\n\nوتساهم اإلدارات والمؤسسات العمومية وجميع الهيئات التي يعنيها األمر في تكوين الطلبة\nالمهندسين واطالعهم على مهنتهم المقبلة."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :القبول وتنظيم الدروس",
      "section": "5",
      "title": "المادة 5",
      "content": "تستغرق مدة الدروس ثالث سنوات .تعد األولى لتعليم علمي عام والثانية والثالثة لتخصص\nحسب األقسام.\nوال يؤذن للطالب في تكرار سنة دراسية إال مرة واحدة خالل مدة الدراسة ماعدا في حالة\nمرض أو تغيب يقبله المجلس الداخلي المشار إليه في الفصل ،13ويترتب عنه التوقف عن العمل\nلمدة ستة أسابيع على األقل.\nوتمنح الترخيصات المشار إليها أعاله بمقرر لوزير األشغال العمومية والمواصالت.\nالباب الثالث :الموظفون"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثالث :الموظفون",
      "section": "6",
      "title": "المادة 6",
      "content": "يسير المدرسة مدير ينتمي لسلك المهندسين ويعين بمقرر لوزير األشغال العمومية\nوالمواصالت."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :الموظفون",
      "section": "7",
      "title": "المادة 7",
      "content": "إن موظفي المدرسة المعينين من طرف وزير األشغال العمومية والمواصالت باقتراح من\nالمدير يتألفون من:\n مدير للدروس؛ هيئة لألساتذة؛ موظفين إداريين؛ أعوان للخدمة.الفصل 8\nتشتمل هيئة األساتذة بالمدرسة على:\n أساتذة للتعليم العالي؛ أساتذة للتعليم التقني؛ مهندسين وإطارات منتمين لمختلف الوزارات والمؤسسات العمومية أو الخصوصيةيختارون نظرا لكفاءتهم.\n\n-4-\n\nوتتقاضى هيئة األساتذة أجورها طبقا للشروط المحددة في التشريع المعمول به."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :الموظفون",
      "section": "9",
      "title": "المادة 9",
      "content": "يتألف الموظفون اإلداريون وأعوان الخدمة من:\n كاتب عام؛ حارس عام؛ ممون؛ مساعدين بالمصالح االقتصادية؛ کتاب؛ حراس؛ أعوان للخدمة.الباب الرابع :مجلس المدرسة"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :الموظفون",
      "section": "10",
      "title": "المادة 10",
      "content": "يساعد مدير المدرسة:\n -1مجلس الستكمال الخبرة؛\n -2مجلس داخلي."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :الموظفون",
      "section": "11",
      "title": "المادة 11",
      "content": "يتألف مجلس استكمال الخبرة ممن يأتي:\n الكاتب العام لوزارة األشغال العمومية والمواصالت بصفة رئيس؛ مدير المدرسة بصفة مقرر؛ ممثل للسلطة الحكومية المكلفة بتكوين اإلطارات؛ ممثل للسلطة الحكومية المكلفة بالصناعة العصرية والمناجم؛ ممثل الوزارة الداخلية؛ المسؤولون عن مختلف المصالح بوزارة األشغال العمومية والمواصالت وبالمؤسساتالعمومية المعهود إلى هذه الوزارة بالوصاية عليها؛\n ثالثة أساتذة ينتخبهم زمالئهم ويمثلون كل تخصص من التخصصات المقررة بالمدرسة؛ رئيس جمعية مقاولة األشغال العمومية والبناء؛ -ويمكن أن يضيف مجلس استكمال الخبرة إليه أعضاء آخرين يختارون نظرا لكفاءتهم.\n\n-5-"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :الموظفون",
      "section": "12",
      "title": "المادة 12",
      "content": "يستشار مجلس استكمال الخبرة في جميع المسائل ذات الصبغة التقنية والعلمية والتربوية\nالمعروضة عليه."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :الموظفون",
      "section": "13",
      "title": "المادة 13",
      "content": "يتألف المجلس الداخلي للمدرسة من:\n مدير المؤسسة بصفة رئيس؛ مدير الدروس؛ األساتذة.الفصل 14\nيضع المجلس الداخلي للمدرسة النظام الداخلي الذي يعرض على مجلس استكمال الخبرة\nإلبداء رأيه فيه وعلى وزير األشغال العمومية والمواصالت للمصادقة عليه."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :الموظفون",
      "section": "15",
      "title": "المادة 15",
      "content": "إن كيفيات تسيير مجلس استكمال الخبرة والمجلس الداخلي للمدرسة واختصاصاتهما تحدد\nبقرار لوزير األشغال العمومية والمواصالت.\nالباب الخامس :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الخامس :مقتضيات مختلفة",
      "section": "16",
      "title": "المادة 16",
      "content": "نظام المدرسة نظام داخلي .غير أن وزير األشغال العمومية والمواصالت يمكن أن يمنح\nترخيصات بالمخالفة.\nويساهم الطلبة الداخليون ونصف الداخليين في صوائر القسم الداخلي؛ ويحدد مقدار هذه\nالمساهمة بمقرر لوزير األشغال العمومية والمواصالت."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الخامس :مقتضيات مختلفة",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن تخويل منحة عن التمرين طيلة مدة الدروس إلى الطلبة --بالعمل مدة ثماني سنوات\nعلى األقل بعد تخرجهم من المدرسة لدى اإلدارات العمومية التي دفعت لهم منحة التمرين طبقا\nللمرسوم رقم 2.57.1841المشار إليه أعاله المؤرخ في 24جمادى األولى 16( 1377شتنبر\n.)1957\n\n-6-"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الخامس :مقتضيات مختلفة",
      "section": "18",
      "title": "المادة 18",
      "content": "يختتم التعليم بالمدرسة الوطنية لألشغال العمومية بما يلي:\nإجازة مهندس لألشغال العمومية أو شهادة مدرسية.\nوتحدد شروط تسليم اإلجازة والشهادة المذكورتين بقرار لوزير األشغال العمومية\nوالمواصالت."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس :مقتضيات مختلفة",
      "section": "19",
      "title": "المادة 19",
      "content": "إن المتوفرين على إجازة مهندس لألشغال العمومية يعينون مباشرة بناء على الشهادات في\nسلك مهندسي التطبيق وفقا لمقتضيات المقطع األول من الفصل 11من المرسوم الملكي رقم\n 1189.66المشار إليه أعاله المؤرخ في 9مارس .1967"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الخامس :مقتضيات مختلفة",
      "section": "20",
      "title": "المادة 20",
      "content": "يسند إلى وزير األشغال العمومية والمواصالت تنفيذ هذا المرسوم الذي يعمل به ابتداء من\nفاتح شتنبر .1971\nوحرر بالرباط في 21شعبان 12( 1391أكتوبر .)1971\nالوزير األول،\nاإلمضاء :محمد كريم العمراني.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}