{
  "id": "ma-adala-education-8319",
  "type": "statute",
  "title": "تم نسخ المرسوم رقم 2.75.837 بتاريخ 17 محرم 1396 (19 يناير 1976) بشأن اختصاصات وتنظيم وزارة التعليم الابتدائي والثانوى بمقتضى المادة 26 من المرسوم رقم 2.94.761 الصادر في 17 من جمادى الآخرة 1415 (21 نوفمبر 1994) بشأن اختصاصات وتنظيم وزارة التربية الوطنية (قطاع التعليم الأولي والأساسي والثانوي)، الجريدة الرسمية عدد 4284 بتاريخ 4 رجب 1415 (7 ديسمبر 1994)، ص 1980. مرسوم بشأن اختصاصات وتنظيم وزارة التعليم الابتدائي والثانوي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تناط بوزارة التعليم االبتدائي والثانوى مهمة اعداد وتنفيذ السياسة الحكومية في ميدان\nالتعليم االبتدائي والثانوى .وتتولى تنظيم وتنسيق أعمال التربية والتكوين المتعلقة بالتعليم\nاالبتدائي والثانوي .وتتخذ جميع التدابير المالئمة في هذا الصدد .وتقوم في حدود\nاختصاصاتها باجراء مراقبة الدولة على التعليم الحر.\n\nالجزء الثاني :التنظيم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل وزارة التعليم االبتدائي والثانوي باالضافة الى ديوان الوزير على االدارة\nالمركزية والمصالح الخارجية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تضم االدارة المركزية ما يلى:\n - 1المفتشية العامة؛\n - 1الجريدة الرسمية عدد 3317بتاريخ 26جمادى األولى 26( 1396مايو ،)1976ص .1774\n\n-2-\n\n - 2الكتابة العامة؛\n - 3مديرية التعليم االبتدائي؛\n - 4مديرية التعليم الثانوي؛\n - 5مديرية تكوين اإلطارات؛\n - 6مديرية الشؤون اإلدارية؛\n - 7مديرية التخطيط؛\n - 8قسم االمتحانات؛\n - 9مصلحة البرنامج الخاص بالتكوين."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يعهد إلى المفتشية العامة التابعة للوزير مباشرة بمهمة المراقبة العامة لنيابات\nومؤسسات التعليم االبتدائي والثانوي والتكوين .وتجرى المراقبة العامة على المصالح\nاالدارية ومختلف المفتشيات.\nوتساهم المفتشية العامة باالضافة الى ذلك في اعداد مذهب التعليم بناء على توجيهات\nمن الوزير وتقوم بجميع الدراسات ذات الصبغة التربوية أو االدارية المتصلة بسياسة التعليم\nوالبحث التربوي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تقوم الكتابة العامة تحت سلطة الوزير بتنشيط وتنسيق أعمال جميع مصالح الوزارة\nوتسهر على تطبيق مقررات الوزير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تناط بمديرية التعليم االبتدائي مهمة تسيير مؤسسات التعليم االبتدائي.\nوتحدد برامج هذا المستوى من التعليم.\nوتسهر على تطبيق مناهج التعليم.\nويعهد اليها كذلك بالتخطيط للكتب المدرسية واعداد المناهج التربوية الخاصة بالتعليم\nاالبتدائي.\nوتشتمل هذه المديرية على:\nقسم البرامج والمناهج والكتب المدرسية الذي يضم:\n مصلحة البرامج والكتب؛-3-\n\n مصلحة المناهج والتجارب التربوية. قسم التفتيش االبتدائي الذي يضم: مصلحة المراقبة؛ مصلحة التنظيم التربوي. قسم التعليم التمهيدي الذي يضم: مصلحة محاربة األمية؛ مصلحة التعليم التمهيدي.الفصل 7\nتكلف مديرية التعليم الثانوى بتحديد مضمون فروع التعليم الثانوى العامة والتقنية\nواالصلية ومناهجه التربوية.\nوتقوم بالتفتيش التربوي للمؤسسات.\nوتحدد برامج هذا المستوى من التعليم.\nويعهد اليها كذلك بالتخطيط للكتب المدرسية واعداد المناهج التربوية الخاصة بفروع\nالتعليم الثانوى العامة والتقنية واالصلية.\nوتتولى تنظيم ومراقبة مؤسسات التعليم الثانوى.\nوتشتمل هذه المديرية على:\nقسم البرامج وأعمال التفتيش التخصصية الذي يضم:\n مصلحة االدوات التعليمية؛ مصلحة البرامج والحصص والكتب؛ مصلحة المراقبة والتفتيش التخصصي؛ مصلحة التربية البدنية والرياضة المدرسية.قسم ادارة المؤسسات الثانوية الذي يضم:\n مصلحة تنظيم المؤسسات الثانوية؛ مصلحة المراقبة االدارية للمؤسسات الثانوية؛ مصلحة االنشطة االجتماعية التربوية.قسم التعليم التقني الذي يضم:\n مصلحة التعليم التجاري؛-4-\n\n مصلحة التعليم الصناعي.قسم التعليم األصيل الذي يضم:\n مصلحة البرامج والكتب؛ مصلحة المراقبة؛ مصلحة االنشطة المدرسية الموازية.قسم التعليم الحر الذي يضم:\n مصلحة المراقبة؛ مصلحة الدراسات واالبحاث.الفصل 8\nتقوم مديرية تكوين االطارات بتكوين االطارات التعليمية واالدارية للتعليم االبتدائي\nوالثانوي.\nوتنظم لفائدة مختلف أصناف موظفي وزارة التعليم االبتدائي والثانوي تمارين الستكمال\nالخبرة واعادة التدريب وتسهر على التكوين المستمر الطارات الوزارة.\nوتشتمل هذه المديرية باالضافة الى مصلحة االذاعة والتلفزة التربوية التابعة مباشرة\nلسلطة مدير تكوين االطارات على ما يلى:\nقسم تكوين رجال التعليم االبتدائي الذي يضم:\n مصلحة تكوين المعلمين والمفتشين والمفتشين المساعدين؛ مصلحة التكوين المستمر والتمارين.قسم تكوين رجال التعليم الثانوي الذي يضم:\n مصلحة التكوين؛ مصلحة ادارة المراكز التربوية االقليمية.قسم التكوين المستمر للموظفين اإلداريين بالمدارس الذي يضم:\nمصلحة تكوين المديرين والمربين؛مصلحة تكوين الموظفين االداريين.الفصل 9\nتقوم مديرية الشؤون االدارية بتدبير شؤون الموظفين والممتلكات المنقولة وغير\nالمنقولة الخاصة بالوزارة.\n-5-\n\nوتتولى باتصال مع المديريات األخرى اعداد ميزانية الوزارة وتمسك المحاسبة العامة.\nوتراقب مصالح التموين وتقوم بتسيير الشؤون ذات الصبغة االجتماعية.\nوتحضر مشاريع النصوص التشريعية والتنظيمية وتتبع شؤون النزاعات المتعلقة\nبالوزارة.\nوتشتمل هذه المديرية على ما يلى:\nقسم الموظفين والمحاسبة الذي يضم:\n مصلحة رجال التعليم االبتدائي؛ مصلحة رجال التعليم الثانوي؛ مصلحة الموظفين االداريين وملفات انتهاء الحياة اإلدارية؛ مصلحة الشؤون التأديبية والشكايات والمحفوظات؛مصلحة المحاسبة.\nقسم الميزانية الذي يضم:\n مصلحة اعداد الميزانية ومراقبة تنفيذها؛ مصلحة االلتزام واألمر بالصرف.قسم التموين والشؤون االجتماعية الذي يضم:\n مصلحة التغذية المدرسية؛ مصلحة االعمال التكميلية؛ مصلحة التموين والتفتيش.قسم الشؤون العامة والتشريع الذي يضم:\n مصلحة الشؤون العامة والنزاعات؛ مصلحة التشريع.قسم التسيير والصيانة الذي يضم:\n مصلحة التسيير واألدوات؛ مصلحة صيانة الممتلكات المدرسية.الفصل 10\nتساهم مديرية التخطيط عن طريق الدراسات واالبحاث والتقديرات في تحديد أهداف\nالوزارة واتجاهاتها.\n-6-\n\nوتنسق االشغال التحضيرية العداد مخططات تنمية التعليم االبتدائي والثانوي.\nوتكلف بالتجهيز والبناآت المدرسية.\nويعهد اليها كذلك باعداد وتنشيط العالقات الثقافية بتتبع انجاز برامج التعاون.\nوتضع االحصائيات.\nوتشتمل هذه المديرية على ما يلى:\nقسم الدراسات واالهداف الذي يضم:\n مصلحة التخطيط العام والجهوي؛ مصلحة الدراسات والمشاريع؛ مصلحة الوثائق واالعالم.قسم التوجيه والبطاقة المدرسية الذي يضم:\n مصلحة البطاقة المدرسية؛ مصلحة التوجيه؛ مصلحة تسجيل التالميذ بالقرى.قسم التعاون والعالقات الثقافية الذي يضم:\n مصلحة المساعدة التقنية؛ مصلحة العالقات الثقافية.قسم التجهيز والبناآت المدرسية الذي يضم:\n مصلحة البناآت؛ مصلحة التجهيز.قسم االحصاء والتقييم الذي يضم:\n مصلحة اإلحصاء؛ مصلحة التخطيط والتقييم؛ مصلحة تقنية االعالم واستعمال اآلالت.الفصل 11\nيشتمل قسم االمتحانات التابع للكتابة العامة مباشرة على المصلحتين اآلتيتين:\n مصلحة االمتحانات المدرسية؛-7-\n\n مصلحة االمتحانات المهنية.الفصل 12\nتقوم مصلحة البرنامج الخاص بالتكوين التابعة للكتابة العامة مباشرة بأعمال التنسيق\nمع مختلف وزارات التكوين عن طريق المراسلة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تتألف المصالح الخارجية من نيابات العماالت أو االقاليم المعهود اليها في حدود\nاختصاصها الترابي بتمثيل وزارة التعليم االبتدائي والثانوي على الصعيد الجهوي.\nويسهر النائب بالعمالة أو االقليم على تطبيق السياسة المدرسية وعلى تنفيذ مقررات\nالوزير .ويتولى لهذه الغاية تنشيط ومراقبة وتنسيق أعمال مصالح ومؤسسات التعليم والتكوين\nالتابعة لنيابته."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تحدد اختصاصات المصالح وتنظيمها الداخلى بقرار لوزير التعليم االبتدائي والثانوي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ي سند تنفيذ هذا المرسوم الى وزير التعليم االبتدائي والثانوي ووزير الشؤون االدارية،\nاألمين العام للحكومة ووزير المالية كل واحد منهم فيما يخصه.\nوحرر بالرباط في 17محرم 19( 1396يناير .)1976\nالوزير األول،\nاالمضاء :أحمد عصمان.\nوقع عليه بالعطف:\nوزير التعليم االبتدائي والثانوي،\nاالمضاء :محمد بوعمود.\nوزير الشؤون اإلدارية،\nاالمين العام للحكومة،\nاالمضاء :امحمد بنيخلف.\nوزير المالية.\nاالمضاء :عبد القادر بنسليمان.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}