{
  "id": "ma-adala-education-8325",
  "type": "statute",
  "title": "مرسوم بإحداث وتنظيم المراكز التربوية الإقليمية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "المراكز التربوية اإل قليمية مؤسسات لتكوين واستكمال خبرة أساتذة التعليم الثانوي بالسلك\nاألول.\n\n -1الجريدة الرسمية عدد 3027بتاريخ 4رمضان 4( 1390نونبر ،)1970ص .2720\n-2-\n\nويمكن أن يعهد إليها بإجراء دراسات في ميدان البحث التربوي.\nوتوضع تحت سلطة وزير التعليم العالي والثانوي والتقني وتكوين اإلطارات."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يجوز للمراكز التربوية اإل قليمية التخصص في تكوين أساتذة السلك األول في مادة أو عدد\nمن المواد التالية:\n-\n\nالعلوم؛\nالرياضيات؛\nاللغات؛\nالتاريخ والجغرافيا؛\nالرسم؛\nالتربية البدنية والرياضية؛\nالتعليم التقني (الصناعي والتجاري والفنون المنزلية).\n\nويحدد وزير التعليم العالي والثانوي والتقني وتكوين اإلطارات بموجب قرار عدد المراكز\nالتربوية اإلقليمية وتخصصها وأماكن عملها باعتبار الحاجيات."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "نظام المراكز التربوية اإلقليمية مبدئيا نظام داخلي غير أنه يمكن أن يكون الطلبة خارجيين\nبإذن من المدير ويساهم الطلبة في أداء النفقات المترتبة عن تسيير شؤونهم ويحدد مقدار المساهمة\nفي نفقات القسم الداخلي بقرار لوزير التعليم العالي والثانوي والتقني وتكوين اإلطارات."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "تلحق بكل مركز تربوي إقليمي مؤسسات للتعليم الثانوي التطبيقي.\nالباب الثاني :موظفو اإلدارة والتعليم"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :موظفو اإلدارة والتعليم",
      "section": "5",
      "title": "المادة 5",
      "content": "يسير كل مركز تربوي إقليمي مدير يعين بقرار لوزير التعليم العالي والثانوي والتقني\nوتكوين اإلطارات ويختار من بين مفتشي تعليم الطور الثاني أو أساتذة التعليم الثانوي بالسلك\nالثاني المثبتين توفرهم على خمس سنوات من األقدمية على األقل في درجة مدير ليسي."
    },
    {
      "provision_ref": "art6-3",
      "chapter": "الباب الثاني :موظفو اإلدارة والتعليم",
      "section": "6-3",
      "title": "المادة 6-3",
      "content": "يشتمل موظفو المركز التربوي اإلقليمي باإلضافة إلى المدير على:\n موظفين إداريين؛ رجال للتعليم؛ موظفين للخدمة.الفصل 7\nيتألف موظفو التعليم بالمركز من مفتشي تعليم الطور الثاني ،وأساتذة التعليم الثانوي بالسلك\nالثاني.\nويمكن أن يدعى أساتذة التعليم العالي واألساتذة المحاضرون والمساعدون بالكليات إللقاء\nدروس بالمراكز التربوية اإلقليمية.\nوتؤدى أجور عن هذه الدروس في شكل تعويضات على أساس المقادير المعمول بها\nبمؤسسات تكوين اإلطارات.\nالباب الثالث :الهيئة العامة ومجلس المراكز التربوية اإلقليمية"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :الهيئة العامة ومجلس المراكز التربوية اإلقليمية",
      "section": "8",
      "title": "المادة 8",
      "content": "يتوفر كل مركز تربوي إقليمي على هيئة عامة ومجلس."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :الهيئة العامة ومجلس المراكز التربوية اإلقليمية",
      "section": "9",
      "title": "المادة 9",
      "content": "تضم الهيئة العامة جميع موظفي التعليم وممثلين اثنين لطلبة المركز ينتخبان لمدة سنة من\nطرف رفقائهما ومفتشين لتعليم الطور الثاني.\nوتجتمع مرة في السنة عند انتهاء كل سنة دراسية لوضع بيان عن منجزاتها وتقديم مقترحات\nعن السنة الموالية ويرأسها مدير المركز."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :الهيئة العامة ومجلس المراكز التربوية اإلقليمية",
      "section": "10",
      "title": "المادة 10",
      "content": "يشتمل المركز باإلضافة إلى المدير على:\n أستاذ لكل مادة ملقنة بالمركز يعينه زمالؤه؛ أستاذان بأقسام التطبيق يعينان بمقرر لوزير التعليم العالي والثانوي والتقني وتكويناإلطارات؛\n -ممون المركز أو المقتصد.\n\n-4-\n\nوإذا اجتمع المجلس في شكل هيئة تأديبية أضاف إليه الطالبين المنتخبين في السنة المعنية\nباألمر."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :الهيئة العامة ومجلس المراكز التربوية اإلقليمية",
      "section": "11",
      "title": "المادة 11",
      "content": "يساعد مجلس المركز المدير في تدبير شؤون المؤسسة وحسن تسييرها ويجتمع في شكل\nهيئة تأديبية بخصوص الطلبة كلما دعت الضرورة إلى ذلك."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :الهيئة العامة ومجلس المراكز التربوية اإلقليمية",
      "section": "12",
      "title": "المادة 12",
      "content": "يجتمع مجلس المركز باستدعاء من المدير في بداية كل سنة دراسية وفي نهاية كل ثالثة\nأشهر ويمكن أن يدعى لعقد اجتماع فوق العادة إذا اقتضت الظروف ذلك إما بطلب من المدير أو\nبطلب کتابي من نصف أعضائه."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :الهيئة العامة ومجلس المراكز التربوية اإلقليمية",
      "section": "13",
      "title": "المادة 13",
      "content": "يحدد النظام الداخلي للمراكز التربوية اإلقليمية بقرار لوزير التعليم العالي والثانوي والتقني\nوتكوين اإلطارات.\nالباب الرابع :القبول في المركز ووضعية الطلبة اإلدارية"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :القبول في المركز ووضعية الطلبة اإلدارية",
      "section": "14",
      "title": "المادة 14",
      "content": "يحدد سنويا عدد المقاعد الواجب شغلها في كل مركز تربوي إقليمي وفي كل مادة بقرار\nلوزير التعليم العالي والثانوي والتقني وتكوين اإلطارات."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :القبول في المركز ووضعية الطلبة اإلدارية",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب أن يتوفر المرشحون على ما يلي للقبول في أحد المراكز التربوية اإلقليمية:\n -1أن يكونوا من جنسية مغربية؛\n -2أن يبلغوا من العمر 18سنة على األقل و 40سنة على األكثر؛\n -3أن يتعهدوا كتابة بالعمل في التعليم العمومي مدة ثماني سنوات ال تدخل فيها مدة الدراسة\nب المركز ويتعهد المرشح كذلك كتابة بقبول المنصب المعين له عند تخرجه من المركز ويتعين\nعليه إرجاع المبالغ المقبوضة خالل مقامه بالمركز فيما إذا غادر المؤسسة عن طواعية أو تخلى\nعن مهمته في التعليم قبل انصرام مدة تعهده ،ويتم إرجاع هذه المبالغ بالنسبة لعدد السنوات الباقية\nالواجب قضاؤها في خدمة الدولة ،ويجرى القبول بالمراكز التربوية اإلقليمية بناء على الشهادات\nأو على إثر مباراة:\n-5-\n\nأ) يقبل بناء على الشهادات في المراكز التربوية اإلقليمية المرشحون المثبتون توفرهم\nعلى البكالوريا أو على شهادة معادلة لها وفقا للمقتضيات التالية:\nالشهادات المطلوبة\n\nالتخصصات\nالرياضيات والعلوم.\n\nالبكالوريا في الرياضيات أو العلوم التجريبية أو\nاالقتصادية\n\nاللغات والتاريخ والجغرافيا\n\nالبكالوريا في اآلداب.\n\nالتربية البدنية.\n\nالبكالوريا أو شهادة التقني .ويتوقف القبول عالوة على\nذلك على النجاح في امتحان تجريبي في التربية البدنية.\n\nالرسم.\n\nالبكالوريا أو شهادة التقني .ويتوقف القبول باإلضافة\nإلى ذلك على النجاح في امتحان تجريبي في الرسم.\n\nالتعليم التقني:\nالصناعي.\n\nشهادة التقني في الصناعة -البكالوريا ا في العلوم\nالتجريبية أو الرياضية.\n\nالتجاري( :تقنيات المكتب)\n\nشهادة التقني في الكتابة أو البكالوريا في اآلداب.\nشهادة التقني أو البكالوريا.\n\nالفنوى المنزلية:\n\nغير أنه إ ذا كان عدد المرشحين يفوق عدد المقاعد الواجب شغلها في أحد التخصصات\nالمنصوص عليها أعاله أجريت مباراة للقبول في التخصص المذكور؛\nب) إذا كان عدد المرشحين الممكن قبولهم بناء على الشهادات غير كاف أجريت في حدود\nالمقاعد المتوفرة مباراة للقبول في مختلف التخصصات باستثناء التخصص في اللغات والتاريخ\nوالجغرافيا.\nوتفتح هذه المباراة في وجه المرشحين الذين تابعوا سلك الدروس الثانوية إلى غاية القسم\nالنهائي.\nوال يجوز للمرشحين طلب تسجيلهم في المباراة إال بالنسبة ألحد التخصصات المطابقة لسلك\nالدروس المتابعة وفقا للجدول المبين في الفقرة (أ) أعاله.\n\n-6-\n\nويمكن أن يقبل مباشرة بالسنة الثانية في حدود المقاعد المتوفرة الطلبة الذين تابعوا بنجاح\nسنة واحدة على األقل من الدراسات الجامعية ،وال يمكن أن يتم القبول إال في التخصص المطابق\nلصنف الدراسات الجامعية المتابعة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يتقاضى المرشحون المقبولون في أحد المراكز التربوية اإلقليمية خالل متابعة دروسهم\nالتعويض اإلجمالي المنصوص عليه في المرسوم رقم 2.57.1841المشار إليه أعاله المؤرخ\nفي 23جمادى األولى 16( 1377دجنبر .)1957\nويحتفظ المرشحون الموظفون خالل مقامهم في المركز باالستفادة من المرتب الخاص\nبحالتهم النظامية بما في ذلك التعويض عن التعليم إذا كانوا ينتمون ألسالك المعلمين."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن قبول المرشحين األجانب في المراكز التربوية اإلقليمية طبق نفس شروط السن\nوالشهادات المطلوبة من المرشحين المغاربة.\nويجب تقديم ترشيح المعنيين باألمر من طرف حكوماتهم وقبوله من لدن الحكومة المغربية.\nويتقاضى المرشحون غير المغاربة المقبولون في أحد المراكز التربوية اإلقليمية منحة\nللتعليم العالي عند االقتضاء."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تحدد كيفيات المباريات واالمتحانات المنصوص عليها في الفصل 15أعاله بقرار لوزير\nالتعليم العالي والثانوي والتقني وتكوين اإلطارات.\nالباب الخامس :مدة الدروس وتنظيمها"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس :مدة الدروس وتنظيمها",
      "section": "19",
      "title": "المادة 19",
      "content": "تستغرق مدة تكوين أساتذة السلك األول ثالث سنوات تخصص سنتان منها بالدراسة في أحد\nالمراكز التربوية اإلقليمية وسنة ثالثة يقضونها بصفة أساتذة متمرنين."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الخامس :مدة الدروس وتنظيمها",
      "section": "20",
      "title": "المادة 20",
      "content": "يتلقى الطلبة خالل دراستهم تكوينا عاما وتكوينا تربويا نظريا وتطبيقيا في شكل دروس\nرئيسية ومحاضرات وتمارين وندوات.\n\n-7-\n\nوال يمكن في أي حال من األحوال تقييدهم في مؤسسة تعليم أخرى."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الخامس :مدة الدروس وتنظيمها",
      "section": "21",
      "title": "المادة 21",
      "content": "يعلن مجلس المدرسة عن االنتقال من السنة األولى إلى السنة الثانية بعد دراسة الملفات\nالمدرسية.\nوال يمكن أن يقبل أي كان لتكرار السنة األولى أو الثانية بأحد المراكز التربوية اإلقليمية.\nويطرد من المركز الطلبة غير المقبولين في السنة الثانية."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الخامس :مدة الدروس وتنظيمها",
      "section": "22",
      "title": "المادة 22",
      "content": "يؤدى الطلبة بعد السنة الثانية من الدراسة في المركز االختبارات الكتابية لشهادة الكفاءة\nالتربوية في التعليم الثانوي بالسلك االول التي تحدد كيفياتها بقرار لوزير التعليم العالي والثانوي\nوالتقني وتكوين اإلطارات.\nوتنظم كل سنة دورة واحدة لشهادة الكفاءة التربوية في التعليم الثانوي (السلك األول)."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الخامس :مدة الدروس وتنظيمها",
      "section": "23",
      "title": "المادة 23",
      "content": "إن الطلبة الناجحين على إثر السنة الدراسية الثانية في االختبارات الكتابية لشهادة الكفاءة\nالتربوية في التعليم الثانوي بالسلك األول يعينون أساتذة متمرنين بالسلك األول ويلحقون بالمدارس\nالثانوية للقيام بدروس نصف الحصة بينما يقضون النصف الباقي في العمل باألقسام التطبيقية\nويؤدون االختبارات التطبيقية والشفوية لشهادة الكفاءة التربوية في التعليم الثانوي بالسلك األول\nخالل السنة األولى من ممارسة مهامهم ويستفيدون إذا لم ينجحوا في هذه االختبارات من المشاركة\nفي دورة ثانية ال يمكن أن تجرى إال خالل السنة الثانية من عملهم."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الخامس :مدة الدروس وتنظيمها",
      "section": "24",
      "title": "المادة 24",
      "content": "إن الطلبة الذين لم ينجحوا على إثر السنة الدراسية الثانية في االختبارات الكتابية لشهادة\nالكفاءة التربوية في التعليم الثانوي بالسلك األول يعينون بمؤسسات للتعليم الثانوي بصفة معلمين\nمتمرنين غير أن الطلبة المرسمين في سلك المعلمين يعينون بهذه الصفة.\nويقبلون للمشاركة من جديد في االختبارات الكتابية لشهادة الكفاءة التربوية في التعليم\nالثانوي (السلك األول) بعد انتهاء السنة الموالية لتعيينهم في منصب للتعليم ويعين المعلمون\nالمتمرنون بعد نجاحهم أساتذة متمرنين في التعليم الثانوي بالسلك األول ابتداء من فاتح أكتوبر\nالموالي لتاريخ نجاحهم في الشهادة المذكورة ويؤدون االختبارات التطبيقية والشفوية لشهادة\nالكفاءة التربوية في التعليم الثانوي بالسلك األول خالل السنة األولى من عملهم بصفة أساتذة\n-8-\n\nمتمرنين بالتعليم الثانوي للسلك األول ويستفيدون إذا لم ينجحوا من المشاركة في دورة ثانية ال\nيمكن أن تجرى إال خالل السنة الثانية من عملهم بصفة أساتذة متمرنين في التعليم الثانوي بالسلك\nاألول.\nوإ ذا لم ينجح المرشح مرة ثانية في االختبارات الكتابية لشهادة الكفاءة التربوية في التعليم\nالثانوي بالسلك األول أمكن إما إعادته إلى سلكه األصلي إذا كان موظفا وإما إعفاؤه من منصبه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "إن األساتذة المتمرنين المتوفرين على شهادة الكفاءة التربوية في التعليم الثانوي بالسلك\nاألول يرسمون في سلك أساتذة التعليم الثانوي بالسلك األول وفقا لمقتضيات المرسوم الملكي رقم\n 1184.66المشار إليه أعاله."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "إن األ ساتذة المتمرنين الذين لم يستطيعوا بعد السنتين المواليتين لتعيينهم في منصب للتعليم\nبصفة أساتذة متمرنين في التعليم الثانوي بالسلك األول الحصول على شهادة الكفاءة التربوية في\nالتعليم الثانوي بالسلك األول يمكن إما إعادتهم إلى سلكهم األصلي إذا كانوا موظفين وإما إعفاؤهم\nمن مناصبهم."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يعمل بمرسومنا هذا ابتداء من فاتح أكتوبر .1970\nوحرر بالرباط في 5شعبان 7( 1390أکتوبر .)1970\nاإلمضاء :الحسن بن محمد.\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}