{
  "id": "ma-adala-education-8330",
  "type": "statute",
  "title": "مرسوم بشأن حالة المدير والمدير المساعد بالمدرسة العليا للأساتذة ومديري المراكز التربوية الإقليمية وأساتذة الأقسام التطبيقية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يمنح مدير المدرسة العليا لألساتذة السكنى في المؤسسة بحكم القانون.\nويتقاضى باإلضافة إلى المرتب والتعويضات المقررة لدرجته بما فيها عند االقتضاء اإلعانة\nعن البحث أو التعويضات الخاصة بدرجة مفتش ممتاز تعويضا عن األعباء اإلدارية يحدد مبلغه\nالسنوي في 1550درهما."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يتقاضى المدير المساعد للمدرسة العليا لألساتذة باإلضافة إلى المرتب والتعويضات المقررة\nلدرجته بما فيها عند االقتضاء حسب الحالة اإل عانة عن البحث أو التعويضات الخاصة بدرجة\nمفتش ممتاز تعويضا عن األعباء اإلدارية يحدد مبلغه السنوي في 1164درهما.\n\n -1الجريدة الرسمية عدد 3027بتاريخ 4رمضان 4( 1390نونبر ،)1970ص .2723\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يمنح مديرو المراكز التربوية اإلقليمية السكنى في هذه المؤسسات بحكم القانون.\nويستمرون في االستفادة من المرتب المقرر لوضعيتهم النظامية.\nويتقاضون باإلضافة إلى ذلك التعويض عن األعباء اإلدارية الممنوح لمدير ليسي يتوفر\nعلى قسم داخلي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "إن أساتذة األقسام التطبيقية الملحقة بالمدرسة العليا لألساتذة أو بأحد المراكز التربوية\nاإلقليمية يتقاضون خالل مدة تعيين متمرنين بأقسامهم تعويضا إجماليا يبلغ 200درهم في الشهر.\nويؤدى هذا التعويض بعد االطالع على المقرر الوزاري الصادر بتعيين متمرنين في األقسام\nالتطبيقية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يعمل بمرسومنا هذا ابتداء من فاتح أكتوبر .1970\nوحرر بالرباط في 5شعبان 7( 1390أکتوبر .)1970\nاإلمضاء :الحسن بن محمد.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}