{
  "id": "ma-adala-education-8458",
  "type": "statute",
  "title": "مرسوم بشأن الموظفين المكلفين بمهام المستشارين التربويين في مؤسسات التعليم الثانوي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يكلف المستشارون التربويون تحت سلطة المفتشين التابعين لهم بتسيير تمارين التربية\nالتطبيقية المنظمة للساتذة التالميذ بالمدرسة العليا للساتذة واألساتذة المتمرنين في التعليم الثانوي\nبالسلكين األول والثاني والمعلمين المكلفين في التعليم الثانوي بالسلك األول.\nويقدمون بيانات عن نشاطهم كمستشارين إلى المفتش الذي ينتمون إليه.\nويمكن استدعاؤهم من طرف المفتش الذي يعملون تحت سلطته للمشاركة في أشغال البحث\nالتربوي قصد تحسين البرامج والمناهج.\n\n -1الجريدة الرسمية عدد 3008بتاريخ 19ربيع الثاني 24( 1390يونيو ،(1970ص .1586\n-2-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يختار وزير التعليم الثانوي والتقني والعالي وتكوين اإلطارات المستشارين التربويين من\nبين األساتذة والمعلمين العاملين بالليسيات والثانويات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "إن الالئحة االسمية للعوان الذين وقع اختيارهم للقيام بمهام مستشارين تربويين وكذا مدة\nهذه المهام تحدد في بداية كل سنة دراسية بقرار يصدره وزير التعليم الثانوي والتقني والعالي\nوتكوين اإلطارات بعد استشارة وزير التعليم االبتدائي عند االقتضاء."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "إن العدد األقصى للحصص األسبوعية المحدد للموظفين المشار إليهم في الفصل 2أعاله\nيخفض أثناء مدة تكليفهم بمهام مستشار تربوي إلى نصف الحصص األسبوعية المحددة بالمرسوم\nالملكي رقم 1184.66المشار إليه أعاله بخصوص السلك الذي ينتمون إليه.\nغير أنه يمكن استدعاء المستشارين التربويين من أجل حاجيات تقتضيها المصلحة لتلقين\nتعليم إضافي في حدود أربع ساعات في األسبوع."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يسند إلى وزير التعليم الثانوي والتقني والعالي وتكوين اإلطارات تنفيذ مرسومنا هذا الذي\nينشر بالجريدة الرسمية.\nوحرر بالرباط في 13ربيع الثاني 18( 1390يونيه .)1970\nعن جاللة الملك وبأمر منه،\nالوزير األول،\nاإلمضاء :الدكتور أحمد العراقي.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}