{
  "id": "ma-adala-education-8478",
  "type": "statute",
  "title": "مرسوم ملكي بشأن معلمي ومعلمات التربية البدنية والرياضية التابعين لوزارة التربية الوطنية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يتمم كما يلي الفصل التاسع والخمسون من القرار الوزيري المشار إليه أعاله المؤرخ\nفي 12ذي القعدة 29( 1338يوليوز )1920حسبما وقع تغييره أو تتميمه:\n - 1الجريدة الرسمية عدد 2771صادرة بتاريخ 14شعبان 8( 1385دجنبر ،)1965ص .2576\n\" الفصل ......................................................-59\n\"ويشمل كذلك معلمي ومعلمات التربية البدنية والرياضة\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يلحق معلمو ومعلمات التربية البدنية والرياضية بمؤسسات التعليم حسبما تقتضيه حاجات\nالمصلحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يماثل معلمو ومعلمات التربية البدنية والرياضية من جميع الوجوه معلمي ومعلمات السلك\nالخاص المحدث بموجب القرار الوزيري المشار إليه أعاله المؤرخ في 8ربيع الثاني 1366\n(فاتح مارس )1947مع مراعاة المقتضيات المنصوص عليها في الفصول اآلتية:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تحدد مدة أوقات العمل األسبوعية الالزمة للمعلمين في أربع وعشرين ساعة). (24"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن ترسيم معلمي ومعلمات التربية البدنية والرياضية في فاتح يناير من السنة الموالية\nلتاريخ نجاحهم في االختبارات العملية والشفوية لشهادة األهلية البيداغوجية الخاصة بتعليم\nالتربية البدنية والرياضة.\nإن المعلمون والمعلمات الحاملون شهادة الدروس العادية لمعلمي التربية البدنية\nوالرياضة والمتوفرون على سنتين من األقدمية يمكنهم وحدهم التقدم لالختبارات العملية\nوالشفوية لشهادة األهلية المشار إليها أعاله.\nوتحدد شروط وكيفيات وبرامج اختبارات الشهادتين المذكورتين في قرارات لوزير\nالتربية الوطنية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تجرى على معلمي ومعلمات التربية البدنية والرياضة تفتيشات دورية يقوم بها مفتشو\nالتربية البدنية والرياضية التابعون لوزارة التربية الوطنية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يلغى السلكان (العادي والعالي) لمدرسي ومدرسات التربية البدنية والرياضية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يدمج مدرسو ومدرسات التربية البدنية والرياضية من السلك العادي في السلك الجديد\nلمعلمي ومعلمات التربية البدنية والرياضية بالطبقة المتوفرة على رقم استداللي يعادل أو يفوق\nمباشرة الرقم االستداللي الذي كانوا يتوفرون عليه في سلكهم القديم بتاريخ إجراء العمل بهذا\nالمرسوم الملكي وذلك طبقا لمقتضيات المرسوم رقم 2.58.663المشار إليه أعاله المؤرخ في\n 5ذي الحجة 23( 1377يونيه .)1958"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يعمل بهذا المرسوم الملكي ابتداء من فاتح أكتوبر .1965"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يسند تنفيذ مرسومنا الملكي هذا الذي ينشر بالجريدة الرسمية إلى وزير التربية الوطنية\nوالفنون الجميلة والشبيبة والرياضة.\nوحرر بالرباط في 3شعبان 27( 1385نوفمبر .)1965\nاإلمضاء :الحسن بن محمد.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}