{
  "id": "ma-adala-education-8607",
  "type": "statute",
  "title": "قرار لوزيرة التضامن والإدماج الاجتماعي والأسرة بإحداث وتحديد تنظيم هياكل التعليم والبحث بالمعهد الوطني للعمل الاجتماعي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث ويحدد تنظيم هياكل التعليم والبحث بالمعهد الوطني للعمل االجتماعي ،المشار إليه\nبعده باسم \"المعهد\" وفقا لألحكام الواردة في هذا القرار.\n\nهياكل التعليم بالمعهد"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تتكون هياكل التعليم بالمعهد من شعبة العمل االجتماعي التي تضم أساتذة باحثين ينتمون\nإليها بحكم تخصصهم ،وكذا موظفين إداريين وتقنيين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تضطلع الشعبة باالختصاصات التالية:\n السهر على تطبيق برامج التكوين األساسي وبرامج التكوين المستمر التي تخصها؛ المشاركة في تنظيم وتوزيع مهام التدريس بين األساتذة الباحثين المنتمين للشعبة،طبقا للنظام الداخلي للمعهد؛\n\n -1الجريدة الرسمية عدد 7385بتاريخ 9رمضان 10( 1446مارس ، )2025ص .1612\n-1-\n\nالشعبة؛\n\nالسهر على السير العادي للمسالك والوحدات ذات الصلة بمجاالت واختصاصات\n\n وضع مشروع البرنامج السنوي الخاص باألنشطة العلمية للشعبة ،وعرضه علىمجلس المؤسسة؛\n اقتراح فتح مسالك التكوين ذات الصلة باختصاصات الشعبة؛ اقتراح كل مشروع بيداغوجي يهم الشعبة على مجلس المؤسسة ،وذلك عن طريقمجلس الشعبة المنصوص عليه في المادة 8أدناه؛\n حصر حاجيات الشعبة من األساتذة الباحثين والموظفين ووسائل التجهيز والتسييروعرضها على مجلس المؤسسة؛\n تحديد استعمال االعتمادات المالية المخصصة لها؛ اإلسهام في تنظيم التظاهرات العلمية؛ إبداء الرأي بخصوص حركية األساتذة الباحثين المنتمين للشعبة؛ تقديم اقتراحات حول تحسين جودة تدريس الوحدات وتطوير البحث داخل الشعبة؛ اقتراح إبرام اتفاقيات شراكة مع المختصين من أجل تطوير البحث العلمي والتدريسداخل الشعبة ،وذلك بالتنسيق مع إدارة المعهد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ينتخب رئيس الشعبة لمدة ثالث ( )3سنوات قابلة للتجديد مرة واحدة بأغلبية األصوات\nالمعبر عنها من قبل نظرائه األساتذة الباحثين المرسمين ،وفي حال تعذر حصول ذلك ،تجرى\nدورة ثانية يعلن فيها فائزا المرشح الذي حصل على أكبر عدد من األصوات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتولى رئيس الشعبة القيام بالمهام التالية:\n برمجة التكوينات الملقنة في إطار التكوين األساسي ،وذلك بتنسيق مع األساتذة الباحثينالمنتمين للشعبة؛\n تنسيق األعمال البيداغوجية وأعمال البحث داخل الشعبة؛ السهر على االستخدام األمثل لجميع الوسائل المتاحة للشعبة؛ ضمان التواصل وتبادل المعلومات داخل الشعبة؛ إعداد تقرير عن أنشطة التعليم والبحث وعرضه على أعضاء الشعبة عند نهاية كلسنة دراسية ،وإرسال نسخة منه إلى مجلس الشعبة ومجلس المؤسسة.\nإذا تغيب رئيس الشعبة أو عاقه عائق ،ينوب عنه أحد أعضاء الشعبة وفق الكيفيات\nالمحددة في النظام الداخلي للمعهد.\n\n-2-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تحدد كيفيات سير الشعبة في النظام الداخلي للمعهد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تجتمع الشعبة بدعوة من رئيسها وتحت رئاسته ثالث مرات في السنة على األقل ،لدراسة\nجدول األعمال المحدد من لدن الرئيس باقتراح من األعضاء.\nويعتبر االجتماع صحيحا بحضور نصف عدد األعضاء على األقل ،وفي حالة عدم توفر\nشرط النصاب يتم عقد اجتماع ثان بعد ثمانية أيام بمن حضر.\nتتخذ القرارات بأغلبية أصوات األعضاء الحاضرين.\nيتولى عضو من الشعبة ،يتم اختياره من قبل نظرائه ،تحرير محضر عن كل اجتماع،\nيتم إرسال نسخة منه من قبل رئيس الشعبة إلى مدير المعهد.\nيمكن لرئيس الشعبة تشكيل مجموعات عمل لدراسة مواضيع محددة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يحدث لدى المعهد مجلس الشعبة ،ويتكون من:\n مدير (ة) المعهد ،رئيسا؛ المدير (ة) المساعد (ة) المكلف (ة) بالدراسات؛ المدير (ة) المساعد (ة) المكلف (ة) بالبحث العلمي والتكوين المستمر؛ الكاتب العام؛ رئيس الشعبة؛ المنسقين البيداغوجيين للمسالك؛ مديري مختبرات البحث؛ -مدير مركز الدراسات في الدكتوراه.\n\n-3-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتولى مجلس الشعبة المهام التالية:\n تطبيق برامج التعليم والبحث بالمعهد؛ تنسيق أنشطة الشعبة؛ اقتراح مشاريع إحداث مسالك التكوين والبحث.المادة 10\nيجتمع مجلس الشعبة ،بدعوة من مدير المعهد ثالث مرات في السنة على األقل ،وكلما\nاقتضت الحاجة ذلك.\n\nهياكل البحث بالمعهد"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تتكون هياكل البحث بالمعهد من:\n فريق البحث؛ مختبر البحث؛ -مركز الدراسات في الدكتوراه.\n\nفريق البحث"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يحدث فريق البحث ،الذي يتألف على األقل من ثالثة أساتذة باحثين دائمين بالمعهد،\nبمقرر من مدير المعهد على أساس ملف مقدم من لدن المسؤول عن الفريق.\nيسير فريق البحث أستاذ باحث ينتمي إلطار أساتذة التعليم العالي ،وإذا تعذر ذلك ،يعوض\nبأستاذ محاضر مؤهل ،يعينه مدير المعهد باقتراح من أعضاء الفريق ،وذلك طبقا للكيفيات\nالمحددة في النظام الداخلي للمعهد."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يمكن لفريق البحث أن يضم أساتذة باحثين منتمين لمؤسسات أخرى ،وذلك كأعضاء\nمنتسبين.\nال يمكن ألستاذ باحث أن ينتمي إال لفريق بحث واحد.\n\n-4-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يتضمن ملف إحداث فريق البحث المشار إليه في المادة 12أعاله ،مخطط عمل يمتد\nألربع سنوات يتمحور حول ما يلي:\n المؤهالت العلمية لألساتذة الباحثين ،السيما اإلنتاج العلمي والمهارات المكتسبة؛ الموضوعات ومحاور البحث المزمع تطويرها من قبل الفريق؛ البرنامج المستقبلي المتعلق بالبحث العلمي والتكوين بالبحث وتقييم نتائج البحوث؛ -الشراكة على المستوى الوطني أو الدولي أو هما معا.\n\nمختبر البحث"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يحدث مختبر البحث بمقرر لمدير المعهد لمدة أربع سنوات قابلة للتجديد ،على أساس\nملف مقدم من طرف المسؤول عن مختبر البحث.\nيتألف مختبر البحث من ثالثة فرق للبحث كحد أدنى.\nيساهم مختبر البحث في أنشطة التكوين أو التأطير من أجل البحث أو هما معا."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يتضمن ملف إحداث مختبر البحث مخطط عمل يمتد ألربع سنوات ،يتمحور حول ما\nيلي:\n المؤهالت العلمية ألعضاء فرق البحث؛ الموضوعات ومحاور البحث المزمع تطويرها من طرف المختبر؛ البرنامج العلمي ومشروع التطوير المستقبلي؛ المخطط المستقبلي المتعلق بالبحث العلمي والتكوين بالبحث وتقييم نتائج البحوث؛ الشراكة على المستوى الوطني أو الدولي أو هما معا.المادة 17\nيسير مختبر البحث أستاذ للتعليم العالي ،وفي حال تعذر ذلك أستاذ محاضر مؤهل\nبالمعهد ،يعين طبقا للكيفيات المحددة في النظام الداخلي للمعهد."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يعد المسؤول عن مختبر البحث كل سنتين تقريرا مرحليا عن أنشطة المختبر ،ويعرضه\nعلى اللجنة البيداغوجية من أجل التقييم ،وذلك طبقا للكيفيات المحددة في النظام الداخلي للمعهد.\n\n-5-\n\nمركز الدراسات في الدكتوراه"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تتحدد مهام مركز الدراسات في الدكتوراه ،وفقا لدفتر الضوابط العلمية والبيداغوجية\nالوطنية لسلك الدكتوراه ،أساسا في تنسيق مهام التأطير العلمي لطلبة سلك الدكتوراه واإلشراف\nعلى التكوينات التكميلية واإللزامية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يعين مدير مركز الدراسات في الدكتوراه من لدن مدير المعهد باقتراح من مسؤولي\nهياكل البحث بالمعهد لمدة أربع سنوات قابلة للتجديد مرة واحدة ،ويتولى القيام بالمهام التالية:\n تنسيق عمل مختبرات البحث من أجل ترشيد استعمال الموارد وتوحيد التوجهات فيمايتعلق بتكوينات سلك الدكتوراه؛\n السهر على احترام ميثاق األطروحة؛ إعداد تقرير سنوي عن أنشطة المركز ،يتم تقديمه إلى كل من مجلس المركزالمنصوص عليه في المادة 21بعده ،وإلى مجلس المؤسسة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يتوفر مركز الدراسات في الدكتوراه على مجلس يسمى \"مجلس المركز\" يعهد إليه\nبالنظر في كل الق ضايا المتصلة بمهام مركز الدراسات في الدكتوراه وحسن تدبيره ،ويتألف\nمن:\n مدير المعهد ،رئيسا؛ مدير مركز الدراسات في الدكتوراه؛ مسؤولي هياكل البحث؛ ممثل عن طلبة الدكتوراه التابعين للمركز ،ينتخب من طرف نظرائه من الطلبة؛ شخصيتين من خارج المركز مشهود لهما بالخبرة في الميادين العلمية واالقتصاديةواالجتماعية ،يتم تعيينهما من قبل مدير المعهد ،وذلك باقتراح من مدير مركز الدراسات في\nالدكتوراه.\nتحدد كيفيات سير مجلس المركز في النظام الداخلي للمعهد."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تحدث داخل مجلس المركز اللجن الدائمة التالية:\n لجنة األطروحات؛ اللجنة المكلفة بالتكوينات التكميلية اإللزامية؛-6-\n\n اللجنة البيداغوجية.يحدد تأليف هذه اللجن واختصاصاتها وكيفيات سيرها في النظام الداخلي للمعهد."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "ينشر هذا القرار بالجريدة الرسمية.\nوحرر بالرباط في 22من جمادى اآلخرة من جمادى اآلخرة 1446\n( 24ديسمبر .)2024\nاإلمضاء :نعيمة ابن يحيى.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}