{
  "id": "ma-adala-education-8751",
  "type": "statute",
  "title": "مرسوم ملكي بشأن المعهد الوطني للإحصاء والاقتصاد المطبق",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول",
      "section": "1",
      "title": "المادة 1",
      "content": "يحل المعهد الوطني لالحصاء واالقتصاد المطبق ابتداء من فاتح أبريل 1967محل\nمركز تكوين مهندسي االشغال االحصائية بالرباط.\nويؤلف المعهد جزءا من قسم التخطيط واالحصائيات."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول",
      "section": "2",
      "title": "المادة 2",
      "content": "- 2تم تغيير وتتميم الفصول 2و 3و 4و 5بمقتضى الفصل األول من المرسوم رقم 2.77.134بتاريخ 19ربيع الثاني 1397\n( 8أبريل ،)1977الجريدة الرسمية عدد 3304بتاريخ فاتح جمادى األولى 20( 1397أبريل ،)1977ص .1157\n تم تغيير وتتميم مقتضيات المواد من 2إلى 4بمقتضى المادة األولى من المرسوم رقم 2.85.680الصادر في 11منجمادى اآلخرة 9( 1410يناير ،)1990الجريدة الرسمية عدد 4030بتاريخ 26جمادى اآلخرة 24( 1410يناير ،)1990\nص .160\nيقوم المعهد بتكوين االطارات العليا والمتوسطة في ميادين االحصاء واالقتصاد المطبق\nوالديموغرافية واالعالمياء والمعدة للعمل باالدارات والمؤسسات العمومية والجماعات المحلية\nوالقطاع الخاص كما يقوم بأبحاث علمية ودراسات تتعلق بمجاالت التخصص المذكورة أعاله\nفي إطار برامجه التعليمية.\nويخول للمرشح حرية اختيار احدى الشعب ،ويجب أن يتم هذا االختيار عند القبول في\nالمعهد.\nويمكن للمعهد أن ينظم دورات تدريبية ومناظرات وندوات لفائدة األطر المهتمة بالميادين\nالمشار اليها أعاله."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول",
      "section": "3",
      "title": "المادة 3",
      "content": "يشتمل التعليم الملقن في المعهد على قسمين\n - 1قسم لتكوين االحصائيين االقتصاديين ويضم الطورين التاليين:\n طور مهندس في اإلحصاء؛ طور مهندس احصائي اقتصادي أو ديموغرافي. -2قسم لتكوين االعالميائيين ويضم الطورين التاليين:\n طور تكوين المحللين؛ طور تكوين المحللين المنظمين.الفصل 4\n -1يتم ولوج طور مهندسي االحصاء على إثر مباراة تفتح في وجه:\n المرشحين المتوفرين على بكالوريا التعليم الثانوي شعبة الرياضيات أو العلوماالقتصادية أو العلوم التجريبية أو شهادة معادلة في الشعب المذكورة؛\n التقنيين أو المساعدين التقنيين الذين مارسوا المهنة بهذه الصفة لمدة ثالث سنواتعلى األقل وذلك في حدود %15من عدد المقاعد المتباري بشأنها.\n\n - 3تم تغيير المواد 3و 4و 5بمقتضى المادة األولى من المرسوم رقم 2.91.647الصادر في 30من محرم 21( 1414\nيوليو ،)1993الجريدة الرسمية عدد 4216بتاريخ 28صفر 18( 1414أغسطس ،)1993ص .1484\n - 4تم تغيير الفقرة الثانية من الفصل الرابع بمقتضى الفصل فريد من المرسوم الملكي رقم 318.68بتاريخ 11جمادى األولى\n 6( 1388غشت ،)1968الجريدة الرسمية عدد 2912بتاريخ 26جمادى األولى 21( 1388غشت ،)1968ص .1883\nوتستغرق الدراسة في هذا الطور أربع سنوات ويختتم التعليم بتسليم دبلوم مهندس التطبيق\nفي االحصاء.\n -2يتم القبول في طور المهندسين االحصائيين االقتصاديين أو الديمغرافيين على اثر\nمباراة تفتح في وجه؛\n حملة دبلوم مهندس التطبيق أو شهادة االجازة في العلوم الرياضية أو االقتصاديةأو شهادة معادلة والذين قضوا على االقل ثالث سنوات من العمل المهني بعد\nتاريخ حصولهم على احدى الشهادات المذكورة؛\n حملة دبلوم مهندسي التطبيق أو شهادة االجازة في العلوم الرياضية أو االقتصاديةأو شهادة معادلة في حدود %15من المقاعد المتباري بشأنها.\nوتستغرق مدة الدراسة في هذا الطور سنتان يكلف الطالب على إثرها بتحضير ومناقشة\nرسالة في ميدان التخصص ،ويختتم التعليم بدبلوم مهندس احصائي اقتصادي أو ديمغرافي.\n - 3يتم الولوج الى طور المحللين على أثر مباراة تفتح في وجه:\n المرشحين الحاصلين على بكالوريا التعليم الثانوي (شعبة الرياضيات أو العلومالتجريبية أو العلوم االقتصادية أو شهادة معادلة في الشعب المذكورة؛\n التقنيين والعرفاء والمبرمجين الذين مارسوا المهنة بهذه الصفة لمدة ثالث سنواتعلى األقل وذلك في حدود %15من عدد المقاعد المتباري بشأنها.\nوتستغرق مدة الدراسة في هذا الطور أربع سنوات ويختتم التعليم بدبلوم محلل.\n - 4يتم ولوج طور المحللين المنظمين على اثر مباراة تفتح في وجه:\n المرشحين المتوفرين على دبلوم محلل أو شهادة معادلة والذين قضوا على األقلثالث سنوات من العمل المهني بعد حصولهم على احدى الشهادات المذكورة؛\n المرشحين المتوفرين على دبلوم محلل أو شهادة معادلة في حدود 15%منالمقاعد المتباري بشأنها.\nوتكون مدة الدراسة وشروط الحصول على الدبلوم هي المدة والشروط المقررة بالنسبة\nلطور المهندسين االحصائيين االقتصاديين أو الديمغرافيين.\nويختتم التعليم في هذا الطور بدبلوم محلل منظم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب اال يقل سن المرشحين عن 17سنة واال يزيد عن 30سنة بالنسبة لطوري تكوين\nالمهندسين في االحصاء والمحللين واال يفوق 45سنة بالنسبة لطوري تكوين المهندسين\nاالحصائيين االقتصاديين أو الديمغرافيين والمحللين المنظمين."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "إن المرشحين االجانب المقترحين من طرف حكوماتهم والمقبولين من لدن الحكومة\nالمغربية يمكن قبولهم في حدود 15%من المقاعد المتبارى بشأنها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يدبر شؤون المعهد مدير يعين وفقا للنظام المعمول به ويساعده نائب المدير وكاتب عام."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يساعد المدير مجلس الستكمال الخبرة ومجلس داخلي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتألف مجلس استكمال الخبرة من:\n السلطة الحكومية المكلفة بالتخطيط أو ممثل عنها بصفة رئيس؛-\n\nالسلطة الحكومية المكلفة بالتربية الوطنية أو ممثل عنها؛\nالسلطة الحكومية المكلفة بالتكوين المهني وتكوين األطر أو ممثل عنها؛\nالسلطة الحكومية المكلفة بالشؤون االدارية أو ممثل عنها؛\nالسلطة الحكومية المكلفة بالمالية أو ممثل عنها؛\nعميد كلية العلوم بجامعة محمد الخامس؛\nعميد كلية العلوم القانونية واالقتصادية واالجتماعية بجامعة ومحمد الخامس؛\nمدير المركز الوطني لتنسيق وتخطيط البحث العلمي والتقني؛\nمدير ادارات التخطيط واالحصاء واالعالمياء بوزارة التخطيط؛\nمدير المعهد بصفة مقرر؛\nنائب مدير المعهد؛\nالكاتب العام للمعهد؛\nخمسة أساتذة رؤساء الشعب المنصوص عليها في الفصل 13مكرر؛\nطالب ممثل لكل طور من االطوار الدراسية؛\n\n - 5تم تغيير وتتميم مقتضيات المواد من 6إلى 14بمقتضى المادة األولى من المرسوم رقم 2.85.680الصادر في 11من\nجمادى اآلخرة 9( 1410يناير ،)1990الجريدة الرسمية عدد 4030بتاريخ 26جمادى اآلخرة 24( 1410يناير ،)1990\nص .160\n ممثلين عن قدماء الطلبة.ويمكن لمجلس استكمال الخبرة أن يضيف اعضاء آخرين يختارون نظرا ألهليتهم\nويجتمع المجلس باستدعاء من رئيسه مرة واحدة في السنة على االقل وكلما دعت حاجيات\nالمعهد الى ذلك."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعهد إلى مجلس استكمال الخبرة بإبداء الرأي في التوجيه العام للتكوين بالمعهد وفي\nالقضايا المتعلقة بتنظيم الدراسة ويمكن له اقتراح أي تدبير من شأنه أن يحسن من سير\nالمؤسسة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتألف المجلس الداخلي من:\n-\n\nمدير المعهد بصفة رئيس؛\nنائب مدير المعهد؛\nممثلي االساتذة رؤساء الشعب؛\nممثلي الطلبة في مجلس استكمال الخبرة؛\nممثل عن االداريين بالمعهد؛\nالكاتب العام للمعهد بصفة مقرر.\n\nويجتمع المجلس الداخلي ثالث مرات على االقل في السنة باستدعاء من رئيسه أو بطلب\nمن أغلبية أعضائه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يسند إلى المجلس الداخلي\n االشراف على السير البيداغوجي والبحث العلمي بالمعهد؛ تحضير النظام الداخلي للمعهد وعرضه على مجلس استكمال الخبرة البداء رأيه فيه وعلى السلطة الحكومية المكلفة بالتخطيطللمصادقة؛\n المصادقة على برامج الدراسة من دروس وندوات ومجموعات دراسيةواشغال تطبيقية؛\n وضع برامج استكمال تكوين األساتذة؛ العمل على انشاء العالقات البداغوجية والعلمية مع المؤسسات األخرىالمهتمة بالتكوين والبحث العلمي وذلك في إطار التوجيهات العامة لمجلس\nاستكمال الخبرة.\nكما ينعقد المجلس الداخلي كمجلس تأديبي كلما دعت الضرورة الى ذلك.\nوتحدد بقرار للسلطة الحكومية المكلفة بالتخطيط كيفية تسيير مجلس استكمال الخبرة\nوالمجلس الداخلي واختصاصاتهما."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتألف موظفو المعهد عالوة على األشخاص المشار اليهم في الفصل السابع أعاله من:\n-\n\nأساتذة باحثين قارين؛\nمكلفين بالتدريس زائرين؛\nأطر إدارية وتقنية؛\nأعوان الخدمة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "نظام المعهد داخلي وخارجي ويساهم الطلبة الداخليون في المصاريف حسب قرار\nمشترك للسلطة الحكومية المكلفة بالتخطيط والسلطة الحكومية المكلفة بالمالية.\nوتعطى منح للطلبة طبقا للقوانين الجاري بها العمل.\nيشتمل التعليم على دروس وأشغال تطبيقية ودروس في االبحاث ويتمم بتمارين في\nمختلف مصالح قسم التخطيط واالحصائيات وكذا في ادارات أخرى ومنظمات شبه عمومية\nوخاصة ،وتكون هذه التمارين اجبارية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تحدد برامج وتنظيم التعليم بقرار تصدره السلطة الحكومية المكلفة بالتخطيط\nواالحصائيات ويصادق عليه وفقا للمسطرة المعمول بها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يتضمن النظام الداخلي على الخصوص الشروط العامة للقبول في المعهد وكيفيات تسليم\nاالجازات والشهادات المدرسية والقواعد المتعلقة بالتأديب."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "ال يتعرض بصفة انتقالية بشروط السن واالجازات المحددة في هذا المرسوم الملكي على\nالتالميذ الذين كانوا ينتمون للمؤسسة قبل 31مارس .1967\nويحتفظ التالميذ المهندسون طيلة مدة دراستهم بالحالة االدارية وكيفية التأجير اللتين كانوا\nيستفيدون منهما في 31مارس 1967"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يعمل بمرسومنا الملكي هذا ابتداء من فاتح أبريل .1967"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يلغى المرسوم رقم 2.61.337الصادر في 20رجب 28( 1381دجنبر )1961بإحداث\nوتنظيم مركز تکوين مهندسي االشغال االحصائية.\nوحرر بالرباط في 9رجب 13( 1387أكتوبر(1967\nاالمضاء :الحسن بن محمد\n\n10"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}