{
  "id": "ma-adala-education-8937",
  "type": "statute",
  "title": "قرار لوزير التربية الوطنية والتعليم العالي وتكوين الأطر والبحث العلمي رقم 140.09 بتحديد قائمة الشهادات الوطنية التي تخول ولوج تكوينات سلك الدكتوراه",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\n - 1الجريدة الرسمية عدد 5731بتاريخ 8جمادى األولى 4( 1430ماي ،)2009ص .2249\n - 2تم تغيير وتتميم مقتضيات المادة األولى بمقتضى المادة األولى من:\n قرار لوزير التربية الوطنية والتعليم العالي وتكوين األطر والبحث العلمي رقم 1736.10صادر في 25منجمادى اآلخرة 9( 1431يونيو ،)2010الجريدة الرسمية عدد 5867بتاريخ 12رمضان 23( 1431أغسطس\n ،)2010ص .4099\n قرار لوزير التعليم العالي والبحث العلمي وتكوين األطر رقم 4111.12صادر في 29من محرم 1434( 14ديسمبر ،)2012الجريدة الرسمية عدد 6129بتاريخ 14ربيع اآلخر 25( 1434فبراير ،)2013ص\n.1931\n قرار لوزير التعليم العالي والبحث العلمي وتكوين األطر رقم 715.14صادر في 12من جمادى األولى 1435( 14مارس ،)2014الجريدة الرسمية عدد 6256بتاريخ 15رجب 15( 1435ماي ،)2014ص .4532\n قرار لوزير التعليم العالي والبحث العلمي وتكوين األطر رقم 383.15صادر في 15من ربيع اآلخر 1436( 5فبراير ،)2015الجريدة الرسمية عدد 6358بتاريخ 18رجب 7( 1436ماي ،)2015ص .4309\n قرار لوزير التعليم العالي والبحث العلمي وتكوين األطر رقم 3710.15صادر في 22من محرم 1437( 5نوفمبر ،)2015الجريدة الرسمية عدد 6431بتاريخ 7ربيع اآلخر 18( 1437يناير ،)2016ص .355\n قرار لوزير التعليم العالي والبحث العلمي وتكوين األطر رقم 1432.16صادر في 6شعبان 13( 1437ماي ،)2016الجريدة الرسمية عدد 6486بتاريخ 23شوال 28( 1437يوليو ،)2016ص .5708\n قرار لوزير التعليم العالي والبحث العلمي واالبتكار رقم 96.24صادر في 22من جمادى اآلخرة 1445( 5يناير ،)2024الجريدة الرسمية عدد 7281بتاريخ 30شعبان 11( 1445مارس ،)2024ص .1572\n قرار لوزير التعليم العالي والبحث العلمي واالبتكار رقم 2037.25صادر في 11من صفر 5( 1447أغسطس ،)2025الجريدة الرسمية عدد 7446بتاريخ 16ربيع اآلخر 9( 1447أكتوبر ،)2025ص .7493\nتفتح تكوينات سلك الدكتوراه في وجه حاملي شهادة الماستر أو شهادة الماستر\nالمتخصص أو شهادة معترف بمعادلتها إلحداهما،\nكما تفتح تكوينات هذا السلك في وجه حاملي الشهادات الوطنية أو شهادة معترف\nبمعادلتها الواردة بعده:\n الشهادة التحضيرية للبحث؛ شهادتا دبلوم الدراسات العليا في الحقوق أو العلوم السياسية أو العلوم االقتصادية؛ شهادة استكمال الدروس؛ شهادة الدراسات االستقصائية؛ شهادة الدراسات المعمقة؛ دبلوم الدراسات العليا؛ شهادة التخصص للسلك الثالث في العلوم؛ دبلوم الدراسات العليا المعمقة؛ دبلوم الدراسات العليا المتخصصة؛ التخصيص في الشريعة؛ التخصيص في اللغة العربية؛ التخصيص في أصول الدين؛ دبلوم الدكتوراه في الطب؛ دبلوم الدكتوراه في الصيدلة؛ دبلوم الدكتوراه في طب األسنان؛ دبلوم مترجم تحريري؛ دبلوم المدارس الوطنية للتجارة والتسيير ( 5سنوات)؛ دبلوم مهندس الدولة؛ الماستر في العلوم والتقنيات؛ شهادة التأهيل في الدراسات اإلسالمية العليا؛ دبلوم وطني لخبير محاسب؛5\n\n دبلوم الطور العالي بالمعهد العالي للتجارة وإدارة المقاوالت؛ دبلوم الدراسات العليا في الصحافة؛ دبلوم الدراسات العليا في اإلعالم واالتصال؛ دبلوم الطور العالي للمعهد العالي للدراسات البحرية؛ دبلوم مهندس زراعي مختص؛ دبلوم مهندس في الهندسة القروية؛ دبلوم مهندس في الصناعات الزراعية والغذائية؛ بيطري وبيطري مختص؛ شهادة مهندس زراعي؛ شهادة مهندس المياه والغابات؛ شهادة مهندس معماري؛ دبلوم مهندس إحصائي اقتصادي أو ديموغرافي؛ دبلوم السلك العالي للمدرسة الوطنية لإلدارة؛ شهادة إعالمي مختص؛ دبلوم السلك الثالث لعلوم اآلثار والتراث؛ شهادة الدراسات العليا في إعداد التراب الوطني والتعمير؛ شهادة السلك الثالث للمدارس العليا لألساتذة؛ دبلوم السلك العالي للمعهد الملكي لتكوين أطر الشبيبة والرياضة؛ دبلوم مهندس طوبوغرافي؛ دبلوم المدرسة الوطنية لإلدارة (طور التأهيل)؛ دبلوم المعهد العالي لإلدارة؛ الماجيستر المسلم من جامعة األخوين بإفران؛ دبلوم السلك العالي للمعهد العالي الدولي للسياحة بطنجة؛ شهادة الدراسات العليا للسنتين األولى والثانية في علوم القرآن والحديث المسلمةمن دار الحديث الحسنية؛\n شهادة الدراسات العليا للسنتين األولى والثانية في الفقه وأصوله وأصول الدينالمسلمة من دار الحديث الحسنية؛\n دبلوم مجموعة المعهد العالي للتجارة وإدارة المقاوالت بدرجة ماستر؛ شهادتا التخصيص (شهادتا دبلوم الدراسات العليا) المسلمتان من الكليات التابعةلجامعة القرويين؛\n شهادة الطور الثاني للدراسات شبه الطبية؛ شهادة التعليم العسكري العالي المسلمة من الكلية الملكية للدراسات العسكريةالعليا؛\n دبلوم الماستر في اإلدارة والمالية المسلم من المدرسة الملكية العسكرية لإلدارة؛ دبلوم ضابط مهندس الدولة المسلم من المدرسة الملكية البحرية؛ دبلوم ضابط مهندس الدولة المسلم من المدرسة الملكية الجوية؛ دبلوم التخصص في الصحة العمومية والتدبير الصحي المسلم من المدرسةالوطنية للصحة العمومية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nينشر هذا القرار في الجريدة الرسمية.\nوحرر بالرباط في 25من محرم 22( 1430يناير .)2009\nاإلمضاء :أحمد اخشيشين.\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}