{
  "id": "ma-adala-education-8959",
  "type": "statute",
  "title": "مرسوم ملكي بإحداث وتنظيم مدرسة الأشغال العمومية والمواصلات بالرباط",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث بالرباط بوزارة األشغال العمومية والمواصالت (مكتب التكوين المهني) مدرسة\nلألشغال العمومية والمواصالت."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تهدف مدرسة األ شغال العمومية والمواصالت إلى تلقين التعليم الالزم لتكوين المساعدين\nالتقنيين (شعبة :الخدمة العادية) ومسيري األوراش (شعبتا :الرسم والورش) بوزارة األشغال\nالعمومية والمواصالت."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "تحدد مدة الدروس في:\n سنتين بالنسبة للمساعدين التقنيين؛ -1الجريدة الرسمية عدد 2854بتاريخ 4ربيع الثاني 12( 1387يوليوز ،)1967ص .1558\n-2-\n\n سنة واحدة بالنسبة لمسيري األوراش.وتخصص هذه المدة بتعليم عام وتقني."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "يختتم التعليم في مدرسة األشغال العمومية والمواصالت بالرباط بتسليم:\n إما إجازة مساعد تقني؛ وإما إجازة مسير ورش.وتحدد شروط تسليم هاتين اإلجازتين بقرار لوزير األشغال العمومية والمواصالت تصادق\nعليه السلطة الحكومية المكلفة بالوظيفة العمومية."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "نظام مدرسة األشغال العمومية والمواصالت بالرباط نظام داخلي."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "6",
      "title": "المادة 6",
      "content": "يتقاضي تالميذ مدرسة األشغال العمومية والمواصالت بالرباط أجورهم طبقا للشروط\nالمحددة في المرسوم رقم 2.57.1841المشار إليه أعاله المؤرخ في 23جمادى األولى 1377\n( 16دجنبر .)1957\nويجب أن يمضي التالميذ تعهدا للعمل باإلدارة خالل ثماني سنوات على األقل ابتداء من\nنهاية التمرين أو التخرج من مدرسة األ شغال العمومية والمواصالت ،وفيما يخص المرشحين\nالقاصرين يتوقف إمضاء عقد التعهد المشار إليه أعاله على سابق إذن من األب أو الوصي الشرعي.\nالباب الثاني :نظام الدروس"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :نظام الدروس",
      "section": "7",
      "title": "المادة 7",
      "content": "يقبل التالميذ بمدرسة األشغال العمومية والمواصالت بالرباط إما بناء على الشهادات أو\nعلى إثر مباراة للدخول تحدد شروطها في الفصلين 8و 9بعده."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :نظام الدروس",
      "section": "8",
      "title": "المادة 8",
      "content": "إن المرشحين الحاملين إجازة القسم األول من بكالوريا التعليم الثانوي أو إحدى اإلجازات\nالمعادلة لها المحددة الئحتها بقرار يصدره وزير األشغال العمومية والمواصالت وتصادق عليه\nالسلطة الحكومية المكلفة بالوظيفة العمومية يمكن قبولهم بناء على الشهادات قصد تكوينهم في\nشعبة «المساعدين التقنيين»"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :نظام الدروس",
      "section": "9",
      "title": "المادة 9",
      "content": "تفتح مباراة الدخول في وجه المرشحين المتوفرين على الشروط التالية:\n -1أن يكونوا من جنسية مغربية؛\n -2أن يبلغوا من العمر 17سنة على األقل و 28سنة على األكثر في فاتح يناير من سنة\nالمباراة.\n-3-\n\nوفيما يخص المرشحين الموظفين أو األعوان باإلدارة فإن حد السن األقصى ال يتجاوز 40سنة.\nغير أنه يمكن لوزير األشغال العمومية والمواصالت أن يمنح التالميذ الذين ال ينتمون\nلإلدارة تخفيضا من السن لمدة سنة؛\n -3أن يكونوا قد تابعوا دراستهم في مدرسة ثانوية:\nأ) فيما يخص المرشحين «لشعبة المساعدين التقنيين» إلى غاية القسم األول بالليسيات\nوالثانويات (التعليم العصري) -النظام القديم أو إلى غاية السنة السادسة من الثانوي (العلوم\nالرياضية) – النظام الجديد؛\nب) فيما يخص المرشحين «لشعبة مسيري األوراش» إلى غاية القسم الثالث بالليسيات\nوالثانويات (النظام القديم) أو السنة الرابعة من الثانوي (النظام الجديد).\nويقبل التالميذ في مدرسة األشغال العمومية والمواصالت بالرباط تبعا للنسبتين التاليتين:\nا) يخصص ثلث لمقاعد المتبارى في شأنها بالمرشحين المنتمين لإلدارة؛\nب) يخصص ثلثا المقاعد المتبارى في شأنها بالمرشحين الخارجين عن اإلدارة."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :نظام الدروس",
      "section": "10",
      "title": "المادة 10",
      "content": "ال يمكن أن يؤذن ألي كان في أن يشارك أكثر من ثالث مرات في اختبارات مباراة القبول."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :نظام الدروس",
      "section": "11",
      "title": "المادة 11",
      "content": "يكون التعليم الملقن بمدرسة األشغال العمومية والمواصالت بالرباط نظريا وعمليا.\nالباب الثالث :الموظفون"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :الموظفون",
      "section": "12",
      "title": "المادة 12",
      "content": "يسير مدرسة ألشغال العمومية والمواصالت بالرباط موظف ينتمي إلى الصنف (أ) ويعينه\nالوزير.\nويكون هذا الموظف مسؤوال عن تسيير المؤسسة ونظامها الداخلي وتشتمل المدرسة على:\n رجال التعليم؛ الموظفين اإلداريين؛ موظفي المصلحة.ويختار المعلمون في المدرسة عادة من بين موظفي وزارة األشغال العمومية والمواصالت\nويمكن االلتجاء عند االقتضاء إلى الموظفين الخارجين عن هذه اإلدارة.\nوفيما يخص مواد التكوين العام يستعان بأساتذة التعليم العالي والثانوي والمهني.\nويمكن استدعاء محاضرين خارج هذه الهيئات من الموظفين تبعا لحاجيات التعليم.\nويتقاضى رجال التعليم وأعضاء لجان المباريات أو االمتحانات أجورهم طبقا للشروط\nالمحددة في النظام المعمول به.\n\n-4-"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :الموظفون",
      "section": "13",
      "title": "المادة 13",
      "content": "يعين أعضاء لجان مباريات الدخول أو امتحانات التخرج من بين موظفي التعليم بمدرسة\nاألشغال العمومية والمواصالت بالرباط.\nالباب الرابع :مجلسا المدرسة"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :مجلسا المدرسة",
      "section": "14",
      "title": "المادة 14",
      "content": "يساعد مدير مدرسة األشغال العمومية والمواصالت بالرباط:\nأ) مجلس داخلي؛\nب) مجلس الستكمال الخبرة."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :مجلسا المدرسة",
      "section": "15",
      "title": "المادة 15",
      "content": "يتألف مجلس استكمال الخبرة ممن يأتي:\n الكاتب العام لوزارة األشغال العمومية والمواصالت أو ممثله بصفة رئيس؛ وكيل الوزارة في تكوين اإلطارات أو ممثله؛ رئيس مكتب التكوين المهني؛ رئيس قسم األشغال العمومية؛ مدير المدرسة؛ مدير الشؤون الجوية؛ مدير ميناء الدار البيضاء؛ مدير البحرية التجارية والصيد البحري؛ رئيس الدائرة الجنوبية؛ رئيس الدائرة الشمالية؛ رئيس دائرة التعمير والسكنى.الفصل 16\nيستشار مجلس استكمال الخبرة في جميع المسائل التقنية والعلمية والبيداغوجية واإلدارية\nالمعروضة عليه.\nويجتمع هذا المجلس باستدعاء من رئيسه مرتين على األقل في السنة في شهري أكتوبر\nويونيه وكلما دعت الظروف إلى ذلك.\nويقدم مدير المدرسة خالل اجتماع يونيه عرضا عن السير العام للمدرسة ونتائج الدروس\nواألحداث الهامة التي وقعت في أثناء الدورة الدراسية.\nويدرس مجلس استكمال الخبرة حالة المؤسسة األدبية والمادية المعروضة عليه من طرف\nالمدير."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :مجلسا المدرسة",
      "section": "17",
      "title": "المادة 17",
      "content": "يتألف المجلس الداخلي لمدرسة األشغال العمومية والمواصالت بالرباط ممن يأتي:\n-5-\n\n رئيس مكتب التكوين المهني بصفة رئيس؛ رئيس قسم األشغال العمومية؛ مدير المدرسة؛ أساتذة المدرسة؛ المنشطون الرئيسيون والمنشطون بمراكز التكوين المهني.الفصل 18\nيحدد المجلس الداخلي ترتيب نهاية السنة والئحة التالميذ المقبولين لالنتقال إلى القسم الموالي\nوكذا لوائح التالميذ الذين يجب أن تسلم إليهم إحدى اإلجازات المنصوص عليها في الفصل 4أعاله.\nويجتمع هذا المجلس في شكل هيئة تأديبية كلما دعت الظروف إلى ذلك.\nويتولى المجلس الداخلي لمدرسة األ شغال العمومية والمواصالت بالرباط وضع النظام\nالداخلي الذي يعرض على مجلس استكمال الخبرة إلبداء رأيه فيه وعلى وزير األشغال العمومية\nوالموصالت للمصادقة عليه.\nالباب الخامس :اختتام الدروس"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس :اختتام الدروس",
      "section": "19",
      "title": "المادة 19",
      "content": "يعرض مدير مدرسة األشغال العمومية والمواصالت عند انتهاء طور التكوين على نظر\nوزير األشغال العمومية والمواصالت بواسطة رئيس مكتب التكوين المهني الئحة المرشحين\nالمقبولين نهائيا في امتحان التخرج من المدرسة وتقريرا عن نتائج المدة الدراسية لكل تلميذ من\nالتالميذ مصادقا عليه بصفة قانونية من طرف لجنة االمتحان."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الخامس :اختتام الدروس",
      "section": "20",
      "title": "المادة 20",
      "content": "يعمل بمرسومنا الملكي هذا ابتداء من فاتح أكتوبر 1965"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الخامس :اختتام الدروس",
      "section": "21",
      "title": "المادة 21",
      "content": "يلغى الظهير الشريف رقم 1.57.255المشار إليه أعاله المؤرخ في 22صفر 19( 1377\nشتنبر .)1957"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الخامس :اختتام الدروس",
      "section": "22",
      "title": "المادة 22",
      "content": "يعهد إلى وزير األ شغال العمومية والمواصالت بتنفيذ مرسومنا الملكي هذا وباتخاذ جميع\nاإلجراءات الضرورية لتطبيقه بموجب قرار.\nوحرر بالرباط في 24ربيع األول 3( 1387يوليوز .)1967\nاإلمضاء :الحسن بن محمد.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}