{
  "id": "ma-adala-education-9255",
  "type": "statute",
  "title": "قرار مشترك لوزير الصحة والحماية الاجتماعية ووزير التعليم العالي والبحث العلمي والابتكار رقم 2529.25 صادر في 4 جمادى الأولى 1447 (27 أکتوبر2025) بتحديد شروط وكيفيات انتخاب ممثلي الأساتذة الباحثين في الطب والصيدلة وطب الأسنان في مجالس إدارة المجموعات الصحية الترابية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/34",
  "description": "Discovered from Adala portal, folder: education (مادة التربية والتعليم).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة الثانية من المرسوم المشار إليه أعاله رقم 2.23.1054الصادر في\n 23من رمضان 24( 1446مارس ،)2025يحدد هذا القرار شروط وكيفيات انتخاب ممثلي\nهيئة األساتذة الباحثين في الطب والصيدلة وطب األسنان بمجلس إدارة كل مجموعة صحية\nترابية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يمكن أن يترشح لتمثيل هيئة األساتذة الباحثين في الطب والصيدلة وطب األسنان بمجلس\nإدارة المجموعة الصحية الترابية كل أستاذ باحث في الطب أو الصيدلة أو طب األسنان يزاول\nعمله بهذه الصفة منذ مدة ال تقل عن خمس ( )5سنوات بإحدى المؤسسات الصحية المكونة\nلهذه المجموعة.\nويمكن أن يشارك في انتخاب ممثلي هذه الهيئة بمجلس إدارة المجموعة الصحية الترابية\nالمعنية األساتذة الباحثون في الطب أو الصيدلة أوطب األسنان الذين يزاولون عملهم بإحدى\nالمؤسسات الصحية المكونة للمجموعة الصحية الترابية.\n - 1الجريدة الرسمية عدد 7459بتاريخ 3جمادى اآلخرة 24( 1447نوفمبر ،)2025ص.8894\n1"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تجرى االنتخابات عن طريق االقتراع السري األحادي االسمي وباألغلبية النسبية\nلألصوات المعبر عنها في دورة واحدة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ينتخب ممثلو هيئة األساتذة الباحثين في الطب والصيدلة وطب األسنان بمجلس إدارة كل\nمجموعة صحية ترابية لمدة ثالث ( )3سنوات ،قابلة للتجديد مرة واحدة وفق الكيفيات\nالمنصوص عليها في هذا القرار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تحدث بقرار للمدير العام للمجموعة الصحية الترابية لجنة تحمل اسم »لجنة\nاالنتخابات« يعهد إليها باإلشراف على االنتخابات.\nولهذا الغرض ،تضطلع على وجه الخصوص ،بما يلي:\n حصر لوائح المترشحين ،بعد التحقق من استيفائهم للشروط المنصوص عليها في المادة 2أعاله؛\n تحديد عدد مكاتب التصويت ومقارها؛ حصر الئحة الناخبين على مستوى كل مكتب تصويت؛ تحديد نموذج ورقة التصويت الفريدة؛ تحديد ساعة افتتاح االقتراع وساعة اختتامه؛ السهر على حسن سير االنتخابات؛ إحصاء األصوات التي حصل عليها المترشحون واإلعالن عن النتائج النهائية؛ البت في جميع القضايا التي قد تثيرها عمليات االنتخاب.تضمن مقررات اللجنة في المحضر المنصوص عليه في المادة 18من هذا القرار.\nيشار إلى لجنة االنتخابات في هذا القرار باسم «اللجنة»."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتألف اللجنة ،تحت رئاسة المدير العام للمجموعة الصحية الترابية أو الشخص المفوض\nمن لدنه لهذا الغرض من الشخص األكبر والشخص األصغر سنا من بين مهنيي الصحة غير\nالمترشحين الذين يزاولون عملهم بإحدى المؤسسات الصحية المكونة للمجموعة الصحية\nالترابية .وفي حالة التساوي في السن ،تجرى القرعة ،بحضور األشخاص المعنيين باألمر،\nلتحديد الشخص الذي ستكون له صفة عضو في هذه اللجنة.\nإذا تغيب أي عضو من أعضاء اللجنة أو عاقه عائق ،ناب عنه شخص يعين بقرار للمدير\nالعام للمجموعة الصحية الترابية من بين مهنيي الصحة غير المترشحين الذين يزاولون عملهم\nبإحدى المؤسسات الصحية المكونة للمجموعة الصحية الترابية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يحدد تاريخ إجراء االنتخابات بقرار للمدير العام للمجموعة الصحية الترابية .يعلق هذا\nالقرار باألمكنة المخصصة لهذا الغرض بمقر المجموعة الصحية الترابية وبجميع المؤسسات\nالصحية المكونة لها.\nكما يبلغ هذا القرار ،بجميع الوسائل المالئمة ،إلى الناخبين."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعلن رئيس اللجنة ،قبل التاريخ المحدد إلجراء االقتراع بعشرين ( )20يوما ،بجميع\nالوسائل المالئمة عن افتتاح التسجيل في قائمة المترشحين لعضوية مجلس إدارة المجموعة\nالصحية الترابية .يحدد أجل التسجيل في عشرة ( )10أيام من تاريخ افتتاحه.\nيودع طلب التسجيل لدى اللجنة مرفقا بنسخة من البطاقة الوطنية للتعريف اإللكترونية\nومن شهادة العمل.\nيسجل المترشح الذي يستوفي الشروط المنصوص عليها في المادة 2من هذا القرار في\nسجل خاص تمسكه اللجنة.\nتسلم اللجنة لكل مترشح تم تسجيله في الئحة المترشحين وصال يتضمن اسمه الشخصي\nوالعائلي وتاريخ وساعة التسجيل.\nبعد انصرام أجل التسجيل ،تقوم اللجنة بحصر الئحة المترشحين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يحاط الناخبون علما ،قبل تاريخ إجراء االقتراع بثمانية ( )8أيام على األقل ،بلوائح\nالمترشحين والناخبين وبمكاتب التصويت وبتاريخ وساعة افتتاح االقتراع واختتامه ،عن طريق\nإعالن يعلق بمقر المجموعة الصحية الترابية وبجميع المؤسسات الصحية المكونة لها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يشرف على كل مكتب من مكاتب التصويت رئيس يعين بمقرر للجنة من بين مهنيي\nالصحة غير المترشحين الذين يزاولون عملهم بالمؤسسات الصحية المكونة للمجموعة الصحية\nالترابية.\nيساعد رئيس مكتب التصويت ثالثة أعضاء يعينون وفق الشروط وحسب الكيفيات\nالمنصوص عليها أعاله.\nإذا تغيب رئيس مكتب التصويت أو عاقه عائق ،ناب عنه العضو األكبر سنا.\nيفصل مكتب التصويت في جميع القضايا التي قد تثيرها عملية التصويت.\nتناط بالرئيس مهمة مراقبة سير عمليات االنتخاب وحفظ النظام داخل مكتب التصويت.\nيجوز لكل مترشح أن يعين من يمثله ،من بين مهنيي الصحة الذين يزاولون عملهم\nبالمؤسسات الصحية المكونة للمجموعة الصحية الترابية بكل مكتب من مكاتب التصويت من\nأجل مراقبة عمليات التصويت وفرز األصوات وإحصائها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تضع اللجنة رهن إشارة كل مكتب من مكاتب التصويت الئحة الناخبين الذين يجوز لهم\nاإلدالء بأصواتهم بالمكتب المعني.\nيجب أن تتضمن كل الئحة من اللوائح المشار إليها أعاله أسماء الناخبين وأرقام بطائقهم\nالوطنية للتعريف اإللكترونية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يسلم الناخب ،عند دخوله مكتب التصويت ،إلى رئيس المكتب بطاقته الوطنية للتعريف\nاإللكترونية ويوقع أمام اسمه في الئحة الناخبين.\nيجب أن تحمل ورقة التصويت خاتم المجموعة الصحية الترابية.\nيكون التصويت سريا ويشارك الناخبون في االقتراع مباشرة وداخل معزل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يقوم رئيس مكتب التصويت ،بمجرد انتهاء االقتراع ،بفتح صندوق االقتراع بحضور\nأعضاء المكتب وممثلي المترشحين.\nيشرع كل مكتب من مكاتب التصويت في فرز األصوات وإحصائها.\nبعد االنتهاء من عملية فرز األصوات وإحصائها ،يقوم رئيس مكتب التصويت باإلعالن\nعن نتيجة التصويت على مستوى المكتب الذي يرأسه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تلغى أوراق التصويت المدلى بها التالية:\n -األوراق التي ال تحمل خاتم المجموعة الصحية الترابية؛\n األوراق التي تحمل عالمة تصويت لفائدة عدد من األسماء يفوق عدد المقاعد المخصصلهيئة األساتذة الباحثين في الطب والصيدلة وطب األسنان؛\n األوراق التي تحمل عالمة تصويت لفائدة شخص غير مسجل في الئحة المترشحين؛ األوراق التي ال تحمل أي عالمة تصويت؛ األوراق المشطب فيها على اسم مترشح أو عدة مترشحين.المادة 15\nتكون العمليات االنتخابية موضوع محضر يوقع عليه رئيس مكتب التصويت وأعضاؤه.\nيجب أن يتضمن هذا المحضر ،على وجه الخصوص ،البيانات التالية:\n عدد المترشحين لالنتخابات؛ عدد الناخبين المشاركين في التصويت وعدد الناخبين المتغيبين؛ عدد أوراق التصويت الصحيحة؛ عدد أوراق التصويت الملغاة؛ نتائج الفرز وعدد األصوات التي حصل عليها كل مترشح.تدرج ،عند االقتضاء ،في المحضر مالحظات أعضاء مكتب التصويت وممثلي\nالمترشحين.\nيتسلم ممثلو المترشحين نسخا من المحضر ،بعد ترقيمها وتوقيعها من لدن رئيس\nوأعضاء مكتب التصويت.\nتوضع أوراق التصويت الصحيحة وأوراق التصويت الملغاة في غالفين مستقلين\nمختومين وموقع عليهما من لدن رئيس وأعضاء مكتب التصويت.\nيوضع الغالفان المشار إليهما أعاله في غالف واحد مختوم وموقع عليه من لدن رئيس\nمكتب التصويت.\nيوضع المحضر في غالف مختوم يوقع عليه رئيس وأعضاء مكتب التصويت.\nيحيل رئيس كل مكتب من مكاتب التصويت الغالفين المختومين المشار إليهما أعاله إلى\nاللجنة.\n\n5"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تتولى اللجنة ،بعد توصلها بمحاضر العمليات االنتخابية ،إحصاء عدد األصوات التي\nحصل عليها كل مترشح وترتيب المترشحين حسب عدد األصوات المحصل عليها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يعتبر منتخبا في مجلس إدارة المجموعة الصحية الترابية المترشحون الذين حصلوا على\nأكبر عدد من األصوات المعبر عنها ،وذلك في حدود المقاعد الثالثة المخصصة لهذه الهيئة.\nإذا حصل مترشحان أو أكثر على عدد متساو من األصوات ،تعلن اللجنة عن انتخاب\nالمترشح األقدم في مزاولة المهنة .وعند التساوي في األقدمية ،يعلن عن انتخاب المترشح\nاألكبر سنا .وعند تساوي السن تجرى القرعة لتعيين المترشح المنتخب بحضور المعنيين\nباألمر .وإذا تعذر على المعنيين باألمر الحضور بعد دعوتهم ،تجرى القرعة بدون حضورهم."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تضمن عمليات إحصاء األصوات واإلعالن عن النتائج النهائية في محضر يوقع عليه\nرئيس اللجنة وأعضاؤها.\nتضمن عند االقتضاء ،في المحضر المشار إليه أعاله مالحظات أعضاء اللجنة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تكون نتائج االقتراع موضوع إعالن يعلق باألماكن المخصصة لهذا الغرض بمقر\nالمجموعة الصحية الترابية وبجميع المؤسسات الصحية المكونة لها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "إذا توفي أحد ممثلي هيئة األساتذة الباحثين في الطب والصيدلة وطب األسنان بمجلس\nإدارة المجموعة الصحية الترابية أو فقد الصفة التي انتخب على أساسها ،فإنه يعوض وجوبا\nبقرار للمدير العام للمجموعة الصحية الترابية بالمترشح الذي يليه مباشرة في نتائج االنتخابات،\nمع مراعاة أحكام الفقرة األخيرة من المادة 17أعاله.\nوفي هذه الحالة يكمل العضو المعني الفترة المتبقية من مدة العضو الذي خلفه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يحتفظ بالمحاضر واألغلفة المنصوص عليها في هذا القرار في محفوظات المجموعة\nالصحية الترابية.\n\n6"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تعتبر اآلجال المنصوص عليها في هذا القرار آجاال كاملة ال يحتسب فيها اليوم األول\nوال اليوم األخير."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تحتسب األقدمية المنصوص عليها في المادة 2من هذا القرار ،عند إجراء أول انتخابات\nلتحديد ممثلي هيئة األساتذة الباحثين في الطب والصيدلة وطب األسنان بمجلس إدارة كل\nمجموعة صحية ترابية ،ابتداء من تاريخ شروع المترشح المعني في مزاولة عمله."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "ينشر هذا القرار المشترك في الجريدة الرسمية.\nوحرر بالرباط في 4جمادى األولى 27( 1447أكتوبر.)2025\nوزير الصحة والحماية االجتماعية،\nاإلمضاء :أمين التهراوي.\nوزير التعليم العالي والبحث العلمي واالبتكار،\nاإلمضاء :عز الدين المداوي.\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}