{
  "id": "ma-adala-electoral-237",
  "type": "statute",
  "title": "القانون المتعلق بمدونة الانتخابات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/41",
  "description": "Discovered from Adala portal, folder: electoral (المادة الإنتخابية).",
  "provisions": [
    {
      "provision_ref": "art38",
      "chapter": "القسم الثاني :األحكام المشتركة لتنظيم االستفتاءات وانتخاب",
      "section": "38",
      "title": "المادة 38",
      "content": "4\n\nتسري أحكام هذا القسم على تنظيم االستفتاءات وانتخاب المستشارين الجهويين وأعضاء\nمجالس العماالت واألقاليم وأعضاء مجالس الجماعات الحضرية والقروية والمقاطعات\nوأعضاء غرف الفالحة وغرف التجارة والصناعة والخدمات وغرف الصناعة التقليدية\nوغرف الصيد البحري."
    },
    {
      "provision_ref": "art39",
      "chapter": "القسم الثاني :األحكام المشتركة لتنظيم االستفتاءات وانتخاب",
      "section": "39",
      "title": "المادة 39",
      "content": "االقتراع حر وشخصي وسري وعام.\n\n -2تم نسخ األحكام المتعلقة باللوائح االنتخابية العامة وبطائق الناخبين وباالستفتاءات واستعمال الوسائل السمعية\nالبصرية العمومية أثناء الحمالت االنتخابية بمناسبة االنتخابات العامة الجماعية والتشريعية وبمساهمة الدولة في\nتمويل الحمالت االنتخابية التي تقوم بها النقابات ،وذلك بمقتضى المادة 136من القانون رقم 57.11المتعلق باللوائح\nاالنتخابية العامة وعمليات االستفتاء واستعمال وسائل االتصال السمعي البصري العمومية خالل الحمالت االنتخابية\nواالستفتائية ،الصادر بتنفيذه الظهير الشريف رقم 1.11.171بتاريخ 30من ذي القعدة 28 ( 1432أكتوبر ،)2011\nالجريدة الرسمية عدد 5991بتاريخ 3ذو الحجة 31 ( 1432أكتوبر ،)2011ص .5256\nمالحظة :لقد تم تنظيم وضع اللوائح االنتخابية العامة ومراجعتها وضبطها في القسم األول من القانون رقم ،57.11\nالسالف الذكر.\n -3تم تغيير وتتميم عنوان القسم الثاني بمقتضى المادة األولى من القانون رقم 64.02الصادر بتنفيذه الظهير الشريف\nرقم 1.03.83بتاريخ 20من محرم 24( 1424مارس )2003؛ الجريدة الرسمية عدد 5093بتاريخ 20محرم\n 24( 1424مارس ،)2003ص .1001\n -4تم تغيير وتتميم المادة 38أعاله ،بمقتضى المادة األولى من القانون رقم ،64.02السالف الذكر.\n\n-7-\n\nالجزء األول :األحكام العامة المتعلقة ببطائق الناخبين والترشيحات ومدة\nاالنتداب\nالباب األول :بطائق الناخبين"
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب األول :بطائق الناخبين",
      "section": "40",
      "title": "المادة 40",
      "content": "تكون بطاقة الناخب دائمة وتستخرج من الحاسوب ،وتعتبر صالحة لجميع لالنتخابات\nالجماعية ولإلستفتاءات.\nيقوم العامل أو ممثله بإعداد بطائق الناخبين وتضمينها مكان مكتب التصويت الذي يجب\nأن يصوت فيه الناخب المعني ويجب على كل ناخب أن يسحب بطاقته االنتخابية بنفسه بعد\nالتوقيع أمام اسمه في الالئحة االنتخابية.\nإذا أضاع الناخب بطاقته االنتخابية أو تعرضت هذه البطاقة للتلف أمكنه الحصول على\nبطاقة جديدة تحمل لفظة \"نسخة\" بعد توجيه طلب بذلك إلى السلطة اإلدارية المحلية التي تقع\nفي دائرة نفوذها الترابي الجماعة التي هو مقيد في الئحتها االنتخابية.\nكما يجب تجديد بطاقة الناخب في حالة نقل التقييد من جماعة إلى أخرى وذلك وفق نفس\nالمسطرة المحددة في الفقرة أعاله على أن يتم إيداع البطاقة السابقة قبل سحب البطاقة الجديدة.\nتتضمن \"بطاقة الناخب\" اسمي الناخب الشخصي والعائلي أو أسماء أبويه إن لم يكن له\nا سم عائلي وتاريخ ومحل والدته وعنوانه ورقم بطاقة تعريفه الوطنية أو رقم وثيقة التعريف\nالرسمية األخرى المدلى بها عند تقييده واسم الجماعة المقيد فيها والرقم المخصص له في\nالالئحة االنتخابية ورقم الدائرة االنتخابية المقيد فيها أو الهيئة الناخبة التي ينتمي إليها.\nيعلن عن التاريخ الذي يبتدئ فيه سحب البطائق االنتخابية بطريق تعليق إعالنات بذلك\nأو النشر في الصحف أو اإلذاعة أو التلفزيون أو بأية وسيلة مألوفة االستعمال .ويمكن للسلطة\nاإلدارية المحلية ،ابتداء من نفس التاريخ ،أن تسلم ،بمبادرة منها ،البطائق المذكورة إلى\nأصحابها بعد توقيع كل ناخب معني أمام اسمه في الالئحة االنتخابية .كما يمكن تسليم البطائق\nغير المسحوبة أو غير المسلمة ألصحابها بمكتب التصويت يوم االقتراع ،ويقوم مقام بطاقة\nالناخب الحكم القضائي الصادر بوجوب قيد المعني باألمر في الالئحة االنتخابية.\nإذا تعذر ألي سبب من األسباب استخراج بطاقة الناخب من الحاسوب ،تولى العامل أو\nممثله إعداد بطائق الناخبين وفق الكيفيات المشار إليها أعاله.\n\n -5تم تغيير وتميم الفقرتين األولى والخامسة من هذه المادة بمقتضى المادة األولى من القانون رقم ،64.02السالف\nالذكر.\n\n-8-\n\nالباب الثاني :شروط أهلية الترشح وموانعه"
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الثاني :شروط أهلية الترشح وموانعه",
      "section": "41",
      "title": "المادة 41",
      "content": "يشترط في من يترشح لالنتخابات أن يكون ناخبا 7وبالغا من العمر واحدا وعشرين سنة\nشمسية كاملة 8على األقل في التاريخ المحدد لالقتراع.\n -6تم تغيير وتميم المادة 41أعاله ،بمقتضى المادة األولى من القانون رقم 36.08السالف الذكر.\n -7أنظر المادة 3من القانون رقم 57.11السالف الذكر."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :شروط أهلية الترشح وموانعه",
      "section": "3",
      "title": "المادة 3",
      "content": "\" يقيد في اللوائح االنتخابية العامة المواطنات والمواطنون المغاربية البالغون سن الرشد القانونية والمتمتعون\nبحقوقهم المدنية والسياسية وغير الموجودين في إحدى حاالت فقدان األهلية االنتخابية المنصوص عليها في هذا\nالقانون.\nتعتمد البطاقة الوطنية للتعريف أساسا في القيد في اللوائح االنتخابية العامة\".\n أنظر كذلك المادة 4من القانون التنظيمي رقم 59.11المتعلق بانتخاب أعضاء المجالس الجماعية الترابية الصادربتنفيذه الظهير الشريف رقم 1.11.173بتاريخ 24من ذي الحجة 21( 1432نوفمبر ،)2011الجريدة الرسمية\nعدد 5997مكرر بتاريخ 25ذو الحجة 22( 1432نوفمبر ،)2011ص .5537كما تم تغييره وتتميمه."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :شروط أهلية الترشح وموانعه",
      "section": "4",
      "title": "المادة 4",
      "content": "\"يشترط في من يترشح لالنتخابات أن يكون ناخبا ومتمتعا بحقوقه المدنية والسياسية\".\n أنظر كذلك المادة 4من القانون التنظيمي رقم 27.11المتعلق بمجلس النواب الصادر بتنفيذه الظهير الشريف رقم 1.11.165بتاريخ 16من ذي القعدة 14( 1432أكتوبر ،)2011الجريدة الرسمية عدد 5987بتاريخ 19ذو\nالقعدة 17( 1432أكتوبر ،)2011ص .5053"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :شروط أهلية الترشح وموانعه",
      "section": "5",
      "title": "المادة 5",
      "content": "\"يشترط في من يترشح النتخابات مجلس المستشارين أن يكون ناخبا ومتمتعا بحقوقه المدنية والسياسية.\nيجب باإلضافة إلى ذلك أن يكون المترشحون لالنتخابات التي تجري في هيئة من الهيئات الناخبة المنصوص عليها\nفي المادة األولى أعاله أعضاء في الهيئة التي يترشحون عنها.\nال يحق لناخب أن يترشح في أكثر من هيئة ناخبة واحدة\".\n -8قارن مع المادة 122من القانون التنظيمي رقم ،57.11السالف الذكر."
    },
    {
      "provision_ref": "art122",
      "chapter": "الباب الثاني :شروط أهلية الترشح وموانعه",
      "section": "122",
      "title": "المادة 122",
      "content": "\"يشترط في من يترشح النتخابات الغرف المهنية أن يكون بالغا سن الرشد القانونية في تاريخ االقتراع\".\n قارن مع المادة 209من القانون رقم 70.03بمثابة مدونة األسرة الصادر بتنفيذه الظهير الشريف رقم 1.04.22بتاريخ 12ذي الحجة 3( 1424فبراير ،)2004الجريدة الرسمية عدد 5184بتاريخ 14ذو الحجة 5( 1424\nفبراير ،)2004ص .418كما تم تغييره وتتميمه."
    },
    {
      "provision_ref": "art209",
      "section": "209",
      "title": "المادة 209",
      "content": "\" سن الرشد القانوني 18سنة شمسية كاملة\".\n قارن مع الفصل 4من الظهير الشريف رقم 1.58.250بسن قانون الجنسية المغربية ،الجريدة الرسمية عدد 2395بتاريخ 4ربيع األول 19) 1378شتنبر ،(1958ص .2190كما تم تغييره وتتميمه."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "ال ينتخب:\n -1المتجنسون بالجنسية المغربية خالل السنوات الخمس التالية لحصولهم عليها ما\nلم يرفع عنهم هذا القيد وفق الشروط المنصوص عليها في الفصل 17من الظهير\nالشريف الصادر في 21من صفر 6( 1378سبتمبر )1958المعتبر بمثابة\nقانون الجنسية المغربية10؛\n -2األشخاص الذين اختل فيهم نهائيا شرط أو أكثر من الشروط المطلوبة ليكونوا\nناخبين؛\n -3األشخاص ال ذين يزاولون فعليا الوظائف اآلتي بيانها أو الذين يكونون قد انتهوا\nمن مزاولتها منذ أقل من ستة أشهر في التاريخ المحدد لالقتراع:\n القضاة؛ قضاة المجلس األعلى للحسابات وقضاة المجالس الجهوية للحسابات؛ العمال والكتاب العامون للعماالت أو األقاليم والخلفاء األولون للعمالوالباشوات ورؤساء دواوين العمال ورؤساء المقاطعات الحضرية ورؤساء\nالدوائر والقواد وخلفائهم وخلفاء المقاطعات والشيوخ والمقدمون؛\n المحتسبون؛ حكام الجماعات والمقاطعات ونوابهم؛ األشخاص اآلخرون غير المشار إليهم أعاله الذين فقدوا االستفادة من الحقالنقابي عمال بالمرسوم رقم 2.57.1465الصادر في 15من رجب 5( 1377\nفبراير )1958في شأن ممارسة الموظفين الحق النقابي ،كما وقع تغييره\nبالمرسوم الملكي رقم 010.66بتاريخ 27من جمادى اآلخرة 12( 1386\nأكتوبر .11)1966\n -4األشخاص المحكوم عليهم نهائيا بعقوبة حبس نافذة أو عقوبة حبس مع إيقاف\nالتنفيذ كيفما كانت مدتهما من أجل إحدى الجرائم المنصوص عليها في المواد\n 100و 101و 102و 103من هذا القانون مع مراعاة أحكام المادة 104منه.\n\n -9تم تغيير وتتميم المادة 42أعاله ،بمقتضى المادة األولى من القانون رقم ،64.02السالف الذكر.\n -10أنظر الظهير الشريف رقم 1.58.250بسن قانون الجنسية المغربية ،السالف الذكر.\n -11أنظر المرسوم رقم 2.57.1465بشأن مباشرة الموظفين للحق النقابي بتاريخ 15رجب 5( 1377فبراير\n ،)1958الجريدة الرسمية عدد 2372بتاريخ 21رمضان 11( 1377أبريل ،)1958ص .922كما تم تغييره\nوتتميمه.\n\n- 10 -\n\nالباب الثالث :مدة االنتداب وآجال العمليات االنتخابية وكيفيات\nإيداع الترشيحات\n\nالفرع األول :مدة االنتداب"
    },
    {
      "provision_ref": "art43",
      "chapter": "الفرع األول :مدة االنتداب",
      "section": "43",
      "title": "المادة 43",
      "content": "ينتخب أعضاء المجالس الجهوية وأعضاء مجالس العماالت واألقاليم وأعضاء المجالس\nالجماعية وأعضاء مجالس المقاطعات وأعضاء الغرف المهنية لمدة ست سنوات.\nتنتهي مدة عضوية المنتخبين في انتخابات جزئية أو تكميلية عندما تنتهي عضوية\nاألعضاء المنتخبين في االنتخابات العامة .ويسري نفس المقتضى على األعضاء الذين يدعون\nلملء المقاعد الشاغرة عن طريق التعويض.\n\nالفرع الثاني :تاريخ االقتراع"
    },
    {
      "provision_ref": "art44",
      "chapter": "الفرع الثاني :تاريخ االقتراع",
      "section": "44",
      "title": "المادة 44",
      "content": "يحدد تاريخ االقتراع والمدة التي تقدم خاللها الترشيحات وتاريخ بدء الحملة االنتخابية\nونهايتها بمرسوم 13ينشر في الجريدة الرسمية قبل التاريخ المحدد إلجراء االقتراع.\n -12تم تغيير الفقرة األولى من المادة 43أعاله ،بمقتضى المادة األولى من القانون رقم ،64.02السالف الذكر.\n-13أنظر المادة األولى من المرسوم رقم 2.15.146بتاريخ 13من جمادى األولى 4( 1436مارس )2015يحدد\nبموجبه تاريخ االقتراع النتخاب أعضاء مجالس الجهات ،الجريدة الرسمية عدد 6341بتاريخ 18جمادى األولى\n 9( 1436مارس ،)2015ص .1544"
    },
    {
      "provision_ref": "art1",
      "chapter": "الفرع الثاني :تاريخ االقتراع",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\n\" يدعى الناخبون والناخبات في جميع أنحاء المملكة يوم الجمعة 4سبتمبر 2015النتخاب أعضاء مجالس الجهات\".\n أنظر كذلك المادة األولى من المرسوم رقم 2.15.147بتاريخ 13من جمادى األولى 4( 1436مارس )2015يحدد بموجبه تاريخ االقتراع النتخاب أعضاء مجالس الجماعات والمقاطعات ،الجريدة الرسمية عدد 6341بتاريخ\n 18جمادى األولى 9( 1436مارس ،)2015ص .1545"
    },
    {
      "provision_ref": "art45",
      "chapter": "الفرع الثالث :إيداع وتسجيل الترشيحات",
      "section": "45",
      "title": "المادة 45",
      "content": "يجب أن تودع التصريحات بالترشيح من طرف كل مرشح أو وكيل كل الئحة بمقر\nالسلطة المكلفة بتلقي الترشيحات ،وال تقبل الترشيحات الموجهة بواسطة البريد أو بأية وسيلة\nأخرى.\nتقدم التصريحات الفردية بالترشيح أو لوائح المرشحين في ثالث نسخ ويجب أن تحمل:\n إمضاءات المرشحين مصادقا عليها؛ اسم المرشح أو أسماء المرشحين الشخصية والعائلية وجنسهم وتاريخ ومكانوالدتهم ومهنتهم ومكان سكناهم والدائرة االنتخابية التي قيدوا بها وتلك المرشح\nفيها أو الهيئة المنتمين إليها وانتماءاتهم السياسية عند االقتضاء؛\n صورة المرشح أو المرشحين الشخصية؛ بيان تسمية الالئحة واسم وكيلها في حالة االقتراع بالالئحة وكذا ترتيب المرشحينفي الالئحة؛\n شهادة القيد في اللوائح االنتخابية مسلمة من طرف السلطة اإلدارية المحلية التابعةلدائرة نفوذها الجماعة أو المقاطعة المقيد فيها أو نسخة من القرار القضائي القائم\nمقامها.\nيجب أن ترفق لوائح المرشحين أو التصريحات الفردية بالترشيح بنسخة من بطاقة\nالسوابق لكل مرشح مسلمة من طرف اإلدارة العامة لألمن الوطني منذ أقل من ثالثة أشهر أو\nبنسخة من السجل العدلي مسلمة منذ أقل من ثالثة أشهر .كما يجب أن ترفق لوائح الترشيح أو\nالتصريحات الفردية بالترشيح المقدمة من طرف المرشحين ذوي انتماء سياسي بتزكية مسلمة\nلهذه الغاية من لدن الجهاز المختص في الهيئة السياسية التي تتقدم باسمها الالئحة أو المرشح.15"
    },
    {
      "provision_ref": "art46",
      "chapter": "الفرع الثالث :إيداع وتسجيل الترشيحات",
      "section": "46",
      "title": "المادة 46",
      "content": "تمنع الترشيحات المتعددة في عدة دوائر أو عدة هيئات ناخبة أو عدة لوائح برسم نفس\nاالقتراع.\n\" يدعى الناخبون والناخبات الذين تتألف منهم الهيئات الناخبة لممثلي الجماعات الترابية والمنتخبين في الغرف\nالمهنية والمنتخبين في المنظمات المهنية للمشغلين األكثر تمثيلية وكذا أعضاء الهيئة الناخبة لممثلي المأجورين على\nالصعيد الوطني يوم الجمعة 2أكتوبر 2015النتخاب أعضاء مجلس المستشارين\".\n أنظر كذلك المادة األولى من المرسوم رقم 2.16.69بتاريخ 18من ربيع اآلخر 29( 1437يناير )2016يحددبموجبه تاريخ انتخاب أعضاء مجلس النواب؛ الجريدة الرسمية عدد 6435بتاريخ 21ربيع اآلخر ( 1437فاتح\nفبراير ،)2016ص .529"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "تسلم السلطة المكلفة بتلقي التصريحات بالترشيح لكل مرشح أو وكيل كل الئحة وصال\nمؤقتا عن إيداع الترشيح.\nتسلمه وصال نهائيا في ظرف 48ساعة من إيداع الترشيح إذا كانت تتوافر في المرشح\nأو المرشحين الشروط القانونية المطلوبة ،وتسجل الترشيحات بحسب تاريخ تلقيها ،ويثبت رقم\nتسجيلها في الوصل النهائي المتعلق بكل منها ويبلغ رفض الترشيح الذي ينبغي أن يكون معلال\nإلى المتعلق باألمر مقابل وصل أو إبراء داخل األجل المشار إليه أعاله.\nفي حالة وقوع نزاع يتعلق بتسجيل ترشيح فردي أو الئحة الترشيحات ،يمكن للمرشح\nأو للمرشحين المعنيين أن يمارسوا حق الطعن ضمن الشروط المقررة في هذا القانون.\nال يقبل سحب أي ترشيح بعد انصرام أجل إيداع الترشيحات باستثناء الحاالت المنصوص\nعليها في هذا القانون.\nإذا توفي أحد مرشحي الالئحة ،وجب على وكيلها أو على المرشحين اآلخرين عند وفاة\nوكيل الالئحة تعويضه بمرشح جديد إلى غاية اليوم األخير من المدة التي تقدم خاللها\nالترشيحات .وتعتبر الالئحة صحيحة إذا وقعت الوفاة بعد انصرام أجل إيداع التصريحات\nبالترشيح أو يوم االقتراع.\nتنهي السلطة المكلفة بتلقي الترشيحات إلى علم الناخبين عن طريق تعليق إعالنات أو\nبأية وسيلة أخرى مألوفة االستعمال أسماء المرشحين ،فور تسجيل ترشيحا تهم."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يخصص رمز لكل الئحة ترشيح أو لكل مرشح.\nتحدد بقرار لوزير الداخلية الرموز المخصصة للوائح المرشحين أو لمرشحي الهيئات\nالسياسية ،18وتحدد السلطة المكلفة بتلقي الترشيحات الرمز المخصص لكل الئحة مستقلة أو\nمرشح مستقل ،وتثبته في الوصل النهائي الذي تسلمه لوكيل الالئحة أو للمرشح.\n -16تم تغيير وتتميم الفقرة الخامسة من المادة 47أعاله ،بمقتضى المادة األولى من القانون رقم ،36.08السالف\nالذكر.\n -17تم تغيير وتتميم المادة 48أعاله ،بمقتضى المادة األولى من القانون رقم ،64.02السالف الذكر.\n-18أنظر قرار لوزير الداخلية رقم 2643.15بتاريخ 3شوال 20( 1436يوليو )2015بتحديد الرموز المخصصة\nللوائح الترشيح أو لمترشحي األحزاب السياسية ،الجريدة الرسمية عدد 6380بتاريخ 6شوال 23( 1436يوليو\n ،)2015ص 6734\n قارن مع قرار لوزير الداخلية رقم 3147.15بتاريخ 2من ذي الحجة 16( 1436سبتمبر )2015بتحديد الرموزالمخصصة للوائح الترشيح أو المترشحين المنتمين للمنظمات النقابية ،الجريدة الرسمية عدد 6396بتاريخ 3ذو\nالحجة 17( 1436سبتمبر ،)2015ص .7700\n\n- 13 -\n\nالجزء الثاني :الحملة االنتخابية"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "تعقد االجتماعات االنتخابية وفق الشروط المحددة في الظهير الشريف رقم 1.58.377\nالصادر فـي 3جمادى األولـى 15( 1378نوفمبر )1958في شأن التجمعات العمومية.19\nتطبق على الدعاية االنتخابية أحكـام الظهير الشريـف رقم 1.58.378الصادر فـي 3\nجمادى األولـى 15( 1378نوفمبر )1958المعتبر بمثابة قانون الصحافة.20"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "تقوم السلطة اإلدارية المحلية في كل جماعة ابتداء من تاريخ انتهاء أجل وضع\nالتصريحات بالترشيح بتعيين أماكن خاصة تعلق بها اإلعالنات االنتخابية.\nتخصص في كل من هذه األماكن مساحات متساوية للمرشحين أو للوائح المرشحين.\nيجب أال يتعدى عدد هذه األماكن بصرف النظر عن األماكن المعينة بجانب مكاتب\nالتصويت:\n 12في الجماعات الحضرية أو القروية التي تضم 2.500ناخب أو أقل؛ 18في غيرها من الجماعات الحضرية أو القروية أو مقاطعات الجماعات معزيادة مكان واحد عن كل 3.000ناخب أو جزء يتجاوز 2.000ناخب في\nالجماعات الحضرية أو القروية أو المقاطعات الموجود بها أكثر من 5.000\nناخب."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "ال يجوز ألي مرشح أو وكيل كل الئحة أن يضع في األماكن المشار إليها في المادة 50\nأعاله:\n -1أكثر من إعالنين انتخابيين يجب أال يتجاوز حجمهما 80على 120سنتيمتر.\n -2أكثر من إعالنين حجمهما 25على 50سنتيمترا لالخبار بانعقاد االجتماعات\nاالنتخابية ،ويجب أال يتضمن هذان اإلعالنان إال تاريخ االجتماع ومكانه وأسماء\nالذين سيخطبون فيه وأسماء المرشحين.\n.\n -19ظهير شريف رقم 1.58.377الصادر في 3جمادى األولى 1378الموافق 15نونبر 1958بشأن التجمعات\nالعمومية ،الجريدة الرسمية عدد 2404مكرر بتاريخ 16جمادى األولى 27( 1378نونبر ،)1958ص .2853\nكما تم تغييره وتتميمه.\n -20ظهير شريـف رقم 1.58.378الصادر فـي 3جمادى األولـى 15( 1378نوفمبر )1958بشأن بمثابة قانون\nالصحافة ،الجريدة الرسمية عدد 2404مكرر بتاريخ 16جمادى األولى 27( 1378نونبر ،)1958ص .2856\nكما تم تغييره وتتميمه.\n -21تم تغيير الفقرة الثالثة من المادة 50أعاله ،بمقتضى المادة األولى من القانون رقم ،36.08السالف الذكر.\n\n- 14 -\n\nيحظر تعليق إعالنات انتخابية خارج األماكن المعينة لذلك ،ولو كانت في شكل ملصقات\nمدموغة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "ال يجوز أن تتضمن اإلعالنات غير الرسمية التي يكون لها غرض أو طابع انتخابي وكذا\nبرامج المرشحين ومنشوراتهم على اللونين األحمر واألخضر أو الجمع بينهما."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "ال يجوز:\nأ) ألي موظف عمومي أو مأمور من مأموري اإلدارة أو جماعة محلية أن يقوم\nخالل الحملة االنتخابية أثناء مزاولة عمله بتوزيع منشورات المرشحين أو\nبرامجهم أو غير ذلك من وثائقهم االنتخابية؛\nب) ألي شخص أن يقوم يوم االقتراع بنفسه أو بواسطة غيره بتوزيع برامج أو\nمنشورات أو غير ذلك من الوثائق االنتخابية."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يمنع بأي شكل من األشكال تسخير الوسائل واألدوات المملوكة للدولة والجماعات المحلية\nوالمؤسسات العامة وشبه العامة في الحملة االنتخابية للمرشح .وال يدخل ضمن ذلك أماكن\nالتجمعات التي تضعها الدولة والجماعات المحلية رهن إشارة المرشحين واألحزاب السياسية\nعلى قدم المساواة.\n\nالجزء الثاني :التصويت\nالباب األول :العمليات التحضيرية لالقتراع\n\nالفرع األول :أوراق التصويت"
    },
    {
      "provision_ref": "art55",
      "chapter": "الفرع األول :أوراق التصويت",
      "section": "55",
      "title": "المادة 55",
      "content": "التصويت حق وواجب وطني.\nيتم التصويت بواسطة ورقة فريدة تتضمن ،في حالة االقتراع بالالئحة ،بيان الدائرة\nاالنتخابية واالنتماء السياسي لالئحة عند االقتضاء واالسم الشخصي والعائلي لوكيل الالئحة\nوكذا الرمز المخصص لها ،وفي حالة االقتراع الفردي بيان الدائرة االنتخابية وأسماء\n\n -22تم تغيير المادة 52أعاله ،بمقتضى المادة األولى من القانون رقم ،64.02السالف الذكر.\n -23تم تغيير وتتميم المادة 55أعاله ،بمقتضى المادة األولى من القانون رقم ،64.02السالف الذكر.\n\n- 15 -\n\nالمرشحين الشخصية والعائلية وانتماءهم السياسي عند االقتضاء والرمز المخصص لكل\nمرشح.\nترتب لوائح الترشيح أو الترشيحات الفردية في ورقة التصويت الفريدة بحسب تاريخ\nتسجيلها.\nيختلف حجم ورقة التصويت حسب عدد لوائح المرشحين أو عدد الترشيحات الفردية\nالمقدمة في الدائرة االنتخابية المعينة .غير أن حجم المكان المخصص لرمز الالئحة أو المرشح\nفي ورقة التصويت الفريدة يجب أن يكون متساويا بالنسبة لجميع لوائح الترشيح أو المرشحين.\nتتولى السلطة المكلفة بتلقي التصريحات بالترشيح إعداد أوراق التصويت فور انصرام\nأجل إيداع الترشيحات.\n\nالفرع الثاني :مكاتب التصويت"
    },
    {
      "provision_ref": "art56",
      "chapter": "الفرع الثاني :مكاتب التصويت",
      "section": "56",
      "title": "المادة 56",
      "content": "يحدث بقرار للعامل في كل دائرة انتخابية مكتب أو عدة مكاتب للتصويت يعلن عن\nمقارها بواسطة تعليق إعالنات بذلك أو النشر في الصحف أو في اإلذاعة أو التلفزيون أو بأية\nوسيلة أخرى مألوفة االستعمال وذلك قبل التاريخ المحدد لالقتراع بعشرين يوما على األقل،\nويشار في القرار المذكور إلى المكتب المركزي إذا كانت دائرة انتخابية تحتوي على عدة\nمكاتب للتصويت.\nتقام هذه المكاتب في أماكن قريبة من الناخبين بالبنايات العمومية .ويمكن عند الضرورة\nإقامة المكاتب المذكورة في غيرها من األماكن أو البنايات.\nتقوم السلطة اإلدارية المحلية خالل األجل المشار إليه في الفقرة األولي من هذه المادة\nبتعليق الئحة الناخبين بالمكاتب اإلدارية ،مبوبة بحسب مكاتب التصويت التابعين لها."
    },
    {
      "provision_ref": "art57",
      "chapter": "الفرع الثاني :مكاتب التصويت",
      "section": "57",
      "title": "المادة 57",
      "content": "يعين العامل 48ساعة على األقل قبل تاريخ االقتراع من بين الموظفين والعاملين باإلدارة\nالعمومية أو الجماعات المحلية أو المؤسسات العامة أو الناخبين الذين يعرفون القراءة والكتابة\nوتتوفر فيهم شروط النزاهة والحياد واألشخاص الذين يعهد إليهم برئاسة مكاتب التصويت\nويسلمهم لوائح الناخبين التابعين للمكتب المعهود إليهم برئاسته والئحة الترشيحات المسجلة في\nالدائرة االنتخابية والمطبوع الخاص بتحرير محضر العمليات االنتخابية وأوراق إحصاء\nاألصوات ويعين أيضا الموظفين أو الناخبين الذين يقومون مقام رؤساء مكاتب التصويت إذا\nتغيبوا أو عاقهم عائق.\nيساعد رئيس مكتب التصويت ثالثة أعضاء يعينهم العامل خالل األجل المشار إليه أعاله\nمن بين الناخبين غير المرشحين الذين يعرفون القراءة والكتابة .ويعين العامل أيضا ضمن\n -24تمت إضافة الفقرة الثالثة بالمادة 56أعاله ،بمقتضى المادة األولى من القانون رقم ،36.08السالف الذكر.\n -25تم تغيير وتتميم المادة 57أعاله ،بمقتضى المادة األولى من القانون رقم ،64.02السالف الذكر.\n\n- 16 -\n\nنفس الشروط نوابا لهم يقومون مقامهم إذا تغيبوا أو عاقهم عائق .وإذا تعذر حضور األشخاص\nالمعينين لمساعدة رئيس مكتب التصويت ساعة افتتاح االقتراع ،يختار رئيس المكتب المذكور\nلمساعدته الناخبين األكبر سنا والناخب األصغر سنا من بين الناخبين غير المرشحين\nالحاضرين بمكان التصويت الذين يعرفون القراءة والكتابة.\nإذا كان عدد الناخبين التابعين لمكتب التصويت أو عدد الناخبين غير المرشحين ال يسمح\nبتكوين المكتب المذكور ،يعين طبق الكيفيات المنصوص عليها أعاله أعضاء مكتب التصويت\nونوابهم من بين الناخبين المقيدين في اللوائح االنتخابية العامة.\nيتولى أصغر األعضاء سنا مهام كاتب مكتب التصويت."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "يفصل مكتب التصويت في جميع المسائل التي تثيرها عمليات االنتخاب وتضمن قراراته\nفي محضر العمليات االنتخابية.\nتناط المراقبة وحفظ النظام داخل مكتب التصويت برئيس المكتب المذكور.\nيخول كل مرشح أو الئحة للمرشحين الحق في التوفر في كل مكتب على ممثل ناخب\nمؤهل ليراقب بصفة مستمرة عمليات التصويت وفرز األصوات وإحصائها التي يقوم بها\nمكتب التصويت .كما يحق للممثل المذكور أن يطلب تضمين محضر مكتب التصويت جميع\nالمالحظات التي قد يدلي بها بشأن العمليات المذكورة .ويجب تبليغ اسم هذا الممثل قبل االقتراع\nبأربع وعشرين ساعة إلى السلطة اإلدارية المحلية (الباشا أو القائد أو خليفة المقاطعة) التي\nيتعين عليها أن تخبر بذلك رئيس مكتب التصويت.\nتسلم السلطة اإلدارية المحلية فورا إلى المرشح أو وكيل الالئحة وثيقة تثبت صفة ممثل،\nويجب أن يقدم الممثل هذه الوثيقة إلى رئيس مكتب التصويت.\nيكون لدى كل مكتب تصويت الئحة في نظيرين للناخبين الذين يتعين عليه تلقي أصواتهم\nتتضمن أرقام تقييد الناخبين في الالئحة االنتخابية وأرقام بطائق تعريفهم الوطنية أو أرقام\nدفاترهم العائلية.\n\nالباب الثاني :كيفيات التصويت"
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب الثاني :كيفيات التصويت",
      "section": "59",
      "title": "المادة 59",
      "content": "يفتتح االقتراع في الساعة الثامنة صباحا ويختتم في الساعة السابعة مساء .وإذا تعذر\nافتتاح االقتراع في الساعة المقررة في هذا القانون لسبب قاهر ،وجبت اإلشارة إلى ذلك في\nمحضر العمليات االنتخابية.\n\n -26تم تغيير الفقرة األخيرة بالمادة 58أعاله ،بمقتضى المادة األولى من القانون رقم ،36.08السالف الذكر.\n -27تم تغيير المادة 58أعاله ،بمقتضى المادة األولى من القانون رقم ،64.02السالف الذكر.\n\n- 17 -"
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب الثاني :كيفيات التصويت",
      "section": "60",
      "title": "المادة 60",
      "content": "يكون التصويت سريا ويشارك الناخبون في االقتراع مباشرة وداخل معزل بوضع عالمة\nفي المكان المخصص لالئحة المرشحين أو للمرشح الذي يريدون التصويت لفائدته في ورقة\nالتصويت الفريدة الحاملة لطابع السلطة اإلدارية المحلية.\nيجب على الناخبين أال يهتموا في مكاتب التصويت إال باإلدالء بأصواتهم وال يجوز لهم\nإثارة مجادالت أو نقاش كيفما كان نوعه."
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب الثاني :كيفيات التصويت",
      "section": "61",
      "title": "المادة 61",
      "content": "يعاين رئيس مكتب التصويت في الساعة المحددة للشروع في االقتراع أمام الناخبين\nالحاضرين أن الصندوق ال يحتوي على أية ورقة وال أي غالف ثم يسده بقفلين أو مغالقين\nمتباينين يحتفظ بأحد مفتاحيهما ويسلم اآلخر إلى عضو مكتب التصويت األكبر سنا."
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب الثاني :كيفيات التصويت",
      "section": "62",
      "title": "المادة 62",
      "content": "يقدم الناخب عند دخوله قاعة التصويت إلى كاتب مكتب التصويت بطاقة التعريف\nالوطنية أو دفتره العائلي وبطاقته االنتخابية أو القرار القضائي القائم مقامها .يعلن الكاتب\nبصوت مسموع االسم الكامل والرقم الترتيبي للناخب الذي يأخذ بنفسه ورقة تصويت من فوق\nطاولة معدة لهذا الغرض.\nيدخل وبيده هذه الوثائق منعزال مهيئا في القاعة المذكورة ويجعل ورقة تصويته داخل\nالغالف ثم يتجه بعد ذلك إلى مكتب التصويت ويقدم بطاقته االنتخابية وورقة هويته إلى الرئيس\nالذي يأمر بالتحقق من وجود اسم الناخب في الالئحة التي سلمت إليه ومن هويته ،وإذا كان\nالناخب ال يحمل ورقة هوية عليها صورته ووقع الشك في هويته جاز للرئيس أن يضع على\nيده عالمة بمداد غير قابل للمحو بسرعة ثم يودع الناخب بنفسه الغالف المحتوي على ورقة\nتصويته في صندوق االقتراع ،ويضع إذ ذاك عضوا المكتب في طرة الئحة كل منهما إشارة\nأمام اسم المصوت.\nإذا نسي الناخب بطاقته االنتخابية أو أضاعها أمكنه مع ذلك أن يصوت بشرط أن يعرف\nبهويته أعضاء المكتب أو ناخبان يعرفهما أعضاء المكتب ،وينص على هذه الحالة ببيان خاص\nفي محضر العمليات االنتخابية.\nيمكن لكل ناخب به إعاقة ظاهرة تمنعه من وضع عالمة تصويته على ورقة التصويت\nأو إدخال هذه الورقة في صندوق االقتراع أن يستعين بناخب من اختياره يكون متوفرا على\nبطاقة التعريف الوطنية .ويشار إلى هذه الحالة في محضر العمليات االنتخابية .غير أنه ال\nيمكن ألي شخص أن يقدم المساعدة ألكثر من ناخب معاق واحد.\n\n -28تم تغيير المادة 60أعاله ،بمقتضى المادة األولى من القانون رقم 64.02السالف الذكر.\n -29تم تغيير المادة 61أعاله ،بمقتضى المادة األولى من القانون رقم 64.02السالف الذكر.\n -30تم تغيير وتتميم المادة 62أعاله ،بمقتضى المادة األولى من القانون رقم 36.08السالف الذكر.\n\n- 18 -\n\nالباب الثالث :فرز وإحصاء األصوات وإعالن النتائج"
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب الثالث :فرز وإحصاء األصوات وإعالن النتائج",
      "section": "63",
      "title": "المادة 63",
      "content": "يتولى المكتب بمجرد اختتام االقتراع فرز األصوات بمساعدة فاحصين ويجوز للرئيس\nوأعضاء المكتب أن يقوموا بأنفسهم بفرز األصوات دون مساعدة فاحصين إذا كان مكتب\nالتصويت يشتمل على أقل من مائتي ناخب مقيد.\nيساعد رئيس مكتب التصويت عدة فاحصين يحسنون القراءة والكتابة يختارهم من بين\nالناخبين الحاضرين غير المرشحين ويوزعهم على عدة طاوالت يجلس حول كل منها أربعة\nفاحصين ،ويسمح للمرشحين بتعيين فاحصين يجب توزيعهم بالتساوي على مختلف طاوالت\nالفرز بقدر اإلمكان ،وفي هذه الحالة ،يجب أن يسلم المرشحون أسماء الفاحصين الذين\nيقترحونهم إلى رئيس مكتب التصويت قبل اختتام االقتراع بساعة على األقل.\nيفتح صندوق االقتراع ويتحقق من عدد أوراق التصويت ،وإذا كان هذا العدد أكثر أو\nأقل من عدد المصوتين الموضوعة أمام أسمائهم اإلشارة المنصوص عليها في المادة 62أعاله\nوجبت اإلشارة إلى ذلك في المحضر.\nيوزع الرئيس على مختلف الطاوالت أوراق التصويت ويأخذ أحد الفاحصين كل ورقة\nويدفعها غير مطوية إلى فاحص آخر يقرأ بصوت عال اسم وكيل الالئحة أو اسم المرشح الذي\nوضعت عالمة التصويت في المكان المخصص له .ويسجل فاحصان آخران على األقل في\nأوراق إحصاء األصوات المعدة لهذا الغرض ،األصوات التي نالها كل الئحة أو كل مرشح.\nإذا اشتملت ورقة تصويت على عدة عالمات تصويت ،تلغى إذا كانت تلك العالمات\nللوائح أو لمرشحين مختلفين .وتعد بصوت واحد إذا كانت الئحة واحدة أو لمرشح واحد."
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب الثالث :فرز وإحصاء األصوات وإعالن النتائج",
      "section": "64",
      "title": "المادة 64",
      "content": "تلغى األصوات المدلى بها في الحاالت التالية:\nأ) األوراق التي تحمل عالمة خارجية أو داخلية من شأنها أن تضر بسر االقتراع\nأو تتضمن كتابات مهينة للمرشحين أو غيرهم أو تشتمل على اسم المصوت أو\nاألوراق التي ال تحمل طابع السلطة اإلدارية المحلية؛\nب) األوراق التي يعثر عليها في صندوق االقتراع بدون عالمة تصويت أو تحمل\nعالمة تصويت لفائدة أكثر من مرشح واحد أو الئحة واحدة؛\nج) األوراق المشطب فيها على اسم مرشح أو عدة مرشحين أو الئحة أو عدة لوائح.\nد) ال تعتبر في نتائج االقتراع األوراق الملغاة.\n\n -31تم تغيير المادة 63أعاله ،بمقتضى المادة األولى من القانون رقم 64.02السالف الذكر.\n -32تم تغيير وتتميم المادة 64أعاله ،بمقتضى المادة األولى من القانون رقم 64.02السالف الذكر.\n\n- 19 -\n\nفي حالة ما إذا اعترف مكتب التصويت أن األوراق المنصوص عليها في الفقرات (أ) و\n(ب) و(ج) صحيحة رغم النزاعات الواقعة بشأنها إما من طرف الفاحصين أو من طرف\nالناخبين الحاضرين فإنها تعتبر منازعا فيها.\nتجعل أوراق التصويت المرتبة حسب صنفيها (الملغاة) و(المنازع فيها) وكذا (األوراق\nغير القانونية) في ثالثة غالفات مستقلة مختومة وموقع عليها من طرف رئيس وأعضاء\nالمكتب ،وتضاف إلى المحضر.\nويجب أن تثبت في كل ورقة من هذه األوراق أسباب إضافتها إلى المحضر كما يجب أن\nيشار فيها فيما يتعلق باألوراق المنازع فيها إلى أسباب النزاع وإلى المقررات التي اتخذها\nمكتب التصويت بشأنها.\nأما األوراق المعترف بصحتها والتي لم يترتب عنها أي نزاع فيباشر إحراقها بعد عمليات\nالفرز أمام الناخبين الحاضرين."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "يقوم رئيس مكتب التصويت بإعالن النتيجة بمجرد انتهاء عملية الفرز ،ويحرر على\nالفور محضر العمليات في ثالثة نظائر يصادق على كل نظير منها ويوقعه رئيس وأعضاء\nمكتب التصويت.\nغير أنه إذا تعذر لسبب قاهر على عضو واحد من أعضاء مكتب التصويت التواجد في\nالمكتب المذكور إلى غاية إنهاء عملية االقتراع وفرز وإحصاء األصوات وإعالن النتائج ،يوقع\nالمحضر من طرف األعضاء الحاضرين ،وينص على هذه الحالة في محضر العمليات\nاالنتخابية."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "بصرف النظر عن اإلحصاء الذي تقوم به مكاتب التصويت ،تباشر عمليات إحصاء\nاألصوات ووضع المحاضر وتحديد الجهات التي ستوجه إليها وكذا إعالن النتائج حسب طبيعة\nاالنتخاب طبقا ألحكام هذا القانون.\nفي حالة االقتراع بالالئحة وبالتمثيل النسبي على أساس قاعدة أكبر بقية ،توزع المقاعد\nعلى اللوائح بواسطة القاسم االنتخابي ثم بأكبر البقايا وذلك بتخصيص المقاعد الباقية لألرقام\nالقريبة من القاسم المذكور.\nتخصص المقاعد لمرشحي كل الئحة حسب ترتيبهم التسلسلي في الالئحة .غير أنه\nبالنسبة لالئحة التي فقدت أحد مرشحيها خارج أجل التعويض المشار إليه في المادة 47من\nهذا القانون ،يرتقي بحكم القانون المرشحون المتواجدون في المراتب الدنيا بالنسبة للمرشح\nالمتوفى إلى المراتب األعلى .ويعتمد هذا الترتيب الجديد في توزيع المقاعد وإعالن أسماء\nالمرشحين المنتخبين.34\n -33تم تغيير المادة 66أعاله ،بمقتضى المادة األولى من القانون رقم 64.02السالف الذكر.\n -34تم تغيير الفقرة الثالثة من المادة 66أعاله ،بمقتضى المادة األولى من القانون رقم 36.08السالف الذكر.\n\n- 20 -\n\nإذا أحرزت الئحتان أو عدة لوائح على نفس البقية ،ينتخب برسم المقعد المعني المرشح\nاألكبر سنا والمؤهل من حيث الترتيب في الالئحة .وفي حالة تعادل السن ،تجرى القرعة\nلتعيين المرشح الفائز.\nإذا تعلق األمر باالقتراع الفردي باألغلبية النسبية في دورة واحدة ،أو في حالة انتخاب\nعضو\nواحد في إطار دائرة انتخابية أو هيئة ناخبة ،ينتخب المرشح الذي حصل على أكبر عدد\nمن األصوات\nإذا أحرز مرشحان أو عدة مرشحين عددا متساويا من األصوات ،ينتخب أكبرهم سنا.\nوفي حالة تعادل السن ،تجرى القرعة لتعيين المرشح الفائز."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "تسلم إلى ممثل كل مرشح أو الئحة نسخة من المحاضر المشار إليها في المادة أعاله بعد\nترقيمها والمصادقة عليها وتوقيعها من طرف رئيس وأعضاء مكتب التصويت أو المكتب\nالمركزي أو لجان التحقق أو اإلحصاء حسب الحالة.\nلهذه الغاية وفضال عن المحاضر المشار إليها في الفقرة األولى من المادة 66أعاله ،يتم\nإعداد نسخ من المحاضر باستخدام أية وسيلة من وسائل االستنساخ في عدد من النظائر يعادل\nعدد المرشحين أو لوائح الترشيح.35\n\nالجزء الرابع :المنازعات االنتخابية\nالباب األول :الطعون المتعلقة بالترشيحات"
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب األول :الطعون المتعلقة بالترشيحات",
      "section": "68",
      "title": "المادة 68",
      "content": "يفصل في النزاعات المتعلقة بإيداع الترشيحات وفق األحكام اآلتية مع مراعاة األحكام\nاألخرى المحددة في هذا القانون.\nلكل مرشح رفض ترشيحه أن يطعن في قرار الرفض خالل أجل يومين يبتدئ من تاريخ\nتبليغه إياه أمام المحكمة اإلدارية التي يشمل نطاق اختصاصها الدائرة االنتخابية التي ترشح\nفيها صاحب الطعن.36\nيسجل الطعن مجانا وتبت فيه المحكمة اإلدارية ابتدائيا وانتهائيا خالل األجل المحدد\nحسب الحالة ابتداء من تاريخ إيداعه بكتابة ضبطها ،وتبلغ حكمها فورا إلى المعني باألمر والى\nالسلطة المكلفة بتلقي الترشيحات التي يجب عليها أن تسجل فورا الترشيحات التي حكمت\nالمحكمة بقبولها وتعلنها للناخبين وفق اإلجراءات المقررة في المادة 47أعاله.\n -35تم تغيير الفقرة الثانية من المادة 67أعاله ،بمقتضى المادة األولى من القانون رقم 64.02السالف الذكر.\n -36تم تغيير الفقرة الثانية من المادة 68أعاله ،بمقتضى المادة األولى من القانون رقم 64.02السالف الذكر.\n\n- 21 -\n\nالباب الثاني :الطعون المتعلقة بالعمليات االنتخابية"
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب الثاني :الطعون المتعلقة بالعمليات االنتخابية",
      "section": "69",
      "title": "المادة 69",
      "content": "يمكن الطعن في القرارات الصادرة عن مكاتب التصويت ومكاتب التصويت المركزية\nولجان اإلحصاء التابعة للجماعات الحضرية أو المقاطعات ولجان اإلحصاء أو التحقق التابعة\nللعماالت أو األقاليم واللجان الجهوية لإلحصاء فيما يتعلق بالعمليات االنتخابية وإحصاء\nاألصوات وإعالن نتائج االقتراع وذلك طبقا ألحكام المقررة في هذا القانون.\nيجوز للمرشحين المطعون في انتخابهم طبقا ألحكام هذا القانون االطالع على محاضر\nالعمليات االنتخابية وأخذ نسخ منها حسب الحالة بمقر الدائرة االنتخابية أو الجماعة أو العمالة\nأو اإلقليم التابعة له الدائرة االنتخابية أو العمالة أو اإلقليم مركز الجهة داخل أجل ثمانية أيام\nيبتدئ من تاريخ تبلغهم بعريضة الطعن."
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب الثاني :الطعون المتعلقة بالعمليات االنتخابية",
      "section": "70",
      "title": "المادة 70",
      "content": "يمكن أن يقدم الطعن المشار إليه في المادة السابقة كل من له مصلحة في ذلك وعامل\nالعمالة أو اإلقليم أو خليفته األول أو الباشا أو رئيس الدائرة أو القائد الذين تقع الدائرة االنتخابية\nفي نطاق اختصاصهم."
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب الثاني :الطعون المتعلقة بالعمليات االنتخابية",
      "section": "71",
      "title": "المادة 71",
      "content": "يقدم الطعن بعريضة كتابية في ظرف ثمانية أيام كاملة تبتدئ من يوم إيداع المحضر\nالذي يتضمن إعالن نتائج االقتراع ،ويكون غير مقبول إذا قدم خارج هذا األجل.\nتودع عريضة الطعن بكتابة ضبط المحكمة اإلدارية المختصة وتسجل فيها مجانا ،ويجب\nأن تتضمن أسباب الطعن المطلوب من المحكمة البت فيها."
    },
    {
      "provision_ref": "art72",
      "chapter": "الباب الثاني :الطعون المتعلقة بالعمليات االنتخابية",
      "section": "72",
      "title": "المادة 72",
      "content": "يعين رئيس المحكمة المرفوع إليها الطعن خالل األربع والعشرين ساعة التالية إليداعه\nقاضيا مقررا يتولى إطالع المعنيين باألمر على عريضة الدعوى ويتلقى مالحظاتهم الشفوية\nأو الكتابية."
    },
    {
      "provision_ref": "art73",
      "chapter": "الباب الثاني :الطعون المتعلقة بالعمليات االنتخابية",
      "section": "73",
      "title": "المادة 73",
      "content": "يقوم رئيس المحكمة اإلدارية عندما تكون القضية جاهزة بإخبار عامل العمالة أو اإلقليم\nوخليفته األول والباشا ورئيس الدائرة والقائد المعنيين باألمر واألطراف بتاريخ الجلسة التي\nستنظر في الطعن .ويتم اإلخبار بتاريخ الجلسة ثالثة أيام على األقل قبل انعقادها.\nتبت المحكمة اإلدارية في الطعن في ظرف 40يوما من تاريخ إيداعه بكتابة ضبطها.\n\n -37تم تغيير وتتميم المادة 69أعاله ،بمقتضى المادة األولى من القانون رقم 64.02السالف الذكر.\n -38تم تغيير المادة 73أعاله ،بمقتضى المادة األولى من القانون رقم 36.08السالف الذكر.\n\n- 22 -\n\nيبلغ الحكم إلى األطراف وإلى عامل العمالة أو اإلقليم أو خليفته األول أو الباشا أو رئيس\nالدائرة أو القائد للمعنيين باألمر ويعفى من رسوم الدمغة والتسجيل.\nفي حالة استئناف حكم المحكمة اإلدارية ،تبت محكمة االستئناف اإلدارية في األمر خالل\nأجل أقصاه شهران .وفي حالة الطعن بالنقض في القرارات الصادرة عن محاكم االستئناف\nاإلدارية أمام محكمة النقض ،39يبت هذا األخير في األمر داخل أجل أقصاه أربعة أشهر .وتبلغ\nقرارات محاكم االستئناف اإلدارية ومحكمة النقض إلى األطراف وإلى عامل العمالة أو اإلقليم\nالمعني داخل أجل شهر من تاريخ صدورها .ويستمر المرشحون المعلن عن انتخابهم في\nممارسة مهامهم إلى أن يصير الحكم القاضي بإلغاء انتخابهم نهائيا."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "ال يحكم ببطالن االنتخابات جزئيا أو مطلقا إال في الحاالت اآلتية:\n .1إذا لم يجر االنتخاب وفق اإلجراءات المقررة في القانون؛\n .2إذا لم يكن االقتراع حرا أو شابته مناورات تدليسية؛\n .3إذا كان المنتخب أو المنتخبون من األشخاص الذين ال يجوز لهم الترشح\nلالنتخابات بمقتضى القانون أو بموجب حكم قضائي."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "في حالة اللجوء إلى مسطرة التعويض المنصوص عليها في المواد 169و 194و216\nو 282من هذا القانون ،فإن التعويض يتم بقرار للسلطة المكلفة بتلقي الترشيحات داخل أجل\n 30يوما الموالية لتاريخ الشغور أو لتبليغ الحكم النهائي البات في دعوى الطعن .ويبلغ القرار\nإلى العضو المدعو لملء المقعد الشاغر في محل سكناه برسالة مضمونة مع إشعار بالتوصل.\nإذا رفض المرشح تلبية االستدعاء لشغل المقعد الشاغر داخل أجل 15يوما من تاريخ\nتبلغه بقرار التعويض أو إذا طرأ عليه بعد تاريخ االنتخاب ،ما يحرمه من الحق في أن يكون\nناخبا أو منتخبا برسم نفس الهيئة الناخبة أو إذا تعذر تبليغه لسبب قاهر ،وجب استدعاء المرشح\nالذي يليه مباشرة في نفس الالئحة برسالة مضمونة مع إشعار بالتوصل.\nغير أن أهلية المرشح الذي أصبح عضوا عن طريق شغل المقعد الشاغر يمكن الطعن\nفيها وفقا ألحكام هذا القانون داخل أجل ستة أيام من التاريخ الذي استدعي فيه المرشح المذكور\nلملء المقعد الشاغر.\nتنتهي مدة انتداب األعضاء المعلن عن فوزهم في االنتخابات الجزئية وكذا مدة انتداب\n\n -39حلت عبارة \"محكمة النقض\" محل عبارة \" المجلس األعلى\" بمقتضى المادة الفريدة من القانون رقم 58.11\nالصادر بتنفيذه الظهير الشريف رقم 1.11.170بتاريخ 27ذي القعدة 25( 1432أكتوبر ،)2011الجريدة الرسمية\nعدد 5989مكرر بتاريخ 28ذو القعدة 26( 1432أكتوبر ،)2011ص .5228\n -40تم تغيير وتتميم المادة 75أعاله ،بمقتضى المادة األولى من القانون رقم ،64.02الساف الذكر.\n\n- 23 -\n\nالمرشحين الذين أصبحوا منتخبين عن طريق التعويض في التاريخ المقرر النتهاء مدة\nاالنتداب الجاري.41\n\nالجزء الخامس :تحديد المخالفات المرتكبة بمناسبة االنتخابات\nوالعقوبات المقررة لها"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "تحدد طبقا ألحكام هذا الجزء المخالفات المرتكبة بمناسبة الحملة االنتخابية والعمليات\nاالنتخابية والعقوبات المقررة لها."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "يعاقب بغرامة من 1.000درهم إلى 5.000درهم:\n -1كل شخص قام بنفسه أو بواسطة غيره في يوم االقتراع بتوزيع بطائق أو\nمنشورات أو غير ذلك من الوثائق االنتخابية؛\n -2كل موظف عمومي أو مأمور من مأموري اإلدارة أو جماعة محلية قام أثناء\nمزاولة عمله بتوزيع برامج المرشحين أو منشوراتهم أو غير ذلك من وثائقهم\nاالنتخابية."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "يعاقب بغرامة من 1.000إلى 5.000درهم كل من علق إعالنات انتخابية خارج األماكن\nالمشار إليها في المادة 50أعاله أو بمكان يكون مخصصا لمرشح آخر أو لالئحة أخرى."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "المادة 79",
      "content": "يعاقب على المخالفة ألحكام المادة 52أعاله بغرامة من 1.000إلى 5.000درهم إذا\nصدرت المخالفة من أحد المرشحين وبغرامة قدرها 1.000درهم إذا صدرت المخالفة من\nصاحب مطبعة."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "يعاقب بغرامة من 1.000إلى 5.000درهم على القيام بإعالنات انتخابية لمرشحين أو\nلوائح مرشحين غير مسجلين وبتوزيع برامجهم ومنشوراتهم.\nتضاعف العقوبة إذا كان مرتكبها موظفا عموميا أو مأمورا من مأموري اإلدارة أو\nجماعة محلية.\n\n -41تم إضافة الفقرة األخيرة من المادة 75أعاله ،بمقتضى المادة األولى من القانون رقم 36.08الساف الذكر.\n\n- 24 -"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "يعاقب بالحبس من شهر إلى ثالثة أشهر وبغرامة من 1.200إلى 5.000درهم أو بإحدى\nهاتين العقوبتين فقط كل من حصل على قيده في الئحة انتخابية باسم غير اسمه أو بصفة غير\nصفته أو أخفى حين طلب قيده أن به مانعا قانونيا يحول بينه وبين أن يكون ناخبا أو حصل\nعلى قيده في الئحتين أو أكثر من اللوائح االنتخابية."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "يعاقب بالحبس من شهر إلى ثالثة أشهر وبغرامة من 1.200إلى 5.000درهم أو بإحدى\nهاتين العقوبتين فقط كل من استعمل تصريحات مدلسة أو شهادات مزورة للحصول أو محاولة\nالـحصول على قيده في الئحة انتخابية أو قام بواسطة تلك الوسائل بقيد مواطن في الئحة\nانتخابية أو شطب إسمه منها بغير موجب قانوني أو حاول ذلك أو شارك فيه.\nيمكن ،عالوة على ذلك ،الحكم على مرتكبي الجنح المشار إليها أعاله بالحرمان من\nممارسة حقوقهم الوطنية لمدة ال تزيد على سنتين."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "يعاقب بغرامة من 1.000إلى 5.000درهم:\n كل مرشح يستعمل أو يسمح باستعمال المساحة المخصصة إلعالناته االنتخابيةلغرض غير التعريف بترشيحه وببرنامجه والدفاع عنهما؛\n كل مرشح يتخلى لغيره عن المساحة المخصصة له لتعليق إعالناته االنتخابيةبها؛\n كل مرشح يضبط في حالة تلبس وهو يستعمل المساحة غير المخصصة له لتعليقإعالناته االنتخابية بها."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "يعاقب بالحبس من ستة أشهر إلى سنة وبغرامة من 5.000إلى 10.000درهم كل\nشخص\nيخالف أحكام المادة 54من هذا القانون."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "يعاقب بالحبس من ستة أيام إلى شهر وبغرامة من 1.000إلى 5.000درهم أو بإحدى\nهاتين العقوبتين فقط كل شخص فقد حق التصويت لسبب من األسباب وصوت إما بحكم قيده\nفي لوائح انتخابية وضعت قبل فقده حق التصويت أو قيد فيها بعد ذلك دون طلب منه.\n\n -42تم تغيير المادة 84أعاله ،بمقتضى المادة األولى من القانون رقم 64.02السالف الذكر.\n\n- 25 -"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من 1.200إلى 5.000درهم أو بإحدى\nهاتين العقوبتين فقط كل من صوت بحكم قيد في الالئحة االنتخابية حصل عليه في الحاالت\nالمنصوص عليها في المادة 81أعاله وبانتحاله اسم وصفة ناخب مقيد أو استعمل حقه في\nاالنتخاب أكثر من مرة واحدة."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "يعاقب بالعقوبات المنصوص عليها في المادة السابقة كل شخص مقيد في لوائح انتخابية\nمتعددة صوت أكثر من مرة واحدة."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "يعاقب بالحبس من سنة إلى ثالث سنوات وبغرامة من 5.000إلى 10.000درهم أو\nبإحدى هاتين العقوبتين فقط كل شخص مكلف في عمليات اقتراع بتلقي األوراق المصوت بها\nوإحصائها وفرزها قام باختالس أوراق منها أو أضاف إليها ما ليس منها أو أفسدها أو قرأ\nاسما غير االسم المقيد فيها."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "ال يجوز لشخص يحمل أسلحة ظاهرة أو مخفية أو أدوات فيها خطر على األمن العام أن\nيدخل قاعة التصويت وإال تعرض للعقوبات المنصوص عليها في الفصول 8و 9و 10من\nالظهير الشريف رقم 1.58.377الصادر فـي 3جمـادى األولى 15( 1378نوفمبر )1958\nفي شأن التجمعات العمومية."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "يعاقب بالحبس من شهر إلى ثالثة أشهر وبغرامة من 1.200إلى 5.000درهم أو بإحدى\nهاتين العقوبتين فقط كل شخص أقدم باستعمال أخبار زائفة أو إشاعات كاذبة أو غير ذلك من\nطرق التدليس على تحويل أصوات الناخبين أو دفع ناخبا أو أكثر إلى اإلمساك عن التصويت."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "المادة 91",
      "content": "يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من 1.200إلى 5.000درهم كل من\nاستأجر أو سخر أشخاصا على وجه يهدد به الناخبين أو يخل بالنظام العام.\nتضاعف العقوبة إذا كان هؤالء األشخاص ناخبين.\nالماد ة 92\nيعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من 1.200إلى 5.000درهم أو بإحدى\nهاتين العقوبتين فقط كل من أقدم بواسطة تجمعات أو صياح أو مظاهرات تهديدية على إحداث\nاضطراب في سير عمليات التصويت أو مس بممارسة حق االنتخاب أو حرية التصويت.\n\n- 26 -"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "يعاقب بالحبس من ستة أشهر إلى سنة وبغرامة من 1.200إلى 5.000درهم أو بإحدى\nهاتين العقوبتين فقط على اقتحام أو محاولة اقتحام قاعة التصويت بعنف لمنع الناخبين من\nاختيار مرشح من المرشحين أو الئحة من اللوائح.\nتكون العقوبة هي السجن من سنة إلى ثالث سنوات إذا كان المقتحمون أو محاولو االقتحام\nيحملون السالح."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "المادة 94",
      "content": "تكون العقوبة هي السجن من عشر سنوات إلى عشرين سنة إذا وقع االقتحام المشار إليه\nفي المادة السابقة بناء على خطة مدبرة اتفق على تنفيذها إما في جميع أرجاء المملكة وإما في\nعمالة أو إقليم أو عدة عماالت أو أقاليم أو في دائرة أو عدة دوائر انتخابية."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "المادة 95",
      "content": "يعاقب بالحبس من ستة أشهر إلى سنة وبغرامة من 2.000إلى 10.000درهم أو بإحدى\nهاتين العقوبتين فقط الناخبون الذين يقومون أثناء اجتماعهم لالقتراع بإهانة مكتب التصويت\nأو عضو من أعضائه أو يرتكبون نحوهم عمال من أعمال العنف أو يؤخرون العمليات\nاالنتخابية أو يحولون دون إجرائها باستعمال االعتداء والتهديد."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "المادة 96",
      "content": "يعاقب بالحبس من سنة إلى سنتين وبغرامة من 10.000إلى 20.000درهم على انتهاك\nالعمليات االنتخابية بكسر صندوق االقتراع وفتح أوراق التصويت وتشتيتها أو أخذها أو إتالفها\nأو القيام بإبدال أوراق التصويت بأخرى أو بأي مناورات أخرى يراد بها تغيير أو محاولة\nتغيير نتيجة االقتراع أو انتهاك سر التصويت."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "يعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من 10.000إلى 20.000درهم أو\nبإحدى هاتين العقوبتين فقط كل من استولى على صندوق االقتراع قبل فرز أوراق التصويت\nالموجودة بداخله."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "يعاقب بالحبس من خمس إلى عشر سنوات على انتهاك عمليات االقتراع إذا ارتكبه\nأعضاء مكتب التصويت أو مأمورو السلطة المعهود إليهم بحراسة أوراق التصويت قبل\nفرزها.\n\n -43تم تغيير المادة 96أعاله ،بمقتضى المادة األولى من القانون رقم 64.02السالف الذكر.\n\n- 27 -"
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "المادة 99",
      "content": "ال يترتب على الحكم بالعقوبة إلغاء االنتخاب في أي حال من األحوال دون اإلخالل\nبالمقتضيات المتعلقة بالطعون االنتخابية."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "المادة 100",
      "content": "يعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من 50.000إلى 100.000درهم\nكل من حصل أو حاول الحصول على صوت ناخب أو أصوات عدة ناخبين بفضل هدايا أو\nتبرعات نقدية أو عينية أو وعد بها أو بوظائف عامة أو خاصة أو منافع أخرى قصد بها التأثير\nعلى تصويتهم سواء كان ذلك بطريقة مباشرة أو بواسطة الغير أو استعمل نفس الوسائل لحمل\nأو محاولة حمل ناخب أو عدة ناخبين على اإلمساك عن التصويت.\nيحكم بالعقوبات المشار إليها أعاله على األشخاص الذين قبلوا أو التمسوا الهدايا أو\nالتبرعات أو الوعود المشار إليها أعاله وكذا على األشخاص الذين توسطوا في تقديمها أو\nشاركوا في ذلك."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "المادة 101",
      "content": "يعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من 50.000إلى 100.000درهم\nكل من حمل أو حاول أن يحمل ناخبا على اإلمساك عن التصويت أو أثر أو حاول التأثير في\nتصويته باالعتداء أو استعمال العنف أو التهديد أو بتخويفه من فقد وظيفته أو تعرض شخصه\nأو أسرته أو ممتلكاته إلى ضرر."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "المادة 102",
      "content": "يعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من 50.000إلى 100.000درهم\nكل شخص قام خالل الحملة االنتخابية بتقديم هدايا أو تبرعات أو وعود بها أو بهبات إدارية\nإما لجماعة محلية وإما لمجموعة من المواطنين أيا كانت بقصد التأثير في تصويت هيئة من\nالناخبين أو بعض منهم."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "المادة 103",
      "content": "تضاعف العقوبة في األحوال المقررة في المواد 100و 101و 102أعاله إذا كان مرتكب\nالجنحة موظفا عموميا أو مأمورا من مأموري اإلدارة أو جماعة محلية."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "المادة 104",
      "content": "يترتب على العقوبات الصادرة بموجب المواد من 100إلى 102أعاله الحرمان من حق\nالترشح لالنتخابات لمدتين انتدابيتين متواليتين.\n -44تم تغيير المادة 100أعاله ،بمقتضى المادة األولى من القانون رقم 64.02السالف الذكر.\n -45تم تغيير المادة 101أعاله ،بمقتضى المادة األولى من القانون رقم 64.02السالف الذكر.\n -46تم تغيير المادة 102أعاله ،بمقتضى المادة األولى من القانون رقم 64.02السالف الذكر.\n -47تم تغيير المادة 104أعاله ،بمقتضى المادة األولى من القانون رقم 64.02السالف الذكر.\n\n- 28 -"
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "المادة 105",
      "content": "ال تجوز متابعة أي مرشح عمال بالمواد من 100إلى 102أعاله قبل إعالن نتائج\nاالقتراع."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "المادة 106",
      "content": "فيما عدا الحاالت المنصوص عليها بصورة خاصة في القوانين الجاري بها العمل ،يعاقب\nبالحبس من شهر إلى سنة وبغرامة من 5.000إلى 10.000درهم أو بإحدى هاتين العقوبتين\nفقط كل من قام في لجنة إدارية أو في مكتب تصويت أو مكتب إحصاء لألصوات أو في مكاتب\nالسلطات االدارية المحلية أو خارج ذلك بخرق أو محاولة خرق سر التصويت أو بالمس أو\nمحاولة المس بنزاهته أو بالحيلولة أو محاولة الحيلولة دون إجراء عمليات االقتراع ،سواء كان\nذلك بتعمد اإلخالل بالنصوص الجاري بها العمل أو بأي عمل آخر من أعمال التدليس ،وسواء\nجرى ذلك قبل االقتراع أو أثناءه أو بعده.\nتضاعف العقوبة إذا كان مرتكب الجنحة موظفا عموميا أو مأمورا من مأموري االدارة\nأو جماعة محلية."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "المادة 107",
      "content": "يمكن الحكم على مرتكب جنحة من الجنح المنصوص عليها في المادة السابقة بالحرمان\nمن ممارسة حقوقه الوطنية لمدة ال تقل عن سنتين وال تتعدى خمس سنوات."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "المادة 108",
      "content": "في حالة العود تضاعف العقوبات بالحبس أو السجن والغرامة المنصوص عليها في هذا\nالجزء.\nيعتبر في حالة العود كل من سبق الحكم عليه من أجل مخالفة ألحكام هذا الجزء ،بحكم\nحائز لقوة الشيء المقضي به ،ثم ارتكب جريمة مماثلة قبل مضي خمس سنوات من تاريخ\nقضاء تلك العقوبة أو تقادمها.\nتتقادم الدعوى العمومية والدعوى المدنية المقامتان بموجب المادتين 80و 81والمادة\n 85وما يليها إلى غاية المادة 98ومن المادة 100وما يليها إلى المادة 102والمادة 106\nبمضي ستة أشهر من يوم إعالن نتيجة االنتخاب.\n\nالقسم الثالث :األحكام الخاصة بتنظيم االستفتاءات وانتخاب\nالمستشارين الجهويين وأعضاء مجالس العماالت واألقاليم ومجالس\n\n- 29 -\n\nالجماعات الحضرية والقروية ومجالس المقاطعات وأعضاء الغرف\nالمهنية\nالجزء األول :أحكام خاصة بتنظيم االستفتاءات\nنسخ.\n\nالجزء الثاني :أحكام خاصة بانتخاب مستشاري الجهات\nنسخ.\n\nالجزء الثالث :أحكام خاصة بانتخاب أعضاء مجالس العماالت\nواألقاليم\nنسخ.\n\nالجزء الرابع :أحكام خاصة بانتخاب أعضاء مجالس الجماعات الحضرية\nوالقروية والمقاطعات\nنسخ.\n\n -48تم تغيير وتتميم عنوان القسم الثالث أعاله ،بمقتضى المادة األولى رقم ،64.02السالف الذكر.\n -49تم نسخ األحكام المتعلقة باالستفتاءات بمقتضى المادة 136من القانون رقم ، 57.11السالف الذكر.\n أنظر األحكام الخاصة بتنظيم االستفتاءات في القسم الثاني من القانون رقم القانون رقم ،57.11السالف الذكر. -50تم نسخ أحكام الجزء الثاني من القسم الثالث أعاله ،بمقتضى المادة 162من القانون التنظيمي رقم 59.11\nالمتعلق بانتخاب أعضاء مجالس الجماعات الترابية الصادر بتنفيذه الظهير الشريف رقم 1.11.173بتاريخ 24من\nذي الحجة 21( 1432نوفمبر ،)2011الجريدة الرسمية عدد 5997مكرر بتاريخ 24ذو الحجة 22( 1432\nنوفمبر )2011ص .5561كما تم تغييره وتتميمه.\n -51تم نسخ أحكام الجزء الثالث من القسم الثالث أعاله ،بمقتضى المادة 162من القانون التنظيمي رقم ،59.11\nالسالف الذكر.\n -52تم نسخ أحكام الجزء الرابع من القسم الثالث أعاله ،بمقتضى المادة 162من القانون التنظيمي رقم ،59.11\nالسالف الذكر.\n\n- 30 -\n\nالجزء الخامس :أحكام خاصة بانتخاب أعضاء الغرف المهنية"
    },
    {
      "provision_ref": "art218",
      "chapter": "القسم الثالث :األحكام الخاصة بتنظيم االستفتاءات وانتخاب",
      "section": "218",
      "title": "المادة 218",
      "content": "تطبق أحكام هذا الجزء على وضع ومراجعة اللوائح االنتخابية الخاصة بغرف الفالحة\nوغرف التجارة والصناعة والخدمات وغرف الصناعة التقليدية وغرف الصيد البحري.\nوتسري األحكام الواردة في القسم الثاني من هذا القانون على انتخاب أعضاء الغرف\nالمذكورة مع مراعاة أحكام هذا الجزء.\n\nالباب األول :وضع اللوائح االنتخابية الخاصة بالغرف المهنية\n\nالفرع األول :شروط التقييد في اللوائح االنتخابية"
    },
    {
      "provision_ref": "art219",
      "chapter": "الفرع األول :شروط التقييد في اللوائح االنتخابية",
      "section": "219",
      "title": "المادة 219",
      "content": "يتم وضع اللوائح االنتخابية الخاصة بغرف الفالحة وغرف التجارة والصناعة والخدمات\nوغرف ا لصناعة التقليدية وغرف الصيد البحري ،طبقا ألحكام هذا الباب والنصوص المتخذة\nلتطبيقه."
    },
    {
      "provision_ref": "art220",
      "chapter": "الفرع األول :شروط التقييد في اللوائح االنتخابية",
      "section": "220",
      "title": "المادة 220",
      "content": "يقيد في هذه اللوائح كل شخص استوفى الشروط المنصوص عليها في المادة 3من هذا\nالقانون 55والذي أثبت أنه يمارس فعليا بدائرة نفوذ الغرفة ،منذ سنة على األقل عند حصر\nاللوائح االنتخابية ،نشاطا مهنيا يخوله حق القيد في الالئحة االنتخابية إلحدى الغرف المهنية\nالمنصوص عليها في المادة 218من هذا القانون ،مع مراعاة األحكام المقررة في هذا الباب."
    },
    {
      "provision_ref": "art221",
      "chapter": "الفرع األول :شروط التقييد في اللوائح االنتخابية",
      "section": "221",
      "title": "المادة 221",
      "content": "ال يمكن أن يقيد في اللوائح االنتخابية إلحدى الغرف المنصوص عليها في المادة 218\nأعاله األشخاص المشار إليهم في المادتين 575و 586من هذا القانون وكذلك الموظفون\n -53تم تغيير وتتميم المادة 218أعاله ،بمقتضى المادة األولى من القانون رقم ،64.02السالف الذكر.\n -54تم تغيير وتتميم المادة 220أعاله ،بمقتضى المادة األولى من القانون رقم ،36.08السالف الذكر.\n -55تم تعويض اإلحالة إلى المادة 3الواردة في المادة 220أعاله ،باإلحالة إلى المادة 3من القسم األول من القانون\nرقم ،57.11بمقتضى المادة 120من القانون رقم ،57.11السالف الذكر.\n -56تم تغيير وتتميم المادة 221أعاله ،بمقتضى المادة األولى من القانون رقم ،64.02السالف الذكر.\n -57تم تعويض اإلحالة إلى المادة 5الواردة في المادة 221أعاله ،باإلحالة إلى المادة 7من القسم األول من القانون\nرقم ،57.11بمقتضى المادة 120من القانون رقم 57.11السالف الذكر.\n -58تم تعويض اإلحالة إلى المادة 6الواردة في المادة 221أعاله ،باإلحالة إلى المادة 8من القسم األول من القانون\nرقم ،57.11بمقتضى المادة 120من القانون رقم 57.11السالف الذكر.\n\n- 31 -\n\nواألعوان أو المأجورون بأية صفة كانت العاملون مع الدولة أو الجماعات المحلية أو\nالمؤسسات العامة.\nيفقد الناخب بصفة شخصية أو بواسطة ممثل صفة ناخب عندما يصبح غير متوفر على\nالشروط المقررة لتقييده."
    },
    {
      "provision_ref": "art222",
      "chapter": "الفرع األول :شروط التقييد في اللوائح االنتخابية",
      "section": "222",
      "title": "المادة 222",
      "content": "عالوة على الشروط المنصوص عليها في المادة 220أعاله ،يجب على كل شخص\nطلب قيده في اللوائح االنتخابية لغرف الفالحة أن يثبت توفره بصفة رئيسية على إحدى الصفات\nالتالية:\nأ) أن يكون مالكا لعقار فالحي أو غابوي أو منتفعا به أو مكتريا له أو شريكا في\nاستغالله؛\nب) أن يكون عضوا ف ي شركة تعاونية الستغالل فالحي أو غابوي أو رب حق في\nأرض جماعية؛\nج) أن يكون شريكا في شركة تضامن تهدف إلى تسيير عقار فالحي أو غابوي؛\nد) أن يكون متصرفا منتدبا لشركة كيفما كان شكلها تهدف إلى تسيير عقار فالحي\nأو غابوي أو إنتاج مواد فالحية نباتية أو حيوانية بشرط أن تكون أغلبية أعضاء\nمجلس اإلدارة أو وكالء الشركة مغاربة.\nال يكون ناخبا من يملك قطيعا من المواشي على وجه الشركة دون أن يكون مالكا أو\nمنتفعا أو مكتريا لألراضي المخصصة بتربية المواشي المذكورة أو صيانتها أو تسمينها."
    },
    {
      "provision_ref": "art223",
      "section": "223",
      "title": "المادة 223",
      "content": "61\n\nناخبو غرف التجارة والصناعة والخدمات هم:\n .1بصفة شخصية :التجار وأرباب الصناعات ومقدمو الخدمات المقيدون في السجل\nالتجاري؛\n .2بواسطة ممثلين:\n\n -59تم تغيير وتتميم المادة 222أعاله ،بمقتضى المادة األولى من القانون رقم ،36.08السالف الذكر.\n -60أنظر المادة الثانية من القانون رقم 11.21الصادر بتنفيذه الظهير الشريف رقم 1.21.29بتاريخ 9شعبان\n 23( 1442مارس ،)2021الجريدة الرسمية عدد 6975بتاريخ 22شعبان 5( 1442أبريل ،)2021ص .2183\n -61تم تغيير وتتميم المادة 223أعاله ،بمقتضى المادة األولى من القانون رقم ،36.08السالف الذكر.\n\n- 32 -\n\nأ) شركات المساهمة أو الشركات ذات المسؤولية المحدودة المقيدة في السجل\nالتجاري عن مقرها الرئيسي؛\nب) التجار وأرباب الصناعات ومقدمو الخدمات وشركات المساهمة والشركات ذات\nالمسؤولية المحدودة وشركات التوصية أو شركات التضامن عما لكل منهم من\nالمؤسسات الثانوية أو الفروع المقيدة في السجل التجاري.\nيجب على ممثلي التجار وأرباب الصناعات ومقدمي الخدمات والشركات أن يمارسوا\nفي المنشأة وظيفة رئيس مجلس االدارة أو رئيس مجلس الرقابة أو عضو مجلس االدارة\nالجماعية أو عضو مجلس االدارة المنتدب أو المدير العام أو مدير أو تكون منوطة بهم ،في\nحالة عدم وجود من تتوفر فيهم األوصاف اآلنفة الذكر ،مهام تستلزم تحمل مسؤوليات فيما\nيرجع إلى ادارة األعمال التجارية أو التقنية أو االدارية.\nيجب أن يكون الناخبون بصفة شخصية وبصفة ممثلين مستوفين للشروط المنصوص\nعليها في المادة 220أعاله.62"
    },
    {
      "provision_ref": "art224",
      "section": "224",
      "title": "المادة 224",
      "content": "ال يجوز أن يقيد في الئحة الناخبين لغرف التجارة والصناعة والخدمات الصناع\nالتقليديون حسبما ورد التعريف بهم في المادة 228من هذا القانون."
    },
    {
      "provision_ref": "art225",
      "section": "225",
      "title": "المادة 225",
      "content": "إذا كانت مؤسسة للتجارة والصناعة والخدمات مملوكة لشركة تضامن أو شركة توصية\nجاز أن يقيد في الئحة الناخبين بالمكان الذي توجد فيه المؤسسة جميع الشركاء في شركة\nتضامن أو المتضامنين.\nيكون لكل من الشركات المومأ إليها في البند (أ) من الفقرة 2بالمادة 223أعاله ثالثة\nممثلين عن مقرها الرئيسي.\nيكون لكل واحد من األشخاص الذاتيين والمعنويين المومإ إليهم في الفقرة 2من المادة\n 223أ عاله عدد إضافي من الممثلين عن المقر الرئيسي وعن مجموع ما لهم من مؤسسات\nثانوية واقعة في دائرة اختصاص نفس غرفة التجارة والصناعة والخدمات يحدد على أساس\nعدد األجراء المصرح بهم كما يلي:\n -1إذا كان عدد األجراء ال يزيد على 50أجيرا :ممثل إضافي واحد عن كل 10\nأجراء؛\n\n - 62تم نسخ الفقرة األخيرة من المادة 223أعاله ،بمقتضى الثانية من القانون رقم ،64.02السالف الذكر.\n -63تم تغيير وتتميم المادة 225أعاله ،بمقتضى المادة األولى من المرسوم بقانون رقم ،2.15.260الصادر في\n14من جمادى اآلخر ة 4( 1436أبريل ،)2015الجريدة الرسمية عدد 6349بتاريخ 16جمادى اآلخرة 1436\n( 6أبريل )2015ص ،3626المصادق عليه بالقانون رقم 43.15الصادر بتنفيذه الظهير الشريف رقم 1.15.96\nبتاريخ 18من شوال 4( 1436أغسطس )2015؛ الجريدة الرسمية عدد 6387بتاريخ فاتح ذو القعدة 17( 1436\nأغسطس )2015ص .7071\n\n- 33 -\n\n -2إذا كان عدد األجراء يفوق 50أجيرا دون أن يزيد على :200خمسة ( )5ممثلين\nمع زيادة ممثل إضافي واحد عن كل 30أجيرا بالنسبة لشطر عدد األجراء الذي\nيزيد على 50أجيرا؛\n -3إذا كان عدد األجراء يفوق :200عشرة ( )10ممثلين مع زيادة ممثل إضافي\nواحد عن كل 60أجيرا بالنسبة لشطر عدد األجراء الذي يزيد على 200أجير،\nدون أن يتجاوز عدد الممثلين خمسة عشرة ( )15في المجموع."
    },
    {
      "provision_ref": "art226",
      "section": "226",
      "title": "المادة 226",
      "content": "يقيد تلقائيا في لوائح الناخبين:\n -1الناخبون بصفة شخصية المومأ إليهم في الفقرة ( )1من المادة 223أعاله؛\n -2الشركات المشار إليها بالبند (أ) من الفقرة 2بالمادة 223أعاله وواحد من ممثليها\nويكون بالنسبة إلى شركات المساهمة إما رئيس مجلس االدارة أو رئيس مجلس\nالرقابة وإما في حالة عدم وجوده عضو مجلس االدارة المنتدب أو المدير العام\nوفيما يخص الشركات ذات المسؤولية المحدودة المدير أو واحد من المديرين إن\nتعددوا؛\n -3التجار وأرباب الصناعات ومقدمو الخدمات والشركات المومأ إليهم بالبند (ب)\nمن الفقرة 2بالمادة 223من هذا القانون .وفي هذه الحالة يكون الممثل الواجب\nقيده هو المدير العام أو عضو مجلس االدارة الجماعية أو المسير أو واحد من\nالمسيرين إن تعددوا.\nيقيد بطلب من ممثل المنشأة القانوني الممثلون المشار إليهم بالمادة 225أعاله الذين\nللتجار و أرباب الصناعات ومقدمي الخدمات والشركات الحق في تعيينهم ولم يقيدوا تلقائيا\nبمقتضى ما هو منصوص عليه بالفقرات ( )1و ( )2و ( )3أعاله.\nإذا غادر المنشأة ممثلها أو كف فيها عن مزاولة المهام المطابقة للشروط المحددة في\nالمقطع الثاني من البند (ب) من المادة 223من هذا القانون وجب على المنشأة أو المعني\nباألمر إخبار رئيس اللجنة االدارية بذلك في الحال قصد تصحيح الالئحة االنتخابية.\nيقيد التجار وأرباب الصناعات ومقدمو الخدمات بالئحة الناخبين الخاصة بالدائرة\nاالنتخابية التي تقع بداخلها منشآتهم ويقيد ممثلو الشركات بالئحة الدائرة الموجود فيها مقر\nالشركة.\nإذا كان مقر الفروع أو المؤسسات الثانوية يتم في دائرة اختصاص غرفة أخرى غير\nالغرفة المقيد بها المقر الرئيسي فإن ممثلي التجار وأرباب الصناعات ومقدمي الخدمات\nوالشركات عن الفروع والمؤسسات اآلنفة الذكر يقيدون بالئحة الدائرة االنتخابية التي يوجد\nبها مقر الفرع أو المؤسسة الثانوية .وإذا كانت لمنشأة في دائرة اختصاص غرفة من الغرف\nعدة فروع أو مؤسسات ثانوية تقع بدوائر انتخابية مختلفة وجب عليها أن تبين عند تعيين ممثلها\nأو ممثليها الدائرة أو الدوائر االنتخابية التي تختار أن يقيدوا بلوائح ناخبيها.\n\n- 34 -"
    },
    {
      "provision_ref": "art227",
      "section": "227",
      "title": "المادة 227",
      "content": "تنقسم الهيئة الناخبة لغرف التجارة والصناعة الخدمات إلى ثالثة أصناف :التجارة\nوالصناعة والخدمات.\nيحدد توزيع مختلف األنشطة االقتصادية على هذه األصناف حسب القائمة المغربية\nلألنشطة االقتصادية بمرسوم يتخذ باقتراح من وزير الداخلية والوزير المكلف بالتجارة\nوالصناعة.\nتوزع مقاعد غرف التجارة والصناعة والخدمات على أصناف التجارة والصناعة\nوالخدمات لتأليف الهيئات الناخبة للغرفة المذكورة .ويخصص بكل صنف عدد من المقاعد\nيعين على أساس مبلغ الضرائب المهنية والسكان العاملين واألهمية االقتصادية للتجارة\nوالصناعة والخدمات بالدائرة."
    },
    {
      "provision_ref": "art228",
      "section": "228",
      "title": "المادة 228",
      "content": "عالوة على الشروط المنصوص عليها في المادة 220من هذا القانون ،يعد ناخبا في\nغرف الصناعة التقليدية:\nأ) بصفة شخصية:\n -1كل صانع تقليدي شخص طبيعي متوفر على محل أو معمل فردي للصناعة\nالتقليدية يثبت عنوانه إما بشهادة مسلمة من الوزارة المكلفة بالصناعة التقليدية أو\nالسلطة اإلدارية المحلية وإما بشهادة تقييد بهذه الصفة في جداول الضريبة المهنية\n(البتا نتا) ما لم يكن معفى منها بمقتضى القانون .ويشار كذلك في الشهادتين\nالمذكورتين إلى النشاط الذي يزاوله المعني باألمر كصانع تقليدي؛\n -2كل عضو في تعاونية للصناعة التقليدية تؤسس وتزاول نشاطها وفق النصوص\nالتشريعية والتنظيمية الجاري بها العمل في الميدان التعاوني؛\n -3جميع الشركاء في شركة تضامن والشركاء المتضامنين في شركة توصية\nتزاول نشاطها في الصناعة التقليدية وتكون مقيدة في السجل التجاري؛\nب) بواسطة ممثلين ،فيما يخص كل شركة كيفما كان شكلها تكون مقيدة في السجل\nالتجاري وتزاول نشاطا تقليديا ،على النحو التالي:\n ممثل واحد في شخص رئيس مجلس اإلدارة أو رئيس مجلس المراقبة أو عضومن مجلس اإلدارة أو المسير الرئيسي أو الممثل القانوني أو من تكون منوطة\nبه ،في حالة عدم وجود من تتوفر فيهم األوصاف اآلنفة الذكر ،مهام تستلزم\nتحمل مسؤوليات في ما يرجع إلى إدارة األعمال التجارية أو التقنية أو اإلدارية؛\n -64تم تغيير وتتميم المادة 228أعاله ،بمقتضى المادة األولى من القانون رقم ،36.08السالف الذكر.\n\n- 35 -\n\n ممثلون إضافيون يتحدد عددهم كما يلي: ممثل واحد إذا كان عدد المأجورين المستخدمين يقل عن 10؛ ممثالن اثنان إذا كان هذا العدد يتراوح بين 11و30؛ ثالثة ممثلين إذا كان هذا العدد يتراوح بين 31و50؛ أربعة ممثلين إذا كان هذا العدد يتراوح بين 51و200؛ خمسة ممثلين إذا كان هذا العدد يفوق .200إذا غادر ممثل ما الشركة أو كف فيها عن مزاولة المهام المطابقة للشروط المحددة\nأعاله ،وجب على الشركة أو المعني باألمر إخبار رئيس اللجنة اإلدارية بذلك في الحال قصد\nتصحيح الالئحة االنتخابية.\nال يجوز أن يكون ناخبا في غرف الصناعة التقليدية المأجورون والعملة والمتعلمون لدى\nاألشخاص الطبيعيين والمعنويين المشار إليهم أعاله وكذا الصناع التقليديون المزاولون عملهم\nفي أماكن سكناهم.\nألجل تطبيق أحكام هذا القانون ،يعد صانعا تقليديا كل شخص يزاول بصورة رئيسية\nواعتيادية نشاطا يغلب عليه الطابع اليدوي في صنع أو تحويل منتجات أو تقديم خدمات.\nتنقسم الهيئة الناخبة لغرف الصناعة التقليدية إلى صنفين:\n صنف الصناعة للتقليدية الفنية واالنتاجية؛ صنف الصناعة التقليدية الخدماتية.توزع مختلف أنشطة الصناعة التقليدية على الصنفين المذكورين بموجب مرسوم يتخذ\nباقتراح من وزير الداخلية والوزير المكلف بالصناعة التقليدية.\nتوزع المقاعد المخصصة لغرف الصناعة التقليدية على هذين الصنفين لتأليف الهيئتين\nالناخبتين للغرف المذكورة ،ويخصص لكل صنف عدد من المقاعد يحدد على أساس األهمية\nاالقتصادية واالجتماعية لكل صنف بالدائرة االنتخابية."
    },
    {
      "provision_ref": "art229",
      "section": "229",
      "title": "المادة 229",
      "content": "ناخبو غرف الصيد البحري:\n -1بصفة شخصية:\n -مجهزو سفن الصيد البحري؛\n\n -65تم نسخ أحكام الفقرة األخيرة من المادة 229أعاله ،بمقتضى المادة الثانية من القانون رقم ،64.02السالف\nالذكر.\n\n- 36 -\n\n األشخاص الذين يستغلون مؤسسات للصيد البحري أو لتربية األحياء المائية أويمارسون لحسابهم أنشطة استغالل الموارد البحرية الحية الساحلية والمرخص\nلهم طبقا للقانون الجاري به العمل.\nيعتبر مجهزا ألجل تطبيق هذا القانون ،كل مالك لسفينة صيد أو حصة مشاعة من سفينة\nصيد.\n.2بواسطة ممثلين:\nأ) شركات المساهمة أو الشركات ذات المسؤولية المحدودة التي تمارس نشاطات\nالصيد البحري أو تربية األحياء المائية التي تدفع الضريبة المهنية (الباتنتا) عن\nمقرها الرئيسي ما لم تكن معفاة من ذلك بمقتضى القانون؛\nب) شركات المساهمة أو الشركات ذات المسؤولية المحدودة أو شركات التوصية أو\nشركات التضامن التي تمارس نشاطات الصيد البحري أو تربية األحياء المائية\nعما لكل منها من المؤسسات الثانوية أو الفروع التي تدفع الضريبة المهنية\n(البتانتا) ما لم تكن معفاة من ذلك بمقتضى القانون؛\nج) التعاونيات أو المجموعات المؤسسة قانونا قصد ممارسة نشاط للصيد البحري أو\nتربية األحياء المائية أو كل نشاط آخر الستغالل الموارد البحرية الحية الساحلية.\nيجب أن يستوفى الناخبون بصفة شخصية أو بواسطة ممثلين الشروط المنصوص عليها\nفي المادة 220من هذا القانون.\nيجب أن يكون ممثلو الشركات ممارسين لوظيفة رئيس مجلس االدارة أو متصرف منتدب\nأو متصرف أو عضو بمجلس االدارة الجماعية أو مجلس الرقابة أو مدير عام أو وكيل مفوض\nأو مسير ،ويجب أن يكون ممثلو التعاونيات أو المجموعات األخرى ممارسين للنشاط الذي\nيمثلونه وأن يكونوا معينين من طرف مجلس إدارة التعاونية أو المجموعة المعنية."
    },
    {
      "provision_ref": "art230",
      "section": "230",
      "title": "المادة 230",
      "content": "عالوة على األشخاص المشار إليهم في المادتين 5و 6من هذا القانون ،66ال يمكن أن\nيقيد األشخاص المحكوم عليهم في حالة العود من أجل إحدى المخالفات التالية والمرتكبة خرقا\nلقوانين الصيد البحري :الصيد غير القانوني أو الصيد بمعدات محظورة أو صيد أنواع لم تبلغ\nبعد الحجم األدنى للتسويق أو نقل غير مرخص به لمنتجات الصيد من سفينة إلى أخرى في\nالبحر."
    },
    {
      "provision_ref": "art231",
      "section": "231",
      "title": "المادة 231",
      "content": "يقيد تلقائيا في لوائح الناخبين:\nأ) الناخبون بصفة شخصية المومأ إليهم في الفقرة 1من المادة 229أعاله.\n -66نفس المالحظة الواردة في هامش المادة 221أعاله.\n -67تم تغيير وتتميم المادة 231أعاله ،بمقتضى المادة األولى من المرسوم بقانون رقم ،2.15.260السالف الذكر.\n\n- 37 -\n\nيقيد مجهزو السفن ،حسب اختيارهم ،في الئحة الدائرة االنتخابية التي يقع في نفوذها\nميناء التسجيل أو ميناء التفريغ االعتيادي للسفينة.\nال يمكن ألي مجهز أن يقيد في آن واحد في الئحتي الدائرة االنتخابية لميناء التسجيل\nوميناء التفريغ االعتيادي للسفينة.\nإذا اختلف مجهزو سفينة صيد ما ،تم اختيار ميناء التفريغ االعتيادي تلقائيا.\nيقيد األشخاص الذين يستغلون مؤسسات للصيد البحري أو لتربية األحياء المائية في\nالئحة الدائرة االنتخابية التي يقع في نفوذها استغالل المؤسسة.\nيقيد األشخاص الذين يمارسون لحسابهم نشاطا الستغالل الموارد البحرية الحية الساحلية\nفي الئحة الدائرة االنتخابية المسجل بها نشاطهم.\nب) الشركات المشار إليها بالبند (أ) من الفقرة 2من المادة 229أعاله وواحد من\nممثليها ويكون بالنسبة لشركات المساهمة إما رئيس مجلس االدارة وإما ـ في حالة\nعدم وجوده -متصرف منتدب أو المدير العام ،وفيما يخص الشركات ذات\nالمسؤولية المحدودة ،المسير أو واحد من المسيرين إن تعددوا؛\nج) الشركات المشار إليها بالبند (ب) من الفترة 2من المادة 229أعاله ،وفي هذه\nالحالة يكون الممثل الواجب قيده هو المدير أو الوكيل المفوض أو المسير أو واحد\nمن المسيرين إن تعددوا؛\nد) التعاونيات أو المجموعات المشار إليها بالبند (ج) من الفقرة 2من المادة 229\nأعاله ،وفي هذه الحالة يكون الممثل الواجب قيده هو العضو المعين من طرف\nمجلس االدارة المعني باألمر."
    },
    {
      "provision_ref": "art232",
      "section": "232",
      "title": "المادة 232",
      "content": "يقيد بطلب من ممثل المنشأة القانوني الممثلون الذين للشركات الحق في تعيينهم ولم يقيدوا\nتلقائيا بمقتضى ما هو منصوص عليه في المادة 231أعاله.\nيقيد ممثلو الشركات بالئحة الدائرة االنتخابية الموجود فيها مقر الشركة.\nإذا كان مقر الفروع أو المؤسسات الثانوية يقع في دائرة اختصاص غرفة للصيد البحري\nغير الغرفة المقيد بها المقر الرئيسي ،فإن ممثلي الشركات عن الفروع والمؤسسات اآلنفة\nالذكر يقيدون بالئحة الدائرة االنتخابية التي يوجد بها مقر الفرع أو المؤسسة الثانوية ،وإذا\nكانت منشأة في دائرة اختصاص غرفة من الغرف عدة فروع أو مؤسسات ثانوية تقع بدوائر\nانتخابية مختلفة ،وجب عليها أن تبين عند تعيين ممثلها أو ممثليها الدائرة أو الدوائر االنتخابية\nالتي تختار أن يقيدوا بلوائح ناخبيها."
    },
    {
      "provision_ref": "art233",
      "section": "233",
      "title": "المادة 233",
      "content": "إذا كانت الشركات أو المؤسسات لتربية األحياء المائية أو للصيد البحري مملوكة لشركة\nتضامن أو شركة توصية ،جاز أن يقيد في الئحة الناخبين بالمكان الذي توجد فيه المؤسسة\nجميع الشركاء في شركة تضامن أو المتضامنين.\n- 38 -\n\nيكون لكل من الشركات المومأ إليها في البند (أ) من الفقرة 2بالمادة 229أعاله ممثالن\nعن مقرها الرئيسي.\nيكون لكل من الشركات المومأ إليها في البند (ب) من الفقرة 2بالمادة 229أعاله ممثل\nواحد عن مجموع ما لها من الفروع أو المؤسسات الثانوية الواقعة في دائرة اختصاص غرفة\nالصيد البحري إذا كان عدد سفن صيدها المتوفرة على رخصة للصيد سارية المفعول يساوي\n 5سفن صيد أو يقل عنها ،وممثالن إذا كان هذا العدد يفوق 5ويساوي 10سفن أو يقل عنها\nوثالثة ممثلين إذا كان هذا العدد يفوق 10ويساوي 20سفينة أو يقل عنها وأربعة ممثلين إذا\nكان هذا العدد يفوق 20سفينة صيد.\nيمكن لهؤالء الممثلين أن ينيبوا أحدا منهم لتمثيلهم بصفة ناخب في الغرفة."
    },
    {
      "provision_ref": "art234",
      "section": "234",
      "title": "المادة 234",
      "content": "إذا غادر ممثل ما الشركة أو التعاونية أو المجموعة أو كف فيها عن مزاولة المهام\nالمطابقة للشروط المحددة أعاله ،وجب على الشركة أو التعاونية أو المجموعة أو المعني\nباألمر إخبار رئيس اللجنة االدارية بذلك في الحال قصد تصحيح الالئحة االنتخابية."
    },
    {
      "provision_ref": "art235",
      "section": "235",
      "title": "المادة 235",
      "content": "تنقسم الهيئة الناخبة إلى أربع هيئات ناخبة:\n الصيد الصناعي؛ الصيد الساحلي؛ الصيد التقليدي؛ مؤسسات الصيد البحري ومزارع تربية األحياء البحرية واألنشطة األخرىالستغالل الموارد البحرية الحية الساحلية بدون سفينة.\nيحدد توزيع مختلف األنشطة االقتصادية على الهيئات المذكورة حسب القائمة المغربية\nلألنشطة االقتصادية بمرسوم يتخذ باقتراح من وزير الداخلية والوزير المكلف بالصيد\nالبحري.\nيخصص لكل هيئة ناخبة بكل غرفة للصيد البحري عدد من المقاعد يحدد على أساس\nعدد المستخدمين وحجم وقيمة المحصوالت المفرغة ورقم المعامالت المخصصة للتصدير\nو/أو األهلية االجتماعية واالقتصادية للنشاط بالدائرة.\n\n - 68تم تغيير وتتميم المادة 235أعاله ،بمقتضى المادة األولى من المرسوم بقانون رقم 2.15.260السالف الذكر.\n\n- 39 -"
    },
    {
      "provision_ref": "art236",
      "section": "236",
      "title": "المادة 236",
      "content": "يمنع على أي كان أن يقيد مرات عديدة في نفس الالئحة أو أن يقيد في آن واحد في عدة\nلوائح انتخابية لهيئات مهنية ناخبة مختلفة.\nغير أنه يحق للناخب الذي يمكنه من أجل أشغاله المهنية أن يقيد بدون تمييز في لوائح\nعدة غرف مهنية أو لعدة أصناف مهنية أو لعدة هيئات ناخبة أن يلتمس تقييده في إحدى هاته\nاللوائح ،وإذا اختار تقييده في الالئحة االنتخابية إلحدى الغرف المهنية أو لصنف مهني أو لهيئة\nناخبة وجب عليه أن يقدم طلبا إلى رئيس اللجنة اإلدارية المنصوص عليها في المادة 239من\nهذا القانون خالل األجل المحدد لتقديم طلبات التقييد."
    },
    {
      "provision_ref": "art237",
      "section": "237",
      "title": "المادة 237",
      "content": "ال تحول دون التقييد في اللوائح االنتخابية األحكام الصادرة من أجل المخالفات المتصفة\nبجنح على أال يتوقف الزجر عنها على إثبات سوء نية مرتكبيها وال تستوجب إال العقوبة\nبغرامة.\n\nالفرع الثاني :عملية وضع اللوائح االنتخابية\n\n69"
    },
    {
      "provision_ref": "art238",
      "chapter": "الفرع الثاني :عملية وضع اللوائح االنتخابية",
      "section": "238",
      "title": "المادة 238",
      "content": "تودع طلبات التقييد في اللوائح االنتخابية خالل أجل يحدد بمرسوم يصدر باقتراح من\nوزير الداخلية.\nيجب أن يقدم أصحاب الشأن طلبات قيدهم شخصيا وذلك بملء مطبوع خاص يثبتون فيه\nأسماءهم الشخصية والعائلية وتاريخ ومكان والدتهم ومهنتهم وعنوانهم ورقم بطاقة تعريفهم\nالوطنية ،ويجب أن تحمل هذه طلبات توقيع المعنيين باألمر أو بصماتهم.\nعلى من ال تتوفر لديه البطاقة أن يقدم وثيقة رسمية تحمل صورته .وفى حالة عدم توفر\nهذه الوثائق ،يتعين عليه أن يأتي بشخصين للتعريف به يكون أحدهما على األقل متوفرا على\nبطاقة التعريف الوطنية ،وإذا تعذر ذلك أمكن إثبات هوية الشاهدين بأية وثيقة تعريف رسمية\nشريطة أن تحمل صورتهما .ويجب إثبات رقم وتاريخ البطاقة الوطنية أو الوثيقة الرسمية\nاألخرى في المطبوع الخاص بطلب التقييد.\nيجب أن يدلي صاحب الطلب ،عالوة على ذلك ،بجميع الوثائق التي تثبت توافر الشروط\nالقانونية المطلوبة للتقييد في اللوائح االنتخابية للغرف المهنية.\nتسجل الطلبات بحسب تاريخ تلقيها ويسلم عنها وصل يحمل رقما ترتيبيا مؤقتا.\n\n -69قارن الفرع الثاني أعاله ،مع الفرع الثاني من الباب الثاني من القسم األول المتعلق بمسطرة وضع اللوائح\nاالنتخابية العامة من القانون رقم 57.11السالف الذكر.\n\n- 40 -\n\nيحدد تاريخ البدء في تلقي الطلبات وإجراءات تقديمها بمرسوم يصدر باقتراح من وزير\nالداخلية .وينشر هذا المرسوم بالجريدة الرسمية."
    },
    {
      "provision_ref": "art239",
      "chapter": "الفرع الثاني :عملية وضع اللوائح االنتخابية",
      "section": "239",
      "title": "المادة 239",
      "content": "تتولى بحث طلبات القيد في اللوائح االنتخابية لجنة إدارية تحدث على مستوى كل دائرة\nانتخابية أو فرع انتخابي بالنسبة لغرف الفالحة وغرف الصناعة التقليدية وبالمدينة التي يوجد\nبها مقر الغرفة المعنية بالنسبة لغرف التجارة والصناعة والخدمات وغرف الصيد البحري.\nتتألف اللجنة اإلدارية التي يرأسها العامل أو السلطة التي يفوض إليها القيام مقامه في\nذلك عالوة على رئيسها من:\n ناخبين عن الغرفة المعنية يحسنان القراءة والكتابة ،يعينهما العامل بصفتهماعضوين أصليين؛\n ناخبين آخرين يعينان بنفس الكيفية للنيابة عنهما ،وإذا تغيب العضو أو العضواناألصليان أو عاقهما عائق يدعى الناخبان المذكوران ليخلفاهما حسب ترتيب\nتعيينهما.\nغير أن اللجنة االدارية تتألف بالنسبة لغرف التجارة والصناعة فيما يخص كل صنف\nمن األصناف المهنية المشار إليهما في المادة 227أعاله المتواجدة في النفوذ الترابي للغرفة\nمن عضو أصلي وعضو احتياطي يعينان من طرف العامل من بين الناخبين المنتمين لكل\nصنف من األصناف المهنية المذكورة ،كما تضم ممثال للوزير المكلف بالتجارة والصناعة.\nتتألف اللجنة اإلدارية بالنسبة لغرف الصيد البحري فيما يخص كل هيئة من الهيئات\nالناخبة المشار إليها في المادة 235أعاله المتواجدة في النفوذ الترابي للغرفة من عضو أصلي\nوعضو احتياطي يعينان من طرف العامل من بين الناخبين المنتمين لكل هيئة من الهيئات\nالمعنية.\nبالنسبة لغرف الصيد البحري ،فإن اللجنة اإلدارية تضم ،عالوة على أعضائها ممثال\nللوزير المكلف بالصيد البحري.\nتتألف اللجنة اإلدارية بالنسبة لغرف الصناعة التقليدية من عضوين اثنين أصليين\nوعضوين احتياطيين يعينون من طرف العامل من بين الناخبين ،يمثالن على التوالي الصنفين\nالمهنيين المشار إليهما في المادة 228أعاله .كما تضم ممثال للوزير المكلف بالصناعة\nالتقليدية.71\nيجوز للجنة اإلدارية أن تستمع بصفة استشارية بناء على طلب من الرئيس إلى الموظفين\nأو كل األشخاص الذين قد تستعين بآرائهم في اتخاذ مقررتها.\n\n -70تم تغيير وتتميم الفقرتين الثالثة والرابعة من المادة 239أعاله ،بمقتضى المادة األولى من القانون رقم ،64.02\nالسالف الذكر.\n -71تم تغيير وتتميم الفقرة السادسة من المادة 239أعاله ،بمقتضى المادة األولى من القانون رقم ،36.08السالف\nالذكر.\n\n- 41 -"
    },
    {
      "provision_ref": "art240",
      "section": "240",
      "title": "المادة 240",
      "content": "إذا كانت دائرة نفوذ غرفة التجارة والصناعة والخدمات أو غرفة الصيد البحري تشمل\nعمالتين أو إقليمين أو عدة عماالت أو أقاليم ،عني في كل عمالة أو إقليم بإحداث لجنة إدارية\nفرعية تتألف حسبما هو مبين أعاله ،ويعين أعضاءها ويرأسها العامل أو ممثله ويعهد إليها\nبمهمة وضع وإيداع الئحة الناخبين في دائرة نفوذ العمالة أو االقليم المقصود."
    },
    {
      "provision_ref": "art241",
      "section": "241",
      "title": "المادة 241",
      "content": "تجتمع اللجنة االدارية أو عند االقتضاء اللجنة أو اللجان االدارية الفرعية في تاريخ يحدد\nبمرسوم يتخذ باقتراح من وزير الداخلية.\nتتداول في طلبات القيد وتقبل الطلبات التي تتوافر فيها الشروط القانونية وترفض الطلبات\nالتي ال تتوافر فيها.\nال تكون مداوالت اللجان المشار إليها أعاله صحيحة إال بحضور ثلثي أعضائها .وتتخذ\nمقرراتها بأغ لبية األصوات ،وفي حالة تعادل األصوات يرجح الجانب الذي يكون فيه الرئيس.\nيجب على رئيس اللجنة اإلدارية أن يبلغ كتابة إلى كل شخص رفض طلب تقييده في\nالالئحة االنتخابية القرار القاضي بذلك ،ويكون التبليغ خالل الثالثة أيام التالية لصدور قرار\nالرفض ،ويجب أن يتم في محل سكنى المعني باألمر مقابل وصل.\nتحرر اللجنة اإلدارية بعد انتهاء أشغالها الالئحـة االنتخابية المؤقتة وتودعها في مكاتب\nالسلطة اإلدارية المحلية التابع لها مقر الدائرة االنتخابية وبمقر الغرفة المعنية خالل أجل خمسة\nأياما يبتدئ من تاريخ يحدد بمرسوم بناء على اقتراح من وزير الداخلية ،ويخبر الجمهور بذلك\nبكل الطرق المألوفة االستعمال."
    },
    {
      "provision_ref": "art242",
      "section": "242",
      "title": "المادة 242",
      "content": "يجوز لكل من يعنيه األمر أن يطلع خالل األجل المشار إليه في المادة السابقة على الالئحة\nاالنتخابية وأن يحصل على نسخة منها في عين المكان في األوقات ووفق الشروط التي تحدد\nبمرسوم يصدر باقتراح من وزير الداخلية.\nيجوز لكل شخص لم يقيد فـي الالئحة االنتخابية إلحدى الغرف المهنية أن يطلب خالل\nنفس األجل قيده فيها لدى اللجنة اإلدارية كما يجوز لكل شخص مقيد في اللوائح االنتخابية أن\nيطلب خالل األجل نفسه شطب شخص يرى أنه مقيد فيها بصفة غير قانونية ،ويخول نفس\nالحق إلى العامل أو الخليفة األول للعامل أو الباشا أو رئيـس الدائرة أو القائد.\nويسلم وصل يحمل رقما ترتيبيا مؤقتا عن كل طلب أو شكوى.\nال تقبل أية شكوى أو طلب بعد انصرام األجل المنصوص عليه في الفقرة األخيرة من"
    },
    {
      "provision_ref": "art243",
      "section": "243",
      "title": "المادة 243",
      "content": "تعرض الطلبات والشكاوى المشار إليها فـي المادة السابقة على اللجنة اإلدارية التي\nتجتمع في شكل لجنة للفصل والتي تتألف فضال عن أعضاء اللجنة اإلدارية من ناخبين يعينهما\nالعامل من بين الناخبين المقيدين في الالئحة االنتخابية للغرفة المعنية.\nغير أن اللجنة المذكورة تضم بالنسبة إلى غرف التجارة والصناعة والخدمات وغرف\nالصناعة التقليدية وغرف الصيد البحري إضافة إلى أعضاء اللجنة اإلدارية ناخبا من كل هيئة\nناخبة أو صنف مهني يوجد بالنفوذ الترابي للغرفة يعينه العامل من بين الناخبين المنتمين لكل\nصنف أو كل هيئة من األصناف المهنية أو الهيئات الناخبة المعنية.\nتجتمع لجنة الفصل في تاريخ يحدد بمرسوم يصدر باقتراح من وزير الداخلية ،وتتداول\nهذه اللجنة وفق الشروط المقررة في المادة 241من هذا القانون.\nتكون قرارات لجنة الفصل معللة وتسجل في دفتر مرقم خاص بتلقي الشكاوى والطلبات\nمع وضع رقم ترتيبي لها ويبلغها رئيس اللجنة االدارية كتابة فـي أجل الثالثة أيام التالية\nالتخاذها إلى المعنيين باألمر في محل سكناهم مقابل وصل.\nتكـون قرارات اللجنـة موضوع جـدول تعديلي يودع في المكاتب المشار إليها في المادة\n 241أعاله حيث يمكن لكل شخص يعنيه األمر االطالع عليه والحصول على نسخة منه في\nعين المكان وذلك خـالل خمسة أيام تبتدئ من تاريخ يحدد بمرسوم يصدر باقتراح من وزير\nالداخلية.\nيجوز خالل نفس األجل لكل شخص يعنيه ،األمر أن يقيم دعوى طعن في قرارات لجنة\nالفصل وفق الشروط المقررة في المادة 278من هذا القانون ،ويخول نفس الحق للعامل أو\nالخليفة األول للعامل أو الباشا أو رئيس الدائرة أو القائد."
    },
    {
      "provision_ref": "art244",
      "section": "244",
      "title": "المادة 244",
      "content": "يحدد بمرسوم التاريخ الذي تحصر فيه اللجان اإلدارية اللوائح النهائية للناخبين.\nتحصر هذه اللوائح حسب الدائرة االنتخابية بالنسبة لغرف الفالحة وحسب الدائرة\nاالنتخابية والصنف المهني بالنسبة لغرف الصناعة التقليدية.\nتوضع اللوائح االنتخابية على التوالي بالنسبة لغرف التجارة والصناعة والخدمات\nوغرف الصيد البحري حسب عدد األجزاء المطابقة لألصناف المهنية أو لهيئاته الناخبة.\nإذا كانت دائرة نفوذ غرفة للتجارة والصناعة والخدمات أو غرفة للصيد البحري تشمل\nعمالتين أو إقليمين أو عدة عماالت أو أقاليم ،وجب أن تضاف اللوائح المشار إليها في الفقرة\nالسابقة إلى الالئحة الموضوعة للعمالة أو اإلقليم الذي يوجد مقر الغرفة بدائرة نفوذه قصد\nوضع الئحة الناخبين للغرفة المعنية.\n\n -73تم تغيير وتتميم الفقرة الثانية من المادة 243أعاله ،بمقتضى المادة األولى ،64.02السالف الذكر.\n\n- 43 -"
    },
    {
      "provision_ref": "art245",
      "section": "245",
      "title": "المادة 245",
      "content": "تعتمد اللوائح االنتخابية النهائية الموضوعة طبقا لهذا القانون وحدها إلجراء انتخابات\nالغرف المهنية العامة أو التكميلية إلى أن تتم مراجعتها طبقا ألحكام هذا القانون على أن تراعى\nفي ذلك التغييرات التي قد تدخل عليها في الحاالت المنصوص عليها في المادة 255بعده."
    },
    {
      "provision_ref": "art246",
      "section": "246",
      "title": "المادة 246",
      "content": "تستخرج اللوائح النهائية لناخبي الغرفة المهنية من الحاسوب.\nتوجه اللوائح المذكورة إلى رؤساء اللجان اإلدارية لبحث مدى مطابقتها للوائح االنتخابية\nالمحصورة محليا من طرف اللجان اإلدارية.\nال تعتمد اللوائح المذكورة إلجراء العمليات االنتخابية إال بعد اإلشهاد على مطابقتها للوائح\nالمحصورة محليا من طرف اللجنة اإلدارية؛ وفي حالة عدم مطابقتها أو المنازعة في ذلك أو\nتعذر استخراج اللوائح من الحاسوب ،تعتمد الالئحة المحصورة محليا من طرف اللجنة\nاإلدارية.\n\nالباب الثاني :مراجعة اللوائح االنتخابية\n\n74"
    },
    {
      "provision_ref": "art247",
      "chapter": "الباب الثاني :مراجعة اللوائح االنتخابية",
      "section": "247",
      "title": "المادة 247",
      "content": "تباشر كل سنة عملية مراجعة اللوائح االنتخابية الخاصة بالغرف المهنية طبقا ألحكام هذا\nالباب.\nتتلقى اللجنة اإلدارية المنصوص عليها في المادة 239من هذا القانون خالل قيامها\nبعمليات المراجعة طلبات القيد الصادرة عن األشخاص الذين تتوافر فيهم الشروط المطلوبة\nقانونا للقيد في اللوائح االنتخابية ،وتشطب من هذه اللوائح أسماء األشخاص المتوفين أو الذين\nفقدوا األهلية االنتخابية أو صفة ناخب طبقا ألحكام هذا القانون."
    },
    {
      "provision_ref": "art248",
      "chapter": "الباب الثاني :مراجعة اللوائح االنتخابية",
      "section": "248",
      "title": "المادة 248",
      "content": "تودع طلبات القيد في اللوائح االنتخابية من فاتح ديسمبر إلى غاية 31منه بالمكاتب التي\nيعينها رئيس اللجنة االدارية لهذا الغرض ،ويجب أن يتم تقديمها وتسجيلها وفق الشروط\nواإلجراءات المنصوص عليها في المادة 238أعاله.\nإذا تعلق األمر بطلب يهدف إلى نقل قيد من الئحة انتخابية لصنف مهني أو لهيئة ناخبة\nإلى الئحة صنف أو هيئة أخرى أو من الئحة غرفة إلى الئحة غرفة أخرى ،وجب أن يشفع\nالطلب بما يثبت أن المعني باألمر طلب شطب اسمه من اللوائح االنتخابية المقيد فيها.\n\n -74قارن الباب الثاني أعاله ،مع الباب الثالث من القسم األول المتعلق بمراجعة اللوائح االنتخابية العامة من القانون\nرقم ،57.11السالف الذكر.\n\n- 44 -"
    },
    {
      "provision_ref": "art249",
      "chapter": "الباب الثاني :مراجعة اللوائح االنتخابية",
      "section": "249",
      "title": "المادة 249",
      "content": "تجتمع اللجنة االدارية كل سنة ابتداء من 5يناير أو في غده إذا صادف هذا التاريخ يوم\nعيد ديني أو وطني ،ويمكن أن تستمر اجتماعاتها إلى غاية 9منه ،وتودع الجدول التعديلي\nالمؤقت للوائح االنتخابية في الساعة الثامنة من صباح 10يناير بالمكاتب المشار إليها في المادة\n 241من هذا القانون ،وتودع معه اللوائح االنتخابية للسنة السابقة."
    },
    {
      "provision_ref": "art250",
      "chapter": "الباب الثاني :مراجعة اللوائح االنتخابية",
      "section": "250",
      "title": "المادة 250",
      "content": "تتداول اللجنة اإلدارية في طلبات القيد وتقبل الطلبات المتوافرة فيها الشروط القانونية\nالمطلوبة وترفض التي ال تتوافر فيها هذه الشروط ،وتشطب من اللوائح االنتخابية أسماء\nاألشخاص المتوفين أو الذين فقدوا األهلية االنتخابية أو صفة ناخب طبقا لألحكام المنصوص\nعليها في هذا القانون ،كما تقوم بإصالح األخطاء المادية التي تالحظها في اللوائح كإغفال قيد\nشخص فيها أو قيد شخص في عدة لوائح أو تكرار قيده في إحداها أو التي تتعلق بالحاالت\nالمحالة عليها بعد رصدها بواسطة الحاسوب.\nتتداول اللجنة اإلدارية وتتخذ مقرراتها وتبلغها وفقا للمسطرة المحددة في المادة 241من\nهذا القانون."
    },
    {
      "provision_ref": "art251",
      "chapter": "الباب الثاني :مراجعة اللوائح االنتخابية",
      "section": "251",
      "title": "المادة 251",
      "content": "تبقى الالئحة االنتخابية للسنة المنصرمة والجدول التعديلي المؤقت مودعين بالمكاتب\nالمشار إليها في المادة 241من هذا القانون طيلة الثمانية أيام كاملة الموالية ،ويخبر الجمهور\nبواسطة إعالنات ملصقة في أبواب البنايات االدارية وإعالنات بواسطة االذاعة أو التلفزيون\nوالصحف أو بأية وسيلة أخرى مألوفة االستعمال بأنه يمكن لكل شخص أن يطلع على الالئحة\nالمذكورة وأن يحصل على نسخة منها في عين المكان في األوقات ووفق الشروط التي تحدد\nبمرسوم يصدر باقتراح من وزير الداخلية.\nيجوز لكل من لم يتم تقييده أن يوجه خالل نفس األجل طلب تقييد إلي رئيس اللجنة\nاالدارية يحرر طبق الشكليات المقررة في المادة 238من هذا القانون.\nيجوز لكل ناخب تم تقييده أن يطالب إما بتقييد ناخب أغفل تقييده وإما بشطب شخص\nمقيد بصفة غير قانونية ،ويخول نفس الحق للعامل أو الباشا أو رئيس الدائرة أو القائد.\nيسلم وصل يحمل رقما ترتيبيا مؤقتا عن كل طلب أو شكوى.\nتعرض الطلبات والشكاوى على نظر لجنة الفصل المنصوص عليها في المادة 243من\nهذا القانون.\nال تقبل أية مطالبة أو شكوى بعد انصرام األجل المنصوص عليه في الفقرة األولى أعاله."
    },
    {
      "provision_ref": "art252",
      "section": "252",
      "title": "المادة 252",
      "content": "تجتمع لجنة الفصل ابتداء من 10فبراير أو في غده إذا صادف هذا التاريخ يوم عيد ديني\nأو وطني ،ويمكن أن تستمر اجتماعاتها إلى غاية 14منه وتكون قراراتها معللة وتسجل في\n- 45 -\n\nدفتر مرقم خاص بتلقي الطلبات والشكاوى مع وضع رقم ترتيبي لهذه المقررات ويبلغها رئيس\nاللجنة في أجل الثالثة أيام التالية التخاذها إلى المعنيين باألمر في محل سكناهم مقابل وصل."
    },
    {
      "provision_ref": "art253",
      "section": "253",
      "title": "المادة 253",
      "content": "يودع يوم 15فبراير في الساعة الثامنة صباحا الجدول التعديلي النهائي باألماكن اإلدارية\nالمنصوص عليها في المادة 241من هذا القانون.\nيجوز لكل ناخب أن يطلع في كل مكان من تلك األماكن على هذا الجدول وأن يأخذ نسخة\nمنه في عين المكان ل يتسنى له عند الحاجة أن يقيم ،خالل أجل ثمانية أيام كاملة تبتدئ من يوم\nإيداع الجدول التعديلي النهائي ،دعوى الطعن في المقررات التي يتضمنها هذا الجدول طبقا\nألحكام المادة 278بعده.\nتحصر اللجنة االدارية نهائيا في 31مارس الئحة الناخبين بالنسبة لكل غرفة مهنية طبقا\nألحكام المادة 244من هذا القانون."
    },
    {
      "provision_ref": "art254",
      "section": "254",
      "title": "المادة 254",
      "content": "إذا تعذر في إحدى الغرف المهنية وضع الالئحة االنتخابية أو مراجعتها أو ضبطها في\nالتواريخ وداخل اآلجال المقررة لذلك ،تحدد تواريخ وآجال جديدة الجتماعات اللجنة اإلدارية\nولجنة الفصل ،وتضرب آجال جديدة لوضع الالئحة بموجب قرار لوزير الداخلية."
    },
    {
      "provision_ref": "art255",
      "section": "255",
      "title": "المادة 255",
      "content": "تعتمد اللوائح المحصورة بعد مراجعتها وحدها إلى أن تحصر نهائيا اللوائح االنتخابية\nللسنة الموالية فيما يخص جميع االنتخابات العامة أو التكميلية مع مراعاة التغييرات التي يمكن\nأن تدخل عليها إثر الحاالت اآلتية:\n -1وفاة؛\n -2األحكام النهائية الصادرة على إثر دعاوى الطعن المقدمة ضد مقررات اللجنة\nاالدارية؛\n -3ظهور قيد من قيود األهلية االنتخابية؛\n -4إغفال التقييد في الالئحة االنتخابية على إثر خطأ مادي؛\n -5التقييد في عدة لوائح أو تقييدات متعددة في الئحة واحدة؛\n -6الكف بعد انتهاء أجل التقييد عن القيام بالمهام التي يترتب على مزاولتها التجريد\nمن حق التصويت؛\n -7استيفاء شرط السن أو اإلقامة في دائرة نفوذ الغرفة بعد انتهاء أجل التقييد؛\n\n - 75تم تغيير وتتميم المادة 255أعاله ،بمقتضى المادة األولى من القانون رقم ،64.02السالف الذكر.\n -قارن مع المادة 255أعاله ،مع المادة 30من القانون رقم ،57.11السالف الذكر.\n\n- 46 -\n\n -8القيام ،عند االقتضاء ،بتعويض الممثل الذي غادر المنشأة أو كف فيها عن مزاولة\nالمهام المطابقة للشروط المحددة في الفقرة الثانية من المادة 223من هذا القانون\nبالنسبة لغرف التجارة والصناعة والخدمات وفي البند (ب) من المادة 228\nبالنسبة لغرف الصناعة التقليدية وفي الفقرتين الثالثة والرابعة من المادة 229من\nهذا القانون بالنسبة لغرف الصيد البحري؛\n -9الحاالت المترتبة على المعالجة المعلوماتية للوائح االنتخابية بعد إدخالها إلى\nالحاسوب.\nال تقبل طلبات التقييد المقدمة طبقا ألحكام الفقرتين 7و 8أعاله إال إذا وردت على مقر\nاللجنة االدارية قبل اليوم العاشر السابق ليوم االقتراع.\nتكون أعمال اإلضافة أو الشطب المذكورة موضوع جدول تعديلي يحرره رئيس اللجنة\nاإلدارية .وينشر هذا الجدول قبل تاريخ االقتراع بخمسة أيام.\nغير أن أعمال الشطب على إثر وفاة أو على إثر فقدان األهلية ناتج عن أحكام قضائية\nأو على إثر فقد الصفة بالنسبة للناخب بصفة ممثل ،يباشرها على الفور رئيس اللجنة االدارية\nبمجرد توفره على اإلعالم بالوفاة أو على نسخة من الحكم باإلدانة أو على ما يثبت أن الناخب\nفقد صفة ممثل."
    },
    {
      "provision_ref": "art256",
      "section": "256",
      "title": "المادة 256",
      "content": "تؤهل اللجان اال دارية على صعيد كل غرفة مهنية في حالة إدخال اللوائح االنتخابية\nللغرف المهنية إلى الحاسوب للقيام بإصالح األخطاء المادية التي تالحظها في اللوائح\nالمحصورة نهائيا كإغفال قيد شخص أو تقييده 76في عدة لوائح انتخابية أو تكرار تقييده في\nالئحة واحدة حيث تقوم بدراسة الحاالت المحالة عليها نتيجة عملية المعالجة المعلوماتية واتخاذ\nالقرار المناسب في شأنها طبقا ألحكام الباب الثاني من القسم األول من هذا القانون مع مراعاة\nما يلي:\n تودع اللجنة االدارية المختصة الجدول التعديلي المؤقت رفقة الالئحة االنتخابيةالنهائية وكذا الجدول التعديلي النهائي بالمكاتب التي يعينها رئيس اللجنة اإلدارية\nلهذا الغرض.\n يسوى النزاع المتعلق بالتقييد في اللوائح االنتخابية للغرف المهنية طبقا ألحكامالمادة 278من هذا القانون."
    },
    {
      "provision_ref": "art257",
      "section": "257",
      "title": "المادة 257",
      "content": "تجري وفقا ألحكام هذا الجزء جميع عمليات وضع اللوائح االنتخابية الجديدة أو مراجعتها\nبصفة استثنائية.\n\n -76تم استدراك الخطأ بالمادة 256أعاله ،بالجريدة الرسمية عدد 4472بتاريخ 2ذي الحجة 10( 1417أبريل\n ،)1997ص .649\n\n- 47 -\n\nالباب الثالث :تعيين الدوائر االنتخابية ونفوذها ومقارها"
    },
    {
      "provision_ref": "art258",
      "chapter": "الباب الثالث :تعيين الدوائر االنتخابية ونفوذها ومقارها",
      "section": "258",
      "title": "المادة 258",
      "content": "يباشر بموجب مرسوم يتخذ باقتراح مشترك من وزير الداخلية والوزير الوصي على\nالغرفة المعنية تعيين الدوائر االنتخابية التابعة لكل غرفة وتحديد مقر كل دائرة ونفوذها الترابي\nوعدد المقاعد المخصصة لها.\nيحدد نفس المرسوم كذلك توزيع المقاعد على األصناف المهنية لكل غرفة وكل دائرة\nانتخابية بالنسبة لغرف التجارة والصناعة والخدمات وغرف الصناعة التقليدية وغرف الصيد\nالبحري.\n\nالباب الرابع :أسلوب االقتراع"
    },
    {
      "provision_ref": "art259",
      "chapter": "الباب الرابع :أسلوب االقتراع",
      "section": "259",
      "title": "المادة 259",
      "content": "ينتخب أعضاء غرف الفالحة بواسطة االقتراع الفردي باألغلبية النسبية في دورة\nواحدة.\nينتخب أعضاء غرف التجارة والصناعة والخدمات وغرف الصناعة التقليدية وغرف\nالصيد البـحري باالقتراع النسبي على اللوائح على أساس قاعدة أكبر بقية ،على أن االنتخاب\nيكون عن طريق االقتراع الفردي باألغلبية النسبية في دورة واحدة عندما يقتضي األمر انتخاب\nعضو واحد في إطار دائرة انتخابية.\n\nالباب الخامس :شروط أهلية الترشح وموانعه"
    },
    {
      "provision_ref": "art260",
      "chapter": "الباب الخامس :شروط أهلية الترشح وموانعه",
      "section": "260",
      "title": "المادة 260",
      "content": "يشترط فيمن يترشح النتخابات غرف الفالحة أو غرف التجارة والصناعة والخدمات أو\nغرف الصناعة التقليدية أو غرف الصيد البحري ،عالوة على شرط السن المنصوص عليه\nفي المادة 41من هذا القانون ،78أن يكون مقيدا في الالئحة االنتخابية للغرفة المهنية المعنية.\nيجب على المرشح أن يثبت أيضا أنه يمارس بكيفية فعلية ،منذ ثالث سنوات متصلة\nعلى األقل في تاريخ االقتراع ،نشاطا مهنيا في دائرة نفوذ الغرفة المعنية مصنفا ضمن الصنف\nالمهني أو الهيئة الناخبة التي يترشح برسمها ،وذلك ضمن الشروط المحددة في هذا القانون.\n\n - 77تم تغيير وتتميم الفقرة األخيرة من المادة 260أعاله ،بمقتضى المادة األولى من القانون رقم ،36.08السالف\nالذكر.\n -78أنظر هامش المادة 41أعاله.\n\n- 48 -"
    },
    {
      "provision_ref": "art261",
      "chapter": "الباب الخامس :شروط أهلية الترشح وموانعه",
      "section": "261",
      "title": "المادة 261",
      "content": "ال ينتخب في الغرف المهنية :األشخاص الجاري في حقهم منذ وضع الالئحة االنتخابية\nأو مراجعتهـا األخيرة أحد أنواع عدم األهلية االنتخابية المنصوص عليها في المواد 5و 6\nو 221من هذا القانون وغير الممكن لهم االستدالل بأحكام المادة 237من هذا القانون.\nال ينتخب أيضا األشخاص المجردون من الحق في قابلية االنتخاب على إثر حكم قضائي\nأو عقوبات بالتجريد من الحقوق الوطنية.\n\nالباب السادس :الترشيحات"
    },
    {
      "provision_ref": "art262",
      "chapter": "الباب السادس :الترشيحات",
      "section": "262",
      "title": "المادة 262",
      "content": "تسري على انتخاب أعضاء الغرف المهنية األحكام المنصوص عليها في الباب الثالث\nمن الجزء األول من القسم الثاني من هذا القانون والمتعلقة بتحديد تواريخ وآجال العمليات\nاالنتخابية وبإيداع وتسجيل الترشيحات وبتخصيص الرموز وذلك مع مراعاة أحكام هذا الباب."
    },
    {
      "provision_ref": "art263",
      "chapter": "الباب السادس :الترشيحات",
      "section": "263",
      "title": "المادة 263",
      "content": "ينشر المرسوم الذي يحدد بموجبه تاريخ االقتراع في الجريدة الرسمية قبل التاريخ\nالمذكور بعشرين يوما على األقل."
    },
    {
      "provision_ref": "art264",
      "chapter": "الباب السادس :الترشيحات",
      "section": "264",
      "title": "المادة 264",
      "content": "تودع الترشيحات أو لوائح المرشحين في الساعة الثانية عشرة على األكثر من زوال\nاليوم العاشر السابق لالقتراع بمقر اللجنة اإلدارية المعنية باالنتخاب والمشار إليها في المادة\n 239أعاله.\nيجب أن تودع التصريحات بالترشيح حسب األصناف المهنية بالنسبة لغرف التجارة\nوالصناعة والخدمات وغرف الصناعة التقليدية وحسب الهيئة الناخبة بالنسبة لغرف الصيد\nالبحري.\nيجب أن تشتمل كل الئحة على عدد من األسماء يساوي عدد المقاعد المراد شغلها في\nالصنف المتعلق بالدائرة االنتخابية المعنية."
    },
    {
      "provision_ref": "art265",
      "chapter": "الباب السادس :الترشيحات",
      "section": "265",
      "title": "المادة 265",
      "content": "يجب أن تودع التصريحات بالترشيح وفق الكيفيات والشروط المقررة في المادة 45من\nهذا القانون ،مع مراعاة األحكام التالية:\n\n -79نفس المالحظة الواردة في هامش المادة 221أعاله.\n -80تم تغيير وتتميم المادة 262أعاله ،بمقتضى المادة األولى من القانون رقم 64.02السالف الذكر.\n -81تم نسخ وتعويض المادة 265أعاله ،بمقتضى المادة األولى من القانون رقم 11.21السالف الذكر.\n\n- 49 -\n\n يجب أن تتضمن التصريحات بالترشيح بالنسبة لغرف التجارة والصناعة والخدماتوغرف الصناعة التقليدية وغرف الصيد البحري الصنف المهني أو الهيئة الناخبة المعنية؛\n يخصص للنساء عدد من المقاعد بالنسبة لكل غرفة فالحية يحدد في مقعدين اثنين ()2بالنسبة للغرف التي ال يزيد عدد أعضائها على 30عضوا مع زيادة مقعد واحد عن كل 10\nأعضاء بالنسبة للغرف التي يتجاوز عدد أعضائها 30عضوا ،وتلحق هذه المقاعد بالدوائر\nاالنتخابية التابعة للغرفة التي تضم على التوالي أكبر عدد من الناخبين المسجلين في الالئحة\nاالنتخابية للغرفة المحصورة بعد آخر مراجعة عادية أو استثنائية للوائح المذكورة ،وال يحول\nذلك دون حقهن في الترشح برسم المقاعد األخرى التي تشتمل عليها الغرفة .وتحدد هذه الدوائر\nبالنسبة لكل غرفة فالحية بقرار لوزير الداخلية ينشر في الجريدة الرسمية قيب تاريخ االقتراع\nبثالثين ( )30يوما على األقل؛\n بالنسبة لغرف التجارة والصناعة والخدمات وغرف الصناعة التقليدية وغرف الصيدالبحري ،يجب أال تتضمن كل الئحة من لوائح الترشيح ثالثة أسماء متتابعة لمترشحين من\nنفس الجنس ،باستثناء الحالة التي ال يوجد فيها ناخبون مؤهلون للترشح من أحد الجنسين.\n\nالباب السابع :العمليات االنتخابية\n\nالفرع األول :العمليات التحضيرية لالقتراع"
    },
    {
      "provision_ref": "art266",
      "chapter": "الفرع األول :العمليات التحضيرية لالقتراع",
      "section": "266",
      "title": "المادة 266",
      "content": "يحاط الناخبون علما بأماكن التصويت بواسطة اإلشعار المشار إليه في المادة 54من\nالقانون رقم 57.11المتعلق باللوائح االنتخابية العامة وعمليات االستفتاء واستعمال وسائل\nاالتصال السمعي البصري العمومية خالل الحمالت االنتخابية واالستفتائية .ويوجه اإلشعار\nإلى الناخبين المعنيين وفق الكيفية المنصوص عليها في المادة 54المذكورة."
    },
    {
      "provision_ref": "art267",
      "chapter": "الفرع األول :العمليات التحضيرية لالقتراع",
      "section": "267",
      "title": "المادة 267",
      "content": "يجب أن تتضمن أوراق التصويت الموضوعة وفق الكيفيات المقررة في المادة 55من\nهذا القانون ،بيان الغرفة المهنية والصنف المهني أو الهيئة الناخبة للمرشحين."
    },
    {
      "provision_ref": "art268",
      "chapter": "الفرع األول :العمليات التحضيرية لالقتراع",
      "section": "268",
      "title": "المادة 268",
      "content": "تسري على عمليات إحداث مكاتب التصويت وتعيين رؤسائها وأعضائها ونوابهم وكذا\nسير هذه المكاتب أحكام المواد 56و 57و 58من هذا القانون.\nيحاط الجمهور علما بأمان التصويت عشرة أيام على األقل قبل تاريخ االقتراع.\n\n -82تم نسخ وتعويض المادة 266أعاله ،بمقتضى المادة 123من القانون رقم ،57.11السالف الذكر.\n -83تم تغيير وتتميم المادة 268أعاله ،بمقتضى المادة األولى من القانون رقم ،64.02السالف الذكر.\n\n- 50 -\n\nالفرع الثاني :عمليات التصويت"
    },
    {
      "provision_ref": "art269",
      "chapter": "الفرع الثاني :عمليات التصويت",
      "section": "269",
      "title": "المادة 269",
      "content": "تجري عمليات التصويت وفقا ألحكام المواد 59وما يليها إلى غاية المادة 62من هذا\nالقانون.\n\nالفرع الثالث :فرز وإحصاء األصوات وإعالن النتائج"
    },
    {
      "provision_ref": "art270",
      "chapter": "الفرع الثالث :فرز وإحصاء األصوات وإعالن النتائج",
      "section": "270",
      "title": "المادة 270",
      "content": "تجري عمليات فرز وإحصاء األصوات طبقا ألحكام المادتين 63و 64من هذا القانون."
    },
    {
      "provision_ref": "art271",
      "chapter": "الفرع الثالث :فرز وإحصاء األصوات وإعالن النتائج",
      "section": "271",
      "title": "المادة 271",
      "content": "يعلن رئيس المكتب إلى العموم نتيجة الفرز بمجرد االنتهاء من مباشرته.\nغير أنه إذا كانت الدائرة االنتخابية تحتوي على عدة مكاتب للتصويت ،فإن النتيجة التي\nتسفر عنه ا في كل مكتب من هذه المكاتب يقررها حاال ويوقع عليها رئيس وأعضاء المكتب،\nثم يحملها رئيس مكتب التصويت إلى المكتب المركزي المنصوص عليه في المادة 56من هذا\nالقانون الذي يباشر في الحال بمحضر رؤساء جميع مكاتب التصويت األخرى إحصاء أصوات\nالدائرة المقصودة ويعلن عن نتيجتها.\nتثبت في محضر عملية إحصاء األصوات واإلعالن عن النتائج وفقا ألحكام المادة 65\nمن هذا القانون."
    },
    {
      "provision_ref": "art272",
      "chapter": "الفرع الثالث :فرز وإحصاء األصوات وإعالن النتائج",
      "section": "272",
      "title": "المادة 272",
      "content": "يتم اإلعالن عن نتائج االقتراع وفقا ألحكام المادة 66من هذا القانون.\nيتعرض للعقوبات المقررة في المادتين 81و 82من هذا القانون كل مرشح تم انتخابه\nعضوا في غرفة للفالحة والحالة أنه لم يستوف وقت إيداع ترشيحه شروط األهلية لالنتخاب\nالمطلوبة .وعالوة على ذلك يعلن في الحال عن استقالته بقرار للوزير المكلف بالفالحة.\nيخول حينذاك المرشح المعلن عن استقالته أجل أربعة أيام كاملة ليطلب حسب المسطرة\nالمحددة ف ي أحكام الجزء الرابع من القسم الثاني من هذا القانون إلغاء المقرر الصادر في شأنه.\n -84تم تغيير وتتميم المادة 271أعاله ،بمقتضى المادة األولى من القانون رقم ،64.02السالف الذكر.\n -85تم تغيير وتتميم الفقرة الثانية من المادة 272أعاله ،بمقتضى المادة األولى من القانون رقم ،64.02السالف\nالذكر.\n\n- 51 -"
    },
    {
      "provision_ref": "art273",
      "chapter": "الفرع الثالث :فرز وإحصاء األصوات وإعالن النتائج",
      "section": "273",
      "title": "المادة 273",
      "content": "يحرر محضر العمليات االنتخابية لكل مكتب من مكاتب التصويت وفق الكيفيات المحددة\nفي المادة 65من هذا القانون.\nيحتفظ بنظير واحد في محفوظات مقر الدائرة االنتخابية وبالنظير الثاني في مكتب االقليم\nالمنتمية إليه الدائرة االنتخابية ،أما النظير الثالث المصحوب باألوراق المثبتة فيوضع في ظرف\nمختوم يوقع عليه طبق نفس الشروط المبينة أعاله ويوجه إلى المحكمة االدارية التابعة لنفوذها\nالدائرة االنتخابية.\nثم يوضع ضمن نفس الكيفيات محضر إحصاء األصوات واإلعالن عن نتائج االقتراع\nالموقع عليه من طرف رئيس وأعضاء المكتب المركزي وكذا من طرف رؤساء جميع مكاتب\nالتصويت الملحقة بالمكتب المذكور ،ويوجه إلى نفس األماكن التي وجهت إليها محاضر مكاتب\nالتصويت."
    },
    {
      "provision_ref": "art274",
      "section": "274",
      "title": "المادة 274",
      "content": "يحرر محضر العمليات االنتخابية لكل مكتب من مكاتب التصويت وفقا ألحكام المادة 65\nمن هذا القانون.\nيحتفظ بنظير من المحضر في مقر مكتب التصويت ويوضع النظير الثاني المضافة إليه\nاألوراق المتنازع فيها والملغاة واألوراق غير القانونية في ظرف مختوم يوقعه رئيس وأعضاء\nمكتب التصويت ويوجه في الحال إلى لجنة االحصاء المنصوص عليها في المادة 275بعده.\nويودع النظير الثالث بكتابة ضبط المحكمة االدارية التابعة لها الدائرة االنتخابية.86"
    },
    {
      "provision_ref": "art275",
      "section": "275",
      "title": "المادة 275",
      "content": "تحدث بمقر كل عمالة أو إقليم لجنة إحصاء تتألف حسب طبيعة الفرقة المعنية ممن يأتي:\n رئيس المحكمة االبتدائية أو قاض ينتدبه لهذا الغرض ،رئيسا؛ ناخبان يحسنان القراءة والكتابة يعينهما العامل؛ ممثل العامل ،كاتبا.يجوز للمرشحين أو ممثليهم حضور أشغال اللجنة.\n\n -86تم تغيير وتتميم الفقرة الثانية من المادة 274أعاله ،بمقتضى المادة األولى من القانون رقم ،64.02السالف\nالذكر.\n\n- 52 -"
    },
    {
      "provision_ref": "art276",
      "section": "276",
      "title": "المادة 276",
      "content": "تقوم اللجنة المذكورة أعاله بإحصاء األصوات التي يحصل عليها كل مرشح أو كل الئحة\nوبإعالن نتائج التصويت النهائية وفقا ألحكام المادة 66من هذا القانون.\nتثبت عمليات إحصاء األصوات وإعالن النتائج في الحال بمحضر يوقعه رئيس وأعضاء\nاللجنة.\nيسلم نظير من المحضر إلى العامل لالحتفاظ به في مقر العمالة أو اإلقليم ،ويوجه في\nالحال إلى المحكمة االدارية التابعة لنفوذها العمالة أو اإلقليم نسخة موضوعة مع جميع األوراق\nالملحقة في ظرف مختوم موقع عليه وفق نفس الشروط المشار إليها في الفقرة السابقة.\nيوجه في الحال نظير موضوع كذلك في ظرف مختوم وموقع إلى مقر الدائرة االنتخابية.\nتوقع جميع نظائر المحضر وفق الشروط المشار إليها أعاله.\nيتعرض للعقوبات المقررة في المادتين 81و 82من هذا القانون كل مرشح تم انتخابه\nعضوا في غرفة للتجارة والصناعة والخدمات أو غرفة للصناعة التقليدية أو غرفة للصيد\nالبحري والحالة أنه لم يستوف وقت إيداع ترشيحه شروط األهلية لالنتخاب المطلوبة ،وعالوة\nعلى ذلك يعلن في الحال عن استقالته حسب الحالة بقرار للوزير الوصي عن الغرفة المعنية.\n\nالباب الثامن :إيداع المحاضر"
    },
    {
      "provision_ref": "art277",
      "chapter": "الباب الثامن :إيداع المحاضر",
      "section": "277",
      "title": "المادة 277",
      "content": "لكل مرشح يعنيه األمر أن يطلع بمقار الدائرة االنتخابية أو السلطة االدارية المحلية أو\nالعمالة أو اال قليم على محضر كل مكتب من مكاتب التصويت وإن اقتضى الحال محضر\nالمكتب المركزي أو محضر لجنة اال حصاء خالل الثمانية أيام الكاملة التالية لتحريرها ليقيم\nعند الحاجة دعوى الطعن المنصوص عليها في المادة 281من هذا القانون.\nتو ضع قوائم التوقيع رهن إشارة الناخبين وفق نفس الشروط المشار إليها في الفقرة\nالسابقة.\nتودع لنفس الغاية ،خالل األجل المشار إليه في الفقرة األولى أعاله ،بمقر كل غرفة\nمهنية ،حسب الحالة ،نسخة من محضر مكتب التصويت أو المكتب المركزي ،عند االقتضاء،\nالمتضمن للنتائج النهائية لالقتراع بالنسبة لغرف الفالحة أو محضر لجنة اإلحصاء بالنسبة\nلغرف التجارة والصناعة والخدمات وغرف الصناعة التقليدية وغرف الصيد البحري.\n\n -87أضيفت الفقرة األخيرة من المادة 277أعاله ،بمقتضى المادة األولى من القانون رقم ،36.08السالف الذكر.\n\n- 53 -\n\nالباب التاسع :المنازعات االنتخابية\n\nالفرع األول :المنازعات المتعلقة بوضع ومراجعة اللوائح االنتخابية"
    },
    {
      "provision_ref": "art278",
      "chapter": "الفرع األول :المنازعات المتعلقة بوضع ومراجعة اللوائح االنتخابية",
      "section": "278",
      "title": "المادة 278",
      "content": "تسوى الطعون المتعلقة بالتقييد في اللوائح االنتخابية لغرف الفالحة وغرف التجارة\nوالصناعة والخدمات وغرف الصناعة التقليدية وغرف الصيد البحري طبقا لألحكام\nالمنصوص عليها في المادتين 36و 37من هذا القانون.\n\nالفرع الثاني :الطعون المتعلقة بالترشيحات"
    },
    {
      "provision_ref": "art279",
      "chapter": "الفرع الثاني :الطعون المتعلقة بالترشيحات",
      "section": "279",
      "title": "المادة 279",
      "content": "يسوى النزاع المتعلق بإيداع الترشيحات حسب األحكام المقررة في المادة 68من هذا\nالقانون مع مراعاة ما يلي:\n يجوز لكل مرشح أو لوكيل كل الئحة تم رفض إيداع ترشيحه أن يطعن في مقررالسلطة المكلفة بتسجيل الترشيحات أمام المحكمة االدارية المختصة في ظرف\nثالثة أيام تبتدئ من تاريخ تبليغ الرفض؛\n تبت المحكمة االدارية نهائيا في ظرف يومين من تاريخ إيداع الطعن بكتابةضبطها وتبلغ حكمها إلى السلطة المكلفة بتلقي الترشيحات.\n\nالفرع الثالث :الطعون المتعلقة بالعمليات االنتخابية"
    },
    {
      "provision_ref": "art280",
      "chapter": "الفرع الثالث :الطعون المتعلقة بالعمليات االنتخابية",
      "section": "280",
      "title": "المادة 280",
      "content": "ال يحكم ببطالن االنتخابات جزئيا أو مطلقا إال في الحاالت المقررة في المادة 74من\nهذا القانون."
    },
    {
      "provision_ref": "art281",
      "chapter": "الفرع الثالث :الطعون المتعلقة بالعمليات االنتخابية",
      "section": "281",
      "title": "المادة 281",
      "content": "يمكن أن تكون المقررات التي تتخذها مكاتب التصويت والمكاتب المركزية ولجان\nاالحصاء فيما يخص العمليات االنتخابية وإحصاء األصوات واالعالن عن نتائج االقتراع،\nموضوع د عوى طعن طبق الشروط المقررة في الجزء الرابع من القسم الثاني من هذا القانون.\n\n -88تم تغيير وتتميم المادة 279أعاله ،بمقتضى المادة األولى من القانون رقم ،36.08السالف الذكر.\n\n- 54 -\n\nالباب العاشر :االنتخابات الجزئية وأحكام متفرقة"
    },
    {
      "provision_ref": "art282",
      "chapter": "الباب العاشر :االنتخابات الجزئية وأحكام متفرقة",
      "section": "282",
      "title": "المادة 282",
      "content": "في حالة الوفاة أو إذا ما أعلن عن استقالة عضو في غرفة للفالحة أو غرفة للتجارة\nوالصناعة والخدمات أو غرفة للصناعة التقليدية أو غرفة للصيد البحري ضمن الشروط\nالمقررة في المواد 272و 276و 283من هذا القانون أو إذا ما ألغيت نتائج االقتراع عمال\nبأحكام المادة 74من هذا القانون أو على إثر دعوى الطعن المقامة ضمن الشروط المنصوص\nعليها في المادة 281أعاله فإن المقعد الشاغر في الالئحة بالنسبة لغرف التجارة والصناعة\nوالخدمات وغرف الصناعة التقليدية وغرف الصيد البحري يسند إلى المرشح الموالي في نفس\nالالئحة في الهيئة الناخبة المعنية وإن لم يوجد فـإن االنتخابات الجديدة التي تصير ضرورية\nتباشر في أجل ال يمكن أن يتجاوز ستين يوما ( )60ابتداء من تاريخ المقرر الذي تعلن بمقتضاه\nاالستقالة في الحاالت المنصوص عليها في المواد 272و 276و 283المذكورة إن لم يكن\nذلك المقرر موضوع دعوى طعن ،أو فـي األحوال األخرى ابتداء من تاريخ الوفاة أو تاريخ\nتبليغ الحكم النهائي الصادر في دعوى الطعن."
    },
    {
      "provision_ref": "art283",
      "chapter": "الباب العاشر :االنتخابات الجزئية وأحكام متفرقة",
      "section": "283",
      "title": "المادة 283",
      "content": "يعلن العامل الذي يوجد بدائرة نفوذه مقر الغرفة حاال عن استقالة كل عضو في غرفة\nللفالحة أو غرفة للتجارة والصناعة والخدمات أو غرفة للصناعة التقليدية أو غرفة للصيد\nالبحري يوجد لسبب طارئ بعد انتخابه في إحدى حاالت عدم األهلية المقررة في هذا القانون\nأو طرأ عليه ما يحرمه من الحق في أن يكون ناخبا أو منتخبا فيها."
    },
    {
      "provision_ref": "art284",
      "chapter": "الباب العاشر :االنتخابات الجزئية وأحكام متفرقة",
      "section": "284",
      "title": "المادة 284",
      "content": "تنظم الحملة االنتخابية وتحدد المخالفات المرتكبة بمناسبة انتخابات غرف الفالحة\nوغرف التجارة والصناعة والخدمات وغرف الصناعة التقليدية وغرف الصيد البحري على\nالتوالي والعقوبات المقررة لها طبقا ألحكام الجزئين الثاني والخامس من القسم الثاني من هذا\nالقانون.\n\n -89تم تغيير وتتميم المادة 282أعاله ،بمقتضى المادة األولى من القانون رقم ،64.02السالف الذكر.\n -90تم تغيير وتتميم المادة 283أعاله ،بمقتضى المادة األولى من القانون رقم ،64.02السالف الذكر.\n\n- 55 -\n\nالقسم الرابع :التمويل واستعمال الوسائل السمعية البصرية العمومية\nأثناء الحمالت االنتخابية بمناسبة االنتخابات العامة الجماعية\nوالتشريعية\nالجزء األول :مساهمة الدولة في تمويل الحمالت االنتخابية التي تقوم\nبها األحزاب السياسية 91والنقابات\nالجزء األول المكرر :دعم قدرات النساء التمثيلية\nنسخ\n\nالجزء الثاني :مصاريف المرشحين أثناء الحمالت االنتخابية"
    },
    {
      "provision_ref": "art289",
      "chapter": "القسم الرابع :التمويل واستعمال الوسائل السمعية البصرية العمومية",
      "section": "289",
      "title": "المادة 289",
      "content": "يتعين على المرشحين لالنتخابات العامة الجماعية والتشريعية ،االلتزام بالسقف المحدد\nللمصاريف االنتخابية بموجب مرسوم 94يتخذ باقتراح من وزير الداخلية ووزير العدل وزير\nالمالية.\n -91تم نسخ أحكام الجزء األول من القسم الرابع أعاله ،بمقتضى المادة 71من القانون التنظيمي رقم 29.11المتعلق\nباألحزاب السياسية الصادر بتنفيذه الظهير الشريف رقم 1.11.166بتاريخ 24ذي القعدة 22( 1432أكتوبر\n ،)2011الجريدة الرسمية عدد 5989بتاريخ 26ذو القعدة 24( 1432أكتوبر )2011ص .5172\n -92تم نسخ األحكام المتعلقة بمساهمة الدولة في تمويل الحمالت االنتخابية التي تقوم بها النقابات بمقتضى المادة\n 136من القانون رقم ،57.11السالف الذكر.\n - 93تم نسخ الجزء األول المكرر من القسم الرابع أعاله ،بمقتضى المادة الرابعة من القانون رقم 10.21الصادر\nبتنفيذه الظهير الشريف رقم 1.21.28بتاريخ 9شعبان 23( 1442مارس ،)2021الجريدة الرسمية عدد 6975\nبتاريخ 22شعبان 5( 1442أبريل ،)2021ص .2182\n - 94أنظر المادة األولى من المرسوم رقم 2.15.452بتاريخ 14من رمضان ( 1436فاتح يوليو )2015بتحديد\nسقف المصاريف االنتخابية برسم انتخاب أعضاء مجلس المستشارين وأعضاء مجالس الجهات وأعضاء مجالس\nالعماالت واألقاليم ومجالس الجماعات والمقاطعات ،الجريدة الرسمية عدد 6374بتاريخ 15من رمضان 1436\n(2يوليو ،)2015ص .6147"
    },
    {
      "provision_ref": "art290",
      "chapter": "القسم الرابع :التمويل واستعمال الوسائل السمعية البصرية العمومية",
      "section": "290",
      "title": "المادة 290",
      "content": "يضع كل مرشح جردا للمبالغ التي صرفها أثناء حملته االنتخابية ويرفقها بجميع الوثائق\nالتي تثبت صرف المبالغ المذكورة .ويجب عليه أيضا أن يضع بيانا مفصال لمصادر تمويل\nحملته االنتخابية."
    },
    {
      "provision_ref": "art291",
      "section": "291",
      "title": "المادة 291",
      "content": "يجب على المرشحين لالنتخابات التشريعية أن يودعوا داخل أجل شهر واحد من تاريخ\nاإلعالن عن نتائج االقتراع لدى لجنة التحقق من المصاريف االنتخابية جردا بالمصاريف\nمرفقا بالوثائق المشار إليها في المادة 290أعاله."
    },
    {
      "provision_ref": "art292",
      "section": "292",
      "title": "المادة 292",
      "content": "تحدث لجنة تتولى بحث جرد المصاريف والوثائق المثبتة لها والمتعلقة بمصاريف\nالمرشحين لالنتخابات التشريعية خالل الحمالت االنتخابية.\nتتألف هذه اللجنة ممن يأتي:\n قاض بالمجلس األعلى للحسابات ،رئيسا؛ قاض بمحكمة النقض يعينه وزير العدل؛ ممثل لوزير الداخلية؛ مفتش المالية يعينه وزير المالية.تضمن اللجنة نتيجة بحثها في تقرير."
    },
    {
      "provision_ref": "art293",
      "section": "293",
      "title": "المادة 293",
      "content": "إذا الحظت اللجنة المشار إليها في المادة 292أعاله أن جرد المصاريف لم يتم إيداعه\nخالل األجل المحدد لهذه الغاية ،أو الحظت أنه يتضمن تجاوزا للسقف المحدد طبقا لهذا\nالقانون ،أحالت األمر على الجهة القضائية المختصة."
    },
    {
      "provision_ref": "art294",
      "section": "294",
      "title": "المادة 294",
      "content": "يمكن للقاضي المحال عليه أمر الطعن في نتيجة انتخاب جماعي أن يلزم المرشح المعني\nفي أجل يحدده له باإلدالء بجرد المصاريف والوثائق المثبتة لها والمشار إليها في المادة 290\nأعاله.\n\n بالنسبة لمجالس الجماعات 60.000 :درهم لكل مترشح أو مترشحة\". -95تم تغيير وتتميم المادة 290أعاله ،بمقتضى المادة األولى من القانون رقم ،36.08السالف الذكر.\n\n- 57 -\n\nالجزء الثالث :استعمال الوسائل السمعية البصرية العمومية\nالقسم الخامس :أحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art296",
      "chapter": "القسم الخامس :أحكام انتقالية وختامية",
      "section": "296",
      "title": "المادة 296",
      "content": "بصفة انتقالية واستثناء من أحكام المواد 36و 37و 68و 168و 193و 214و278\nو 279من هذا القانون فإن الطعون المتعلقة بالقيد في اللوائح االنتخابية وبالترشيحات تقدم أمام\nالمحكمة االبتدائية المختصة وفقا للكيفيات وفي اآلجال المحددة في المواد المشار إليها أعاله.\nوتبت المحكمة طبقا ألحكام المواد المذكورة.\nغير أن األحكام االستثنائية المنصوص عليها في الفقرة السابقة ال تطبق في العماالت\nواألقاليم حيث يوجد مقر محكمة إدارية.\nتستأنف األحكام الصادرة عن المحاكم االبتدائية ،المشار إليها في الفقرة األولى من هذه\nالمادة ،أمام محاكم االستئناف اإلدارية.97"
    },
    {
      "provision_ref": "art297",
      "chapter": "القسم الخامس :أحكام انتقالية وختامية",
      "section": "297",
      "title": "المادة 297",
      "content": "تنسخ أحكام:\n القانون رقم 8.80المتعلق بتنظيم االستفتاءات الصادر بتنفيذه الظهير الشريفرقم 1.80.273بتاريخ 23من جمادى اآلخرة 9( 1400ماي )1980؛\n القانون رقم 12.92المتعلق بوضع ومراجعة اللوائح االنتخابية العامة وتنظيمانتخابات مجالس الجماعات الحضرية والقروية الصادر بتنفيذه الظهير الشريف\nرقم 1.92.90بتاريخ 9ذي الحجة 11( 1412يونيو )1992؛\n الباب الثاني والفصل 52من الظهير الشريف رقم 1.63.273بتاريخ 22منربيع اآلخر 12( 1383سبتمبر )1963في شأن تنظيم العماالت واألقاليم\nومجالسها؛\n الجزء األول والفصول 40و( 43البند )1و( 45الفقرتان الثالثة والرابعة) منالظهير الشريف رقم 1.62.281الصادر في 24من جمادى األولى 24( 1382\nأكتوبر )1962بمثابة النظام األساسي للغرف الفالحية؛\n الجزء األول والفصول 40و( 43البند )1و( 45الفقرتان الثالثة والرابعة) منالظهير الشريف رقم 1.63.194الصادر في 5صفر 28( 1383يونيو )1963\nبمثابة النظام األساسي لغرف الصناعة التقليدية؛\n الجزء األول والفصول 42و( 45البنود 1و 2و )4و( 47الفقرتان الثالثةوالرابعة) من الظهير الشريف رقم 1.77.42بتاريخ 7صفر 28( 1397يناير\n -96تم نسخ األحكام المتعلقة باستعمال الوسائل السمعية البصرية العمومية بمقتضى المادة 136من القانون رقم\n ،57.11السالف الذكر.\n -97تمت إضافة الفقرة الثالثة بالمادة 296أعاله بمقتضى المادة األولى من القانون رقم ،36.08السالف الذكر.\n\n- 58 -\n\n )1977المعتبر بمثابة قانون يتعلق بالنظام األساسي لغرف التجارة والصناعة\nالعصرية."
    },
    {
      "provision_ref": "art298",
      "chapter": "الباب الثاني والفصل 52من الظهير الشريف رقم 1.63.273بتاريخ 22منربيع اآلخر 12( 1383سبتمبر )1963في شأن تنظيم العماالت واألقاليم",
      "section": "298",
      "title": "المادة 298",
      "content": "يباشر ابتداء من تاريخ يحدد بمرسوم القيام بمراجعة استثنائية للوائح االنتخابية العامة\nالمحصورة في تاريخ 31مارس 1997والتي يجب على المغاربة ،ذكورا وإناثا ،غير المقيدين\nوالبالغين من العمر عشرين سنة شمسية كاملة على األقل في التاريخ المحدد لحصر اللوائح\nالمذكورة بعد مراجعتها وفقا ألحكام هذه المادة أن يطلبوا تقييدهم فيها.\nتقوم اللجان االدارية وفقا ألحكام الجزء األول من القسم األول من هذا القانون بعمليات\nالتقييد الجديدة والشطب وكذا تصحيح األخطاء المادية مع مراعاة األحكام الواردة أدناه:\n تودع طلبات التقييد في اللوائح االنتخابية طوال خمسة أيام؛ يودع الجدول التعديلي المؤقت مرفقا بالالئحة االنتخابية المحصورة في 31مارس 1997طوال ثالثة أيام تودع في أثنائه الطلبات والشكاوى المشار إليها\nفي الفقرة الثانية من المادة 12من هذا القانون؛\n يحدد أجل إيداع الجدول التعديلي النهائي المعد من طرف لجان الفصل في ثالثةأيام يمكن خاللها إقامة دعاوى الطعن في قرارات اللجان المذكورة؛\n تبلغ قرارات اللجان االدارية وقرارات لجان الفصل في أجل يوم واحد ابتداء منتاريخ اتخاذ القرار.\nغير أنه ال يجوز شطب األشخاص المقيدين بصورة قانونية في اللوائح االنتخابية العامة\nالمحصورة فـي 31مارس 1997تطبيقا للقانون رقم 12.92المشار إليه أعاله."
    },
    {
      "provision_ref": "art299",
      "section": "299",
      "title": "المادة 299",
      "content": "يباشر ،وفقا ألحكام الباب األول من الجزء الخامس من القسم الثالث من هذا القانون،\nوضع لوائح انتخابية جديدة لغرف الفالحة وغرف التجارة والصناعة والخدمات وغرف\nالصناعة التقليدية يجب أن يطلب تقييدهم فيها األشخاص المقيدون في اللوائح االنتخابية\nالموجودة وكذا األشخاص الذين لم يسبق لهم أن قيدوا أنفسهم فيها.\nتحل اللوائح االنتخابية الجديدة الموضوعة بموجب الفقرة السابقة محل اللوائح االنتخابية\nالمتعلقة بنفس الموضوع والموجودة في تاريخ نشر هذا القانون في الجريدة الرسمية."
    },
    {
      "provision_ref": "art300",
      "section": "300",
      "title": "المادة 300",
      "content": "يباشر ،وفقا لألحكام المشار إليها في المادة 299أعاله ،وضع اللوائح االنتخابية األولى\nلغرف الصيد البحري ،ويجب على األشخاص المشار إليهم في المادة 229من هذا القانون أن\nيطلبوا تقييدهم فيها.\n\n- 59 -\n\nيعين العامل من بين األشخاص المستوفين للشروط الواجب توفرها في ناخبي الغرف\nالمشار إليها في الفقرة األولى أعاله ،الناخبين األعضاء األصليين واالحتياطيين في اللجنة\nاإلدارية ولجنة الفصل المشار إليهما على التوالي في المادتين 239و 243من هنا القانون."
    },
    {
      "provision_ref": "art301",
      "section": "301",
      "title": "المادة 301",
      "content": "تنتهي ،ابتداء من تاريخ يحدد بمرسوم ،مدة انتداب األعضاء المزاولين مهامهم في تاريخ\nنشر هذا القانون في الجريدة الرسمية بالمجالس الجماعية ومجالس العماالت واألقاليم وغرف\nالتجارة والصناعة والخدمات وغرف الفالحة وغرف الصناعة التقليدية.\nيتم ،في التواريخ التي تحدد بمرسوم ووفقا ألحكام هذا القانون ،تنظيم انتخاب األعضاء\nالجدد في المجالس المذكورة وغرف الفالحة وغرف التجارة والصناعة والخدمات وغرف\nالصناعة التقليدية وكذا تنظيم االنتخابات األولى لغرف الصيد البحري.\n\n- 60 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}