{
  "id": "ma-adala-electoral-238",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 57.11 المتعلق باللوائح الانتخابية العامة وعمليات الاستفتاء واستعمال وسائل الاتصال السمعي البصري العمومية خلال الحملات الانتخابية والاستفتائية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/41",
  "description": "Discovered from Adala portal, folder: electoral (المادة الإنتخابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتعتمد اللوائح االنتخابية العامة وحدها إلجراء االنتخابات العامة أو التكميلية أو الجزئية\nلمجلس النواب ومجالس الجهات ومجالس الجماعات والمقاطعات.\nتعتمد نفس اللوائح إلجراء عمليات االستفتاء مع مراعاة أحكام الباب األول من القسم الثاني\nمن هذا القانون."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "القيد في اللوائح االنتخابية العامة إجباري."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "يقيد في اللوائح االنتخابية العامة المواطنات والمواطنون المغاربة البالغون من العمر ثمان\nعشرة ( ) 18سنة شمسية كاملة في تاريخ حصر اللوائح المذكورة بصفة نهائية عند وضعها أو\nمراجعتها طبقا لهذا القانون ،والمتمتعون بحقوقهم المدنية والسياسية وغير الموجودين في إحدى\nحاالت فقدان األهلية االنتخابية المنصوص عليها في هذا القانون.\nتعتمد البطاقة الوطنية للتعريف وحدها للقيد في اللوائح االنتخابية العامة.\n\n - 2تم تغيير وتتميم المادة 3بمقتضى المادة األولى من القانون رقم 55.25الصادر بتنفيذه\nالظهير الشريف رقم 1.25.72بتاريخ 19من رجب 9( 1447يناير ،)2026الجريدة الرسمية\nعدد 7478بتاريخ 9شعبان 29( 1447يناير ،)2026ص .796\nالباب الثاني :وضع اللوائح االنتخابية العامة\nالفرع األول :شروط القيد وفقدان األهلية االنتخابية"
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع األول :شروط القيد وفقدان األهلية االنتخابية",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب على المواطنات والمواطنين المشار إليهم في المادة 3أعاله أن يطلبوا ،مع مراعاة\nأحكام المادة 7من هذا القانون ،قيدهم في الالئحة االنتخابية للجماعة أو المقاطعة التي يقيمون\nفيها بكيفية فعلية ومتصلة منذ ثالثة أشهر على األقل في تاريخ إيداع طلبهم.\nيتم القيد في الئحة الدائرة االنتخابية الواقع في دائرة نفوذها المحل الذي يقيم فيه كل معني\nباألمر بكيفية فعلية ومتصلة.\nال يمكن قبول طلب قيد في الجماعة أو المقاطعة التي يملك أو يتوفر فيها صاحب الطلب على\nمحل إقامة ثانوية كيفما كانت طبيعته.\nيودع المعنيون باألمر طلبات القيد بمكاتب تخصصها السلطة اإلدارية المحلية لهذه الغاية.\nيجب أن يقدم المعني باألمر طلب قيده بصفة شخصية ،وذلك بملء مطبوع خاص يثبت فيه\nاسمه الشخصي والعائلي وتاريخ ومكان والدته ومهنته وعنوانه ورقم بطاقته الوطنية للتعريف.\nويجب أن يحمل هذا الطلب توقيع المعني باألمر أو بصمته.\nيجوز تقديم طلب القيد عن طريق موقع إلكتروني يحدث لهذه الغاية .وتحدد بقرار لوزير\nالداخلية كيفيات وإجراءات تقديم طلب القيد عن طريق الموقع اإللكتروني.\nيجب أن يدلي صاحب الطلب بالوثائق التي تثبت توفره على الشروط القانونية المطلوبة للقيد\nفي اللوائح االنتخابية.\nتسجل طلبات القيد تبعا لتلقيها ويسلم عنها وصل يحمل رقما ترتيبيا مؤقتا."
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع األول :شروط القيد وفقدان األهلية االنتخابية",
      "section": "5",
      "title": "المادة 5",
      "content": "استثناء من أحكام المادة 4أعاله ،يحق للموظفين واألعوان العاملين باإلدارات العمومية\nوالجماعات الترابية والمؤسسات العمومية ،ولو لم يتوفر فيهم شرط مدة اإلقامة المبين أعاله،\n -3تم تغيير وتتميم المادة 4بمقتضى المادة األولى من القانون رقم ،55.25السالف الذكر.\nأن يطلبوا قيدهم في الجماعة أو المقاطعة التي يمارسون فيها وظيفتهم وأصبحوا يقيمون فيها\nفعليا.\nويحق ذلك أيضا ألفراد عائالتهم الذين يعيشون معهم تحت سقف واحد وألفراد عائالت أفراد\nالقوات المسلحة الملكية وأعوان القوة العمومية الممارسين لوظيفتهم ،الذين يمكن قيدهم في\nاللوائح االنتخابية للجماعة أو المقاطعة التي أصبح رب األسرة يقيم فيها فعليا بصرف النظر عن\nشرط مدة اإلقامة.\nكما يمكن بصفة استثنائية ،لألشخاص المولودين في الجماعات الواقعة في مناطق اعتيادية\nللترحال والتي تحدد قائمتها بمرسوم يتخذ باقتراح من وزير الداخلية ،أن يقدموا طلبات القيد\nبالجماعة التابع لها مكان والدتهم .ويقيد كل معني باألمر في الئحة الدائرة االنتخابية الواقع في\nنفوذها محل والدته .ويجب إرفاق طلب القيد بشهادة يسلمها رئيس اللجنة اإلدارية للجماعة التي\nيقيم فيها المعني باألمر بالفعل تثبت عدم قيده في الئحة الجماعة المذكورة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يمكن للمواطنات والمواطنين المغاربة المولودين بالمغرب والمقيمين خارج تراب المملكة أن\nيطلبوا قيدهم في الئحة الجماعة أو المقاطعة التي ولدوا فيها أو التي ولد فيها أحد الوالدين أو\nاألصول أو التي يتوفرون فيها على أمالك أو على نشاط مهني أو تجاري.\nكما يمكن للمواطنات والمواطنين المغاربة المولودين والمقيمين خارج تراب المملكة ،أن\nيطلبوا قيدهم في اللوائح االنتخابية .ويتم هذا القيد ،حسب اختيار المعنيين باألمر ،بإحدى\nالجماعات أو المقاطعات التالية:\n -1الجماعة أو المقاطعة التي يتوفر فيها المعني باألمر على أمالك أو على نشاط مهني أو\nتجاري؛\n -2الجماعة أو المقاطعة التي قيد في لوائحها أحد الوالدين أو الزوج أو الزوجة حسب الحالة؛\n -3الجماعة أو المقاطعة التي يتوفر فيها أحد الوالدين أو الزوج أو الزوجة حسب الحالة على\nإقامة؛\n -4الجماعة أو المقاطعة التي ولد فيها أحد والدي المعني باألمر أو أصوله.\n - 4تم تغيير وتتميم المادة 6بمقتضى المادة األولى من القانون رقم ،55.25السالف الذكر.\nيجب أن يثبت ذلك بكل وسيلة من الوسائل المألوفة كالشهادة اإلدارية للوالدة أو الشهادة اللفيفية\nأو غيرهما من الوثائق اإلدارية.\nيقدم المعنيون باألمر طلبات القيد كتابيا إلى اللجنة اإلدارية المختصة أو إلى سفارات أو\nقنصليات المملكة التابع لها محل إقامتهم طبق الكيفيات المنصوص عليها في المادة 4أعاله ،مع\nتضمينها وجوبا عنوان بريد إلكتروني صحيح ،ويقوم موظف يعينه السفير أو القنصل بتلقي\nالطلبات المذكورة ،ويسلم فورا وصال مؤرخا وموقعا عليه عن كل طلب ،بعد التأكد من تضمنه\nكافة البيانات المطلوبة.\nيتولى سفير صاحب الجاللة أو القنصل الذي تلقى طلبات القيد الجديدة إحالتها عن طريق\nالوزارة المكلفة بالشؤون الخارجية ،إلى وزارة الداخلية التي تقوم بتوجيهها إلى اللجان اإلدارية\nالمعنية.\nيمكن كذلك للمعنيين باألمر تقديم طلبات القيد عن طريق الموقع اإللكتروني المشار إليه في"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يمكن أن يقيد في اللوائح االنتخابية:\n -1أفراد القوات المسلحة الملكية العاملون من جميع الرتب وأعوان القوة العمومية وسائر\nاألشخاص الذين أسندت إليهم مهمة أو انتداب ،ولو كان مؤقتا ،كيفما كانت تسميتهما أو مداهما،\nبعوض أو بدون عوض ،والذين يعملون ،بتلك الصفة ،في خدمة اإلدارة أو الجماعات الترابية\nأو المؤسسات العمومية أو في خدمة مرفق عمومي كيفما كانت طبيعته والذين لهم الحق في حمل\nالسالح خالل مزاولة مهامهم؛\n -2األفراد المحكوم عليهم نهائيا بإحدى العقوبات اآلتية:\nأ) عقوبة جنائية؛\nب) عقوبة حبس نافذة كيفما كانت مدتها أو عقوبة حبس مع إيقاف التنفيذ لمدة تتجاوز ثالثة\nأشهر أو غرامة من أجل جناية أو إحدى الجنح اآلتية:\n\n -5تم تغيير وتتميم المادة 7بمقتضى المادة األولى من القانون رقم ،55.25السالف الذكر.\nب - 1 .السرقة أو النصب أو خيانة األمانة أو التفالس أو شهادة الزور أو تزوير األوراق\nالعرفية المتعلقة بالتجارة أو البنوك أو الوثائق اإلدارية أو الشهادات أو صنع األختام أو الطوابع\nأو طوابع الدولة أو إصدار شيك بدون رصيد أو الرشوة أو استغالل النفوذ أو اإلخالل بواجب\nالتحفظ وكتمان السر في إطار مسطرة إبرام الصفقات العمومية أو الحصول أثناء مزاولة مهنة\nأو القيام بمهمة على معلوم ات متميزة واستخدامها إلنجاز أو المساعدة عمدا على إنجاز عملية\nأو أكثر في السوق أو تبديد أموال القاصرين أو اختالس األموال العمومية أو إلحاق أضرار\nمالية بمصالح الدولة أو الجماعات الترابية أو مجموعاتها أو هيئاتها أو بمؤسسات عمومية أو\nأي مرفق عمومي آخر أو التهديد بالتشهير أو الغدر أو انتهاك األعراض أو القوادة أو البغاء أو\nاختطاف القاصرين أو التغرير بهم أو إفساد أخالق الشباب أو المتاجرة بالمخدرات؛\nب - 2.الحصول أو محاولة الحصول على صوت ناخب أو أصوات عدة ناخبين بفضل\nهدايا أو تبرعات نقدية أو عينية أو وعد بها أو بوظائف عامة أو خاصة أو منافع أخرى قصد\nالتأثير على تصويتهم؛\nب - 3.القيام ،خالل الحملة االنتخابية ،بتقديم هدايا أو تبرعات أو وعود بها أو بهبات\nإدارية إما لجماعة ترابية وإما لمجموعة من المواطنين ،أيا كانت ،بقصد التأثير في تصويت\nالناخبين أو بعض منهم؛\nب - 4 .ارتكاب نفس األفعال المشار إليها في «ب »2.أعاله بواسطة الغير ،أو باستعمال\nنفس الوسائل لحمل أو محاولة حمل ناخب أو عدة ناخبين على اإلمساك عن التصويت ،أو قبول\nأو التماس الهدايا أو التبرعات أو الوعود المذكورة أو التوسط في تقديمها أو المشاركة في ذلك،\nأو حمل أو م حاولة حمل ناخب على اإلمساك عن التصويت أو التأثير أو محاولة التأثير في\nتصويته باالعتداء أو استعمال العنف أو التهديد أو بتخويفه من فقد وظيفته أو تعرض شخصه\nأو أسرته أو ممتلكاته إلى ضرر.\n(ج) عقوبة حبس لمدة تتجاوز ثالثة أشهر دون إيقاف التنفيذ أو عقوبة حبس لمدة تتجاوز\nستة أشهر مع إيقاف التنفيذ من أجل أي جريمة غير الجرائم المشار إليها في البند (ب) أعاله\nباستثناء الجنح المرتكبة عن غير عمد بشرط أال تقترن بجنحة الفرار؛\n -3األفراد المحرومون من حق التصويت بموجب حكم قضائي خالل المدة المحددة في هذا\nالحكم؛\n -4األشخاص الصادرة عليهم أحكام جنائية غيابية؛\n -5المحجور عليهم قضائيا؛\n -6األشخاص الذين طبقت في حقهم مسطرة التصفية القضائية؛\n -7األشخاص المحكوم عليهم بالتجريد من الحقوق الوطنية ما لم يستفيدوا من عفو شامل\nأو يسترجعوا حقوقهم الوطنية بعد انصرام المدة المحكوم عليهم بها؛\n -8األشخاص الذين صدر في حقهم حكم نهائي بالعزل من مسؤولية انتدابية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ال يجوز لألشخاص المحكوم عليهم بإحدى العقوبات المشار إليها في البندين (ب) و(ج) من\n 2من المادة 7أعاله أن يطلبوا قيدهم في اللوائح االنتخابية إال بعد انصرام خمس سنوات من\nتاريخ قضاء العقوبة أو تقادمها أو من التاريخ الذي أصبح فيه الحكم نهائيا إذا تعلق األمر بعقوبة\nموقوفة التنفيذ ،وذلك دون إخالل بالحاالت التي يحكم فيها بالحرمان من حق التصويت لمدة\nأطول.\nال يجوز لألشخاص المشار إليهم في البند 8من المادة 7أعاله أن يطلبوا قيدهم في اللوائح\nاالنتخابية العامة إال بعد انصرام مدتين انتدابيتين متتاليتين ابتداء من التاريخ الذي أصبح فيه\nالحكم نهائيا.\nال توقف طلبات النقض أو إعادة النظر أو المراجعة ترتيب اآلثار على األحكام النهائية التي\nيترتب عليها فقدان األهلية االنتخابية.\nال يترتب على العفو الخاص استرجاع األهلية االنتخابية.\n\nالفرع الثاني :مسطرة وضع اللوائح االنتخابية العامة"
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع الثاني :مسطرة وضع اللوائح االنتخابية العامة",
      "section": "9",
      "title": "المادة 9",
      "content": "تقدم طلبات القيد في اللوائح االنتخابية خالل مدة ثالثين يوما يحدد تاريخ بدايتها ونهايتها\nبمرسوم يتخذ باقتراح من وزير الداخلية وينشر بالجريدة الرسمية قبل التاريخ المحدد للشروع\nفي عمليات القيد بخمسة عشر يوما على األقل.\n\n - 6تم تغيير وتتميم المادة 8بمقتضى المادة األولى من القانون رقم ،55.25السالف الذكر.\n9"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع الثاني :مسطرة وضع اللوائح االنتخابية العامة",
      "section": "10",
      "title": "المادة 10",
      "content": "تحدث في كل جماعة أو في كل مقاطعة تابعة لجماعة مقسمة إلى مقاطعات لجنة إدارية تتولى\nبحث طلبات القيد في اللوائح االنتخابية وتضم:\n قاضيا ،بصفة رئيس؛ ممثال عن المجلس الجماعي أو مجلس المقاطعة ،يعينه المجلس من بين أعضائه؛ الباشا أو القائد أو الخليفة أو من يمثلهم.يعين المجلس األعلى للسلطة القضائية القضاة الذين يرأسون اللجان اإلدارية واللجان اإلدارية\nالمساعدة في حالة إحداثها ونوابهم عند االقتضاء.\nيعين المجلس الجماعي أو مجلس المقاطعة أيضا من بين أعضائه نائبا عن ممثل المجلس في\nاللجنة اإلدارية يحضر أشغالها إذا تعذر ذلك على الممثل المذكور ألي سبب من األسباب.\nإذا رفض مجلس الجماعة أو المقاطعة تعيين من يمثله في اللجنة اإلدارية أو تعذر عليه ذلك\nألي سبب من األسباب أو إذا تخلف الممثل المذكور أو من ينوب عنه عن المشاركة في أعمال\nاللجنة ،قام وزير الداخلية أو السلطة المفوض إليها من لدنه لهذا الغرض ،بعد توجيه إعذار\nحسب الحالة إلى المجلس المعني أو ممثله أو من ينوب عن هذا األخير ،بتعيين من يخلف ممثل\nالمجلس من بين الناخبين الذين يحسنون القراءة والكتابة.\nيجب أن يوجه اإلعذار المشار إليه في الفقرة السابقة بواسطة رسالة مضمونة الوصول أو\nبأي وسيلة من وسائل التبليغ القانونية األخرى وأن يبين فيه األجل المحدد لجواب من يعنيهم\nاألمر .وال يجوز أن يقل هذا األجل عن يوم واحد أو يزيد على خمسة أيام من تاريخ اإلعذار.\nويعتبر عدم الجواب عند انصرام هذا األجل بمثابة رفض.\nيتولى موظف يعينه رئيس اللجنة اإلدارية باقتراح من السلطة اإلدارية المحلية مهام كتابة\nاللجنة اإلدارية وتحضير أشغالها.\n\n - 7تم تغيير وتتميم المادة 10بمقتضى المادة األولى من القانون رقم ،55.25السالف الذكر.\nيجوز للجنة اإلدارية أن تستمع بصفة استشارية إلى جميع األشخاص الذين يمكن أن تستفيد\nمن آرائهم في اتخاذ قراراتها.\nيجوز أن تحدث في كل جماعة يفوق عدد سكانها 50.000نسمة وكذا في كل\nمقاطعة ،إلى جانب اللجنة اإلدارية ،لجنة أو عدة لجان إدارية مساعدة تتألف وفق الكيفيات المبينة\nأعاله .ويتم تحديد المجال الترابي لعمل كل لجنة إدارية مساعدة بموجب قرار يتخذه الوالي أو\nالعامل.\nتباشر اللجنة أو اللجان اإلدارية المساعدة ،في نطاق المجال الترابي المحدد لها ،مهامها تحت\nإشراف اللجنة اإلدارية.\nتسري األحكام المقررة في هذا القانون ،في شأن كيفيات اشتغال اللجنة اإلدارية وكذا المهام\nالموكولة إليها ،على اللجنة أو اللجان اإلدارية المساعدة ،وذلك باستثناء المهام المنصوص عليها\nفي المادتين 17و 29من هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تتألف ،وفق الكيفيات المنصوص عليها في المادة 10أعاله ،اللجان اإلدارية واللجان اإلدارية\nالمساعدة في الجماعات أو المقاطعات الجديدة الناشئة عن تقسيم جماعات أو مقاطعات .ويعين\nممثل المجلس ونائبه من لدن مجلس الجماعة أو المقاطعة التي انبثقت عن تقسيمها الجماعة أو\nالمقاطعة الجديدة.\nتتألف ،وفق نفس الكيفيات ،اللجان اإلدارية واللجان اإلدارية المساعدة في الجماعات أو\nالمقاطعات الجديدة الناشئة عن ضم جماعات أو مقاطعات .ويعين ممثل المجلس ونائبه من طرف\nالعامل من بين أعضاء المجالس المندمجة.\nتتألف ،وفق نفس الكيفيات ،اللجان اإلدارية واللجان اإلدارية المساعدة في الجماعات أو\nالمقاطعات التي وقع توقيف مجلسها أو حله أو الذي تعذر تأليفه .ويعين ممثل المجلس ونائبه من\nلدن اللجنة الخاصة من بين أعضائها.\nتسري أحكام الفقرات الخامسة والسادسة والسابعة من المادة 10أعاله على اللجان اإلدارية\nواللجان اإلدارية المساعدة المشار إليها في هذه المادة.\n11"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تجتمع اللجنة اإلدارية في تاريخ يحدد بمرسوم يتخذ باقتراح من وزير الداخلية للتداول في\nطلبات القيد المقدمة إليها .وتسجل الطلبات التي تتوفر فيها الشروط القانونية وترفض الطلبات\nالتي ال تتوفر فيها هذه الشروط.\nتتخذ اللجنة اإلدارية قراراتها بأغلبية أصوات أعضائها .وفي حالة تعادل األصوات ،يرجح\nالجانب الذي يكون فيه الرئيس.\nيجب على رئيس اللجنة اإلدارية أن يبلغ كتابة إلى كل شخص تم رفض طلب قيده القرار\nالقاضي بذلك الذي يجب أن يكون معلال .ويبلغ هذا القرار خالل الثالثة أيام التالية لصدوره\nبمحل سكنى المعني باألمر مقابل وصل أو بأية وسيلة من وسائل التبليغ القانونية األخرى.\nتبلغ اللجنة اإلدارية إلى السفير أو القنصل مضمون القرارات التي اتخذتها في شأن طلبات\nالقيد المقدمة من طرف المغاربة المقيمين خارج تراب المملكة عن طريق نفس الجهات التي\nأحالت إليها الطلبات المذكورة وذلك لتمكين أصحاب هذه الطلبات من االطالع بمقر السفارة أو\nالقنص لية على مآلها .ويقوم السفير أو القنصل بإعداد جدول بمضمون القرارات المذكورة يعلق\nبمقر السفارة أو القنصلية طيلة خمسة عشر يوما .كما تبلغ اللجنة اإلدارية إلى المغاربة المعنيين\nالمقيمين خارج تراب المملكة عبر عنوان البريد اإللكتروني المدلى به قراراتها في شأن طلبات\nالقيد التي تقدموا بها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تحرر اللجنة اإلدارية ،بعد انتهاء أشغالها عمال بأحكام المادة 12أعاله ،الالئحة االنتخابية\nالمؤقتة للجماعة أو المقاطعة وتودعها في مكاتب السلطات اإلدارية المحلية ومصالح الجماعة\nأو المقاطعة طيلة ثمانية أيام تبتدئ من تاريخ يحدد بمرسوم يتخذ باقتراح من وزير الداخلية.\n\n - 8تم تغيير وتتميم الفقرة األخيرة من المادة 12والفقرة الثالثة من المادة 13بمقتضى المادة األولى من القانون رقم ،55.25\nالسالف الذكر.\nلألحزاب السياسية أن تحصل ،بطلب منها ،على مستخرج من الالئحة االنتخابية المؤقتة\nللجماعة أو المقاطعة يتضمن أسماء الناخبين الشخصية والعائلية وعناوينهم والدائرة االنتخابية\nالمقيدين فيها.\nلهذه الغاية ،يجوز لكل حزب سياسي أن ينتدب وكيال عنه ،على صعيد العمالة أو اإلقليم أو\nعمالة المقاطعات .ويسلم المستخرج إلى وكيل الحزب المنتدب بعد إدالئه ،خالل الفترة المحددة\nفي الفقرة األولى من هذه المادة ،بطلب كتابي مؤرخ وموقع عليه من طرف الجهاز المختص\nفي الحزب .وتبين في الطلب الدوائر االنتخابية أو الجماعة أو المقاطعة المعنية وكذا الغرض\nالمراد من المستخرج.\nيكون المستخرج مبوبا حسب الدوائر االنتخابية أو حسب مكاتب التصويت المحدثة برسم\nآخر انتخابات عامة .ويسلم مرة واحدة ،مطبوعا ،حسب طلب الحزب أو الوكيل المنتدب ،على\nالورق أو في شكل ملف مضمن في قرص مدمج أو بواسطة أي وسيلة إلكترونية ممكنة.\nال يمكن استعمال المستخرج إال للغرض االنتخابي الذي سلم من أجله."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يخبر الجمهور بواسطة إعالنات تعلق بأبواب المباني اإلدارية وبيانات تذاع في اإلذاعة أو\nالتلفزيون وتنشر في الصحف أو بأي طريقة أخرى من الطرق المألوفة االستعمال أنه يجوز لكل\nمن يعنيه األمر أن يطلع في عين المكان على الالئحة االنتخابية المؤقتة أثناء أوقات العمل\nالرسمية خالل األجل المشار إليه في المادة 13أعاله.\nيجب على كل شخص لم يقيد في الالئحة االنتخابية المؤقتة أن يقدم طلب قيده إلى اللجنة\nاإلدارية ،خالل أجل سبعة أيام تبتدئ من اليوم الموالي النتهاء المدة المخصصة إليداع الالئحة\nالمذكورة.\nكما يجوز لكل شخص مقيد في الالئحة االنتخابية المؤقتة أن يطلب خالل األجل نفسه شطب\nاسم شخص يرى أنه مقيد فيها بصفة غير قانونية .ويخول نفس الحق للوالي أو العامل أو الباشا\nأو القائد أو الخليفة.\nيجب إرفاق طلبات القيد أو الشطب بالبيانات واإلثباتات الضرورية.\nيسلم وصل يحمل رقما ترتيبيا عن كل طلب أو شكوى.\nال تقبل أي شكوى أو طلب بعد انصرام األجل المنصوص عليه أعاله."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تجتمع اللجنة اإلدارية في تاريخ يحدد بمرسوم يصدر باقتراح من وزير الداخلية للبت في\nالطلبات والشكاوى المشار إليها في المادة 14أعاله .وتتخذ قراراتها بأغلبية أصوات أعضائها.\nوفي حالة تعادل األصوات يرجح الجانب الذي يكون فيه الرئيس.\nتكون قرارات اللجنة معللة ،وتسجل في دفتر مرقم خاص بتلقي الشكاوى والطلبات ،ويوضع\nرقم ترت يبي للقرارات ويبلغها رئيس اللجنة كتابة بكل وسيلة من وسائل التبليغ القانونية ،في أجل\nالثالثة أيام التالية التخاذها إلى المعنيين باألمر في العنوان المضمن في الطلب أو الشكوى.\nتكون قرارات اللجنة موضوع جدول تعديلي يودع في المكاتب المشار إليها في المادة 13\nأعاله حيث يمكن لكل شخص يعنيه األمر أن يطلع عليه أثناء أوقات العمل الرسمية ،خالل سبعة\nأيام تبتدئ من تاريخ يحدد بمرسوم يصدر باقتراح من وزير الداخلية.\nتطبق في شأن القرارات التي اتخذتها اللجنة اإلدارية بخصوص الطلبات والشكاوى الواردة\nعليها من المغاربة المقيمين خارج تراب المملكة المقتضيات المتعلقة باألجل واإلجراءات\nالواردة في الفقرة األخيرة من المادة 12من هذا القانون .ويمكن لكل من يعنيه األمر إقامة دعوى\nطعن في قرار اللجنة اإلدارية داخل نفس األجل.\nلألحزاب السياسية أن تحصل بطلب منها ،داخل األجل المحدد إليداع هذا الجدول ،على نسخة\nمنه وفق الشروط والكيفيات المبينة في المادة 13أعاله."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يجوز لكل شخص يعنيه األمر أن يقيم خالل أجل سبعة أيام تبتدئ من اليوم الموالي النتهاء\nاألجل المشار إليه في المادة السابقة دعوى طعن في قرارات اللجنة اإلدارية .ويخول نفس الحق\nللوالي أو العامل أو الباشا أو القائد أو الخليفة.\nيجوز لألشخاص الذين قدموا طلبات قيدهم لدى سفارات أو قنصليات المملكة تقديم دعوى\nالطعن المشار إليها في الفقرة أعاله خالل األجل المشار إليه في الفقرة الرابعة من المادة السابقة.\nتقدم الطعون المشار إليها في الفقرتين أعاله وفق الشروط المحددة في المادتين 45و 46من\nهذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تضع اللجنة اإلدارية الالئحة االنتخابية النهائية للجماعة أو المقاطعة في تاريخ يحدد بمرسوم.\nتكون الالئحة االنتخابية مبوبة حسب الدوائر االنتخابية وحسب عناوين المعنيين باألمر.\nتؤهل اللجنة اإلدارية ،عند االقتضاء ،لمالءمة الالئحة االنتخابية وفق التعديالت التي قد تطرأ\nعلى النفوذ الترابي للدوائر االنتخابية الجماعية قبل حصر الالئحة االنتخابية بصفة نهائية.\nإذا تعذر ألي سبب من األسباب على رئيس اللجنة اإلدارية الحضور في اليوم المحدد لحصر\nالالئحة االنتخابية العامة للجماعة أو المقاطعة ،ناب عنه ،بحكم القانون ،ممثل السلطة اإلدارية\nالمحلية.\nتتولى السلطة اإلدارية المحلية مسك اللوائح االنتخابية .ولهذه الغاية ،تعد الالئحة االنتخابية\nللجماعة أو المقاطعة فور حصرها في أربعة نظائر ،تحتفظ بنظير في محفوظاتها ،وتوجه نظيرا\nإلى مقر الجماعة أو المقاطعة بينما توجه النظيرين اآلخرين إلى مقر العمالة أو اإلقليم أو عمالة\nالمقاطعات التابعة له الجماعة أو المقاطعة المعنية .وتتولى السلطة اإلقليمية توجيه نظير من\nالالئحة االنتخابية للجماعات أو المقاطعات التابعة لها إلى المحكمة االبتدائية اإلدارية 10التي\nتدخل الجماعات أو المقاطعات المعنية في دائرة نفوذها الترابي داخل أجل ثمانية أيام من تاريخ\nحصرها.\n\n -9تم تغيير وتتميم المادة 17بمقتضى المادة األولى من القانون رقم ،55.25السالف الذكر.\n - 10تم تعويض عبارة \"المحكمة اإلدارية\" المنصوص عليها في أحكام هذا القانون بعبارة \"المحكمة االبتدائية اإلدارية\" بمقتضى"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تعتمد اللوائح االنتخابية النهائية الموضوعة طبقا لهذا القانون وحدها إلجراء االنتخابات\nوعمليات االستفتاء المشار إليها في المادة األولى أعاله إلى أن تتم مراجعتها طبقا ألحكام هذا\nالقانون على أن تراعى في ذلك التغييرات التي قد تدخل عليها في الحاالت المنصوص عليها في"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تستخرج الالئحة االنتخابية النهائية لكل جماعة أو مقاطعة من الحاسوب .غير أن هذه الالئحة\nال تعتمد إلجراء االنتخابات وعمليات االستفتاء إال بعد اإلشهاد على مطابقتها لالئحة المحصورة\nمحليا من طرف رئاسة اللجنة اإلدارية.\nفي حالة عدم مطابقتها أو المنازعة في ذلك أو تعذر استخراجها من الحاسوب ،تعتمد الالئحة\nالمحصورة محليا من طرف اللجنة اإلدارية.\n\nالباب الثالث :مراجعة اللوائح االنتخابية العامة"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :مراجعة اللوائح االنتخابية العامة",
      "section": "20",
      "title": "المادة 20",
      "content": "تقوم اللجنة اإلدارية المنصوص عليها في المادة 10أعاله كل سنة بمراجعة اللوائح االنتخابية\nالموضوعة وفق أحكام هذا القانون.\nتتلقى كتابة اللجنة اإلدارية خالل عمليات المراجعة طلبات القيد الجديدة وطلبات نقل القيد.\nيجوز للسلطة اإلدارية المحلية ،خالل األجل المخصص إليداع طلبات القيد ،دعوة كل شخص\nتتوفر فيه ،حسب علمها ،الشروط المطلوبة قانونا وغير مقيد في الالئحة االنتخابية للجماعة أو\nالمقاطعة التي يقيم بها قصد تقديم طلب قيده فيها.\nيجوز للسلطة اإلدارية المحلية أيضا أن تطلب من اللجنة اإلدارية خالل اجتماعاتها شطب\nاسم كل شخص ترى أنه قيد بصفة غير قانونية.\n\n -11تم تغيير وتتميم الفقرة األخيرة من المادة 20بمقتضى المادة األولى من القانون رقم ،55.25السالف الذكر\nتهيئ كتابة اللجنة اإلدارية الئحة بأسماء األشخاص الذين قدموا طلبات القيد أو طلبات نقل\nالقيد بقصد عرضها على اللجنة اإلدارية .كما تقوم بوضع الئحة بأسماء األشخاص الذين يتعين\nشطب أسمائهم من طرف اللجنة اإلدارية في الحاالت المنصوص عليها في المادة 23من هذا\nالقانون.\nت ضع كتابة اللجنة اإلدارية أيضا قائمة تتضمن الحاالت المحالة إليها من طرف السلطة\nاإلدارية المحلية ،بما فيها الحاالت المترتبة على المعالجة المعلوماتية لالئحة االنتخابية ،قصد\nعرضها على مداوالت اللجنة اإلدارية."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :مراجعة اللوائح االنتخابية العامة",
      "section": "21",
      "title": "المادة 21",
      "content": "تودع طلبات القيد في اللوائح االنتخابية من فاتح أبريل إلى غاية 31ديسمبر بالمكاتب اإلدارية\nالتي تعينها السلطة اإلدارية المحلية لهذا الغرض أو بسفارات وقنصليات المملكة أو عن طريق\nالموقع اإللكتروني المخصص لهذه الغاية .ويجب أن يتم تقديمها وتسجيلها وفق الشروط\nواإلجراءات المنصوص عليها في المادة 4أعاله .كما تودع وفق نفس الكيفيات وداخل نفس\nاألجل طلبات نقل القيد.\nيقوم السفير أو القنصل الذي تلقى طلبات كتابية جديدة للقيد أو طلبات كتابية لنقل القيد بإحالتها\nإلى اللجان اإلدارية المختصة.\nيجب على كل ناخب غير مكان إقامته الفعلية داخل النفوذ الترابي لنفس الجماعة أو المقاطعة\nأن يخبر اللجنة اإلدارية المعنية بعنوان إقامته الجديد تحت طائلة الشطب التلقائي من الئحة\nالناخبين.\nيجب على كل ناخب غير مكان إقامته الفعلية ،إلى خارج النفوذ الترابي للجماعة أو المقاطعة\nالمقيد في الئحتها االنتخابية ،أن يقدم طلب نقل قيده إلى الئحة الجماعة أو المقاطعة التي انتقل\nلإلقامة بها بكيفية فعلية .ويترتب على هذا الطلب شطب اسمه مباشرة من الئحة الجماعة أو\nالمقاطعة التي كان مقيدا بها.\n\n -12تم تغيير وتتميم المادة 21بمقتضى المادة األولى من القانون رقم ،55.25السالف الذكر\n17"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تجتمع اللجنة اإلدارية كل سنة ابتداء من 5يناير أو في غده إذا صادف هذا التاريخ يوم عيد\nديني أو وطني للتداول في شأن طلبات القيد وطلبات نقل القيد المقدمة إليها وكذا لبحث الحاالت\nالمعروضة عليها من لدن كتابتها طبقا ألحكام المادة 20أعاله .ويمكن أن تستمر اجتماعات\nاللجنة اإلدارية إلى غاية يوم 9يناير."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تقبل اللجنة الطلبات المتوفرة فيها الشروط القانونية المطلوبة وترفض التي ال تتوفر فيها هذه\nالشروط .وتشطب من الالئحة االنتخابية أسماء األشخاص الذين فقدوا األهلية االنتخابية طبقا\nألحكام هذا القانون أو الذين انتفت عالقتهم بالجماعة أو المقاطعة بفعل تغيير محل إقامتهم الفعلية\nإلى جماعة أو مقاطعة أخرى .كما تقوم بإصالح األخطاء المادية التي تالحظها في اللوائح\nكإغفال قيد شخص فيها أو قيد شخص في عدة لوائح أو تكرار قيده في إحداها أو التي تتعلق\nبالحاالت المحالة إليها والتي تم رصدها بعد المعالجة المعلوماتية.\nال تشطب اللجنة أسماء الذين فقدوا األهلية االنتخابية إال بعد اطالعها على نسخة من الحكم\nالنهائي الذي يترتب عليه الحرمان من حق التصويت.\nتقوم اللجنة اإلدارية بشطب أسماء األشخاص المتوفين بعد االطالع على مستخرج من رسم\nالوفاة.\nيجب عل ى مصالح الحالة المدنية بالجماعة أو المقاطعة التي وقعت فيها الوفاة توجيه نسخة\nمن رسم الوفاة بمجرد تحريره إلى مقر كتابة اللجنة اإلدارية للجماعة أو المقاطعة التي كان يقيم\nفيها الشخص المتوفى بقصد إدراج اسمه في الئحة األشخاص الذين يتعين شطب أسمائهم من\nطرف اللجنة اإلدارية.\nتتخذ اللجنة قراراتها بأغلبية أصوات أعضائها ،وفي حالة تعادل األصوات ،يرجح الجانب\nالذي يكون فيه رئيس اللجنة.\n\n - 13تم تغيير وتتميم المادة 23بمقتضى المادة األولى من القانون رقم ،55.25السالف الذكر\nكل قرار صادر برفض طلب قيد أو نقل قيد أو بشطب قيد ،باستثناء التشطيبات المتعلقة\nبالوفيات يجب أن يكون معلال ،ويبلغه رئيس اللجنة اإلدارية كتابة بكل وسيلة من وسائل التبليغ\nالقانونية إلى الشخص المعني باألمر في العنوان المضمن في الالئحة االنتخابية وذلك في ظرف\nالثالثة أيام الموالية لتاريخ القرار .غير أنه بالنسبة لكل ناخب غير مكان إقامته الفعلية إلى خارج\nالنفوذ الترابي للجماعة أو المقاطعة المقيد في الئحتها االنتخابية دون أن يقوم بتقديم طلب نقل\nقيده إلى الئحة الجماعة أو المقاطعة التي انتقل لإلقامة بها بكيفية فعلية ،تقوم اللجنة اإلدارية\nبشطب اسمه بكيفية تلقائية ،ويب لغ قرار الشطب إلى المعني باألمر ،وفق نفس الكيفية وداخل\nنفس األجل ،في العنوان المضمن في بطاقته الوطنية للتعريف.\nتبلغ اللجنة اإلدارية ،وفق نفس الكيفيات المبينة في الفقرة األخيرة من المادة 12من هذا\nالقانون ،إلى السفير أو القنصل مضمون قراراتها المتعلقة بطلبات القيد وطلبات نقل القيد الواردة\nعليها من المغاربة المقيمين بالخارج عبر مصالح السفارات والقنصليات.\nوتبلغ اللجنة اإلدارية إلى المغاربة المقيمين بالخارج عبر عنوان البريد اإللكتروني المدلى به\nقراراتها المذكورة وكذا القرارات التي اتخذتها في شأن طلبات القيد وطلبات نقل القيد األخرى\nالواردة عليها مباشرة بواسطة الموقع اإللكتروني.\nيمنع قيد ناخب في لوائح عدة جماعات أو مقاطعات أو تكرار قيده في الئحة جماعة أو\nمقاطعة .وال يمكن للناخب المعني أن يبقى مقيدا إال في الئحة الجماعة أو المقاطعة التي يقيم فيها\nفعليا وتعتبر التقييدات األخرى باطلة بحكم القانون ،ويجب على اللجان اإلدارية المختصة شطب\nاسمه من اللوائح األخرى .غير أنه إذا تعلق األمر بتكرار قيد ناخب مقيم خارج تراب المملكة،\nفإنه يحتفظ بقيد المعني باألمر في الئحة آخر جماعة أو مقاطعة قيد فيها.\nإذا تعلق األمر بتكرار قيد شخص في الئحة جماعة اإلقامة الفعلية والئحة جماعة الوالدة\nالواقعة في مناطق اعتيادية للترحال ،يحتفظ بقيد المعني باألمر في الئحة آخر جماعة قيد فيها.\nويشطب على اسمه بقوة القانون من الئحة الجماعة األخرى.\nعلى إثر االنتهاء من أشغالها ،تقوم اللجنة اإلدارية بإعداد جدول تعديلي مؤقت لالئحة\nاالنتخابية للجماعة أو المقاطعة يتضمن نتائج مداوالتها في شأن التقييدات الجديدة ونقل التقييدات\nوالتشطيبات التي باشرتها وكذا األخطاء التي قامت بإصالحها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تودع اللجنة اإلدارية الجدول التعديلي المؤقت في الساعة الثامنة من صباح يوم 10يناير\nبمكاتب السلطة اإلدارية المحلية ومكاتب مصالح الجماعة أو المقاطعة وتودع معه الالئحة\nاالنتخابية للسنة السابقة طيلة ثمانية أيام .ويقع إخبار الجمهور بذلك بواسطة إعالنات تلصق\nعلى أبواب المباني اإلدارية وتذاع في اإلذاعة أو التلفزيون وتنشر في الصحف أو بأية طريقة\nأخرى مألوفة االستعمال حتى يتمكن كل من يهمه األمر من االطالع على اللوائح والجداول\nالمذكورة داخل أوقات العمل الرسمية.\nيجب على كل من لم يقيد في الالئحة االنتخابية أن يطلب قيده فيها إلى اللجنة اإلدارية المختصة\nطبقا للمادتين 4و 21من هذا القانون وذلك خالل أجل سبعة أيام تبتدئ من اليوم الموالي النتهاء\nالمدة المخصصة لعرض الجدول التعديلي المؤقت والئحة السنة المنصرمة.\nيجوز لكل ناخب مقيد أن يطلب خالل األجل نفسه شطب اسم شخص يرى أنه قيد بصفة غير\nقانونية ،ويخول نفس الحق للوالي أو العامل أو الباشا أو القائد أو الخليفة.\nيجب إرفاق طلب القيد أو الشطب بالبيانات واإلثباتات الضرورية.\nيسلم وصل يحمل رقما ترتيبيا عن كل طلب أو شكوى.\nتقدم هذه الطلبات والشكاوى إلى مقر اللجنة اإلدارية .وال يقبل أي طلب أو شكوى بعد انصرام\nاألجل المنصوص عليه في الفقرة الثانية من هذه المادة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تعرض الطلبات والشكاوى المشار إليها في المادة السابقة على نظر اللجنة اإلدارية لبحثها\nواتخاذ القرار الالزم في شأنها خالل االجتماعات التي تعقدها لهذه الغاية طبقا ألحكام المادة 26\nبعده.\n\n20"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تجتمع اللجنة اإلدارية ابتداء من 10فبراير أو في غده إذا صادف هذا التاريخ يوم عيد ديني\nأو وطني ويمكن أن تستمر اجتماعاتها إلى غاية 14منه .وتكون قراراتها معللة وتسجل في دفتر\nمرقم خاص بتلقي الطلبات والشكاوى مع وضع رقم ترتيبي لها ،ويبلغها رئيسها كتابة بكل وسيلة\nمن وسائل التبليغ القانونية إلى المعنيين باألمر في العنوان المضمن في الطلب أو الشكوى وذلك\nفي ظرف الثالثة أيام الموالية لتاريخ القرار.\nكما تضمن القرارات التي اتخذتها في جدول تعديلي نهائي.\nيطبق في شأن القرارات التي اتخذتها اللجنة اإلدارية بخصوص الطلبات والشكاوى الواردة\nعليها من المغاربة المقيمين بالخارج األجل واإلجراءات المبينة في الفقرة األخيرة من المادة 12\nمن هذا القانون .ويمكن لكل من يعنيه األمر إقامة دعوى طعن في قرار اللجنة اإلدارية داخل\nنفس األجل."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تودع اللجنة اإلدارية ابتداء من الساعة الثامنة من صباح 15فبراير الجدول التعديلي النهائي\nلالئحة االنتخابية وذلك لمدة ثمانية أيام باألماكن المشار إليها في المادة 24من هذا القانون،\nويمكن لكل ناخب أن يطلع عليه في أي مكان من األماكن المذكورة داخل أوقات العمل الرسمية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يمكن لكل شخص رفضت اللجنة اإلدارية طلب تسجيله أن يطعن في قرار الرفض.\nيمكن لكل ناخب مقيد أن يطعن في قرارات اللجنة اإلدارية .ويخول الحق نفسه للوالي أو\nالعامل أو الباشا أو القائد أو الخليفة.\nتقدم الطعون المشار إليها في الفقرة أعاله خالل أجل ثمانية أيام تبتدئ من اليوم الموالي\nالنتهاء المدة المخصصة إليداع الجدول التعديلي النهائي ،وذلك وفق الشروط والكيفيات المحددة\nفي المادتين 45و 46من هذا القانون.\n\n21"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تحصر اللجنة اإلدارية بصفة نهائية في 31مارس من كل سنة الالئحة االنتخابية للجماعة أو\nللمقاطعة ،وتبوب الالئحة وفقا ألحكام المادة 17من هذا القانون.\nتطبق عند االقتضاء األحكام المنصوص عليها في الفقرتين الثالثة والرابعة من المادة 17من\nهذا القانون.\n\nيودع نظير من الالئحة االنتخابية النهائية في شكل دعامة إلكترونية لدى المحكمة االبتدائية\nاإلدارية وفقا ألحكام المادة 17من هذا القانون.\nفي حالة وف اة أو في حالة فقدان أحد الناخبين األهلية االنتخابية خارج اآلجال المخصصة\nالجتماع اللجنة اإلدارية ،تتولى السلطة اإلدارية المحلية إصالح الالئحة االنتخابية فورا .وتخبر\nبذلك اللجنة اإلدارية خالل اجتماعها الموالي.\nلألحزاب السياسية أن تحصل ،بطلب منها ،داخل اآلجال المحددة إليداع الجدول التعديلي\nالمؤقت والجدول التعديلي النهائي المشار إليهما على التوالي في المادتين 24و 27من هذا\nالقانون ،على مستخرج من الجداول المذكورة وفق الشروط والكيفيات المبينة في المادة 13\nأعاله."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تظل اللوائح االنتخابية العامة المحصورة بعد مراجعتها وفق أحكام هذا القانون صالحة وحدها\nلجميع االنتخابات الجماعية والجهوية والتشريعية العامة أو التكميلية أو الجزئية ولعمليات\n\n -14تم تغيير وتتميم المادة 29بمقتضى المادة األولى من القانون رقم ،55.25السالف الذكر\n\n -15تم تغيير وتتميم أحكام المادة 30أعاله ،بمقتضى المادة األولى من القانون رقم 02.16الصادر بتنفيذه الظهير\nالشريف رقم 1.16.100بتاريخ 29من رمضان 5( 1437يوليو )2016؛ الجريدة الرسمية عدد 6480بتاريخ 2\nشوال 7( 1437يوليو ،)2016ص 5186؛\n تم تغيير وتتميم المادة 30أعاله ،بمقتضى المادة األولى من القانون رقم 10.21الصادر بتنفيذه الظهير الشريفرقم 1.21.28بتاريخ 9شعبان 23( 1442مارس )2021؛ الجريدة الرسمية عدد 6975بتاريخ 22شعبان 1442\n( 5أبريل ،)2021ص .2182\nاالستفتاء إلى أن تحصر نهائيا الالئحة االنتخابية للسنة التالية ،على أن تراعى في ذلك التغييرات\nالتي يمكن أن تدخل عليها في الحاالت اآلتية:\n -1وفاة؛\n -2تحويل مكان إقامة العاملين في المصالح العمومية أو مصالح الجماعات الترابية أو\nالمؤسسات العمومية على إثر انتقالهم أو انتهاء الخدمة .ويجب أن تكون الطلبات\nالمقدمة في هذا الشأن مصحوبة بالمبررات الضرورية؛\n -3األحكام الصادرة على إثر طعن في قرارات اللجنة اإلدارية؛\n -4الحرمان من حق التصويت بموجب حكم قضائي؛\n -5إغفال اسم شخص في الالئحة االنتخابية نتيجة خطأ مادي؛\n -6قيد أحد الناخبين في عدة لوائح انتخابية أو تعدد قيده في الئحة واحدة؛\n -7الحاالت المترتبة على المعالجة المعلوماتية للوائح االنتخابية؛\n -8التشطيبات التي تقوم بها السلطة اإلدارية المحلية خارج اآلجال المخصصة\nالجتماعات اللجنة اإلدارية؛\n -9طلبات القيد التي يقدمها األشخاص الذين بلغوا سن الرشد القانونية بعد حصر اللوائح\nاالنتخابية النهائية أو الذين سيبلغون هذه السن في التاريخ المحدد لالقتراع؛\n -10طلبات القيد الجديدة أو طلبات نقل القيد المقدمة بعد آخر حصر للوائح االنتخابية\nالعامة؛\n -11طلبات القيد الجديدة أو طلبات نقل القيد التي توصلت بها اللجنة االدارية من سفارات\nوقنصليات المملكة.\nفي حالة إجراء انتخابات جماعية أو جهوية أو تشريعية جزئية ،تقبل طلبات القيد وطلبات\nنقل القيد المشار إليها في البنود 2و 9و 10و 11أعاله التي تصل إلى مقر اللجنة اإلدارية في\nاليوم الخامس عشر ( )15السابق ليوم االقتراع على أبعد تقدير.\nتعرض الطلبات المذكورة وكذا الحاالت األخرى المنصوص عليهما في الفقرة األولى أعاله\nفي اليوم الموالي النتهاء األجل المشار إليه في الفقرة السابقة على اللجنة اإلدارية المختصة\nلدراستها واتخاذ القرار الالزم في شأنها .وتبلغ قراراتها كتابة إلى السلطة اإلدارية المحلية وإلى\nالمعنيين باألمر داخل أجل يومين من تاريخ اتخادها .وتضمن اللجنة قراراتها في جدول يوضع\nرهن إشارة العموم بمقر السلطة اإلدارية المحلية في اليوم العاشر ( )10السابق ليوم االقتراع.\nكما يتضمن الجدول المذكور اإلضافات واإلصالحات والتشطيبات المرتبطة بالحاالت األخرى\nالمشار إليها أعاله.\nإذا تعلق األمر بانتخابات عامة جماعية أو جهوية أو تشريعية ،يتم إدخال التغييرات المشار\nإليها في البنود أعاله وفق األحكام المقررة في المادة 30المكررة بعده."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تجرى وفقا ألحكام الباب الثاني من هذا القسم عمليات وضع اللوائح االنتخابية العامة الجديدة.\nتجرى وفقا ألحكام الباب الثالث من هذا القسم عمليات المراجعة االستثنائية للوائح االنتخابية\nالعامة.\n\nالباب الرابع :المعالجة المعلوماتية لضبط اللوائح االنتخابية"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الرابع :المعالجة المعلوماتية لضبط اللوائح االنتخابية",
      "section": "32",
      "title": "المادة 32",
      "content": "تباشر عملية المعالجة المعلوماتية لضبط اللوائح االنتخابية العامة تحت إشراف لجنة وطنية\nتقنية تتألف كما يلي:\n رئيس غرفة بمحكمة النقض ،بصفة رئيس اللجنة ،يعينه الرئيس األول لهذه المحكمة؛\n ممثل واحد عن كل حزب سياسي مؤسس بصفة قانونية؛\n ممثل وزير الداخلية بصفة كاتب اللجنة.\nيجوز للجنة أن تستعين بموظفين إلنجاز المهام الموكولة إليها .وتحدد الئحة هؤالء الموظفين\nمن طرف رئيس اللجنة باقتراح من ممثل وزير الداخلية.\nتقوم اللجنة الوطنية التقنية بإخضاع المعطيات المتعلقة بالمقيدين في اللوائح االنتخابية العامة\nلمعالجة معلوماتية على مستوى الحاسوب المركزي لوزارة الداخلية ،لرصد األخطاء المادية\nالتي قد تشوب هذه اللوائح كقيد شخص في عدة لوائح ،أو تكرار قيده في الئحة واحدة ،أو بصفة\nعامة الحاالت المتعلقة باألخطاء المادية األخرى التي قد تالحظها في هذه اللوائح .وتضمن هذه\nالعمليات في محضر تعده اللجنة الوطنية التقنية.\nتحيل اللجنة الوطنية ،عن طريق العمالة أو اإلقليم أو عمالة المقاطعات المعنية ،إلى اللجنة\nاإلدارية في كل جماعة أو مقاطعة الحاالت المترتبة على المعالجة المعلوماتية للوائح االنتخابية\nالعامة ،التي تهم الئحة الجماعة أو المقاطعة."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الرابع :المعالجة المعلوماتية لضبط اللوائح االنتخابية",
      "section": "33",
      "title": "المادة 33",
      "content": "تباشر عملية المعالجة المعلوماتية للوائح االنتخابية بعد إدخالها إلى الحاسوب ألول مرة أو\nبمناسبة المراجعة السنوية للوائح االنتخابية أو المراجعة االستثنائية لهذه اللوائح أو كلما تقرر\nذلك بقانون.\nتحدد التواريخ واآلجال الخاصة بعملية المعالجة المعلوماتية للوائح االنتخابية بقرار لوزير\nالداخلية."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الرابع :المعالجة المعلوماتية لضبط اللوائح االنتخابية",
      "section": "34",
      "title": "المادة 34",
      "content": "تقوم اللجان اإلدارية المختصة على صعيد كل جماعة أو مقاطعة بدراسة الحاالت المحالة\nإليها نتيجة عملية المعالجة المعلوماتية للوائح االنتخابية واتخاذ القرار المناسب في شأنها طبقا\nألحكام هذا القانون."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الرابع :المعالجة المعلوماتية لضبط اللوائح االنتخابية",
      "section": "35",
      "title": "المادة 35",
      "content": "كل قرار صادر بالشطب يبلغه رئيس اللجنة اإلدارية كتابة بكل وسيلة من وسائل التبليغ\nالقانونية ،إلى الشخص المعني باألمر بالعنوان المضمن في الالئحة االنتخابية وذلك في ظرف\nالثالثة أيام الموالية لتاريخ القرار."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الرابع :المعالجة المعلوماتية لضبط اللوائح االنتخابية",
      "section": "36",
      "title": "المادة 36",
      "content": "تضع اللجنة اإلدارية بعد انتهاء أشغالها الجدول التعديلي الذي يودع رفقة الالئحة االنتخابية\nالنهائية بمكاتب السلطة اإلدارية المحلية ومصالح الجماعة أو المقاطعة طيلة ثالثة أيام تبتدئ من\nتاريخ يحدد بقرار لوزير الداخلية حيث يمكن لكل شخص يعنيه األمر االطالع عليه داخل أوقات\nالعمل الرسمية.\n\n28"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "لكل شخص يرى أن اسمه قد شطب بصفة غير قانونية أن يقيم دعوى طعن في قرارات اللجنة\nاإلدارية وذلك طبق اإلجراءات المحددة في المادة 46بعده ،ويخول نفس الحق إلى العامل أو\nالباشا أو القائد أو الخليفة.\nيجوز لكل ناخب مقيد أن يطلب من المحكمة شطب اسم شخص يرى أنه قيد بصفة غير\nقانونية .ويخول نفس الحق إلى العامل أو الباشا أو القائد.\nتقدم الطعون المشار إليها أعاله خالل ثالثة أيام تبتدئ من اليوم الموالي النتهاء األجل المحدد\nفي المادة 36أعاله.\nيجب أن ال يبعد تاريخ الجلسة األخيرة للمحكمة المحال إليها الطعن بأكثر من 10أيام عن\nتاريخ إيداع الجدول التعديلي."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "تحصر اللجنة اإلدارية بصفة نهائية في تاريخ يحدد بقرار لوزير الداخلية الالئحة االنتخابية\nللجماعة أو المقاطعة وفقا ألحكام المادة 17من هذا القانون.\nيودع نظير من الالئحة االنتخابية النهائية لدى المحكمة االبتدائية اإلدارية وفقا ألحكام المادة\n 17من هذا القانون.\nتظل اللوائح االنتخابية العامة المحصورة نهائيا صالحة وحدها لجميع االنتخابات الجماعية\nوالجهوية والتشريعية العامة أو التكميلية أو الجزئية وكذلك لعمليات االستفتاء إلى أن تحصر\nنهائيا اللوائح االنتخابية للسنة التالية على أن تراعى في ذلك التغييرات التي يمكن أن تدخل عليها\nفي الحاالت المنصوص عليها في المادة 30أعاله."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "إذا تعذر في جماعة أو مقاطعة وضع الالئحة االنتخابية أو مراجعتها أو ضبطها بعد إخضاعها\nللمعالجة المعلوماتية في التواريخ وداخل اآلجال المقررة ،تحدد تواريخ وآجال جديدة لوضع\nالالئحة االنتخابية بموجب قرار لوزير الداخلية.\nالباب الخامس :أحكام خاصة باألجانب المقيمين بالمغرب"
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الخامس :أحكام خاصة باألجانب المقيمين بالمغرب",
      "section": "40",
      "title": "المادة 40",
      "content": "يمكن لألجانب المقيمين بالمغرب الذين تربط بالدهم بالمملكة المغربية اتفاقيات تجيز قيد\nالمواطنين باللوائح االنتخابية للبلد اآلخر أو األجانب الذين أقرت بلدانهم معاملة مماثلة للمواطنين\nالمغاربة ،طلب قيدهم في لوائح انتخابية إضافية خاصة باألجانب.\nتعتمد اللوائح اإلضافية الخاصة باألجانب المقيمين بالمغرب لتصويت المقيدين فيها بمناسبة\nاالنتخابات الجماعية."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الخامس :أحكام خاصة باألجانب المقيمين بالمغرب",
      "section": "41",
      "title": "المادة 41",
      "content": "يقدم ،بكيفية شخصية ،كل أجنبي من األجانب المشار إليهم في المادة 40أعاله يرغب في قيد\nاسمه في الالئحة االنتخابية اإلضافية طلب قيده بملء مطبوع خاص يثبت فيه اسميه الشخصي\nوالعائلي واسمي أبويه ورقم بطاقة إقامته بالمغرب أو بطاقة تسجيله المسلمة من طرف المدير\nالعام لألمن الوطني ،والتي يجب أن تكون سارية المفعول.\nيجب أن يدلي صاحب الطلب بجميع الوثائق التي تثبت أنه يقيم فعليا في المغرب منذ مدة ال\nتقل عن خمس سنوات ،وفي دائرة نفوذ الجماعة أو المقاطعة منذ مدة ال تقل عن ستة أشهر\nمتصلة .كما يجب عليه أن يدلي بتصريح موقع ومصادق عليه يقر فيه أنه يتمتع بحقوقه المدنية\nوالسياسية في بلده األصلي.\nتودع طلبات القيد في اللوائح االنتخابية اإلضافية داخل اآلجال المحددة في هذا القانون."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الخامس :أحكام خاصة باألجانب المقيمين بالمغرب",
      "section": "42",
      "title": "المادة 42",
      "content": "تسري على اللوائح االنتخابية اإلضافية أحكام المادة 9والمادة 13وما يليها من المواد إلى\nغاية المادة 19فيما يتعلق ببحث طلبات القيد فيها وتحرير الالئحة المؤقتة وتسليم مستخرج منها\nلألحزاب السياسية والبت في الشكاوى المتعلقة بطلبات القيد فيها وكيفية وتاريخ حصرها.\nتوضع الالئحة االنتخابية اإلضافية الخاصة باألجانب على مستوى الجماعة أو المقاطعة\nوتبوب حسب الدوائر االنتخابية التي ينتمي إليها الناخبون المقيدون فيها وحسب محالت\nسكناهم.\n30"
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الخامس :أحكام خاصة باألجانب المقيمين بالمغرب",
      "section": "43",
      "title": "المادة 43",
      "content": "تسري أحكام هذا القسم على عمليات المراجعة السنوية والمراجعة االستثنائية للوائح\nاالنتخابية اإلضافية وعمليات ضبط هذه اللوائح بعد المعالجة المعلوماتية والطعون المتعلقة بها."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب الخامس :أحكام خاصة باألجانب المقيمين بالمغرب",
      "section": "44",
      "title": "المادة 44",
      "content": "تظل اللوائح االنتخابية اإلضافية الخاصة باألجانب المحصورة بعد وضعها أو مراجعتها وفق\nأحكام هذا القانون صالحة النتخابات المجالس الجماعية العامة أو التكميلية أو الجزئية إلى أن\nتحصر نهائيا الالئحة االنتخابية للسنة التالية ،على أن تراعى في ذلك التغييرات التي يمكن أن\nتدخل عليها في الحاالت اآلتية:\n -1وفاة؛\n -2األحكام الصادرة على إثر طعن في قرارات اللجان اإلدارية؛\n -3الحرمان من حق التصويت في البلد األصلي؛\n -4إغفال اسم شخص في الالئحة االنتخابية نتيجة خطإ مادي؛\n -5قيد أحد الناخبين في عدة لوائح انتخابية أو تعدد قيده في الئحة واحدة؛\n -6الحاالت المترتبة على المعالجة المعلوماتية للوائح االنتخابية؛\n -7طلبات القيد التي يقدمها األشخاص الذين بلغوا سن الرشد القانونية بعد حصر اللوائح\nاالنتخابية النهائية أو الذين سيبلغون هذه السن في التاريخ المحدد لالقتراع.\n -8لكي تكون طلبات القيد هذه مقبولة يجب أن تصل إلى مقر اللجنة اإلدارية قبل اليوم\nالخامس عشر السابق ليوم االقتراع؛\n -9طلبات القيد الجديدة المقدمة بعد آخر حصر للوائح االنتخابية اإلضافية.\nتكون هذه اإلضافات أو التشطيبات موضوع جدول يحرره رئيس اللجنة اإلدارية ويودع\nبمكاتب السلطات اإلدارية المحلية ومصالح الجماعة أو المقاطعة عشرة أيام قبل التاريخ المحدد\nلالقتراع.\n\nالباب السادس :الطعون المتعلقة باللوائح االنتخابية العامة"
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب السادس :الطعون المتعلقة باللوائح االنتخابية العامة",
      "section": "45",
      "title": "المادة 45",
      "content": "تقدم الطعون المتعلقة بالقيد في اللوائح االنتخابية العامة ويفصل فيها وفق القواعد اإلجرائية\nالمقررة في هذا القانون وفي القانون رقم 41.90المحدثة بموجبه محاكم إدارية.\n\n31"
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب السادس :الطعون المتعلقة باللوائح االنتخابية العامة",
      "section": "46",
      "title": "المادة 46",
      "content": "يقدم الطعن في القرارات المنصوص عليها في المواد 16و 28و 37من هذا القانون إلى\nالمحكمة االبتدائية اإلدارية المختصة بواسطة تصريح يدلى به لكتابة الضبط بها ،ويسلم عنه\nكاتب الضبط وصال .وتبت المحكمة بصفة انتهائية في القضية دون مصاريف أو إجراءات بعد\nاستدعاء يوجه إلى األطراف المعنية باألمر قبل التاريخ المحدد للنظر في الطعن بثالثة أيام.\nيجب أال يبعد تاريخ الجلسة األخيرة للمحكمة االبتدائية اإلدارية بأكثر من 20يوما عن تاريخ\nإيداع الجدول التعديلي بالنسبة للطعون المقدمة في شأن القرارات المنصوص عليها في المادتين\n 16و 28من هذا القانون.\nيبلغ الحكم كتابة فور صدوره إلى األطراف المعنية وإلى السلطة اإلدارية المحلية المعنية.\nال يوقف الطعن بالنقض تنفيذ حكم المحكمة االبتدائية اإلدارية.\nفي حالة بت محكمة النقض في الطعن بالنقض المعروض عليها ،فإن طلب إعادة النظر أو\nالمراجعة ال يوقف تنفيذ القرار الصادر عنها.\n\nالقسم الثاني :األحكام الخاصة بتنظيم االستفتاءات\nالباب األول :أحكام عامة\nالفرع األول :شروط المشاركة في االستفتاء"
    },
    {
      "provision_ref": "art47",
      "chapter": "الفرع األول :شروط المشاركة في االستفتاء",
      "section": "47",
      "title": "المادة 47",
      "content": "يشارك في االستفتاء:\n -1الناخبون المقيدون في اللوائح االنتخابية العامة؛\n -2أفراد القوات المسلحة الملكية العاملون أيا كانت رتبهم وأعوان القوة العمومية وبوجه\nعام جميع األشخاص الذين لهم الحق في حمل السالح خالل مزاولة مهامهم؛\n -3المغاربة المسجلون في سفارات وقنصليات المملكة المغربية والمغاربة المقيمون\nبالخارج.\n\n - 18تم تغيير وتتميم الفقرة الثانية من المادة 46بمقتضى المادة األولى من القانون رقم ،55.25السالف الذكر.\nيشترط في األشخاص المشار إليهم في البندين 2و 3أعاله أن يكونوا بالغين سن الرشد\nالقانونية في تاريخ االقتراع وأن تتوفر فيهم الشروط األخرى المطلوبة للقيد في اللوائح االنتخابية\nالعامة بصرف النظر عن شرط عدم االنتماء إلى بعض فئات الموظفين المدنيين والعسكريين."
    },
    {
      "provision_ref": "art48",
      "chapter": "الفرع األول :شروط المشاركة في االستفتاء",
      "section": "48",
      "title": "المادة 48",
      "content": "تقوم بوضع لوائح األشخاص المشار إليهم في البند 2من المادة 47أعاله السلطة التي\nيخضعون لها وتوجهها إلى الوالي أو العامل الذي يبلغها إلى رؤساء مكاتب التصويت التي يدعى\nللتصويت فيها األشخاص المذكورون.\n\nالفرع الثاني :حملة االستفتاء"
    },
    {
      "provision_ref": "art49",
      "chapter": "الفرع الثاني :حملة االستفتاء",
      "section": "49",
      "title": "المادة 49",
      "content": "تبتدئ الفترة المخصصة لحملة االستفتاء في الساعة األولى من اليوم العاشر الذي يسبق تاريخ\nاالقتراع وتنتهي في الساعة الثانية عشرة ليال من اليوم السابق لالقتراع.\nال يجوز أن يشارك في حملة االستفتاء إال األحزاب السياسية والمنظمات النقابية المؤسسة\nبصفة قانونية في التاريخ المقرر لبداية الحملة."
    },
    {
      "provision_ref": "art50",
      "chapter": "الفرع الثاني :حملة االستفتاء",
      "section": "50",
      "title": "المادة 50",
      "content": "يجوز ،خالل حملة االستفتاء ،عقد االجتماعات العامة بكامل الحرية وفقا للتشريع الجاري به\nالعمل في شأن التجمعات العمومية.\nتطبق على حملة االستفتاء أحكام التشريع الجاري به العمل في شأن الصحافة والنشر."
    },
    {
      "provision_ref": "art51",
      "chapter": "الفرع الثاني :حملة االستفتاء",
      "section": "51",
      "title": "المادة 51",
      "content": "تقوم السلطة اإلدارية المحلية في كل جماعة أو مقاطعة ،خالل اليوم الحادي عشر السابق\nلليوم المحدد إلجراء االقتراع ،بتعيين أماكن خاصة تعلق بها الملصقات المتعلقة باالستفتاء.\nتخصص في كل من هذه األماكن مساحات متساوية لجميع األحزاب السياسية والمنظمات\nالنقابية المشاركة في حملة االستفتاء .وتوزع السلطة اإلدارية المحلية المساحات المذكورة حسب\nترتيب إيداع الطلبات لديها.\nيحدد عدد األماكن الواجب تخصيصها في كل جماعة أو مقاطعة بمرسوم يتخذ باقتراح من\nوزير الداخلية."
    },
    {
      "provision_ref": "art52",
      "chapter": "الفرع الثاني :حملة االستفتاء",
      "section": "52",
      "title": "المادة 52",
      "content": "يحدد عدد الملصقات المتعلقة باالستفتاء التي يجوز وضعها في األماكن المشار إليها في المادة\n 51أعاله وحجمها ومضمونها بمرسوم يتخذ باقتراح من وزير الداخلية.\nيحظر تعليق الملصقات المذكورة خارج األماكن المعينة لذلك ،ولو كانت مدموغة."
    },
    {
      "provision_ref": "art53",
      "chapter": "الفرع الثاني :حملة االستفتاء",
      "section": "53",
      "title": "المادة 53",
      "content": "ال يجو ز أن تتضمن الملصقات غير الرسمية المتعلقة بحملة االستفتاء اللونين األحمر أو\nاألخضر أو الجمع بينهما.\nال يجوز ألي شخص أن يقوم يوم االقتراع ،بنفسه أو بواسطة غيره ،بتوزيع منشورات تتعلق\nبحملة االستفتاء.\nيمنع تسخير الوسائل أو األدوات المملوكة للهيئات العامة أو الجماعات الترابية أو الشركات\nأو المقاوالت المنصوص عليها في القانون رقم 69.00المتعلق بالمراقبة المالية للدولة على\nالمنشآت العامة وهيئات أخرى ،في حملة االستفتاء ،بأي شكل من األشكال .وال تدخل ضمن\nذلك أماكن التجمعات التي تضعها الدولة أو الجماعات الترابية رهن إشارة األحزاب السياسية\nأو المنظمات النقابية على قدم المساواة.\n\nالفرع الثالث :تحضير عمليات التصويت وسيرها"
    },
    {
      "provision_ref": "art54",
      "chapter": "الفرع الثالث :تحضير عمليات التصويت وسيرها",
      "section": "54",
      "title": "المادة 54",
      "content": "يحاط الناخب علما بمكتب التصويت الذي سيصوت فيه ،بواسطة إشعار مكتوب يتضمن\nاسميه الشخصي والعائلي أو أسماء أبويه إن لم يكن له اسم عائلي وعنوانه ورقم بطاقته الوطنية\nللتعريف وعنوان مكتب التصويت والرقم الترتيبي المخصص له في الئحة الناخبين .وتوجه\nالسلطة اإلدارية المحلية اإلشعار المذكور إلى الناخبين بأي وسيلة من الوسائل المتاحة .وال يعتبر\nهذا اإلشعار ضروريا للتصويت.\nفيما يتعلق باألشخاص المشار إليهم في البند 2من المادة 47من هذا القانون ،يحرر الوالي\nأو العامل أو من ينتدبه لهذا الغرض اإلشعار المنصوص عليه أعاله الذي يوجه إلى السلطة التي\nيخضع لها هؤالء األشخاص لتتولى تسليمه لهم."
    },
    {
      "provision_ref": "art55",
      "chapter": "الفرع الثالث :تحضير عمليات التصويت وسيرها",
      "section": "55",
      "title": "المادة 55",
      "content": "تعين بقرار للوالي أو العامل أو من يقوم مقامه في ذلك األماكن التي تقام فيها مكاتب التصويت.\nويحاط العموم بذلك قبل تاريخ االقتراع بستة أيام على األقل بواسطة تعليق إعالنات أو النشر\nفي الصحف أو في اإلذاعة أو التلفزيون أو بأي وسيلة أخرى مألوفة االستعمال.\nتقام مكاتب التصويت في أماكن قريبة من الناخبين بالبنايات العمومية .ويمكن ،عند\nالضرورة ،إقامة المكاتب المذكورة في أماكن أو بنايات أخرى.\nتقوم السلطة اإلدارية المحلية ،خالل أجل 48ساعة على األقل قبل تاريخ االقتراع ،بإيداع\nالئحة الناخبين بالمكاتب اإلدارية ومصالح الجماعة أو المقاطعة ،مبوبة حسب مكاتب التصويت\nالتابعين لها.\nيحدث بكل جماعة أو مقاطعة مكتب مركزي ،ويعين مكان إقامة هذا المكتب بقرار للوالي أو\nالعامل أو من يقوم مقامه في ذلك."
    },
    {
      "provision_ref": "art56",
      "chapter": "الفرع الثالث :تحضير عمليات التصويت وسيرها",
      "section": "56",
      "title": "المادة 56",
      "content": "يعين الوالي أو العامل 48 ،ساعة على األقل قبل تاريخ االقتراع ،من بين الموظفين أو\nاألعوان العاملين باإلدارة العمومية أو الجماعات الترابية أو من بين مستخدمي المؤسسات\nالعمومية أو الناخبين الذين يحسنون القراءة والكتابة وتتوفر فيهم شروط النزاهة والحياد،\nاألشخاص الذين يعهد إليهم برئاسة مكاتب التصويت ويسلمهم لوائح الناخبين التابعين للمكتب\nالمعهود إليهم برئاسته والمطبوع الخاص بتحرير محضر عمليات التصويت وأوراق إحصاء\nاألصوات .ويعين أيضا ،داخل نفس األجل الموظفين أو الناخبين الذين يقومون مقام رؤساء\nمكاتب التصويت إذا تغيبوا أو عاقهم عائق.\nيساعد رئيس مكتب التصويت ثالثة أعضاء يتم تعيينهم داخل األجل ووفق الكيفيات والشروط\nالمشار إليها أعاله مع بيان مهامهم .كما يتم تعيين نواب عنهم يقومون مقامهم إذا تغيبوا أو عاقهم\nعائق.\nإذا تعذر حضور األشخاص المعينين لمساعدة رئيس مكتب التصويت ساعة افتتاح االقتراع،\nيختار رئيس المكتب المذكور لمساعدته الناخبين االثنين األكبر سنا والناخب األصغر سنا من\nبين الناخبين الحاضرين بمكان التصويت الذين يحسنون القراءة والكتابة .وفي هذه الحالة ،يتولى\nأصغر األعضاء سنا مهام كاتب مكتب التصويت.\nيعين رئيس وأعضاء المكتب المركزي ونوابهم وفق الكيفيات المبينة أعاله."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "لألحزاب السياسية والمنظمات النقابية المشاركة في حملة االستفتاء أن تعين ممثال ناخبا عنها\nللحضور باستمرار في كل مكتب تصويت ليراقب عملياته .ويجب تبليغ اسم هذا الممثل ،إلى\nغاية الساعة الثانية عشرة من زوال اليوم السابق لتاريخ االقتراع ،إلى السلطة اإلدارية المحلية\nالتي يتعين عليها أن تخبر بذلك رئيس مكتب التصويت .وتسلم هذه السلطة فورا إلى مندوب\nال حزب السياسي أو المنظمة النقابية المعنية وثيقة تثبت صفة ممثل ،ويجب أن يقدم الممثل هذه\nالوثيقة إلى رئيس مكتب التصويت."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "يفصل مكتب التصويت في جميع المسائل التي تثيرها عمليات التصويت وتضمن قراراته في\nمحضر عمليات التصويت.\nتناط المراقبة وحفظ النظام داخل مكتب التصويت برئيسه."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "يكون لدى كل مكتب تصويت الئحة في نظيرين للمصوتين الذين يتعين عليه تلقي أصواتهم،\nتتضمن أرقامهم الترتيبية في الالئحة االنتخابية وأرقام بطائقهم الوطنية للتعريف.\nيجب على كل مكتب تصويت أن يتحقق قبل بداية االقتراع من توفره على جميع الوثائق\nوالمستندات الالزمة لسير عملية التصويت ،ويجب أن يتحقق كذلك من أنه ال يوجد أي تفاوت\nمن حيث العدد بين أوراق التصويت ب \"نعم\" وأوراق التصويت ب \"ال\"."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "يفتتح االقتراع في الساعة الثامنة صباحا ويختتم في الساعة السابعة مساء .وإذا تعذر لسبب\nقاهر افت تاح االقتراع في الساعة المقررة في هذا القانون ،وجبت اإلشارة إلى ذلك في محضر\nعمليات التصويت."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يعاين رئيس مكتب التصويت في الساعة المحددة الفتتاح االقتراع أمام المصوتين الحاضرين\nأن الصندوق ال يحتوي على أي ورقة ثم يسده بقفلين أو مغالقين متباينين يحتفظ بأحد مفتاحيهما\nويسلم اآلخر إلى عضو مكتب التصويت األكبر سنا."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "التصويت حق شخصي وواجب وطني.\nيكون التصويت سريا ،ويشارك المصوتون في االقتراع مباشرة وداخل معزل بوضع ورقة\nالتصويت في غالف غير شفاف وغير مصمغ يحمل خاتم السلطة اإلدارية المحلية.\nيجب على الناخبين أال يهتموا في مكاتب التصويت إال باإلدالء بأصواتهم وال يجوز لهم إثارة\nأي جدال أو نقاش كيفما كان نوعه."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "يجيب المصوتون ب \"نعم\" أو \"ال\" مطبوعين في ورقتين مختلفتي اللون."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "تتم عملية التصويت كما يلي:\n يسلم المصوت ،عند دخوله قاعة التصويت ،إلى كاتب مكتب التصويت بطاقتهالوطنية للتعريف؛\n يعلن الكاتب بصوت مسموع االسم الكامل للمصوت؛ يأمر الرئيس بالتحقق من وجود اسم المصوت في الئحة المصوتين ومن هويته؛ يأخذ المصوت من فوق طاولة معدة لهذا الغرض بنفسه غالفا وورقتي التصويت.ويحرص رئيس مكتب التصويت على احترام هذا المقتضى؛\n يدخل المصوت وبيده هذه الوثائق إلى المعزل ويضع ،حسب اختياره ،ورقةتصويته داخل الغالف قبل الخروج من المعزل؛\n يودع المصوت بنفسه الغالف المحتوي على ورقة تصويته في صندوق االقتراع؛ يضع الرئيس على يد المصوت عالمة بمداد غير قابل للمحو بسرعة .ويضع إذاكعضوا المكتب إشارة أمام اسم المصوت في الئحة المصوتين؛\n يعيد الكاتب للمصوت بطاقته الوطنية للتعريف ،ثم يغادر المصوت قاعة التصويتفي الحين.\nإذا كان المصوت يحمل قرارا قضائيا بالقيد في الالئحة االنتخابية العامة ،أمكنه التصويت\nعلى النحو المبين أعاله ،مع اإلشارة إلى ذلك في المحضر.\nيمكن لكل مصوت به إعاقة ظاهرة تمنعه من وضع ورقة تصويته داخل الغالف أو إدخال\nهذا الغالف في صندوق االقتراع أن يستعين بمصوت من اختياره يكون متوفرا على البطاقة\nالوطنية للتعريف .ويشار إلى هذه الحالة في محضر عمليات التصويت .غير أنه ال يمكن ألي\nشخص أن يقدم المساعدة ألكثر من مصوت معاق واحد.\n\nالفرع الرابع :فرز األصوات"
    },
    {
      "provision_ref": "art65",
      "chapter": "الفرع الرابع :فرز األصوات",
      "section": "65",
      "title": "المادة 65",
      "content": "يتولى مكتب التصويت ،بمجرد اختتام االقتراع ،فرز األصوات بمساعدة فاحصين .غير أنه\nلرئيس المكتب وأعضائه أن يقوموا بأنفسهم بفرز األصوات دون مساعدة فاحصين إذا كان\nمكتب التصويت يشتمل على أقل من مائتي مصوت.\n\n38"
    },
    {
      "provision_ref": "art66",
      "chapter": "الفرع الرابع :فرز األصوات",
      "section": "66",
      "title": "المادة 66",
      "content": "يعين رئيس مكتب التصويت من بين المصوتين الحاضرين عدة فاحصين يحسنون القراءة\nوالكتابة ويوزعهم على طاوالت يجلس حول كل منها أربعة فاحصين.\nيجوز لألحزاب السياسية والمنظمات النقابية المشاركة في حملة االستفتاء تعيين فاحصين\nيوزعون كذلك قدر اإلمكان على جميع طاوالت الفرز .وفي هذه الحالة ،يجب إشعار الرئيس\nبأسماء الفاحصين قبل اختتام التصويت بساعة على األقل ،وذلك ليتأتى وضع الئحة الفاحصين\nوتوزيعهم على الطاوالت قبل بداية عملية الفرز."
    },
    {
      "provision_ref": "art67",
      "chapter": "الفرع الرابع :فرز األصوات",
      "section": "67",
      "title": "المادة 67",
      "content": "يباشر فتح صندوق التصويت و يتم التحقق من عدد األغلفة ،فإذا كان عددها أكثر أو أقل من\nعدد المصوتين الموضوعة أمام أسمائهم اإلشارة المنصوص عليها في المادة 64أعاله ،وجبت\nاإلشارة إلى ذلك في محضر عمليات التصويت.\nيوزع الرئيس األغلفة على مختلف الطاوالت ،ويخرج في كل طاولة أحد الفاحصين ورقة\nا لتصويت من الغالف ويسلمها بعد نشرها إلى فاحص أخر يقرؤها بصوت عال ،ثم يضع\nفاحصان على األقل عالمة عن كل ورقة تدل على \"نعم\" وعن كل ورقة تدل على \"ال\" في\nأوراق معدة لهذا الغرض.\nإذا وجدت في غالف عدة أوراق تصويت ،اعتبرت ملغاة إن اختلف اللون وعدت صوتا واحدا\nإن كانت من نفس اللون."
    },
    {
      "provision_ref": "art68",
      "chapter": "الفرع الرابع :فرز األصوات",
      "section": "68",
      "title": "المادة 68",
      "content": "يصرح بإلغاء األصوات المعبر عنها في إحدى الحالتين اآلتيتين:\nأ) األوراق أو األغلفة التي تتضمن كتابات أو تحمل عالمة خارجية أو داخلية من\nشأنها أن تضر بسرية االقتراع؛\nب) األوراق التي يعثر عليها في صندوق االقتراع بدون غالف أو في أغلفة غير\nقانونية.\nال تعتبر األوراق الملغاة في نتائج االقتراع.\nإذا اعترف مكتب التصويت بصحة األوراق المشار إليها في البندين (أ) و(ب) رغم النزاعات\nالتي أثيرت بشأنها ،إما من لدن الفاحصين أو من طرف المصوتين الحاضرين ،فإنها تعتبر\nمنازعا فيها.\nتوضع أوراق التصويت الملغاة والمنازع فيها واألغلفة غير القانونية في غالف مستقل مختوم\nوموقع عليه من طرف رئيس وأعضاء المكتب.\nويجب أن يشار على ظهر الغالف المذكور إلي عدد األوراق الملغاة وعدد األوراق المنازع\nفيها وعدد األغلفة غير القانونية.\nيجب أن تثبت في كل ورقة من األوراق الملغاة أو المنازع فيها أسباب إضافتها إلى المحضر.\nكما يجب أن يشار في األوراق المنازع فيها إلى أسباب النزاع وإلى القرارات التي اتخذها مكتب\nالتصويت في شأنها.\nأما األوراق المعترف بصحتها والتي لم تكن محل أي نزاع ،فيباشر إحراقها أمام المصوتين\nالحاضرين بعد انتهاء عمليات فرز األصوات وإحصائها."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "يلحق الغالف المتضمن ألوراق التصويت الملغاة والمنازع فيها واألغلفة غير القانونية\nبالمحضر المشار إليه في المادة 70بعده ،مع مراعاة الشكليات والشروط المقررة في المادة 68\nأعاله."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "تسجل عملية فرز األصوات في محضر يحرر في نظيرين يوقعهما رئيس وأعضاء مكتب\nالتصويت.\nغير أنه ،إذا تعذر لسبب قاهر على عضو من أعضاء مكتب التصويت أن يكون حاضرا في\nالمكتب المذكور إلى غاية إنهاء عملية االقتراع أو فرز األصوات أو إحصائها أو إعالن النتائج،\nيوقع المحضر من قبل األعضاء الحاضرين ،وينص على هذه الحالة في المحضر.\nيحمل في الحال إلى المكتب المركزي المحدث على صعيد الجماعة أو المقاطعة نظيرا\nالمحضر مشفوعين بالغالف الذي يحتوي على األوراق الملغاة والمنازع فيها واألغلفة غير\nالقانونية.\n\nالفرع الخامس :إحصاء األصوات"
    },
    {
      "provision_ref": "art71",
      "chapter": "الفرع الخامس :إحصاء األصوات",
      "section": "71",
      "title": "المادة 71",
      "content": "يودع نظير من محاضر مكاتب التصويت وكذا الئحة المصوتين رهن إشارة العموم ،ابتداء\nمن الساعة األولى من أوقات العمل الرسمية لليوم الموالي لتاريخ االقتراع ،في مقر المكتب\nالمركزي التابعة له مكاتب التصويت ،حيث يمكن للمصوتين أن يطلعوا عليه خالل أجل يومين\nأثناء أوقات العمل الرسمية ويبدوا في شأنه ما يعن لهم من مطالبات.\nتدون المطالبات في سجل مرقم خاص بتلقي المطالبات ،ويجب أن يبين في كل مطالبة االسم\nالشخصي والعائلي للمصوت المعني ورقم بطاقته الوطنية للتعريف ورقمه الترتيبي في الئحة\nالمصوتين."
    },
    {
      "provision_ref": "art72",
      "chapter": "الفرع الخامس :إحصاء األصوات",
      "section": "72",
      "title": "المادة 72",
      "content": "يباشر المكتب المركزي ،بعد انصرام األجل المنصوص عليه في المادة 71أعاله ،إحصاء\nاألصوات المعبر عنها في الجماعة أو المقاطعة باعتبار األصوات التي اعترفت بصحتها مختلف\nمكاتب التصويت الملحقة به."
    },
    {
      "provision_ref": "art73",
      "chapter": "الفرع الخامس :إحصاء األصوات",
      "section": "73",
      "title": "المادة 73",
      "content": "تسجل عمليات إحصاء األصوات في محضر يحرر في نظيرين يوقعهما رئيس المكتب\nالمركزي وأعضاؤه .ويجب أن تثبت في المحضر المذكور المطالبات التي أبداها المصوتون\nعمال بأحكام المادة 71أعاله.\nغير أنه يمكن استخراج نظيري المحضر المشار إليهما في الفقرة السابقة من الحاسوب بعد\nتضمينهما المعطيات اإلحصائية الخاصة بالنتائج المعلن عنها من طرف مكاتب التصويت التابعة\nللمكتب المركزي .ويتولى الرئيس وأعضاء المكتب المذكور التحقق من تطابق المعطيات\nالمذكورة مع ما هو مضمن في محاضر مكاتب التصويت .ويوقع النظيران المستخرجان من\nالحاسوب من لدن رئيس المكتب المركزي وأعضائه.\nيحتفظ بأحد النظيرين ضمن وثائق السلطة اإلدارية المحلية التابع لها مقر الجماعة أو المقاطعة\nمع نظير من محضر كل مكتب تصويت ملحق بالمكتب المركزي .ويوجه النظير اآلخر إلى\nالوالي أو العامل مع نظير لمحضر كل مكتب تصويت والغالف الذي يحتوي على أوراق\nالتصويت الملغاة والمنازع فيها واألغلفة غير القانونية."
    },
    {
      "provision_ref": "art74",
      "chapter": "الفرع الخامس :إحصاء األصوات",
      "section": "74",
      "title": "المادة 74",
      "content": "تباشر إحصاء األصوات على مستوى العمالة أو اإلقليم أو عمالة المقاطعات لجنة تتألف من:\n رئيس المحكمة االبتدائية التابع لدائرة نفوذها مقر العمالة أو اإلقليم أو عمالةالمقاطعات أو قاض ينتدبه لهذا الغرض ،رئيسا؛\n مصوتين يحسنان القراءة والكتابة يعينهما الوالي أو العامل؛ ممثل للوالي أو للعامل يتولى مهام كتابة اللجنة.المادة 75\nتباشر اللجنة إحصاء األصوات باعتبار اإلحصاء الذي أنجزته مختلف المكاتب المركزية\nالتابعة للعمالة أو اإلقليم أو عمالة المقاطعات واألصوات التي اعترفت بصحتها مكاتب التصويت\nالملحقة بها.\nتسجل عملية اإلحصاء في محضر يحرر في نظيرين .غير أنه يمكن استخراج نظيري\nالمحضر من الحاسوب بعد التحقق من تطابق المعطيات المضمنة فيهما مع تلك المضمنة في\nمحاضر المكاتب المركزية .ويوقع رئيس اللجنة وأعضاؤها نظيري المحضر اللذين يشار فيهما\nعند االقتضاء إلى محاضر المكاتب المركزية التي تحتوي على مطالبات.\nيحتفظ بأحد النظيرين ضمن وثائق العمالة أو اإلقليم أو عمالة المقاطعات ويحمل اآلخر من\nطرف رئيس اللجنة في الحال إلى المحكمة الدستورية مع نظير من محاضر المكاتب المركزية\nومكاتب التصويت التابعة للعمالة أو اإلقليم أو عمالة المقاطعات واألغلفة المحتوية على أوراق\nالتصويت الملغاة والمنازع فيها واألغلفة غير القانونية.\nالباب الثاني :تصويت المواطنات والمواطنين المغاربة المقيمين خارج\nتراب المملكة"
    },
    {
      "provision_ref": "art76",
      "chapter": "الباب الثاني :تصويت المواطنات والمواطنين المغاربة المقيمين خارج",
      "section": "76",
      "title": "المادة 76",
      "content": "يجرى التصويت وعمليات فرز األصوات التي يعبر عنها المواطنات والمواطنون المغاربة\nالمقيمون خارج تراب المملكة وإحصاء هذه األصوات ووضع محاضر عمليات التصويت وفقا\nألحكام الفرع الثالث وما بعده إلى الفرع الخامس من الباب األول من هذا القسم ،مع مراعاة\nأحكام المادة 77وما يليها من المواد إلى غاية المادة 83بعده."
    },
    {
      "provision_ref": "art77",
      "chapter": "الباب الثاني :تصويت المواطنات والمواطنين المغاربة المقيمين خارج",
      "section": "77",
      "title": "المادة 77",
      "content": "يجب أن يوضع خاتم السفارة أو القنصلية على األغلفة المشار إليها في المادة 62من هذا\nالقانون."
    },
    {
      "provision_ref": "art78",
      "chapter": "الباب الثاني :تصويت المواطنات والمواطنين المغاربة المقيمين خارج",
      "section": "78",
      "title": "المادة 78",
      "content": "يجرى التصويت في مكاتب للتصويت تحدث في مبنى السفارة أو القنصلية المسجل فيها\nالمصوتون وباألماكن األخرى التي يعينها السفير أو القنصل لهذه الغاية داخل األجل المحدد في"
    },
    {
      "provision_ref": "art79",
      "chapter": "الباب الثاني :تصويت المواطنات والمواطنين المغاربة المقيمين خارج",
      "section": "79",
      "title": "المادة 79",
      "content": "يرأس مكتب التصويت القنصل أو أحد األعوان الذي ينتدبه السفير أو القنصل لذلك ويمارس\nاالختصاصات التي يخولها هذا القانون لرئيس مكتب التصويت.\nيجوز للسفير أو القنصل اإلعالن عن الشروع في االقتراع قبل التاريخ المحدد له بيوم أو\nيومين.\nيباشر التصويت من الساعة الثامنة صباحا إلى غاية السابعة مساء حسب التوقيت المحلي ببلد\nاإلقامة."
    },
    {
      "provision_ref": "art80",
      "chapter": "الباب الثاني :تصويت المواطنات والمواطنين المغاربة المقيمين خارج",
      "section": "80",
      "title": "المادة 80",
      "content": "يمكن للمواطنات وللمواطنين المغاربة المقيمين بصفة فعلية ومستمرة داخل تراب المملكة،\nالمقيدين في اللوائح االنتخابية العامة والمتواجدين بالخارج خالل المدة المخصصة لالقتراع أن\nيشاركوا في التصويت في أقرب مكتب تصويت من محل تواجدهم شريطة اإلدالء بجواز\nسفرهم .ويشار إلى هذه الحالة ببيان خاص في محضر مكتب التصويت."
    },
    {
      "provision_ref": "art81",
      "chapter": "الباب الثاني :تصويت المواطنات والمواطنين المغاربة المقيمين خارج",
      "section": "81",
      "title": "المادة 81",
      "content": "يقوم كاتب مكتب التصويت بتضمين البيانات الخاصة بكل مصوت في الئحة تسمى الئحة\nالمصوتين .وتشتمل هذه البيانات على االسم الشخصي والعائلي للمصوت ورقم بطاقة تسجيله\nالقنصلية أو جواز سفره المغربي أو بطاقته الوطنية للتعريف ،وعنوانه الشخصي بالخارج أو\nداخل تراب المملكة إذا تعلق األمر بمواطنة أو بمواطن مقيم بأرض الوطن."
    },
    {
      "provision_ref": "art82",
      "chapter": "الباب الثاني :تصويت المواطنات والمواطنين المغاربة المقيمين خارج",
      "section": "82",
      "title": "المادة 82",
      "content": "يمكن لكل مصوت يعنيه األمر أن يطلع ،في مبنى السفارة أو القنصلية ،خالل اليومين\nالمواليين لليوم ال محدد لالقتراع ،أثناء أوقات العمل الرسمية ،على محضر مكتب التصويت\nوعلى الئحة المصوتين إلبداء ما يعن له في شأنها من مطالبات.\nعند انصرام األجل المذكور أعاله ،يحمل إلى السفارة التابعة لها القنصلية محضر مكتب\nالتصويت بعد أن يتمم عند االقتضاء بالمطالبات المعبر عنها ويشفع بالغالف المحتوي على\nأوراق التصويت الملغاة والمنازع فيها واألغلفة غير القانونية."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "يباشر السفير إحصاء األصوات المعبر عنها في مكاتب التصويت المحدثة في دائرة نفوذ\nالسفارة ويسجل هذه العملية في محضر يحرر في نظيرين يحتفظ بأحدهما ضمن وثائق السفارة\nويوجه األخر في الحال إلى المحكمة الدستورية ،مصحوبا بنظير من محاضر مكاتب التصويت\nواألغلفة المحتوية على أوراق التصويت الملغاة والمنازع فيها واألغلفة غير القانونية.\n\nالباب الثالث :إعالن نتائج االستفتاءات"
    },
    {
      "provision_ref": "art84",
      "chapter": "الباب الثالث :إعالن نتائج االستفتاءات",
      "section": "84",
      "title": "المادة 84",
      "content": "تعلن المحكمة الدستورية نتائج االستفتاءات بعد التحقق من صحتها والبت في المطالبات.\nالقسم الثالث :تحديد المخالفات والعقوبات المقررة لها"
    },
    {
      "provision_ref": "art85",
      "chapter": "القسم الثالث :تحديد المخالفات والعقوبات المقررة لها",
      "section": "85",
      "title": "المادة 85",
      "content": "تحدد طبقا ألحكام هذا القسم الجرائم المتعلقة بالقيد في اللوائح االنتخابية والجرائم المرتكبة\nبمناسبة االستفتاء والعقوبات المقررة لها.\nال يحكم بالعقوبات البديلة في الجنح المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art86",
      "chapter": "القسم الثالث :تحديد المخالفات والعقوبات المقررة لها",
      "section": "86",
      "title": "المادة 86",
      "content": "يعاقب بالحبس من ستة أشهر إلى سنة وبغرامة من 10.000إلى 50.000درهم كل من\nحصل على قيده في الئحة انتخابية باسم غير اسمه أو بصفة غير صفته أو أخفى حين طلب قيده\nأن به مانعا قانونيا يحول بينه وبين أن يكون ناخبا أو حصل على قيده في الئحتين أو أكثر من\nاللوائح االنتخابية.\nيمكن ،عالوة على ذلك ،الحكم على مرتكبي األفعال المشار إليها أعاله بالحرمان من حق\nالتصويت ومن ممارسة حقوقهم الوطنية لمدة خمس سنوات.\nتطبق نفس العقوبة على كل شخص ساهم في ارتكاب إحدى األفعال المشار إليها في الفقرة\nاألولى أعاله .وتضاعف العقوبة إذا كان الشخص المساهم موظفا عموميا أو مأمورا من مأموري\nاإلدارة أو جماعة ترابية أو منتخبا."
    },
    {
      "provision_ref": "art87",
      "chapter": "القسم الثالث :تحديد المخالفات والعقوبات المقررة لها",
      "section": "87",
      "title": "المادة 87",
      "content": "يعاقب بالحبس من ستة أشهر إلى سنة وبغرامة من 10.000إلى 50.000درهم كل من\nاستعمل تصريحات مدلسة أو شهادات مزورة للحصول أو محاولة الحصول على قيده في الئحة\nانتخابية أو قام ،بواسطة تلك الوسائل ،بقيد شخص في الئحة انتخابية أو شطب اسمه منها بغير\nموجب قانوني أو حاول ذلك أو شارك فيه.\n\n - 19تم تغيير وتتميم المادة 85بمقتضى المادة األولى من القانون رقم ،55.25السالف الذكر.\n - 20تم تغيير وتتميم المادة 86بمقتضى المادة األولى من القانون رقم ،55.25السالف الذكر.\n - 21تم تغيير وتتميم المادة 87بمقتضى المادة األولى من القانون رقم ،55.25السالف الذكر.\nيمكن ،عالوة على ذلك ،الحكم على مرتكبي األفعال المشار إليها أعاله بالحرمان من حق\nالتصويت ومن ممارسة حقوقهم الوطنية لمدة خمس سنوات.\nتطبق نفس العقوبة على كل شخص ساهم في ارتكاب إحدى األفعال المشار إليها في الفقرة\nاألولى أعاله .وتض اعف العقوبة إذا كان الشخص المساهم موظفا عموميا أو مأمورا من مأموري\nاإلدارة أو جماعة ترابية أو منتخبا."
    },
    {
      "provision_ref": "art88",
      "chapter": "القسم الثالث :تحديد المخالفات والعقوبات المقررة لها",
      "section": "88",
      "title": "المادة 88",
      "content": "يعاقب بالحبس من ستة أيام إلى شهر وبغرامة من 1.200إلى 5.000درهم أو بإحدى هاتين\nالعقوبتين فقط كل شخص فقد حق التصويت لسبب من األسباب وصوت إما بحكم قيده في لوائح\nانتخابية وضعت قبل فقده حق التصويت أو قيد فيها بعد ذلك دون طلب منه."
    },
    {
      "provision_ref": "art89",
      "chapter": "القسم الثالث :تحديد المخالفات والعقوبات المقررة لها",
      "section": "89",
      "title": "المادة 89",
      "content": "يعاقب بالحبس من ستة أشهر إلى ثالث سنوات وبغرامة من 10.000إلى 50.000درهم\nكل من صوت بموجب قيد في الالئحة االنتخابية حصل عليه في الحاالت المنصوص عليها في"
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "يعاقب بالعقوبات المنصوص عليها في المادة السابقة كل شخص مقيد في لوائح انتخابية\nمتعددة صوت أكثر من مرة واحدة."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "المادة 91",
      "content": "يعاقب بغرامة من 10.000إلى 50.000درهم كل شخص قام بنفسه أو بواسطة غيره يوم\nاالقتراع بتوزيع إعالنات أو منشورات أو غير ذلك من الوثائق المتعلقة بحملة االستفتاء."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "يعاقب بغرامة من 10.000إلى 50.000درهم كل من علق إعالنات تتعلق باالستفتاء خارج\nاألماكن المشار إليها في المادة 51من هذا القانون أو علق إعالنات تتعلق بالحملة االستفتائية\nلحزبه أو منظمته النقابية بمكان مخصص لحزب سياسي آخر أو لمنظمة نقابية أخرى.\n46"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "يعاقب على المخالفة ألحكام الفقرة األولى من المادة 53أعاله بغرامة من 10.000إلى\n 50.000درهم إذا صدرت المخالفة من ممثل إلحدى األحزاب السياسية أو المنظمات النقابية\nوبغرامة قدرها 50.000درهم إذا صدرت المخالفة من صاحب مطبعة."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "المادة 94",
      "content": "يعاقب بغرامة من 10.000إلى 50.000درهم على القيام بإعالنات لفائدة إحدى األحزاب\nالسياسية أو المنظمات النقابية غير المشاركة في حملة االستفتاء أو بتوزيع منشوراتها.\nيعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من 10.000إلى 50.000درهم إذا كان\nمرتكب المخالفة المشار إليها في الفقرة السابقة موظفا عموميا أو مأمورا من مأموري اإلدارة\nأو جماعة ترابية."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "المادة 95",
      "content": "يعاقب بغرامة من 10.000إلى 50.000درهم:\n كل حزب سياسي أو منظمة نقابية يستعمل أو يسمح باستعمال المساحة المخصصةلتعليق ملصقاته لغرض غير التعريف بموقفه والدفاع عنه؛\n كل حزب سياسي أو منظمة نقابية يتخلى لغيره عن المساحة المخصصة له لتعليقملصقاته بها؛\n كل شخص يضبط في حالة تلبس وهو يستعمل شخصيا أو بواسطة غيره المساحةغير المخصصة لحزبه السياسي أو منظمته النقابية لتعليق ملصقاته بها."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "المادة 96",
      "content": "يعاقب بالحبس من سنتين إلى خمس سنوات وبغرامة من 50.000إلى 100.000درهم كل\nشخص يقوم بتسخير الوسائل واألدوات المشار إليها في الفقرة الثالثة من المادة 53أعاله في\nحملة االستفتاء.\n\n47"
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "يعاقب بالحبس من سنة إلى ثالث سنوات وبغرامة من 50.000إلى 100.000درهم كل\nشخص مكلف في عمليات اقتراع بتلقي األوراق المصوت بها وإحصائها وفرزها قام باختالس\nأوراق منها أو أضاف إليها ما ليس منها أو أفسدها أو قرأ لفظا غير اللفظ المقيد فيها.\nيعاقب بنفس العقوبة كل شخص ضبط متلبسا بتسريب أوراق التصويت إلى خارج مكتب\nالتصويت سواء قبل البدء في عملية االقتراع أو خالل إجرائها."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "ال يجوز لشخص يحمل أسلحة ظاهرة أو مخفية أو أدوات تشكل خطرا على األمن العام أن\nيدخل قاعة التصويت ،وإال تعرض للعقوبات المنصوص عليها في التشريع الجاري به العمل\nفي شأن التجمعات العمومية.\nيمنع إدخال الهاتف النقال أو أي جهاز معلومياتي أو أي وسيلة أخرى للتصوير أو لالتصال\nالسمعي البصري إلى القاعة المخصصة لمكتب التصويت أو المكتب المركزي أو لجنة اإلحصاء\nالتابعة للعمالة أو اإلقليم أو عمالة المقاطعات.\nال تطبق أحكام الفقرة السابقة على رؤساء مكاتب التصويت ورؤساء المكاتب المركزية\nورؤساء لجان اإلحصاء التابعة للعماالت واألقاليم وعماالت المقاطعات وكذا األشخاص\nالمرخص لهم من لدن رئيس المكتب أو اللجنة المعنية.\nفي حالة مخالفة أحكام الفقرة الثانية من هذه المادة ،يقوم رئيس المكتب أو اللجنة المعنية بحجز\nالهاتف النقال أو الجهاز أو الوسيلة المذكورة دون اإلخالل بالمتابعات المقررة في القوانين\nالجاري بها العمل."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "المادة 99",
      "content": "يعاقب بالحبس من شهر إلى سنة وبغرامة من 10.000إلى 50.000درهم كل شخص أقدم،\nباستعمال أخبار زائفة أو إشاعات كاذبة أو غير ذلك من طرق التدليس ،على تحويل أصوات\nالمصوتين أو دفع مصوتا أو أكثر إلى اإلمساك عن التصويت.\n\n48"
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "المادة 100",
      "content": "يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من 10.000إلى 50.000درهم كل من\nاستأجر أو سخر أشخاصا على وجه يهدد به المصوتين أو يخل بالنظام العام.\nتضاعف العقوبة إذا كان هؤالء األشخاص مصوتين."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "المادة 101",
      "content": "يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من 10.000إلى 50.000درهم كل من\nأقدم بواسطة تجمعات أو صياح أو مظاهرات تهديدية على إحداث اضطراب في سير عمليات\nالتصويت أو مس بممارسة حق التصويت أو حرية التصويت."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "المادة 102",
      "content": "يعاقب بالحبس من ستة أشهر إلى سنة وبغرامة من 10.000إلى 50.000درهم كل من\nاقتحم أو حاول اقتحام قاعة التصويت بعنف لمنع المصوتين من التصويت.\nتكون العقوبة هي الحبس من سنة إلى ثالث سنوات إذا كان المقتحمون أو محاولو االقتحام\nيحملون السالح."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "المادة 103",
      "content": "دون اإلخالل بالمقتضيات الجنائية األشد ،تكون العقوبة هي السجن من عشر سنوات إلى\nعشرين سنة إذا وقع االقتحام المشار إليه في المادة السابقة بناء على خطة مدبرة اتفق على\nتنفيذها إما في جميع أرجاء المملكة وإما في عمالة أو إقليم أو عمالة مقاطعات أو في عدة عماالت\nأو أقاليم أو عماالت مقاطعات أو في جماعة أو مقاطعة أو في عدة جماعات أو مقاطعات."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "المادة 104",
      "content": "دون اإلخالل بالمقتضيات الجنائية األشد ،يعاقب بالحبس من ستة أشهر إلى سنة وبغرامة من\n 15.000إلى 50.000درهم المصوتون الذين يرتكبون في حق رئيس مكتب التصويت أو\nعضو من أعضاء المكتب عمال من أعمال العنف أو يؤخرون عمليات التصويت أو يحولون\nدون إجرائها باستعمال االعتداء والتهديد.\n\n49"
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "المادة 105",
      "content": "يعاقب بالحبس من سنة إلى سنتين وبغرامة من 20.000إلى 50.000درهم على انتهاك\nعمليات االقتراع بكسر صندوق االقتراع أو فتح األغلفة المحتوية على أوراق التصويت أو\nتشتيت األغلفة أو أخذها أو إتالفها أو القيام بإبدال األغلفة بأخرى أو بأية مناورات أخرى يراد\nبها تغيير أو محاولة تغيير نتيجة االقتراع أو انتهاك سرية التصويت."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "المادة 106",
      "content": "يعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من 20.000إلى 50.000درهم كل من\nاستولى على صندوق االقتراع قبل فرز األصوات الموجودة بداخله."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "المادة 107",
      "content": "يعاقب بالسجن من خمس سنوات إلى عشر سنوات على انتهاك عمليات التصويت أو فرز\nاألصوات أو إحصائها أو إعالن النتائج إذا ارتكبه األشخاص المعهود إليهم بإنجاز العمليات\nالمذكورة."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "المادة 108",
      "content": "يعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من 50.000إلى 100.000درهم كل\nمن استعمل هدايا أو تب رعات نقدية أو عينية أو وعد بها أو بوظائف عامة أو خاصة أو منافع\nأخرى قصد التأثير على مصوت أو عدة مصوتين ،سواء كان ذلك بطريقة مباشرة أو بواسطة\nالغير أو استعمل نفس الوسائل لحمل أو محاولة حمل مصوت أو عدة مصوتين على اإلمساك\nعن التصويت.\nيحكم بالعقوبات المشار إليها أعاله على األشخاص الذين قبلوا أو التمسوا الهدايا أو التبرعات\nأو الوعود المنصوص عليها في الفقرة السابقة وكذا األشخاص الذين توسطوا في تقديمها أو\nشاركوا في ذلك."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "المادة 109",
      "content": "يعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من 50.000إلى 100.000درهم كل\nمن حمل أ و حاول أن يحمل مصوتا على اإلمساك عن التصويت أو أثر أو حاول التأثير في\nتصويته باالعتداء أو استعمال العنف أو التهديد أو بتخويفه من فقد وظيفته أو تعرض شخصه\nأو أسرته أو ممتلكاته إلى ضرر."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "المادة 110",
      "content": "يعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من 50.000إلى 100.000درهم كل\nشخص قام ،خالل حملة االستفتاء ،بتقديم هدايا أو تبرعات أو وعود بها أو بهبات إدارية إما\nلجماعة ترابية وإما لمجموعة من المواطنين ،أيا كانت ،بقصد التأثير في تصويت المصوتين أو\nبعض منهم."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "المادة 111",
      "content": "تضاعف العقوبة في األحوال المقررة في المواد 108و 109و 110أعاله إذا كان مرتكب\nالمخالفة موظفا عموميا أو مأمورا من مأموري اإلدارة أو جماعة ترابية.\nيترتب بقوة القانون على العقوبات الصادرة بموجب المواد المشار إليها في الفقرة السابقة\nالحرمان من التصويت لمدة سنتين."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "المادة 112",
      "content": "باستثناء الحاالت المنصوص عليها بصورة خاصة في القوانين الجاري بها العمل ،يعاقب\nبالحبس من شهر إلى سنة وبغرامة من 10.000إلى 50.000درهم كل من قام ،في مكتب\nتصويت أو مكتب مركزي أو في مكاتب السلطات اإلدارية المحلية أو خارج ذلك بخرق أو\nمحاولة خرق سرية التصويت أو بالمس أو محاولة المس بنزاهته أو بالحيلولة أو محاولة الحيلولة\nدون إجراء عمليات التصويت ،سواء كان ذلك بتعمد اإلخالل بالنصوص الجاري بها العمل أو\nبأي عمل آخر من أعمال التدليس ،وسواء جرى ذلك قبل االقتراع أو أثناءه أو بعده.\nتضاعف العقوبة إذا كان مرتكب المخالفة موظفا عموميا أو مأمورا من مأموري اإلدارة أو\nجماعة ترابية."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "المادة 113",
      "content": "يجوز الحكم على مرتكب إحدى األفعال المنصوص عليها في المادة السابقة بالحرمان من\nممارسة حقوقه الوطنية لمدة ال تقل عن سنتين وال تتعدى خمس سنوات.\n51"
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "المادة 114",
      "content": "في حالة العود ،تضاعف العقوبات بالحبس أو السجن والغرامة المنصوص عليها في هذا\nالقسم.\nيعتبر في حالة العود ،كل من سبق الحكم عليه من أجل جريمة منصوص عليها في هذا القسم،\nبحكم مكتسب لقوة الشيء المقضي به ،ثم ارتكب جريمة مماثلة قبل مضي خمس سنوات من\nتاريخ قضاء تلك العقوبة أو تقادمها .وتعتبر جرائم مماثلة جميع الجرائم المنصوص عليها في\nهذا القانون أو في التشريعات المتعلقة باالنتخابات التشريعية أو انتخابات مجالس الجماعات\nالترابية أو انتخابات الغرف المهنية.\nتتقادم الدعوى العمومية أو الدعوى المدنية المقامتان بموجب أحكام هذا القانون وفق المقتضيات\nالمنصوص عليها في التشريع الجاري به العمل.\n\nالقسم الرابع :استطالعات الرأي واستعمال وسائل االتصال السمعي\nالبصري العمومية خالل االنتخابات العامة واالستفتاءات\nالباب األول :استطالعات الرأي"
    },
    {
      "provision_ref": "art115",
      "chapter": "الباب األول :استطالعات الرأي",
      "section": "115",
      "title": "المادة 115",
      "content": "يمنع إجراء استطالعات الرأي التي لها عالقة مباشرة أو غير مباشرة باستفتاء أو بانتخابات\nتشريعية أو انتخابات تتعلق بمجالس الجماعات الترابية أو بالغرف المهنية خالل الفترة الممتدة\nمن اليوم الخامس عشر السابق للتاريخ المحدد النطالق حملة االستفتاء أو الحملة االنتخابية إلى\nغاية انتهاء عمليات التصويت.\nكما يمنع القيام ،بأي وسيلة ،بما في ذلك شبكات التواصل االجتماعي أو شبكات البث المفتوح\nأو أدوات الذكاء االصطناعي أو أي منصة إلكترونية أو تطبيق يعتمد على األنترنيت أو األنظمة\nالمعلوماتية ،خالل الفترة المنصوص عليها في الفقرة األولى أعاله ،بنشر نتائج كل استطالع\nللرأي له عالقة مباشرة أو غير مباشرة باستفتاء أو بإحدى االنتخابات المنصوص عليها أعاله\nأو تعاليق عليها.\n\n - 22تم تغيير وتتميم المادة 114بمقتضى المادة األولى من القانون رقم ،55.25السالف الذكر.\n - 23تم تغيير وتتميم المادة 115بمقتضى المادة األولى من القانون رقم ،55.25السالف الذكر.\nألجل تطبيق األحكام سالفة الذكر ،يقصد باستطالع الرأي كل تحقيق أو بحث أو تحر يجرى\nلدى عينة من السكان ،ويراد به الحصول على معلومات ذات طابع إحصائي أو معرفة مختلف\nاآلراء حول العمليات المشار إليها في الفقرتين السابقتين ،بجمع أجوبة فردية تعبر عن هذه\nاآلراء ،استنادا إلى تجارب تقنية أو علمية أو االطالع على وثائق أو استفسارات ،كيفما كانت\nالوسيلة المعتمدة لجمع هذه المعلومات ،بما في ذلك شبكات التواصل االجتماعي أو شبكات البث\nالمفتوح أو أدوات الذكاء االصطناعي أو أي منصة إلكترونية أو تطبيق يعتمد على األنترنيت\nأو األنظمة المعلوماتية.\nيعاقب بالحبس من ستة أشهر إلى سنة وبغرامة من 100.000إلى 250.000درهم كل من\nق ام خالفا ألحكام هذه المادة بطلب إجراء استطالع للرأي له عالقة مباشرة أو غير مباشرة\nباستفتاء أو بإحدى االنتخابات المذكورة ،أو بإجراء االستطالع المذكور أو بنشر نتائجه أو\nالتعاليق عليها.\nإذا كان مرتكب المخالفة شخصا معنويا ،تطبق عقوبة الحبس المنصوص عليها أعاله على\nالشخص الطبيعي الموكل إليه بصفة قانونية أو نظامية تمثيل الشخص المعنوي ويرفع الحد\nاألقصى للغرامة إلى 500.000درهم.\nيمكن ،عالوة على ذلك ،الحكم على مرتكبي الجرائم المشار إليها أعاله بسقوط األهلية\nالتجارية لمدة خمس سنوات.\n\nالباب الثاني :استعمال وسائل االتصال السمعي البصري العمومية خالل\nالحمالت االنتخابية واالستفتائية\nالفرع األول :الحمالت االنتخابية"
    },
    {
      "provision_ref": "art116",
      "chapter": "الفرع األول :الحمالت االنتخابية",
      "section": "116",
      "title": "المادة 116",
      "content": "تستفيد األحزاب السياسية المشاركة في االنتخابات العامة التشريعية والجهوية والجماعية من\nوسائل االتصال السمعي البصري العمومية في حمالتها االنتخابية خالل االنتخابات المذكورة.\n\n53"
    },
    {
      "provision_ref": "art117",
      "chapter": "الفرع األول :الحمالت االنتخابية",
      "section": "117",
      "title": "المادة 117",
      "content": "دون المساس باالختصاصات المسندة في هذا الشأن للهيئة العليا لالتصال السمعي البصري\nبموجب النص المحدث لها تعتمد في استعمال وسائل االتصال السمعي البصري العمومية من\nلدن األحزاب السياسية المبادئ التالية:\n -1تضمن وسائل اإلعالم العمومية لجميع األحزاب السياسية المشاركة في االنتخابات\nالمشار إليها في المادة 116أعاله مدد بث منصفة ومنتظمة وشروط برمجة متشابهة في إطار\nالبرامج الخاصة بالحملة االنتخابية؛\n -2يتم تقدير مبدإ اإلنصاف في توزيع وترتيب الحصص المخصصة لألحزاب السياسية\nالمشاركة في االنتخابات المشار إليها في المادة 116أعاله على أساس تمثيلية هذه األحزاب في\nمجلسي البرلمان.\nتحدد بمرسوم يتخذ باقتراح من السلطات الحكومية المكلفة بالداخلية والعدل واالتصال\nمدد الحصص الزمنية وشروط وكيفيات ومسطرة ترتيب هذه الحصص سواء بالنسبة للتدخالت\nوالتصريحات أو البرامج الخاصة أو تغطية التجمعات التي تنظمها األحزاب السياسية المشاركة\nفي االنتخابات المشار إليها في المادة 116أعاله."
    },
    {
      "provision_ref": "art118",
      "chapter": "الفرع األول :الحمالت االنتخابية",
      "section": "118",
      "title": "المادة 118",
      "content": "يجب أال تتضمن برامج الفترة االنتخابية والبرامج المعدة للحملة االنتخابية بأي شكل من\nاألشكال موادا من شأنها:\n اإلخالل بثوابت األمة كما هي محددة في الدستور؛ المس بالنظام العام؛ المس بالكرامة اإلنسانية أو الحياة الخاصة أو باحترام الغير؛ المس بالمعطيات والبيانات المحمية بالقانون؛ الدعوة إلى القيام بحملة لجمع األموال؛ التحريض على العنصرية أو الكراهية أو العنف.كما يجب أال تتضمن هذه البرامج:\n استعمال الرموز الوطنية؛ االستعمال الجزئي أو الكلي للنشيد الوطني؛ - 24تم تغيير وتتميم المادة 118أعاله ،بمقتضى المادة األولى من القانون رقم ،10.21السالف الذكر.\n الظهور في أماكن العبادة أو أي استعمال كلي أو جزئي لهذه األماكن؛ الظهور بشكل واضح داخل المقرات الرسمية ،سواء كانت محلية أو جهوية أو وطنية؛ إظهار عناصر أو أماكن أو مقرات يمكن أن تشكل عالمة تجارية.يجوز بمناسبة الحمالت االنتخابية استعمال علم المملكة والنشيد الوطني والصورة الرسمية\nلجاللة الملك المثبتة في القاعات التي تحتضن االجتماعات المتعلقة بالحملة االنتخابية.\nتسهر الهيئة العليا لالتصال السمعي البصري على احترام المقتضيات المنصوص عليها\nفي هذه المادة طبقا لالختصاصات المخولة لها بمقتضى القوانين الجاري بها العمل.\n\nالفرع الثاني :الحمالت االستفتائية"
    },
    {
      "provision_ref": "art119",
      "chapter": "الفرع الثاني :الحمالت االستفتائية",
      "section": "119",
      "title": "المادة 119",
      "content": "تستفيد األحزاب السياسية والمنظمات النقابية المشاركة في حملة االستفتاء من وسائل\nاالتصال السمعي البصري العمومية وفق الشروط المبينة في المادتين 117و 118أعاله.\n\nالقسم الخامس :أحكام خاصة بالغرف المهنية"
    },
    {
      "provision_ref": "art120",
      "chapter": "القسم الخامس :أحكام خاصة بالغرف المهنية",
      "section": "120",
      "title": "المادة 120",
      "content": "مع مراعاة أحكام هذا القسم ،تظل انتخابات الغرف المهنية خاضعة ألحكام القسم الثاني\nوالجزء الخامس بالقسم الثالث من القانون رقم 9.97المتعلق بمدونة االنتخابات ،الصادر بتنفيذه\nالظهير الشريف رقم 1.97.83بتاريخ 23من ذي القعدة 2( 1417أبريل )1997وتعوض\nاإلحاالت إلى مواد القسم األول من القانون المذكور رقم 9.97الوارد في األحكام المذكورة\nباإلحاالت إلى مواد القسم األول من هذا القانون التي تتضمن أحكام مطابقة."
    },
    {
      "provision_ref": "art121",
      "chapter": "القسم الخامس :أحكام خاصة بالغرف المهنية",
      "section": "121",
      "title": "المادة 121",
      "content": "تعتمد البطاقة الوطنية للتعريف وحدها إلثبات الهوية عند التقييد في اللوائح االنتخابية\nالخاصة بالغرف المهنية.\nتعتمد البطاقة الوطنية للتعريف وحدها إلثبات هوية الناخبين عند التصويت النتخاب\nأعضاء الغرف المهنية."
    },
    {
      "provision_ref": "art122",
      "chapter": "القسم الخامس :أحكام خاصة بالغرف المهنية",
      "section": "122",
      "title": "المادة 122",
      "content": "يشترط في من يترشح النتخابات الغرف المهنية أن يكون بالغا سن الرشد القانونية في\nتاريخ االقتراع."
    },
    {
      "provision_ref": "art123",
      "chapter": "القسم الخامس :أحكام خاصة بالغرف المهنية",
      "section": "123",
      "title": "المادة 123",
      "content": "تنسخ المادة 266من القانون رقم 9.97المشار إليه أعاله وتعوض باألحكام التالية:\n» المادة - .266يحاط الناخبون علما بأماكن التصويت بواسطة اإلشعار المشار إليه في المادة\n 54من القانون رقم 57.11المتعلق باللوائح االنتخابية العامة وعمليات االستفتاء واستعمال\nوسائل االتصال السمعي البصري العمومية خالل الحمالت االنتخابية واالستفتائية .ويوجه\nاإلشعار إلى الناخبين المعنيين وفق الكيفية المنصوص عليها في المادة 54المذكورة»."
    },
    {
      "provision_ref": "art124",
      "chapter": "القسم الخامس :أحكام خاصة بالغرف المهنية",
      "section": "124",
      "title": "المادة 124",
      "content": "تباشر عمليات التصويت النتخاب أعضاء الغرف المهنية المشار إليها في المادة 269من\nالقانون السالف الذكر رقم 9.97على النحو التالي:\n-\n\n-\n\n-\n\nيسلم الناخب ،عند دخوله قاعة التصويت ،إلى كاتب مكتب التصويت بطاقته\nالوطنية للتعريف؛\nيعلن الكاتب بصوت مسموع االسم الكامل للناخب؛\nيأمر الرئيس بالتحقق من وجود اسم الناخب في الئحة الناخبين ومن هويته؛\nيأخذ الناخب بنفسه من فوق طاولة معدة لهذا الغرض ورقة تصويت واحدة.\nويحرص رئيس مكتب التصويت على احترام هذا المقتضى؛\nيد خل الناخب وبيده ورقة التصويت إلى المعزل ويضع ،حسب اختياره،\nعالمة تصويته ،في المكان المخصص لالئحة أو للمترشح .ويقوم بطي ورقة\nالتصويت قبل الخروج من المعزل؛\nيودع الناخب بنفسه ورقة تصويته مطوية في صندوق االقتراع؛\nيضع الرئيس على يد المصوت عالمة بمداد غير قابل للمحو بسرعة.\nويضع إذاك عضوا المكتب في طرة الئحة الناخبين إشارة أمام اسم\nالمصوت؛\nيعيد الكاتب للناخب بطاقته الوطنية للتعريف ،ثم يغادر الناخب قاعة\nالتصويت في الحين.\n\nإذا كان الناخب يحمل قرارا قضائيا بالتسجيل في الالئحة االنتخابية لغرفة مهنية ،أمكنه\nالتصويت على النحو المبين أعاله ،مع اإلشارة إلى ذلك في المحضر.\nيمكن لكل ناخب به إعاقة ظاهرة تمنعه من وضع عالمة تصويته على ورقة التصويت أو\nإدخال هذه الورقة في صندوق االقتراع ،أن يستعين بناخب من اختياره ،يكون متوفرا على\nالبطاقة الوطنية للتعريف .ويشار إلى هذه الحالة في محضر العمليات االنتخابية .غير أنه ال\nيمكن ألي شخص أن يقدم المساعدة ألكثر من ناخب معاق واحد.\n\n56"
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "المادة 125",
      "content": "تطبق أحكام القسم الثالث من هذا القانون على المخالفات المتعلقة بالقيد في اللوائح االنتخابية\nالخاصة بالغرف المهنية وعلى المخالفات المرتكبة بمناسبة انتخاب أعضاء هذه الغرف.\n\nالقسم السادس :مساهمة الدولة في تمويل الحمالت االنتخابية\nللمنظمات النقابية برسم انتخاب ممثلي المأجورين بمجلس\nالمستشارين"
    },
    {
      "provision_ref": "art126",
      "chapter": "القسم السادس :مساهمة الدولة في تمويل الحمالت االنتخابية",
      "section": "126",
      "title": "المادة 126",
      "content": "تساهم الدولة في تمويل الحمالت االنتخابية التي تقوم بها المنظمات النقابية المشاركة في\nانتخابات أعضاء مجلس المستشارين."
    },
    {
      "provision_ref": "art127",
      "chapter": "القسم السادس :مساهمة الدولة في تمويل الحمالت االنتخابية",
      "section": "127",
      "title": "المادة 127",
      "content": "يحدد المبلغ الكلي للمساهمة المشار إليها في المادة 126أعاله بقرار يصدره رئيس الحكومة\nباقتراح من السلطات الحكومية المكلفة بالداخلية والعدل والمالية."
    },
    {
      "provision_ref": "art128",
      "chapter": "القسم السادس :مساهمة الدولة في تمويل الحمالت االنتخابية",
      "section": "128",
      "title": "المادة 128",
      "content": "يراعى في توزيع مبلغ مساهمة الدولة المشار إليها في المادة 126أعاله عدد األصوات التي\nتحصل عليها كل منظمة نقابية على الصعيد الوطني وعدد المقاعد التي تفوز بها كل منظمة على\nالصعيد نفسه."
    },
    {
      "provision_ref": "art129",
      "chapter": "القسم السادس :مساهمة الدولة في تمويل الحمالت االنتخابية",
      "section": "129",
      "title": "المادة 129",
      "content": "تحدد بمرسوم يتخذ باقتراح من السلطات الحكومية المكلفة بالداخلية والعدل والمالية كيفيات\nتوزيع مبلغ المساهمة المشار إليها في المادة 126أعاله وطريقة صرفه.\nتوجه السلطة الحكومية المكلفة بالداخلية إلى المجلس األعلى للحسابات بيانا بالمبالغ التي\nمنحت لكل منظمة نقابية.\n\n57"
    },
    {
      "provision_ref": "art130",
      "chapter": "القسم السادس :مساهمة الدولة في تمويل الحمالت االنتخابية",
      "section": "130",
      "title": "المادة 130",
      "content": "يجب على المنظمات النقابية التي استفادت من مساهمة الدولة في تمويل حملتها االنتخابية أن\nتثبت أن المبالغ التي حصلت عليها قد تم استعمالها في اآلجال ووفق الشكليات المحددة بموجب\nنص تنظيمي للغايات التي منحت من أجلها."
    },
    {
      "provision_ref": "art131",
      "chapter": "القسم السادس :مساهمة الدولة في تمويل الحمالت االنتخابية",
      "section": "131",
      "title": "المادة 131",
      "content": "يتولى المجلس األعلى للحسابات فحص مستندات اإلثبات المتعلقة بصرف المبالغ التي\nتسلمتها كل منظمة نقابية معنية برسم مساهمة الدولة في تمويل حملتها االنتخابية.\nإذا تبين للمجلس األعلى للحسابات بأن المستندات المدلى بها من لدن منظمة نقابية في شأن\nاستعمال مبلغ مساهمة الدولة الممنوح لها برسم حملتها االنتخابية ال تبرر ،جزئيا أو كليا،\nاستعمال المبلغ المذكور طبقا للغايات التي منح من أجلها أو إذا لم تدل بالمستندات والوثائق\nالمثبتة المطلوبة ،يوجه الرئيس األول للمجلس األعلى للحسابات إلى المسؤول الوطني عن\nالمنظمة إنذارا من أجل إرجاع المبلغ المذكور إلى الخزينة أو تسوية وضعية المنظمة خالل أجل\nثالثين يوما من تاريخ اإلنذار.\nإذا لم تقم المنظمة المعنية باالستجابة إلنذار الرئيس األول للمجلس األعلى للحسابات داخل\nاألجل المحدد قانونا ،تفقد المنظمة حقها في االستفادة من إعانات الدولة المنصوص عليها في"
    },
    {
      "provision_ref": "art424",
      "chapter": "القسم السادس :مساهمة الدولة في تمويل الحمالت االنتخابية",
      "section": "424",
      "title": "المادة 424",
      "content": "من القانون رقم 65.99المتعلق بمدونة الشغل الصادر بتنفيذه الظهير الشريف\nرقم 1.03.194بتاريخ 14من رجب 11( 1424سبتمبر ، )2003وذلك إلى حين تسوية\nوضعيتها تجاه الخزينة ،دون اإلخالل باتخاذ التدابير والمتابعات المقررة في القوانين الجاري\nبها العمل."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "المادة 132",
      "content": "يعد كل استخدام كلي أو جزئي للمساهمة الممنوحة من طرف الدولة ألغراض غير تلك التي\nمنحت من أجلها اختالسا للمال العام يعاقب عليه بهذه الصفة طبقا للقانون.\nالقسم السادس المكرر :دعم قدرات النساء التمثيلية\n\n25"
    },
    {
      "provision_ref": "art133",
      "chapter": "القسم السابع :أحكام انتقالية وختامية",
      "section": "133",
      "title": "المادة 133",
      "content": "بصفة انتقالية ،واستثناء من أحكام المادتين 45و 46من هذا القانون ،فإن الطعون المتعلقة\nبالقيد في اللوائح االنتخابية تقدم وجوبا أمام المحكمة االبتدائية المختصة وفقا للكيفيات وفي\nاآلجال المحددة في المادتين المذكورتين .وتبت المحكمة طبقا ألحكام هاتين المادتين.\nغير أن األحكام االستثنائية المنصوص عليها في الفقرة السابقة ال تطبق في العماالت واألقاليم\nحيث يوجد مقر محكمة ابتدائية إدارية.\nفي حالة الطعن أمام المحكمة االبتدائية اإلدارية مع وجود اختصاص محكمة ابتدائية بالنظر\nفي الطعن بموجب الفقرة األولى أعاله ،يجب على المحكمة االبتدائية اإلدارية رفض الطعن\nالمقدم أمامها."
    },
    {
      "provision_ref": "art134",
      "chapter": "القسم السابع :أحكام انتقالية وختامية",
      "section": "134",
      "title": "المادة 134",
      "content": "تظل اللوائح االنتخابية العامة المحصورة عمال بأحكام القانون رقم 36.11الصادر بتنفيذه\nالظهير الشريف رقم 1.11.158بتاريخ 18من شوال 17( 1432سبتمبر )2011صالحة\nوحدها إلجراء جميع االنتخابات العامة أو التكميلية أو الجزئية لمجلس النواب أو مجالس الجهات\nأو مجالس الجماعات والمقاطعات ولعمليات االستفتاء إلى أن تحصر نهائيا الالئحة االنتخابية\nللسنة التالية ،على أن تراعى في ذلك التغييرات التي يمكن أن تدخل عليها في الحاالت المشار\nإليها في المادة 30من هذا القانون.\n - 25تم تتميم القانون السالف الذكر رقم 57.11بالقسم السادس المكرر أعاله ،بمقتضى المادة الثالثة من القانون رقم\n ،10.21السالف الذكر.\n59"
    },
    {
      "provision_ref": "art135",
      "chapter": "القسم السابع :أحكام انتقالية وختامية",
      "section": "135",
      "title": "المادة 135",
      "content": "استثناء من أحكام الفقرة األولى من المادة 121أعاله يظل مقيدين في اللوائح االنتخابية\nللغرف المهنية المحصورة في تاريخ دخول هذا القانون حيز التنفيذ الناخبون المقيدون في هذه\nاللوائح على أساس سند آخر غير البطاقة الوطنية للتعريف."
    },
    {
      "provision_ref": "art136",
      "chapter": "القسم السابع :أحكام انتقالية وختامية",
      "section": "136",
      "title": "المادة 136",
      "content": "مع مراعاة أحكام القسم الخامس من هذا القانون ،تنسخ أحكام القانون رقم 9.97المتعلق\nبمدونة االنتخابات ،الصادر بتنفيذه الظهير الشريف رقم 1.97.83بتاريخ 23من ذي القعدة\n 2( 1417أبريل ) 1997كما وقع تغييره وتتميمه ،المتعلقة باللوائح االنتخابية العامة وبطائق\nالناخبين وباالستفتاءات واستعمال الوسائل السمعية البصرية العمومية أثناء الحمالت االنتخابية\nبمناسبة االنتخابات العامة الجماعية والتشريعية وبمساهمة الدولة في تمويل الحمالت االنتخابية\nالتي تقوم بها النقابات.\n\n60"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}