{
  "id": "ma-adala-electoral-240",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون التنظيمي رقم 59.11 المتعلق بانتخاب أعضاء مجالس الجماعات الترابية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/41",
  "description": "Discovered from Adala portal, folder: electoral (المادة الإنتخابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبق أحكام هذا القانون التنظيمي على انتخاب أعضاء مجالس الجهات وأعضاء مجالس\nالعماالت واألقاليم وأعضاء مجالس الجماعات والمقاطعات.\n\nالقسم األول :األحكام المشتركة لتنظيم انتخاب أعضاء مجالس\nالجهات ومجالس العماالت واألقاليم ومجالس الجماعات والمقاطعات\nالجزء األول :األحكام المتعلقة بمدة االنتداب وتاريخ االقتراع والترشيحات\n\nالباب األول :مدة االنتداب وتاريخ االقتراع"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مدة االنتداب وتاريخ االقتراع",
      "section": "2",
      "title": "المادة 2",
      "content": "ينتخب لمدة ست سنوات أعضاء مجالس الجهات وأعضاء مجالس العماالت واألقاليم\nوأعضاء المجالس الجماعية وأعضاء مجالس المقاطعات.\nتنتهي مدة عضوية المنتخبين في انتخابات جزئية أو تكميلية عند انتهاء عضوية األعضاء\nالمنتخبين في االنتخابات العامة .ويسري نفس المقتضى على األعضاء الذين يدعون لملء\nالمقاعد الشاغرة عن طريق التعويض."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :مدة االنتداب وتاريخ االقتراع",
      "section": "3",
      "title": "المادة 3",
      "content": "يحدد بمرسوم تاريخ االقتراع والمدة التي تقدم خاللها الترشيحات وتاريخ بدء الحملة\nاالنتخابية ونهايتها .وينشر هذا المرسوم في الجريدة الرسمية.\n\nالباب الثاني :الترشيحات\nالفرع األول :أهلية الترشيح وموانعه"
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع األول :أهلية الترشيح وموانعه",
      "section": "4",
      "title": "المادة 4",
      "content": "يشترط في من يترشح لالنتخابات أن يكون ناخبا ومتمتعا بحقوقه المدنية والسياسية.\n\n-4-"
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع األول :أهلية الترشيح وموانعه",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن للمغاربة المقيمين خارج تراب المملكة أن يقدموا ترشيحاتهم النتخابات أعضاء\nمجالس الجهات ومجالس العماالت واألقاليم ومجالس الجماعات والمقاطعات وفق الكيفيات\nوالشروط وداخل اآلجال المنصوص عليها في هذا القانون التنظيمي.\nغير أنه ال يؤهل للترشح كل مغربية أو مغربي مقيم بالخارج يتولى مسؤولية حكومية أو\nانتدابية أو عمومية ببلد اإلقامة."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع األول :أهلية الترشيح وموانعه",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يؤهل للترشح:\n -1المتجنسون بالجنسية المغربية خالل الخمس سنوات التالية لحصولهم عليها ما لم\nيرفع عنهم هذا القيد وفق الشروط المقررة في الفصل 17من الظهير الشريف\nرقم 1.58.250الصادر في 21من صفر 6( 1378سبتمبر )1958بمثابة\nقانون الجنسية المغربية كما وقع تغييره وتتميمه2؛\n -2األشخاص الذين صدر في حقهم قرار عزل من مسؤولية انتدابية أصبح نهائيا\nبمقتضى حكم مكتسب لقوة الشيء المقضي به ،في حالة الطعن في القرار\nالمذكور ،أو بسبب انصرام أجل الطعن في قرار العزل دون الطعن فيه؛\n -3األشخاص الذين اختل فيهم نهائيا شرط أو أكثر من الشروط المطلوبة ليكونوا\nناخبين؛\n -4األشخاص الذين يزاولون بالفعل الوظائف المبينة بعده أو الذين انتهوا من\nمزاولتها منذ أقل من سنة في التاريخ المحدد لالقتراع:\n القضاة؛ قضاة المجلس األعلى للحسابات وقضاة المجالس الجهوية للحسابات؛ المدراء المركزيون لوزارة الداخلية والوالة والعمال وكذا الكتاب العامونللعماالت أو األقاليم أو عماالت المقاطعات والباشوات ورؤساء دواوين\nالوالة والعمال ورؤساء الدوائر الحضرية ورؤساء الدوائر والقواد\nوالخلفاء والشيوخ والمقدمون؛\n مفتشو المالية والداخلية؛ الخازن العام للمملكة والخزان الجهويون؛ المحتسبون؛ أفراد القوات المسلحة الملكية وأعوان القوة العمومية؛ -2الظهير الشريف رقم 1.58.250بسن قانون الجنسية المغربية؛ الجريدة الرسمية عدد 2395بتاريخ 4ربيع\nاألول 19) 1378شتنبر ،(1958ص 2190؛ كما تم تغييره وتتميمه.\n\n-5-\n\n األشخاص الذين أسندت إليهم مهمة أو انتداب ،ولو كان مؤقتا كيفما كانتتسميتهما أو مداهما ،بعوض أو بدون عوض ،والذين يعملون بتلك الصفة،\nفي خدمة اإلدارة أو الجماعات الترابية أو المؤسسات العمومية أو في\nخدمة مرفق عمومي كيفما كانت طبيعته ،والذين رخص لهم بحمل السالح\nأثناء أداء مهامهم.\n -5األشخاص المحكوم عليهم بمقتضى حكم مكتسب لقوة الشيء المقضي به بعقوبة\nحبس نافذة أو عقوبة حبس مع إيقاف التنفيذ ،كيفما كانت مدتهما ،من أجل أحد\nاألفعال المنصوص عليها في المواد من 65إلى 68من هذا القانون التنظيمي مع\nمراعاة أحكام المادة 69منه.\nيرفع مانع األهلية المشار إليه في البند 2أعاله بعد انصرام مدة انتدابية كاملة ابتداء من\nالتاريخ الذي يصير فيه قرار العزل نهائيا .كما يرفع مانع األهلية المشار إليه في البند 3أعاله،\nما لم يتعلق األمر بجناية ،عن المحكوم عليهم بالحبس بمرور 10سنوات من تاريخ قضاء\nالعقوبة أو تقادمها أو من التاريخ الذي أصبح فيه الحكم نهائيا إذا تعلق األمر بعقوبة موقوفة\nالتنفيذ.\nال توقف طلبات إعادة النظر أو المراجعة ترتيب اآلثار على األحكام المكتسبة لقوة الشيء\nالمقضي به التي يترتب عليها فقدان األهلية االنتخابية.\nال يترتب على العفو الخاص رفع مانع األهلية االنتخابية.\n\nالفرع الثاني :إيداع الترشيحات وتسجيلها أو رفضها"
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع الثاني :إيداع الترشيحات وتسجيلها أو رفضها",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن تودع التصريحات بالترشيح من طرف كل مترشح أو وكيل كل الئحة بمقر\nالسلطة المكلفة بتلقي الترشيحات ،وال تقبل الترشيحات الموجهة بواسطة البريد أو بأي وسيلة\nأخرى.\nتقدم التصريحات الفردية بالترشيح أو لوائح الترشيح في ثالث نسخ ويجب أن تحمل:\n إمضاءات المترشحين مصادقا عليها؛ اسم المترشح أو أسماء المترشحين الشخصية والعائلية وجنسهم وتاريخ ومكانوالدتهم وعناوينهم ومهنهم والدائرة االنتخابية التي قيدوا بها وتلك المترشح فيها\nوانتماءاتهم السياسية عند االقتضاء؛\n -3تم تغيير وتتميم الفقرة الثالثة من هذه المادة ،بمقتضى المادة األولى من القانون التنظيمي رقم 34.15الصادر\nبتنفيذه الظهير الشريف رقم 1.15.90بتاريخ 29من رمضان 16( 1436يوليو )2015؛ الجريدة الرسمية عدد\n 6380بتاريخ 6شوال 23( 1436يوليو ،)2015ص .6713\n\n-6-\n\n صورة المترشح أو صور المترشحين الشخصية؛ بيان تسمية الالئحة واسم وكيلها في حالة االقتراع بالالئحة وكذا ترتيبالمترشحين في الالئحة؛\n شهادة القيد في اللوائح االنتخابية العامة بعد تاريخ آخر حصر لها بصفة نهائية،مسلمة من طرف السلطة اإلدارية المحلية المختصة ،أو نسخة من القرار القضائي\nالقائم مقامها.\nيجب أن ترفق لوائح الترشيح أو التصريحات الفردية بالترشيح بنسخة من بطاقة السوابق\nلكل مترشح مسلمة من طرف المديرية العامة لألمن الوطني منذ أقل من ثالثة أشهر أو بنسخة\nمن السجل العدلي مسلمة منذ أقل من ثالثة أشهر .كما يجب أن ترفق لوائح الترشيح أو\nالتصريحات الفردية بالترشيح المقدمة من طرف المترشحين ذوي انتماء سياسي بتزكية مسلمة\nلهذه الغاية من لدن الجهاز المختص في الحزب السياسي أو تحالف األحزاب السياسية الذي\n.\nتتقدم باسمه الالئحة أو المترشح\nإذا تعلق األمر بمترشح مقيم خارج تراب المملكة ،وجب عليه اإلدالء ،عالوة على الوثائق\nالمشار إليها أعاله ،بنسخة من السجل العدلي أو ما يعادلها مسلمة منذ أقل من ثالثة أشهر من\nلدن الجهة المختصة ببلد اإلقامة."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع الثاني :إيداع الترشيحات وتسجيلها أو رفضها",
      "section": "8",
      "title": "المادة 8",
      "content": "تمنع الترشيحات المتعددة .وإذا رشح شخص نفسه في أكثر من دائرة انتخابية واحدة أو\nأكثر من الئحة واحدة ،فإنه ال يجوز اإلعالن عن انتخابه في أي دائرة من هذه الدوائر أو الئحة\nمن هذه اللوائح ،وفي كلتا الحالتين يعتبر انتخابه باطال.\nال تقبل الترشيحات المودعة خالفا ألحكام هذا القانون التنظيمي أو المقدمة من طرف\nمترشح أو مترشحين غير مؤهلين قانونا لالنتخاب.\nال تقبل لوائح الترشيح التي تتضمن أسماء أشخاص ينتمون ألكثر من حزب سياسي واحد\nأو تتضمن في نفس اآلن ترشيحات مقدمة بتزكية من حزب سياسي وترشيحات ألشخاص\nبدون انتماء سياسي.\nاستثناء من أحكام الفقرة أعاله ،تقبل لوائح الترشيح المقدمة من لدن تحالفات األحزاب\nالسياسية المؤسسة طبقا ألحكام الفرع األول المكرر من الباب الخامس من القانون التنظيمي\n\n -4تم تغيير وتتميم هذه المادة بإضافة الفقرة األخيرة بمقتضى المادة األولى من القانون التنظيمي رقم 06.21الصادر\nبتنفيذه الظهير الشريف رقم 1.21.41بتاريخ 8رمضان 21(1442أبريل)2021؛ الجريدة الرسمية عدد 6987\nبتاريخ 5شوال 17(1442ماي ،)2021ص ،3413وبمقتضى المادة األولى من القانون التنظيمي رقم ،34.15\nالسالف الذكر.\n\n-7-\n\nرقم 29.11المتعلق باألحزاب السياسية ،5التي تتضمن مترشحين منتسبين إلى األحزاب التي\nتتألف منها التحالفات المعنية.\nإذا تبين أن تصريحا بالترشيح قد أودع وسجل لفائدة شخص غير مؤهل لالنتخاب أو أنه\nمخالف إلحدى القواعد المنصوص عليها في هذا القانون التنظيمي ،وجب على السلطة المكلفة\nبتلقي التصريحات بالترشيح رفضه ،ولو في حالة تسليم الوصل النهائي المنصوص عليه في"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "بعده.\nفي حالة انصرام األجل المخصص إليداع التصريحات بالترشيح ،تعتبر صحيحة الئحة\nالترشيح التي تبين بعد تسليم الوصل النهائي لوكيلها ،أن أحد مترشحيها غير مؤهل لالنتخاب."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يخصص رمز لكل الئحة ترشيح أو لكل مترشح.\nتحدد بقرار لوزير الداخلية الرموز المخصصة للوائح الترشيح أو لمترشحي األحزاب\nالسياسية أو تحالفات األحزاب السياسية ،وتحدد السلطة المكلفة بتلقي الترشيحات الرمز\nالمخصص لكل الئحة مستقلة أو لكل مترشح مستقل ،وتثبته في الوصل النهائي الذي تسلمه\nلوكيل الالئحة أو للمترشح .ويجب أن يكون لكل رمز واأللوان الخاصة به ما يميزه عن غيره\n.\nمن الرموز\n\nالجزء الثاني :التصويت\n\nالباب األول :العمليات التحضيرية لالقتراع\nالفرع األول :أوراق التصويت"
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع األول :أوراق التصويت",
      "section": "11",
      "title": "المادة 11",
      "content": "التصويت حق شخصي وواجب وطني.\nيتم التصويت بواسطة ورقة فريدة تتضمن ،في حالة االقتراع بالالئحة ،بيان الدائرة\nاالنتخابية واالنتماء السياسي لالئحة ،عند االقتضاء ،واالسم الشخصي والعائلي لوكيل الالئحة\nوكذا الرمز المخصص لها ،وفي حالة االقتراع الفردي بيان الدائرة االنتخابية وأسماء\nالمترشحين الشخصية والعائلية وانتماءهم السياسي ،عند االقتضاء ،والرمز المخصص لكل\nمترشح.\nترتب لوائح الترشيح أو الترشيحات الفردية في ورقة التصويت الفريدة بحسب تاريخ\nتسجيلها.\nيختلف حجم ورقة التصويت حسب عدد لوائح الترشيح أو عدد الترشيحات الفردية\nالمقدمة في الدائرة االنتخابية المعنية .غير أن حجم المكان المخصص لرمز الالئحة أو المترشح\nفي ورقة التصويت الفريدة يجب أن يكون متساويا بالنسبة لجميع لوائح الترشيح أو المترشحين.\nتتولى السلطة المكلفة بتلقي التصريحات بالترشيح إعداد أوراق التصويت فور انصرام\nأجل إيداع الترشيحات.\n -6تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم ،34.15السالف الذكر.\n -7تم تغيير وتتميم هذه المادة بإضافة الفقرات السادسة والسابعة والثامنة ،بمقتضى المادة األولى من القانون التنظيمي\nرقم 34.15السالف الذكر.\n\n-9-\n\nفي حالة إجراء االنتخابات الجماعية واالنتخابية الجهوية في نفس اليوم ،يتم التصويت\nبرسم االقتراعين معا بواسطة نفس ورقة التصويت الفريدة .وفي هذه الحالة ،تتضمن ورقة\nالتصويت نوع االنتخاب والرمز المخصص لالئحة أو المترشح ،حسب الحالة ،واالنتماء\nالسياسي عند االقتضاء ،وبيان الدائرة االنتخابية .كما تتضمن بالنسبة لكل انتخاب اإلسم\nالشخصي والعائلي لوكيل الالئحة أو للمترشح حسب الحالة.\nويبين بالنسبة للدوائر االنتخابية الجماعية المشار إليها في البند 1من المادة 128المكررة\nمن هذا القانون التنظيمي ،عالوة على االسم العائلي والشخصي للمترشح أو المترشحة ،االسم\nالشخصي والعائلي للمترشحة برسم المقعد الملحق.\nوترتب اإلطارات المخصصة للترشيحات المقدمة برسم االنتخابات الجماعية واالنتخابية\nالجهوية في ورقة التصويت الفريدة حسب تاريخ تسجيل الترشيحات المقدمة برسم االنتخابات\nالجماعية في الدائرة االنتخابية الجماعية المعنية .وترتب الترشيحات المقدمة بتزكية من\nاألحزاب السياسية أو اتحادات األحزاب السياسية أو تحالفات األحزاب السياسية قبل\nالترشيحات المقدمة من طرف مترشحين بدون انتماء سياسي.\n\nالفرع الثاني :تصويت المغاربة المقيمين خارج تراب المملكة"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثاني :تصويت المغاربة المقيمين خارج تراب المملكة",
      "section": "12",
      "title": "المادة 12",
      "content": "يجوز للناخبات والناخبين المقيدين في اللوائح االنتخابية العامة المقيمين خارج تراب\nالمملكة أن يصوتوا في االقتراع عن طريق الوكالة.\nولهذه الغاية ،يتعين على كل ناخب يعنيه األمر أن يمأل مطبوعا خاصا يوضع رهن\nإشارته بمقر السفارة أو القنصلية التابع لها مكان إقامته ويوقع عليه ،ويصادق على إمضائه،\nفي عين المكان ،بعد تضمينه البيانات المتعلقة باسميه الشخصي والعائلي ورقم بطاقته الوطنية\nللتعريف أو جواز سفره والجماعة أو المقاطعة المقيد في الئحتها االنتخابية بالتراب الوطني\nوالعنوان المدلى به للتقييد في الالئحة االنتخابية المذكورة وكذا االسم الشخصي والعائلي\nللشخص الممنوحة له الوكالة ورقم بطاقته الوطنية للتعريف وعنوانه الشخصي.\nيتولى المعني باألمر بنفسه توجيه أو تسليم الوكالة إلى الشخص الذي تم توكيله.\nيق وم الوكيل بالتصويت نيابة عن المعني باألمر وفقا للكيفيات المنصوص عليها في هذا\nالقانون التنظيمي.\nال يجوز لشخص أن يكون وكيال ألكثر من ناخب واحد مقيم خارج تراب المملكة.\n\nالفرع الثالث :مكاتب التصويت والمكاتب المركزية"
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثالث :مكاتب التصويت والمكاتب المركزية",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدد بقرار للوالي أو العامل في كل دائرة انتخابية أماكن إقامة مكاتب التصويت ،وأماكن\nإقامة المكاتب المركزية ،عند االقتضاء ،مع بيان مكاتب التصويت التابعة لكل مكتب مركزي.\n\n- 10 -\n\nتقام مكاتب التصويت في أماكن قريبة من الناخبين بالبنايات العمومية ،ويمكن ،عند\nالضرورة ،إقامة المكاتب المذكورة في أماكن أو بنايات أخرى.\nيحاط العموم علما بهذه األماكن عشرة أيام على األقل قبل تاريخ االقتراع بواسطة تعليق\nإعالنات أو النشر في الصحف أو في اإلذاعة أو التلفزيون أو بأي وسيلة أخرى مألوفة\nاالستعمال.\nتقوم السلطة اإلدارية المحلية ،داخل أجل 48ساعة على األقل السابقة لتاريخ االقتراع،\nبإيداع لوائح الناخبين بالمكاتب اإلدارية ومصالح الجماعة أو المقاطعة مبوبة حسب مكاتب\nالتصويت التابعين لها.\nالمادة14\nيحاط الناخب علما بمكتب التصويت الذي سيصوت فيه بواسطة إشعار مكتوب يتضمن\nاسميه الشخصي والعائلي أو أسماء أبويه ،إن لم يكن له اسم عائلي ،وعنوانه ورقم بطاقته\nالوطنية للتعريف اإللكترونية ،وعنوان مكتب التصويت ،والرقم الترتيبي المخصص له في\nالئحة الناخبين .وتوجه السلطة اإلدارية المحلية اإلشعار المذكور إلى الناخبين بأية وسيلة من\nالوسائل المتاحة .وال يعتبر هذا اإلشعار المذكور إلى الناخبين بأية وسيلة من الوسائل المتاحة.\nوال يعتبر هذا اإلشعار ضروريا للتصويت."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثالث :مكاتب التصويت والمكاتب المركزية",
      "section": "15",
      "title": "المادة 15",
      "content": "يعين الوالي أو العامل 48 ،ساعة على األقل قبل تاريخ االقتراع ،من بين الموظفين أو\nاألعوان العاملين باإلدارة العمومية أو الجماعات الترابية أو من بين مستخدمي المؤسسات\nالعمومية أو الناخبين غير المترشحين الذين يحسنون القراءة والكتابة ،وتتوفر فيهم شروط\nالنزاهة والحياد ،األشخاص الذين يعهد إليهم برئاسة مكاتب التصويت ،ويسلمهم لوائح الناخبين\nالتابعين للمكتب المعهود إليهم برئاسته ،والئحة الترشيحات المسجلة في الدائرة االنتخابية،\nوأوراق إحصاء األصوات ،والمطبوع الخاص بتحرير محضر العمليات االنتخابية الذي\nيتضمن البيانات الخاصة بلوائح الترشيح أو المترشحين المسجلين في الدائرة االنتخابية المعنية.\nويعين أيضا األشخاص الذين يقومون مقام رؤساء مكاتب التصويت إذا تغيبوا أو عاقهم عائق.\nيساعد رئيس مكتب التصويت ثالثة أعضاء يتم تعيينهم داخل األجل ووفق الكيفيات\nوالشروط المشار إليها أعاله مع بيان مهامهم .كما يتم تعيين نواب عنهم يقومون مقامهم إذا\nتغيبوا أو عاقهم عائق.\nإذا تعذر حضور األشخاص المعينين لمساعدة رئيس مكتب التصويت ساعة افتتاح\nاالقتراع ،اختار رئيس المكتب المذكور لمساعدته الناخبين االثنين األكبر سنا والناخب األصغر\nسنا من بين الناخبين غير المترشحين الحاضرين بمكان التصويت الذين يحسنون القراءة\nوالكتابة .وفي هذه الحالة ،يتولى أصغر األعضاء سنا مهام كاتب مكتب التصويت.\n\n -8تم تتميم هذه المادة بمقتضى المادة الثالثة من القانون التنظيمي رقم 06.21السالف الذكر.\n\n- 11 -\n\nيعين الوالي أو العامل ضمن نفس الشروط والكيفيات المحددة في هذه المادة رؤساء\nوأعضاء المكاتب المركزية ونوابهم.\nينعقد المكتب المركزي يوم االقتراع بعد اختتام التصويت إلى غاية إنجاز مهامه.\nإذا تعذر حضور األشخاص المعينين لتشكيل مكتب مركزي ،وجب على السلطة اإلدارية\nالمحلية تكوين المكتب المذكور من بين رؤساء وأعضاء مكاتب التصويت الملحقة بالمكتب\nالمركزي المعني أو نوابهم أو من بين الناخبين الذين يحسنون القراءة والكتابة .ويشار إلى هذه\nالحالة ببيان خاص في محضر المكتب المركزي."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يفصل مكتب التصويت في جميع المسائل التي تثيرها عمليات االنتخاب وتضمن قراراته\nفي محضر العمليات االنتخابية.\nتناط المراقبة وحفظ النظام داخل مكتب التصويت برئيس المكتب المذكور.\nيخول وكيل كل الئحة أو كل مترشح الحق في التوفر في كل مكتب تصويت أو مكتب\nمركزي على ممثل ناخب مؤهل ،ليراقب بصفة مستمرة عمليات التصويت وفرز األصوات\nوإحصائها ،التي يقوم بها المكتب المعني .كما يحق للممثل المذكور أن يطلب تضمين المحضر\nجميع المالحظات التي قد يدلي بها في شأن العمليات المذكورة .ويجب تبليغ اسم هذا الممثل،\nإلى غاية الساعة الثانية عشرة من زوال اليوم السابق لتاريخ االقتراع ،إلى السلطة اإلدارية\nالمحلية التي يتعين عليها أن تخبر بذلك رئيس المكتب المعني.\nتسلم السلطة اإلدارية المحلية فورا إلى وكيل الالئحة أو إلى المترشح وثيقة تثبت صفة\nممثل .ويجب أن يقدم الممثل هذه الوثيقة إلى رئيس المكتب المعني.\nيكون لدى كل مكتب للتصويت الئحة في نظيرين للناخبين الذين يتعين عليه تلقي\nأصواتهم ،تتضمن أرقامهم الترتيبية وأرقام بطائقهم الوطنية للتعريف.\n\nالباب الثاني :عمليات التصويت"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثاني :عمليات التصويت",
      "section": "17",
      "title": "المادة 17",
      "content": "يفتتح االقتراع على الساعة الثامنة صباحا ويختتم في الساعة السابعة مساء .وإذا تعذر\nافتتاح االقتراع في الساعة المقررة في هذا القانون التنظيمي لسبب قاهر ،وجبت اإلشارة إلى\nذلك في محضر العمليات االنتخابية."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثاني :عمليات التصويت",
      "section": "18",
      "title": "المادة 18",
      "content": "يكون التصويت سريا ،ويتم داخل معزل بوضع الناخب عالمة تصويته في المكان\nالمخصص لالئحة أو للمترشح الذي يختاره في ورقة التصويت الفريدة الحاملة لطابع السلطة\nاإلدارية المحلية.\n\n- 12 -\n\nيجب على الناخبين أال يهتموا في مكاتب التصويت إال باإلدالء بأصواتهم ،وال يجوز لهم\nإثارة أي جدال أو نقاش كيفما كان نوعه."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثاني :عمليات التصويت",
      "section": "19",
      "title": "المادة 19",
      "content": "يقوم رئيس مكتب التصويت بإحصاء أوراق التصويت المسلمة له قبل اإلعالن عن\nالشروع في االقتراع ،ويعلن ذلك جهرا أمام مكتب التصويت وممثلي المترشحين الحاضرين\nويضمنه في محضر التصويت.\nيعاين رئيس مكتب التصويت في الساعة المحددة للشروع في االقتراع أمام الناخبين\nالحاضرين أن الصندوق ال يحتوي على أي ورقة ثم يسده بقفلين أو مغالقين متباينين ،يحتفظ\nبأحد مفتاحيهما ،ويسلم اآلخر إلى عضو مكتب التصويت األكبر سنا."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثاني :عمليات التصويت",
      "section": "20",
      "title": "المادة 20",
      "content": "تتم عملية التصويت كما يلي:\n يسلم الناخب ،عند دخوله قاعة التصويت ،إلى كاتب مكتب التصويت بطاقتهالوطنية للتعريف؛\n يعلن الكاتب بصوت مسموع االسم الكامل للناخب؛ يأمر الرئيس بالتحقق من وجود اسم الناخب في الئحة الناخبين ومن هويته؛ يأخذ الناخب بنفسه من فوق طاولة معدة لهذا الغرض ورقة تصويت واحدة.ويحرص رئيس مكتب التصويت على احترام هذا المقتضى؛\n يدخل الناخب وبيده ورقة التصويت إلى المعزل ويضع ،حسب اختياره ،عالمةأو عالمتي تصويته ،في حالة االنتخاب على مستوى دائرتين انتخابيتين ،في\nالمكان المخصص لالئحة أو للمترشح .ويقوم بطي ورقة التصويت قبل الخروج\nمن المعزل؛\n يودع الناخب بنفسه ورقة تصويته مطوية في صندوق االقتراع؛ يضع الرئيس على يد المصوت عالمة بمداد غير قابل للمحو بسرعة .ويضع إذاكعضوا المكتب في طرة الئحة الناخبين إشارة أمام اسم المصوت؛\n يعيد الكاتب للناخب بطاقته الوطنية للتعريف ،ثم يغادر الناخب قاعة التصويتفي الحين.\nإذا كان الناخب يحمل قرارا قضائيا بالتسجيل في الالئحة االنتخابية العامة ،أمكنه\nالتصويت على النحو المبين أعاله ،مع اإلشارة إلى ذلك في المحضر.\nإذا تعلق األمر بناخب تابع لمكتب التصويت وموكل من لدن ناخب مقيم خارج تراب\nالمملكة ،قام الناخب الوكيل بالتصويت باسمه أوال ،وفق الكيفيات المبينة أعاله ،قبل التصويت،\nوفق نفس الكيفيات ،نيابة عن الناخب الذي منحه الوكالة وذلك بعد اإلدالء بوثيقة الوكالة\nوبطاقته الوطنية للتعريف .ويشار إلى هذه الحالة ببيان خاص في محضر مكتب التصويت.\n- 13 -\n\nإذا كان الوكيل ال يتوفر على صفة ناخب بمكتب التصويت التابع له الناخب الذي منحه\nالوكالة أدلى ببطاقته الوطنية للتعريف وبوثيقة الوكالة ،ثم باشر عملية التصويت لفائدة الموكل\nوفق الكيفيات المبينة أعاله .ويشار إلى هذه الحالة ببيان خاص في محضر مكتب التصويت.\nيمكن لكل ناخب به إعاقة ظاهرة تمنعه من وضع عالمة تصويته على ورقة التصويت\nأو إدخال هذه الورقة في صندوق االقتراع ،أن يستعين بناخب من اختياره ،يكون متوفرا على\nالبطاقة الوطنية للتعريف .ويشار إلى هذه الحالة في محضر العمليات االنتخابية .غير أنه ال\nيمكن ألي شخص أن يقدم المساعدة ألكثر من ناخب معاق واحد.\n\nالباب الثالث :فرز وإحصاء األصوات وإعالن النتائج"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :فرز وإحصاء األصوات وإعالن النتائج",
      "section": "21",
      "title": "المادة 21",
      "content": "يتولى المكتب فرز األصوات بمساعدة فاحصين .ويجوز للرئيس وأعضاء المكتب أن\nيقوموا بأنفسهم بفرز األصوات دون مساعدة فاحصين إذا كان مكتب التصويت يشتمل على\nأقل من مائتي ناخب مقيد.\nيساعد رئيس مكتب التصويت عدة فاحصين يحسنون القراءة والكتابة يختارهم من بين\nالناخبين الحاضرين غير المترشحين ويوزعهم على عدة طاوالت يجلس حول كل منها أربعة\nفاحصين .ويسمح للمترشحين بتعيين فاحصين يجب توزيعهم بالتساوي على مختلف طاوالت\nالفرز بقدر اإلمكان .وفي هذه الحالة ،يجب أن يسلم المترشحون أسماء الفاحصين الذين\nيقترحونهم إلى رئيس مكتب التصويت قبل اختتام االقتراع بساعة على األقل.\nبمجرد اختتام االقتراع ،يقوم رئيس مكتب التصويت أو من يعينه لهذه الغاية من بين\nأعضاء المكتب بفتح صندوق االقتراع والتحقق من عدد أوراق التصويت .وإذا كان هذا العدد\nأكثر أو أقل من عدد المصوتين الموضوعة أمام أسمائهم اإلشارة المنصوص عليها في المادة\n 20أعاله وجبت اإلشارة إلى ذلك في المحضر.\nيوزع الرئيس على مختلف الطاوالت أوراق التصويت .ويأخذ أحد الفاحصين كل ورقة\nويدفعها غير مطوية إل ى فاحص آخر يقرأ بصوت عال اسم وكيل الئحة الترشيح أو اسم\nالمترشح الذي وضعت عالمة التصويت في المكان المخصص له .ويسجل فاحصان آخران\nعلى األقل في أوراق إحصاء األصوات المعدة لهذا الغرض ،األصوات التي نالتها كل الئحة\nأو نالها كل مترشح بالنسبة لالنتخاب على مستوى الدائرة االنتخابية المعنية.\nإذا اشتملت ورقة التصويت ،في المكان المخصص للتصويت ،على عدة عالمات\nتصويت ،تلغى إذا كانت تلك العالمات للوائح أو لمترشحين مختلفين .وتعد بصوت واحد إذا\nكانت تلك العالمات للوائح أو لمترشحين مختلفين .وتعد بصوت واحد إذا كانت لالئحة واحدة\nأو لمترشح واحد.\n\n -9تم تغيير وتتميم هذه المادة بإضافة الفقرة األخيرة ،بمقتضى المادة األولى من القانون التنظيمي رقم 34.15\nالسالف الذكر.\n\n- 14 -\n\nفي حالة االنتخاب على مستوى دائرتين انتخابيتين في نفس ورقة التصويت ،تعتبر أوراق\nالتصويت التي ال تشتمل إال على عالمة تصويت واحدة لفائدة الئحة الترشيح أو المترشح\nأوراقا صحيحة .وال يحتسب هذا التصويت إال لفائدة االنتخاب المطابق.\nيعتبر التصويت صحيحا ،بالنسبة لالنتخاب المعني ،ولو امتدت عالمة التصويت إلى\nخارج اإلطار المخصص لرمز الالئحة أو المترشح المعني ما لم تصل العالمة المذكورة إلى\nاإلطار الخاص برمز الئحة أخرى أو مترشح آخر.\nفي حالة إجراء االنتخابات الجماعية واالنتخابات الجهوية في نفس اليوم ،ال يشرع في\nفرز وإحصاء األصوات الخاصة باالنتخابات الجهوية إال بعد وضع المحضر الخاص\n.\nباالنتخابات الجماعية"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تلغى أوراق التصويت التالية:\nأ) األوراق التي تحمل عالمة خارجية أو داخلية من شأنها أن تضر بسرية\nاالقتراع أو تتضمن كتابات مهينة للمترشحين أو غيرهم أو تشتمل على اسم\nالمصوت أو ال تحمل طابع السلطة اإلدارية المحلية؛\nب) األوراق التي يعثر عليها في صندوق االقتراع بدون عالمة تصويت أو تحمل\nعالمة تصويت لفائدة أكثر من الئحة واحدة أو أكثر من مترشح واحد بالنسبة\nلالنتخاب على مستوى الدائرة االنتخابية المعنية؛\nج) األوراق المشطب فيها على اسم الئحة أو عدة لوائح أو اسم مترشح أو عدة\nمترشحين.\nال تعتبر األوراق الملغاة في نتائج االقتراع.\nفي حالة ما إذا اعترف مكتب التصويت بصحة األوراق المشار إليها في البنود (أ) و(ب)\nو (ج) رغم النزاعات التي أثيرت في شأنها إما من لدن الفاحصين أو من لدن الناخبين\nالحاضرين ،فإنها تعتبر منازعا فيها.\nتوضع األوراق الملغاة والمنازع فيها في غالف مستقل مختوم وموقع عليه من طرف\nرئيس وأعضاء المكتب .وتوضع األوراق غير القانونية في غالف آخر مستقل مختوم وموقع\nعليه من طرف رئيس وأعضاء المكتب .ويجب أن يشار على ظهر الغالف األول إلى عدد\nاألوراق الملغاة وعدد األوراق المنازع فيها التي تهم االنتخاب المعني .ويشار على ظهر\nالغالف اآلخر إلى عدد األوراق غير القانونية التي تهم االنتخاب المعني.\nيجب أن تثبت في كل ورقة من هذه األوراق أسباب إضافتها إلى المحضر .كما يجب أن\nيشار في األوراق المنازع فيها إلى طبيعة االنتخاب وأسباب النزاع وإلى القرارات التي اتخذها\nمكتب التصويت في شأنها.\nأما األوراق المعترف بصحتها والتي لم تكن محل أي نزاع ،فيباشر إحراقها أمام الناخبين\nالحاضرين بعد انتهاء عملية فرز األصوات وإحصائها.\n- 15 -"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يقوم رئيس مكتب التصويت بإعالن نتيجة المكتب بمجرد انتهاء عملية فرز األصوات\nوإحصائها.\nتحرر ،على الفور ،في ثالثة نظائر المحاضر الخاصة باالنتخاب على مستوى الدائرة\nاالنتخابية المعنية ويوقع عليها ،حسب الحالة ،رئيس وأعضاء مكتب التصويت أو المكتب\nالمركزي أو لجنة اإلحصاء.\nغير أنه ،إذا تعذر لسبب قاهر على عضو من أعضاء مكتب التصويت أو المكتب\nالمركزي أ و لجنة اإلحصاء أن يكون حاضرا في المكاتب أو اللجان المذكورة إلى غاية إنهاء\nعملية االقتراع أو فرز األصوات أو إحصائها أو إعالن النتائج ،يوقع المحضر من قبل\nاألعضاء الحاضرين وينص فيه على هذه الحالة.\nإذا كانت الدائرة االنتخابية تشتمل على عدة مكاتب للتصويت ،يقوم أعضاء كل مكتب\nمن هذه المكاتب بحصر وإمضاء نتيجة االقتراع الذي تم فيه ثم يحملها رئيس المكتب إلى\nالمكتب المركزي المنصوص عليه في المادة 13من هذا القانون التنظيمي ،ويباشر هذا المكتب\nفورا بمحضر رؤساء مكاتب التصويت األخرى التابعة له إحصاء أصوات الدائرة االنتخابية\nالمعنية وإعالن نتيجتها.\nتثبت عملية إحصاء األصوات وإعالن النتائج في محضر يحرر في ثالثة نظائر ،يوقع\nعليها رئيس وأعضاء المكتب المركزي."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "بصرف النظر عن اإلحصاء الذي تقوم به مكاتب التصويت ومكاتب المركزية ،تباشر\nعمليات إحصاء األصوات ووضع المحاضر وتحديد الجهات التي ستوجه إليها وكذا إعالن\nالنتائج حسب طبيعة االنتخاب طبقا ألحكام هذا القانون التنظيمي.\nفي حالة االقتراع بالالئحة وبالتمثيل النسبي على أساس قاعدة أكبر بقية ،توزع المقاعد\nعلى اللوائح بواسطة القاسم االنتخابي ،ثم بأكبر البقايا ،وذلك بتخصيص المقاعد الباقية للوائح\nالتي تتوفر على األرقام القريبة من القاسم المذكور.\nتخصص المقاعد لمترشحي كل الئحة حسب ترتيبهم التسلسلي في الالئحة .غير أن\nمترشحي كل من الالئحة التي تبين بعد تسجيلها وجود مترشح بها غير مؤهل لالنتخاب وكذا\nالالئحة التي فقدت أحد مترشحيها بسبب الوفاة خارج أجل التعويض المشار إليه في المادة 9\nمن هذا القانون التنظيمي والمرتبين في المراتب الدنيا بالنسبة للمترشح غير المؤهل أو المترشح\nالمتوفى ،يرتقون بحكم القانون إلى المراتب األعلى .ويعتمد هذا الترتيب الجديد في توزيع\nالمقاعد وإعالن أسماء المترشحين المنتخبين.\n\n -10تم تغيير وتتميم الفقرة الثالثة من هذه المادة ،بمقتضى المادة األولى من القانون التنظيمي رقم ،06.21السالف\nالذكر.\n\n- 16 -\n\nإذا أحرزت الئحتان أو عدة لوائح نفس البقية ،ينتخب برسم المقعد المعني المترشح\nاألصغر سنا والمؤهل من حيث الترتيب في الالئحة .وفي حالة تعادل السن ،تجرى القرعة\nلتعيين المترشح الفائز.\nإذا تعلق األمر باالقتراع الفردي باألغلبية النسبية في دورة واحدة ،أو في حالة انتخاب\nعضو واحد في إطار دائرة انتخابية ،يعلن عن انتخاب المترشح الذي حصل على أكبر عدد\nمن األصوات.\nإذا أحرز مترشحان أو عدة مترشحين عددا متساويا من األصوات ،انتخب أصغرهم سنا.\nوفي حالة تعادل السن ،تجرى القرعة لتعيين المترشح الفائز."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تسلم فورا إلى ممثل كل مترشح أو الئحة نسخة من المحاضر المشار إليها في المادة\n 23أعاله بعد ترقيمها وتوقيعها من طرف رئيس وأعضاء مكتب التصويت أو المكتب\nالمركزي أو لجان اإلحصاء ،حسب الحالة .وتكون لنسخ المحاضر هذه نفس حجية نظائرها\nاألصلية.\nولهذه الغاية ،وفضال عن المحاضر المشار إليها في الفقرة الثانية من المادة 23أعاله،\nيتم باستخدام أي وسيلة متوفرة ،إعداد نسخ من المحاضر في عدد يعادل عدد المترشحين أو\nلوائح الترشيح.\n\nالجزء الثالث :المنازعات االنتخابية\n\nالباب األول :الطعون المتعلقة بالترشيحات"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب األول :الطعون المتعلقة بالترشيحات",
      "section": "26",
      "title": "المادة 26",
      "content": "يفصل في النزاعات المتعلقة بإيداع الترشيحات وفق األحكام اآلتية مع مراعاة األحكام\nاألخرى المحددة في هذا القانون التنظيمي.\nلكل مترشح رفض ترشيحه أن يطعن في قرار الرفض أمام المحكمة اإلدارية التي يشمل\nنطاق اختصاصها الدائرة االنتخابية التي ترشح فيها.\nيسجل الطعن مجانا وتبت فيه المحكمة اإلدارية ابتدائيا وانتهائيا خالل األجل المحدد\nحسب الحالة ابتداء من تاريخ إيداعه بكتابة ضبطها ،وتبلغ حكمها فورا إلى المعني باألمر وإلى\nالسلطة المكلفة بتلقي الترشيحات التي يجب عليها أن تسجل فورا الترشيحات التي حكمت\nالمحكمة بقبولها وتعلنها للناخبين حسب الكيفية المنصوص عليها في المادة 9أعاله.\nال يمكن الطعن في حكم المحكمة اإلدارية أو المنازعة في قرار قبول الترشيح إال بمناسبة\nالطعن في نتيجة االنتخاب.\n\n- 17 -\n\nالباب الثاني :الطعون المتعلقة بالعمليات االنتخابية"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الثاني :الطعون المتعلقة بالعمليات االنتخابية",
      "section": "27",
      "title": "المادة 27",
      "content": "يمكن الطعن في القرارات الصادرة عن مكاتب التصويت والمكاتب المركزية ولجان\nاإلحصاء فيما يتعلق بالعمليات االنتخابية وإحصاء األصوات وإعالن نتائج االقتراع وذلك طبقا\nلألحكام المقررة في هذا القانون التنظيمي.\nيجوز للمترشحين المطعون في انتخابهم طبقا ألحكام هذا القانون التنظيمي االطالع على\nمحاضر العمليات االنتخابية وأخذ نسخ منها حسب الحالة بمقر الدائرة االنتخابية أو الجماعة\nأو العمالة أو اإلقليم ،خالل ثمانية أيام ،أثناء أوقات العمل الرسمية ،ابتداء من تاريخ تبليغهم\nعريضة الطعن."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الثاني :الطعون المتعلقة بالعمليات االنتخابية",
      "section": "28",
      "title": "المادة 28",
      "content": "يمكن أن يقدم الطعن المشار إليه في المادة السابقة كل من له مصلحة في ذلك أو الوالي\nأو العامل أو الباشا أو رئيس الدائرة أو القائد الذين تقع الدائرة االنتخابية في نطاق اختصاصهم."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الثاني :الطعون المتعلقة بالعمليات االنتخابية",
      "section": "29",
      "title": "المادة 29",
      "content": "يقدم الطعن بعريضة كتابية في ظرف ثمانية أيام كاملة تبتدئ من يوم إيداع المحضر\nالذي يتضمن إعالن نتائج االقتراع ،ويكون غير مقبول إذا قدم خارج هذا األجل.\nتودع عريضة الطعن بكتابة ضبط المحكمة اإلدارية المختصة وتسجل فيها مجانا ،ويجب\nأن تتضمن أسباب الطعن المطلوب من المحكمة البت فيها."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الثاني :الطعون المتعلقة بالعمليات االنتخابية",
      "section": "30",
      "title": "المادة 30",
      "content": "يعين رئيس المحكمة المرفوع إليه الطعن خالل األربع والعشرين ساعة التالية إليداعه\nقاضيا مقررا يتولى إطالع المعنيين باألمر على عريضة الدعوى ويتلقى مالحظاتهم الشفوية\nأو الكتابية."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الثاني :الطعون المتعلقة بالعمليات االنتخابية",
      "section": "31",
      "title": "المادة 31",
      "content": "يقوم رئيس المحكمة اإلدارية عندما تكون القضية جاهزة بإخبار الوالي أو العامل أو\nالباشا أو رئيس الدائرة أو القائد المعنيين باألمر واألطراف بتاريخ الجلسة التي ستنظر في\nالطعن ،ويتم اإلخبار بتاريخ الجلسة ثالثة أيام على األقل قبل انعقادها.\nتبت المحكمة اإلدارية في الطعن في ظرف 15يوما من تاريخ إيداعه بكتابة ضبطها.\nيبلغ الحكم إلى األطراف وإلى الوالي أو العامل أو الباشا أو رئيس الدائرة أو القائد\nالمعنيين باألمر ويعفى من رسوم الدمغة والتسجيل.\nفي حالة استئناف حكم المحكمة اإلدارية ،تبت محكمة االستئناف اإلدارية في األمر خالل\nأجل أقصاه شهر واحد .وفي حالة الطعن بالنقض في القرارات الصادرة عن محاكم االستئناف\nاإلدارية أمام محكمة النقض ،تبت هذه األخيرة في األمر داخل أجل أقصاه شهران ،وتبلغ\n- 18 -\n\nقرارات محاكم االستئناف اإلدارية ومحكمة النقض إلى األطراف وإلى الوالي أو العامل المعني\nداخل أجل 15يوما من تاريخ صدورها.\nيوقف الطعن بالنقض أمام محكمة النقض تنفيذ األحكام القاضية بإلغاء نتيجة االنتخاب.\nيستمر المترشحون المعلن عن انتخابهم في ممارسة مهامهم إلى أن يصير الحكم القاضي\nبإلغاء انتخابهم نهائيا."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "ال يحكم ببطالن االنتخابات جزئيا أو مطلقا إال في الحاالت التالية:\n -1إذا لم يجر االنتخاب طبقا لإلجراءات المقررة في القانون؛\n -2إذا لم يكن االقتراع حرا أو إذا شابته مناورات تدليسية؛\n -3إذا كان المنتخب أو المنتخبون من األشخاص الذين ال يجوز لهم الترشح\nلالنتخابات بمقتضى القانون أو بموجب حكم قضائي."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "في حالة اللجوء إلى مسطرة التعويض المنصوص عليها في المواد 98و 123و153\nمن هذا القانون التنظيمي ،فإن التعويض يتم بقرار للسلطة المكلفة بتلقي الترشيحات داخل أجل\n 30يوما الموالية لتاريخ الشغور أو لتبليغ الحكم النهائي البات في دعوى الطعن .ويبلغ القرار\nإلى العضو المدعو لملء المقعد الشاغر في محل سكناه برسالة مضمونة مع إشعار بالتوصل.\nإذا رفض المترشح تلبية االستدعاء لشغل المقعد الشاغر داخل أجل 15يوما من تاريخ\nتبليغه بقرار التعويض بكل وسائل التبليغ القانونية أو إذا طرأ عليه بعد تاريخ االنتخاب ،ما\nيحرمه من الحق في أن يكون ناخبا أو منتخبا برسم نفس الهيئة الناخبة أو إذا تعذر تبليغه لسبب\nقاهر ،وجب استدعاء المترشح الذي يليه مباشرة في نفس الالئحة برسالة مضمونة مع إشعار\nبالتوصل.\nغير أن أهلية المترشح الذي أصبح عضوا عن طريق شغل المقعد الشاغر يمكن الطعن\nفيها وفقا ألحكام هذا القانون التنظيمي داخل أجل ستة أيام من التاريخ الذي استدعي فيه\nالمترشح المذكور لملء المقعد الشاغر.\nتنتهي مدة انتداب األعضاء المعلن عن فوزهم في االنتخابات الجزئية وكذا مدة انتداب\nالمترشحين الذين أصبحوا منتخبين عن طريق التعويض في التاريخ المقرر النتهاء مدة\nاالنتداب المعنية.\n\n- 19 -\n\nالجزء الرابع :الحملة االنتخابية وتحديد المخالفات والعقوبات المقررة لها\nالباب األول :الحملة االنتخابية"
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب األول :الحملة االنتخابية",
      "section": "34",
      "title": "المادة 34",
      "content": "تعقد االجتماعات االنتخابية وفق الشروط المحددة في التشريع الجاري به العمل في شأن\nالتجمعات العمومية.\nتطبق على الدعاية االنتخابية أحكام التشريع الجاري به العمل في شأن الصحافة والنشر."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب األول :الحملة االنتخابية",
      "section": "35",
      "title": "المادة 35",
      "content": "تقوم السلطة اإلدارية المحلية في كل جماعة أو مقاطعة ،ابتداء من تاريخ انتهاء أجل\nإيداع التصريحات بالترشيح ،بتعيين أماكن خاصة تعلق بها اإلعالنات االنتخابية .وتخصص\nفي كل من هذه األماكن مساحات متساوية للوائح أو للمترشحين.\nيحدد عدد األماكن الواجب تخصيصها في كل جماعة أو مقاطعة بمرسوم يتخذ باقتراح\nمن وزير الداخلية.12\nتخضع اإلعالنات االنتخابية للقواعد التالية:\nلجميع وكالء لوائح الترشيح والمترشحين الحق في تعليق اإلعالنات االنتخابية؛\nيتعين على أصحاب اإلعالنات االنتخابية وكذا المؤسسات أو األشخاص الذين يقومون\nبإعدادها أو تعليقها أو توزيعها التقيد بأحكام المادة 118من القانون رقم 57.11المتعلق\nباللوائح االنتخابية العامة وعمليات االستفتاء واستعمال وسائل االتصال السمعي البصري\nالعمومية خالل الحمالت االنتخابية واالستفتائية13؛\nيمنع تعليق اإلعالنات االنتخابية في األماكن والتجهيزات التي تحدد أصنافها بمرسوم\nيتخذ باقتراح من وزير الداخلية.\nتحدد المواصفات المتعلقة باإلعالنات المذكورة بموجب المرسوم المشار إليه أعاله.\n\n -11تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم ،34.15السالف الذكر.\n -12أنظر المرسوم رقم 2.15.614بتاريخ 12من شوال 29( 1436يوليو )2015يتعلق بتحديد األماكن الخاصة\nبتعليق اإلعالنات االنتخابية بمناسبة انتخاب أعضاء مجالس العامالت واألقاليم؛ الجريدة الرسمية عدد 6382بتاريخ\n 13شوال 30( 1436يوليو ،)2015ص .6814\n -13القانون رقم 57.11المتعلق باللوائح االنتخابية العامة وعمليات االستفتاء واستعمال وسائل االتصال السمعي\nالبصري العمومية خالل الحمالت االنتخابية واالستفتائية الصادر بتنفيذه الظهير الشريف رقم 1.11.171بتاريخ\n 30ذي الحجة 28( 1432أكتوبر )2011؛ الجريدة الرسمية عدد 5991بتاريخ 3ذو الحجة 31( 1432\nأكتوبر ،)2011ص .5256\n\n- 20 -"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب األول :الحملة االنتخابية",
      "section": "36",
      "title": "المادة 36",
      "content": "يحدد عدد اإلعالنات االنتخابية التي يجوز وضعها في األماكن المشار إليها في المادة\n 35أعاله وحجمها ومضمونها بمرسوم يتخذ باقتراح من وزير الداخلية.\nيحظر تعليق إعالنات انتخابية خارج األماكن المعينة لذلك ،ولو كانت في شكل ملصقات\nمدموغة.\nيتعين على وكالء لوائح الترشيح أو المترشحين إزالة اإلعالنات االنتخابية التي قاموا\nبتعليقها خالل الحملة االنتخابية وإرجاع الحالة إلى ما كانت عليه وذلك داخل أجل خمسة عشر\n( )15يوما الموالي إلعالن نتائج االقتراع ،تحت طائلة قيام المصالح الجماعية بذلك على نفقة\n.\nالمعنيين باألمر"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يجب على المترشحين الذين يرغبون ،خالل حمالتهم االنتخابية ،في استعمال مسيرات\nأو مواكب متنقلة تحمل إعالنات أو الفتات انتخابية أو تستعمل مكبرات الصوت ،أن يقدموا\nإشعارا مكتوبا في هذا الشأن إلى السلطة اإلدارية المحلية.\nيقدم هذا التصريح من لدن وكيل الالئحة أو المترشح أو المسؤول المحلي للحزب قبل\nموعد انطالق المسيرة أو الموكب بأربع وعشرين ( )24ساعة على األقل ،ويبين فيه ساعة\nانطالق المسيرة أو الموكب االنتخابي ،وساعة انتهائه وكذا المسار الذي سيمر منه."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "ال يجوز أن تتضمن اإلعالنات غير الرسمية التي يكون لها غرض أو طابع انتخابي،\nوكذا برامج المترشحين ومنشوراتهم اللونين األحمر أو األخضر أو الجمع بينهما."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يمنع القيام بالحملة االنتخابية في أماكن العبادة أو في أماكن أو مؤسسات مخصصة للتعليم\nأو التكوين المهني أو داخل اإلدارات العمومية.\nال يجوز ألي موظف عمومي أو مأمور من مأموري اإلدارة أو جماعة ترابية أن يقوم\nخالل الحملة االنتخابية ،أثناء مزاولة عمله ،بتوزيع منشورات المترشحين أو برامجهم أو غير\nذلك من وثائقهم االنتخابية.\nال يجوز ألي شخص أن يقوم ،بنفسه أو بواسطة غيره ،بتوزيع برامج أو منشورات أو\nغير ذلك من الوثائق االنتخابية يوم االقتراع."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يمنع تسخير الوسائل أو األدوات المملوكة للهيئات العامة والجماعات الترابية والشركات\nوالمقاوالت المنصوص عليها في القانون رقم 69.00المتعلق بالمراقبة المالية للدولة على\n -14تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم 34.15السالف الذكر.\n\n- 21 -\n\nالمنشآت العامة وهيئات أخرى ،في الحملة االنتخابية للمترشحين بأي شكل من األشكال .وال\nتدخل ضمن ذلك أماكن التجمعات التي تضعها الدولة أو الجماعات الترابية رهن إشارة\nالمترشحين أو األحزاب السياسية على قدم المساواة.\n\nالباب الثاني :تحديد المخالفات والعقوبات المقررة لها"
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الثاني :تحديد المخالفات والعقوبات المقررة لها",
      "section": "41",
      "title": "المادة 41",
      "content": "تحدد طبقا ألحكام هذا الباب المخالفات المرتكبة بمناسبة الحملة االنتخابية والعمليات\nاالنتخابية والعقوبات المقررة لها."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الثاني :تحديد المخالفات والعقوبات المقررة لها",
      "section": "42",
      "title": "المادة 42",
      "content": "يعاقب بغرامة من 10.000إلى 50.000درهم كل شخص قام بنفسه أو بواسطة غيره\nفي يوم االقتراع بتوزيع إعالنات أو منشورات انتخابية أو غير ذلك من الوثائق االنتخابية.\nيعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من 10.000إلى 50.000درهم كل\nموظف عمومي أو مأمور من مأموري اإلدارة أو جماعة ترابية قام أثناء مزاولة عمله بتوزيع\nبرامج المترشحين أو منشوراتهم أو غير ذلك من وثائقهم االنتخابية."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الثاني :تحديد المخالفات والعقوبات المقررة لها",
      "section": "43",
      "title": "المادة 43",
      "content": "يعاقب بغرامة من 10.000إلى 50.000درهم كل من علق إعالنات انتخابية خارج\nاألماكن المشار إليها في المادة 35من هذا القانون التنظيمي ،أو بمكان يكون مخصصا لالئحة\nأخرى أو لمترشح آخر.\nدون اإلخالل بالعقوبات الجنائية األشد ،يعاقب بغرامة من 10.000إلى 50.000درهم\n.\nعن كل إخالل بالقواعد المنصوص عليها في المادة 35من هذا القانون التنظيمي"
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب الثاني :تحديد المخالفات والعقوبات المقررة لها",
      "section": "44",
      "title": "المادة 44",
      "content": "يعاقب على مخالفة أحكام المادة 38من هذا القانون التنظيمي بغرامة من 10.000إلى\n 50.000درهم إذا صدرت المخالفة من أحد المترشحين ،وبغرامة قدرها 50.000درهم إذا\nصدرت المخالفة من صاحب مطبعة."
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب الثاني :تحديد المخالفات والعقوبات المقررة لها",
      "section": "45",
      "title": "المادة 45",
      "content": "يعاقب بغرامة من 10.000إلى 50.000درهم على القيام بإعالنات انتخابية للوائح غير\nمسجلة أو لمترشحين غير مسجلين أو بتوزيع برامجهم أو منشوراتهم.\nيعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من 10.000إلى 50.000درهم إذا\nكان مرتكب المخالفة المشار إليها في الفقرة أعاله موظفا عموميا أو مأمورا من مأموري\n\n -15تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم 34.15السالف الذكر.\n\n- 22 -\n\nاإلدارة أو جماعة ترابية .وتطبق نفس العقوبة على مرتكب المخالفة المشار إليها في الفقرة\nاألولى من المادة 39من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب الثاني :تحديد المخالفات والعقوبات المقررة لها",
      "section": "46",
      "title": "المادة 46",
      "content": "يعاقب بغرامة من 10.000إلى 50.000درهم:\n كل وكيل الئحة ترشيح أو كل مترشح يستعمل أو يسمح باستعمال المساحة المخصصةإلعالناته االنتخابية بغرض غير التعريف بترشيحه وببرنامجه والدفاع عنهما؛\n كل وكيل الئحة ترشيح أو كل مترشح يتخلى لغيره عن المساحة المخصصة له لتعليقإعالناته االنتخابية بها؛\n كل وكيل الئحة ترشيح أو كل مترشح يضبط في حالة تلبس وهو يستعمل المساحة غيرالمخصصة له لتعليق إعالناته االنتخابية بها سواء قام بذلك شخصيا أو بواسطة غيره.\nتطبق الغرامة المشار إليها في هذه المادة في حق وكيل كل الئحة ترشيح أو كل مترشح\nلم يقم خالل األجل المحدد في المادة 36من القانون التنظيمي بإزالة اإلعالنات االنتخابية التي\nقام بتعليقها وإرجاع الحالة إلى ما كانت عليه وذلك دون اإلخالل باتخاذ اإلجراءات المنصوص\nعليها في نفس المادة .36"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يعاقب بالحبس من سنتين إلى خمس سنوات وبغرامة من 50.000إلى 100.000درهم\nكل شخص يقوم بتسخير الوسائل أو األدوات المشار إليها في المادة 40من هذا القانون\nالتنظيمي."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يعاقب بالحبس من ستة أيام إلى شهر وبغرامة من 1.200إلى 5.000درهم أو بإحدى\nهاتين العقوبتين فقط كل شخص فقد حق التصويت لسبب من األسباب وصوت إما بحكم قيده\nفي لوائح انتخابية وضعت قبل فقده حق التصويت أو قيد فيها بعد ذلك دون طلب منه."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يعاقب بالحبس من ستة أشهر إلى ثالث سنوات وبغرامة من 10.000إلى 50.000\nدرهم ،كل من صوت بموجب قيد غير قانوني في الالئحة االنتخابية ،أو بانتحاله اسم وصفة\nناخب مسجل أو استعمل حقه في االنتخاب أكثر من مرة واحدة.\n\n -16تم تغيير وتتميم هذه المادة ،بمقتضى المادة األولى من القانون التنظيمي رقم 06.21السالف الذكر.\n\n- 23 -"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يعاقب بالعقوبات المنصوص عليها في المادة السابقة كل شخص مقيد في لوائح انتخابية\nمتعددة صوت أكثر من مرة واحدة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يعاقب بالحبس من سنة إلى ثالث سنوات وبغرامة من 50.000إلى 100.000درهم،\nكل شخص مكلف في عمليات اقتراع بتلقي األوراق المصوت بها وإحصائها وفرزها ،قام\nباختالس أوراق منها أو أضاف إليها ما ليس منها أو أفسدها أو قرأ اسما غير االسم المقيد فيها.\nيعاقب بنفس العقوبة كل شخص ضبط متلبسا بتسريب أوراق التصويت إلى خارج مكتب\nالتصويت سواء قبل البدء في عملية االقتراع أو خالل إجرائها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "ال يجوز لشخص يحمل أسلحة ظاهرة أو مخيفة أو أدوات تشكل خطرا على األمن العام\nأن يدخل قاعة التصويت ،وإال تعرض للعقوبات المنصوص عليها في التشريع الجاري به\nالعمل في شأن التجمعات العمومية."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يمنع إدخال الهاتف النقال أو أي جهاز معلومياتي أو أي وسيلة أخرى للتصوير أو\nلالتصال السمعي البصري إلى القاعة المخصصة لمكتب التصويت أو المكتب المركزي أو\nلجنة اإلحصاء.\nال تطبق أحكام الفقرة السابقة على رؤساء مكاتب التصويت ورؤساء المكاتب المركزية\nورؤساء لجان اإلحصاء وكذا األشخاص المرخص لهم من لدن رئيس المكتب أو اللجنة المعنية.\nفي حالة مخالفة أحكام الفقرة األولى من هذه المادة ،يقوم رئيس المكتب أو اللجنة المعنية\nبحجز الهاتف النقال أو الجهاز أو الوسيلة المذكورة دون اإلخالل بالمتابعات المقررة في\nالقوانين الجاري بها العمل."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يعاقب بالحبس من شهر إلى سنة وبغرامة من 10.000إلى 50.000درهم ،كل شخص\nأقدم ،باستعمال أخبار زائفة أو إشاعات كاذبة أو غير ذلك من طرق التدليس ،على تحويل\nأصوات الناخبين أو دفع ناخب أو أكثر إلى اإلمساك عن التصويت."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من 10.000إلى 50.000درهم كل\nمن استأجر أو سخر أشخاصا على وجه يهدد به الناخبين أو يخل بالنظام العام.\nتضاعف العقوبة إذا كان هؤالء األشخاص ناخبين.\n\n- 24 -"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من 10.000إلى 50.000درهم كل\nمن أقدم بواسطة تجمعات أو صياح أو مظاهرات تهديدية على إحداث اضطراب في سير\nعمليات التصويت أو مس بممارسة حق االنتخاب أو حرية التصويت."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "يعاقب بالحبس من ستة أشهر إلى سنة وبغرامة من 10.000إلى 50.000درهم كل من\nاقتحم أو حاول اقتحام قاعة التصويت بعنف لمنع الناخبين من اختيار الئحة ترشيح أو مترشح.\nتكون العقوبة هي الحبس من سنة إلى ثالث سنوات إذا كان المقتحمون أو محاولو االقتحام\nيحملون السالح."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "دون اإلخالل بالمقتضيات الجنائية األشد ،تكون العقوبة هي السجن من عشر سنوات إلى\nعشرين سنة إذا وقع االقتحام المشار إليه في المادة 57أعاله بناء على خطة مدبرة اتفق على\nتنفيذها إما في جميع أرجاء المملكة وإما في عمالة أو إقليم أو عدة عماالت أو أقاليم أو في\nدائرة أو عدة دوائر انتخابية."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "دون اإلخالل بالمقتضيات الجنائية األشد ،يعاقب بالحبس من ستة أشهر إلى سنة وبغرامة\nمن 15.000إلى 50.000درهم الناخبون الذين يرتكبون في حق رئيس مكتب التصويت أو\nعضو من أعضاء المكتب عمال من أعمال العنف أو يؤخرون العمليات االنتخابية أو يحولون\nدون إجرائها باستعمال االعتداء والتهديد."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من 1.200إلى 5.000درهم كل رئيس\nمكتب للتصويت امتنع عن تسليم نسخة من محضر العمليات االنتخابية لممثل الئحة ترشيح أو\nمترشح ،منتدب طبقا ألحكام المادة 16من هذا القانون التنظيمي ،كان حاضرا بقاعة التصويت\nساعة إعداد نسخ المحضر وتسليمها."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يعاقب بالحبس من سنة إلى سنتين وبغرامة من 20.000إلى 50.000درهم ،كل من\nقام بانتهاك العمليات االنتخابية بكسر صندوق االقتراع أو فتح أوراق التصويت أو تشتيتها أو\nأخذها أو إتالفها أو القيام بإبدال أوراق التصويت بأخرى أو بأي مناورات أخرى يراد بها\nتغيير أو محاولة تغيير نتيجة االقتراع أو انتهاك سرية التصويت.\n\n- 25 -"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "يعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من 20.000إلى 50.000درهم،\nكل من استولى على صندوق االقتراع قبل فرز أوراق التصويت الموجودة بداخله."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "يعاقب بالسجن من خمس سنوات إلى عشر سنوات على انتهاك عمليات االقتراع أو فرز\nاألصوات أو إحصائها أو إعالن النتائج إذا ارتكبه األشخاص المعهود إليهم بإنجاز العمليات\nالمذكورة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "ال يترتب على الحكم بالعقوبة إلغاء االنتخاب في أي حال من األحوال دون اإلخالل\nبالمقتضيات المتعلقة بالطعون االنتخابية."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "يعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من 50.000إلى 100.000درهم،\nكل من حصل أو حاول الحصول على صوت ناخب أو أصوات عدة ناخبين بفضل هدايا أو\nتبرعات نقدية أو عينية أو وعد بها أو بوظائف عامة أو خاصة أو منافع أخرى قصد بها التأثير\nعلى تصويتهم سواء كان ذلك بطريقة مباشرة أو بواسطة الغير أو استعمل نفس الوسائل لحمل\nأو محاولة حمل ناخب أو عدة ناخبين على اإلمساك عن التصويت.\nيحكم بالعقوبات المشار إليها أعاله على األشخاص الذين قبلوا أو التمسوا الهدايا أو\nالتبرعات أو الوعود المنصوص عليها في الفقرة السابقة وكذا األشخاص الذين توسطوا في\nتقديمها أو شاركوا في ذلك."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "يعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من 50.000إلى 100.000درهم،\nكل من حمل أو حاول أن يحمل ناخبا على اإلمساك عن التصويت أو أثر أو حاول التأثير في\nتصويته باالعتداء أو استعمال العنف أو التهديد أو بتخويفه من فقد وظيفته أو تعرض شخصه\nأو أسرته أو ممتلكاته إلى ضرر."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "يعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من 50.000إلى 100.000درهم\nكل شخص قام ،خالل الحملة االنتخابية ،بتقديم هدايا أو تبرعات أو وعود بها أو بهبات إدارية\nإما لجماعة ترابية وإما لمجموعة من المواطنين ،أيا كانت ،بقصد التأثير في تصويت الناخبين\nأو بعض منهم.\n\n- 26 -"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "تضاعف العقوبة في األحوال المقررة في المواد من 65إلى 67أعاله إذا كان مرتكب\nالمخالفة موظفا عموميا أو مأمورا من مأموري اإلدارة أو جماعة ترابية."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "يترتب بقوة القانون على العقوبات الصادرة بموجب المواد 65إلى 67أعاله الحرمان\nمن التصويت لمدة سنتين ومن حق الترشح لالنتخابات لفترتين انتدابيتين متتاليتين."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "باستثناء الحاالت المنصوص عليها بصورة خاصة في القوانين الجاري بها العمل ،يعاقب\nبالحبس من شهر إلى سنة ،وبغرامة من 10.000إلى 50.000درهم كل من قام ،في مكتب\nتصويت أو مكتب إحصاء لألصوات أو في مكاتب السلطات اإلدارية المحلية أو خارج ذلك\nبخرق أو محاولة خرق سرية التصويت ،أو بالمس أو محاولة المس بنزاهته ،أو بالحيلولة أو\nمحاولة الحيلولة دون إجراء عمليات االقتراع ،سواء كان ذلك بتعمد اإلخالل بالنصوص\nالجاري بها العمل أو بأي عمل آخر من أعمال التدليس ،وسواء جرى ذلك قبل االقتراع أو\nأثناءه أو بعده.\nتضاعف العقوبة إذا كان مرتكب المخالفة موظفا عموميا أو مأمورا من مأموري اإلدارة\nأو جماعة ترابية."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "يجوز الحكم على مرتكب إحدى المخالفات المنصوص عليها في المادة 70أعاله\nبالحرمان من ممارسة حقوقه الوطنية لمدة ال تقل عن سنتين وال تتعدى خمس سنوات."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "في حالة العود تضاعف العقوبات بالحبس أو السجن والغرامة المنصوص عليها في هذا\nالباب.\nيعتبر في حالة العود ،كل من سبق الحكم عليه من أجل مخالفة ألحكام هذا الباب ،بحكم\nمكتسب لقوة الشيء المقضي به ،ثم ارتكب مخالفة مماثلة قبل مضي خمس سنوات من تاريخ\nقضاء تلك العقوبة أو تقادمها.\nتتقادم الدعوى العمومية والدعوى المدنية المقامتان بموجب المادة 42وما يليها من المواد\nإلى غاية المادة 46والمادتين 48و 60بمضي ستة أشهر من يوم إعالن نتيجة االنتخاب.\n\n- 27 -\n\nالقسم الثاني :أحكام خاصة بانتخاب أعضاء مجالس الجهات ومجالس\nالعماالت واألقاليم ومجالس الجماعات والمقاطعات\nالجزء األول :أحكام خاصة بانتخاب أعضاء مجالس الجهات"
    },
    {
      "provision_ref": "art73",
      "chapter": "القسم الثاني :أحكام خاصة بانتخاب أعضاء مجالس الجهات ومجالس",
      "section": "73",
      "title": "المادة 73",
      "content": "تطبق األحكام المشتركة المنصوص عليها في القسم األول من هذا القانون التنظيمي على\nانتخاب أعضاء مجالس الجهات مع مراعاة األحكام اآلتية.\n\nالباب األول :التأليف والهيئة الناخبة وأسلوب االقتراع"
    },
    {
      "provision_ref": "art75",
      "chapter": "الباب األول :التأليف والهيئة الناخبة وأسلوب االقتراع",
      "section": "75",
      "title": "المادة 75",
      "content": "تسري على مدة انتداب أعضاء مجالس الجهات أحكام المادة 2من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art76",
      "chapter": "الباب األول :التأليف والهيئة الناخبة وأسلوب االقتراع",
      "section": "76",
      "title": "المادة 76",
      "content": "يشكل النفوذ الترابي للعمالة أو اإلقليم أو عمالة المقاطعات أساس التقطيع االنتخابي\nللجهة.\nتحدث على صعيد النفوذ الترابي لكل عمالة أو إقليم أو عمالة مقاطعات دائرة انتخابية\nواحدة.\n -17تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم 34.15السالف الذكر.\n\n- 29 -\n\nيخصص للنساء في كل دائرة انتخابية ثلث المقاعد على األقل .وال يحول ذلك دون حقهن\nفي الترشح برسم المقاعد المخصصة للجزء األول من الئحة الترشيح المشار إليه في المادة\n 85من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art77",
      "chapter": "الباب األول :التأليف والهيئة الناخبة وأسلوب االقتراع",
      "section": "77",
      "title": "المادة 77",
      "content": "يحدد بموجب مرسوم يتخذ باقتراح من وزير الداخلية عدد األعضاء الواجب انتخابهم\nفي مجلس كل جهة وتوزيع عدد المقاعد على العماالت واألقاليم وعماالت المقاطعات المكونة\n.\nلكل جهة مع بيان عدد المقاعد المخصصة للنساء في كل عمالة أو إقليم أو عمالة مقاطعات\nيجب أن يراعى في توزيع عدد المقاعد على العماالت واألقاليم وعماالت المقاطعات\nعدد السكان القانونيين بكل عمالة أو إقليم أو عمالة مقاطعات."
    },
    {
      "provision_ref": "art78",
      "chapter": "الباب األول :التأليف والهيئة الناخبة وأسلوب االقتراع",
      "section": "78",
      "title": "المادة 78",
      "content": "ينتخب أعضاء مجالس الجهات باالقتراع العام المباشر عن طريق االقتراع بالالئحة\nوبالتمثيل النسبي على أساس قاعدة أكبر بقية ودون استعمال طريقة مزج األصوات والتصويت\nالتفاضلي.\nغير أن االنتخاب يباشر باالقتراع الفردي باألغلبية النسبية في دورة واحدة إذا كان األمر\nيتعلق بانتخاب عضو واحد في إطار دائرة انتخابية واحدة.\n\nالباب الثاني :أهلية الترشح لالنتخاب وحاالت التنافي"
    },
    {
      "provision_ref": "art79",
      "chapter": "الباب الثاني :أهلية الترشح لالنتخاب وحاالت التنافي",
      "section": "79",
      "title": "المادة 79",
      "content": "يشترط في من يترشح للعضوية في مجلس الجهة أن يكون مقيدا في الالئحة االنتخابية\nالعامة."
    },
    {
      "provision_ref": "art80",
      "chapter": "الباب الثاني :أهلية الترشح لالنتخاب وحاالت التنافي",
      "section": "80",
      "title": "المادة 80",
      "content": "ال يؤهل للترشح لعضوية مجلس الجهة في مجموع أنحاء المملكة األشخاص المشار إليهم\nفي المادة 6من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art81",
      "chapter": "الباب الثاني :أهلية الترشح لالنتخاب وحاالت التنافي",
      "section": "81",
      "title": "المادة 81",
      "content": "يجرد بقوة القانون من صفة عضو مجلس الجهة كل من ثبت عدم أهليته للترشح لالنتخاب\nبعد إعالن انتخابه وانصرام األجل الذي يمكن خالله الطعن في هذا االنتخاب.\nيثبت التجريد المذكور بحكم تصدره المحكمة اإلدارية بطلب من والي الجهة أو كل من\nله مصلحة .وتصدر المحكمة اإلدارية حكمها داخل أجل ثالثين يوما من تاريخ إحالة الطلب\nعليها.\n\n -18تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم 34.15السالف الذكر.\n\n- 30 -"
    },
    {
      "provision_ref": "art82",
      "chapter": "الباب الثاني :أهلية الترشح لالنتخاب وحاالت التنافي",
      "section": "82",
      "title": "المادة 82",
      "content": "يتنافى انتداب عضو مجلس الجهة مع أي وظيفة تؤدى األجرة عنها كال أو بعضا من\nميزانية الجهة أو من ميزانية مؤسسة عمومية تابعة للجهة.\nيتنافى انتداب عضو مجلس الجهة مع مهام صاحب امتياز في مصالح عمومية جهوية أو\nمدير لها أو مقاول فيها.\nتتنافى العضوية في مجلس الجهة مع صفة عضو في مجلس عمالة أو إقليم وكذا مع\nرئاسة غرفة مهنية."
    },
    {
      "provision_ref": "art83",
      "chapter": "الباب الثاني :أهلية الترشح لالنتخاب وحاالت التنافي",
      "section": "83",
      "title": "المادة 83",
      "content": "يجب على كل عضو يوجد حين انتخابه في إحدى حاالت التنافي المنصوص عليها في"
    },
    {
      "provision_ref": "art84",
      "chapter": "الباب الثالث :الترشيحات",
      "section": "84",
      "title": "المادة 84",
      "content": "يحدد تاريخ االقتراع والمدة التي تقدم خاللها الترشيحات وتاريخ بدء الحملة االنتخابية\nو نهايتها بمرسوم ينشر في الجريدة الرسمية قبل التاريخ المحدد إلجراء االقتراع بخمسة\nوأربعين يوما على األقل."
    },
    {
      "provision_ref": "art85",
      "chapter": "الباب الثالث :الترشيحات",
      "section": "85",
      "title": "المادة 85",
      "content": "تودع التصريحات بالترشيح برسم كل دائرة انتخابية معينة وفقا لألحكام المنصوص\nعليها في المادة 7من هذا القانون التنظيمي بمقر العمالة أو اإلقليم أو عمالة المقاطعات المعنية،\nوذلك إلى غاية الساعة الثانية عشرة من زوال اليوم الرابع عشر السابق لتاريخ االقتراع.\nيجب أ ن تشتمل كل الئحة ترشيح على جزأين يتضمن الجزء األول عددا من األسماء\nيطابق عدد المقاعد المخصصة لهذا الجزء مع بيان ترتيبهم فيه .ويتضمن الجزء الثاني وجوبا\nأسماء مترشحات فقط في عدد يطابق عدد المقاعد المخصصة لهذا الجزء مع بيان ترتيبهن فيه.\nوتعتبر المترشحة الوارد اسمها في المرتبة األولى بالنسبة للجزء المخصص للنساء بمثابة رأس\nالالئحة ولها نفس الحقوق المخولة لرأس الئحة الترشيح المعنية.\nيجب أن ترفق لوائح الترشيح أو التصريحات الفردية بالترشيح المقدمة من طرف\nأشخاص بدون انتماء سياسي بوثيقة تتضمن ،بالنسبة لكل مقعد من المقاعد المخصصة للجهة،\n -19تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم 34.15السالف الذكر.\n\n- 31 -\n\nالتوقيعات المصادق عليها لعشرين ( )20ناخبا من ناخبي الجهة ،شرط أال يقل عدد الموقعين\nفي كل عمالة أو إقليم أو عمالة مقاطعات عن % 10من مجموع الموقعين على صعيد الجهة.\nال يجوز لناخب أن يوقع ألكثر من الئحة ترشيح واحدة أو ألكثر من مترشح واحد بدون\nانتماء سياسي.\nيجب أن تتضمن الوثيقة الحاملة للتوقيعات المصادق عليها أرقام البطائق الوطنية\nللتعريف للموقعين وبيان الالئحة االنتخابية العامة المقيدين فيها وأن تكون موضوع إيداع واحد.\nال يمكن أن يكون لعدة لوائح تسمية واحدة في نفس الدائرة االنتخابية."
    },
    {
      "provision_ref": "art86",
      "chapter": "الباب الثالث :الترشيحات",
      "section": "86",
      "title": "المادة 86",
      "content": "يباشر تسجيل الترشيح أو عند االقتضاء رفض التصريح بالترشيح وفقا ألحكام المواد 8\nو 9و 10من هذا القانون التنظيمي.\n\nالباب الرابع :العمليات االنتخابية\nالفرع األول :أوراق التصويت ومكاتب التصويت"
    },
    {
      "provision_ref": "art87",
      "chapter": "الفرع األول :أوراق التصويت ومكاتب التصويت",
      "section": "87",
      "title": "المادة 87",
      "content": "تتولى السلطة المكلفة بتلقي التصريحات بالترشيح إعداد أوراق التصويت وفق أحكام"
    },
    {
      "provision_ref": "art88",
      "chapter": "الفرع األول :أوراق التصويت ومكاتب التصويت",
      "section": "88",
      "title": "المادة 88",
      "content": "يتولى والي الجهة أو العامل إحداث مكاتب التصويت والمكاتب المركزية وتحديد مقارها\nوتعيين رؤساء وأعضاء المكاتب المذكورة ونوابهم.\nيتم إحداث وتأليف وتسيير المكاتب المذكورة وفق الشروط المقررة في المواد 13و15\nو 16من هذا القانون التنظيمي.\n\nالفرع الثاني :عمليات التصويت والفرز وإعالن النتائج"
    },
    {
      "provision_ref": "art89",
      "chapter": "الفرع الثاني :عمليات التصويت والفرز وإعالن النتائج",
      "section": "89",
      "title": "المادة 89",
      "content": "يتم االقتراع وفرز األصوات وفقا ألحكام المواد من 17إلى غاية 22من هذا القانون\nالتنظيمي.\n -20تم نسخ الفقرة األولى من المادة 87أعاله ،بمقتضى المادة الثالثة من القانون التنظيمي رقم 34.15السالف\nالذكر.\n\n- 32 -"
    },
    {
      "provision_ref": "art90",
      "chapter": "الفرع الثاني :عمليات التصويت والفرز وإعالن النتائج",
      "section": "90",
      "title": "المادة 90",
      "content": "يحرر محضر العمليات االنتخابية الخاصة بكل دائرة انتخابية وفق الكيفيات المحددة في"
    },
    {
      "provision_ref": "art91",
      "chapter": "الفرع الثاني :عمليات التصويت والفرز وإعالن النتائج",
      "section": "91",
      "title": "المادة 91",
      "content": "تتألف لجنة اإلحصاء التابعة للعمالة أو اإلقليم أو عمالة المقاطعات من األشخاص التالي\nبيانهم:\n رئيس المحكمة االبتدائية أو قاض ينتدبه لهذا الغرض ،رئيسا؛ ناخبان يحسنان القراءة والكتابة يعينهما العامل؛ ممثل والي الجهة أو العامل ،كاتبا.يخول لممثلي اللوائح أو المترشحين حضور أشغال اللجنة.\nيجوز للجنة اإلحصاء أن تستعين بموظفين إلنجاز المهام الموكولة إليها .وتحدد الئحة\nهؤالء الموظفين من قبل رئيس اللجنة المذكورة باقتراح من والي الجهة أو العامل .كما يمكنها\nاستعمال الوسائل التقنية الكفيلة بمساعدتها على إنجاز أعمالها.\n\n- 33 -"
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "تقوم لجنة اإلحصاء ،المشار إليها في المادة 91أعاله ،بإحصاء األصوات الخاصة بكل\nدائرة انتخابية واإلعالن عن نتيجتها النهائية وفقا ألحكام المادة 24من هذا القانون التنظيمي.\nتوزع المقاعد بين اللوائح بواسطة قاسم انتخابي يستخرج عن طريق قسمة عدد\nالمصوتين في الدائرة االنتخابية المعنية على عدد المقاعد المراد شغلها .وتوزع المقاعد الباقية\nحسب قاعدة أكبر البقايا ،وذلك بتخصيصها للوائح التي تتوفر على األرقام القريبة من القاسم\nالمذكور.\nتقوم لجنة اإلحصاء في مرحلة أولى بتوزيع المقاعد المخصصة للجزء األول المشار إليه\nفي المادة 85أعاله على لوائح الترشيح وفق نفس الكيفيات المنصوص عليها في المادة 24\nمن هذا القانون التنظيمي بناء على قاسم انتخابي يستخرج على أساس عدد المقاعد المخصصة\nللجزء المذكور .وفي مرحلة ثانية ،توزع وفق نفس الكيفيات المقاعد المحددة للجزء الثاني\nالمخصص للنساء معتمدة قاسما انتخابيا يستخرج على أساس عدد المقاعد المخصصة لهن في\n.\nالدائرة االنتخابية المعنية\nال يمكن أن يعلن عن انتخاب مترشحي الئحة فريدة أو مترشح فريد في دائرة انتخابية إذا\nلم تحصل الالئحة أو المترشح المعني على عدد من األصوات يعادل على األقل خمس أصوات\nالناخبين المقيدين في الدائرة.\nإذا لم تحصل الالئحة الفريدة أو المترشح الفريد على ما ال يقل عن خمس أصوات الناخبين\nالمقيدين في الدائرة االنتخابية أو عندما يتعذر إجراء عمليات االقتراع أو إنهاؤها في إحدى\nالدوائر بسبب عدم وجود مترشحين أو رفض الناخبين القيام بالتصويت أو ألي سبب آخر،\nيجرى اقتراع جديد في ظرف الثالثة أشهر الموالية."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "تثبت على الفور عمليات إحصاء األصوات وإعالن النتائج الخاصة بكل دائرة انتخابية\nفي محضر يحرر في ثالثة نظائر يوقعها رئيس وأعضاء اللجنة.\nيسلم نظير من المحضر إلى والي الجهة أو العامل ليحتفظ به في مقر العمالة أو اإلقليم\nأو عمالة المقاطعات .ويوضع نظير في ظرف مختوم وموقع عليه من لدن رئيس وأعضاء\nاللجنة ويوجه في الحال إلى المحكمة اإلدارية.\nيرفع في الحال إلى والي الجهة نظير من المحضر موضوع كذلك في ظرف مختوم\nوموقع عليه من لدن رئيس وأعضاء اللجنة.\n\n - 21تم تغيير وتتميم المادة 92أعاله ،بمقتضى المادة األولى من القانون التنظيمي رقم 06.21السالف الذكر،\nوبمقتضى المادة األولى من القانون التنظيمي رقم 34.15السالف الذكر.\n\n- 34 -"
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "المادة 94",
      "content": "يجوز لكل مترشح يعنيه األمر أن يطلع بحسب الحالة في مقر الجماعة أو المقاطعة أو\nالعمالة أو اإلقليم أو عمالة المقاطعات أو في مركز الجهة ،أثناء أوقات العمل الرسمية ،على\nمحاضر مكاتب التصويت والمكاتب المركزية أو لجنة اإلحصاء التابعة للعمالة أو اإلقليم أو\nعمالة المقاطعات خالل ثمانية أيام كاملة الموالية إلعالن النتائج النهائية ليقيم عند االقتضاء\nدعوى الطعن المنصوص عليها في هذا القانون التنظيمي.\nتوضع لوائح الناخبين المشار إليها في المادة 20من هذا القانون التنظيمي رهن إشارة\nالناخبين ،قصد االطالع عليها في مقر الجماعة أو المقاطعة خالل األوقات واآلجال المحددة\nفي الفقرة السابقة."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "المادة 95",
      "content": "ال يحكم ببطالن االنتخاب جزئيا أو مطلقا إال في الحاالت المنصوص عليها في المادة\n 32من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "المادة 96",
      "content": "كل عضو في مجلس جهوي تقلد بعد انتخابه وظيفة أو مهمة من الوظائف أو المهام\nالمتنافية مع عضويته أو طرأ ما يحرمه من الحق في أن يكون ناخبا يعتبر مستقيال وتعاين\nاستقالته بقرار لوالي الجهة.\n\nالباب الخامس :المنازعات االنتخابية"
    },
    {
      "provision_ref": "art97",
      "chapter": "الباب الخامس :المنازعات االنتخابية",
      "section": "97",
      "title": "المادة 97",
      "content": "تقدم الطعون المتعلقة بالمنازعات ويفصل فيها وفق األحكام المنصوص عليها في الجزء\nالثالث من القسم األول من هذا القانون التنظيمي وأحكام القانون رقم 41.90المحدثة بموجبه\nمحاكم إدارية ،مع مراعاة ما يلي:\n يمكن لكل مترشح رفض ترشيحه أن يطعن في قرار الرفض خالل أجل يومينيبتدئ من تاريخ تبليغه إياه؛\n تبت المحكمة اإلدارية في الطعن المتعلق بإيداع الترشيحات ابتدائيا وانتهائيا خاللأجل ثالثة أيام؛\n يبلغ حكم المحكمة إلى المعني باألمر وإلى السلطة المكلفة بتلقي التصريحاتبالترشيح التي تقوم في الحال بتسجيل الترشيح المعلن عن قبوله من لدن المحكمة\nورفعه إلى علم الناخبين حسب الكيفية المنصوص عليها في المادة 9من هذا\nالقانون التنظيمي.\n\n- 35 -\n\n ترفع إلى المحكمة اإلدارية دعاوى الطعن ضد قرارات مكاتب التصويتوالمكاتب المركزية ولجان اإلحصاء فيما يتعلق بالعمليات االنتخابية وإحصاء\nاألصوات وإعالن نتائج االقتراع.\n\nالباب السادس :تعويض أعضاء مجالس الجهات واالنتخابات الجزئية"
    },
    {
      "provision_ref": "art98",
      "chapter": "الباب السادس :تعويض أعضاء مجالس الجهات واالنتخابات الجزئية",
      "section": "98",
      "title": "المادة 98",
      "content": "إذا ألغيت جزئيا على إثر طعن في نتائج اقتراع أو في حالة شغور مقعد على إثر وفاة أو\nاستقالة أو ألي سبب من األسباب ،فإن المترشح الذي يرد اسمه في الالئحة مباشرة بعد آخر\nمنتخب في الالئحة المعنية يدعى لشغل المقعد الشاغر وفق الشروط والكيفيات المحددة في"
    },
    {
      "provision_ref": "art99",
      "chapter": "الباب السادس :تعويض أعضاء مجالس الجهات واالنتخابات الجزئية",
      "section": "99",
      "title": "المادة 99",
      "content": "يجب أن يجرى االنتخاب الجديد ،في حالة إلغاء كلي لنتائج االقتراع ،داخل أجل ال يتجاوز\nثالثة أشهر من تاريخ تبليغ الحكم القاضي باإللغاء نهائيا.\nتحدد تواريخ هذه االنتخابات وتواريخ االنتخابات المنصوص عليها في المادة 98من\nهذا القانون التنظيمي وكذا المدة التي تقدم خاللها الترشيحات وتاريخ بدء الحملة االنتخابية\nونهايتها بقرار لوزير الداخلية ينشر في الجريدة الرسمية.\n\nالباب السابع :الحملة االنتخابية وتحديد المخالفات والعقوبات المقررة لها"
    },
    {
      "provision_ref": "art100",
      "chapter": "الباب السابع :الحملة االنتخابية وتحديد المخالفات والعقوبات المقررة لها",
      "section": "100",
      "title": "المادة 100",
      "content": "تنظم الحملة االنتخابية وتحدد المخالفات المرتكبة بمناسبة انتخاب أعضاء مجالس\nالجهات والعقوبات المقررة لها ،على التوالي ،وفقا ألحكام البابين األول والثاني من الجزء\nالرابع من القسم األول من هذا القانون التنظيمي.\n\nالجزء الثاني :أحكام خاصة بانتخاب أعضاء مجالس العماالت واألقاليم"
    },
    {
      "provision_ref": "art101",
      "chapter": "الباب السابع :الحملة االنتخابية وتحديد المخالفات والعقوبات المقررة لها",
      "section": "101",
      "title": "المادة 101",
      "content": "تطبق األحكام المنصوص عليها في القسم األول من هذا القانون التنظيمي على انتخاب\nأعضاء مجالس العماالت واألقاليم ،مع مراعاة أحكام هذا الجزء.\n- 36 -\n\nالباب األول :التأليف وأسلوب االقتراع"
    },
    {
      "provision_ref": "art102",
      "chapter": "الباب األول :التأليف وأسلوب االقتراع",
      "section": "102",
      "title": "المادة 102",
      "content": "ينتخب أعضاء مجالس العماالت واألقاليم من طرف هيئة ناخبة تتألف من أعضاء مجالس\nالجماعات التابعة للعمالة أو اإلقليم المعني عن طريق االقتراح بالالئحة وبالتمثيل النسبي على\nأساس قاعدة أكبر بقية.\nغير أن االنتخاب يباشر باالقتراع الفردي باألغلبية النسبية في دورة واحدة إذا كان األمر\nيتعلق بانتخاب عضو واحد."
    },
    {
      "provision_ref": "art103",
      "chapter": "الباب األول :التأليف وأسلوب االقتراع",
      "section": "103",
      "title": "المادة 103",
      "content": "يتألف مجلس العمالة أو اإلقليم من:\n 11عضوا منتخبا في العماالت أو األقاليم التي ال يفوق عدد سكانها 150.000نسمة؛\n 13عضوا منتخبا في العماالت أو األقاليم التي يتراوح عدد سكانها بين 150.001و 200.000نسمة؛\n 15عضوا منتخبا في العماالت أو األقاليم التي يتراوح عدد سكانها بين 200.001و 300.000نسمة؛\n 17عضوا منتخبا في العماالت أو األقاليم التي يتراوح عدد سكانها بين 300.001و400.000نسمة؛\n 19عضوا منتخبا في العماالت أو األقاليم التي يتراوح عدد سكانها بين 400.001و 500.000نسمة؛\n 21عضوا منتخبا في العماالت أو األقاليم التي يتراوح عدد سكانها بين 500.001و 600.000نسمة؛\n 23عضوا منتخبا في العماالت أو األقاليم التي يتراوح عدد سكانها بين 600.001و 700.000نسمة؛\n 25عضوا منتخبا في العماالت أو األقاليم التي يتراوح عدد سكانها بين 700.001و 800.000نسمة؛\n 27عضوا منتخبا في العماالت أو األقاليم التي يتراوح عدد سكانها بين 800.001و 900.000نسمة؛\n 29عضوا منتخبا في العماالت أو األقاليم التي يتراوح عدد سكانها بين 900.001و 1.000.000نسمة؛\n - 22تم تغيير وتتميم هذه المادة ،بمقتضى المادة األولى من القانون التنظيمي رقم 06.21السالف الذكر.\n\n- 37 -\n\n 31عضوا منتخبا في العماالت أو األقاليم التي يفوق عدد سكانها 1.000.000نسمة.\nيحدد بموجب نص تنظيمي عدد أعضاء مجالس العماالت واألقاليم ،وتوزيع المقاعد بين\nجزئي لوائح الترشيح المشار إليهما في المادة 110أدناه ،في مجلس كل عمالة أو إقليم."
    },
    {
      "provision_ref": "art104",
      "chapter": "الباب األول :التأليف وأسلوب االقتراع",
      "section": "104",
      "title": "المادة 104",
      "content": "ال يجوز ،في أي حال من األحوال ،أن يفوق عدد أعضاء مجلس العمالة أو اإلقليم نصف\nمجموع عدد أعضاء مجلس الجماعة أو مجالس الجماعات التابعة للعمالة أو اإلقليم المعني.\n\nالباب الثاني :عدم أهلية الترشيح لالنتخاب وحاالت التنافي"
    },
    {
      "provision_ref": "art105",
      "chapter": "الباب الثاني :عدم أهلية الترشيح لالنتخاب وحاالت التنافي",
      "section": "105",
      "title": "المادة 105",
      "content": "ال ينتخب في مجموع أنحاء المملكة مستشارا للعمالة أو اإلقليم األشخاص المشار إليهم\nفي المادة 6من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art106",
      "chapter": "الباب الثاني :عدم أهلية الترشيح لالنتخاب وحاالت التنافي",
      "section": "106",
      "title": "المادة 106",
      "content": "تتنافى العضوية في مجلس العمالة أو اإلقليم مع كل وظيفة تؤدى عنها األجرة كال أو\nبعضا من ميزانية العمالة أو اإلقليم أو من مؤسسة عمومية تابعة للعمالة أو اإلقليم."
    },
    {
      "provision_ref": "art107",
      "chapter": "الباب الثاني :عدم أهلية الترشيح لالنتخاب وحاالت التنافي",
      "section": "107",
      "title": "المادة 107",
      "content": "تتنافى العضوية في مجلس العمالة أو اإلقليم مع مهام صاحب امتياز أو وكيل أو مسير\nمصالح عمومية تدبرها العمالة أو اإلقليم."
    },
    {
      "provision_ref": "art108",
      "chapter": "الباب الثاني :عدم أهلية الترشيح لالنتخاب وحاالت التنافي",
      "section": "108",
      "title": "المادة 108",
      "content": "يتعين على كل عضو يوجد حين انتخابه في إحدى الحاالت التي تتنافى مع االنتخاب،\nالمشار إليها في المادتين 106و 107أعاله ،أن يثبت في ظرف الثمانية أيام الموالية للشروع\nفي مهامه ،أنه استقال من المهام التي تتنافى مع انتدابه أو ،إذا كان يشغل وظيفة عمومية ،أنه\nطلب جعله في الوضعية الخاصة المقررة في نظامه األساسي وإال أعلن عن استقالته بحكم\nالقانون من انتدابه بموجب حكم تصدره المحكمة اإلدارية بطلب من العامل.\n\nالباب الثالث :التصريح بالتشريح"
    },
    {
      "provision_ref": "art109",
      "chapter": "الباب الثالث :التصريح بالتشريح",
      "section": "109",
      "title": "المادة 109",
      "content": "ينشر المرسوم الذي يحدد بموجبه تاريخ االقتراع في الجريدة الرسمية 20يوما على\nاألقل قبل تاريخ االقتراع.\n\n- 38 -"
    },
    {
      "provision_ref": "art110",
      "chapter": "الباب الثالث :التصريح بالتشريح",
      "section": "110",
      "title": "المادة 110",
      "content": "يتلقى العامل أو ممثله التصريحات بالترشيح إلى غاية الساعة الثانية عشرة من زوال\nاليوم الثامن السابق لتاريخ االقتراع على أبعد تقدير ،وتودع التصريحات بالترشيح وتسجل\nطبقا ألحكام المواد من 7إلى غاية 10من هذا القانون التنظيمي ،مع مراعاة األحكام التالية:\n تشتمل كل الئحة ترشيح على عدد من األسماء يساوي عدد المقاعد الواجب شغلها فيمجلس العمالة أو اإلقليم؛\n تتألف الئحة الترشيح من جزئين؛ يخصص الجزء الثاني من الئحة الترشيح حصريا لترشيحات النساء وال يحول ذلكدون حقهن في الترشح برسم المقاعد المخصصة للجزء األول من الئحة الترشيح؛\n يحدد عدد المقاعد المخصص للجزء الثاني في ثلث المقاعد الواجب شغلها على صعيدمجلس العمالة أو اإلقليم مع رفع العدد عند االقتضاء إلى العدد الصحيح األعلى؛\n تعتبر المترشحة الوارد اسمها في المرتبة األولى بالنسبة للجزء الثاني المخصصللنساء بمثابة رأس الالئحة ولها نفس الحقوق المخولة لرأس الئحة الترشيح.\nكل تصريح بالترشيح تم رفضه يجب أن يبلغ إلى الوكيل المعني باألمر في الحال بكل\nوسيلة من وسائل التبليغ القانونية."
    },
    {
      "provision_ref": "art111",
      "chapter": "الباب الثالث :التصريح بالتشريح",
      "section": "111",
      "title": "المادة 111",
      "content": "ال يمكن أن تكون لعدة لوائح تسمية واحدة في نفس العمالة أو اإلقليم.\nيجب أن يتضمن كل جزء من جزئي الئحة ترشيح عددا من األسماء يعادل عدد المقاعد\nالواجب شغلها برسم الجزء المعني.\nال يقبل سحب أي ترشيح بعد إيداع الالئحة.\nخالفا ألحكام الفقرة الثالثة من المادة 8من هذا القانون التنظيمي ،تقبل لوائح الترشيح\nالتي تتضمن أسماء أشخاص ينتمون ألكثر من حزب سياسي واحد أو تتضمن في نفس اآلن\nترشيحات مقدمة بتزكية من حزب سياسي وترشيحات ألشخاص بدون انتماء سياسي.\nويخصص لهذه اللوائح رمز يحدد من لدن السلطة المكلفة بتلقي الترشيحات.\nال تقبل ترشيحات أشخاص منتسبين لنفس الحزب السياسي مقدمة برسم أكثر من الئحة\nترشيح واحدة في نفس العمالة أو اإلقليم.\n - 23تم تغيير وتتميم هذه المادة ،بمقتضى المادة األولى من القانون التنظيمي رقم 06.21السالف الذكر.\n -24تم تغيير وتتميم هذه المادة ،بمقتضى المادة األولى من القانون التنظيمي رقم 06.21السالف الذكر.\n\n- 39 -\n\nال تقبل كل الئحة ترشيح تتضمن مترشحا واحدا أو أكثر له انتماء سياسي تقدم بترشيحه\nدون تزكية من الحزب السياسي الذي ينتمي إليه."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "المادة 112",
      "content": "يتولى العامل إعداد أوراق التصويت وفق أحكام المادة 11من هذا القانون التنظيمي.\n\nالباب الرابع :العمليات االنتخابية"
    },
    {
      "provision_ref": "art113",
      "chapter": "الباب الرابع :العمليات االنتخابية",
      "section": "113",
      "title": "المادة 113",
      "content": "يحدث بموجب مقرر للعامل مكتب أو عدة مكاتب للتصويت تبلغ أماكن إقامتها إلى علم\nأعضاء الهيئة الناخبة قبل تاريخ االقتراع بثمانية أيام على األقل."
    },
    {
      "provision_ref": "art114",
      "chapter": "الباب الرابع :العمليات االنتخابية",
      "section": "114",
      "title": "المادة 114",
      "content": "يعين رؤساء مكاتب التصويت ونوابهم وينظم سير هذه المكاتب وفق األحكام المنصوص\nعليها في المادتين 15و 16من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art115",
      "chapter": "الباب الرابع :العمليات االنتخابية",
      "section": "115",
      "title": "المادة 115",
      "content": "يعين العامل طبق الشروط المنصوص عليها في المادة 15من هذا القانون التنظيمي\nأعضاء مكتب التصويت ونوابهم من بين أعضاء الهيئة الناخبة أو من بين األشخاص المقيدين\nفي اللوائح االنتخابية العامة.\n\nالباب الخامس :سير عمليات التصويت وفرز إحصاء األصوات وإعالن\nالنتائج"
    },
    {
      "provision_ref": "art116",
      "chapter": "الباب الخامس :سير عمليات التصويت وفرز إحصاء األصوات وإعالن",
      "section": "116",
      "title": "المادة 116",
      "content": "تسري على عمليات االقتراع وفرز األصوات أحكام المواد من 17إلى غاية المادة 22\nمن هذا القانون التنظيمي ،مع مراعاة األحكام اآلتية:\n يفتح االقتراع في الساعة الثانية بعد من الزوال وينتهي بمجرد ما يصوت الناخبونالتابعون لمكتب التصويت وعلى أبعد تقدير في الساعة السادسة مساء؛\n يتم التصويت بصفة شخصية.المادة 117\nيحرر محضر العمليات االنتخابية وفق الكيفيات المحددة في المادة 23من هذا القانون\nالتنظيمي.\n -25تم نسخ الفقرتان األولى والثانية من المادة 112أعاله ،بمقتضى المادة الثالثة من القانون التنظيمي رقم 34.15\nالسالف الذكر.\n\n- 40 -\n\nيحتفظ بنظير من المحضر بمقر مكتب التصويت.\nيوضع النظير الثاني المصحوب بالغالف المتضمن لألوراق المنازع فيها واألوراق\nالملغاة وكذا الغالف المتضمن لألوراق غير القانونية في ظرف مختوم يوقع عليه رئيس مكتب\nالتصويت ويوجه في الحين إلى لجنة اإلحصاء المنصوص عليها في المادة 118أدناه\nوالموجودة بمقر العمالة أو اإلقليم.\nيودع النظير الثالث بكتابة ضبط المحكمة اإلدارية التي يشمل نطاق اختصاصها العمالة\nأو اإلقليم."
    },
    {
      "provision_ref": "art118",
      "chapter": "الباب الخامس :سير عمليات التصويت وفرز إحصاء األصوات وإعالن",
      "section": "118",
      "title": "المادة 118",
      "content": "تتألف لجنة اإلحصاء التابعة للعمالة أو اإلقليم من:\n رئيس المحكمة االبتدائية أو قاض ينتدبه لهذا الغرض ،رئيسا؛ ناخبين يحسنان القراءة والكتابة يعينهما العامل؛ ممثل العامل ،كاتبا.يخول لممثلي اللوائح أو المترشحين حضور أشغال اللجنة."
    },
    {
      "provision_ref": "art119",
      "chapter": "الباب الخامس :سير عمليات التصويت وفرز إحصاء األصوات وإعالن",
      "section": "119",
      "title": "المادة 119",
      "content": "تقوم اللجنة بإحصاء األصوات واإلعالن عن نتيجتها النهائية وفقا ألحكام المادة 24من\nهذا القانون التنظيمي مع مراعاة اإلحكام التالية:\n توزع لجنة اإلحصاء في مرحلة أولى المقاعد المخصصة للجزء األول المشار إليهفي المادة 110أعاله على لوائح الترشيح وفق نفس الكيفيات المنصوص عليها في المادة 24\nمن هذا القانون التنظيمي ،بناء على قاسم انتخابي يستخرج على أساس عدد المقاعد المخصصة\nللجزء المذكور؛\n توزع اللجنة في مرحلة ثانية المقاعد المحددة للجزء الثاني المخصص للنساء معتمدةقاسما انتخابيا يستخرج على أساس عدد المقاعد المخصصة لهن برسم هذا الجزء؛\n ال يمكن أن يعلن عن انتخاب مترشحي الئحة فريدة أو مترشح فريد في دائرة انتخابيةإذا لم تحصل الالئحة أو المترشح المعني على عدد من األصوات يعادل على األقل خمس\nأصوات الناخبين المقيدين في الدائرة؛\n إذا لم تحصل الالئحة الفريدة أو المترشح الفريد على األقل على خمس أصواتالناخبين المقيدين في الدائرة االنتخابية أو إذا تعذر إجراء عمليات االقتراع أو إنهاؤها بسبب\n\n -28تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم 06.21السالف الذكر.\n\n- 41 -\n\nعدم وجود مترشحين أو رفض الناخبين القيام بالتصويت أو ألي سبب آخر ،يجرى اقتراع\nجديد في ظرف الثالثة أشهر الموالية."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "المادة 120",
      "content": "تثبت فورا عملية إحصاء األصوات واإلعالن عن النتائج في محضر يوقع عليه رئيس\nوأعضاء اللجنة.\nيسلم نظير من المحضر إلى العامل ليحتفظ به في مقر العمالة أو اإلقليم.\nيوجه حاال إلى المحكمة اإلدارية نظير ثان مع سائر األوراق الملحقة في غالف مختوم\nوموقع عليه من قبل رئيس وأعضاء اللجنة.\nتوجه في الحين إلى كل مكتب تصويت تابع للدائرة االنتخابية نسخة من المحضر\nموضوع كذلك في غالف مختوم وموقع عليه من قبل رئيس وأعضاء اللجنة."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "المادة 121",
      "content": "يجوز لكل مترشح يعنيه األمر أن يطلع ،خالل أوقات العمل الرسمية ،على محاضر\nمكاتب التصويت ومحاضر لجنة اإلحصاء بمقر العمالة أو اإلقليم أو بمقر مكتب التصويت\nطيلة الثمانية أيام الكاملة الموالية لإلعالن عن نتائج االقتراع ليمارس عند االقتضاء حق الطعن\nالمنصوص عليه في المادة 122أدناه.\nتوضع لوائح الناخبين المشار فيها إلى مزاولة االنتخاب رهن إشارة الناخبين في مركز\nمكتب التصويت قصد االطالع عليها خالل أوقات واآلجال المذكورة في الفقرة السابقة.\n\nالباب السادس :المنازعات االنتخابية وأحكام متفرقة"
    },
    {
      "provision_ref": "art122",
      "chapter": "الباب السادس :المنازعات االنتخابية وأحكام متفرقة",
      "section": "122",
      "title": "المادة 122",
      "content": "يسوى النزاع المتعلق بإيداع الترشيحات والعمليات االنتخابية وإعالن النتائج طبقا\nلألحكام المنصوص عليها في الجزء الثالث من القسم األول من هذا القانون التنظيمي ،مع\nمراعاة ما يلي:\n يمكن لكل مترشح رفض ترشيحه أن يحيل قرار الرفض إلى المحكمة اإلداريةالمختصة في أجل يوم واحد يبتدئ من تاريخ الرفض؛\n تبت المحكمة اإلدارية ابتدائيا وانتهائيا في أجل يومين يبتدئ من تاريخ إيداععريضة الطعن؛\n يمكن أن تكون القرارات المتخذة من طرف مكاتب التصويت فيما يخص العملياتاالنتخابية والقرارات المتخذة من طرف لجنة اإلحصاء التابعة للعمالة أو اإلقليم\nفيما يتعلق بإحصاء األصوات واإلعالن عن نتائج االقتراع موضوع طعن يقدم\nويبت فيه طبقا للكيفيات المنصوص عليها في الجزء الثالث من القسم األول من\nهذا القانون التنظيمي.\n- 42 -"
    },
    {
      "provision_ref": "art123",
      "chapter": "الباب السادس :المنازعات االنتخابية وأحكام متفرقة",
      "section": "123",
      "title": "المادة 123",
      "content": "في حالة وفاة عضو من األعضاء المشار إليهم في المادة 102من هذا القانون التنظيمي\nأو إذا ألغي انتخاب أحد األعضاء السالفي الذكر على إثر طعن أو في حالة شغور مقعد ألي\nسبب من األسباب ،أعلن عن انتخاب المترشح الموالي بالالئحة المعنية باألمر وفق الشروط\nوالكيفيات المنصوص عليها في المادة 33من هذا القانون التنظيمي.\nإذا تعذر تطبيق مسطرة التعويض المنصوص عليها في المادة 33من هذا القانون\nالتنظيمي ،وجب إجراء انتخاب جزئي لملء المقعد الذي أصبح شاغرا داخل أجل ال يتجاوز\nثالثة أشهر يبتدئ حسب الحالة إما من تاريخ الوفاة أو من تاريخ تبليغ الحكم القاضي باإللغاء\nنهائيا أو من تاريخ انقضاء األجل المحدد لملء المقعد الشاغر عن طريق التعويض.\nفي حالة إلغاء كلي لنتائج االقتراع ،تجرى انتخابات جديدة داخل أجل ال يتجاوز ثالثة\nأشهر يبتدئ من تاريخ تبليغ الحكم النهائي إلى الوالي أو عامل العمالة أو اإلقليم.\nتحدد بقرار لوزير الداخلية تواريخ هذه االنتخابات وكذا المدة التي تقدم خاللها الترشيحات\nوتاريخ بدء الحملة االنتخابية ونهايتها .وينشر هذا القرار في الجريدة الرسمية قبل تاريخ\nاالقتراع بعشرين يوما على األقل."
    },
    {
      "provision_ref": "art124",
      "chapter": "الباب السادس :المنازعات االنتخابية وأحكام متفرقة",
      "section": "124",
      "title": "المادة 124",
      "content": "كل عضو منتخب في المجلس فقد أهلية االنتخاب أو وجد في إحدى حاالت التنافي\nالمنصوص عليها في المادتين 106و 107من هذا القانون التنظيمي ،يعلن عن االستقالة من\nانتدابه بموجب قرار يصدره وزير الداخلية."
    },
    {
      "provision_ref": "art125",
      "chapter": "الباب السادس :المنازعات االنتخابية وأحكام متفرقة",
      "section": "125",
      "title": "المادة 125",
      "content": "تنظم الحملة االنتخابية وتحدد المخالفات المرتكبة بمناسبة انتخاب أعضاء مجالس\nالعماالت واألقاليم والعقوبات المقررة لها على التوالي وفقا ألحكام البابين األول والثاني من\nالجزء الرابع من القسم األول من هذا القانون التنظيمي.\n\nالجزء الثالث :أحكام خاصة بانتخاب أعضاء مجالس الجماعات والمقاطعات"
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "المادة 126",
      "content": "تطبق في شأن انتخاب أعضاء مجالس الجماعات والمقاطعات األحكام المحددة في القسم\nاألول من هذا القانون التنظيمي مع مراعاة أحكام هذا الجزء.\n\n- 43 -\n\nالباب األول :التأليف وأسلوب االقتراع"
    },
    {
      "provision_ref": "art127",
      "chapter": "الباب األول :التأليف وأسلوب االقتراع",
      "section": "127",
      "title": "المادة 127",
      "content": "باستثناء مجالس الجماعات المقسمة إلى مقاطعات ،يتألف المجلس الجماعي بالنسبة\nللجماعات غير المقسمة إلى مقاطعات من:\n 11عضوا في الجماعات التي ال يفوق عدد سكانها 7.500نسمة؛ 13عضوا في الجماعات التي يتراوح عدد سكانها بين 7.501و 12.500نسمة؛ 15عضوا في الجماعات التي يتراوح عدد سكانها بين 12.501و15.000نسمة؛\n 23عضوا في الجماعات التي يتراوح عدد سكانها بين 15.001و25.000نسمة؛\n 25عضوا في الجماعات التي يتراوح عدد سكانها بين 25.001و50.000نسمة؛\n 31عضوا في الجماعات التي يتراوح عدد سكانها بين 50.001و100.000نسمة؛\n 35عضوا في الجماعات التي يتراوح عدد سكانها بين 100.001و150.000نسمة؛\n 39عضوا في الجماعات التي يتراوح عدد سكانها بين 150.001و200.000نسمة؛\n 43عضوا في الجماعات التي يتراوح عدد سكانها بين 200.001و250.000نسمة؛\n 47عضوا في الجماعات التي يتراوح عدد سكانها بين 250.001و300.000نسمة؛\n 51عضوا في الجماعات التي يتراوح عدد سكانها بين 300.001و350.000نسمة؛\n 55عضوا في الجماعات التي يتراوح عدد سكانها بين 350.001و400.000نسمة؛\n 61 -عضوا في الجماعات التي يفوق عدد سكانها 400.000نسمة؛\n\n - 27تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم 06.21السالف الذكر.\n\n- 44 -\n\nيحدد عدد المقاعد المخصصة لمجالس الجماعات المشار إليها أعاله بمرسوم 28يتخذ\nباقتراع من وزير الداخلية.\nيحدد عدد أعضاء مجالس الجماعات المقسمة إلى مقاطعات وفق األحكام المنصوص\nعليها في المادة 128أدناه.\nتخصص مقاعد للنساء يحدد وفق الكيفيات المبينة في المادة 128المكررة أدناه."
    },
    {
      "provision_ref": "art128",
      "chapter": "الباب األول :التأليف وأسلوب االقتراع",
      "section": "128",
      "title": "المادة 128",
      "content": "يتألف مجلس الجماعة المقسمة إلى مقاطعات من 81عضوا بالنسبة للجماعة التي ال\nيتجاوز عدد سكانها 750.000نسمة مع إضافة عشرة أعضاء عن كل شريحة سكان تعادل\n 250.000نسمة على أال يتجاوز عدد أعضاء المجلس 131عضوا على األكثر.\nيحدد بمرسوم يتخذ باقتراح من وزير الداخلية عدد المقاعد المخصصة لمجالس\nالجماعات السالفة الذكر وتوزيع هذه المقاعد بين المقاطعات المكونة لها أخذا بعين االعتبار\nعدد السكان القانونيين في كل مقاطعة.\nينتخب أعضاء مجالس الجماعات المذكورة وأعضاء مجالس المقاطعات في نفس الئحة\nالترشيح."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "المادة 129",
      "content": "تشكل الجماعة التي ينتخب أعضاء مجلسها عن طريق االقتراع بالالئحة دائرة انتخابية\nفريدة.\nغير أنه بالنسبة للجماعات المقسمة إلى مقاطعات ،فإن النفوذ الترابي لكل مقاطعة يشكل\nدائرة انتخابية واحدة ينتخب فيها أعضاء مجالس الجماعات المذكورة وأعضاء مجالس\nالمقاطعات التابعة لهذه الجماعات.\nبالنسبة للجماعات التي ينتخب أعضاء مجالسها عن طريق االقتراع الفردي ،فإن الدوائر\nاالنتخابية تحدث وتحدد بقرار لوزير الداخلية حسب المعايير التالية:\nأ) يجب أن يراعى في تحديد الدوائر االنتخابية قدر اإلمكان تحقيق توازن ديمغرافي فيما\nبينها؛\nب) يجب أن يكون النفوذ الترابي للدوائر االنتخابية متجانسا ومتصال؛\nج) يجب أن يتم تحديد الدوائر االنتخابية دون المساس بالحدود اإلدارية للجماعة."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "المادة 130",
      "content": "ينتخب أعضاء مجالس الجماعات التي ال يفوق عدد سكانها 50.000نسمة باالقتراع\nالفردي باألغلبية النسبية في دورة واحدة.\nيجرى انتخاب أعضاء مجالس الجماعات التي يفوق عدد سكانها 50.000نسمة وأعضاء\nمجالس المقاطعات عن طريق االقتراع بالالئحة في دورة واحدة وبالتمثيل النسبي على أساس\nقاعدة أكبر بقية ودون استعمال طريقة مزج األصوات والتصويت التفاضلي.\n\n - 30تم تغيير وتتميم المادة 130أعاله ،بمقتضى المادة األولى من القانون التنظيمي رقم ،06.21السالف الذكر.\n\n- 46 -\n\nالباب الثاني :أهلية الترشح وموانعه"
    },
    {
      "provision_ref": "art131",
      "chapter": "الباب الثاني :أهلية الترشح وموانعه",
      "section": "131",
      "title": "المادة 131",
      "content": "يشترط في من يترشح النتخابات مجالس الجماعات أو المقاطعات أن يكون مقيدا في\nالالئحة االنتخابية العامة لجماعة أو مقاطعة.\nيمكن الترشح إما في الجماعة التي يقيم فيها المعني باألمر فعليا أو في الجماعة التي ولد\nفيها أو الجماعة المفروضة عليه فيها الضريبة منذ ثالث سنوات متصلة على األقل في تاريخ\nاالنتخاب بخصوص أمالك يتوفر عليها أو نشاط مهني أو تجاري يزاوله فيها.\nكما يمكن الترشح في الجماعة أصل المعني باألمر .ويجب أن يثبت هذا األصل بوالدة\nاألب والجد .كما يجب أن يثبت االنتماء إلى الجماعة أو المقاطعة بجميع الوسائل المألوفة\nكالشهادة اإلدارية للوالدة أو الشهادة اللفيفية أو غيرها من الوثائق اإلدارية.\nإذا كان المعني باألمر مقيدا في الالئحة االنتخابية لمقاطعة تابعة لجماعة مقسمة إلى\nمقاطعات ،أمكنه أن يترشح في أي مقاطعة من المقاطعات التابعة لهذه الجماعة.\nيمكن للمغاربة المقيمين خارج تراب المملكة والمقيدين في اللوائح االنتخابية العامة أن\nيقدموا ترشيحاتهم في إحدى الجماعات أو المقاطعات التي يخولهم القانون الحق في التقييد في\nالئحتها االنتخابية."
    },
    {
      "provision_ref": "art132",
      "chapter": "الباب الثاني :أهلية الترشح وموانعه",
      "section": "132",
      "title": "المادة 132",
      "content": "ال يمكن أن ينتخب األشخاص اآلتي ذكرهم في مجلس الجماعة التي يزاولون فيها مهامهم\nأو انتهوا من مزاولتها منذ أقل من سنة في التاريخ المحدد لالقتراع:\n مستخدمو الجماعة و العاملون فيها الذين يتقاضون مرتبهم كال أو بعضا من ميزانيةالجماعة؛\n المحاسبون المشرفون على أموال الجماعة؛ الحاصلون على امتياز إلدارة مرفق من مرافق الجماعة ومديرو المرافق التي تكونتابعة لها أو تحصل على إعانة مالية منها؛\n -نواب أراضي الجموع.\n\nالباب الثالث :التصريح بالترشيح"
    },
    {
      "provision_ref": "art133",
      "chapter": "الباب الثالث :التصريح بالترشيح",
      "section": "133",
      "title": "المادة 133",
      "content": "يحدد تاريخ االقتراع والمدة التي تقدم خاللها الترشيحات وتاريخ بدء الحملة االنتخابية\nو نهايتها بمرسوم ينشر في الجريدة الرسمية قبل التاريخ المحدد إلجراء االقتراع بخمسة\nوأربعين يوما على األقل.\n\n- 47 -"
    },
    {
      "provision_ref": "art134",
      "chapter": "الباب الثالث :التصريح بالترشيح",
      "section": "134",
      "title": "المادة 134",
      "content": "تودع التصريحات بالترشيح بمقر السلطة اإلدارية المحلية المختصة التابعة لدائرة نفوذها\nالجماعة أو المقاطعة وفق الشكليات المنصوص عليها في المادة 7من هذا القانون التنظيمي\nمع مراعاة األحكام التالية:\n تتلقى السلطة اإلدارية المحلية التصريحات بالترشيح إلى غاية الساعة الثانية عشرة منزوال اليوم الرابع عشر السابق لتاريخ االقتراع؛\n ال يمكن أن تكون لعدة لوائح نفس التسمية حسب الحالة في جماعة واحدة أو مقاطعةواحدة؛\n يجب أن تشتمل كل الئحة ترشيح على جزأين يتضمن الجزء األول عددا من األسماءيعادل عدد المقاعد المخصصة للجماعة أو للمقاطعة بموجب المادتين 127و 128من\nهذا القانون التنظيمي بعد األخذ بعين االعتبار المقاعد المخصومة لفائدة النساء وفق أحكام"
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "المادة 135",
      "content": "تتم وفقا ألحكام المواد 8و 9و 10من هذا القانون التنظيمي عمليات تسجيل التصريحات\nبالترشيح أو رفضها عند االقتضاء وكذا تحديد الرموز المخصصة للوائح الترشيح أو\nالمترشحين وإشهار الترشيحات المسجلة.\n\nالباب الرابع :العمليات التحضيرية لالقتراع"
    },
    {
      "provision_ref": "art136",
      "chapter": "الباب الرابع :العمليات التحضيرية لالقتراع",
      "section": "136",
      "title": "المادة 136",
      "content": "تحدد أماكن مكاتب التصويت ويعين رؤساؤها وأعضاؤها ومن ينوب عنهم وفقا ألحكام\nالمادتين 13و 15من هذا القانون التنظيمي.\n\nالباب الخامس :سير التصويت وفرز وإحصاء األصوات وإعالن النتائج"
    },
    {
      "provision_ref": "art137",
      "chapter": "الباب الخامس :سير التصويت وفرز وإحصاء األصوات وإعالن النتائج",
      "section": "137",
      "title": "المادة 137",
      "content": "تطبق على سير مكاتب التصويت وكيفيات التصويت وفرز وإحصاء األصوات أحكام"
    },
    {
      "provision_ref": "art138",
      "chapter": "الباب الخامس :سير التصويت وفرز وإحصاء األصوات وإعالن النتائج",
      "section": "138",
      "title": "المادة 138",
      "content": "يقوم رئيس مكتب التصويت بإعالن نتيجة االقتراع فور انتهاء عملية الفرز .وإذا كانت\nالدائرة االنتخابية تشتمل على عدة مكاتب التصويت ،يقوم أعضاء كل مكتب من هذه المكاتب\nبحصر وإمضاء نتيجة االقتراع وتضمينها في محضر يحرر في ثالثة نظائر يوقع عليها رئيس\nوأعضاء المكتب ثم يحملها الرئيس حاال إلى المكتب المركزي المنصوص عليه في المادة 13\nمن هذا القانون التنظيمي.\nيباشر المكتب المركزي فورا بحضور رؤساء مكاتب التصويت األخرى التابعة له\nإحصاء أصوات الدائرة االنتخابية المعنية وإعالن نتيجتها.\nبالنسبة للجماعات التي يجري فيها االنتخاب عن طريق االقتراع الفردي ،يتم اإلعالن\nعن نتائج االقتراع وفق أحكام الفقرتين الخامسة والسادسة من المادة 24من هذا القانون\nالتنظيمي .غير أنه بالنسبة إلى كل واحدة من الدوائر االنتخابية التي ألحقت بها المقاعد\nالمخصصة للنساء في كل جماعة معنية ،يعلن أيضا عن انتخاب المترشح أو المترشحة التي\nحصلت على أكبر عدد من األصوات وكذا المترشحة برسم المقعد الملحق بالدائرة االنتخابية\n.\nالمعنية\n\n -32تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم ،34.15السالف الذكر.\n\n- 49 -"
    },
    {
      "provision_ref": "art139",
      "chapter": "الباب الخامس :سير التصويت وفرز وإحصاء األصوات وإعالن النتائج",
      "section": "139",
      "title": "المادة 139",
      "content": "يتم اإلعالن عن نتائج االقتراع وفقا ألحكام المادة 24من هذا القانون التنظيمي مع\nمراعاة أحكام المادة 141منه.\nتوزع المقاعد بين اللوائح بواسطة قاسم انتخابي يستخرج عن طريق قسمة عدد\nالمصوتين في الدائرة االنتخابية المعنية على عدد المقاعد المراد شغلها ،وتوزع المقاعد الباقية\nحسب قاعدة أكبر البقايا ،وذلك بتخصيصها للوائح التي تتوفر على األرقام القريبة من القاسم\nالمذكور.\nغير أنه ال يمكن أن يعلن عن انتخاب مترشحي الئحة فريدة أو مترشح فريد في دائرة\nانتخابية إذا لم تحصل الالئحة المعنية أو المترشح المعني على عدد من األصوات يعادل على\nاألقل خمس أصوات الناخبين المقيدين بالدائرة.\nإذا لم تحصل أي الئحة على العتبة المطلوبة للمشاركة في توزيع المقاعد أو إذا لم تحصل\nالالئحة الفريدة أو المترشح الفريد على خمس أصوات الناخبين المقيدين في الدائرة االنتخابية\nعلى األقل أو عندما يتعذر إجراء عمليات االقتراع أو إنهاؤها في إحدى الدوائر بسبب عدم\nوجود مترشحين أو رفض الناخبين القيام بالتصويت أو ألي سبب آخر ،يجرى اقتراع جديد\nفي ظرف الثالثة أشهر الموالية."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "المادة 140",
      "content": "بالنسبة للجماعات التي ينتخب أعضاء مجالسها عن طريق االقتراع الفردي .يحتفظ\nبنظير من المحضر في مكتب محفوظات الجماعة وبالنظير الثاني في مقر العمالة أو اإلقليم،\nويوضع النظير الثالث المصحوب بمستندات اإلثبات في ظرف مختوم يوقع عليه رئيس\nوأعضاء المكتب و يوجه إلى المحكمة االبتدائية التابعة لدائرة نفوذها الدائرة االنتخابية التي\nتوجهه إلى المحكمة اإلدارية المختصة .ويحرر محضر إحصاء األصوات وإعالن نتائج\nاالقتراع من قبل المكتب المركزي وفق األحكام المنصوص عليها أعاله ويوقعه رئيس\nوأعضاء المكتب المركزي .ويوجه نظير منه إلى الجهات التي توجه إليها محاضر مكاتب\nالتصويت.\nبالنسبة لمجالس الجماعات والمقاطعات التي ينتخب أعضاؤها عن طريق االقتراع\nبالالئحة ،يوضع محضر مكتب التصويت في ثالثة نظائر تحمل في الحين ،مشفوعة بالغالف\nالمتضمن لألوراق الملغاة والمنازع فيها وبالغالف المتضمن لألوراق غير القانونية ،من طرف\nرئيس مكتب التصويت إلى المكتب المركزي المعني.\nيقوم المكتب المركزي على الفور بحضور رؤساء مكاتب التصويت التابعة له بإحصاء\nأصوات هذه المكاتب وإعالن نتيجتها .وتثبت عملية إحصاء األصوات وإعالن النتائج في\n\n -33تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم 06.21السالف الذكر.\n\n- 50 -\n\nمحضر يحرر وفق الشكليات المنصوص عليها في المادة 138أعاله ويوقع عليه رئيس\nوأعضاء المكتب المركزي.\nيحتفظ بنظير من المحضر المذكور وبنظير من محاضر مكاتب التصويت واللوائح التي\nيشار فيها إلى مزاولة االنتخاب في محفوظات الجماعة أو المقاطعة المعنية باألمر.\nيوضع النظير الثاني المضاف إليه نظير من المحاضر والغالفات المتضمنة لألوراق\nالملغاة والمنازع فيها والغالفات المتضمنة لألوراق غير القانونية المتعلقة بمختلف مكاتب\nالتصويت في غالف مختوم وموقع عليه من لدن رئيس وأعضاء المكتب المركزي ،ثم يوجه\nإلى المحكمة االبتدائية التي توجد الدائرة االنتخابية بدائرة نفوذها والتي توجهه إلى المحكمة\nاإلدارية المختصة.\nأما النظير الثالث المضاف إليه نظير من محاضر مختلف مكاتب التصويت فيوضع في\nغالف مختوم يوقع عليه رئيس وأعضاء المكتب المركزي ويحمله الرئيس فورا إلى مقر\nالجماعة أو المقاطعة المعنية ليعرض على لجنة لإلحصاء تتألف من:\n رئيس مكتب تصويت أو مكتب مركزي يعينه الوالي أو العامل من بين رؤساء المكاتبالتابعة للدائرة االنتخابية المعنية ،رئيسا؛\n ناخبين يحسنان القراءة والكتابة يعينهما الوالي أو العامل؛ ممثل الوالي أو العامل بصفته كاتب اللجنة.يخول لممثلي اللوائح أو المترشحين حضور أشغال لجنة اإلحصاء.\nتقوم اللجنة بإحصاء األصوات التي حصلت عليها كل الئحة ترشيح وإعالن نتائجها طبق\nالكيفيات المشار إليها في المادة 24من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "المادة 141",
      "content": "تقوم لجنة اإلحصاء المنصوص عليها في المادة 140أعاله بإحصاء األصوات التي\nحصلت عليها كل الئحة وإعالن نتائج التصويت النهائية .كما تتولى توزيع المقاعد بحسب\nترتيب المترشحين وفقا ألحكام المادة 24من هذا القانون التنظيمي ،مع مراعاة أحكام المادة\n 139أعاله ،واألحكام التالية:\n بالنسبة لمجالس الجماعات التي ينتخب أعضاؤها بالالئحة وغير المقسمة إلى مقاطعات،تقوم لجنة اإلحصاء بتوزيع المقاعد المخصصة للجزء األول المشار إليه في البند الثالث\nمن الفقرة األولى من المادة 134أعاله على لوائح الترشيح وفق نفس الكيفيات\nالمنصوص عليها في المادة 24من هذا القانون التنظيمي ،بناء على قاسم انتخابي\nيستخرج على أساس عدد المقاعد المخصصة للجزء المذكور .وفي مرحلة ثانية ،توزع\nعلى لوائح الترشيح وفق نفس الكيفيات المقاعد المحددة للجزء الثاني المخصص للنساء\nمعتمدة قاسما انتخابيا يستخرج على أساس عدد المقاعد المخصصة لهن؛\n\n -34تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم ،34.15السالف الذكر.\n\n- 51 -\n\n بالنسبة لمجالس الجماعات التي ينتخب أعضاؤها في المقاطعات ،تقوم لجنة اإلحصاءفي مرحلة أولى بتوزيع المقاعد المخصصة للجزء األول المشار إليه في البند الثالث من\nالفقرة األولى من المادة 134من هذا القانون التنظيمي ،حيث توزع المقاعد المخصصة\nلمجلس الجماعة في المقاطعة على لوائح الترشيح بناء على قاسم انتخابي يستخرج على\nأساس عدد مقاعد مجلس الجماعة المنتخبة برسم المقاطعة ،ثم توزع وفق نفس الكيفيات\nالمقاعد الخاصة بمجلس المقاطعة بناء على قاسم انتخابي يستخرج على أساس عدد\nالمقاعد المخصصة لمجلس المقاطعة المعنية .ويعلن عن المترشحين المنتخبين في مجلس\nالمقاطعة ابتداء من المترشح الموالي آلخر منتخب في مجلس الجماعة .وفي مرحلة ثانية،\nتوزع لجنة اإلحصاء المقاعد المخصصة للنساء برسم الجزء الثاني على لوائح الترشيح\nبناء على قاسم انتخابي يستخرج على أساس عدد المقاعد المخصصة للنساء في مجلس\nالجماعة برسم المقاطعة ،ثم توزع وفق نفس الكيفيات المقاعد المخصصة للنساء في\nمجلس المقاطعة بناء على قاسم انتخابي يستخرج على أساس عدد المقاعد المخصصة\nلمجلس المقاطعة المعنية .ويعلن عن المترشحات المنتخبات في مجلس المقاطعة ابتداء\nمن المترشحة الموالية آلخر منتخبة في مجلس الجماعة.\nتثبت عملية إحصاء األصوات وإعالن النتائج في الحال في محضر يحرر في ثالثة\nنظائر يوقعها رئيس وأعضاء لجنة اإلحصاء.\nيوجه في الحال نظير من المحضر ،مشفوعا بنظير من كل محضر من محاضر المكاتب\nالمركزية ومكاتب التصويت ،في ظرف مختوم وموقع من لدن رئيس وأعضاء لجنة اإلحصاء\nإلى الوالي أو العامل لالحتفاظ به.\nيوجه نظير ثان من المحضر بعد وضعه في ظرف مختوم وموقع عليه من لدن رئيس\nو أعضاء اللجنة المذكورة إلى المحكمة االبتدائية التابع لنفوذها مقر الجماعة أو المقاطعة المعنية\nلتوجهه إلى المحكمة اإلدارية المختصة.\nيحتفظ بالنظير الثالث بمقر الجماعة أو المقاطعة المعنية.\nلكل مترشح أن يطلع ،أثناء أوقات العمل الرسمية ،بمقر الجماعة أو المقاطعة أو العمالة\nأو اإلقليم أو عمالة المقاطعات على محاضر مكاتب التصويت والمكتب المركزي ولجنة\nاإلحصاء خالل ثمانية أيام كاملة من يوم إيداعها.\nوتودع اللوائح المشار فيها إلى مزاولة االنتخاب بمقر الجماعة أو المقاطعة ،وذلك ليطلع\nعليها الناخبون خالل المدة المشار إليها أعاله."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "المادة 142",
      "content": "كل عضو في مجلس جماعة أو مقاطعة تقلد بعد انتخابه وظيفة أو مهمة من الوظائف\nوالمهام المنصوص عليها في المادتين 6و 132من هذا القانون التنظيمي أو طرأ عليه ما\nيحرمه من الحق في أن يكون ناخبا أو منتخبا يعتبر مستقيال وتعاين استقالته بقرار من الوالي\nأو عامل العمالة أو اإلقليم أو عمالة المقاطعات التابعة له حسب الحالة ،الجماعة أو المقاطعة\nالمنتخب فيها.\n\n- 52 -\n\nيجرد ب قوة القانون من صفة عضو بمجلس جماعة أو مقاطعة كل من ثبت عدم أهليته\nللترشح لالنتخاب بعد إعالن انتخابه وانصرام األجل المحدد للطعن في هذا االنتخاب .ويثبت\nهذا التجريد بحكم تصدره المحكمة اإلدارية بطلب من الوالي أو العامل المعني .وتصدر\nالمحكمة اإلدارية حكمها داخل أجل ثالثين يوما من تاريخ إحالة الطلب عليها.\n\nالباب السادس :أحكام خاصة باالنتخاب برسم الدوائر االنتخابية اإلضافية\nالمحدثة في الجماعات والمقاطعات\nنسخ\n\nالباب السابع :المنازعات االنتخابية واالنتخابات الجزئية"
    },
    {
      "provision_ref": "art150",
      "chapter": "الباب السابع :المنازعات االنتخابية واالنتخابات الجزئية",
      "section": "150",
      "title": "المادة 150",
      "content": "تقدم الطعون المتعلقة بانتخاب أعضاء مجالس الجماعات والمقاطعات ويفصل فيها وفق\nالقواعد اإلجرائية المقررة في هذا القانون التنظيمي وفي القانون رقم 41.90المحدثة بموجبه\nمحاكم إدارية."
    },
    {
      "provision_ref": "art151",
      "chapter": "الباب السابع :المنازعات االنتخابية واالنتخابات الجزئية",
      "section": "151",
      "title": "المادة 151",
      "content": "يسوى النزاع المتعلق بإيداع الترشيحات والعمليات االنتخابية طبقا لألحكام المنصوص\nعليها في الجزء الثالث من القسم األول من هذا القانون التنظيمي ،مع مراعاة ما يلي:\n يمكن لكل مترشح رفض ترشيحه أن يحيل مقرر الرفض إلى المحكمة اإلداريةالمختصة في أجل يومين من تاريخ الرفض؛\n تبت المحكمة اإلدارية ابتدائيا وانتهائيا في أجل ثالثة أيام يبتدئ من تاريخ إيداععريضة الطعن."
    },
    {
      "provision_ref": "art152",
      "chapter": "الباب السابع :المنازعات االنتخابية واالنتخابات الجزئية",
      "section": "152",
      "title": "المادة 152",
      "content": "يمكن الطعن في القرارات الصادرة عن مكاتب التصويت والمكاتب المركزية ولجان\nاإلحصاء فيما يتعلق بالعمليات االنتخابية وإحصاء األصوات وإعالن نتائج االقتراع أمام\nالمحكمة اإلدارية التي يشمل نطاق اختصاصها الدائرة االنتخابية.\nتقدم هذه الطعون ويبت فيها وفقا ألحكام الباب الثاني من الجزء الثالث من القسم األول\nمن هذا القانون لتنظيمي.\n\n - 35تم نسخ الباب السادس من الجزء الثالث من القسم الثاني أعاله ،بمقتضى المادة الثالثة من القانون التنظيمي\nرقم 34.15السالف الذكر.\n\n- 53 -"
    },
    {
      "provision_ref": "art153",
      "chapter": "الباب السابع :المنازعات االنتخابية واالنتخابات الجزئية",
      "section": "153",
      "title": "المادة 153",
      "content": "كل عضو مجلس ينتخب عن طريق االقتراع بالالئحة أصبح مقعده شاغرا ألي سبب من\nاألسباب يعوض بالمترشح الذي يلي مباشرة آخر منتخب في الالئحة التي ترشح فيها.\nفي حالة شغور مقعد بمجلس جماعة مقسمة إلى مقاطعات ،ألي سبب من األسباب،\nيستدعى لشغل المقعد الشاغر عضو مجلس المقاطعة الذي يلي مباشرة آخر منتخب بمجلس\nالجماعة المذكورة في الئحة الترشيح الذي انتخب فيها عضو المجلس الجماعي الذي أصبح\nمقعده شاغرا .وفي هذه الحالة ،يرتقي أعضاء مجلس المقاطعة المتواجدون في المراتب الدنيا\nفي الئحة الترشيح ،مباشرة وبحكم القانون ،إلى المراتب األعلى .ويشغل المقعد الذي أصبح\nشاغرا في مجلس المقاطعة طبقا ألحكام الفقرة السابقة.\nفي حالة إلغاء نتائج االقتراع وتعذر تطبيق مسطرة التعويض الواردة في المادة 33من\nهذا القانون التنظيمي ،وجب تنظيم انتخابات جزئية في ظرف الثالثة أشهر الموالية ،حسب\nالحالة ،لتبليغ الحكم البات في دعوى الطعن نهائيا أو للتاريخ المحدد لشغل المقعد الشاغر عن\nطريق التعويض.\nفي حالة شغور مقعد أو عدة مقاعد ألي سبب من األسباب غير اإللغاء الجزئي لنتائج\nاالنتخاب وفقد المجلس على إثر ذلك ثلث عدد أعضائه على األقل دون إمكانية تطبيق مسطرة\nالتعويض المنصوص عليها في المادة 33من هذا القانون التنظيمي ،يتمم المجلس المذكور\nعن طريق انتخابات تكميلية في ظرف الثالثة أشهر الموالية آلخر شغور ما عدا إذا صادف\nذلك األشهر الستة السابقة لتاريخ التجديد العام للمجالس الجماعية.\nفي حالة إلغاء نتائج االنتخاب أو في حالة شغور مقعد أو عدة مقاعد ألي سبب من األسباب\nبالنسبة للجماعات التي ينتخب أعضاء مجالسها عن طريق االقتراع الفردي ،يجب إجراء\nانتخابات جزئية خالل أجل ثالثة أشهر تبتدئ ،حسب الحالة ،إما من تاريخ تبليغ الحكم القاضي\nباإللغاء نهائيا أو من تاريخ شغور المقعد أو المقاعد المعنية ،ما عدا إذا صادف ذلك األشهر\nالستة السابقة لتاريخ التجديد العام للمجالس الجماعية.\nال يترتب على إلغاء انتخاب عضو برسم الدائرة االنتخابية الجماعية الملحق بها المقعد\nالمخصص للنساء ،بسبب مرتبط بعدم أهليته لالنتخاب ،إلغاء انتخاب المترشحة المعلن عن\nانتخابها برسم المقعد الملحق المعني ،ما لم يتعلق األمر بمانع قانوني يحول دون انتخابها.\nفي حالة إلغاء كلي لنتائج االقتراع أو في حالة اللجوء إلى انتخابات جزئية أو تكميلية،\nتحدد بقرار لوزير الداخلية ،ينشر في الجريدة الرسمية ،تواريخ االنتخابات المذكورة وتواريخ\nاالنتخابات المنصوص عليها في المادة 139من هذا القانون التنظيمي وفي التشريع المتعلق\nبالتنظيم الجماعي ،وكذا المدة التي تقدم خاللها الترشيحات وتاريخ بدء الحملة االنتخابية\nونهايتها.\nغير أنه ال يجوز لكل عضو في مجلس جماعة تخلى عن انتدابه االنتخابي ،عن طريق\nاالستقالة ،أن يترشح لعضوية نفس المجلس طيلة الفترة المتبقية من نفس االنتداب االنتخابي.\n -38تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم 06.21السالف الذكر.\n\n- 54 -\n\nالباب الثامن :الحملة االنتخابية وزجر المخالفات"
    },
    {
      "provision_ref": "art154",
      "chapter": "الباب الثامن :الحملة االنتخابية وزجر المخالفات",
      "section": "154",
      "title": "المادة 154",
      "content": "تنظم الحملة االنتخابية وتحدد المخالفات المرتكبة بمناسبة انتخاب أعضاء مجالس\nالجماعات والمقاطعات والعقوبات المقررة لها ،على التوالي ،وفقا ألحكام البابين األول والثاني\nمن الجزء الرابع من القسم األول من هذا القانون التنظيمي.\n\nالقسم الثالث :تمويل الحمالت االنتخابية للمترشحين"
    },
    {
      "provision_ref": "art155",
      "chapter": "القسم الثالث :تمويل الحمالت االنتخابية للمترشحين",
      "section": "155",
      "title": "المادة 155",
      "content": "يجب على المترشحين لالنتخابات العامة أو الجزئية لمجالس الجهات ومجالس العماالت\nواألقاليم ومجالس الجماعات والمقاطعات أن يلتزموا بسقف المصاريف االنتخابية المحدد\nبموجب مرسوم يتخذ باقتراح من السلطات الحكومية المكلفة بالداخلية والعدل والمالية."
    },
    {
      "provision_ref": "art156",
      "chapter": "القسم الثالث :تمويل الحمالت االنتخابية للمترشحين",
      "section": "156",
      "title": "المادة 156",
      "content": "يجب على وكيل كل الئحة أو كل مترشح ،حسب الحالة ،أن يعد حساب حملته االنتخابية\nوفق نموذج يحدد بنص تنظيمي .ويتكون الحساب المذكور من بيان مفصل لمصادر تمويل\nحملته االنتخابية وجرد لمصاريفه االنتخابية .ويجب أن يرفق هذا الجرد بالوثائق المثبتة\nللمصاريف المذكورة."
    },
    {
      "provision_ref": "art157",
      "chapter": "القسم الثالث :تمويل الحمالت االنتخابية للمترشحين",
      "section": "157",
      "title": "المادة 157",
      "content": "يجب على وكيل كل الئحة ترشيح أو كل مترشح ،حسب الحالة ،برسم االنتخابات العامة\nأو الجزئية لمجالس الجهات أو مجالس العماالت واألقاليم أو مجالس الجماعات المقسمة إلى\nمقاطعات أو مجالس الجماعات التي ينتخب أعضاؤها باالقتراع بالالئحة أن يودع ،داخل أجل\nستين يوما من تاريخ اإلعالن عن نتائج االقتراع لدى المجلس األعلى للحسابات ،حساب حملته\nاالنتخابية مرفقا بالوثائق المشار إليها في المادة 156أعاله.\n39"
    },
    {
      "provision_ref": "art158",
      "chapter": "القسم الثالث :تمويل الحمالت االنتخابية للمترشحين",
      "section": "158",
      "title": "المادة 158",
      "content": "يوجه وزير الداخلية إلى الرئيس األول للمجلس األعلى للحسابات قائمة المترشحين\nالمشار إليهم في المادة 157أعاله ،مع بيان أسماء المترشحين المنتخبين والمترشحين غير\nالمنتخبين.\n\n - 37تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم 06.21سالف الذكر.\n - 38تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم 06.21سالف الذكر.\n - 39تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم 06.21سالف الذكر.\n - 40تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم 06.21سالف الذكر.\n\n- 55 -\n\nيتولى المجلس األعلى للحسابات بحث حساب الحملة االنتخابية للمترشحين المشار إليهم\nفي المادة 157أعاله.\nيقوم الرئيس األول للمجلس األعلى للحسابات بإعذار وكيل كل الئحة ترشيح أو كل\nمترشح معني ،حسب الحالة ،قصد اإلدالء بالوثائق المطلوبة داخل أجل ستين يوما تبتدئ من\nتاريخ اإلعذار.\nيضمن المجلس األعلى للحسابات نتيجة بحثه في تقرير.\nيشير التقرير إلى أسماء المترشحين الذين لم يودعوا حساب حمالتهم االنتخابية وفقا\nألحكام هذا القانون التنظيمي أو لم يبينوا مصادر تمويل هذه الحمالت أو لم يبرروا مصاريفهم\nاالنتخابية أو لم يرفقوا جرد هذه المصاريف بوثائق االثبات المطلوبة أو تجاوزوا السقف المحدد\nللمصاريف االنتخابية.\nيوجه الرئيس األول للمجلس األعلى للحسابات إلى وزير الداخلية قائمة المترشحين الذين\nتخلفوا عن إيداع حساب حمالتهم االنتخابية وفق األحكام المنصوص عليها في هذا القانون\nالتنظيمي.\nيترتب على تخلف وكيل كل الئحة ترشيح أو كل مترشح ،حسب الحالة ،عن إيداع حملته\nاالنتخابية حسب اآلجال والكيفيات المنصوص عليها في هذا القانون التنظيمي عدم أهليته\nلالنتخابات التشريعية العامة والجزئية واالنتخابات العامة والجزئية لمجالس الجماعات الترابية\nوالغرف المهنية طيلة مدتين انتدابيتين متتاليتين ابتداء من تاريخ صدور تقرير المجلس األعلى\nللحسابات المشار إليه أعاله ،وذلك دون اإلخالل باتخاذ اإلجراءات والمتابعات المقررة في\nالمقتضيات الجاري بها العمل فيما يتعلق بالمبالغ التي قام الحزب السياسي الذي ترشح باسمه\nبتحويلها لفائدته والتي يعود مصدرها إلى المساهمة التي تلقاها الحزب المذكور من الدولة\nلتمويل حملته االنتخابية."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "المادة 159",
      "content": "يجرد ،بحكم القانون من العضوية في مجلس الجماعة الترابية التي انتخب برسمها كل\nعضو:\n تخل ف عن إيداع حساب حملته االنتخابية داخل األجل المحدد في المادة 157أعاله أولم يبين مصادر تمويل حملته االنتخابية أو لم يقم بتبرير مصاريفه االنتخابية أو لم يرفق جرد\nمصاريفه االنتخابية بالوثائق المثبتة للمصاريف السالفة الذكر ولم يستجب لإلعذار الموجه إليه\nفي شأنها من قبل الرئيس األول للمجلس األعلى للحسابات عمال بأحكام المادة 158أعاله؛\n تجاوز السقف المحدد للمصاريف االنتخابية المشار إليه في المادة 155من هذا القانونالتنظيمي.\nيحيل الرئيس األول للمجلس األعلى للحسابات األمر إلى المحكمة اإلدارية المختصة\nللتصريح بتجريد كل عضو معني وذلك دون اإلخالل باألحكام المنصوص عليها في الفقرة\n - 41تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم ،06.21سالف الذكر.\n\n- 56 -\n\nاألخيرة من المادة 158أعاله .وتصدر المحكمة المذكورة قرارها الذي تصرح فيه بتجريد\nالعضو المعني داخل أجل شهرين من تاريخ إحالة األمر عليها."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "المادة 160",
      "content": "يمكن للقاضي المحال إليه أمر الطعن في نتيجة انتخاب عضو مجلس جماعي غير\nالمجالس الجماعية المشار إليها في المادة 157أعاله أن يلزم المترشح المعني باإلدالء ،في\nأجل يحدده له ،بحساب حملته االنتخابية مرفقا بالوثائق المثبتة المشار إليها في المادة 156\nأعاله.\n\n - 42تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم ،06.21سالف الذكر.\n\n- 57 -\n\nالقسم الرابع :أحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art161",
      "chapter": "القسم الرابع :أحكام انتقالية وختامية",
      "section": "161",
      "title": "المادة 161",
      "content": "استثناء من أحكام المواد 26و 97و 122و 151من هذا القانون التنظيمي ،تقدم الطعون\nالمتعلقة بالترشيحات وجوبا أمام المحكمة االبتدائية المختصة وفقا للكيفيات وفي اآلجال المحددة\nفي المواد المذكورة .وتبت المحكمة طبقا ألحكام هذه المواد.\nال تطبق األحكام االستثنائية المنصوص عليها في الفقرة السابقة في العماالت واألقاليم\nحيث يوجد مقر محكمة إدارية.\nفي حالة رفع الطعن أمام المحكمة اإلدارية مع وجود اختصاص محكمة ابتدائية بالنظر\nفي الطعن بموجب الفقرة األولى أعاله ،يجب على المحكمة اإلدارية رفض الطعن المقدم\nأمامها."
    },
    {
      "provision_ref": "art162",
      "chapter": "القسم الرابع :أحكام انتقالية وختامية",
      "section": "162",
      "title": "المادة 162",
      "content": "تنسخ من القانون رقم 9.97المتعلق بمدونة االنتخابات الصادر بتنفيذه الظهير الشريف\nرقم 1.97.83بتاريخ 23من ذي القعدة 2( 1417أبريل )1997كما وقع تغييره وتتميمه\nاألحكام التالية:\n الجزء الثاني من القسم الثالث المتعلق باألحكام الخاصة بانتخاب مستشاري الجهات،فيما يخص انتخاب أعضاء مجالس الجهات؛\n ا لجزء الثالث من القسم الثالث المتعلق باألحكام الخاصة بانتخاب أعضاء مجالسالعماالت واألقاليم ،فيما يخص انتخاب أعضاء مجالس العماالت واألقاليم؛\n الجزء الرابع من القسم الثالث المتعلق باألحكام الخاصة بانتخاب أعضاء مجالسالجماعات الحضرية والقروية ومجالس المقاطعات ،فيما يخص انتخاب أعضاء مجالس\nالجماعات والمقاطعات.\n\n- 58 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}