{
  "id": "ma-adala-electoral-241",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 131.12 المتعلق بمبادئ تحديد الدوائر الترابية للجماعات الترابية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/41",
  "description": "Discovered from Adala portal, folder: electoral (المادة الإنتخابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيهدف هذا القانون ،وفقا ألحكام الفصل 71من الدستور ،إلى وضع مبادئ تحديد الدوائر\nالترابية للجهات والعماالت واألقاليم والجماعات ،قصد إحداث جماعات ترابية قابلة للدوام\nواالستمرار ،بالنظر إلى مؤهالت ومكوناتها الترابية ،بغية إقامة تنظيم ترابي ال مركزي قائم\nعلى جهوية متقدمة في إطار الدولة الموحدة.\n\nالباب األول :مبادئ تحديد الدوائر الترابية للجهات"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مبادئ تحديد الدوائر الترابية للجهات",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتحدد الدوائر الترابية للجهات وفقا للمبادئ التالية:\n مراعاة معايير الفعالية والنجاعة والتراكم والتجانس والوظيفية والقرب والتناسبوالتوازن بوصفها أساسيات جوهرية في عملية التحديد بغية تكوين مجموعات مجالية متكاملة\nتتوفر على حد أدنى ملموس فيما يخص كلتها البشرية واالقتصادية؛\n مراعاة حد أدنى ملموس من شبكة الروابط ذات المضمون االجتماعي والتواصلي؛ تكوين الجهة انطالقا من مجموعة من العناصر المجالية المندمجة على أساس مشتركلخصائص ظروفها الطبيعية واالقتصادية والبشرية ،تستجيب بفعل ذلك لمبدأ االنسجام\nالجغرافي؛\n تشكيل مجموعات ترابية عملية انطالقا من قطب أو قطبين حضريين يمتد إشعاعهماليشمل فضاءات للنمو االقتصادي ويعكس تنظيم األنشطة االقتصادية والبشرية والتدفقات\nالمرتبطة بها؛\n االستناد إلى الشبكة اإلدارية للعماالت واألقاليم قصد إرساء قواعد قائمة على التراكمالمتوفر واالستفادة من تقاليد الالمركزية اإلدارية للمملكة ،وذلك مع التقيد بالمستلزمات الثالث\nالمتمثلة في االستمرارية والتجاور والحفاظ على وحدة الكيانات اإلدارية؛\n تكوين مجموعات منسجمة تجمع بين االمتداد الجغرافي لألجزاء المكونة لها واتصالهذه األجزاء عبر شبكة كثيفة من المسالك تسهل الوصول إلى مركز الجهة.\n\n3"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :مبادئ تحديد الدوائر الترابية للجهات",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيحدد بمرسوم ،يتخذ باقتراح من وزير الداخلية ،عدد الجهات وتسمياتها ومراكزها\nوالعماالت واألقاليم المكونة لنفوذها الترابي.\n\nالباب الثاني :مبادئ تحديد الدوائر الترابية للعماالت واألقاليم"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :مبادئ تحديد الدوائر الترابية للعماالت واألقاليم",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتحدد الدوائر الترابية للعماالت واألقاليم وفقا للمبادئ التالية:\n تقريب فعلي لإلدارة من المواطنين؛ مالئمة المجال الترابي مع متطلبات التنمية االقتصادية واالجتماعية والثقافية؛ توفر النفوذ الترابي للعمالة أو اإلقليم على المؤهالت والبنيات األساسية الضرورية؛ مالئمة المجال الترابي للعمالة أو اإلقليم مع متطلبات ولوج السكان ،على مستوى كافةمناطقه ،إلى مختلف الوظائف والخدمات اإلدارية واالقتصادية واالجتماعية والثقافية؛\n دينامية التوسع العمراني نحو الضواحي وكذا كثافة التدفقات االقتصادية من عمالة أوإقليم إلى عمالة أو إقليم مجاور ،وذلك بهدف القيام ،كلما دعت الحاجة إلى ذلك بالتعديالت\nالالزمة من أجل تسيير أفضل للمجاالت الترابية وتنظيمها تنظيما أمثل؛\n تصنيف الجماعة الترابية بوصفها عمالة أو إقليما ،بحسب هيمنة الطابع الحضري أوالقروي على مجالها الترابي."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :مبادئ تحديد الدوائر الترابية للعماالت واألقاليم",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيحدد بمرسوم ،يتخذ باقتراح من وزير الداخلية ،عدد العماالت واألقاليم وتسمياتها\nومراكزها والجماعات المكونة لنفوذها الترابي\n\nالباب الثالث :مبادئ تحديد الدوائر الترابية للجماعات"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثالث :مبادئ تحديد الدوائر الترابية للجماعات",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتحدد الدوائر الترابية للجماعات وفقا للمبادئ التالية:\n تكريس سياسة القرب؛ معالجة االختالالت وتقليص الفوارق بين مختلف أجزاء تراب الجماعة؛ مراعاة التكامل بين المجالين القروي والحضري وبين الحواضر وضواحيها وذلك فيإطار تحديد النفوذ الترابي للجماعة اعتمادا على الحدود الطبيعية أو االصطناعية؛\n توفر حد أدنى من الموارد البشرية والطبيعية واالقتصادية وعند االقتضاء العمرانية،القابلة لالستمرار؛\n األخذ بعين االعتبار في الوسط القروي للمؤهالت الجغرافية والموروث التاريخيوالتراثي والثقافي وكذا للجانب البيئي؛\n الحفاظ ،قدر اإلمكان ،على وحدة التجمعات الحضرية الكبرى.المادة السابعة\nتحدث الجماعات وتحدد تسمياتها بمرسوم يتخذ باقتراح من وزير الداخلية.\nتعين بقرار لوزير الداخلية ،الحدود الترابية للجماعات ،وعند االقتصاد ،مراكزها.\nيحدد داخل كل جماعة معنية ،بقرار لوزير الداخلية ،مدار حضري يشمل كليا أو جزئيا\nالنفوذ الترابي للجماعة ،ويعتبر الجزء الباقي من تراب الجماعة قرويا.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}