{
  "id": "ma-adala-electoral-243",
  "type": "statute",
  "title": "القانون المتعلق بالنظام الأساسي لغرف الصيد البحري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/41",
  "description": "Discovered from Adala portal, folder: electoral (المادة الإنتخابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "غرف الصيد البحري مؤسسات عامة تتمتع بالشخصية المعنوية واالستقالل المالي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تخضع غرف الصيد البحري لوصاية الدولة ويكون الغرض من هذه الوصاية السهر\nعلى تقيد أجهزتها المختصة بأحكام هذا القانون خصوصا ما يتعلق منها بالمهام المسندة إليها\nوالحرص بوجه عام فيما يخصها على تطبيق النصوص التشريعية والتنظيمية المتعلقة\nبالمؤسسات العامة.\nتخضع غرف الصيد البحري كذلك لمراقبة الدولة المالية المطبقة على المؤسسات العامة\nوفق النصوص التشريعية والتنظيمية الجاري بها العمل.\n\n -2انظر المادة 1من المرسوم رقم 2.99.982الصادر في 20من جمادى األولى ( 1420فاتح سبتمبر )1999في\nشأن النظام األساسي الخاص بمستخدمي غرف الصيد البحري؛ الجريدة الرسمية عدد 4809بتاريخ 30ربيع األول\n03( 1421يوليو ،)2000ص .1920"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتألف غرف الصيد البحري من أعضاء منتخبين وفقا ألحكام القانون رقم 9.97المتعلق\nبمدونة االنتخابات.4"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتم تعيين غرف الصيد البحري وتحديد مقارها ودوائر نفوذها بمرسوم.6\n -3أنظر المادتين 2و 3من المرسوم رقم ،2.99.982السالف الذكر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تعقد الجمعية الجديدة ،بمجرد انصرام أجل ثمانية أيام كاملة على تاريخ إعالن نتائج\nاالقتراع ،اجتماعها بدعوة من العامل المعني باألمر في المقر المخصص لها لتنتخب في\nحظيرتها مكتبا يتألف من:\n رئيس؛ نائب أول للرئيس؛ نائب ثان للرئيس؛ كاتب؛ كاتب مساعد؛ أمين صندوق؛ أمين صندوق مساعد؛ مستشارين ال يمكن أن يزيد عددهم على خمسة (.)5إذا تغيب الرئيس أو عاقه عائق قام بمهامه النائب األول للرئيس أو عند عدمه النائب\nالثاني للرئيس.\nيتم انتخاب المكتب باالقتراع السري عن طريق التصويت الفردي.\nيشترط بالنسبة لألعضاء المنتمين لألحزاب السياسية اإلدالء بتزكية الحزب الذي ترشح\nباسمه المترشح أو المترشحة.\nتجري عملية خاصة بشأن كل مهمة يتعين القيام بها من طرف عضو أصلي ويمنع\nالتصويت عن طريق المراسلة أو الوكالة.\nال يمكن أن تجري الجمعية هذا االنتخاب بكيفية صحيحة إال بحضور ثلثي أعضائها على\nاألقل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تجتمع غرف الصيد البحري وجوبا أربع مرات في السنة على أساس مرة واحدة في كل\nربع سنة.\nإلى جانب الدورات المنتظمة ،يمكن أن تجتمع الغرف بدعوة من:\n -1السلطة الحكومية المعهود إليها بالوصاية؛\n -2عامل اإلقليم أو العمالة المعني باألمر؛\n -3رؤسائها العاملين من تلقاء أنفسهم أو بطلب من ثلث األعضاء على األقل.\nتنعقد االجتماعات بمسعى من الرئيس الذي يوجه قبل موعدها بثمانية أيام دعوة فردية\nفي رسالة مضمونة الوصول مع إشعار بالتسلم إلى كل عضو مع بيان جدول األعمال.\n -8تمت إضافة المادة 5مكرر بمقتضى الفصل الثاني من القانون رقم ،59.15السالف الذكر.\n -9تم نسخ المادة 6بمقتضى المادة الفريدة من القانون رقم 66.18الصادر بتنفيذه الظهير الشريف رقم 1.18.65\nبتاريخ 23من ذي القعدة 6( 1439أغسطس )2018؛ الجريدة الرسمية عدد 6702بتاريخ 11ذو الحجة 1439\n( 23أغسطس ،)2018ص .5766\n\n-7-\n\nيحرر بشأن كل جلسة محضر يضمن في سجل خاص يعد أن توافق عليه الجمعية العامة\nفي أثناء الجلسة التالية ويوقعه الرئيس والكاتب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ال تصح مداوالت غرف الصيد البحري إال وفق الشروط التالية:\n -1أال تتداول الغرف بواسطة هيئات ناخبة؛\n -2أن تضم الجلسة التي تجري فيها المداوالت نصف عدد األعضاء على األقل بإضافة\nواحد.\nإذا ً لم يحصل على النصاب القانوني بعد اجتماع أول وجهت قبل الموعد بثمانية أيام دعوة\nفردية جديدة للنظر في نفس جدول األعمال ،وخالل االجتماع الجديد يمكن أن تتداول الغرفة\nبكيفية صحيحة أيا كان عدد األعضاء الحاضرين؛\n -3أن تتخذ القرارات باألغلبية المطلقة للمصوتين فإن تعادلت األصوات رجح الجانب\nالذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تراسل كل جمعية بصورة مباشرة السلطة الحكومية المعهود إليها بالوصاية التي توجه\nإليها بانتظام محاضر جلساتها.\nيخول الحق في حضور جميع جلسات غرف الصيد البحري لمن يأتي أو لممثليهم:\n الوزير األول10؛ السلطة الحكومية المعهود إليها بالوصاية؛ وزير الداخلية؛ عامل العمالة أو اإلقليم المعني باألمر.يرأس بقوة القانون الوزير األول أو السلطة الحكومية المعهود إليها بالوصاية أو وزير\nالداخلية أو العامل الجلسات التي يحضرها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يمكن أن تحل غرف الصيد البحري بمرسوم معلل ينشر في الجريدة الرسمية.\nيظل مكتب كل غرفة وقع حلها أو استقال أعضاؤها وكذا مكتب كل غرفة في طريق\nالتجديد الكلي أو الجزئي مكلفا بتسيير الشؤون الجارية ويستمر في تمثيل الغرفة إلى أن يتم\nتأسيس مكتبها من لدن الغرفة المنتخبة الجديدة.\n\n - 10حلت عبارة \"رئيس الحكومة\" محل عبارة \"الوزير األول\" طبقا ألحكام الدستور.\n\n-8-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "توجه كل غرفة من غرف الصيد البحري سنويا إلى اإلدارة تقريرا عاما عن األشغال أو\nالعمليات التي أنجزتها خالل السنة السابقة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يزاول أعضاء غرف الصيد البحري مهامهم بالمجان."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "توجه استقاالت أعضاء غرف الصيد البحري في رسالة إلى الرئيس ثم تعرض على\nالجمعية للموافقة عليها لتصير نهائية بعد هذه الموافقة ،ويرفع إعالم بذلك إلى الوزير األول\nوالسلطة الحكومية المعهود إليها بالوصاية قصد القيام إن اقتضى الحال بتعويض األعضاء\nالمستقيلين عن طريق االنتخاب."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يعلن بمرسوم ،11بعد استطالع رأي غرفة الصيد البحري والسلطة الحكومية المعهود\nإليها بالوصاية ،عن إقالة أعضاء الغرفة المذكورة الذين امتنعوا طيلة دورتين دون عذر مقبول\nمن تلبية الدعوات الموجهة إليهم قصد حضور اجتماعات الغرفة التي ينتمون إليها.\n -11أنظر المواد من 6إلى 13من المرسوم رقم ،2.99.982السالف الذكر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "\"يستفيد المستخدمون الخاضعون ألحكام هذا المرسوم والمرتبون في نفس الرقم االستداللي من نفس األجور\nالممنوحة لموظفي الدولة .كما يستفيدون وفق الشروط من المنح والتعويضات والمنافع ذات الطابع الدائم أو العرضي\nالمخولة لهؤالء الموظفين\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يعوض األعضاء المستقيلون عند اجراء االنتخابات التكميلية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "إذا فقدت احدى غرف الصيد البحري ،على اثر شغور بعض المقاعد ،ثلث أعضائها\nوجب إجراء انتخابات تكميلية بعد المراجعة السنوية للوائح االنتخابية.\nتنظم االنتخابات التكميلية بمراسيم يحدد فيها تاريخها وشروط اجرائها طبقا للقواعد\nالمطبقة على االنتخابات العامة."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الخامس",
      "section": "17",
      "title": "المادة 17",
      "content": "تتوفر غرف الصيد البحري على منقوالت وعقارات وتدبر شؤون األماكن التي تستقر\nبها والبنايات المخصصة بالمصالح التابعة لها وتنجز بصفة عامة جميع العمليات المتعلقة\nبإدارة أموالها.\nتعمل على تسديد نفقاتها بالحصة الممنوحة لها من حصيلة الرسوم والضرائب المأذون\nفي تحصيل ها لفائدة مختلف الغرف المهنية وباإلعانات المالية التي تقدمها الدولة والجماعات\nالمحلية والمؤسسات العامة وباشتراكات أعضائها والهبات والوصايا المقدمة إليها."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الخامس",
      "section": "18",
      "title": "المادة 18",
      "content": "تقوم غرف الصيد البحري كل سنة بإعداد ميزانية للموارد والنفقات الخاصة بها وإن\nاقتضى الحال ميزانيات خاصة للمصالح التابعة لها.\nتعرض الميزانيات المذكورة ألجل الموافقة عليها على اإلدارة التي تتولى مراقبة\nتنفيذها.\nرئيس غرفة الصيد البحري هو اآلمر بقبض موارد ميزانية الغرفة وصرف نفقاتها.\nويجوز له أن يعين أمين الصندوق المشار إليه في الفصل 5أعاله بصفة آمر مساعد بالصرف."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس",
      "section": "19",
      "title": "المادة 19",
      "content": "يمكن أن تأذن إدارة لغرف الصيد البحري في إبرام اقتراضات ألجل بناء وتجهيز\nمؤسسات لها عالقة بمهامها واختصاصاتها.\nال يمكن االذن في هذه االقتراضات لمدة تتجاوز ثالثين سنة .وتستوجب كل سنة إعداد\nجداول االستهالك.\nتؤدى مبالغ االقتراضات المذكورة ونفقات استغالل المؤسسات بواسطة الموارد وإن\nاقتضى الحال بواسطة الرسوم شبه الضريبية المفروضة لفائدة المؤسسات المذكورة."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الخامس",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب أن توافق االدارة على قبول ورفض الهبات والوصايا ولو كانت بدون تكاليف وال\nشروط وال تخصيص عقاري.\nعلى أن من الجائز أن تقبل غرف الصيد البحري دون إذن وبصفة مؤقتة أو على سبيل\nالتحفظ الهبات والوصايا ،المقدمة إليها.\nتتوقف على إذن سابق من االدارة عمليات اقتناء العقارات بعوض من جهة والتفويتات\nالعقارية بعوض أو بالمجان من جهة أخرى التي تنجزها غرف الصيد البحري.\n\n- 11 -"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الخامس",
      "section": "21",
      "title": "المادة 21",
      "content": "يجوز لغرف الصيد البحري التقاضي لدى المحاكم أو التنازل عن الدعاوى أو ابرام\nمصالحة في شأنها ،ويجب أن يوجه اعالم بذلك إلى االدارة."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الخامس",
      "section": "22",
      "title": "المادة 22",
      "content": "تمثل غرف الصيد البحري قطاعات الصيد البحري لدى السلطات العامة الوطنية\nوالجهوية والمحلية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يجوز لغرف الصيد البحري:\n -1أن تزود الحكومة باآلراء والمعلومات المطلوبة إليها بشأن المسائل المتعلقة\nبالصيد في أعالي البحار والصيد الساحلي والصيد التقليدي وتربية األحياء المائية\nوكذا أعمال استغالل الموارد البحرية الحية الساحلية؛\n -2أن تقدم اقتراحات تتعلق بكل مسألة تهم قطاع الصيد البحري؛\n -3أن تساعد بهبات ووصايا ومساهمات اختيارية من مجهزي السفن أو أي فاعل\nأخر من فاعلي قطاع الصيد البحري على إحداث وتعهد المؤسسات المعدة لغرض\nالصيد البحري؛\n -4أن تعين الحكومة على تعميم المناهج العصرية لصيد األسماك وتحسين قيمة\nمنتجاته وتسويقها والحث على استهالكها فيما بين الفاعلين بقطاع الصيد البحري؛\n -5أن تقوم بمهمة الوساطة بين مجهزي السفن وفاعلي قطاع الصيد البحري المغربي\nونظرائهم األجانب قصد توسيع نطاق العالقات التجارية المغربية وتنويعها؛\n -6أن تساهم في إرساء وتطوير البحث العلمي في قطاع الصيد البحري وتربية\nاألحياء المائية.\nيجب باإلضافة إلى ذلك أن تستشير االدارة غرف الصيد البحري في:\n -1األنظمة المتعلقة بالصيد البحري؛\n -2إعداد وتطبيق مخططات تهيئة المصائد وإدارتها؛\n -3كل تدبير يهدف إلى تحسين ظروف الشغل في قطاع الصيد البحري.\nيجب على الغرف أن تبدي رأيها ،تطبيقا للفقرة السابقة ،في أجل ال يزيد على شهرين\nابتداء من تاريخ عرض األمر عليها .وبعد انصرام هذا األجل يعتبر أنها أبدت رأيها.\n\n- 12 -"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "بصرف النظر عن اآلراء التي يحق دائما للحكومة طلبها ،يجوز لغرف الصيد البحري\nابداء آراء من تلقاء نفسها في التغييرات المراد إدخالها على تشريع الصيد البحري أو أي نص\nتشريعي أو تنظيمي يكون له أثر على نشاطها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يمكن أن يؤذن لغرف الصيد البحري في تأسيس أو إدارة المؤسسات اآلتية في دوائر\nنفوذها:\n -1المؤسسات المنحصر غرضها في أنشطة الصيد البحري وتربية األحياء المائية؛\n -2المؤسسات ذات المصلحة العامة مثل المؤسسات التي تهتم خاصة بتكوين وتجديد\nتكوين المستخدمين العامين في قطاع الصيد البحري أو تربية األحياء المائية.\nيمكن ،عالوة على ذلك ،أن تسند لغرفة الصيد البحري باقتراح من الواهبين أو المؤسسين\nأو المكتتبين مهمة إدارة المؤسسات المحدثة بفضل المبادرة الخاصة أو من لدن الحكومة\nوالداخلة في دائرة نفوذ الغرفة المذكورة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يمكن أن تمنح كل غرفة من غرف الصيد البحري االمتياز للقيام بأشغال ذات مصلحة\nعامة أو أن تكلف بخدمات عامة والسيما الخدمات التي تهم العمليات النموذجية والتجريبية\nللنهوض بتربية األحياء المائية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يجوز لغرف الصيد البحري ،بشرط الحصول علىا إداري ،أن تتفق فيما بينها على احداث\nمؤسسات وخدمات أو أشغال ذات مصلحة مشتركة أو على مدها بإعانات مالية أو ضمان\nتعهدها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يجب أن تنتظم غرف الصيد البحري في جامعة تخضع ألحكام الظهير الشريف رقم\n 1.58.376الصادر في 3جمادى األولى 15( 1378نوفمبر )1958بتنظيم حق تأسيس\nالجمعيات.\nيتولى الوزير المعهود إليه بالوصاية الموافقة على النظام األساسي للجامعة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تضم غرف الصيد البحري إلى جانب األعضاء المنتخبين أعضاء شركاء.\n- 13 -\n\nال يجوز أن يزيد عدد األعضاء الشركاء على نصف عدد األعضاء المنتخبين ،وتعيينهم\nغرفة الصيد البحري عند كل تجديد للغرفة المذكورة.\nيمكن أن يعين األعضاء الشركاء من بين:\n أعضاء المنظمات المهنية للصيد البحري وتربية األحياء المائية؛ األطر المسيرة لمنشآت الصيد البحري وتربية األحياء المائية؛ أشخاص آخرين ولو كانوا من غير الناخبين إذا تم اختيارهم نظرا ألهميتهم.تختلف صالحيات األعضاء الشركاء عن صالحيات األعضاء المنتخبين.\nيساهم األعضاء الشركاء في مداوالت الغرف بصفة استشارية ويقومون بمهمة المساعدة\nواإلرشاد.\n\n- 14 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}