{
  "id": "ma-adala-electoral-423",
  "type": "statute",
  "title": "القانون المتعلق بالنظام الأساسي لغرف التجارة والصناعة والخدمات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/41",
  "description": "Discovered from Adala portal, folder: electoral (المادة الإنتخابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "تعتبر غرف التجارة والصناعة والخدمات غرفا مهنية وهي مؤسسات عمومية ذات طابع\nمهني تتمتع بالشخصية المعنوية واالستقالل المالي .ويشار إليها بعده بالغرف.\nوهي تخضع لوصاية الدولة التي يكون الغرض منها ضمان تقيدها بأحكام هذا القانون،\nوالحرص على تطبيق النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات العمومية والمراقبة\nالمالية للدولة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تعين الغرف وتحدد مقارها ودوائر نفوذها الترابي وعدد مقاعدها بموجب مرسوم."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :المهام واالختصاصات",
      "section": "3",
      "title": "المادة 3",
      "content": "تمثل الغرف مهنيي قطاعات التجارة والصناعة والخدمات لدى السلطات العمومية\nالمحلية واإلقليمية والجهوية والوطنية وكذا لدى المنظمات والمؤسسات الدولية العاملة في\nالمجاالت المتعلقة بمهامها."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :المهام واالختصاصات",
      "section": "4",
      "title": "المادة 4",
      "content": "تكلف الغرف بمهام ذات طابع تمثيلي واستشاري ومهام متعلقة بالدعم والترويج.\nوتقوم بهذه الصفة بالمهام التالية:\n -2تمت إضافة المادة 2مكرر أعاله ،بمقتضى القانون رقم 62.15المتعلق بتغيير وتتميم القانون رقم 38.12\nالصادر بتنفيذه الظهير الشريف رقم 1.15.95بتاريخ 17من شوال 3( 1436أغسطس )2015؛ الجريدة الرسمية\nعدد 6383مكرر بتاريخ 18شوال 4( 1436أغسطس ،)2015ص .6884\n - 3تم تغيير وتتميم المادة 4أعاله بمقتضى المادة األولى من القانون 08.19الصادر بتنفيذه الظهير الشريف رقم 1.20.84\nبتاريخ 25من ربيع اآلخر ( 11ديسمبر)2020؛ الجريدة الرسمية عدد 6945بتاريخ 6جمادى األولى 1442\n( 21ديسمبر ،)2020ص .8461\nالمهام التمثيلية وهي كالتالي:\n -1تمثيل المصالح العامة للمهنيين المشار إليهم في المادة 3أعاله في دائرة نفوذها\nالترابي والدفاع عنها؛\n -2المشاركة في وضع المخططات واالختيارات اإلستراتيجية المرتبطة بأنشطتها مع\nالسلطات العمومية على المستوى الوطني أو الجهوي أو اإلقليمي أو المحلي؛\n -3المشاركة داخل دائرة نفوذها الترابي في أشغال المجالس اإلدارية للمؤسسات\nالعمومية الفاعلة في القطاعات التي تمثلها والمجالس اإلدارية للوكاالت والمكاتب التي تدبر\nالتجهيزات والمرافق العمومية المتواجدة داخل نفوذها الترابي ،والسيما أسواق الجملة\nوالمحطات الطرقية والمجازر والموانئ والمطارات والمعارض ومحطات التبريد ووكاالت\nالنقل الحضري والوكاالت المحلية لتوزيع الماء والكهرباء ومجالس الجامعات ومجالس\nاألكاديميات الجهوية للتربية والتكوين ومؤسسات التكوين المهني العمومي وعموم المؤسسات\nالعمومية والمقاوالت العمومية ؛\n -4أن تكون صلة وصل بين المهنيين المغاربة ونظرائهم األجانب والمنظمات الدولية\nوالمنظمات الوطنية العاملة في المجاالت المتعلقة بمهامها.\n المهام االستشارية وهي كالتالي:\n -1يجب على الحكومة أن تستشير الغرف في:\n مشاريع النصوص التشريعية والتنظيمية المتعلقة بالقطاعات المهنية التي تمثلها؛ الحلول المقدمة للمشاكل المتعلقة بالممارسات واألعراف المهنية؛ التدابير الهادفة إلى تنظيم ظروف العمل؛ األشغال العمومية واألشغال المراد إنجازها في دائرة نفوذها الترابي ،واستخالصالمداخيل واألتاوى أو النفقات المرتبطة بهذه األشغال؛\n إحداث مخازن عامة ومستودعات وقاعات عمومية للبيع بالمزاد العلني للسلعبالجملة؛\n كل القضايا التي تهم قطاعات التجارة والصناعة والخدمات وال سيما النظام الجمركيوالتشريع والتنظيم المتعلقين باألنشطة التجارية والصناعية والخدماتية؛\n كل التدابير الرامية إلى تبسيط المساطر اإلدارية المرتبطة بالمقاولة. -2يجب على السلطات اإلدارية المحلية والجماعات الترابية أن تستشير الغرف في:\n تعريفات خدمات النقل الممنوح امتيازها للغرف في دائرة نفوذها الترابي؛ إعداد مخططات التهيئة الحضرية وإنجاز تصاميم مديرية للتهيئة العمرانية وكذامخططات التنمية الحضرية والقروية والمساهمة في إعداد مخططات التهيئة التجارية؛\n إحداث مناطق صناعية وتجارية ومناطق حرة؛ تحديد تعريفات المنتجات والخدمات؛ تنظيم المعارض التجارية في دائرة نفوذها الترابي؛ القضايا التي تهم على الخصوص التجارة والصناعة والخدمات في دائرة نفوذهاالترابي والسيما المخازن العامة والمستودعات وقاعات البيع العمومية ومكاتب التعبئة والتعيير\nوالمعارض المؤقتة والدائمة والمتاحف التجارية والصناعية وبورصات التجارة ومراكز\nالسماسرة؛\n إحداث األسواق والمجمعات التجارية الكبرى؛ تتبع المقترحات المقدمة من قبلها وتقديم العرائض المتعلقة بالقطاعات التي تمثلها.كما يجب على الغرف ،عندما تطلب منها الحكومة أو السلطات اإلدارية المحلية أو\nالجماعات الترابية إبداء رأيها ،أن تجيب داخل أجل أقصاه شهرين يسري ابتداء من تاريخ\nإحالة األمر إليها .وبعد انصرام هذا األجل ،تعتبر أنها أبدت رأيها.\nيجب على اإلدارة في حالة رفض رأي الغرف تبرير أسباب ذلك.\n مهام الدعم والترويج وهي كالتالي:\n إحداث مراكز للتحكيم والوساطة التجارية؛ إحداث مراكز لإلعالم والتوثيق االقتصادي؛ إحداث مر اكز تدبير المحاسبة المعتمدة بغرض مساعدة المهنيين والمقاوالتالصناعية والتجارية والخدماتية والتعاونيات والجمعيات المهنية على تحسين تدبير أنشطتهم؛\n إحداث خدمات تسمح بتشجيع االستثمار وإنعاش االقتصاد المحلي والوطني؛ إقامة شراكات مع المراكز الجهوية لالستثمار والمؤسسات الجامعية من أجل إنعاشاالستثمار والتشغيل والبحث العلمي على المستويين المحلي والجهوي؛\n تعميم المعلومات العلمية والتقنية واالقتصادية في مجال تدخلها؛ المساهمة في التنمية االقتصادية والمهنية للمنتسبين إليها في دائرة نفوذها الترابي؛ المساهمة في توسيع العالقات التجارية للمغرب في إطار عمليات التوأمة وتبادلالتجارب؛\n المساهمة في تعميم مناهج الشغل الحديثة وتطوير تقنيات اإلنتاج والتسويق لدىالمنتسبين إليها؛\n المساهمة في الحفاظ على البيئة والتنمية المستدامة؛ إنجاز الخرائطية االقتصادية واإلشراف عليها وتتبعها؛ دعم التكوين المهني والتكوين المستمر وتأهيل المقاولة؛ -إنجاز دراسات ذات طابع اقتصادي واجتماعي حول القطاعات التي تمثلها؛\n إبرام اتفاقيات شراكة مع المؤسسات المختصة في ميدان التغطية الصحية والسكناالجتماعي والتأمين لفائدة منخرطيها؛\n إبرام اتفاقيات شراكة مع القطاعات الحكومية المعنية والمؤسسات العمومية العاملةفي قطاعات الصناعة والتجارة والخدمات ،عند االقتضاء ،قصد تقديم خدماتها علة المستوى\nالجهوي ،ال سيما الوكالة المغربية لتنمية االستثمارات والصادرات والمكتب المغربي للملكية\nالصناعية والتجارية والوكالة الوطنية إلنعاش المقاوالت الصغرى والمتوسطة ووكالة التنمية\nالرقمية.\nيمكن إشراك الغرف في تفعيل برنامج التنمية الجهوية ،عند االقتضاء ،في إطار تعاقدي\nمع الجهة ،خاصة فيما يتعلق بدعم المقاولة وإنعاش االستثمار وإنجاز البنيات االقتصادية.\nيمكن للغرف ،في إطار االختصاصات المخولة لها ،أن تبرم اتفاقيات للتعاون والشراكة\nمع الجماعات من أجل إنجاز مشروع أو نشاط ذي فائدة مشتركة ال يقتضي اللجوء إلى إحداث\nشخص اعتباري خاضع للقانون العام أو الخاص.\nعالوة على المهام المشار إليها أعاله ،تؤهل الغرف لتسليم الوثائق المطلوبة من لدن\nالصناع والتجار ومتعهدي الخدمات ألجل استعمالها داخل المغرب وخارجه ،والسيما شهادات\nالمنشأ بالنسبة للسلع المراد تصديرها وكذا البطائق المهنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن للغرف أن تؤسس أو تسير ،في دائرة نفوذها شريطة موافقة السلطة الحكومية\nالمختصة:\n مجموعات ذات النفع العام السيما مؤسسات التكوين أو إعادة التأهيل؛ مراكز التكوين المهني والتكوين بالتدرج المهني والمؤسسات المخصصة لتنميةالقطاعات التي تمثلها؛\n قاعات العرض؛ مراكز لألعمال والسمسرة؛ المجمعات والمناطق الصناعية ومشاتل المقاوالت المرتبطة بالقطاعات التي تمثلها؛ مؤسسات التكوين المهني أو التعليم العالي.يمكن للغرف ،عالوة على ذلك ،وفي حدود الموارد المتاحة ،ومع مراعاة القانون رقم\n 39.89المؤذن بموجبه في تحويل منشآت عامة إلى القطاع الخاص ،امتالك مساهمات في\nشركات عامة أو خاصة التي يدخل غرضها في إطار مهام الغرفة وفق شروط تحددها الجمعية\nالعامة.\n - 4تم تغيير وتتميم المادة 5أعاله ،بمقتضى المادة األولى من القانون رقم 8.19السالف الذكر.\n7"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجوز للغرف أن تتفق فيما بينها أو مع غرف مهنية أخرى على إحداث مؤسسات أو\nمصالح أو أشغال ذات فائدة مشتركة أو على مدها بإعانات مالية أو القيام بصيانتها ،شريطة\nالحصول على إذن من السلطة الحكومية المختصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتوفر الغرف على أمالك عقارية ومنقولة وتقوم بتدبير المحالت التي تقيم بها وكذا\nالعقارات المخصصة للمصالح التابعة لها وبصفة عامة تنجز كافة العمليات المتعلقة بإدارة\nأمالكها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتوفر الغرف على األهلية للتقاضي أو التنازل أو إبرام الصلح في حالة نزاع.\nيج ب أن يوجه إلى السلطة الحكومية المختصة إخبار بكل الدعاوى المرفوعة لدى\nالمحاكم ،سواء تلك المرفوعة من قبلها أو تلك المرفوعة ضدها ،وكذا إجراءات الصلح أو\nالتنازل التي تبرمها بعد استطالع رأي السلطة الحكومية المختصة.\n\nالباب الثالث :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :أجهزة اإلدارة والتسيير",
      "section": "9",
      "title": "المادة 9",
      "content": "تتكون أجهزة الغرف من جمعية عامة ومكتب ولجان ومديرية.\n\nالفرع األول :الجمعية العامة االختصاصات والتكوين والتسيير\nالقسم الفرعي األول :االختصاصات"
    },
    {
      "provision_ref": "art10",
      "chapter": "القسم الفرعي األول :االختصاصات",
      "section": "10",
      "title": "المادة 10",
      "content": "تعتبر الجمعية العامة الهيئة العليا للغرفة وتتمتع بجميع السلط واالختصاصات الضرورية\nإلدارة الغرفة.\nولهذا الغرض ،تتكلف على الخصوص بالقيام بما يلي:\n -1انتخاب أعضاء المكتب؛\n -2إحداث اللجان وتحديد اختصاصاتها؛\n -3المناقشة والمصادقة على مشروع النظام الداخلي؛\n - 5تم تغيير وتتميم المادة 10أعاله ،بمقتضى المادة األولى من القانون رقم 08.19السالف الذكر.\n -4المناقشة والمصادقة على المخطط االستراتيجي وبرنامج العمل السنوي للغرف؛\n -5المناقشة والمصادقة على مشروع الميزانية؛\n -6المناقشة والمصادقة على الحساب اإلداري السنوي؛\n -7المناقشة والمصادقة على االقتناءات والتفويتات العقارية واالقتراضات والهبات\nوالوصايا؛\n -8المناقشة والمصادقة على مشاريع االتفاقيات التي سيتم إبرامها من قبل الغرفة؛\n -9المناقشة والمصادقة على التقارير السنوية للخبير المحاسب؛\n -10المناقشة والمصادقة على المساهمة في شركات عامة أو خاصة المشار إليها في\nأحكام المادة 5أعاله؛\n -11المصادقة على قرار التنازل أو إبرام الصلح بخصوص كل منازعات الغرفة.\nيمكن للجمعية العامة تفويض جزء من اختصاصاتها إلى مكتب الغرفة ما عدا تلك\nالمنصوص عليها في البنود أعاله 1 :و 3و 5و 6و 7و 8و.10\n\nالقسم الفرعي الثاني :تكوين الجمعية العامة"
    },
    {
      "provision_ref": "art11",
      "chapter": "القسم الفرعي الثاني :تكوين الجمعية العامة",
      "section": "11",
      "title": "المادة 11",
      "content": "تتكون الجمعية العامة للغرفة من أعضاء منتخبين وفقا ألحكام القانون رقم 9.97المتعلق\nبمدونة االنتخابات الصادر بتنفيذه الظهير الشريف رقم 1.97.83بتاريخ 23من ذي القعدة\n 2( 1417أبريل ،)1997كما وقع تغييره وتتميمه."
    },
    {
      "provision_ref": "art12",
      "chapter": "القسم الفرعي الثاني :تكوين الجمعية العامة",
      "section": "12",
      "title": "المادة 12",
      "content": "يمكن للجمعية العامة للغرفة أن تضم ،عند االقتضاء ،أعضاء شركاء يجب أال يتعدى\nعددهم ربع عدد األع ضاء المنتخبين والذين يشاركون بصفة استشارية في دورات الجمعية\nالعامة وأشغال اللجان ويقومون بدور المساعدة واإلرشاد لدى الغرفة.\nيعين األعضاء الشركاء بقرار من الرئيس بعد مداوالت الجمعية العامة عند كل تجديد\nألعضاء الجمعية العامة من بين:\n الناخبين أعضاء المنظمات المهنية التي توجد بدائرة النفوذ الترابي للغرفة؛ الناخبين من المسيرين أو الممثلين القانونيين للمقاوالت والمؤسسات الموجودة بدائرةالنفوذ الترابي للغرفة؛\n شخصيات أخرى غير الناخبين يتم اختيارهم لخبرتهم وكفاءتهم في الميادين المتصلةباختصاصات الغرفة.\nالقسم الفرعي الثالث :تسيير الجمعية العامة"
    },
    {
      "provision_ref": "art13",
      "chapter": "القسم الفرعي الثالث :تسيير الجمعية العامة",
      "section": "13",
      "title": "المادة 13",
      "content": "تجتمع الجمعية العامة وجوبا في دورتين عاديتين في السنة ،وذلك قبل متم شهر أبريل\nوشهر أكتوبر.\nتعقد دورات الجمعية العامة بدائرة النفوذ الترابي للغرفة ،على أال تتجاوز مدتها عشرة\n( )10أيام.\nيوجه الرئيس ،بواسطة رسالة مضمونة مع إشعار باالستالم على حامل ورقي أو بطريقة\nإلكترونية أو بكل وسيلة أخرى تثبت التوصل ،ثمانية أيام كاملة على األقل ،استدعاء فرديا إلى\nكل عضو ،مشفوعا بجدول األعمال ،ويتضمن تاريخ وساعة ومكان انعقاد االجتماع األول\nللدورة العادية وتاريخ وساعة ومكان االجتماع الثاني إذا تعذر عقد االجتماع األول طبقا لما\nهو محدد في المادة 17أدناه."
    },
    {
      "provision_ref": "art14",
      "chapter": "القسم الفرعي الثالث :تسيير الجمعية العامة",
      "section": "14",
      "title": "المادة 14",
      "content": "تنعقد الجمعية العامة في دورة استثنائية:\n بمبادرة من الرئيس؛ بطلب على األقل من ثلثي أعضاء الجمعية العامة المزاولين مهامهم؛ بطلب من السلطة الحكومية المختصة أو عامل العمالة أو اإلقليم المعني.تنعقد اجتماعات الجمعية المعدمة االستثنائية وفق نفس شروط انعقاد الجمعية العامة\nالقادمة.\nفي حالة عدم استجابة الرئيس لطلب عقد دورة استثنائية خالل الخمسة عشر يوما الموالية\nلتاريخ لتقديم طلب ثلثي األعضاء المزاولين مهامهم على األقل ،يوجه الطلب من جديد إلى\nعامل العمالة أو اإلقليم الذي يوجد مقر الغرفة بدائرة نفوذه الترابي .ويتولى الوالي استدعاء\nالجمعية العامة لالنعقاد خالل أجل خمسة عشر يوما يسري ابتداء من تاريخ تلقيه الطلب\nالمذكور.\nيجب أال تتجاوز الدورة االستثنائية للجمعية العامة ثالثة أيام.\n - 6تم تغيير وتتميم المادة 13أعاله ،بمقتضى المادة األولى من القانون رقم 08.19السالف الذكر.\n - 7تم تغيير وتتميم المادة 14أعاله ،بمقتضى المادة األولى من القانون رقم 08.19السالف الذكر.\n تم تعويض عبارة \"عامل العمالة أو اإلقليم\" الواردة في هذا القانون بعبارة \" والي الجهة\" أعاله ،بمقتضى المادةالثالثة من القانون رقم ،08.19السالف الذكر.\nوال يجوز ألعضاء الجمعية العامة طلب عقد دورة استثنائية إال مرتين في السنة على\nاألكثر."
    },
    {
      "provision_ref": "art15",
      "chapter": "القسم الفرعي الثالث :تسيير الجمعية العامة",
      "section": "15",
      "title": "المادة 15",
      "content": "يعد جدول أعمال الدورات العادية من قبل رئيس الغرفة بتعاون مع أعضاء المكتب.\nويجوز ألعضاء الغرفة بصفة فردية أو جماعية تقديم طلب كتابي ،قبل افتتاح الدورة بثالثة\nأيام على األقل ،قصد إدراج كل قضية تدخل ضمن اختصاصات الجمعية العامة في جدول\nأعمال الدورة .ويتعين أن يكون رفض إدراج كل مسألة مقترحة معلال وأن يحاط أعضاء\nالجمعية العامة علما بهذا الرفض عند افتتاح الدورة بدون مناقشة ،ويدون في محضر الجلسة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ال يمك ن للجمعية العامة أن تتداول إال في النقط المدرجة في جدول أعمال اجتماعاتها.\nغير أنه يمكن ،بصفة استثنائية ،إدراج أية نقطة أخرى تكتسي صبغة استعجالية في جدول\nاألعمال خالل انعقاد الدورات ،وذلك بعد قبولها بدون مناقشة من قبل ثلثي األعضاء الحاضرين\nعلى األقل."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "ال تكون قرارات الجمعية العامة صحيحة إال بتوفر الشروط التالية:\n .1أال تتداول على أساس األصناف المهنية أو االنتماءات السياسية؛\n .2حضور األغلبية المطلقة على األقل لألعضاء المزاولين مهامهم.\nوإذا تعذر توفر األغلبية المطلقة خالل االجتماع األول يعقد اجتماع ثان بالمكان نفسه\nوفي الساعة نفسها ،بعد اليوم الثالث المحدد لالجتماع األول وإذا صادف يوم عطلة يعقد في\nاليوم الموالي من أيام العمل والذي يخصص لدراسة نفس جدول األعمال.\nوفي هذه الحالة ،يتم ،خالل اليوم نفسه ،تعليق إعالن عدم توفر النصاب القانوني لصحة\nاالجتماع األول بمقر الغرفة وملحقاتها أو نشره بالموقع اإللكتروني للغرفة أو هما معا أو بكل\nوسيلة أخرى تثبت ذلك.\nيحتسب النصاب القانوني عند افتتاح كل جلسة .وكل انسحاب لألعضاء أثناء اجتماع\nالجمعية العامة ألي سبب من األسباب ال يؤثر على مشروعية النصاب القانوني.\n .3تتخذ المقررات باألغلبية المطلقة للمصوتين .في حال تعادل األصوات يرجح الجانب\nالذي ينتمي إليه صوت الرئيس.\n -8تم تغيير وتتميم المادة 17أعاله ،بمقتضى القانون رقم ،62.15السالف الذكر.\n تم تغيير وتتميم المادة 17أعاله ،بمقتضى المادة األولى من القانون رقم ،08.19السالف الذكر.11\n\nيكون التصويت باالقتراع العلني."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يجوز حضور اجتماعات الجمعيات العامة العادية واالستثنائية ،دون المشاركة في\nالتصويت ،لألشخاص اآلتي ذكرهم أو لممثليهم:\n رئيس الحكومة؛ السلطة الحكومية المختصة؛ السلطة الحكومية المكلفة بالداخلية؛ عمال العماالت أو األقاليم المعنية.غير أنه يمكن لهم ان يبدوا بمبادرة منهم أو بطلب من الرئيس أو من أحد أعضاء الجمعية\nالعامة ،مالحظات وان يعطوا توضيحات متعلقة بالنقط المدرجة بجدول األعمال ومداوالت\nالجمعية العامة.\nيجوز للجمعية العامة أن تستدعي ،بصفة استشارية كل شخص ،ترى فائدة في حضوره\nألشغالها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب على كل عضو منتخب تعذر عليه االستجابة لالستدعاء الموجه إليه لحضور اجتماع\nالجمعية العامة ،إخبار الرئيس كتابة إما قبل االجتماعات لإلدالء بالمبررات المتعلقة بغيابه\nالتي تدون وجوبا في سجل الحضور وتعرض على أنظار نفس الجمعية العامة ،أو بعد االجتماع\nحين يتعلق األمر بحالة قوة قاهرة .وفي هذه الحالة ،تعرض األسباب التي أدلى بها العضو على\nالجمعية العامة للبت فيها خالل الدورة الموالية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يجوز للجمعية العامة أن تقرر بطلب من الرئيس ودون مناقشة ،بأغلبية األعضاء\nالحاضرين ،طرد كل عضو من أعضاء الغرفة من الجلسة يخل بالنظام أو يعرقل مناقشات\nومداوالت الجمعية العامة أو ال يلتزم بأحكام هذا القانون وبمقتضيات النظام الداخلي وميثاق\nالسلوكيات وذلك بعد إعذاره بدون جدوى من قبل الرئيس.\n\n - 9تم تغيير وتتميم المادة 20أعاله ،بمقتضى المادة األولى من القانون رقم 08.19السالف الذكر.\n12"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يحرر لكل جلسة محضر يوقع عليه الرئيس ومقرر الجمعية العامة المشار إليه في المادة\n 26أدناه .وال يضمن هذا المحضر في سجل خاص إال بعد الموافقة عليه من قبل الجمعية\nالعامة في دورتها الموالية.\nتسلم نسخ من محضر جلسة الجمعية العامة إلى جميع أعضاء الغرفة ثمانية أيام على\nاألقل قبل عقد الدورة الموالية.\nوتوجه الغرفة محاضر جلساتها ،بانتظام ،إلى السلطة الحكومية المختصة.\nكما توجه نسخة من هذه المحاضر إلى عمال العماالت أو األقاليم ،المتواجدة بدائرة نفوذ\nالغرفة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "توقع مقررات الجمعية العامة لزوما من قبل الرئيس ومقرر الجمعية العامة وتضمن\nبالترتيب في سجل خاص حسب تسلسلها الزمني.\nوإذا تغيب المقرر ونائبه أو عاقهما عائق أو امتنعا عن التوقيع ،يعين الرئيس من بين\nأعضاء الجمعية العامة الحاضرين مقررا للجلسة يحسن القراءة والكتابة يتولى التوقيع بكيفية\nصحيحة على المقررات.\nيعلق بمقر الغرفة ملخص المقررات في ظرف ثمانية أيام كاملة تسري ابتداء من تاريخ\nاختتام الدورة .لكل ناخب بالغرفة الحق في االطالع على مقررات الجمعية العامة وأخذ نسخة\nمنها على نفقته ،كما يجوز له نشرها تحت مسؤوليته."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تكون مهام كل عضو منتخب أو عضو شريك مجانية ،غير أن الغرف تتحمل مصاريف\nتنقل وإقامة األعضاء المنتخبين المزاولين مهامه عند قيامهم بمهام لفائدة الغرفة ،وذلك وفق\nكيفيات تحدد بنص تنظيمي.\nإضافة إلى تحمل مصاريف التنقل واإلقامة ،يتقاضى أعضاء المكتب تعويضات عن\nالتمثيل ،تحدد شروط منحها ومقاديرها بمرسوم."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يمنع على األعضاء المنتخبين واألعضاء الشركاء ،تحت طائلة العزل بموجب مرسوم\nيتم نشره بالجريدة الرسمية ،عقد صفقات أشغال أو تموين أو خدمات أو توريدات مع الغرفة\n - 10تم تغيير وتتميم المادة 23أعاله ،بمقتضى المادة األولى من القانون رقم 08.19السالف الذكر.\nالتي ينتمون إليها ،سواء بصفة شخصية أو بصفتهم مساهمين أو وكالء عن غيرهم أو لفائدة\nأزواجهم أو أصولهم أو فروعهم المباشرين.\n\nالفرع الثاني :المكتب االختصاصات والتكوين والتسيير\nالقسم الفرعي األول :االختصاصات"
    },
    {
      "provision_ref": "art25",
      "chapter": "القسم الفرعي األول :االختصاصات",
      "section": "25",
      "title": "المادة 25",
      "content": "دون اإلخالل باالختصاصات الموكولة للجمعية العامة المحددة في هذا القانون ،يقوم\nالمكتب تحت سلطة الرئيس وفق أحكام المادة 34من هذا القانون ،بكل الصالحيات المتعلقة\nبتدابير الغرفة وتسييرها ،وال سيما:\n إعداد مشروع النظام الداخلي للغرفة؛ صياغة برامج عمل الغرفة وتنفيذها وتوجيه أنشطة مصالحها؛ تهيئ مشروع ميزانية الغرفة؛ تحضير دورات الجمعية العامة وتحديد جدول أعمالها؛ السهر على تنفيذ قرارات الجمعية العامة وتتبعها؛ ممارسة االختصاصات المفوضة إليه من قبل الجمعية العامة؛ تنشيط أشغال اللجان المحدثة في حظيرة الغرفة؛ -تعيين ممثلي الغرفة داخل المجالس اإلدارية المشار إليها في المادة 4أعاله.\n\nالقسم الفرعي الثاني :تكوين المكتب"
    },
    {
      "provision_ref": "art26",
      "chapter": "القسم الفرعي الثاني :تكوين المكتب",
      "section": "26",
      "title": "المادة 26",
      "content": "يتكون مكتب الغرفة من:\n 7أعضاء إذا كان عدد أعضاء الغرفة يقل عن 21؛\n 9أعضاء إذا كان عدد األعضاء يساوي أو يفوق 21؛\nتتمثل مهام أعضاء المكتب في ما يلي:\nإذا كان المكتب يتألف من 7أعضاء:\n .1الرئيس؛\n\n - 11تم تغيير وتتميم المادة 25أعاله ،بمقتضى المادة األولى من القانون رقم 08.19السالف الذكر.\n .2النائب األول للرئيس؛\n .3النائب الثاني للرئيس؛\n .4أمين المال؛\n .5نائب أمين المال؛\n .6المقرر؛\n .7نائب المقرر.\nإذا كان المكتب يتألف من 9أعضاء:\n .1الرئيس؛\n .2النائب األول للرئيس؛\n .3النائب الثاني للرئيس؛\n .4النائب الثالث للرئيس؛\n .5النائب الرابع للرئيس؛\n .6أمين المال؛\n .7نائب أمين المال؛\n .8المقرر؛\n .9نائب المقرر."
    },
    {
      "provision_ref": "art27",
      "chapter": "القسم الفرعي الثاني :تكوين المكتب",
      "section": "27",
      "title": "المادة 27",
      "content": "تطابق مدة انتداب أعضاء مكتب الغرفة مدة انتداب الجمعية العامة."
    },
    {
      "provision_ref": "art28",
      "chapter": "القسم الفرعي الثاني :تكوين المكتب",
      "section": "28",
      "title": "المادة 28",
      "content": "تجتمع الجمعية العامة في دورة استثنائية النتخاب أعضاء المكتب باستدعاء من عامل\nالعمالة أو اإلقليم الذي يوجد مقر الغرفة في دائرة نفوذه خالل الخمسة عشر يوما الموالية\nلتاريخ اإلعالن عن النتائج النهائية لالقتراع.\nوتنعقد هذه الدورة االستثنائية للجمعية العامة تحت رئاسة العضو األكبر سنا النتخاب\nأعضاء المكتب من بين األعضاء الحاضرين ،ويتولى العضو األصغر سنا من بين األعضاء\nالحاضرين ممن يحسنون القراءة والكتابة مهمة مقرر الجلسة ويحرر المحضر المتعلق بها.\nويوقع المحضر المذكور الرئيس ومقرر الجلسة.\n\n15"
    },
    {
      "provision_ref": "art29",
      "chapter": "القسم الفرعي الثاني :تكوين المكتب",
      "section": "29",
      "title": "المادة 29",
      "content": "يتم انتخاب الرئيس باالقتراع الفردي باألغلبية المطلقة للمصوتين عن طريق التصويت\nالسري باألغلبية المطلقة للمصوتين في دورة أولى .وإذا لم يحصل أي مرشح على األغلبية\nالمط لقة ،يتم االنتخاب باألغلبية النسبية لألعضاء المصوتين في دورة ثانية .في حال تعادل\nاألصوات ،يتم اعتماد نظام القرعة بهدف تعيين المرشح المنتخب.\nيشترط بالنسبة لألعضاء المنتمين لألحزاب السياسية اإلدالء بتزكية الحزب الذي ترشح\nباسمه المترشح أو المترشحة."
    },
    {
      "provision_ref": "art30",
      "chapter": "القسم الفرعي الثاني :تكوين المكتب",
      "section": "30",
      "title": "المادة 30",
      "content": "تنعقد ،مباشرة بعد جلسة انتخاب الرئيس وتحت رئاسته ،جلسة مخصصة النتخاب باقي\nأعضاء المكتب عن طريق االقتراع بالالئحة.\nتقدم كل الئحة من قبل وكيلها ،وهو المرشح لشغل مهمة النائب األول للرئيس.\nيجب أن تتضمن كل الئحة عددا من المترشحين مساو لعدد المقاعد المتبقية.\nيرتب المرشحون في كل الئحة مع تحديد المهام المطلوب شغلها كما يلي:\n إذا كان المكتب يتألف من 7أعضاء؛\n .1النائب األول للرئيس؛\n .2النائب الثاني للرئيس؛\n .3أمين المال؛\n .4نائب أمين المال؛\n .5المقرر؛\n .6نائب المقرر.\n إذا كان المكتب يتألف من 9أعضاء؛\n .1النائب األول للرئيس؛\n - 12تم تغيير وتتميم المادة 29أعاله ،بمقتضى المادة األولى من القانون رقم 08.19السالف الذكر.\n تم تغيير وتتميم المادة 29أعاله ،بمقتضى القانون رقم ،62.15السالف الذكر. -13تم تغيير وتتميم المادة 30أعاله ،بمقتضى القانون رقم ،62.15السالف الذكر.\n تم تغيير وتتميم المادة 30أعاله ،بمقتضى المادة األولى من القانون رقم ،08.19السالف الذكر. تم تغيير المادة 30أعاله ،بمقتضى القانون رقم 65.18الصادر بتنفيذه الظهير الشريف رقم 1.18.64بتاريخ 23من ذي القعدة 6( 1439أغسطس ،)2018الجريدة الرسمية عدد 6702بتاريخ 11ذو الحجة\n 23( 1439أغسطس ،)2018ص .5765\n .2النائب الثاني للرئيس؛\n .3النائب الثالث للرئيس؛\n .4النائب الرابع للرئيس؛\n .5أمين المال؛\n .6نائب أمين المال؛\n .7المقرر؛\n .8نائب المقرر.\nيجب أن تضم كل الئحة لكل صنف مهني من األصناف المهنية الثالثة الممثلة في حظيرة\nالغرفة ،وهي التجارة والصناعة والخدمات ،مترشحين اثنين على األقل إذا كان المكتب يتكون\nمن 9أعضاء ،ومترشحا واحدا على األقل عن هذه األصناف إذا كان المكتب يتكون من 7\nأعضاء ،بحيث تكون هذه األصناف المهنية ممثلة في المهام الثالثة األولى المطلوب شغلها في\nالمكتب وهي مهمة النائب األول للرئيس والنائب الثاني للرئيس وأمين المال إذا كان المكتب\nيتكون من 7أعضاء ،والنائب األول للرئيس والنائب الثاني للرئيس والنائب الثالث للرئيس إذا\nكان المكتب يتكون من 9أعضاء.\nينتخب أعضاء المكتب في الدور األول لالقتراع باألغلبية المطلقة لألعضاء المزاولين\nمهامهم .وإذا لم تحصل أي الئحة على هذه األغلبية المطلقة ،يتم إجراء دور ثان بين الالئحتين\nأو اللوائح الحاصلة على الرتبتين األولى والثانية ،بحسب عدد األصوات المحصل عليها ،ويتم\nالتصويت عليهما أو عليها ،حسب الحالة ،باألغلبية النسبية لألعضاء الحاضرين.\nوفي حالة تعادل األصوات خالل الدور الثاني النتخابات أعضاء المكتب ،يتم اخيار\nالالئحة عن طريق القرعة.\nغير أنه إذا كان أحد األصناف المهنية ممثال بعضو واحد في الجمعية العامة فإنه يتم\nانتخاب باقي أعضاء المكتب مباشرة من الجمعية العامة دون مراعاة لتمثيلية األصناف المهنية،\nوهم في هذه الحالة النائب األول للرئيس والنائب الثاني للرئيس وأمين المال ونائب أمين المال\nوالمقرر ونائب المقرر ،باالقتراع األحادي .وتجري بشأن كل منصب عمليه انتخاب مستقلة.\nويجري االنتخاب في الدور األول لالقتراع باألغلبية المطلقة لألعضاء الحاضرين وإذا لم\nيستوف هذا الشرط ،يجري اقتراع ثان خالل نفس االجتماع وفي هذه الحالة ،يكون االنتخاب\nباألغلبية النسبية وفي حالة تعادل األصوات في الدور الثاني من االقتراع يختار الفائز عن\nطريق القرعة.\n\n17"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "عند إجراء عملية انتخاب المكتب ،تعلق اللوائح المتبارية داخل مبنى الغرفة من قبل وكيل\nكل الئحة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يخول حق التصويت لألعضاء المنتخبين فقط ويمنع التصويت بالمراسلة أو الوكالة.\nويتم االنتخاب بالتصويت الفردي."
    },
    {
      "provision_ref": "art33",
      "chapter": "القسم الفرعي الثالث :تسيير المكتب",
      "section": "33",
      "title": "المادة 33",
      "content": "يتولى مكتب الغرفة مهامه مباشرة بعد انتخابه ويجتمع مرة كل شهر على األقل."
    },
    {
      "provision_ref": "art34",
      "chapter": "القسم الفرعي الثالث :تسيير المكتب",
      "section": "34",
      "title": "المادة 34",
      "content": "يقوم الرئيس بتدبير شؤون الغرفة وعلى الخصوص:\n رئاسة اجتماعات الجمعية العامة والمكتب؛ السهر على ضمان التنظيم الجيد والسير الحسن لجلسات العمل واجتماعات كل منالجمعية العامة والمكتب؛\n السهر على تطبيق مقررات الجمعية العامة؛ السهر على تنفيذ ميزانية الغرفة؛ - 14تم نسخ الفقرة األولى من المادة 32أعاله ،بمقتضى المادة الرابعة من القانون رقم ،08.19السالف الذكر.\n تم تتميم وتغيير المادة 32أعاله ،بمقتضى القانون رقم ،62.15السالف الذكر -15تمت إضافة المادة 32مكرر أعاله ،بمقتضى القانون رقم ،62.15السالف الذكر.\n تم تغيير وتتميم المادة 32مكرر أعاله ،بمقتضى المادة األولى من القانون رقم ،08.19السالف الذكر - 16تم تغيير وتتميم المادة 34أعاله بمقتضى المادة األولى من القانون رقم ،8.19السالف الذكر.\n السهر على تطبيق مقتضيات النظام الداخلي؛ السهر على تطبيق ميثاق السلوكيات؛ السهر على األمر بصرف النفقات والقيام بتحصيل مداخيل الغرفة؛ المحافظة على ممتلكات الغرفة؛ تمثيل الغرفة تجاه األغيار؛ المساهمة في تفعيل استراتيجية الغرفة وبرنامج عملها؛ تنشيط سير أجهزة التسيير المندرجة في نطاق اختصاصه ودعمها؛ السهر على تطبيق التشريعات الجاري بها العمل؛ القيام بتنمية شراكات مع الفاعلين العموميين والخواص في قطاعات التجارةوالصناعة والخدمات؛\n الحرص على تتبع أنشطتها والسهر على انجازها بتعاون مع مدير الغرفة؛ رفع الدعاوى القضائية باسم الغرفة مع مراعاة أحكام البند 11من المادة 01أعاله.إذا تغيب الرئيس أو عاقه عائق يعوضه ،بشكل مؤقت ،في كامل مهامه أحد نوابه حسب\nالترتيب القائم.\nويمكنه أن يفوض بمقرر كتابي وتحت مسؤوليته جزءا من اختصاصاته ألحد أعضاء\nمكتب الغرفة.\nكما يمكنه أن يفوض لمدير الغرفة ،بمقرر كتابي وتحت مسؤوليته ،جزءا من\nاختصاصاته المرتبطة بتدبيرها اإلداري\nيعتبر الرئيس هو اآلمر بالصرف بالغرفة.\nويجوز له ،تحت مسؤوليته ومراقبته ،أن يعين أمين المال المشار إليه في المادة 26\nأعاله أو المدير آمرا مساعدا بالصرف."
    },
    {
      "provision_ref": "art35",
      "chapter": "القسم الفرعي الثالث :تسيير المكتب",
      "section": "35",
      "title": "المادة 35",
      "content": "يمثل الرئيس الغرفة لدى المحاكم ما عدا إذا كانت القضية تهمه بصفة شخصية أو بصفته\nشريكا أو مساهما أو تهم زوجه أو أصوله أو فروعه المباشرين .وفي هذه الحالة ،ينتدب المكتب\nعضوا من بين أعضائه للحلول محله ،ويجوز للرئيس أن يقيم دعوى قضائية وأن يخبر المكتب\nبذلك في االجتماع الموالي.\nيطلع الرئيس وجوبا الجمعية العامة على كافة الدعاوى القضائية التي تم رفعها خالل\nالدورة العادية التي تلي مباشرة تاريخ إقامتها.\n\n - 17تم تغيير وتتميم المادة 35أعاله ،بمقتضى المادة األولى من القانون رقم ،08.19السالف الذكر.\n19"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يقوم الرئيس ،في أجل ال يتعدى خمسة أيام الموالية النتخابه ،بإجراء عملية تسليم السلط\nمع الرئيس السابق بحضور ممثل السلطة الحكومية المختصة وممثل السلطة اإلدارية المحلية.\nولهذه الغاية ،يحرر محضر مشفوع بجرد شامل للممتلكات العقارية والمنقولة للغرفة ومواردها\nالبشرية ووضعيتها المالية ويجب التأشير باألحرف األولى على جميع صفحاته بصفة مشتركة\nمن قبل الرئيس السابق والرئيس الجديد.\nتوجه نسخة من هذا المحضر إلى السلطة الحكومية المختصة وإلى عامل العمالة أو\nاإلقليم المعني.\nوإذا تعذر القيام بعملية تسليم السلط داخل األجل المشار إليه في الفقرة األولى أعاله بسبب\nوفاة أو امتناع الرئيس المنتهية مدة انتدابه ،تكلف لجنة مكونة من الرئيس الجديد للغرفة ومدير\nالغرفة أو من ينوب عنه وممثل السلطة الحكومية المختصة وممثل السلطة اإلدارية المحلية\nبإعداد المحضر المذكور أعاله ،يوقعه أعضاء اللجنة طبقا للكيفيات المشار إليها في الفقرة\nأعاله .ويظل الرئيس السابق مسؤوال عن فترة انتدابه."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يكلف أمين المال أو نائبه بتقديم مشروع ميزانية الغرفة والحساب اإلداري إلى المكتب\nوإلى الجمعية العامة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يكلف المقرر أو نائبه بإعداد محاضر اجتماعات الجمعية العامة والمكتب.\n\nالفرع الثالث :اللجان التشكيل والتسيير"
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع الثالث :اللجان التشكيل والتسيير",
      "section": "39",
      "title": "المادة 39",
      "content": "يمكن للجمعية العامة أن تحدث لجانا دائمة أو خاصة لدراسة القضايا المتعلقة\nباختصاصات الغرفة وتسييرها حسب العدد والتسمية واالختصاصات وطريقة التسيير المحددة\nفي النظام الداخلي المنصوص عليه في المادة 44أدناه.\nإال أنه يتعين تشكيل لجنتين دائمتين على األقل في حظيرة كل غرفة وهما:\n .1لجنة الشؤون المالية والميزانية؛\n .2لجنة الشؤون االقتصادية واالجتماعية.\n\n20"
    },
    {
      "provision_ref": "art40",
      "chapter": "الفرع الثالث :اللجان التشكيل والتسيير",
      "section": "40",
      "title": "المادة 40",
      "content": "تنتخب كل لجنة دائمة رئيسا ومقررا لها.\nال يجوز ألي عضو من أعضاء الغرفة تولي رئاسة أكثر من لجنة."
    },
    {
      "provision_ref": "art41",
      "chapter": "الفرع الثالث :اللجان التشكيل والتسيير",
      "section": "41",
      "title": "المادة 41",
      "content": "يمكن إحداث لجنة خاصة تكلف بدراسة قضية معينة بقرار من الجمعية العامة وبناء على\nاقتراح من رئيس الغرفة.\nيحدد مكتب الغرفة اختصاصات اللجنة الخاصة وطريقة تسييرها ومدة مهمتها ويعين\nأعضاءها من بين أعضاء الجمعية العامة ،أخذا بعين االعتبار القطاعات الممثلة في حظيرة\nالغرفة."
    },
    {
      "provision_ref": "art42",
      "chapter": "الفرع الثالث :اللجان التشكيل والتسيير",
      "section": "42",
      "title": "المادة 42",
      "content": "ال يجوز للجان ،بأي حال من األحوال ،أن تزاول أي اختصاص من االختصاصات\nالمسندة للجمعية العامة أو المكتب بموجب أحكام هذا القانون.\nويجب على اللجان المشار إليها أعاله تقديم تقارير عن أشغالها للمكتب وللجمعية العامة\nبكيفية دورية وعلى األقل مرة في السنة.\n\nالفرع الرابع :مديرية الغرفة اإلحداث واالختصاصات"
    },
    {
      "provision_ref": "art43",
      "chapter": "الفرع الرابع :مديرية الغرفة اإلحداث واالختصاصات",
      "section": "43",
      "title": "المادة 43",
      "content": "تحدث على مستوى كل غرفة مديرية يعين مديرها ويقال من قبل رئيس الغرفة بعد موافقة\nالسلطة الحكومية المختصة ويكلف بما يلي:\n تنفيذ قرارات الجمعية العامة والمكتب؛\n القيام بالتسيير اإلداري والمالي للغرفة؛\n السهر على احترام اإلجراءات والمساطر الجاري بها العمل؛\n تنفيذ برنامج عمل الغرفة وتوجهات وأنشطة الهياكل التابعة لها؛\n برمجة أنشطة الهياكل المندرجة في نطاق اختصاصاتها وتنشيطها وتنسيقها؛\n تعيين وتأطير وتقييم أداء موظفي الغرفة؛\n\n - 18تم تغيير وتتميم المادة 42أعاله ،بمقتضى المادة األولى من القانون رقم ،08.19السالف الذكر.\n حضور اجتماعات الجمعية العامة والمكتب واللجان بصفة استشارية.\n\nالباب الرابع :النظام الداخلي وميثاق السلوكيات\n\n19"
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب الرابع :النظام الداخلي وميثاق السلوكيات",
      "section": "44",
      "title": "المادة 44",
      "content": "تحدد كيفيات تنظيم وتسيير الغرفة وأجهزتها الدائمة بموجب نظام داخلي يضعه المكتب\nوتصوت عليه الجمعية العامة أثناء دورتها األولى التي تلي تكوين المكتب.\nال تدخل أحكام هذا النظام الداخلي حيز التنفيذ إال بعد الموافقة عليها من قبل السلطة\nالحكومية المختصة .تتم هذه الموافقة في أجل أقصاه 60يوما."
    },
    {
      "provision_ref": "art45",
      "chapter": "القسم الفرعي األول :استقالة أعضاء الغرفة",
      "section": "45",
      "title": "المادة 45",
      "content": "يعتبر مستقيال من الغرفة كل عضو انتفت فيه إحدى شروط األهلية االنتخابية المنصوص\nعليها في القانون المتعلق بمدونة االنتخابات."
    },
    {
      "provision_ref": "art46",
      "chapter": "القسم الفرعي األول :استقالة أعضاء الغرفة",
      "section": "46",
      "title": "المادة 46",
      "content": "يحق لكل عضو من أعضاء الغرفة تقديم استقالته.\nيوجه طلب االستقالة بواسطة رسالة مضمونة إلى رئيس الغرفة ،وال تصبح االستقالة\nنهائية إال بعد إخباره الجمعية العامة بذلك في الدورة الموالية لتقديم طلب االستقالة\n - 19تم تغيير وتتميم الباب الرابع أعاله ،بمقتضى المادة األولى من القانون رقم ،08.19السالف الذكر.\n - 20تم إضافة المادة 44المكررة أعاله ،بمقتضى المادة الثانية من القانون رقم ،08.19السالف الذكر.\n - 21تم تغيير وتتميم الفقرة الثانية من المادة 46أعاله ،بمقتضى المادة األولى من القانون رقم ،08.19السالف\nالذكر.\nيبلغ ذلك فورا إلى علم السلطة الحكومية المختصة وعامل العمالة أو اإلقليم المتواجد\nبدائرة نفوذه مقر الغرفة.\n\nالقسم الفرعي الثاني :إقالة أعضاء الغرفة"
    },
    {
      "provision_ref": "art47",
      "chapter": "القسم الفرعي الثاني :إقالة أعضاء الغرفة",
      "section": "47",
      "title": "المادة 47",
      "content": "كل عضو لم يلب االستدعاء لحضور دورتين عاديتين متتاليتين دون سبب تقبله الجمعية\nالعامة ،يمكن أن يعلن عن إقالته بعد تمكينه من تقديم إيضاحات كتابية.\nويوجه رئيس الغرفة طلب اإلقالة إلى السلطة الحكومية المختصة مشفوعا برأي معلل\nصادر عن الجمعية العامة .ويعلن عن إقالة العضو المعني باألمر بموجب قرار مشترك للسلطة\nالحكومية المكلفة بالداخلية والسلطة الحكومية المختصة."
    },
    {
      "provision_ref": "art48",
      "chapter": "القسم الفرعي الثالث :تعويض أعضاء الغرفة",
      "section": "48",
      "title": "المادة 48",
      "content": "تشغل المقاعد الشاغرة وفقا ألحكام هذا القانون وأحكام القانون المتعلق بمدونة\nاالنتخابات."
    },
    {
      "provision_ref": "art49",
      "chapter": "القسم الفرعي الثالث :تعويض أعضاء الغرفة",
      "section": "49",
      "title": "المادة 49",
      "content": "إذا فقدت الغرفة ثلث أعضائها على األقل ،تباشر لزاما انتخابات تكميلية بعد المراجعة\nالسنوية للوائح االنتخابية.\n\n -22تمت إضافة المادة 47مكرر أعاله ،بمقتضى القانون رقم ،62.15السالف الذكر.\n -23تم تغيير وتتميم المادة 49أعاله ،بمقتضى المادة األولى من القانون رقم ،08.19السالف الذكر.\n23"
    },
    {
      "provision_ref": "art50",
      "chapter": "القسم الفرعي الثالث :تعويض أعضاء الغرفة",
      "section": "50",
      "title": "المادة 50",
      "content": "إذا فقدت الغرفة نصف أعضائها أو أكثر ،يتم تجميد عمل أجهزة الغرفة بقرار للسلطة\nالحكومية المختصة لمدة ثالثة أشهر ،وتباشر لزاما انتخابات تكميلية داخل هذه المدة ،ما عدا\nإذا صادف هذا األجل الستة أشهر األخيرة المتبقية من مدة انتداب الغرفة.\nوفي هذه الحالة ،يباشر انتخاب مكتب جديد."
    },
    {
      "provision_ref": "art51",
      "chapter": "القسم الفرعي الثالث :تعويض أعضاء الغرفة",
      "section": "51",
      "title": "المادة 51",
      "content": "تنظم االنتخابات التكميلية بمراسيم تصدر بتحديد تواريخ االنتخابات وفقا للقواعد المطبقة\nعلى االنتخابات العامة.\n\nالفرع الثاني :استقالة اعضاء المكتب وإقالتهم وتعويضهم\nالقسم الفرعي األول :استقالة اعضاء المكتب"
    },
    {
      "provision_ref": "art52",
      "chapter": "القسم الفرعي األول :استقالة اعضاء المكتب",
      "section": "52",
      "title": "المادة 52",
      "content": "يجوز لكل عضو من أعضاء المكتب طلب االستقالة في أي وقت كان ،يوجه طلب\nاالستقالة بواسطة رسالة مضمونة إلى المكتب وإلى السلطة الحكومية المختصة وإلى عامل\nالعمالة أو اإلقليم المتواجد بدائرة نفوذه مقر الغرفة.\nتعتبر هذه االستقالة نهائية بعد قبولها من قبل الجمعية العامة.\nفي حالة شغور منصب الرئيس ،ألي سبب من األسباب ،يباشر حل مكتب الغرفة بحكم\nالقانون وانتخاب مكتب جديد حسب الشروط المنصوص عليها في المواد من 26إلى 32\nأعاله،\n\nالقسم الفرعي الثاني :إقالة اعضاء المكتب"
    },
    {
      "provision_ref": "art53",
      "chapter": "القسم الفرعي الثاني :إقالة اعضاء المكتب",
      "section": "53",
      "title": "المادة 53",
      "content": "يعتبر مقاال من المكتب ،بقرار من الجمعية العامة ،كل عضو من أعضاء المكتب تغيب\nثالث مرات متتالية بدون عذر مقبول عن حضور اجتماعات مكتب الغرفة.\nويتخذ القرار المذكور بأغلبية األعضاء الحاضرين خالل اجتماع الجمعية العامة في\nالدورة الموالية.\n\n24"
    },
    {
      "provision_ref": "art54",
      "chapter": "القسم الفرعي الثاني :إقالة اعضاء المكتب",
      "section": "54",
      "title": "المادة 54",
      "content": "يمكن إقالة مكتب الغرفة بطلب من ثلثي أعضاء الغرفة خالل دورة استثنائية للجمعية\nالعامة تعقد لهذا الغرض بطلب منهم.\nويوجه هذا الطلب إلى رئيس الغرفة وإلى السلطة الحكومية المختصة والى عامل العمالة\nأو اإلقليم المتواجد بنفوذه الترابي مقر الغرفة.\nوتعقد الجمعية العامة االستثنائية اجتماعها لهذا الغرض في أجل ال يتعدى شهرا واحدا\nيسري ابتداء من تاريخ الطلب المذكور ،باستدعاء من قبل رئيس الغرفة.\nيشترط إلقالة مكتب الغرفة ،تصويت ثالثة أرباع األعضاء المزاولين مهامهم على األقل\nلصالح طلب اإلقالة."
    },
    {
      "provision_ref": "art55",
      "chapter": "القسم الفرعي الثاني :إقالة اعضاء المكتب",
      "section": "55",
      "title": "المادة 55",
      "content": "إذا رفض الرئيس استدعاء أعضاء الغرفة لعقد دورة تخصص للبت في طلب إقالة المكتب\nخالل أجل أقصاه شهر واحد يسري ابتداء من تاريخ تلقيه الطلب ،يتولى عامل العمالة أو اإلقليم\nالمعني استدعاء أعضاء الغرفة لهذا الغرض خالل أجل ال يتعدى خمسة عشر يوما يسري\nابتداء من تاريخ انقضاء األجل المحدد للرئيس من أجل استدعائه األعضاء."
    },
    {
      "provision_ref": "art56",
      "chapter": "القسم الفرعي الثاني :إقالة اعضاء المكتب",
      "section": "56",
      "title": "المادة 56",
      "content": "تمنع إقالة المكتب قبل انصرام أجل سنتين يسري ابتداء من تاريخ انتخابه أو تجديده .كما\nتمنع اإلقالة ،بأي حال من األحوال ،خالل الستة أشهر المتبقية من مدة انتداب المكتب المذكور."
    },
    {
      "provision_ref": "art57",
      "chapter": "القسم الفرعي الثاني :إقالة اعضاء المكتب",
      "section": "57",
      "title": "المادة 57",
      "content": "ال يمكن ألي عضو من أعضاء المكتب استقال طواعية أو أعلن عن إقالته من المكتب،\nعمال بأحكام المادتين 52و 53من هذا القانون ،أن يترشح لمنصب جديد طيلة الفترة المتبقية\nمن مدة انتداب المكتب ،إال إذا كانت\nالترشيحات ال تمكن من انتخاب مكتب كامل.\n\nالقسم الفرعي الثالث :تعويض أعضاء المكتب"
    },
    {
      "provision_ref": "art58",
      "chapter": "القسم الفرعي الثالث :تعويض أعضاء المكتب",
      "section": "58",
      "title": "المادة 58",
      "content": "في حالة شغور إحدى مهام المكتب غير مهمة الرئيس ،ألي سبب من األسباب ،يتم شغلها\nفي دورة عادية أو استثنائية للجمعية العامة تعقد خالل أجل ال يتعدى شهرا واحدا يسري ابتداء\nمن تاريخ معاينة الشغور.\n\n25"
    },
    {
      "provision_ref": "art59",
      "chapter": "القسم الفرعي الثالث :تعويض أعضاء المكتب",
      "section": "59",
      "title": "المادة 59",
      "content": "في حالة الموافقة على استقالة المكتب أو إقالته من قبل ثالثة أرباع أعضاء الجمعية العامة\nالمزاولين مهامهم على األقل ،يتم خالل نفس االجتماع انتخاب مكتب جديد طبقا لألحكام\nالمنصوص عليها في هذا القانون دون مراعاة أحكام المادة 57أعاله.\n\nالباب السادس :التنظيم المالي"
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب السادس :التنظيم المالي",
      "section": "60",
      "title": "المادة 60",
      "content": "تشمل ميزانية الغرفة:\n* في المداخيل:\n-\n\nالحصة الممنوحة لها من حصيلة الرسوم والضرائب المأذون في تحصيلها لفائدتها؛\n\n اإلعانات المالية التي نقدمها الدولة والجماعات الترابية والمؤسسات العمومية؛اشتراكات المنتسبين إليها؛\n الهبات والوصايا الممنوحة لها؛ القروض والتسبيقات المأذون لها بها؛ المداخيل الممنوحة لها أو تلك المقدمة لها مقابل العمليات التي أنجزتها؛ المداخيل الناتجة عن الخدمات المفوترة من قبل المصالح التابعة لها في إطار المهامالمسندة إليها؛\n المبالغ المحكوم لها بها وحصيلة تنفيذ األحكام القضائية التي بت فيها لصالحها؛ كل المداخيل األخرى التي يمكن منحها لها.* في النفقات:\n نفقات التسيير؛ نفقات االستثمار؛ تسديد السلفات واالقتراضات وخدمة الدين؛ كل نفقات أخرى مرتبطة بنشاطها.المادة 61\nتضع الغرف سنويا ميزانية للمداخيل والنفقات الخاصة بها وعند االقتضاء ميزانيات\nخاصة للمصالح المكلفة بها ،يتم عرضها على الجمعية العامة قصد الموافقة.\nتوجه هذه الميزانيات ،بعد عرضها على تأشيرة السلطة الحكومية المختصة ،إلى السلطة\nالحكومية المكلفة بالمالية قصد المصادقة.\nويعهد إلى السلطة الحكومية المختصة التحقق من تنفيذها.\nفي حالة تعذر المصادقة على مشروع الميزانية من لدن الجمعية العامة بعد مرور تسعة\nأشهر من بداية السنة المالية ،يمكن للسلطة الحكومية المختصة أن تعد للغرفة المعنية ميزانية\nجزئية تؤشر عليها السلطة الحكومية المكلفة بالمالية تتضمن المصاريف الضرورية لضمان\nاستمراريتها كمرفق عمومي."
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب السادس :التنظيم المالي",
      "section": "61",
      "title": "المادة 61",
      "content": "المكررة\nتخضع حسابات الغرفة لتدقيق سنوي ينجزه خبير محاسب مقيد بجدول الخبراء\nالمحاسبين تعهد إليه مراقبة التدبير المالي للغرفة والتأكد من صحة حساباتها وممتلكاتها.\nيعرض تقرير تدقيق الحسابات على الجمعية العامة.\nتعين الجمعية العامة الخبير المحاسب لمدة ثالث سنوات قابلة للتجديد مرة واحدة."
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب السادس :التنظيم المالي",
      "section": "62",
      "title": "المادة 62",
      "content": "يمكن أن يؤذن للغرف بموجب قرار مشترك تصدره السلطة الحكومية المختصة والسلطة\nالحكومية المكلفة بالمالية ،في أن تقترض مبالغ لتشييد وتهيئة مؤسسات لها عالقة بمهامها\nواختصاصاتها.\nال يمكن اإلذن في هذه االقتراضات لمدة تتجاوز ثالثين سنة ،وتستوجب هذه االقتراضات\nفي كل سنة إعداد جداول االستهالك.\nتؤدى مبالغ االقتراضات المذكورة ونفقات استغالل المؤسسات بواسطة المداخيل ،وان\nاقتضى الحال ،بواسطة الرسوم شبه الضريبية المحدثة لفائدة المؤسسات المذكورة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "تتوقف االقتناءات العقارية بعوض من جهة ،وكذا التفويتات العقارية بعوض أو بدون\nعوض من جهة أخرى التي تنجزها الغرف ،على سابق إذن طبق الشروط التالية:\n .1فيما يخص االقتناءات والتفويتات التي تقل قيمتها عن 5.000.000درهم بقرار\nتصدره السلطة الحكومية المختصة؛\n\n - 24تم إضافة المادة 61المكررة أعاله ،بمقتضى المادة الثانية من القانون رقم ،08.19السالف الذكر.\n - 25تم تغيير وتتميم المادة 63أعاله ،بمقتضى المادة األولى من القانون رقم ،08.19السالف الذكر.\n .2فيما يخص االقتناءات والتفويتات التي تعادل قيمتها أو تفوق 5.000.000درهم\nبقرار مشترك تصدره السلطة الحكومية المختصة والسلطة الحكومية المكلفة بالمالية.\n\nالباب السابع :الوصاية"
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب السابع :الوصاية",
      "section": "64",
      "title": "المادة 64",
      "content": "يتوقف تنفيذ قرارات الجمعية العامة للغرفة على مصادقة:\n .1السلطة الحكومية المختصة والسلطة الحكومية المكلفة بالمالية فيما يتعلق بالقضايا\nالتالية:\n الميزانية؛ فتح اعتمادات جديدة؛ قبول الهبات والوصايا. .2السلطة الحكومية المكلفة بالمالية في ما يتعلق بالقضايا التالية:\n التعديالت المتعلقة بالميزانية؛ فتح اعتمادات خاصة. .3السلطة الحكومية المختصة في ما يتعلق بالقضايا التالية:\n إحداث مصالح ملحقة بها داخل نفوذها الترابي؛ كراء عقارات تابعة لها.المادة 65\nتوجه الغرف إلى السلطة الحكومية المختصة ،خالل الثالثة أشهر األولى من كل سنة،\nتقريرا شامال حول إنجاز برامج عملها وتنفيذ األشغال خالل السنة السابقة،"
    },
    {
      "provision_ref": "art66",
      "chapter": "الباب السابع :الوصاية",
      "section": "66",
      "title": "المادة 66",
      "content": "إذا ثبت للسلطة الحكومية المختصة وجود خروقات تمس بالسير العادي لمصالح الغرفة\nبعد إجراء ء بحث في الموضوع بتنسيق مع السلطة اإلدارية المحلية ،يمكن توقيف أجهزة\nتسيير الغرفة بقرار معلل ينشر بالجريدة الرسمية .وال يمكن أن تتجاوز مدة التوقيف أربعة\nأشهر.\nكما يجوز حل أجهزة الغرفة بمرسوم معلل ينشر بالجريدة الرسمية.\nويجوز ،عند االقتضاء ،اللجوء إلى القضاء طبقا للنصوص والقوانين الجاري بها العمل."
    },
    {
      "provision_ref": "art67",
      "chapter": "الباب السابع :الوصاية",
      "section": "67",
      "title": "المادة 67",
      "content": "إذا تعذر تكوين مكتب غرفة ما وفي حالة استقالة جماعية ألعضائها أو إقالتهم أو توقيف\nأجهزتها أو حلها طبقا للمادة 66أعاله ،تقوم السلطة الحكومية المختصة ،خالل أجل خمسة\nعشر يوما الموالية لحدوث إحدى الحاالت المذكورة ،بتعيين لجنة خاصة تتولى ضمان السير\nالعادي لشؤون الغرفة.\nتتكون اللجنة الخاصة من ممثل عن السلطة الحكومة المختصة ومدير الغرفة المعنية أو،\nإذا تعذر ذلك ،من مستخدم بالغرفة وثالثة أعضاء من الغرفة يمثلون األصناف المهنية الثالثة\nالمكونة للغرفة ،وتعين السلطة الحكومية المختصة من بينهم رئيسا للجنة.\nيعتبر رئيس اللجنة أمرا بالصرف لدى الغرفة وهو بذلك خاضع ألحكام القانون رقم\n 61.99المتعلق بمسؤولية اآلمرين بالصرف والمراقبين والمحاسبين العموميين الصادر بتنفيذه\nالظهير الشريف رقم 1.02.25بتاريخ 19من محرم 3( 1423أبريل ،)2002كما تم تغييره\nوتتميمه.\nتنتهي مهام هذه اللجنة ،بحكم القانون ،وحسب الحالة ،بمجرد انتهاء األسباب التي أحدثت\nمن أجلها."
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب السابع :الوصاية",
      "section": "68",
      "title": "المادة 68",
      "content": "إذا وقع حل غرفة للتجارة والصناعة والخدمات أو امتنع األعضاء عن مزاولة مهامهم\nعلى إثر استقالة جماعية ،أو ألي سبب من األسباب ،يجرى انتخاب أعضاء جدد للغرفة خالل\nمدة ثالثة أشهر تسري ابتداء من تاريخ تشكيل اللجنة الخاصة المشار إليها أعاله ،ما عدا إذا\nصادف ذلك الستة أشهر السابقة للتجديد العام ألعضاء الغرف.\n\nالباب الثامن :جمعية الغرف المغربية للتجارة والصناعة والخدمات"
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب الثامن :جمعية الغرف المغربية للتجارة والصناعة والخدمات",
      "section": "69",
      "title": "المادة 69",
      "content": "تنتظم غرف التجارة والصناعة والخدمات في إطار \" جمعية الغرف المغربية للتجارة\nوالصناعة والخدمات\" تخضع ألحكام الظهير الشريف رقم 1.58.376الصادر في 3جمادى\nاألولى 15( 1378نوفمبر )1958بتنظيم حق تأسيس الجمعيات ،كما وقع تغييره وتتميمه\nوالمسماة في ما بعد \" الجمعية\".\nتتولى السلطة الحكومية المختصة المصادقة على النظام األساسي للجمعية.\nيجب أن يحدد النظام األساسي للجمعية ما يلي:\n طريقة انتخاب الرئيس ومكتب الجمعية؛\n طريقة عمل أجهزة تسيير الجمعية؛\n كيفيات تسليم السلط بين الرئيس الجديد والرئيس المنتخب."
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب الثامن :جمعية الغرف المغربية للتجارة والصناعة والخدمات",
      "section": "70",
      "title": "المادة 70",
      "content": "تقوم الجمعية بالمهام التالية:\n .1السهر على التنسيق بين جميع الغرف التي تمثلها بخصوص اآلراء والمقترحات التي\nتوجه إليها من قبلها والنهوض بأعمالها وتمثيلها لدى السلطات العمومية والهيئات الدولية؛\n .2إبداء اآلراء وتقديم المقترحات وإعطاء جميع المعلومات والتوضيحات التي تطلب\nمنها والتي تهم نطاق تدخلها؛\n .3المساهمة في إنعاش وتطوير القطاعات االقتصادية التي تمثلها؛\n .4إعداد وتلقين برامج التكوين واستكمال التكوين لفائدة أعضاء الجمعية ومستخدميها؛\n .5القيام بالبحوث الميدانية والدراسات ذات الطابع الوطني المرتبطة بالقطاع وإبالغ\nنتائجها إلى السلطات المختصة والغرف.\n\nالباب التاسع :مقتضيات ختامية وانتقالية"
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب التاسع :مقتضيات ختامية وانتقالية",
      "section": "71",
      "title": "المادة 71",
      "content": "تنسخ ابتداء من تاريخ نشر هذا القانون في الجريدة الرسمية أحكام الظهير الشريف بمثابة\nقانون رقم 1.77.42بتاريخ 7صفر 28( 1379يناير )1977المتعلق بالنظام األساسي لغرف\nالتجارة والصناعة والخدمات ،كما وقع تغييره وتتميمه.\n\n - 26تم نسخ الفقرة الثانية من المادة 71أعاله ،بمقتضى المادة الرابعة من القانون رقم ،08.19السالف الذكر.\n30"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}