{
  "id": "ma-adala-electoral-425",
  "type": "statute",
  "title": "ظهير بشأن النقابات المهنية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/41",
  "description": "Discovered from Adala portal, folder: electoral (المادة الإنتخابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :الغاية من النقابات المهنية وتأسيسها",
      "section": "1",
      "title": "المادة 1",
      "content": "إن القصد الوحيد من النقابات المهنية هو الدرس والدفاع عن المصالح االقتصادية\nوالصناعية والتجارية والفالحية الخاصة بالمنخرطين فيها."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :الغاية من النقابات المهنية وتأسيسها",
      "section": "2",
      "title": "المادة 2",
      "content": "يجوز أن تتأسس بكل حرية النقابات المهنية من طرف أشخاص يتعاطون مهنة واحدة\nيشبه بعضها بعضا أو حرفا يرتبط بعضها ببعض ومعدة لصنع مواد معينة أو يتعاطون مهنة\nحرة واحدة.\nويمكن أن تحدث النقابات فيما بين الموظفين.\nغير أنه ال يمكن لألعوان المكلفين بالسهر على سالمة الدولة واألمن العام أن يستفيدوا\nمن مقتضيات الفقرة الثانية المذكورة أعاله وستحدد بمرسوم شروط تطبيق الفقرتين السالفتي\nالذكر."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :الغاية من النقابات المهنية وتأسيسها",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب على جميع األشخاص الذين يريدون إحداث نقابة مهنية أن يقدموا لمكاتب السلطة\nالمحلية المختصة أو أن يرسلوا إليها بواسطة كتاب مضمون مع اإلعالن بوصول هذا الكتاب\nما هو مبين أسفله:\nأوال :قوانين النقابة المنوى إحداثها؛\nثانيا :الئحة تامة لألشخاص المكلفين بصفة ما بإدارة هذه النقابات وتسيير شؤونها.\nوتتضمن هذه الالئحة أسماء المعنيين باألمر وألقابهم ونسبهم ومحل ازديادهم وجنسيتهم\nومهنتهم وسكناهم ويجب أن يكون هؤالء األشخاص من جنسية مغربية وأن يتمتعوا بحقوقهم\nالمدنية والسياسية.\nوتعفى المستندات المذكورة من واجب التنبر.\nكما يجب أن تقدم أو ترسل في أربعة نظائر إلى مكاتب السلطة المحلية التي تسلم منها\nنظيرا إلى مكاتب وكيل الدولة .ويعطي عن كل ذلك وصول أو يرسل إلى من يعينهم األمر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب أن تتوفر مقتضيات الفصل الثالث في كل تعديل أدخل على قوانين إحدى النقابات\nوكل تغيير يطرأ على القائمين بإدارتها أو تدبير شؤونها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن للنساء المتزوجات الالتي يزاولن مهنة أو حرفة أن ينخرطن في النقابات المهنية\nوأن يساهمن في إدارتها أو تدبير شؤونها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يحق لكل اجير أن ينخرط في النقابة التي يريد االنضمام إليها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجوز لألشخاص الذين تخلوا عن مزاولة مهنتهم أن يبقوا منخرطين في نقابة مهنية وذلك\nإذا زاولوا هذه المهنة مدة ستة أشهر على األقل.\n\n - 3نسخ وتعويض أحكام الفصل 6أعاله ،بمقتضى المادة الثانية من القانون رقم ،11.98السالف الذكر\n4"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يمكن لكل عضو من أعضاء النقابة المهنية أن ينسحب من الجمعية متى أراد ذلك وبالرغم\nعن كل شرط مناقض وتحتفظ النقابة بحق المطالبة بواجب االشتراك المفروض أداؤه على\nاألشهر الستة الموالية لتاريخ االنسحاب.\nإن كل شخص ينسحب من النقابة يحتفظ بحق العضوية في شركات اإلسعاف المتبادل\nوفي صندوق راتب الشيخوخة تلك الشركات التي كان قد ساهم فيها بأداء واجب االشتراك أو\nدفع مبالغ مالية أخرى."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "وفي حالة ما إذا حلت النقابة باختيار منها أو بموجب قوانينها األساسية أو بحكم أصدرته\nالعدلية فإن أموالها تفوت طبقا لما جاء في قوانينها األساسية وإال حسب القواعد التي جددها\nالمجلس العام.\nوال يجوز في أية حالة من األحوال أن توزع تلك األموال على أعضاء هذه النقابة.\n\nالباب الثاني :في الكفاءة المدنية للنقابات المهنية"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :في الكفاءة المدنية للنقابات المهنية",
      "section": "10",
      "title": "المادة 10",
      "content": "تتمتع النقابات المهنية المؤسسة بصفة قانونية بالشخصية المدنية كما لها الحق في إقامة\nالدعاوى ولها أن تطالب لدى جميع المحاكم بالحقوق التي يتمتع بها القائم بالدعاوى المدنية فيما\nيتعلق باألعمال التي تمس بصفة مباشرة أو غير مباشرة بالمصلحة الجماعية للمهنة التي تمثلها\nهذه النقابات."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :في الكفاءة المدنية للنقابات المهنية",
      "section": "11",
      "title": "المادة 11",
      "content": "يحق للنقابات المهنية المؤسسة بصفة قانونية أن تقتني مجانا أو بعوض أمواال سواء كانت\nمنقوالت أو عقارا.\nويجب عليها أن توجه إلى السلطة المحلية بطلب منها قائمة تتضمن تفصيل ما تملكه من\nالمنقوالت أو العقارات."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :في الكفاءة المدنية للنقابات المهنية",
      "section": "12",
      "title": "المادة 12",
      "content": "يمكن للنقابات المهنية أن تؤسس فيما بين أعضائها صناديق خصوصية لإلسعاف المتبادل\nأو للتقاعد وذلك وفق مقتضيات القوانين الجاري بها العمل إما أموال هذه الصناديق الجاري\nبها العمل .أما أموال هذه الصناديق الخصوصية فال تحجز إلى غاية 50.000فرنك عن كل\nسنة فيما يرجع إلى رواتب التقاعد وإلى غاية 500.000فرنك فيما يخص رؤوس األموال\nالمؤمنة.\n5"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني :في الكفاءة المدنية للنقابات المهنية",
      "section": "13",
      "title": "المادة 13",
      "content": "يمكن للنقابات السابقة الذكر أن تخصص قسطا من مواردها إلحداث مساكن رخيصة\nالثمن والقتناء أراض معدة إلحداث جنات للعملة أو للرياضة البدنية وحفظ الصحة."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثاني :في الكفاءة المدنية للنقابات المهنية",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن لهذه النقابات أن تحدث منشآت مهنية كالمؤسسة المهنية االحتياطية والمختبرات\nوميادين التجربة والنشرات التي تهم هذه المهنة فتدبر شؤونها وتمنحها إعانات مالية.\nوال يمكن حجز العقارات والمنقوالت الالزمة الجتماعاتها وخزائن كتبها وإلقاء دروسها."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثاني :في الكفاءة المدنية للنقابات المهنية",
      "section": "15",
      "title": "المادة 15",
      "content": "يمكن للنقابات أن تمنح إعانات مالية للشركات التعاونية قصد اإلنتاج أو االستهالك."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثاني :في الكفاءة المدنية للنقابات المهنية",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكنها أن تبرم عقودا واتفاقيات مع غيرها من النقابات األخرى أو الشركات أو\nالمؤسسات."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثاني :في الكفاءة المدنية للنقابات المهنية",
      "section": "17",
      "title": "المادة 17",
      "content": "يجوز لنفس النقابات أن تقوم باألعمال اآلتية إن سمحت لها قوانينها األساسية بذلك\nوبشرط أال توزع على .أعضائها فوائد ولو بصفة مبالغ مرجعة.\nأوال :أن تشتري جميع األشياء الضرورية لمزاولة مهنتها كالمواد األولية واألدوات\nواآلالت واألجهزة واألسمدة والبذور واألغراس والحيوانات والمواد الغذائية الصالحة للبهائم\nوذلك قصد كرائها أو إعارتها أو توزيعها على أعضائها؛\nثانيا :إن تمديد المساعدة بدون عوض في بيع المنتوجات المحصلة من الخدمة الشخصية\nفقط أو من استغالل النقابيين وأن تسهل ذلك البيع بواسطة أنواع العروض واإلعالنات\nوالنشرات ومجموع الطلبات واإلرساليات دون أن تباشر ذلك في اسمها وال تحت مسؤوليتها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يمكن لهذه النقابات أن تستشار في جميع المنازعات وجميع المسائل الراجعة إلى\nاختصاصياتها.\nوفيما يخص القضايا المتنازع فيها فإن آراء النقابة تعرض على الخصوم الذين يمكنهم\nأن يطلعوا عليها ويأخذوا نسخة منها.\n\n6"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يتأتى للنقابات المهنية المؤسسة بصفة قانونية أن تتشاور بكل حرية في درس منافعها\nالمشتركة والدفاع عنها.\nتطبق مقتضيات الفصول 1و 3و 4و 9و 10من ظهيرنا الشريف هذا على اتحاد النقابات\nأو على جماعاتها وبصفة عامة على جميع الهيئات النقابية كيفما كان االسم المطلق عليها والتي\nيجب عليها أيضا أن تخبر باسم النقابات التي تتألف منها وبمقرها االجتماعي وذلك طبقا\nلمقتضيات الفصل .3\nيجب أن تحدد القوانين األساسية لكل من هذه االتحاديات القواعد التي تمثل بموجبها\nالنقابات المنخرطة في االتحادية في المجلس اإلداري واالجتماعات العامة.\nوتتمتع هذه االتحاديات بجميع الحقوق المخولة للنقابات المهنية بموجب البابين الثاني\nوالثالث من ظهيرنا الشريف هذا.\n\nالباب الثالث :في العالمات النقابية"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :في العالمات النقابية",
      "section": "20",
      "title": "المادة 20",
      "content": "يمكن للنقابات أن تودع عالماتها وإمارتها عند استيفائها للكيفيات المقررة في الظهير\nالشريف الصادر في 21شعبان 1334الموافق 23يونيو 1916بشأن المحافظة على الملك\nالصناعي ويجوز لها أن تطالب بالملك الخاص بها وحدها طبق ما جاء في ظهيرنا الشريف\nهذا.\nيمكن أن توضع هذه العالمات أو األمارات على جميع المحصوالت أو األشياء التجارية\nإلثبات أصلها وشروط صنعها كما يتأتى استعمالها لكل شخص أو للمؤسسة التي تعرض هذه\nالمحصوالت للبيع."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :في العالمات النقابية",
      "section": "21",
      "title": "المادة 21",
      "content": "إن العقوبات المقررة في الجزء العاشر من الظهير الشريف المشار إليه أعاله المؤرخ\nفي 21شعبان 1334الموافق 23يونيو 1916الصادر على مزوري العالمات التجارية\nووضعها وتقليدها والتدليس فيها يطبق فيما يخص تزوير العالمات أو األمارات ووضعها\nوتقليدها أو التدليس فيها.\nالباب الرابع :في العقوبات"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الرابع :في العقوبات",
      "section": "22",
      "title": "المادة 22",
      "content": "يمكن أن تحل النقابات بأمر من السلطة القضائية بطلب من وكيل الدولة في حالة مخالفة\nلظهيرنا الشريف هذا أو القوانين األساسية الخاصة بالنقابات."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع :في العقوبات",
      "section": "23",
      "title": "المادة 23",
      "content": "يتابع من أجل مخالفة مقتضيات هذا الظهير الشريف هذا مؤسسو النقابات ورؤساؤها\nومديروها ومسيروها أيا كانت تسميتهم وكل شخص طبيعي أو معنوي عرقل ممارسة الحق\nالنقابي ويعاقبون بغرامة يتراوح مبلغها يتراوح مبلغها بين 3.000و 5.000درهم.\nوفي حالة العود يعاقب بغرامة يتراوح مبلغها بين 5.000و 10.000درهم ويحبس\nتتراوح مدته بين ستة أيام وسنة واحدة او بإحدى هاتين العقوبتين فقط:\nالمؤسسون والرؤساء والمديرون والمسيرون أيا كانت تسميتهم لنقابات تستمر في أعمالها\nأو تشكل من جديد بعد حلها؛\nمؤسسو النقابات ورؤساؤها ومديروها ومسيروها أيا كانت تسميتهم الذين يخالفون أحكام"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :في العقوبات",
      "section": "25",
      "title": "المادة 25",
      "content": "يطبق ظهيرنا الشريف هذا على مجموع تراب مملكتنا الشريفة أما كيفية تطبيقه\nوباألخص على النقابات الموجودة اآلن وكذا الوسائل االستثنائية التي سنقرر على وجه انتقالي\nفيما يخص تأسيس النقابات فيرجع أمرها إلى نظر رئيس الوزارة."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :في العقوبات",
      "section": "26",
      "title": "المادة 26",
      "content": "تلغى جميع المقتضيات المخالفة لظهيرنا الشريف هذا أو يلغى خصوصا الظهير الشريف\nالصادر في 9شوال 1355الموافق 24دجنبر سنة 1936وكذا النصوص الصادرة بتغييره\nوتتميمه والسالم.\nوحرر بالرباط في 18ذي الحجة 1376موافق 16يوليوز .1957\nوسجل برئاسة الوزارة بتاريخه.\nاإلمضاء :البكاي.\n\n -4تم نسخ وتعويض أحكام الفصل 23أعاله ،بمقتضى المادة الرابعة من القانون رقم ،11.98السالف الذكر.\n - 5تم نسخ أحكام الفصل 24أعاله ،بمقتضى المادة الثالثة من القانون رقم ،11.98السالف الذكر.\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}