{
  "id": "ma-adala-electoral-5192",
  "type": "statute",
  "title": "مرسوم رقم 2.11.371 يتعلق باستعمال الوسائل السمعية البصرية العمومية خلال حملة الاستفتاء",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/41",
  "description": "Discovered from Adala portal, folder: electoral (المادة الإنتخابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nإن استعمال الوسائل السمعية البصرية العمومية خالل حملة االستفتاء مفتوح في وجه\nاألحزاب السياسية والمنظمات النقابية المؤسسة بصفة قانونية في تاريخ افتتاح حملة االستفتاء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيتم توزيع المدد الزمنية المرتبطة باستعمال الوسائل السمعية البصرية العمومية من\nطرف األحزاب السي اسية والمنظمات النقابية المشار اليها في المادة األولى أعاله المشاركة في\nحملة االستفتاء بمقتضى قرار مشترك لوزير الداخلية ووزير العدل ووزير االتصال الناطق\nالرسمي باسم الحكومة.\nوتحدد في هذا القرار المدد الزمنية وشروط وكيفيات ومسطرة وترتيب الحصص سواء\nبالنسبة للتدخالت أو تغطية التجمعات التي تنظمها هذه األحزاب والمنظمات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتحدث لإلشراف على استعمال الوسائل السمعية البصرية العمومية لجنة تضم في\nعضويتها ممثل وزارة االتصال وممثلي األحزاب السياسية والمنظمات النقابية المشاركة في\nحملة االستفتاء وكذا ممثلي مختلف وسائل اإلعالم السمعية البصرية العمومية.\n -1الجريدة الرسمية عدد 5953بتاريخ 17رجب 20( 1432يونيو ،)2011ص .2972\nويحدد القرار المشار إليه في المادة الثانية أعاله مسطرة اجتماعات هذه اللجنة وطريقة\nعملها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيعهد إلى وزير الداخلية ووزير العدل ووزير االتصال الناطق الرسمي باسم الحكومة،\nكل فيما يخصه ،بتنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 14من رجب 17( 1432يونيو .)2011\nاإلمضاء عباس الفاسي.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :الطيب الشرقاوي.\nوزير العدل،\nاإلمضاء :محمد الطيب الناصري.\nوزير االتصال الناطق الرسمي\nباسم الحكومة،\nاإلمضاء :محمد خالد الناصري.\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}