{
  "id": "ma-adala-electoral-5390",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 37.08 المتعلق بتنظيم مراجعة استثنائية للوائح الانتخابية العامة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/41",
  "description": "Discovered from Adala portal, folder: electoral (المادة الإنتخابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيباشر ابتداء من تاريخ يحدد بمرسوم يصدر باقتراح من وزير الداخلية القيام بمراجعة\nاستثنائية للوائح االنتخابية العامة المحصورة بصفة نهائية وفقا ألحكام الفقرة األخيرة من\nهذه المادة.\nتقدم طلبات القيد من طرف األشخاص غير المقيدين في اللوائح االنتخابية العامة\nوالمتوفرة فيهم ،في التاريخ المحدد لحصر اللوائح المذكورة بعد مراجعتها وفقا ألحكام هذا\nالقانون ،الشروط المنصوص عليها في الجزء األول من القسم األول من القانون رقم 9.97\nالصادر بتنفيذه الظهير الشريف رقم 1.97.83بتاريخ 23من ذي القعدة 1417\n( 2أبريل (1997المتعلق بمدونة االنتخابات ،كما وقع تغييره وتتميمه.\nخالفا ألحكام الفقرة األولى من المادة 26من القانون رقم 9.97السالف الذكر يجوز،\nعند االقتضاء ،أن تحصر بصفة نهائية في تاريخ يحدد بموجب المرسوم المشار إليه في الفقرة\nاألولى أعاله اللوائح االنتخابية العامة على إثر المراجعة السنوية برسم سنة2009."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتقوم اللجان اإلدارية ،وفقا ألحكام القسم األول من القانون رقم 9.97المتعلق بمدونة\nاالنتخابات ،بعمليات القيد الجديدة ونقل القيد والشطب وكذا تصحيح األخطاء المادية مع\nمراعاة األحكام الواردة في هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتودع طلبات القيد الجديدة في اللوائح االنتخابية العامة وطلبات نقل القيد خالل\nثالثين يوما."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتقوم اللجان اإلدارية بشطب أسماء األشخاص المقيدين على أساس عالقة الوالدة وتبلغهم\nقرارات الشطب بالعناوين المضمنة في الالئحة االنتخابية ،مع دعوتهم إلى نقل قيدهم إلى\nالالئحة االنتخابية للجماعة التي يقيمون فيها وذلك داخل األجل القانوني المخصص إليداع\nطلبات القيد.\nتقوم اللجان اإلدارية ،داخل األجل القانوني المخصص إليداع طلبات القيد ،بدعوة\nاألشخاص المقيدين في الالئحة االنتخابية بدون بيانات تثبت هويتهم إلى استكمال البيانات\nالمذكورة وفقا لألحكام المنصوص عليها في القانون رقم 9.97المتعلق بمدونة االنتخابات،\nكما وقع تغييره وتتميمه .وتحدد لهم ،لهذه الغاية ،أجال ال يجب أن يقل عن ثالثة أيام أو أن يزيد\nعلى ثمانية أيام .وفي حالة عدم الجواب عند انصرام هذا األجل ،وجب على اللجنة شطب\nأسمائهم من الالئحة االنتخابية.\n\n3"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيجوز لكل شخص شطب اسمه عمال باألحكام المنصوص عليها في المادة 4أعاله،\nواعتبر أن هذا الشطب تم بكيفية غير قانونية أن يتقدم بشكوى إلى اللجنة اإلدارية ،قصد\nعرضها على لجنة الفصل ،خالل األجل المبين في المادة السادسة بعده .كما يجوز له في حالة\nرفض شكواه إقامة دعوى طعن أمام المحكمة المختصة خالل األجل المبين في المادة السابعة\nمن هذا القانون.\nغير أنه إذا تعذر ألي سبب من األسباب تقديم الشكوى المشار إليها في الفقرة أعاله ،جاز\nللمعني باألمر إقامة دعوى طعن مباشرة أمام المحكمة المختصة خالل األجل المبين في المادة\nالسابعة من هذا القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتودع خالل أجل سبعة أيام الجداول التعديلية المؤقتة مرفقة باللوائح االنتخابية المشار\nإليها في الفقرة األخيرة من المادة األولى أعاله .وتودع خالل نفس األجل الطلبات والشكاوى\nالمشار إليها في الفقرتين األولى والثانية من المادة 22من القانون رقم 9.97السالف الذكر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيحدد أجل إيداع الجداول التعديلية النهائية المعدة من طرف لجان الفصل في سبعة أيام\nيمكن خاللها إقامة دعاوى الطعن في قرارات اللجان المذكورة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nتبلغ قرارات اللجان اإلدارية وقرارات لجان الفصل إلى المعنيين باألمر في أجل ثالثة\nأيام ابتداء من تاريخ اتخاذ القرار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nتتولى اللجان اإلدارية خالل اجتماعاتها تصحيح ومالءمة اللوائح االنتخابية العامة وفق\nالتعديالت التي قد تدخل على النفوذ الترابي للجماعات الحضرية أو الجماعات القروية أو\nعلى الدوائر االنتخابية المكونة لها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nيحدد بموجب المرسوم المشار إليه في المادة األولى أعاله التاريخ الذي تقوم فيه اللجان\nاإلدارية بحصر اللوائح االنتخابية العامة بصفة نهائية بعد مراجعتها بصفة استثنائية.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}