{
  "id": "ma-adala-electoral-5919",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 52.02 المتعلق بتنظيم مراجعة استثنائية للوائح الانتخابية العامة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/41",
  "description": "Discovered from Adala portal, folder: electoral (المادة الإنتخابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيباشر ابتداء من تاريخ يحدد بمرسوم يصدر باقتراح من وزير الداخلية القيام بمراجعة\nاستثنائية للوائح االنتخابية العامة المحصورة بصفة نهائية وفقا ألحكام الفقرة الثانية بعده والتي\nيجب أن يطلب قيدهم فيها المغاربة ذكورا وإناثا البالغون من العمر ثماني عشرة ( )18سنة\nشمسية كاملة على األقل ،غير المقيدين والمتوفرة فيهم الشروط المنصوص عليها في القسم\nاألول من القانون رقم 9.97الصادر بتنفيذه الظهير الشريف رقم 1.97.83بتاريخ 23من\nذي القعدة 2( 1417أبريل )1997المتعلق بمدونة االنتخابات في التاريخ المحدد لحصر\nاللوائح المذكورة بعد مراجعتها وفقا ألحكام هذا القانون.\nخالفا ألحكام الفقرة األولى من المادة 26من القانون المشار إليه أعاله رقم ،9.97\nتحصر بصفة نهائية في اليوم الموالي لتاريخ نشر هذا القانون في الجريدة الرسمية اللوائح\nاالنتخابية العامة على إثر المراجعة السنوية برسم سنة .2003"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتقوم اللجان اإلدارية ،وفقا ألحكام القسم األول من القانون المشار إليه أعاله رقم 9.97\nبعمليات القيد الجديدة والشطب وكذا تصحيح األخطاء المادية مع مراعاة األحكام الواردة في\nهذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتودع طلبات القيد في اللوائح االنتخابية العامة طوال عشرين يوما."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيودع الجدول التعديلي المؤقت مرفقا بالالئحة االنتخابية المحصورة بصفة نهائية وفق\nأحكام الفقرة الثانية من المادة األولى أعاله طوال سبعة أيام .وتودع خالل نفس األجل الطلبات\nوالشكاوى المشار إليها في الفقرة الثانية من المادة 12من القانون رقم 9.97المشار إليه\nأعاله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيحدد أجل إيداع الجدول التعديلي النهائي المعد من طرف لجان الفصل في سبعة أيام\nيمكن خاللها إقامة دعاوى الطعن في قرارات اللجان المذكورة.\n\n3"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتبلغ قرارات اللجان اإلدارية وقرارات لجان الفصل في أجل ثالثة أيام ابتداء من تاريخ\nاتخاذ القرار."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتقوم اللجان اإلدارية خالل اجتماعاتها بتصحيح ومالءمة اللوائح االنتخابية العامة وفق\nالتعديالت التي قد تدخل على النفوذ الترابي للجماعات الحضرية أو الجماعات الحضرية\nالمقسمة إلى مقاطعات والجماعات القروية أو على الدوائر االنتخابية المكونة للجماعات\nالحضرية أو القروية المعنية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nتحصر اللجنة اإلدارية الالئحة االنتخابية العامة لناخبي الجماعات الحضرية أو القروية\nوالالئحة الخاصة بناخبي كل دائرة انتخابية تابعة لها.\nتحصر الالئحة االنتخابية العامة للجماعات الحضرية والقروية التي يفوق عدد سكانها\n 25.000نسمة على مستوى الجماعة المعنية .وبالنسبة لالئحة االنتخابية العامة للجماعة\nالحضرية المق سمة إلى مقاطعات ،فيتم حصرها على مستوى الجماعة الحضرية وتبوب\nبحسب المقاطعات المكونة لها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nتحصر اللوائح االنتخابية النهائية في تاريخ يحدد بمرسوم يصدر باقتراح من وزير\nالداخلية.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}