{
  "id": "ma-adala-electoral-6275",
  "type": "statute",
  "title": "ظهير شريف رقم 1.03.145 بتنفيذ القانون رقم 30.03 المتعلق بإجراء مراجعة استثنائية للوائح الانتخابية الخاصة بغرف الفلاحة وغرف التجارة والصناعة والخدمات وغرف الصناعة التقليدية وغرف الصيد البحري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/41",
  "description": "Discovered from Adala portal, folder: electoral (المادة الإنتخابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيباشر وفقا ألحكام البابين األول والثاني من الجزء الخامس من القسم الثالث من القانون\nرقم 9.97المتعلق بمدونة االنتخابات الصادر بتنفيذه الظهير الشريف رقم 1.97.83بتاريخ\n 23من ذي القعدة 2( 1417أبريل ،)1997كما تم تغييره وتتميمه ،القيام بمراجعة استثنائية\nللوائح االنتخابية الخاصة بغرف الفالحة وغرف التجارة والصناعة والخدمات وغرف\nالصناعة التقليدية وغرف الصيد البحري المحصورة بصفة نهائية في 31مارس .2003"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيجب على األشخاص غير المقيدين في اللوائح المشار إليها في المادة األولى أعاله\nالبالغين من العمر ثمان عشرة ( )18سنة شمسية كاملة على األقل ،في التاريخ المحدد لحصر\nاللوائح المذكورة بعد مراجعتها وفقا ألحكام هذا القانون ،والمتوفرة فيهم الشروط المنصوص\nعليها في المواد 220وما يليها إلى غاية المادة 237من القانون المشار إليه أعاله رقم 9.97\nأن يطلبوا ،خالل المدة المحددة في المادة الرابعة بعده قيدهم في الالئحة االنتخابية للغرفة التي\nيتوفرون فيها على إحدى الصفات المقررة للتقييد في الئحتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتقوم اللجان اإلدارية أو اللجان اإلدارية الفرعية عند وجودها بعمليات القيد والشطب\nوت صحيح األخطاء المادية التي تالحظها في اللوائح االنتخابية للغرف المهنية مع مراعاة\nاألحكام الواردة بعده."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتقدم طلبات القيد الجديدة طوال خمسة عشر ( )15يوما.\n\n3"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيودع الجدول التعديلي المؤقت مرفقا بالالئحة االنتخابية المحصورة بصفة نهائية في 31\nمارس 2003طوال خمسة أيام .وتودع خالل نفس األجل الطلبات والشكاوى المشار إليها في"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيحدد أجل إيداع الجدول التعديلي النهائي المعد من طرف لجان الفصل في خمسة أيام\nيمكن خاللها إقامة دعاوى الطعن في قرارات اللجان المذكورة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتبلغ قرارات اللجان اإلدارية وقرارات لجان الفصل في أجل يومين ابتداء من تاريخ اتخاذ\nالقرار."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nتقوم اللجان اإلدارية أو اللجان اإلدارية الفرعية عند وجودها خالل اجتماعاتها بتصحيح\nومالءمة اللوائح االنتخابية الخاصة بكل غرفة من الغرف المشار إليها في المادة األولى أعاله\nوفق التعديالت التي قد تدخل على النفوذ الترابي للغرف المعنية أو على الدوائر االنتخابية\nالمكونة لها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nتحدد بموجب مرسوم يصدر باقتراح من وزير الداخلية التواريخ واآلجال المشار إليها\nفي هذا القانون وكذا تاريخ حصر الالئحة االنتخابية النهائية الخاصة بغرف الفالحة وغرف\nالتجارة والصناعة والخدمات وغرف الصناعة التقليدية وغرف الصيد البحري.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}