{
  "id": "ma-adala-electoral-6396",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 08.02 المتعلق بتنظيم مراجعة استثنائية للوائح الانتخابية العامة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/41",
  "description": "Discovered from Adala portal, folder: electoral (المادة الإنتخابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيباشر ابتداء من تاريخ يحدد بمرسوم يصدر باقتراح من وزير الداخلية القيام بمراجعة\nاستثنائية للوائح االنتخابية العامة المحصورة بصفة نهائية قبل تاريخ نشر هذا القانون في\nالجريدة الرسمية والتي يجب على المغاربة ،ذكورا وإناثا ،غير المقيدين والمتوفرة فيهم\nالشروط المنصوص عليها في الجزء األول من القانون رقم 9.97الصادر بتنفيذه الظهير\nالشريف رقم 1.97.83الصادر في 23من ذي القعدة 2( 1417أبريل )1997المتعلق بمدونة\nاالنتخابات في التاريخ المحدد لحصر اللوائح المذكورة بعد مراجعتها وفقا ألحكام هذا القانون،\nأن يطلبوا تقييدهم فيها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتقوم اللجان اإلدارية ،وفقا ألحكام الجزء األول من القسم األول من القانون رقم 9.97\nالصادر بتنفيذه الظهير الشريف رقم 1.97.83الصادر في 23من ذي القعدة 2( 1417أبريل\n )1997المتعلق بمدونة االنتخابات ،بعمليات التقييد الجديدة والشطب وكذا تصحيح األخطاء\nالمادية مع مراعاة األحكام الواردة في هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتودع طلبات القيد في اللوائح االنتخابية العامة طوال عشرين يوما."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيودع الجدول التعديلي المؤقت مرفقا بالالئحة االنتخابية المحصورة بصفة نهائية قبل\nتاريخ نشر هذا القانون في الجريدة الرسمية طوال سبعة أيام .وتودع خالل نفس األجل الطلبات\nوالشكاوى المشار إليها في الفقرة الثانية من المادة 12من القانون رقم 9.97المشار إليه أعاله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيحدد أجل إيداع الجدول التعديلي النهائي المعد من طرف لجان الفصل في سبعة أيام\nيمكن خاللها إقامة دعاوى الطعن في قرارات اللجان المذكورة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتبلغ قرارات اللجان اإلدارية وقرارات لجان الفصل في أجل ثالثة أيام ابتداء من تاريخ\nاتخاذ القرار."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nال يجوز شطب األشخاص المقيدين بصورة قانونية في اللوائح االنتخابية العامة\nالمحصورة بصفة نهائية قبل تاريخ نشر هذا القانون في الجريدة الرسمية تطبيقا للقانون رقم\n 9.97المشار إليه أعاله ،باستثناء المسجلين على أساس أداء الضرائب شرط تبليغهم بقرارات\nالشطب ودعوتهم إلى طلب نقل قيدهم إلى الالئحة االنتخابية إلحدى الجماعات المحددة في"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}