{
  "id": "ma-adala-administrative-5736",
  "type": "statute",
  "title": "مرسوم يتعلق بالوكالات الحضرية للناضور والحسيمة وورزازات – زاكورة ووادي الذهب - أوسرد والرشيدية وكلميم - السمارة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبق أحكام الفقرة األولى بالمادة األولى من الظهير الشريف المشار إليه أعاله المعتبر\nبمثابة قانون رقم 1.93.51الصادر في 22من ربيع األول 10( 1414سبتمبر )1993فيما\nيخص الوكاالت الحضرية للناضور والحسيمة وورزازات -زاكورة ووادي الذهب -أوسرد\nوالرشيدية وكلميم -السمارة ابتداء من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيحدد نطاق اختصاص الوكاالت الحضرية المشار إليها في المادة األولى أعاله ومقارها\nكما يلي:\n يشمل نطاق اختصاص الوكالة الحضرية للناضور الكائن مقرها بالناضور إقليم\nالناضور؛\n يشمل نطاق اختصاص الوكالة الحضرية للحسيمة الكائن مقرها بالحسيمة إقليم\nالحسيمة؛\n\n - 1الجريدة الرسمية 5212بتاريخ 23ربيع األول 13( 1425ماي )2004ص .2230\n يشمل نطاق اختصاص الوكالة الحضرية لورزازات -زاكورة الكائن مقرها بورزازات\nإقليمي ورزازات وزاكورة ؛\n يشمل نطاق اختصاص الوكالة الحضرية لوادي الذهب -أوسرد الكائن مقرها بالداخلة\nإقليمي وادي الذهب وأوسرد ؛\n يشمل نطاق اختصاص الوكالة الحضرية للرشيدية الكائن مقرها بالرشيدية إقليم\nالرشيدية؛\n يشمل نطاق اختصاص الوكالة الحضرية لكلميم -السمارة الكائن مقرها بكلميم أقاليم\nكلميم وطنطان وطاطا والسمارة وأسا -الزاك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى الوزير المنتدب لدى الوزير\nاألول المكلف باإلسكان والتعمير ووزير المالية والخوصصة كل واحد منهما فيما يخصه.\nوحرر بالرباط في 14من ربيع األول 4( 1425ماي .)2004\nاإلمضاء :إدريس جطو\nوقعه بالعطف :\nالوزير المنتدب لدى الوزير األول المكلف باإلسكان والتعمير،\nاإلمضاء :أحمد توفيق حجيرة\nوزير المالية والخوصصة،\nاإلمضاء :فتح هللا والعلو.\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}