{
  "id": "ma-adala-electoral-6989",
  "type": "statute",
  "title": "قانون يتعلق بضبط اللوائح الانتخابية العامة بعد إدخالها  إلى الحاسوب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/41",
  "description": "Discovered from Adala portal, folder: electoral (المادة الإنتخابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nاستثناء من أحكام القانون رقم 12.92المشار اليه اعاله ،تتولى اللجنة االدارية\nالمنصوص عليها في المادة 7من القانون المذكور القيام ،وفقا ألحكام ظهيرنا الشريف هذا،\nبإصالح األخطاء المادية التي تالحظها في اللوائح االنتخابية العامة المحصورة في\n 31مارس 1993كإغفال قيد شخص فيها أو قيد أحد الناخبين في عدة لوائح أو تعدد قيده في\nالئحة واحدة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nكل قرار صادر بالتشطيب يبلغه رئيس اللجنة االدارية كتابة في ظرف ثالثة أيام الى\nالشخص المعني باألمر بمحل سكناه مقابل وصل.\nولكل شخص يرى ان اسمه قد حذف بصفة غير قانونية أن يوجه شكوى بذلك الى رئيس\nاللجنة االدارية خالل أجل ايداع جدول التعديل المؤقت.\n\n - 1الجريدة الرسمية عدد 4200صادرة بتاريخ 6ذي القعدة 28( 1413أبريل ،)1993ص .664\n2"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتحرر اللجنة االدارية بعد انتهاء أشغالها جدول تعديل مؤقتا يودع رفقة الالئحة االنتخابية\nالنهائية المحصورة في 31مارس 1993بمكاتب السلطة االدارية المحلية ومكاتب مصالح\nالجماعة الحضرية أو القروية طوال أربعة أيام كاملة تبتدىء من تاريخ يحدد بقرار لوزير\nالداخلية ،حيث يمكن لكل شخص يهمه األمر االطالع عليه والحصول على نسخة منه في عين\nالمكان."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتعرض الشكاوى المشار اليها في المادة 2أعاله على لجنة الفصل المنصوص عليها في"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "من القانون المشار اليه اعاله رقم 12.92التي تجتمع في تاريخ يحدد بقرار لوزير\nالداخلية.\nوتكون قرارات لجنة الفصل موضوع جدول تعديلي نهائي يودع في المكاتب المشار اليها\nفي المادة 3أعاله طوال أربعة أيام كاملة تبتديء من تاريخ يحدد بقرار لوزير الداخلية ،حيث\nيمكن لكل شخص يهمه األمر االطالع عليه والحصول على نسخة منه في عين المكان.\nولكل شخص يعنيه األمر أن يقيم ،خالل االجل المذكور ،دعوى طعن في قرارات لجنة\nالفصل وفق القواعد االجرائية المنصوص عليها في المادة 53من القانون رقم 12.92السالف\nالذكر ،ويخول نفس الحق للوالي أو العامل أو الخليفة األول للعامل أو الباشا أو القائد.\nويجب أن ال يبعد تاريخ الجلسة االخيرة بأكثر من 15يوما عن تاريخ ايداع جدول التعديل\nالنهائي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتحصر اللجنة االدارية نهائيا في تاريخ يحدد بقرار لوزير الداخلية الالئحة العامة لناخبي\nالجماعة الحضرية أو القروية والالئحة الخاصة بناخبي كل دائرة انتخابية تابعة لها.\nوتظل اللوائح الموضوعة وفق أحكام ظهيرنا الشريف هذا صالحة وحدها لجميع\nاالنتخابات العامة أو التكميلية ولعمليات االستفتاء إلى أن تحصر نهائيا الالئحة االنتخابية للسنة\nالتالية على أن تراعى في ذلك التغييرات التي يمكن أن تدخل عليها في الحاالت المنصوص\nعليها في المادة 1 24من القانون المشار اليه أعاله رقم .12.92"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيباشر ،بعد الحصر النهائي لللوائح االنتخابية العامة بمقتضى ظهيرنا الشريف هذا ،وضع\nبطاقات جديدة للناخبين تستجيب للمواصفات المنصوص عليها في المادة 37من القانون المشار\nاليه أعاله رقم 12.92وتحل محل البطاقات المعمول بها في تاريخ نشر ظهيرنا الشريف هذا.\n\n3"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nينشر ظهيرنا الشريف هذا المعتبر بمثابة قانون في الجريدة الرسمية.\nوحرر بالرباط في 6ذي القعدة 28( 1413أبريل .)1993\nوقعه بالعطف:\nالوزير األول،\nاالمضاء :محمد كريم العمراني.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}