{
  "id": "ma-adala-electoral-7856",
  "type": "statute",
  "title": "تم نسخ الظهير الشريف رقم 1.77.177 بتاريخ 20 جمادى الأولى 1397 (9 مايو 1977) بمثابة القانون التنظيمي المتعلق بتأليف مجلس النواب وانتخاب أعضائه بمقتضى المادة 86 من الظهير الشريف رقم 1.97.185 الصادر في فاتح جمادى الأولى 1418 (4 سبتمبر 1997) بتنفيذ القانون التنظيمي رقم 31.97 المتعلق بمجلس النواب، الجريدة الرسمية عدد 4516 بتاريخ 8 جمادى الأولى 1418 (11 سبتمبر 1997)، ص 3494",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/41",
  "description": "Discovered from Adala portal, folder: electoral (المادة الإنتخابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب الول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "يتألف مجلس النواب من 264عضوا منهم 176ينتخبون عن طريق التصويت العام المباشر\nو 48تنتخبهم هيئة انتخابية متألفة من أعضاء المجالس الجماعية و 32تنتخبهم الهيئات االنتخابية\nأل عضاء الغرف الفالحية والغرف التجارية والصناعية وغرف الصناعة التقليدية و 8أعضاء\nمنتخبون من طرف هيئة متألفة من ممثلي المأجورين."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الول :مقتضيات عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "إن الهيئات االنتخابية لغرف الفالحة والصناعة التقليدية والتجارة والصناعة العصرية تتألف\nعلى التوالي من جميع األعضاء المنتخبين بهذه الغرف.\nوتوزع المقاعد المخصصة للهيئات المشار إليها في المقطع األول من هذا الفصل ،حسبما\nيأتي:\n الغرف الفالحية15 :؛ الغرف التجارية والصناعية10 :؛ غرف الصناعة التقليدية.7 :وتتألف الهيئة االنتخابية لممثلي المأجورين من مجموع مندوبي المستخدمين المنصوص\nعليهم في الظهير الشريف رقم 1.61.116المؤرخ في 29جمادى األولى 29( 1382أکتوبر\n )1962المتعلق بتمثيل المستخدمين في المقاوالت ،حسبما وقع تغييره وممثلي الموظفين في لجان\nالنظام األساسي والمستخدمين المنصوص عليها في الظهير الشريف رقم 1.60.007المؤرخ في\n 5رجب 24( 1380دجنبر )1960بمثابة النظام األساسي للمستخدمين في المقاوالت المنجمية،\nحسبما وقع تغييره وتتميمه وممثلي الموظفين في حظيرة اللجان اإلدارية المتساوية األعضاء\n -1الجريدة الرسمية عدد 3366مكرر بتاريخ 21جمادى األولى 10( 1397مايو ،)1977ص .1365\n-2-\n\nالمقررة في الظهير الشريف رقم 1.58.008الصادر في 4شعبان 24( 1377يبراير )1958\nبمثابة النظام األساسي العام للوظيفة العمومية ،حسبما وقع تغييره وتتميمه."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الول :مقتضيات عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "ينتخب النواب لمدة أربع سنوات.\nوتنتهي مدة االنتداب في اليوم السابق الفتتاح دورة أكتوبر من السنة الرابعة التي تلي\nاالنتخاب ماعدا في حالة حل المجلس."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الول :مقتضيات عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "تجرى االنتخابات العامة المباشرة عن طريق االقتراع األحادي اإلسمي في دورة واحدة\nحسب األغلبية النسبية.\nأما االنتخابات المقررة في نطاق الهيئات االنتخابية المشار إليها في الفصل األول أعاله\nفتجرى عن طريق االقتراع بالالئحة وبالتمثيل النسبي على أساس قاعدة أكبر بقية ودون استعمال\nطريقة مزج األصوات والتصويت التفاضلي وتخصص المقاعد بالمرشحين عن كل الئحة حسب\nالترتيب التمثيلي ،غير أن االنتخاب يباشر باالقتراع األحادي اإلسمي طبق الشروط المبينة في\nالمقطع السابق والمقطع الثاني من الفصل 37بعده في حالة وجوب انتخاب نائب واحد في دائرة\nهيئة انتخابية واحدة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تحدث الدوائر االنتخابية بموجب مرسوم.\nوتوزع بمرسوم على العماالت واألقاليم المقاعد المخصصة بالهيئة االنتخابية ألعضاء\nالمجالس الجماعية.\nالباب الثاني :أهلية الناخبين وشروط القابلية لالنتخاب"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :أهلية الناخبين وشروط القابلية لالنتخاب",
      "section": "6",
      "title": "المادة 6",
      "content": "الناخبون هم:\n -1فيما يخص انتخاب النواب عن طريق التصويت العام المباشر ،المغاربة ذكورا وإناثا\nالمسجلون في لوائح االنتخابات الجماعية على أن تراعى في ذلك التغييرات الممكن إدخالها على\nاللوائح المذكورة في الحاالت المقررة في الفصل 14من الظهير الشريف رقم 1.77.98الصادر\nفي 28ربيع األول 19( 1397مارس )1977بمثابة قانون يتعلق بوضع لوائح انتخابية جماعية\nجديدة؛\n -2فيما يخص انتخاب النواب من طرف كل هيئة من الهيئات االنتخابية المشار إليها في الفصل\nاألول أعاله ،األعضاء المتألفة منهم الهيئة االنتخابية المعنية باألمر."
    },
    {
      "provision_ref": "art7-3",
      "chapter": "الباب الثاني :أهلية الناخبين وشروط القابلية لالنتخاب",
      "section": "7-3",
      "title": "المادة 7-3",
      "content": "ال يمكن انتخاب أي شخص في مجلس النواب إال إذا كان بالغا من العمر خمسا وعشرين\nسنة كاملة (تحسب على أساس التقويم الميالدي) يوم تاريخ االقتراع.\nكما يجب على المرش حين لالنتخابات العامة المباشرة أن يكونوا مسجلين في اللوائح\nاالنتخابية المشار إليها في الفقرة األولى من الفصل 6أعاله ،أما المرشحون لالنتخابات التي\nتجريها إ حدى الهيئات المنصوص عليها في الفصل األول أعاله فيجب أن يكونوا أعضاء في\nالهيئة المعنية.\nغير أن ممثلي المؤسسات العمومية والشركات التي تساهم الدولة أو الجماعات العمومية\nفي رأس مالها المنتخبين بهذه الصفة كأعضاء بالغرف التجارية والصناعية ال يمكن ترشيحهم\nضمن هذه الهيئة."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :أهلية الناخبين وشروط القابلية لالنتخاب",
      "section": "8",
      "title": "المادة 8",
      "content": "ال يمكن انتخاب:\n -1المتجنسين بالجنسية المغربية طبق الشروط المقررة في الفصل 17من الظهير الشريف رقم\n 1.58.250الصادر في 21صفر 6( 1378شتنبر )1958بمثابة قانون الجنسية المغربية؛\n -2األ شخاص الذين فقدوا منذ حصر اللوائح االنتخابية الجماعية الجديدة أهلية االنتخاب وخاصة\nعلى إثر أحكام قضائية في الحاالت المنصوص عليها في الفصل 3من الظهير الشريف رقم\n 1.77.098المشار إليه أعاله الصادر في 28ربيع األول 19( 1397مارس )1977بمثابة\nقانون.\nويرفع مانع األهلية المذكور على األشخاص المحكوم عليهم من غير جريمة بعقوبة سجن\nقضوها أو تقادمت منذ عشر سنوات على األقل."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :أهلية الناخبين وشروط القابلية لالنتخاب",
      "section": "9",
      "title": "المادة 9",
      "content": "ال يمكن في مجموع أنحاء المملكة انتخاب األشخاص الذين يزاولون بالفعل الوظائف المبينة\nبعده أو الذين انقطعوا عن مزاولتها منذ أقل من ستة أشهر:\n رجال القضاء؛ العمال والكتاب العامون للعماالت أو األقاليم وخلفاء العمال ورؤساء دواوينهم ورؤساءالدوائر الحضرية والباشوات والقواد رؤساء الدوائر والقواد وخلفاء الباشوات أو القواد والشيوخ\nوالمقدمون؛\n -العسكريون وأعوان القوة العمومية (رجال الدرك والشرطة والقوات المساعدة)."
    },
    {
      "provision_ref": "art10-4",
      "section": "10-4",
      "title": "المادة 10-4",
      "content": "ال يمكن انتخاب األشخاص اآلتي ذكرهم في كل دائرة تقع داخل النفوذ الذي زاولوا فيه\nمهامهم منذ أقل من سنتين:\n رجال القضاء؛ العمال والكتاب العامون للعماالت أو األقاليم وخلفاء العمال ورؤساء دواوينهم ورؤساءالدوائر الحضرية والباشوات والقواد رؤساء الدوائر والقواد وخلفاء الباشوات أو القواد والشيوخ\nوالمقدمون؛\n رؤساء النواحي العسكرية؛ رؤساء المصالح اإلقليمية للمديرية العامة لألمن الوطني وعمداء الشرطة.الفصل 11\nال يمكن انتخاب األ شخاص اآلتي ذكرهم في كل دائرة تقع داخل النفوذ الذي يزاولون فيه\nمهامهم أو انقطعوا عن مزاولتها منذ أقل من سنة واحدة :األشخاص غير المشار إليهم في الفصل\n 10أعاله الذين فقدوا االستفادة من الحق النقابي عمال بالمرسوم رقم 2.57.1465الصادر في\n 15رجب 5( 1377يبراير )1958بشأن ممارسة الموظفين الحق النقابي ،حسبما وقع تغييره\nبالمرسوم الملكي رقم 010.66المؤرخ في 27جمادي الثانية 12( 1386أکتوبر .)1966"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجرد ب حكم القانون من صفة نائب كل شخص تبين أنه غير مؤهل لالنتخاب بعد إعالن\nنتيجة االنتخاب وبعد انصرام األجل الذي يمكن أن ينازع خالله في االنتخاب أو كل شخص يكون\nخالل مدة انتدابه في إحدى حاالت عدم األهلية لالنتخاب المنصوص عليها في هذا القانون\nالتنظيمي.\nوتثبت الغرفة الدستورية بالمجلس األعلى التجريد من هذه الصفة بطلب من مكتب مجلس\nالنواب أو وزير العدل أو باإلضافة إلى ذلك بطلب من النيابة العامة لدى المحكمة التي أصدرت\nالحكم في حالة صدور إدانة قضائية بعد االنتخاب.\nالباب الثالث :أحوال التنافي"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :أحوال التنافي",
      "section": "13",
      "title": "المادة 13",
      "content": "تتنافى عضوية النائب مع مزاولة كل مهمة عمومية غير انتخابية -باستثناء المهام الحكومية\n في مصالح الدولة أو الجماعات المحلية أو المؤسسات العمومية أو الشركات التي تملك الدولةأكثر من % 50من رأس مالها.\nوبناء على هذا فإن كل شخص منتم لموظفي إحدى المؤسسات المشار إليها في المقطع\nالسابق ومنتخب في مجلس النواب يجعل لزاما إذا طلب ذلك في وضعية اإللحاق المنصوص\nعليها في الفصل 47من الظهير الشريف رقم 1.58.008المشار إليه أعاله الصادر في 4شعبان\n 24( 1377يبراير )1958وذلك طيلة مدة انتدابه.\n-5-\n\nويصدر الوزير األول قرار اإللحاق باقتراح من الوزير المعني باألمر بعد تأشيرة وزير\nالمالية ووزير الشؤون اإل دارية ،األمين العام للحكومة ويتخذ هذا القرار في ظرف الثمانية أيام\nالموالية لمستهل مدة النيابة أو في حالة انتخابات جزئية خالل الثمانية أيام الموالية إلعالن نتائج\nاالقتراع .غير أنه إذا نوزع في االنتخاب فإن األجل ال يسرى مفعوله إال ابتداء من تاريخ المقرر\nالصادر عن الغرفة الدستورية للمجلس األعلى بإقرار االنتخاب.\nوعند انتهاء مدة االنتداب يعاد المعني باألمر حتما إلى الوظيفة التي كان يشغلها بتاريخ\nانتخابه.\nوتتنافى أيضا مع صفة النائب مزاولة مهام تؤدي عنها األجرة دولة أجنبية أو منظمة دولية."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :أحوال التنافي",
      "section": "14",
      "title": "المادة 14",
      "content": "إن النائب الذي يوجد عند انتخابه في إحدى حاالت التنافي المشار إليها في هذا الباب يتعين\nعليه أن يثبت في ظرف الثمانية أيام التي تلي إعالن النتائج النهائية لالنتخاب أو صدور مقرر\nالغرفة الدستورية بالمجلس األعلى في حالة نزاع أنه استقال من مهامه المتنافية مع صفته أو أنه\nطلب عند االقتضاء وضعه في حالة اإللحاق المشار إليها في الفصل 13أعاله وإال أعلنت إقالته\nحتما من عضويته.\nويجرد بحكم القانون من صفة نائب الشخص الذي يقبل في أثناء مدة انتدابه مهمة تتنافى\nوهذا االنتداب أو يخالف مقتضيات الفصل 17بعده."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :أحوال التنافي",
      "section": "15",
      "title": "المادة 15",
      "content": "تتولى الغرفة الدستورية بالمجلس األعلى إعالن اإلقالة وإقرار التجريد من العضوية المشار\nإليهما في الفصل السابق بطلب من مكتب مجلس النواب أو وزير العدل.\nوفي حالة شك في تنافي المهام المزاولة ،أو في حالة نزاع يخبر مكتب مجلس النواب أو\nوزير العدل أو النائب بنفسه الغرفة الدستورية بالمجلس األعلى التي تقرر ما إذا كان المعني\nباألمر يوجد فعال في إحدى حاالت التنافي.\nوعند التأكد من ذلك فإن النائب أن يسوي وضعيته داخل أجل خمسة عشر يوما تبتدئ من\nتاريخ تبليغه قرار الغرفة الدستورية .وفي حالة عدم قيامه بذلك تتولى الغرفة الدستورية بالمجلس\nاألعلى إقالته من عضويته بصفة حتمية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن للنواب المكلفين من طرف الحكومة بمأمورية موقتة الجمع بين هذه المأمورية\nوعضويتهم لمدة ال تتجاوز ستة أشهر."
    },
    {
      "provision_ref": "art17-6",
      "section": "17-6",
      "title": "المادة 17-6",
      "content": "يمنع كل نائب أن يذكر اسمه أو يسمح بذكر اسمه مشفوعا ببيان صفته في كل إشهار يتعلق\nبمقاولة مالية أو صناعية أو تجارية.\nويعاقب بالسجن لمدة تتراوح بين شهر واحد وستة أشهر وبغرامة يتراوح قدرها بين 1.000\nو 10.000درهم أو بإحدى هاتين العقوبتين فقط مؤسسو أو مديرو أو مدبرو شركات أو مؤسسات\nتجارية أو صناعية أو مالية أثبتوا أو عملوا على إثبات اسم نائب مع بيان صفته في كل إشهار\nبوشر لفائدة المقاولة التي يشرفون عليها أو يعتزمون تأسيسها .وفى حالة العود إلى المخالفة يمكن\nرفع العقوبتين المنصوص عليهما أعاله إلى سنة واحدة سجنا و 20.000درهم غرامة.\nالباب الرابع :التصريحات بالترشيح"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الرابع :التصريحات بالترشيح",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب فيما يخص االنتخابات العامة المباشرة أن يودع كل مرشح بنفسه تصريحه بالترشيح\nفي ثالثة نظائر بمقر العمالة أو اإلقليم الذي تقع ضمن نفوذه الدائرة االنتخابية وذلك في الساعة\nالثانية عشرة من زوال اليوم الرابع عشر السابق لتاريخ االقتراع وهو آخر أجل.\nويجب أن تبين في هذا التصريح الحامل إمضاء المرشح المصادق عليه الدائرة االنتخابية\nالراجع إليها التصريح المذكور وكذا اسم المرشح العائلي والشخصي ولقبه عند االقتضاء وتاريخ\nومحل والدته ومهنته ومحل سكناه والالئحة االنتخابية المسجل فيها وعند االقتضاء انتماؤه\nالسياسي."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :التصريحات بالترشيح",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب فيما يخص الترشيحات في نطاق الهيئة االنتخابية ألعضاء المجالس الجماعية أن يودع\nالوكيل المكلف بكل الئحة بنفسه أو المرشح عند االقتضاء لوائح المرشحين أو الترشيح في ثالثة\nنظائر بمقر العمالة أو اإلقليم المقصود وذلك في الساعة الثانية عشرة من زوال اليوم الثامن السابق\nلتاريخ االقتراع وهو آخر أجل.\nويجب أن تتضمن لوائح الترشيح عددا من األسماء يعادل عدد المقاعد الواجب شغلها.\nكما يجب أن تحمل إمضاءات المرشحين المشهود بصحتها وأن تبين فيها أسماء المرشحين\nالعائلية والشخصية وألقابهم عند االقتضاء وتواريخ وأماكن والدتهم ومحالت سكناهم ومهنتهم\nوكذا المجلس الجماعي الذي ينتمون إليه .ويتعين التنصيص على اسم المرشح الوكيل المكلف\nبالالئحة وتسمية هذه الالئحة.\nوإذا توفي أحد المرشحين فإنه يحق للوكيل المكلف بالالئحة أو عند عدم وجوده للمرشحين\nاآلخرين في الالئحة أن يعوضوه بمرشح جديد إلى غاية اليوم السابق الفتتاح االقتراع."
    },
    {
      "provision_ref": "art21-7",
      "chapter": "الباب الرابع :التصريحات بالترشيح",
      "section": "21-7",
      "title": "المادة 21-7",
      "content": "فيما يخص االنتخابات المقررة في نطاق الهيئات االنتخابية للغرف المهنية وممثلي\nالمأجورين فإن لوائح المرشحين بعد أن يتم وضعها تودع بمقر كتابة اللجنة الوطنية لإلحصاء\nالمنصوص عليها في الفصل 43بعده ويخضع وضع اللوائح وإيداعها للشروط والكيفيات\nالمنصوص عليها في الفصل 20من هذا القانون التنظيمي غير أنه يجب أن تتضمن هذه اللوائح\nحسب الحاالت بيان الغرفة المهنية أو فئة ممثلي المأجورين التي ينتمي إليها المرشحون."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الرابع :التصريحات بالترشيح",
      "section": "22",
      "title": "المادة 22",
      "content": "تمنع الترشيحات المتعددة .وإذا رشح شخص نفسه في عدة دوائر انتخابية أو في لوائح\nمتعددة فإنه ال يجوز إ عالن انتخابة بكيفية صحيحة في أية دائرة من هذه الدوائر أو في أية الئحة\nمن هذه اللوائح.\nوال تقبل الترشيحات واللوائح المودعة خالفا لمقتضيات الفصول 19و 20و 21أعاله.\nوال يقبل كذلك ترشيح أي شخص غير مؤهل لالنتخاب عمال بمقتضيات هذا القانون\nالتنظيمي.\nوإ ذا تبين أن تصريحا بالترشيح قد أودع وسجل لفائدة شخص غير مؤهل لالنتخاب أو أنه\nمخالف إلحدى القواعد المنصوص عليها في هذا القانون التنظيمي وجب رفضه من طرف العامل\nأو عند االقتضاء من لدن كاتب اللجنة الوطنية لإلحصاء المنصوص عليها في الفصل 43بعده."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب أن يبلغ رفض التصريح بالترشيح حاال بالطريق اإلدارية ومقابل إبراء إلى المعني\nباألمر أو عند االقتضاء إلى الوكيل المكلف بالالئحة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يسلم لكل مرشح أو وكيل مكلف بالئحة وصول موقت عن تصريحه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب على كل مرشح أو وكيل مكلف بالئحة أن يدفع ضمانا يبلغ 2.000درهم عن كل\nمرشح إلى قابض المالية بمقر العمالة أو اإلقليم أو عند عدم وجوده إلى قابض للمداخيل يعينه\nالعامل.\nوال يرجع الضمان إال إذا حصل المرشح أو الئحة المرشحين على نسبة خمسة في المائة\nعلى األقل من األصوات المعبر عنها ويتقادم ويصبح كسبا للخزينة إذا لم يطالب به في أجل سنة\nيبتدئ من تاريخ االقتراع."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يسلم ،بعد اإلدالء بوصول دفع الضمان المسلم من طرف قابض المالية أو قابض المداخيل،\nوصول نهائي في ظرف األربعة أيام الموالية إليداع التصريح بالترشيح ماعدا في حاالت الرفض\nالمنصوص عليها في الفصل 22أعاله.\nوتسجل الترشيحات المقبولة حسب ترتيب إيداعها.\n-8-\n\nويخصص بكل مرشح أو الئحة رقم ترتيبي ولون (باستثناء اللونين األخضر واألحمر)\nويثبت ذلك في الوصول النهائي."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يسجل سحب الترشيح وفقا لنفس الكيفية المتبعة في التصريح.\nويرجع الضمان إلى المرشح أو الالئحة في حالة انسحاب بعد تقديم اإلعالم باستالم التصريح\nالمتعلق باالنسحاب والمسلم من لدن العامل أو عند االقتضاء من لدن كاتب اللجنة الوطنية\nلإلحصاء المنصوص عليها في الفصل 43بعده.\nويمكن سحب الترشيحات إلى غاية اليوم العاشر السابق لالقتراع.\nالباب الخامس :العمليات االنتخابية"
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الخامس :العمليات االنتخابية",
      "section": "28",
      "title": "المادة 28",
      "content": "إن عمليات إشهار الترشيحات ووضع أوراق التصويت وتأسيس وسحب البطائق االنتخابية\nوكذا تعيين أماكن تعليق اإلعالنات تباشر وفقا لمقتضيات الفصول 18و 19و 20من الظهير\nالشريف رقم 1.59.161الصادر في 27صفر ( 1379فاتح شتنبر )1959بانتخاب المجالس\nالجماعية وتسند لعامل العمالة أو اإلقليم أو ممثله فيما يرجع لهذه العمليات المهام المسندة لرؤساء\nاللجن اإلدارية.\nغير أن كتابة اللجنة الوطنية لإلحصاء المقررة في الفصل 43بعده تتولى وضع أوراق\nالتصويت الخاصة بالناخبين أعضاء الغرف المهنية والناخبين ممثلي المأجورين.\nأما فيما يخص االنتخابات المقررة في نطاق الهيئات االنتخابية المتألفة من أعضاء المجالس\nالجماعية وأعضاء الغرف المهنية وممثلي المأجورين فإن تعيين األماكن المعدة لتعليق اإلعالنات\nيباشر ابتداء من اليوم الثامن السابق لتاريخ االقتراع.\nوتبعا لنوعية االقتراع فإن كل لون يجب أن يخصص حسب الحالة إما بمرشح واحد أو\nبالئحة واحدة."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الخامس :العمليات االنتخابية",
      "section": "29",
      "title": "المادة 29",
      "content": "يصدر العامل مقررا تعين فيه األ ماكن التي تعمل بها مكاتب التصويت وعند االقتضاء\nالمكاتب المركزية إذا كانت إحدى الدوائر تشتمل على عدة مكاتب للتصويت.\nويخبر العموم بذلك قبل تاريخ االقتراع بعشرة أيام على األقل عن طريق اإلعالنات الملصقة\nأو النشر في الصحافة أو اإلعالنات في اإلذاعة الالسلكية أو بأية طريقة أخرى مألوفة."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الخامس :العمليات االنتخابية",
      "section": "30",
      "title": "المادة 30",
      "content": "يقوم العامل بتعيين أعوان الدولة أو الجماعات المحلية أو المؤسسات العمومية أو الناخبين\nالذين يحسنون القراءة والكتابة المعهود إليهم برئاسة مكاتب التصويت ويسلم لهم لوائح الناخبين\nالمنتمين لهذه المكاتب ويعين كذلك األعوان أو الناخبين الذين يخلفون الرؤساء عند تغيبهم.\n\n-9-\n\nويساعد رئيس مكتب التصويت الناخبان األكبر سنا والناخبان األصغر سنا غير المرشحين\nالذين يحسنون القراءة والكتابة ويكونون حاضرين بمكان التصويت عند افتتاح االقتراع ويتولى\nأصغر هؤالء األربعة مهام الكاتب.\nويجب أن ال يكون في أي وقت من األوقات عدد األعضاء الحاضرين أقل من ثالثة طيلة\nمدة االقتراع.\nويبت المكتب في جميع المسائل المترتبة عن عمليات التصويت وتضمن مقرراته في\nمحضر العمليات.\nويسهر رئيس مكتب التصويت على صيانة النظام.\nويخول كل مرشح أو الئحة للمرشحين الحق في التوفر على ممثل ناخب مؤهل ليراقب\nبصفة مستمرة عمليات التصويت .ويجب تبليغ اسم هذا الممثل قبل االقتراع بأربع وعشرين ساعة\nإلى السلطة المحلية (الباشا أو القائد أو خليفة المقاطعة) التي يتعين عليها أن تخبر بذلك رئيس\nمكتب التصويت.\nوتسلم السلطة المحلية إلى المرشح وثيقة تثبت صفة ممثل أو ممثلي المرشح المذكور ،ويجب\nأن يقدم الممثل هذه الوثيقة إلى رئيس مكتب التصويت.\nويكون لدى كل مكتب للتصويت سجل في نظيرين يحتوي على الئحة الناخبين الذي ينبغي\nله أن يتلقى تصويتهم ويتضمن أرقام تسجيل الناخبين في الالئحة االنتخابية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "إن عمليات تعيين أوقات افتتاح االقتراع واختتامه وكذا كيفية سير االقتراع وفرز األصوات\nتباشر طبقا لمقتضيات الفصل 23وما يليه إلى غاية الفصل 26من الظهير الشريف رقم\n 1.59.161المشار إليه أعاله الصادر في 27صفر ( 1379فاتح شتنبر .)1959\nويفتتح االقتراع بالنسبة لالنتخابات العامة المباشرة في الساعة الثامنة صباحا وينتهي في\nالساعة السادسة مساء .غير أنه يمكن تأجيل ساعة االختتام إلى الساعة الثامنة مساء بمقرر يصدره\nالعامل.\nأما فيما يخص االقتراع غير المباشر فإن عمليات التصويت تبتدئ في الساعة الثانية بعد\nالزوال ،وتنتهي بمجرد ما يصوت الناخبون المنتمون لمكتب التصويت وعلى أبعد تقدير في\nالساعة السادسة مساء.\nوتبعا لنوعية االقتراع يتعين على الناخب أن يأخذ إما ورقة خاصة بكل مرشح أو ورقة\nخاصة بكل الئحة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يجب إلغاء األصوات المعبر عنها طبق أحد الشروط اآلتية:\nأ) األوراق أو الغالفات الحاملة لعالمة خارجية أو داخلية من شأنها أن تضر بسرية التصويت أو\nالحاملة لكتابات فيها إهانة إما للمرشحين وإما لغيرهم أو فيها تعريف باسم المصوت؛\n-10-\n\nب) األوراق المعثور عليها في صندوق االقتراع بدون غالف أو في غالفات غير قانونية؛\nج) األوراق المحتوية على اسم أو عدة أسماء مشطب عليها.\nوال تعتبر األوراق الملغاة في نتائج االقتراع.\nوإذا اعترف مكتب التصويت بصحة األوراق المشار إليها في الفقرتين (أ) و (ب) رغم\nالنزاعات التي أثيرت بشأنها إما من لدن الفاحصين أو الناخبين الحاضرين فإن هذه األوراق تدعى\n«أوراقا متنازعا فيها».\nوإن أوراق التصويت المرتبة حسب صنفيها (الملغاة) و (المتنازع فيها) وكذا الغالفات غير\nالقانونية تجعل في ثالثة غالفات مستقلة مختومة وموقع عليها من طرف رئيس وأعضاء المكتب،\nوتضاف إلى المحضر .ويجب أن تثبت في كل ورقة من هذه األوراق أسباب إضافتها إلى المحضر\nكما يجب أن يشار فيها فيما يتعلق باألوراق المتنازع فيها إلى أسباب النزاع وإلى المقررات التي\nاتخذها مكتب التصويت بشأنها.\nأما األوراق المعترف بصحتها والتي لم يترتب عنها أي نزاع فيباشر إحراقها بعد عمليات\nالفرز أمام الناخبين الحاضرين.\nالباب السادس :إحصاء الصوات وإعالن النتائج\nالفرع الول :مقتضيات عامة"
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع الول :مقتضيات عامة",
      "section": "33",
      "title": "المادة 33",
      "content": "يقوم رئيس المكتب بإعالن النتيجة بمجرد انتهاء عملية الفرز وتحرر على الفور المحاضر\nالمشار إ ليها بالفرعين الثاني والثالث من هذا الباب في عدد من النظائر يعادل عدد المرشحين أو\nلوائح الترشيح.\nويرسل إلى ممثل كل مرشح أو الئحة للترشيح نظير يصادق ويوقع عليه حسب الحالة رئيس\nوأعضاء مكتب التصويت أو المكتب المركزي أو لجنة اإلحصاء التابعة للعمالة أو اإلقليم أو\nاللجنة الوطنية لإلحصاء.\nكما تحرر ثالثة نظائر أخرى يوقع عليها طبقا للشروط المنصوص عليها في المقطع السابق.\nالفرع الثاني :مقتضيات تتعلق باالنتخابات العامة المباشرة"
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع الثاني :مقتضيات تتعلق باالنتخابات العامة المباشرة",
      "section": "34",
      "title": "المادة 34",
      "content": "إذا كان األمر يتعلق بانتخابات عامة مباشرة فإن نظائر محضر مكتب التصويت الثالثة\nتحمل في الحين إلى رئيس المكتب المركزي الذي يباشر حاال بمحضر رؤساء جميع مكاتب\nالتصويت التابعة للمكتب المركزي إ حصاء أصوات الجماعة أو المقاطعة الحضرية المعنية\nوإعالن نتيجتها.\nويثبت في محضر كل من عملية إحصاء األصوات وإعالن النتائج.\n\n-11-"
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع الثاني :مقتضيات تتعلق باالنتخابات العامة المباشرة",
      "section": "35",
      "title": "المادة 35",
      "content": "إن المحضر المذكور المحرر طبق الكيفيات المنصوص عليها في الفصل 33أعاله يوقع\nعليه كذلك رؤساء جميع مكاتب التصويت التابعة للمكتب المركزي.\nويحتفظ ب نظير من هذا المحضر وبنظير من محاضر مكاتب التصويت واللوائح التي يشار\nفيها إلى مزاولة االنتخاب في محفوظات مقر الجماعة المعنية باألمر بينما يجعل النظير الثاني\nالمضاف إليه نظير من المحاضر واألوراق الملغاة والمتنازع فيها والغالفات غير القانونية\nالمتعلقة بمختلف مكاتب التصويت في غالف مختوم وموقع عليه من طرف رئيس المكتب\nالمركزي وأعضاء المكتب اآلخرين ثم يوجه إلى المحكمة االبتدائية التي توجد الجماعة بدائرة\nنفوذها.\nأما النظير الثالث المضاف إليه نظير من محاضر مختلف مكاتب التصويت فيجعل في\nغالف مختوم وموقع عليه طبق نفس الشروط المشار إليها أعاله ويحمله رئيس المكتب المركزي\nعلى الفور إلى مكتب الخليفة األول للعامل أو الباشا أو القائد أو الخليفة.\nوتثبت بالغالف في كل حالة الدائرة االنتخابية الملحقة بها الجماعة أو المقاطعة المعنية\nباألمر."
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع الثاني :مقتضيات تتعلق باالنتخابات العامة المباشرة",
      "section": "36",
      "title": "المادة 36",
      "content": "يؤشر الخليفة األول للعامل أو الباشا أو القائد أو الخليفة على الغالفات المختوم والموقع\nعليها حسب توصله بها من المكاتب المركزية التابعة لنفوذه ويأمر بحملها في الحين إلى مقر\nالعمالة أو اإلقليم المقصود حيث تعمل لجنة إحصاء تابعة للعمالة أو اإلقليم.\nوتتألف هذه اللجنة ممن يأتي:\n رئيس المحكمة االبتدائية أو الشخص المفوض إليه من طرفه بصفة رئيس؛ ناخبان يحسنان القراءة والكتابة يعينهما العامل؛ ممثل العامل بصفة كاتب.ويجوز للمرشحين أو ممثليهم حضور أعمال لجنة اإلحصاء التابعة للعمالة أو اإلقليم."
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع الثاني :مقتضيات تتعلق باالنتخابات العامة المباشرة",
      "section": "37",
      "title": "المادة 37",
      "content": "تقوم لجنة اإلحصاء التابعة للعمالة أو اإلقليم بإحصاء أصوات كل دائرة بالعمالة أو اإلقليم\nوتعلن نتائجها حسب توصلها بها.\nوينتخب المرشح الذي حصل على أكبر عدد من األصوات .وإذا أحرز مرشحان أو عدة\nمرشحين على عدد متساو من األصوات انتخب أكبرهم سنا."
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع الثاني :مقتضيات تتعلق باالنتخابات العامة المباشرة",
      "section": "38",
      "title": "المادة 38",
      "content": "إن عملية إحصاء األصوات وإعالن النتائج في كل دائرة بالعمالة أو اإلقليم تثبت حاال في\nمحضر يحرر طبق نفس الكيفيات المنصوص عليها في الفصل 33أعاله.\n\n-12-\n\nويسلم نظير من المحضر إ لى العامل مشفوعا بنظير من محاضر المكاتب المركزية أو\nمكاتب التصويت لالحتفاظ بها في مقر العمالة أو اإلقليم بينما يوجه النظير الثاني إلى المحكمة\nاالبتدائية التابعة لدائرة نفوذها العمالة أو اإلقليم بعد وضعه في غالف مختوم وموقع عليه من لدن\nرئيس وأعضاء لجنة اإلحصاء التابعة للعمالة أو اإلقليم.\nأما النظير الثالث من المحضر المجعول كذلك في غالف مختوم وموقع عليه فيحمل على\nالفور من لدن رئيس لجنة اإلحصاء التابعة للعمالة أو اإلقليم إلى مقر الغرفة الدستورية للمجلس\nاألعلى بالرباط."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يمكن كذلك لكل مرشح يعنيه األمر االطالع في مقر الجماعة أو العمالة أو اإلقليم على\nمحاضر مكاتب التصويت والمكاتب المركزية ولجنة اإلحصاء التابعة للعمالة أو اإلقليم وذلك في\nظرف ستة أيام كاملة ابتداء من تاريخ وضعها ليقيم عند االقتضاء دعوى الطعن المنصوص عليها\nفي الفصل 48بعده.\nوتوضع بمقر الجماعة المعنية رهن إشارة الناخبين وطبق الشروط نفسها اللوائح التي يشار\nفيها إلى مزاولة االنتخاب.\nالفرع الثالث :مقتضيات تتعلق بانتخاب النواب من طرف الهيآت االنتخابية\nلعضاء المجالس الجماعية وأعضاء الغرف المهنية وممثلي المأجورين"
    },
    {
      "provision_ref": "art40",
      "chapter": "الفرع الثالث :مقتضيات تتعلق بانتخاب النواب من طرف الهيآت االنتخابية",
      "section": "40",
      "title": "المادة 40",
      "content": "يجب فيما يتعلق بانتخاب النواب من طرف الهيئة االنتخابية ألعضاء المجالس الجماعية أن\nيحتفظ في مقر السلطة المحلية بأحد نظائر المحضر المشار إليها في المقطع األخير من الفصل\n 33أعاله وباللوائح التي يشار فيها إلى مزاولة االنتخاب.\nويجعل النظيران اآلخران من المحضر نفسه في غالفين مختومين وموقع عليهما من طرف\nرئيس وأعضاء مكتب التصويت ثم يوجه رئيس مكتب التصويت مباشرة أحدهما مشفوعا\nباألوراق الملغاة والمتنازع فيها وبالغالفات غير القانونية إلى المحكمة االبتدائية للدائرة بينما يسلم\nاآلخر إلى السلطة المحلية التي تعمل على توجيهه في الحين إلى مقر العمالة أو اإلقليم قصد\nعرضه على لجنة اإلحصاء التابعة للعمالة أو اإلقليم والمنصوص عليها في الفصل 36أعاله.\nويجوز للمرشحين أو ممثليهم حضور أعمال لجنة اإلحصاء التابعة للعمالة أو اإلقليم.\nوتقوم اللجنة بإحصاء األ صوات المحصل عليها بخصوص كل الئحة وتعلن نتائجها."
    },
    {
      "provision_ref": "art41",
      "chapter": "الفرع الثالث :مقتضيات تتعلق بانتخاب النواب من طرف الهيآت االنتخابية",
      "section": "41",
      "title": "المادة 41",
      "content": "إن عملية إحصاء ألصوات وإعالن النتائج في كل عمالة أو إقليم تثبت على الفور في محضر\nيحرر طبق الكيفيات المنصوص عليها في الفصل 33أعاله.\nويسلم نظير من هذا المحضر إلى العامل مشفوعا بنظير من محاضر مكاتب التصويت\nلالحتفاظ به في مقر العمالة أو اإلقليم بينما يوجه النظير الثاني إلى المحكمة االبتدائية التابعة لدائرة\n\n-13-\n\nنفوذها العمالة أو اإلقليم بعد وضعه في غالف مختوم وموقع عليه من لدن رئيس وأعضاء لجنة\nاإلحصاء التابعة للعمالة أو اإلقليم.\nأما النظير الثالث من المحضر المجعول كذلك في غالف مختوم وموقع عليه فيحمل على\nالفور من لدن رئيس لجنة اإلحصاء التابعة للعمالة أو اإلقليم إلى مقر الغرفة الدستورية للمجلس\nاألعلى بالرباط."
    },
    {
      "provision_ref": "art42",
      "chapter": "الفرع الثالث :مقتضيات تتعلق بانتخاب النواب من طرف الهيآت االنتخابية",
      "section": "42",
      "title": "المادة 42",
      "content": "يمكن كذلك لكل مرشح يعنيه األمر االطالع في مقر السلطة المحلية أو العمالة أو اإلقليم\nعلى محاضر مكاتب التصويت ولجنة اإلحصاء التابعة للعمالة أو اإلقليم وذلك في ظرف ستة أيام\nكاملة ابتداء من تاريخ وضعها ليقيم عند االقتضاء دعوى الطعن المنصوص عليها في الفصل 48\nبعده.\nوتوضع بمقر السلطة المحلية رهن إشارة الناخبين وطبق الشروط نفسها اللوائح التي يشار\nفيها إلى مزاولة االنتخاب."
    },
    {
      "provision_ref": "art43",
      "chapter": "الفرع الثالث :مقتضيات تتعلق بانتخاب النواب من طرف الهيآت االنتخابية",
      "section": "43",
      "title": "المادة 43",
      "content": "يجب فيما يتعلق بانتخاب النواب من طرف الهيئات االنتخابية ألعضاء الغرف المهنية\nوممثلي المأجورين أن يحتفظ بأحد نظائر المحضر المشار إليها في المقطع األخير من الفصل\n 33أعاله وباللوائح التي يشار فيها إلى مزاولة االنتخاب بمقر كل غرفة من الغرف المهنية فيما\nيخص االنتخابات التي جرت في نطاق هذه الغرف وبمقر العمالة أو اإلقليم إذا كان األمر يتعلق\nبالهيئة االنتخابية لممثلي المأجورين.\nويجعل النظيران اآلخران من المحضر نفسه في غالفين مختومين وموقع عليهما من طرف\nرئيس وأعضاء مكتب التصويت ثم يوجه رئيس مكتب التصويت مباشرة أحدهما مشفوعا\nباألوراق الملغاة والمتنازع فيها وبالغالفات غير القانونية إلى المحكمة االبتدائية بالرباط بينما\nيسلم اآلخر إلى سلطة العمالة أو اإلقليم التي توجهه إلى لجنة وطنية لإلحصاء يوجد مقرها بالرباط\nوتتألف ممن يأتي:\n رئيس غرفة بالمجلس األعلى بصفة رئيس يعينه الرئيس األول لهذا المجلس؛ قاض بالغرفة اإلدارية للمجلس األعلى يعينه الرئيس األول لهذا المجلس؛ ممثل الوزير المكلف بالداخلية بصفة كاتب للجنة.ويمكن أن يمثل كل الئحة للمرشحين مندوب عنها يحضر أعمال اللجنة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "تقوم اللجنة الوطنية لإلحصاء فيما يخص كل هيئة انتخابية بإحصاء األصوات المحصل\nعليها بخصوص كل الئحة وتعلن نتائجها.\nوتثبت حاال عملية إحصاء األصوات وإعالن النتائج في محضر يحرر طبق الكيفيات\nالمنصوص عليها في الفصل 33أعاله.\n\n-14-\n\nويحتفظ بنظير من هذا المحضر في وزارة الداخلية مشفوعا بنظير من محاضر مختلف\nمكاتب التصويت ويجعل النظيران اآلخران من المحضر نفسه في غالفين مختومين وموقع عليهما\nمن لدن رئيس وأعضاء اللجنة الوطنية لإلحصاء ثم يوجه أحدهما إلى المحكمة االبتدائية بالرباط\nبينما يرسل اآلخر على الفور إلى مقر الغرفة الدستورية بالمجلس األعلى."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "إن االطالع على اللوائح التي يشار فيها إلى مزاولة االنتخاب وعلى محاضر مكاتب\nالتصويت واللجنة الوطنية لإلحصاء يقع حسب الحاالت في مقر الغرفة المهنية أو العمالة أو\nاإلقليم المعني باألمر أو كتابة اللجنة الوطنية لإلحصاء."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "توزع المقاعد فيما يرجع لالنتخابات المشار إليها في هذا الفرع بين اللوائح بواسطة القاسم\nاالنتخابي ثم بأكبر البقايا حسب األرقام القريبة من القاسم.\nالباب السابع :النزاعات االنتخابية\nالفرع الول :الترشيحات"
    },
    {
      "provision_ref": "art47",
      "chapter": "الفرع الول :الترشيحات",
      "section": "47",
      "title": "المادة 47",
      "content": "يسوى النزاع المتعلق بإيداع الترشيحات طبق المقتضيات اآلتية:\nيجوز لكل مرشح وقع رفض التصريح بترشيحه أن يرفع مقرر الرفض إلى المحكمة\nاالبتدائية التابعة لها الدائرة االنتخابية.\nغير أن دعوى الطعن المنصوص عليها في المقطع السابق ترفع إلى المحكمة االبتدائية\nبالرباط فيما يخص الترشيحات التي رفضها كاتب اللجنة الوطنية لإلحصاء المشار إليها في"
    },
    {
      "provision_ref": "art48",
      "chapter": "الفرع الثاني :العمليات االنتخابية",
      "section": "48",
      "title": "المادة 48",
      "content": "إن المقررات التي تتخذها مكاتب التصويت والمكاتب المركزية ولجان العماالت أو األقاليم\nواللجنة الوطنية لإلحصاء يمكن الطعن فيها من لدن الناخبين والمرشحين المعنيين باألمر لدى\n-15-\n\nالغرفة الدستورية بالمجلس األعلى طبق الشروط المنصوص عليها في الفصل 23وما يليه إلى\nغاية الفصل 29من الظهير الشريف رقم 1.77.176الصادر في 20جمادى األولى 9( 1397\nمايو )1977بمثابة القانون التنظيمي للغرفة الدستورية بالمجلس األعلى.\nويخول الحق في تقديم الطعن نفسه للعمال وكذا لكاتب اللجنة الوطنية لإلحصاء المنصوص\nعليها في الفصل 43أعاله فيما يخصه.\nويستمر النواب المعلن انتخابهم في مزاولة مهامهم إلى أن يقع البت النهائي في المنازعات\nوإلى أن تعلن الغرفة الدستورية إلغاء انتخابهم."
    },
    {
      "provision_ref": "art49",
      "chapter": "الفرع الثاني :العمليات االنتخابية",
      "section": "49",
      "title": "المادة 49",
      "content": "ال يمكن إعالن بطالن االقتراع كال أو بعضا إال في الحاالت اآلتية:\n -1إذا لم يجر االقتراع طبقا لإلجراءات المقررة في القانون؛\n -2إذا كان االقتراع غير حر أو أفسدته مناورات تدليسية؛\n -3إذا كان منتخب (فتحا) أو عدة منتخبين في حالة انعدام أهلية شرعية أو قضائية.\nالباب الثامن :االنتخابات الجزئية"
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب الثامن :االنتخابات الجزئية",
      "section": "50",
      "title": "المادة 50",
      "content": "إذا ألغيت نتائج اقتراع وأبطل انتخاب نائب أو عدة نواب أو إذا لم يتأت -نظرا لعدم وجود\nترشيحات أو امتناع جميع الناخبين من التصويت أو ألي سبب آخر -إجراء العمليات االنتخابية\nأو إ نهاؤها في دائرة أو عدة دوائر أو في نطاق هيئة انتخابية وبصفة عامة إذا كانت هناك مقاعد\nشاغرة لسبب من األسباب وجب إجراء انتخابات جزئية في أجل ال يمكن أن يتجاوز ستة أشهر\nتبتدئ من تاريخ صدور الحكم بإلغاء نتائج االقتراع أو من التاريخ المقرر للعملية االنتخابية التي\nتعذر إجراؤها أو إنهاؤها أو من التاريخ الذي تثبت فيه الغرفة الدستورية بالمجلس األعلى شغور\nالمقعد."
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب الثامن :االنتخابات الجزئية",
      "section": "51",
      "title": "المادة 51",
      "content": "تنتهي مدة انتداب النواب المعلن فوزهم في االنتخابات الجزئية عند انصرام مدة النيابة التي\nانتخبوا برسمها.\nالباب التاسع :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب التاسع :مقتضيات مختلفة",
      "section": "52",
      "title": "المادة 52",
      "content": "تنظم الدعاية االنتخابية ويعاقب عن المخالفات المرتكبة بمناسبة االنتخابات طبقا لمقتضيات\nالظهير الشريف رقم 1.59.162الصادر في 27صفر ( 1379فاتح شتنبر )1959بتنظيم\nاالنتخابات."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب التاسع :مقتضيات مختلفة",
      "section": "53",
      "title": "المادة 53",
      "content": "يلغى الظهير الشريف رقم 1.70 .206الصادر في 27جمادي األولى 31( 1390يوليوز\n )1970بمثابة القانون التنظيمي المتعلق بتأليف مجلس النواب وانتخاب أعضائه.\n\n-16-\n\nوتتخذ مراسيم تطبيق هذا القانون التنظيمي باقتراح من الوزير المكلف بالداخلية."
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب التاسع :مقتضيات مختلفة",
      "section": "54",
      "title": "المادة 54",
      "content": "ينشر بالجريدة الرسمية ظهيرنا الشريف هذا الصادر بمثابة قانون تنظيمي.\nوحرر بالرباط في 20جمادى األولى 9( 1397مايو .)1977\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n-17-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}