{
  "id": "ma-adala-electronic-43",
  "type": "statute",
  "title": "القانون المتعلق بالأمن السيبراني",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/37",
  "description": "Discovered from Adala portal, folder: electronic (مادة المعاملات الالكترونية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد هذا القانون:\n قواعد ومقتضيات األمن المطبقة على نظم معلومات إدارات الدولة والجماعاتالترابية والمؤسسات والمقاوالت العمومية وكل شخص اعتباري آخر خاضع\nللقانون العام ،يشار إليهم في هذا القانون ب »الهيئة«؛\n قواعد ومقتضيات األمن المطبقة على البنيات التحتية ذات األهمية الحيوية؛ قواعد ومقتضيات األمن المطبقة على مستغلي الشبكات العامة للمواصالتومزودي خدمات اإلنترنت ومقدمي خدمات األمن السيبراني ومقدمي الخدمات\nالرقمية وناشري منصات اإلنترنت ،يشار إليهم في هذا القانون ب» المتعهد«؛\n اإلطار الوطني لحكامة األمن السيبراني؛ إطار التعاون وتبادل المعلومات بين السلطة الوطنية لألمن السيبراني المحددةبنص تنظيمي ،والمشار إليها في هذا القانون ب »السلطة الوطنية «والمصالح\nالمختصة للدولة المكلفة بمعالجة الجرائم الماسة بنظم المعالجة اآللية للمعطيات؛\n المساهمات التي تقدمها السلطة الوطنية للهيئات الوطنية المختصة من أجل تعزيزالثقة الرقمية ،وتطوير رقمنة الخدمات المقدمة من طرف الدولة ،وحماية\nالمعطيات ذات الطابع الشخصي\n اختصاصات السلطة الوطنية ال سيما في ما يتعلق بتطوير الخبرة الوطنيةوالتحسيس في مجال األمن السيبراني لفائدة الهيئات والفاعلين في القطاع الخاص\nواألفراد ،وتقوية التعاون مع المؤسسات الوطنية واألجنبية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يقصد في مدلول هذا القانون بما يلي:\n »األمن السيبراني« :مجموعة من التدابير واإلجراءات ومفاهيم األمن وطرقإدارة المخاطر واألعمال والتكوينات وأفضل الممارسات والتكنولوجيات التي\nتسمح لنظام معلومات أن يقاوم أحداثا مرتبطة بالفضاء السيبراني ،من شأنها أن\nتمس بتوافر وسالمة وسرية المعطيات المخزنة أو المعالجة أو المرسلة،\nوالخدمات ذات الصلة التي يقدمها هذا النظام أو تسمح بالولوج إليه؛\n\n-3-\n\n » جرائم سيبرانية« :مجموعة من األفعال المخالفة للتشريع الوطني أواالتفاقيات الدولية التي صادقت عليها المملكة المغربية ،التي تستهدف\nشبكات ونظم المعلومات أو تستعملها كوسيلة الرتكاب جنحة أو جناية؛\n »تهديد سيبراني« :كل عمل يهدف إلى اإلخالل بأمن نظام للمعلومات منخالل المساس بتوافر النظام أو المعلومة التي يتضمنها أو بتماميتهما أو\nبسريتهما؛\n »أخالقيات سيبرانية« :مجموعة من المعايير والقواعد التي تحدد السلوكالمسؤول في الفضاء السيبراني؛\n »بنيات تحتية ذات أهمية حيوية« :التجهيزات والمنشآت واألنظمةالضرورية للحفاظ على استمرارية الوظائف الحيوية للمجتمع والصحة\nواألمن والسالمة والتقدم االقتصادي أو االجتماعي حيث إن أي ضرر أو\nإتالف أو ضياع قد يصيبها يترتب عنه خلل في هذه الوظائف؛\n »قطاع األنشطة ذات األهمية الحيوية« :مجموعة من األنشطة التي تقوم بهاالبنيات التحتية ذات األهمية الحيوية وتساهم في تحقيق نفس الهدف ولها عالقة\nإما بإنتاج وتوزيع السلع أو الخدمات الضرورية لتلبية الحاجيات األساسية لعيش\nالمواطنين ،أو بممارسة الدولة لصالحيتها أو بالحفاظ على قدراتها األمنية أو\nبسير النشاط االقتصادي ،على اعتبار أن هذه األنشطة غير قابلة لالستبدال أو\nالتعويض ،أو نظرا للخطر الجسيم الذي قد تشكله على الساكنة؛\n »نظام معلومات« :مجموعة منظمة من الموارد كالمستخدمين والمعداتوالبرامج والمعطيات واإلجراءات التي تسمح بتجميع المعلومة في بيئة معينة\nوتصنيفها ومعالجتها ونشرها؛\n »نظام معلومات حساس « :نظام معلومات يعالج معلومات أو معطياتحساسة من شأن المساس بسريتها أو بسالمة محتواها أو بتوافرها أن يلحق\nضررا بهيئة ما أو ببنية تحتية ذات أهمية حيوية؛\n »خدمة لألمن السيبراني« :كل خدمة أمن مقدمة من لدن مقدمي خدمات األمنالسيبراني لفائدة هيئة ما أو بنية تحتية ذات أهمية حيوية تهم رصد وتشخيص\nحادث أمن سيبراني وتقوية أمن نظم معلوماتها؛\n »مقدم خدمات رقمية« :كل شخص ذاتي أو اعتباري يقدم عن بعدوبطريقة إلكترونية ،وبناء على طلب مستفيد ما ،إحدى الخدمات التالية:\n خدمة رقمية تسمح لمستهلكين أو لمهنيين بإبرام عقود بيع أو خدمة عبر اإلنترنت؛\n خدمة رقمية تسمح للمستعملين القيام بأبحاث على مواقع اإلنترنت؛\n خدمة رقمية تسمح بالولوج إلى مجموعة مرنة ومتنوعة من الموارد المعلوماتية\nالتي يمكن تقاسمها ،بما فيها مستضيفي المعطيات أو نظم المعلومات أو هما معا\nومقدمي الخدمات الرقمية السحابية؛\n-4-\n\n »إيواء«:كل خدمة لتخزين إشارات أو كتابات أو صور أو أصوات أو رسائلبمختلف أنواعها ،مقدمة بعوض أو بدون عوض من لدن مقدمي الخدمات الرقمية؛\n »إسناد نظام المعلومات لجهة خارجية« :كل عملية تتمثل في اإلسناد الجزئي أوالكلي لنظام معلومات هيئة ما إلى مقدم خدمات معين في إطار عقد يحدد بدقة\nعلى الخصوص مستوى الخدمات ومدة اإلسناد؛\n »المصادقة على نظم المعلومات« :وثيقة يشهد بواسطتها المسؤول عن البنيةالتحتية ذات األهمية الحيوية على اطالعه على نظام المعلومات والتدابير األمنية\nالتقنية أو التنظيمية أو القانونية المتخذة وعلى تحمله للمخاطر المتبقية؛\n »حادث أمن سيبراني«:واقعة أو وقائع غير مرغوب فيها أو غير متوقعة،مرتبطة بأمن نظم المعلومات ،والتي يحتمل جدا أن تعرض للخطر أنشطة هيئة\nما أو بنية تحتية ذات أهمية حيوية أو متعهد أو أن تهدد سالمة نظمهم المعلوماتية\n »أزمة أمن سيبراني« :حالة ناتجة عن وقوع حدث أو عدة أحداث متعلقة باألمنالسيبراني ،يمكن أن يكون لها وقع خطير على حياة األفراد أو على ممارسة\nالدولة لسلطاتها أو سير االقتصاد أو على المحافظة على القدرات األمنية\nوالدفاعية للبالد؛\n »إدارة حوادث األمن السيبراني« :عمليات رصد حوادث األمن السيبرانيوالتبليغ عنها وتقييمها وكذا التدابير المتخذة للتدخل والمعالجة المتعلقة بها."
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع األول :أحكام خاص بالهيئات",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب على كل هيئة أن تسهر على أن تكون نظم معلوماتها مطابقة للتوجيهات والقواعد\nواألنظمة والمراجع والتوصيات الصادرة عن السلطة الوطنية."
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع األول :أحكام خاص بالهيئات",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب على كل هيئة أن تضع وتنفذ سياسة ألمن نظم معلوماتها وفق التوجيهات الصادرة\nعن السلطة الوطنية.\nيجب على كل هيئة تحديد المخاطر التي تهدد أمن نظم معلوماتها واتخاذ اإلجراءات\nالتقنية والتنظيمية الالزمة إلدارة هذه المخاطر ،من أجل تجنب الحوادث التي من شأنها المساس\nبنظم المعلومات وكذا التقليل إلى أدنى حد ممكن من اآلثار التي قد تنجم عن هذه الحوادث.\nيجب أن يخضع كل نظام معلومات هيئة تقدم خدمات رقمية للغير ال فتحاص أمني قبل\nالشروع في استغالله.\n-5-\n\nيجب على كل هيئة إجراء افتحاص لنظم معلوماتها بانتظام."
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع األول :أحكام خاص بالهيئات",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب على كل هيئة أن تقوم بتصنيف أصولها المعلوماتية ونظم معلوماتها حسب مستوى\nحساسيتها من حيث السرية والتمامية والتوافر ،كما يتعين أن تكون تدابير حماية األصول\nالمعلوماتية ونظم المعلومات متناسبة مع مستوى التصنيف المخصص لها.\nيجب على كل هيئة أن تحدد إجراءات تأهيل األشخاص الذين يمكنهم الولوج إلى\nالمعلومات المصنفة وشروط معالجة هذه المعلومات أو تبادلها أو تخزينها أو نقلها.\nيحدد بنص تنظيمي الدليل المرجعي لتصنيف أصول المعلومات ونظم المعلومات."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع األول :أحكام خاص بالهيئات",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب على كل هيئة أن تعين مسؤوال عن أمن نظم المعلومات ،يتولى السهر على تطبيق\nسياسة أمن نظم المعلومات.\nيعتبر المسؤول عن أمن نظم المعلومات مخاطب السلطة الوطنية لألمن السيبراني،\nويتعين أن يتمتع باالستقاللية الالزمة لممارسة مهامه."
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع األول :أحكام خاص بالهيئات",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب على كل هيئة أن توفر الوسائل المناسبة لمراقبة ورصد األحداث التي قد تمس\nبأمن نظم معلوماتها ويكون لها وقع بالغ على استمرارية الخدمات التي تقدمها.\nال يمكن للسلطة الوطنية استغالل المعطيات التقنية المحصل عليها بواسطة الوسائل\nالمذكورة إال لغرض تحديد ومعالجة الخطر الذي يمس بأمن نظم معلومات الهيئة المعنية."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع األول :أحكام خاص بالهيئات",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب على كل هيئة فور علمها بأي حادث يؤثر على أمن أو سير نظم المعلومات\nالخاصة بها أن تقوم بإبالغ السلطة الوطنية.\nتقوم كل هيئة بإبالغ السلطة الوطنية ،بناء على طلب هذه األخيرة ،ودون تأخير،\nبالمعلومات اإلضافية المتعلقة بالحوادث التي تؤثر على أمن أو سير نظم معلوماتها.\nتبين السلطة الوطنية المعطيات التقنية والمعلومات المتعلقة بالحوادث ،التي يجب\nإبالغها ،وكذا كيفيات إرسالها.\nترسل السلطة الوطنية إلى الهيئة المعنية تقريرا تركيبيا يتضمن التدابير والتوصيات\nلمعالجة الحادث."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تعد كل هيئة مخططا لضمان استمرارية أو استئناف األنشطة يتضمن مجموع الحلول\nالبديلة إلبطال مفعول انقطاعات األنشطة وحماية الوظائف المهمة والحساسة من اآلثار الناجمة\n-6-\n\nعن االختالالت األساسية لنظم المعلومات أو عن الكوارث ،وضمان استئناف عمل هذه\nالوظائف في أقرب اآلجال.\nيتعين اختبار مخطط ضمان استمرارية أو استئناف األنشطة بصفة منتظمة من أجل\nتحيينه حسب التطورات الخاصة بالهيئة وتطور التهديدات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "في حالة إسناد نظام معلومات حساس لجهة خارجية ،يجب على هذه الجهة احترام\nالقواعد واألنظمة والدالئل المرجعية التقنية المتعلقة بأمن نظم المعلومات ،والتي تضعها\nالسلطة الوطنية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب أن يتم إيواء المعطيات الحساسة ،حصريا ،داخل التراب الوطني."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن يكون كل إسناد خارجي لنظام معلومات حساس موضوع عقد خاضع للقانون\nالمغربي ،يتضمن وجوبا االلتزامات المتعلقة بحماية المعلومة وقابليتها لالفتحاص واستعادتها،\nوكذا متطلبات األمن ومستوى الخدمة المرغوب فيها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدد السلطة الوطنية القواعد والدليل المرجعي التقني المنظم لشروط األمن المتعلقة\nباإلسناد الخارجي لنظم المعلومات.\n\nالفرع الثاني :أحكام خاصة بالبنيات التحتية ذات األهمية الحيوية\nالمتوفرة على نظم معلومات حساسة"
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثاني :أحكام خاصة بالبنيات التحتية ذات األهمية الحيوية",
      "section": "14",
      "title": "المادة 14",
      "content": "تسري أحكام الفرع األول من هذا الفصل على البنيات التحتية ذات األهمية الحيوية."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثاني :أحكام خاصة بالبنيات التحتية ذات األهمية الحيوية",
      "section": "15",
      "title": "المادة 15",
      "content": "تحدد بنص تنظيمي الئحة قطاعات األنشطة ذات األهمية الحيوية وكذا السلطات\nالحكومية والمؤسسات العمومية وباقي األشخاص االعتباريين الخاضعين للقانون العام\nالمشرفين على تنسيق هذه القطاعات."
    },
    {
      "provision_ref": "art16-7",
      "chapter": "الفرع الثاني :أحكام خاصة بالبنيات التحتية ذات األهمية الحيوية",
      "section": "16-7",
      "title": "المادة 16-7",
      "content": "يتم تحديد البنيات التحتية ذات األهمية الحيوية لكل قطاع أنشطة ذات أهمية حيوية ،بعد\nاستطالع رأي السلطة الوطنية ،من طرف السلطة الحكومية أو المؤسسة العمومية أو الشخص\nاالعتباري الخاضع للقانون العام المشرف على تنسيق هذا القطاع.\nتظل الئحة هذه البنيات التحتية سرية ،ويتم تحيينها على فترات منتظمة ال تتعدى سنتين."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثاني :أحكام خاصة بالبنيات التحتية ذات األهمية الحيوية",
      "section": "17",
      "title": "المادة 17",
      "content": "يقوم المسؤول عن البنية التحتية ذات األهمية الحيوية ،بناء على نتائج تحليل المخاطر،\nبإعداد الئحة نظم المعلومات الحساسة ،وإرسالها في صيغتها المحينة إلى السلطة الوطنية."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثاني :أحكام خاصة بالبنيات التحتية ذات األهمية الحيوية",
      "section": "18",
      "title": "المادة 18",
      "content": "يمكن للسلطة الوطنية توجيه مالحظات إلى المسؤول عن البنية التحتية ذات األهمية\nالحيوية بخصوص الئحة نظم المعلومات الحساسة التي تمت موافاتها بها.\nفي هذه الحالة ،يتعين على المسؤول عن البنية التحتية ذات األهمية الحيوية تعديل\nالئحتها وفقا لهذه المالحظات ،وإرسال الالئحة المعدلة إلى السلطة الوطنية داخل أجل شهرين\nمن تاريخ التوصل بالمالحظات.\nتظل الئحة نظم المعلومات الحساسة سرية."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثاني :أحكام خاصة بالبنيات التحتية ذات األهمية الحيوية",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب أن يخضع أمن كل نظام معلومات حساس للمصادقة قبل الشروع في استغالله.\nتحدد السلطة الوطنية دليل المصادقة على نظم المعلومات الحساسة."
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثاني :أحكام خاصة بالبنيات التحتية ذات األهمية الحيوية",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب على المسؤولين عن البنيات التحتية ذات األهمية الحيوية ،بناء على طلب من\nالسلطة الوطنية ،إخضاع نظم المعلومات الحساسة الخاصة بها إلى افتحاص تقوم به هذه\nالسلطة أو متعهدي االفتحاص المؤهلين من قبلها.\nتحدد بنص تنظيمي معايير تأهيل متعهدي االفتحاص وكذا كيفيات إجراء االفتحاص."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثاني :أحكام خاصة بالبنيات التحتية ذات األهمية الحيوية",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب على المسؤولين عن البنيات التحتية ذات األهمية الحيوية مد السلطة الوطنية أو\nمتعهد االفتحاص المؤهل بالمعلومات والعناصر الالزمة إلجراء االفتحاص ،بما في ذلك\nالوثائق المتعلقة بسياستها األمنية ،وعند االقتضاء ،نتائج االفتحاص األمني السابقة ،والسماح\nلهم بالولوج إلى الشبكات ونظم المعلومات موضوع المراقبة قصد إجراء التحليالت واستخراج\nبيانات المعلومات التقنية.\nيجب أن يلتزم متعهدو االفتحاص المؤهلون ومستخدموهم ،تحت طائلة العقوبات\nالمنصوص عليها في مجموعة القانون الجنائي ،باحترام السر المهني طيلة مدة مهمة االفتحاص\n-8-\n\nوبعد االنتهاء منها ،بشأن المعلومات والوثائق التي تم تجميعها أو اطلعوا عليها أثناء القيام بهذه\nالمهمة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "في حالة إجراء االفتحاص من طرف متعهد افتحاص مؤهل ،يقوم المسؤول عن البنية\nالتحتية ذات األهمية الحيوية بإرسال تقرير االفتحاص إلى السلطة الوطنية.\nيجب على متعهد االفتحاص المؤهل أن يسهر على ضمان سرية تقرير االفتحاص."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "عند إجراء عمليات االفتحاص من طرف متعهدي االفتحاص المؤهلين ،يتحمل\nالمسؤول عن البنية التحتية ذات األهمية الحيوية المعنية مصاريف هذه العمليات."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب على كل مسؤول عن بنية تحتية ذات أهمية حيوية تم افتحاصها وضع برنامج\nعمل لتنفيذ التوصيات الواردة في تقارير االفتحاص ،وإرساله إلى السلطة الوطنية قصد تتبع\nتنفيذه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب أن يلجأ المسؤولون عن البنيات التحتية ذات األهمية الحيوية إلى الخدمات أو\nالمنتوجات أو الحلول التي تسمح بتعزيز الوظائف األمنية ،والتي تحددها السلطة الوطنية.\nفي حالة إسناد خدمات األمن السيبراني لجهة خارجية ،يجب على المسؤولين عن\nالبنيات التحتية ذات األهمية الحيوية اللجوء إلى مقدمي خدمات مؤهلين من طرف السلطة\nالوطنية.\nتحدد بنص تنظيمي معايير تأهيل مقدمي خدمات األمن السيبراني.\n\nالفرع الثالث :أحكام خاصة بالمتعهدين"
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثالث :أحكام خاصة بالمتعهدين",
      "section": "26",
      "title": "المادة 26",
      "content": "يجب على مستغلي الشبكات العامة للمواصالت ومزودي خدمات اإلنترنت ومقدمي\nخدمات األمن السيبراني ومقدمي الخدمات الرقمية وناشري منصات اإلنترنت التقيد بتوجيهات\nالسلطة الوطنية ،ال سيما تلك المتعلقة بالمحافظة على المعطيات التقنية الالزمة لتحديد أي\nحادث أمن سيبراني.\nتتضمن هذه المعطيات التقنية على الخصوص ،بيانات الربط والنشرات المعلوماتية\nوآثار أحداث األمن المحصل عليها بواسطة نظم االستغالل والتطبيقات ومنتوجات األمن.\n\n-9-\n\nتحدد مدة االحتفاظ بالمعطيات التقنية الالزمة لتحديد وتحليل الحادث في سنة واحدة،\nويمكن تغيير هذه المدة بنص تنظيمي."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الثالث :أحكام خاصة بالمتعهدين",
      "section": "27",
      "title": "المادة 27",
      "content": "يخطر مستغلو الشبكات العامة للمواصالت ومزودو خدمات اإلنترنت ومقدمو خدمات\nاألمن السيبراني ومقدمو الخدمات الرقمية وناشرو منصات اإلنترنت بناءهم بهشاشة نظم\nمعلوماتهم أو االنتهاك الذي قد يطالها."
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الثالث :أحكام خاصة بالمتعهدين",
      "section": "28",
      "title": "المادة 28",
      "content": "من أجل ضمان أمن نظم المعلومات الخاصة بالهيئات والبنيات التحتية ذات األهمية\nالحيوية ،يسمح ألعوان السلطة الوطنية المعتمدين حصريا بهدف الوقاية وتحديد خصائص\nالتهديد السيبراني ،بتجميع وتحليل المعطيات التقنية ،دون أي استغالل آخر ،لدى مستغلي\nالشبكات العامة للمواصالت ومزودي خدمات اإلنترنت ومقدمي خدمات األمن السيبراني\nومقدمي الخدمات الرقمية وناشري منصات اإلنترنت.\nتؤهل السلطة الوطنية لوضع أجهزة تقنية على الشبكات العامة للمواصالت وشبكات\nمزودي خدمات اإلنترنت حصريا بهدف رصد األحداث التي قد تؤثر على أمن نظم معلومات\nالهيئات والبنيات التحتية ذات األهمية الحيوية.\nتوضع هذه األجهزة حصريا خالل المدة وفي الحدود التي يتطلبها تحديد خصائص\nالتهديد."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الثالث :أحكام خاصة بالمتعهدين",
      "section": "29",
      "title": "المادة 29",
      "content": "يجب على مستغلي الشبكات العامة للمواصالت ومزودي خدمات اإلنترنت ومقدمي\nخدمات األمن السيبراني ومقدمي الخدمات الرقمية وناشري منصات اإلنترنت ،في إطار\nتوجيهات السلطة الوطنية ،اتخاذ التدابير الحمائية الالزمة ألجل الوقاية وإبطال مفعول\nالتهديدات أو االنتهاكات التي تمس نظم معلومات زبنائهم."
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الثالث :أحكام خاصة بالمتعهدين",
      "section": "30",
      "title": "المادة 30",
      "content": "عندما يقوم مستغلو الشبكات العامة للمواصالت ومزودو خدمات اإلنترنت ومقدمو\nخدمات األمن السيبراني ومقدمو الخدمات الرقمية وناشرو منصات اإلنترنت برصد أحداث قد\nتؤثر على أمن نظم بذلك .معلومات زبنائهم ،وجب عليهم إخطار السلطة الوطنية فورا بذلك."
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الثالث :أحكام خاصة بالمتعهدين",
      "section": "31",
      "title": "المادة 31",
      "content": "يجب على مستغلي الشبكات العامة للمواصالت ومزودي خدمات اإلنترنت أن\nيستعملوا ،في شبكات االتصاالت اإللكترونية التي يستغلونها ،أجهزة للرصد تشتغل بعالمات\nتقنية توفرها السلطة الوطنية ،وذلك فقط بهدف رصد األحداث التي قد تؤثر على أمن نظم\nمعلومات مشتركيها.\n\n-10-"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يجب على مقدمي الخدمات الرقمية تحديد المخاطر التي تهدد أمن نظم معلوماتهم،\nواتخاذ التدابير التقنية والتنظيمية الالزمة إلدارة هذه المخاطر ،وذلك لمنع وقوع الحوادث التي\nقد تؤثر سلبا على هذه الشبكات ونظم المعلومات ،والتقليل إلى أدنى حد ممكن من أثر هذه\nالمخاطر ضمانا الستمرارية هذه الخدمات."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يجب على مقدمي الخدمات الرقمية ،فور علمهم بأي حوادث تؤثر على الشبكات ونظم\nالمعلومات الالزمة لتوفير خدماتهم ،أن يقوموا بإبالغ السلطة الوطنية بها ،وذلك حينما يتبين\nمن المعلومات المتوفرة لديهم أن لهذه الحوادث وقع بالغ يؤثر على تقديم هذه الخدمات."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "إذا تم ،بأي وسيلة كانت ،إخبار السلطة الوطنية بأن أحد مقدمي الخدمات الرقمية ال يفي\nبأحد االلتزامات المنصوص عليها في هذا القانون ،أمكن لهذه السلطة أن تخضعه للمراقبة من\nأجل التحقق من تقيده بهذه االلتزامات ،وكذا من مستوى أمن الشبكات ونظم المعلومات الالزمة\nلتقديم خدماته.\nتتم المراقبة من قبل السلطة الوطنية أو من قبل متعهدي االفتحاص المؤهلين من قبل\nهذه السلطة .وفي هذه الحالة األخيرة ،يتحمل مقدم الخدمات الرقمية مصاريف عمليات\nالمراقبة.\nإذا تبين أثناء إجراء المراقبة وجود أي إخالل بااللتزامات الملقاة على عاتق مقدم\nالخدمات بموجب هذا الفرع ،أمكن للسلطة الوطنية إعذار مسيري مقدم الخدمات المعني بالتقيد\nبهذه االلتزامات ،وذلك داخل أجل تحدده هذه السلطة."
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع األول :اللجنة االستراتيجية لألمن السيبراني",
      "section": "35",
      "title": "المادة 35",
      "content": "تحدث لجنة استراتيجية لألمن السيبراني ،يعهد إليها بالقيام بما يلي:\n إعداد التوجهات االستراتيجية للدولة في مجال األمن السيبراني والسهر علىضمان صمود نظم معلومات الهيئات والبنيات التحتية ذات األهمية الحيوية\nوالمتعهدين المشار إليهم في الفرع الثالث من الفصل الثاني من هذا القانون؛\n -التقييم السنوي ألنشطة السلطة الوطنية؛\n\n-11-\n\n تقييم عمل اللجنة الوطنية إلدارة األزمات واألحداث السيبرانية الجسيمة،المنصوص عليها في المادة 36بعده؛\n حصر نطاق افتحاصات أمن نظم المعلومات التي تنجزها السلطة الوطنية؛ تشجيع البحث والتطوير في مجال األمن السيبراني؛ تشجيع برامج وأنشطة التحسيس وتعزيز القدرات في مجال األمن السيبراني لفائدةالهيئات والبنيات التحتية ذات األهمية الحيوية؛\n إبداء الرأي في مشاريع القوانين والنصوص التنظيمية المتعلقة بمجال األمنالسيبراني.\nيحدد بنص تنظيمي تأليف وكيفيات سير اللجنة االستراتيجية لألمن السيبراني."
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع األول :اللجنة االستراتيجية لألمن السيبراني",
      "section": "36",
      "title": "المادة 36",
      "content": "تحدث لدى اللجنة االستراتيجية لألمن السيبراني ،لجنة إلدارة األزمات واألحداث\nالسيبرانية الجسيمة ،تكلف بضمان تدخل منسق في مجال الوقاية وتدبير األزمات على إثر\nوقوع حوادث أمن سيبراني.\nولهذا الغرض ،يتعين على مستغلي الشبكات العامة للمواصالت ومزودي خدمات\nاإلنترنت ومقدمي خدمات األمن السيبراني ومقدمي الخدمات الرقمية االمتثال لألوامر الصادرة\nعن لجنة إدارة األزمات واألحداث السيبرانية الجسيمة واالستجابة لطلباتها المتعلقة بالدعم\nوالمساعدة التقنية.\nيحدد بنص تنظيمي تأليف اللجنة وكيفيات اشتغالها ومجال تدخل كل عضو من\nأعضائها."
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع األول :اللجنة االستراتيجية لألمن السيبراني",
      "section": "37",
      "title": "المادة 37",
      "content": "يمكن للجنة إدارة األزمات واألحداث السيبرانية الجسيمة ،من أجل التصدي لحوادث\nاألمن السيبراني الجسيمة ،أن تحدد التدابير التي يتوجب على مسؤولي الهيئات والبنيات التحتية\nذات األهمية الحيوية تنفيذها وأن تقدم توصيات ونصائح إلى متعهدي القطاع الخاص واألفراد.\n\nالفرع الثاني :السلطة الوطنية لألمن السيبراني"
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع الثاني :السلطة الوطنية لألمن السيبراني",
      "section": "38",
      "title": "المادة 38",
      "content": "يعهد إلى السلطة الوطنية بتنفيذ استراتيجية الدولة في مجال األمن السيبراني.\nولهذا الغرض ،تتولى السلطة الوطنية ،عالوة على المهام األخرى المسندة إليها\nبمقتضى هذا القانون ،القيام بالمهام التالية:\n تنسيق األعمال المتعلقة بإعداد وتنفيذ استراتيجية الدولة في مجال األمن السيبرانيوالسهر على ضمان تطبيق توجيهات اللجنة االستراتيجية لألمن السيبراني؛\n\n-12-\n\n تحديد تدابير حماية نظم المعلومات والسهر على ضمان تطبيقها؛ تقديم اقتراحات إلى اللجنة االستراتيجية لألمن السيبراني بخصوص تدابيرالتصدي لألزمات التي تمس أو تهدد أمن نظم معلومات الهيئات والبنيات التحتية\nذات األهمية الحيوية؛\n تأهيل مقدمي خدمات افتحاص نظم المعلومات الحساسة للبنيات التحتية ذاتاألهمية الحيوية ومقدمي خدمات األمن السيبراني؛\n وضع تصور للوسائل الالزمة لضمان أمن االتصاالت اإللكترونية بين الوزاريةوتنسيق تفعيلها؛\n القيام بأعمال المراقبة المنصوص عليها في هذا القانون؛ السهر على ضمان إجراء عمليات افتحاص أمن نظم معلومات الهيئات والبنياتالتحتية ذات األهمية الحيوية؛\n افتحاص متعهدي خدمات األمن السيبراني ومقدمي الخدمات الرقمية الذينيقدمون خدمات للبنيات التحتية ذات األهمية الحيوية المتوفرة على نظم معلومات\nحساسة؛\n تقديم المساعدة والنصائح إلى الهيئات والبنيات التحتية ذات األهمية الحيوية قصدتعزيز أمن نظم معلوماتها؛\n مساعدة ومواكبة الهيئات والبنيات التحتية ذات األهمية الحيوية لوضع أجهزةلرصد أحداث مست أو قد تمس بأمن نظم معلوماتها وكذا تنسيق إجراءات\nالتصدي لهذه األحداث؛\n القيام ،بتعاون مع الهيئات والبنيات التحتية ذات األهمية الحيوية ،بإعداد نظامخارجي لليقظة والرصد واإلنذار بأحداث مست أو قد تمس بأمن نظم معلوماتها\nوكذا تنسيق إجراءات التصدي لهذه األحداث؛\n القيام بأنشطة البحث العلمي والتقني في مجال األمن السيبراني وتشجيعها.المادة 39\nيتعين على السلطة الوطنية ضمان سرية المعلومات الحساسة التي تجمعها في إطار\nهذا القانون."
    },
    {
      "provision_ref": "art40",
      "chapter": "الفرع الثاني :السلطة الوطنية لألمن السيبراني",
      "section": "40",
      "title": "المادة 40",
      "content": "تحدد السلطة الوطنية قواعد األمن الالزمة لحماية نظم معلومات الهيئات والبنيات\nالتحتية ذات األهمية الحيوية والمتعهدين المشار إليهم في المادة األولى من هذا القانون.\nتحدد السلطة الوطنية قواعد أمن خاصة بقطاع أنشطة ذي أهمية حيوية معين .وتقوم\nبتبليغ هذه القواعد وكذا كيفيات وآجال تطبيقها إلى مسؤولي البنيات التحتية ذات األهمية الحيوية\nالتابعين للقطاع المعني.\n-13-\n\nيجب على المسؤولين سالفي الذكر تطبيق هذه القواعد على نفقتهم."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "ألجل التصدي ألي هجوم إلكتروني يستهدف نظم المعلومات ويمس بالوظائف الحيوية\nللمجتمع أو الصحة أو السالمة أو األمن أو التقدم االقتصادي أو االجتماعي ،يقوم أعوان السلطة\nالوطنية بالتحريات التقنية الالزمة لتحديد خصائص الهجوم ويسهرون على ضمان تنفيذ\nالتدابير والتوصيات المتعلقة بها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "تتعاون السلطة الوطنية مع المصالح المختصة في الدولة من خالل تبادل أي معطيات\nأو معلومات قد تساعدها على معالجة الجرائم التي تخل بسير نظم المعالجة اآللية للمعطيات.\nإذا تبين للسلطة الوطنية ،أثناء ممارسة مهامها ،وجود فعل يشتبه في مخالفته للقانون،\nفإنها تحيل األمر إلى السلطات المختصة.\nيتعين على السلطات المختصة إخبار السلطة الوطنية بالمآل المخصص لإلحالة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "تقوم السلطة الوطنية ،بتعاون مع الفاعلين والمهنيين في مجال األمن السيبراني ،بتنظيم\nدورات تكوينية وتمارين لفائدة مستخدمي الهيئات والبنيات التحتية ذات األهمية الحيوية من\nأجل تطوير وتعزيز القدرات الوطنية في هذا المجال."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "تقوم السلطة الوطنية بتحديد وتنفيذ برامج تحسيسية بشأن األخالقيات السيبرانية\nوالتحديات المتعلقة بتهديدات ومخاطر األمن السيبراني لفائدة مستخدمي الهيئات والبنيات\nالتحتية ذات األهمية الحيوية والقطاع الخاص واألفراد.\nتنشر بانتظام على الموقع اإللكتروني للسلطة الوطنية النصائح والتوصيات الوقائية\nالمتعلقة باألمن السيبراني لفائدة مستخدمي الهيئات والبنيات التحتية ذات األهمية الحيوية\nوالقطاع الخاص واألفراد."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "تسهم السلطة الوطنية في دعم البرامج التي تعدها الهيئات المختصة في الدولة من أجل\nتعزيز الثقة الرقمية وتطوير رقمنة الخدمات وحماية المعطيات ذات الطابع الشخصي.\n\n-14-"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "تقوم السلطة الوطنية ،بتشاور مع اإلدارات المعنية ،بتطوير عالقات التعاون مع\nالمنظمات الوطنية واألجنبية في مجال األمن السيبراني وتنسيقها."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "تقوم السلطة الوطنية بربط عالقات التعاون على الصعيدين الوطني والدولي لمعالجة\nحوادث األمن السيبراني وتطوير تبادل التجارب والخبرات في هذا المجال."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يؤهل للبحث عن المخالفات ألحكام هذا القانون والنصوص المتخذة لتطبيقه ومعاينتها\nبواسطة محاضر ،عالوة على ضباط الشرطة القضائية ،أعوان السلطة الوطنية المنتدبون لهذا\nالغرض والمحلفون وفق التشريع الجاري به العمل.\nتوجه محاضر معاينة المخالفات إلى النيابة العامة المختصة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "دون اإلخالل بالعقوبات الجنائية األشد المنصوص عليها في التشريع الجاري به العمل،\nيعاقب بغرامة من 200.000إلى 400.000درهم:\n كل مسؤول عن هيئة أو بنية تحتية ذات أهمية حيوية قام بإيواء المعطيات الحساسةخارج التراب الوطني ،خرقا ألحكام المادة 11أعاله؛\n كل مسؤول عن بنية تحتية ذات أهمية حيوية تتوفر على نظام معلومات حساسشرع في استغالله دون إخضاعه للمصادقة المنصوص عليها في المادة 19\nأعاله؛\n كل مسؤول عن بنية تحتية ذات أهمية حيوية عهد بافتحاص أمن نظم المعلوماتالحساسة الخاصة ببنيته التحتية إلى متعهد افتحاص غير مؤهل ،خرقا ألحكام"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "دون اإلخالل بالعقوبات الجنائية األشد المنصوص عليها في التشريع الجاري به العمل،\nيعاقب بغرامة من 100.000إلى 200.000درهم:\n كل من أخل بااللتزامات المتعلقة بإبالغ السلطة الوطنية عن الحوادث ،خرقاألحكام المواد 8و 30و 33أعاله؛\n كل من قام ،بأي وسيلة كانت ،بعرقلة أو بمنع إجراء عمليات افتحاص أمن نظمالمعلومات الحساسة للبنيات التحتية ذات األهمية الحيوية ،المنصوص عليها في"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يجوز للمحكمة أن تحكم بمصادرة المواد والوسائل التي استعملت الرتكاب أفعال مخالفة\nألحكام هذا القانون."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "في حالة العود ،ترفع العقوبات المنصوص عليها في هذا القانون إلى الضعف.\nيعتبر في حالة العود كل من سبق الحكم عليه بعقوبة من أجل ارتكاب إحدى المخالفات\nالمنصوص عليها في هذا القانون بمقرر قضائي مكتسب لقوة الشيء المقضي به ،ثم ارتكب\nنفس المخالفة قبل مضي أربع سنوات من تمام تنفيذ تلك العقوبة أو تقادمها."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشر النصوص المتخذة لتطبيقه بالجريدة\nالرسمية.\n-16-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}