{
  "id": "ma-adala-electronic-4541",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 43.20 المتعلق بخدمات الثقة بشأن المعاملات الإلكترونية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/37",
  "description": "Discovered from Adala portal, folder: electronic (مادة المعاملات الالكترونية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيراد بالسلطة الوطنية لخدمات الثقة بشأن المعامالت اإللكترونية في مدلول القانون رقم\n 43.20المشار إليه أعاله ،المديرية العامة ألمن نظم المعلومات التابعة إلدارة الدفاع الوطني،\nويشار إليها في هذا المرسوم «بالسلطة الوطنية».\n\n -1الجريدة الرسمية عدد 7160بتاريخ 19جمادى اآلخرة 12( 1444يناير ،)2023ص .286\n-1-\n\nالباب األول :خدمات الثقة المؤهلة وكيفيات تسليم شهادات المطابقة\nالفرع األول :خدمات الثقة المؤهلة"
    },
    {
      "provision_ref": "art2",
      "chapter": "الفرع األول :خدمات الثقة المؤهلة",
      "section": "2",
      "title": "المادة 2",
      "content": "تطبيقا ألحكام المادة 9من القانون السالف الذكر رقم ،43.20تتضمن شهادة التوقيع\nاإللكتروني المؤهلة التي يسلمها مقدم خدمات ثقة معتمد ،على الخصوص ،المعطيات\nوالمعلومات التالية:\n الرمز التعريفي الفريد للشهادة؛ التسمية أو االسم التجاري لمقدم خدمات الثقة المعني وبلد مقره الرئيسي ،وكذا رقمالتعريف الموحد للمقاولة أو رقم قيده في السجل التجاري؛\n تاريخ بداية مدة صالحية الشهادة ونهايتها؛ اسم صاحب الشهادة أو اسمه المستعار عند االقتضاء ،وفي حالة استعمال اسم مستعاريتعين اإلشارة إلى ذلك بطريقة واضحة؛\n المعطيات المتعلقة بالتحقق من صحة التوقيع اإللكتروني والتي ترتبط بمعطيات إنشاءالتوقيع اإللكتروني؛\n موقع الخدمات التي تمكن من االطالع على صالحية الشهادة؛ الموقع الذي يمكن من الحصول بالمجان على الشهادة اإللكترونية التي يستند إليهاالتوقيع اإللكتروني المتقدم أو الخاتم اإللكتروني المتقدم لمقدم خدمات الثقة المعني؛\n إشارة تدل ،على األقل بشكل يتالءم مع المعالجة اآللية ،على أنها شهادة توقيعإلكتروني مؤهلة؛\n عندما تتواجد معطيات إنشاء التوقيع اإللكتروني المرتبطة بمعطيات إثبات صحةالتوقيع اإللكتروني ،في آلية مؤهلة إلنشاء التوقيع اإللكتروني ،يتم اإلشارة إلى ذلك على األقل\nبشكل يتالءم مع المعالجة اآللية؛\n التوقيع اإللكتروني المتقدم أو الخاتم اإللكتروني المتقدم لمقدم خدمات الثقة المعني.المادة 3\nتطبيقا ألحكام المادة 18من القانون السالف الذكر رقم ،43.20تتضمن شهادة الخاتم\nاإللكتروني المؤهلة التي يسلمها مقدم خدمات ثقة معتمد ،على الخصوص ،المعطيات\nوالمعلومات التالية:\n-2-\n\n الرمز التعريفي الفريد للشهادة؛ التسمية أو االسم التجاري لمقدم خدمات الثقة المعني وبلد مقره الرئيسي ،وكذا رقمالتعريف الموحد للمقاولة أو رقم قيده في السجل التجاري؛\n تاريخ بداية مدة صالحية الشهادة ونهايتها؛ اسم منشئ الخاتم اإللكتروني؛ المعطيات المتعلقة بالتحقق من الخاتم اإللكتروني والتي ترتبط بمعطيات إنشائه؛ موقع الخدمات التي تمكن من االطالع على صالحية الشهادة؛ الموقع الذي يمكن من الحصول بالمجان على الشهادة اإللكترونية التي يستند إليهاالتوقيع اإللكتروني المتقدم أو الخاتم اإللكتروني المتقدم لمقدم خدمات الثقة المعني؛\n إشارة تدل ،على األقل بشكل يتالءم مع المعالجة اآللية ،على أنها شهادة خاتم إلكترونيمؤهلة؛\n عندما تتواجد معطيات إنشاء الخاتم اإللكتروني المرتبطة بمعطيات إثبات صحة الخاتماإللكتروني في آلية مؤهلة إلنشاء الخاتم اإللكتروني ،يتم اإلشارة إلى ذلك على األقل بشكل\nيتالءم مع المعالجة اآللية؛\n التوقيع اإللكتروني المتقدم أو الخاتم اإللكتروني المتقدم لمقدم خدمات الثقة المعني.المادة 4\nتتضمن الشهادة المؤهلة للتيقن من موقع األنترنت ،على الخصوص ،حسب أصناف\nالمعطيات الواردة في المادة 31من القانون السالف الذكر رقم ،43.20المعطيات التالية:\n الرمز التعريفي الفريد للشهادة؛ التسمية أو االسم التجاري لمقدم خدمات الثقة المعتمد وبلد مقره الرئيسي ،وكذا رقمالتعريف الموحد للمقاولة أو رقم قيده في السجل التجاري؛\n تاريخ بداية مدة صالحية الشهادة ونهايتها؛ بالنسبة للشخص الذاتي :اسم الشخص الذي سلمت له الشهادة أو اسمه المستعار ،وفيحالة استعمال اسم مستعار يشار إلى ذلك بطريقة واضحة؛\n بالنسبة للشخص االعتباري :التسمية أو االسم التجاري للشخص االعتباري الذيسلمت له الشهادة ،وكذا رقم التعريف الموحد للمقاولة أو رقم قيده في السجل التجاري عند\nاالقتضاء؛\n عنوان الشخص الذاتي أو االعتباري الذي سلمت له الشهادة؛-3-\n\n أسماء المجاالت التي يستغلها الشخص الذاتي أو االعتباري الذي سلمت له الشهادة؛ موقع الخدمات التي تمكن من االطالع على صالحية الشهادة؛ الموقع الذي يمكن من الحصول بالمجان على الشهادة اإللكترونية التي يستند إليهاالتوقيع اإللكتروني المتقدم أو الخاتم اإللكتروني المتقدم لمقدم خدمات الثقة المعتمد الذي يسلم\nالشهادة المؤهلة؛\n إشارة تدل ،على األقل بشكل يتالءم مع المعالجة اآللية ،على أنها شهادة مؤهلة للتيقنمن موقع األنترنت؛\n التوقيع اإللكتروني المتقدم أو الخاتم اإللكتروني المتقدم لمقدم خدمات الثقة المعتمدالذي يسلم الشهادة المؤهلة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يقوم مقدم خدمة اإلرسال اإللكتروني المضمون المؤهلة من التحقق من هوية المرسل\nوالمرسل إليه وفق الدالئل المرجعية المطبقة على الخدمة المذكورة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يقوم مقدم خدمة اإلرسال اإللكتروني المضمون المؤهل بتسليم المرسل ،فور التوصل\nبالمعطيات المراد إرسالها ،حجة تثبت اإليداع اإللكتروني لديه للمعطيات المذكورة .يتم حفظ\nهذه الحجة من قبل مقدم الخدمة لمدة ال تقل عن سنة واحدة.\nتتضمن حجة اإليداع المعلومات التالية:\n االسم الشخصي والعائلي للمرسل أو تسميته التجارية باإلضافة إلى بريده اإللكتروني؛ االسم الشخصي والعائلي للمرسل إليه أو تسميته التجارية وبريده اإللكتروني؛ رقم تعريف فريد لإلرسال يمنحه مقدم الخدمة؛ تاريخ وساعة اإليداع اإللكتروني للمعطيات المراد إرسالها لدى مقدم الخدمة المحددينبختم زمني إلكتروني مؤهل؛\n التوقيع اإللكتروني المتقدم أو الخاتم اإللكتروني المتقدم الذي يستعمله مقدم الخدمةأثناء اإلرسال."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يقوم مقدم الخد مة بحفظ حجة تلقي المرسل إليه للمعطيات المرسلة وتوقيت إرسالها\nوتلقيها لمدة ال تقل عن سنة واحدة.\n-4-\n\nتتضمن حجة التلقي ،باإلضافة إلى المعلومات المشار إليها في المادة 6أعاله ،تاريخ\nوتوقيت اإلرسال والتلقي ،محددين بختم زمني إلكتروني مؤهل.\nفي حالة رفض تلقي المرسل إليه أو عدم استجابته ،يمنح مقدم الخدمة للمرسل حجة تثبت\nالرفض أو عدم االستجابة بعد انصرام أجل متفق عليه بين المرسل ومقدم الخدمة .تشير حجة\nالرفض إلى تاريخ وتوقيت الرفض كما هو محدد بختم زمني إلكتروني مؤهل ،كما تشير إلى\nالمعلومات المنصوص عليها في المادة 6أعاله.\nيقوم مقدم الخدمة بحفظ حجة الرفض أو عدم االستجابة لمدة ال تقل عن سنة واحدة من\nتاريخ إصدارها ،ويمكن للمرسل الحصول عليها طوال هذه المدة.\n\nالفرع الثاني :كيفيات تسليم شهادات المطابقة"
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع الثاني :كيفيات تسليم شهادات المطابقة",
      "section": "8",
      "title": "المادة 8",
      "content": "يودع طلب الحصول على شهادة المطابقة آللية إنشاء التوقيع اإللكتروني المؤهلة أو\nشهادة المطابقة آللية إنشاء الخاتم اإللكتروني المؤهلة المنصوص عليهما على التوالي في\nالمادتين 8و 17من القانون السالف الذكر رقم ،43.20لدى السلطة الوطنية مقابل وصل\nبالتسلم أو يرسل إليها عن طريق البريد المضمون أو اإلرسال اإللكتروني المضمون مشفوعا\nبملف يتضمن الوثائق المحددة في الملحق رقم 1من هذا المرسوم.\nيخبر صاحب الطلب السلطة الوطنية خالل مرحلة دراسة الطلب بكل تغيير طرأ على\nأحد العناصر التي تم على أساسها تقديمه."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع الثاني :كيفيات تسليم شهادات المطابقة",
      "section": "9",
      "title": "المادة 9",
      "content": "تمنح شهادة المطابقة آللية إنشاء التوقيع اإللكتروني المؤهلة أو شهادة المطابقة آللية\nإنشاء الخاتم اإللكتروني المؤهلة حسب مدة صالحية شهادات التقييمات التقنية الخاصة باآللية،\nعلى أال تتجاوز مدة صالحية شهادة المطابقة خمس ( )5سنوات.\nألجل تطبيق الفقرة الثالثة من المادة 8والفقرة الثالثة من المادة 17من القانون السالف\nالذكر رقم ،43.20تقوم السلطة الوطنية بتحيين الئحة آليات إنشاء التوقيع اإللكتروني المؤهلة\nوآليات إنشاء الخاتم اإللكتروني المؤهلة التي تنشرها على موقع األنترنت الخاص بها ،ال سيما\nفي حالة انتهاء صالحية شهادة المطابقة لآلليات المذكورة أو إذا لم تعد تستجيب هذه اآلليات\nللمتطلبات المنصوص عليها على التوالي في المادتين 8و 17السالفتي الذكر.\n\n-5-"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع الثاني :كيفيات تسليم شهادات المطابقة",
      "section": "10",
      "title": "المادة 10",
      "content": "يتعين على المستفيد من شهادة المطابقة آللية إنشاء التوقيع اإللكتروني المؤهلة أو آلية\nإنشاء الخاتم اإللكتروني المؤهلة إخبار السلطة الوطنية فورا بأي تعديل أو تطوير أو تحيين تم\nإجراؤه على هذه اآللية ،ويكون هذا اإلخبار مشفوعا بتقرير تحليل المخاطر واآلثار المترتبة\nعنها تقرر على أساسه السلطة الوطنية استمرارية صالحية شهادة المطابقة أم ال."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع الثاني :كيفيات تسليم شهادات المطابقة",
      "section": "11",
      "title": "المادة 11",
      "content": "يتم تجديد شهادة المطابقة آللية إنشاء التوقيع اإللكتروني المؤهلة أو شهادة المطابقة آللية\nإنشاء الخاتم اإللكتروني المؤهلة وفق نفس الكيفيات المقررة للحصول عليها.\nيقدم ملف طلب تجديد الشهادة ثالثة ( )3أشهر على األقل قبل انتهاء مدة صالحية الشهادة."
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثاني :كيفيات تسليم شهادات المطابقة",
      "section": "12",
      "title": "المادة 12",
      "content": "في حالة عدم توافر الشروط التي تم على أساسها تسليم شهادة المطابقة آللية إنشاء التوقيع\nاإللكتروني ا لمؤهلة أو آلية إنشاء الخاتم اإللكتروني المؤهلة أو إذا تناهى إلى علم السلطة\nالوطنية أي واقعة من شأنها التأثير على مطابقة اآللية للمتطلبات المنصوص عليها في المادتين\n 8و 17من القانون السالف الذكر رقم ،43.20تقوم السلطة الوطنية ،إلى حين القيام\nبالتصحيحات الالزمة ،بتوقيف العمل مؤقتا بالشهادة لمدة أقصاها ثالثة ( )3أشهر.\nتقوم السلطة الوطنية باإلشارة إلى توقيف العمل مؤقتا بشهادة المطابقة في الالئحة\nالمنصوص عليها في المادتين 8و 17السالفتي الذكر.\nبعد انصرام المدة المذكورة دون القيام بالتصحيحات المطلوبة ،تقوم السلطة الوطنية\nبسحب هذه الشهادة.\n\nالباب الثاني :مقدمو خدمات الثقة\nالفرع األول :مقدمو خدمات الثقة المعتمدون"
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع األول :مقدمو خدمات الثقة المعتمدون",
      "section": "13",
      "title": "المادة 13",
      "content": "يودع طلب االعتماد المنصوص عليه في المادة 33من القانون السالف الذكر رقم 43.20\nلدى السلطة الوطنية مقابل وصل بالتسلم ،أو يرسل إليها عن طريق البريد المضمون أو\nاإلرسال اإللكتروني المضمون ،مشفوعا بملف يتضمن الوثائق المحددة في الملحق رقم 2من\nهذا المرسوم.\n\n-6-\n\nيخبر صاحب الطلب السلطة الوطنية خالل مرحلة دراسة الطلب بكل تغيير طرأ على\nأحد العناصر التي تم على أساسها تقديم طلب االعتماد."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع األول :مقدمو خدمات الثقة المعتمدون",
      "section": "14",
      "title": "المادة 14",
      "content": "تتولى السلطة الوطنية دراسة ملف طلب االعتماد ،ولهذه الغاية يخضع صاحب الطلب،\nعلى نفقته ،لعملية تقييم على الوثائق وفي عين المكان تقوم بها هيئة تعينها السلطة الوطنية لهذا\nالغرض للتأكد من استيفائه للشروط وااللتزامات المنصوص عليها في القانون السالف الذكر\nرقم 43.20ومن احترامه لقواعد األمن المطبقة على خدمة الثقة موضوع الطلب المحددة من\nلدن السلطة الوطنية في الدالئل المرجعية للمتطلبات.\nتجرى عملية التقييم المنصوص عليها في الفقرة األولى أعاله تحت إشراف السلطة\nالوطنية.\nتعد الهيئة تقريرا عن عملية التقييم المذكورة وتبعث بنسخة منه إلى السلطة الوطنية وكذا\nإلى صاحب طلب االعتماد من أجل إتمام ملف طلبه."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع األول :مقدمو خدمات الثقة المعتمدون",
      "section": "15",
      "title": "المادة 15",
      "content": "في حالة اعتماد مقدم خدمة الثقة ،تقوم السلطة الوطنية بتسليمه مقرر االعتماد يتضمن،\nعلى الخصوص:\n تاريخ ورقم االعتماد؛ تسمية مقدم الخدمة وعنوانه؛ طبيعة الخدمة موضوع االعتماد؛ مدة الصالحية التي ال يمكن أن تتجاوز ثالث ( )3سنوات؛ المتطلبات الواجب التقيد بها عند االقتضاء.المادة 16\nيخبر مقدم خدمات الثقة المعتمد السلطة الوطنية بكل تغيير طرأ على أحد العناصر التي\nتم على أساسها تسليمه االعتماد."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع األول :مقدمو خدمات الثقة المعتمدون",
      "section": "17",
      "title": "المادة 17",
      "content": "يتم تجديد اعتماد مقدم خدمة الثقة وفق نفس الكيفيات المقررة للحصول عليه.\nيقدم طلب تجديد االعتماد أربعة ( )4أشهر على األقل قبل انتهاء مدة صالحية االعتماد.\n\n-7-"
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع األول :مقدمو خدمات الثقة المعتمدون",
      "section": "18",
      "title": "المادة 18",
      "content": "دون اإلخالل باآلجال المقررة في التشريعات الجاري بها العمل ،يتعين على مقدم خدمات\nالثقة المعتمد حفظ المعطيات المتعلقة بتقديم خدمات الثقة المؤهلة لمدة ال تقل عن سبع ()7\nسنوات.\nتحدد في الدالئل المرجعية للمتطلبات طبيعة المعطيات موضوع الحفظ."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع األول :مقدمو خدمات الثقة المعتمدون",
      "section": "19",
      "title": "المادة 19",
      "content": "يتم التبليغ عن كل مس بالسالمة أو فقدان التمامية المنصوص عليهما في الفقرة األولى\nمن المادة 40من القانون السالف الذكر رقم 43.20وفق الكيفيات المحددة في الدليل المرجعي\nإلدارة حوادث األمن السيبراني."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يقصد بوسائل التعريف اإللكتروني المنصوص عليها في ب) من البند األول من الفقرة\nالثانية من المادة 33من القانون السالف الذكر رقم :43.20\n البطاقة الوطنية للتعريف اإللكترونية الخاضعة ألحكام القانون رقم 04.20المتعلقبالبطاقة الوطنية للتعريف اإللكترونية؛\n كل وثيقة إلكترونية أخرى تمكن ،وفقا للنص التشريعي أو التنظيمي المحدث لها ،منإثبات هوية حاملها عن بُعد ،والتي تستجيب للحد األدنى من المواصفات التقنية التي تحددها\nالسلطة الوطنية.\n\nالفرع الثاني :مقدمو خدمات الثقة التي ال تدخل ضمن خدمات الثقة المؤهلة"
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثاني :مقدمو خدمات الثقة التي ال تدخل ضمن خدمات الثقة المؤهلة",
      "section": "21",
      "title": "المادة 21",
      "content": "يودع التصريح المسبق المنصوص عليه في المادة 35من القانون السالف الذكر رقم\n 43.20لدى السلطة الوطنية مقابل وصل بالتسلم ،أو يرسل إليها عن طريق البريد المضمون\nأو اإلرسال اإللكتروني المضمون مشفوعا بملف يتضمن الوثائق المحددة في الملحق رقم 3\nمن هذا المرسوم.\nيخبر المصرح السلطة الوطنية بكل تغيير طرأ على أحد العناصر التي تم على أساسها\nالتصريح المسبق.\n\n-8-"
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الثاني :مقدمو خدمات الثقة التي ال تدخل ضمن خدمات الثقة المؤهلة",
      "section": "22",
      "title": "المادة 22",
      "content": "تطبيقا ألحكام المادتين 5و 14من القانون السالف الذكر رقم ،43.20تحدد بقرار للسلطة\nالحكومية الم كلفة بإدارة الدفاع الوطني الئحة الوسائل التي تعتبر معادلة للشهادة اإللكترونية.\nتدرج في القرار المذكور كل وسيلة أخرى يستعملها أو يعتزم استعمالها مقدم خدمات\nالتوقيع اإللكتروني المتقدم أو الخاتم اإللكتروني المتقدم وتعتبرها السلطة الوطنية ،بناء على\nدراسة تقنية ،معادلة للشهادة اإللكترونية من حيث األمن والموثوقية."
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع الثاني :مقدمو خدمات الثقة التي ال تدخل ضمن خدمات الثقة المؤهلة",
      "section": "23",
      "title": "المادة 23",
      "content": "تطبق مقتضيات المادتين 18و 19أعاله على مقدم خدمات الثقة الذي يقدم خدمات ثقة\nال تدخل ضمن الخدمات المؤهلة.\n\nالباب الثالث :وسائل وخدمات التشفير وتحليل الشفرات"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثالث :وسائل وخدمات التشفير وتحليل الشفرات",
      "section": "24",
      "title": "المادة 24",
      "content": "يودع التصريح المسبق المنصوص عليه في البند أ) من الفقرة األولى من المادة 46من\nالقانون السالف الذكر رقم 43.20لدى السلطة الوطنية مقابل وصل بالتسلم ،أو يرسل إليها\nعن طريق البريد المضمون أو اإلرسال اإللكتروني المضمون مشفوعا بملف يتضمن الوثائق\nالمحددة في الملحق رقم 4من هذا المرسوم.\nإذا تبين خالل دراسة ملف التصريح المسبق ،أن وسيلة أو خدمة التشفير وتحليل الشفرات\nالمصرح بها تخضع لنظام الترخيص ،يتم إبالغ ال ُمصرح بذلك."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الثالث :وسائل وخدمات التشفير وتحليل الشفرات",
      "section": "25",
      "title": "المادة 25",
      "content": "يعتبر التصريح المسبق من أجل توريد وسيلة التشفير وتحليل الشفرات المنجز وفق أحكام"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثالث :وسائل وخدمات التشفير وتحليل الشفرات",
      "section": "26",
      "title": "المادة 26",
      "content": "يودع طلب الترخيص المنصوص عليه في البند ب) من الفقرة األولى من المادة 46من\nالقانون السالف الذكر رقم 43.20لدى السلطة الوطنية مقابل وصل بالتسلم ،أو يرسل إليها\nعن طريق البريد المضمون أو اإلرسال اإللكتروني المضمون مشفوعا بملف يتضمن الوثائق\nالمحددة في الملحق رقم 5من هذا المرسوم.\nيخبر صاحب الطلب السلطة الوطنية خالل مرحلة دراسة ملف طلب الترخيص بكل\nتغيير طرأ على أحد العناصر التي تم على أساسها تقديم الطلب.\n-9-"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الثالث :وسائل وخدمات التشفير وتحليل الشفرات",
      "section": "27",
      "title": "المادة 27",
      "content": "يتم تجديد الترخيص المنصوص عليه في المادة 26أعاله وفق نفس الكيفيات المقررة\nللحصول عليه.\nيقدم طلب تجديد الترخيص شهرين على األقل قبل انتهاء مدة صالحيته."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الثالث :وسائل وخدمات التشفير وتحليل الشفرات",
      "section": "28",
      "title": "المادة 28",
      "content": "يتضمن مقرر إيقاف الترخيص المنصوص عليه في المادة 49من القانون السالف الذكر\nرقم ،43.20على الخصوص ،التصحيحات الواجب القيام بها لالستجابة للمتطلبات التي تم\nعلى أساسها تسليم الترخيص واألجل المحدد إلجرائها."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الثالث :وسائل وخدمات التشفير وتحليل الشفرات",
      "section": "29",
      "title": "المادة 29",
      "content": "تطبيقا ألحكام الفقرة الثالثة من المادة 46من القانون السالف الذكر رقم ،43.20تحدد\nفي الملحق رقم 6من هذا المرسوم قائمة بأنواع وسائل أو خدمات التشفير وتحليل الشفرات\nالمعفاة من التصريح المسبق ومن الترخيص.\n\nالباب الرابع :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الرابع :مقتضيات مختلفة",
      "section": "30",
      "title": "المادة 30",
      "content": "تطبيقا ألحكام المادة 78من القانون السالف الذكر رقم ،43.20تحدد بقرار مشترك\nلوزير العدل ووزير االقتصاد والمالية قيمة الضمانات الشخصية أو العينية موضوع\nالمحررات المنجزة من لدن مؤسسات االئتمان والمؤسسات المعتبرة في حكمها ،المنصوص\nعليها في الفصل 2.1من قانون االلتزامات والعقود ،التي يستعمل فيها وجوبا التوقيع\nاإللكتروني المتقدم أو المؤهل أو الخاتم اإللكتروني المتقدم أو المؤهل."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الرابع :مقتضيات مختلفة",
      "section": "31",
      "title": "المادة 31",
      "content": "من أجل تطبيق أحكام المادة 79من القانون السالف الذكر رقم ،43.20تحدد بقرار\nلوزير العدل مستويات التوقيع اإللكتروني والختم الزمني اإللكتروني المطبقة على التصرفات\nالمتعلقة بالحقوق العينية."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الرابع :مقتضيات مختلفة",
      "section": "32",
      "title": "المادة 32",
      "content": "تنشر السلطة الوطنية على موقع األنترنت الخاص بها المعايير والدالئل المرجعية\nالمطبقة على خدمات الثقة.\n\n-10-"
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الرابع :مقتضيات مختلفة",
      "section": "33",
      "title": "المادة 33",
      "content": "يتوفر مقدمو خدمات الثقة التي ال تدخل ضمن الخدمات المؤهلة على أجل أقصاه اثنا\nعشر ( )12شهرا ابتداء من تاريخ نشر هذا المرسوم بالجريدة الرسمية من أجل التقيد بأحكامه."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الرابع :مقتضيات مختلفة",
      "section": "34",
      "title": "المادة 34",
      "content": "تظل التراخيص المسبقة من أجل استيراد أو تصدير أو توريد أو استغالل أو استخدام\nوسائل أو خدمات التشفير ،المسلمة وفقا لمقتضيات المرسوم رقم 2.08.518الصادر في\n 25من جمادى األولى 21( 1430ماي )2009لتطبيق القانون رقم 53.05المتعلق بالتبادل\nاإللكتروني للمعطيات القانونية كما وقع تغييره وتتميمه ،سارية المفعول إلى حين انتهاء\nصالحيتها."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الرابع :مقتضيات مختلفة",
      "section": "35",
      "title": "المادة 35",
      "content": "يمكن تغيير أو تتميم المالحق المرفقة بهذا المرسوم بقرار للسلطة الحكومية المكلفة بإدارة\nالدفاع الوطني."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الرابع :مقتضيات مختلفة",
      "section": "36",
      "title": "المادة 36",
      "content": "تنسخ مقتضيات:\n المرسوم رقم 2.08.518الصادر في 25من جمادى األولى 21( 1430ماي )2009لتطبيق القانون رقم 53.05المتعلق بالتبادل اإللكتروني للمعطيات القانونية كما وقع تغييره\nوتتميمه؛\n قرار رئيس الحكومة رقم 3.87.13الصادر في 28من ربيع األول 1436( 20يناير )2015بتحديد شكل التصريح المسبق الستيراد أو تصدير أو توريد أو استغالل\nأو استخدام وسائل أو خدمات التشفير ومحتوى الملف الذي يرافقه؛\n قرار رئيس الحكومة رقم 3.88.13الصادر في 28من ربيع األول 1436( 20يناير )2015بتحد يد شكل ومحتوى طلب الترخيص المسبق من أجل استيراد أو تصدير\nأو توريد أو استغالل أو استخدام وسائل أو خدمات التشفير والملف المرافق له؛\n قرار رئيس الحكومة رقم 3.89.13الصادر في 28من ربيع األول 1436( 20يناير )2015بتحديد نموذج دفتر التحمالت الذي يشفع به الطلب الذي يجب أن يودعه\nاألشخاص الذين ال يتوفرون على االعتماد بصفتهم مقدمي خدمات المصادقة اإللكترونية\nوالراغبون في توريد خدمات التشفير الخاضعة للترخيص؛\n\n-11-\n\n قرار رئيس الحكومة رقم 3.90.13الصادر في 28من ربيع األول 20( 1436يناير )2015بتحديد نموذج دفتر التحمالت الذي يرافق طلب الحصول على االعتماد الكتساب صفة\nمقدم خدمات المصادقة اإللكترونية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "ينشر هذا المرسوم بالجريدة الرسمية ويعمل به بعد ستة ( )6أشهر من تاريخ نشره."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يسند تنفيذ هذا المرسوم إلى وزير العدل ووزيرة االقتصاد والمالية والوزير المنتدب لدى\nرئيس الحكومة المكلف بإدارة الدفاع الوطني كل واحد منهم فيما يخصه.\nوحرر بالرباط في 21من ربيع اآلخر 16( 1444نوفمبر .)2022\nاإلمضاء :عزيز أخنوش.\nوقعة بالعطف:\nوزير العدل،\nاإلمضاء :عبد اللطيف وهبي.\nوزيرة االقتصاد والمالية،\nاإلمضاء :نادية فتاح.\n\n-12-\n\nالملحق رقم 1\nالئحة الوثائق المرفقة بطلب شهادة المطابقة آلليات إنشاء التوقيع اإللكتروني أو\nالخاتم اإللكتروني\n استمارة طلب شهادة المطابقة وفقا للنموذج الذي تنشره السلطة الوطنية على موقعاألنترنت الخاص بها؛\n المراجع التقنية المفصلة لآللية؛ نسخة من تقارير تقييم اآللية التي تثبت احترام المعايير المحددة من لدن السلطةالوطنية وكذا نسخة من الشهادات المتعلقة بهذه التقييمات؛\n نسخة من البطاقة الوطنية للتعريف اإللكترونية لمقدم الطلب أو من أي وثيقة تثبتهويته.\n عالوة على الوثائق المشار إليها أعاله ،وعندما يتعلق األمر بشركة: نسخة من النظام األساسي للشركة؛ شهادة القيد في السجل التجاري؛ نسخة من البطائق الوطنية للتعريف اإللكترونية لمسيري الشركة أو من أي وثيقة تثبتهويتهم؛\n نسخة من البطاقة الوطنية للتعريف اإللكترونية أو من أي وثيقة تثبت هوية الشخصالمكلف باإلجراءات المتعلقة بالطلب والوثائق التي تثبت الصالحيات المخولة له لهذا الغرض.\n\n-13-\n\nالملحق رقم 2\nالئحة الوثائق المرفقة بطلب اعتماد مقدم خدمات الثقة\n استمارة طلب االعتماد وفقًا للنموذج الذي تنشره السلطة الوطنية على موقع األنترنتالخاص بها؛\n شهادة القيد في السجل التجاري ونسخة من النظام األساسي للشركة وقانونها الداخلي؛ تقديم عام لمقدم الخدمة يوضح توزيع رأس المال واألنشطة وأنواع الخدمات المقدمةومواقعه الجغرافية وتنظيمه وعدد المستخدمين؛\n الئحة بأسماء وصفات مسيري الشركة أو أعضاء أجهزة إدارتها وكذا قائمة األشخاصالمخول لهم التصرف باسمها؛\n نسخة من البط اقة الوطنية للتعريف اإللكترونية أو من أي وثيقة تثبت هوية الشخصالمكلف باإلجراءات المتعلقة بالطلب والوثائق التي تثبت الصالحيات المخولة له لهذا الغرض؛\n نسخة من عقود التأمين المبرمة من قبل مقدم الخدمة لتغطية األضرار التي يمكن أنتلحق كل شخص ذاتي أو اعتباري بسبب األخطاء المهنية لمقدم الخدمة؛\n البيانات المالية المتعلقة بالسنوات الثالث ( )3األخيرة أو كل وثيقة تبرر القدرة الماليةلمقدم الخدمة أو هما معا؛\n نسخة من البطائق الوطنية للتعريف اإللكترونية أو من أي وثيقة تثبت هوية مستخدميمقدم الخدمات المكلفين بإدارة وتوفير خدمات الثقة ،وكذا نسخة من ديبلوماتهم ووصف\nلمؤهالتهم في هذا المجال مصحوبا بالوثائق التي تثبت ذلك؛\n الئحة تبين الوظائف المسندة لمستخدمي مقدم الخدمة المكلفين بتوفير خدمات الثقة؛ وصف تفصيلي للخدمة موضوع طلب االعتماد يتضمن أساسا وظائف األمن واألداء؛ مخطط لضمان استمرارية الخدمة المنصوص عليه في المادة 33من القانون رقم 43.20المتعلق بخدمات الثقة بشأن المعامالت اإللكترونية؛\n وصف مفصل لمراحل تسجيل الزبناء؛ الشروط العامة الستعمال خدمة الثقة الجاري بها العمل؛ تقرير تحليل المخاطر المتعلق بنظام المعلومات المستعمل في توفير خدمة الثقة؛ التصميم الهندسي لنظام المعلومات المستعمل في تشغيل الخدمة موضوع طلباالعتماد وإدارتها؛\n\n-14-\n\n الئحة المنتجات والبرمجيات والمعدات واألجهزة التي يستخدمها مقدم الخدمة إلدارةوتوفير خدمة الثقة ،مع توضيح خصائصها التقنية؛\n السياسات والتدابير والوسائل المتخذة من لدن مقدم خدمة الثقة في مجال األمنالمعلوماتي؛\n سياسات المصادقة المتعلقة بخدمة الثقة موضوع الطلب وتصاريح ممارساتالمصادقة المتعلقة بها ،وكذا جميع الوثائق التي تحيل إليها السياسات والتصاريح المذكورة؛\nعالوة على الوثائق المشار إليها أعاله وبالنسبة لمقدم الخدمات الذي يعتزم تسليم شهادة\nالتوقيع اإللكتروني المؤهلة أو شهادة الخاتم اإللكتروني المؤهلة:\n• نموذج آللية إنشاء التوقيع اإللكتروني المؤهلة أو آللية إنشاء الخاتم اإللكتروني\nالمؤهلة ،تتضمن شهادة إلكترونية تجريبية وكذا العناصر التقنية الالزمة للتحقق من صحة هذه\nالشهادة ،وذلك في حالة تسليم هذه اآللية للزبناء؛\n• أو شهادة إلكترونية تجريبية فقط وكذا العناصر التقنية الالزمة للتحقق من صحة\nهذه الشهادة في حالة عدم تسليم آلية إنشاء التوقيع اإللكتروني المؤهلة أو آلية إنشاء الخاتم\nاإللكتروني المؤهلة للزبناء.\n الئحة الوسائل وخدمات التشفير التي توفر أو تستخدم في إطار إدارة وتقديم خدمةالثقة ،وكذا شهادات األمن التي تتوفر عليها معالجات التشفير المادية ( )HSMالمستعملة؛\n الشروط التقنية الستخدام االتفاقيات السرية ووسائل وخدمات التشفير ووصف التدابيرالالزمة لضمان أمنها؛\n قائمة المقاولين من الباطن في حالة اللجوء إليهم في تشغيل خدمة الثقة وإدارتهاوصيانتها ودعمها التقني ،وتسمياتهم أو اسمهم التجاري ومقارهم الرئيسية ،مع تحديد طبيعة\nاألنشطة المتعاقد بشأنها.\n\n-15-\n\nالملحق رقم 3\nالئحة الوثائق المرفقة بالتصريح المسبق المتعلق بتقديم خدمات الثقة التي ال تدخل\nضمن الخدمات المؤهلة\n استمارة التصريح المسبق وفقًا للنموذج الذي تنشره السلطة الوطنية على موقعاألنترنت الخاص بها؛\n نسخة من النظام األساسي للشركة؛ شهادة القيد في السجل التجاري؛ تقديم عام لمقدم الخدمة يوضح توزيع رأس المال واألنشطة وأنواع الخدمات المقدمةومواقعه الجغرافية وتنظيمه وعدد المستخدمين؛\n نسخة من البطاقة الوطنية للتعريف اإللكترونية أو من أي وثيقة تثبت هوية الشخصالمكلف بإ جراءات التصريح والوثائق التي تثبت الصالحيات المخولة له لهذا الغرض؛\n وصف تفصيلي للخدمة موضوع التصريح يتضمن أساسا وظائف األمن والتشفيرواألداء؛\n وصف مفصل لمراحل تسجيل الزبناء؛ سياسات المصادقة المتعلقة بخدمة الثقة موضوع الطلب وتصاريح ممارساتالمصادقة المتعلقة بها ،وكذا جميع الوثائق التي تحيل إليها السياسات والتصاريح المذكورة؛\n بالنسبة لمقدم الخدمات الذي يعتزم تسليم الشهادات اإللكترونية ،شهادة إلكترونيةتجريبية ،وكذا العناصر التقنية الالزمة للتحقق من صحة الشهادات المسلمة؛\n -وصف األجهزة والبرمجيات المعلوماتية ،وعند االقتضاء ،وسائل التشفير المستخدمة\n\n-16-\n\nالملحق رقم 4\nالئحة الوثائق المرفقة بالتصريح المسبق المتعلق باستيراد أو تصدير أو توريد\nوسائل التشفير وتحليل الشفرات أو تقديم خدمات التشفير وتحليل الشفرات\n استمارة التصريح المسبق وفقًا للنموذج الذي تنشره السلطة الوطنية على موقعاألنترنت الخاص بها؛\n نسخة من النظام األساسي للشركة؛ شهادة القيد في السجل التجاري؛ نسخة من البطائق الوطنية للتعريف اإللكترونية لمسيري الشركة أو من أي وثائقأخرى تثبت هويتهم؛\n نسخة من البطاقة الوطنية للتعريف اإللكترونية أو من أي وثيقة تثبت هوية الشخصالمكلف بإجراءات التصريح المسبق والوثائق التي تثبت الصالحيات المخولة له لهذا الغرض.\nعالوة على الوثائق المشار إليها أعاله:\n• عندما يتعلق األمر بوسيلة التشفير وتحليل الشفرات:\n كتيب إعالني للوسيلة موضوع التصريح؛ الوثائق التقنية للوسيلة؛ وصف لوظائف التشفير المتوفرة في الوسيلة.• عندما يتعلق األمر بخدمة التشفير وتحليل الشفرات:\n كتيب إعالني للخدمة موضوع التصريح؛ وصف عام للخدمة؛ وصف وظائف التشفير التي يستخدمها مقدم خدمة التشفير وتحليل الشفرات؛ وصف المعدات والبرمجيات خصوصا منها وسائل التشفير وتحليل الشفراتالمستخدمة.\n\n-17-\n\nالملحق رقم 5\nالئحة الوثائق المرفقة بطلب الترخيص المتعلق باستيراد أو تصدير أو توريد وسائل\nالتشفير وتحليل الشفرات أو تقديم خدمات التشفير وتحليل الشفرات\n استمارة طلب الترخيص وفقًا للنموذج الذي تنشره السلطة الوطنية على موقع األنترنتالخاص بها؛\n نسخة من النظام األساسي للشركة؛ شهادة القيد في السجل التجاري؛ نسخة من البطائق الوطنية للتعريف اإللكترونية لمسيري الشركة أو من أي وثائقأخرى تثبت هويتهم؛\n نسخة من البطاقة الوطنية للتعريف اإللكترونية أو أي وثيقة تقوم مقامها للشخصالمكلف بإجراءات طلب الترخيص والوثائق التي تثبت الصالحيات المخولة له لهذا الغرض.\nعالوة على الوثائق المشار إليها أعاله:\n• عندما يتعلق األمر بوسيلة التشفير وتحليل الشفرات:\n كتيب إعالني للوسيلة موضوع الطلب؛ وصف للوسيلة موضوع الطلب ومراجعها التجارية وكذا اسم المصنع وبلده األصلي؛ وصف تفصيلي لوظائف التشفير وتحليل الشفرات المتاحة في الوسيلة وللعملياتالمتعلقة بتدبير المفاتيح وال سيما العمليات المتعلقة باإلنشاء والتوزيع والحفظ وكذا شكل\nاإلرسال؛\n مراجع المكونات التي تتضمن وظائف التشفير وتحليل الشفرات للوسيلة وأسماءالشركات المصنعة لكل من هذه المكونات ،وكذا وثائقها التقنية؛\n وصف للتدابير واآلليات الموظفة في الوسيلة من أجل الحماية من تحريف أساليبالتشفير أو تدبير المفاتيح المرتبطة بها أو هما معا؛\n وصف معالجة المعطيات قبل التشفير وبعده؛ عندما يتعلق األمر بخدمة التشفير وتحليل الشفرات: كتيب إعالني للخدمة موضوع الطلب؛ وصف عام للخدمة؛ وصف وظائف التشفير وتحليل الشفرات التي يستخدمها مورد الخدمة؛ -وصف المعدات والبرمجيات وال سيما وسائل التشفير وتحليل الشفرات المستخدمة.\n\n-18-\n\nالملحق رقم 6\nأنواع وسائل أو خدمات التشفير وتحليل الشفرات المعفاة من التصريح المسبق ومن\nالترخيص\nالعمليات المعنية\n\nوسائل أو خدمات التشفير وتحليل الشفرات\n\n -Iاستيراد أو تصدير أو\nتوريد وسائل التشفير\nوتحليل الشفرات\n\n -1بطائق ذات معالجات دقيقة قابلة للتعديل معدة للقيام بتطبيقات\nموجهة للعموم:\nأ) عندما تكون القدرة التشفيرية معدة ومحدودة فقط للخدمة بواسطة\nالتجهيزات من األنواع 2و 3و 4و 6من Iمن هذا الملحق أو\nب) عندما ال تكون القدرة التشفيرية متاحة للمستخدم وتكون معدة\nومحدودة خصوصا من أجل السماح بحماية المعطيات المخزنة فيها.\n -2تجهيزات االستقبال اإلذاعية أو التلفزية ،الموجهة للعموم ذات\nالقدرة التشفيرية المحددة في الفوترة أو التدبير أو البرمجة ،وحيث\nينحصر فك التشفير في الوظائف المرئية أو السمعية أو في التدبير\nالتقني.\n -3المعدات الراديو كهربائية المتنقلة الموجهة للعموم والتي تنحصر\nقدراتها التشفيرية في تلك المفعلة من قبل الشركات المشغلة للشبكة من\nأجل حماية القناة الراديوية والتي ال يمكنها القيام بالتشفير المباشر بين\nالتجهيزات الراديو كهربائية.\n -4أجهزة الهاتف الالسلكي الموجهة للعموم التي ال يمكن أن تقوم\nبالتشفير المباشر من هاتف إلى آخر.\n -5التجهيزات المستقلة المعدة والمحددة خصوصا لضمان قراءة\nمعطيات سمعية-بصرية دون أن تتوفر على القدرة على التشفير وحيث\nينحصر فك التشفير في المعلومات السمعية البصرية وفي التدبير\nالتقني.\n -6المعدات المصممة خصوصا والمحددة لالستخدام في العمليات\nالمصرفية أو المالية الموجهة للعموم والتي ال يمكن للمستخدم الولوج\nإلى قدراتها التشفيرية.\n\n-19-\n\n -7الوسائل المصممة خصوصا ً والمحددة لضمان حماية البرمجيات\nأو المعطيات المعلوماتية من النسخ أو االستخدام غير المشروع والتي\nال يمكن للمستخدم الولوج إلى قدراتها التشفيرية.\n -IIاستيراد أو تصدير\nوسائل التشفير وتحليل\nالشفرات\n\nتجهيزات ذات وسائل تشفير منقولة من قبل شخص ذاتي وذلك عندما\nتوجه هذه التجهيزات لالستخدام الحصري لهذا الشخص.\n\n - IIIتوريد أو استيراد\nأنواع وسائل التشفير\nوتحليل الشفرات\n\n -1محطات رئيسية التصاالت راديو خلوية تجارية مدنية معدة لضمان\nوصل تجهيزات متنقلة موجهة للعموم والتي ال تسمح بتطبيق قدرات\nتشفيرية مباشرة على حركة المعطيات بين هذه التجهيزات المتنقلة.\n -2المعدات المخصصة للعموم ،والتي تسمح بتبادل المعطيات بينهم\nعن طريق االتصاالت الالسلكية ،وعندما يتم تصميم القدرات\nالتشفيرية الوحيدة للمعدات وفقًا لمعايير معهد مهندسي الكهرباء\nواإللكترونيات التالية IEEE 802.15 :وIEEE 802.11\n\n -IVاستيراد وسائل الوسائل التي تنفذ خوارزمية التشفير الموجهة حصريا:\nالتشفير وتحليل الشفرات أ) لالستخدام من لدن الشخص الذاتي الذي يستوردها أو ينقلها ،بما في\nذلك االستخدام بطريقة إلكترونية؛\nب) أو ألغراض التطوير أو التحقق من الصحة أو البرهنة من لدن\nالشخص الذي يقوم باستيرادها أو نقلها ،بما في ذلك بطريقة إلكترونية.\n -Vتقديم خدمات التشفير -خدمات التشفير وتحليل الشفرات التي تهدف إلى توظيف وسائل\nالتشفير وتحليل الشفرات المتعلقة باألنواع 1و 2و 3و 4و 5و 6من I\nوتحليل الشفرات\nمن هذا الملحق؛\n خدمات الثقة الخاضعة ألحكام القانون رقم 43.20المتعلق بخدماتالثقة بشأن المعامالت اإللكترونية.\n\n-20-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}