{
  "id": "ma-adala-electronic-4576",
  "type": "statute",
  "title": "مرسوم  بتطبيق القانون المتعلق بالأمن السيبراني",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/37",
  "description": "Discovered from Adala portal, folder: electronic (مادة المعاملات الالكترونية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "هيئات حكامة األمن السيبراني\nالفرع األول :السلطة الوطنية لألمن السيبراني"
    },
    {
      "provision_ref": "art2",
      "chapter": "الفرع الثاني :اللجنة االستراتيجية لألمن السيبراني",
      "section": "2",
      "title": "المادة 2",
      "content": "يترأس اللجنة االستراتيجية لألمن السيبراني المنصوص عليها في المادة 35من القانون\nالسالف الذكر رقم ،05.20الوزير المنتدب لدى رئيس الحكومة المكلف بإدارة الدفاع الوطني،\nوتتألف من األعضاء التالي بيانهم:\n الوزير المكلف بالداخلية؛ الوزير المكلف بالشؤون الخارجية؛ الوزير المكلف باالقتصاد والمالية؛ الوزير المكلف بالصناعة واالقتصاد الرقمي؛ المفتش العام للقوات المسلحة الملكية؛ قائد الدرك الملكي؛ المدير العام للدراسات والمستندات؛ المدير العام لألمن الوطني؛ رئيس المكتب الخامس ألركان الحرب العامة للقوات المسلحة الملكية؛ مفتش سالح اإلشارة ألركان الحرب العامة للقوات المسلحة الملكية؛3\n\n المدير العام لمراقبة التراب الوطني؛ المدير العام ألمن نظم المعلومات؛ المدير العام للوكالة الوطنية لتقنين المواصالت؛ المدير العام لوكالة التنمية الرقمية.في حالة الغياب أو المانع من الحضور ،يمكن للوزراء المذكورين أعاله أن يمثلوا من طرف\nالكتاب العامين لقطاعهم ،في حين يمثل األعضاء اآلخرون من طرف نوابهم المباشرين.\nيمكن لرئيس اللجنة االستراتيجية لألمن السيبراني أن يدعو لحضور أشغالها كل شخص أو\nهيئة يرى فائدة في مشاركتها."
    },
    {
      "provision_ref": "art3",
      "chapter": "الكتاب العامين لقطاعهم ،في حين يمثل األعضاء اآلخرون من طرف نوابهم المباشرين.",
      "section": "3",
      "title": "المادة 3",
      "content": "تجتمع اللجنة االستراتيجية لألمن السيبراني بدعوة من رئيسها على األقل مرة واحدة في\nالسنة ،وفق جدول أعمال يحدده.\nيمكن عقد اجتماعات استثنائية للجنة في حالة االستعجال ،أو بمبادرة من رئيسها ،أو بطلب\nمن أحد أعضائها."
    },
    {
      "provision_ref": "art4",
      "chapter": "الكتاب العامين لقطاعهم ،في حين يمثل األعضاء اآلخرون من طرف نوابهم المباشرين.",
      "section": "4",
      "title": "المادة 4",
      "content": "تتولى المديرية العامة ألمن نظم المعلومات مهام كتابة اللجنة االستراتيجية لألمن السيبراني.\nولهذه الغاية ،تقوم ،تحت إشراف رئيس اللجنة االستراتيجية لألمن السيبراني ،بتنظيم\nاجتماعاتها ،وتحضير جدول أعمالها ،وإعداد تقاريرها ،وكذا تتبع تنفيذ قراراتها."
    },
    {
      "provision_ref": "art5",
      "chapter": "الكتاب العامين لقطاعهم ،في حين يمثل األعضاء اآلخرون من طرف نوابهم المباشرين.",
      "section": "5",
      "title": "المادة 5",
      "content": "تحدد كيفيات سير اللجنة االستراتيجية لألمن السيبراني في نظام داخلي تصادق عليه في\nأول اجتماع لها.\nيمكن للجنة االستراتيجية لألمن السيبراني أن تحدث لديها لجنة أو لجانا تساعدها في إنجاز\nمهامها.\nالفرع الثالث :لجنة إدارة األزمات واألحداث السيبرانية الجسيمة"
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع الثالث :لجنة إدارة األزمات واألحداث السيبرانية الجسيمة",
      "section": "6",
      "title": "المادة 6",
      "content": "تطبيقا ألحكام الفقرة الثالثة من المادة 36من القانون السالف الذكر رقم ،05.20تتألف لجنة\nإدارة األزمات واألحداث السيبرانية الجسيمة ،التي تترأسها المديرية العامة ألمن نظم المعلومات،\nمن ممثلين عن السلطات والهيئات التالية:\n السلطة الحكومية المكلفة بالداخلية؛ المفتشية العامة للقوات المسلحة الملكية؛ الدرك الملكي؛ المديرية العامة للدراسات والمستندات؛ المديرية العامة لألمن الوطني؛ المديرية العامة لمراقبة التراب الوطني؛ المكتب الخامس ألركان الحرب العامة للقوات المسلحة الملكية؛ مفتشية سالح اإلشارة ألركان الحرب العامة للقوات المسلحة الملكية.تعين السلطات والهيئات المذكورة ممثليها الدائمين في اللجنة ونوابا عنهم.\nيمكن لرئيس لجنة إدارة األزمات واألحداث السيبرانية الجسيمة أن يدعو لحضور\nاجتماعاتها كل شخص أو هيئة يرى فائدة في مشاركتها."
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع الثالث :لجنة إدارة األزمات واألحداث السيبرانية الجسيمة",
      "section": "7",
      "title": "المادة 7",
      "content": "تعد لجنة إدارة األزمات واألحداث السيبرانية الجسيمة تقارير عن أشغالها ،وتحيلها إلى\nاللجنة االستراتيجية لألمن السيبراني.\n\n5"
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع الثالث :لجنة إدارة األزمات واألحداث السيبرانية الجسيمة",
      "section": "8",
      "title": "المادة 8",
      "content": "تطبيقا ألحكام الفقرة الثالثة من المادة 36من القانون السالف الذكر رقم ،05.20تعد لجنة\nإدارة األزمات واألحداث السيبرانية الجسيمة إطارا إلدارة األزمات واألحداث السيبرانية\nالجسيمة ،وتعرضه للمصادقة على اللجنة االستراتيجية لألمن السيبراني.\nيحدد اإلطار السالف الذكر ،على الخصوص ،مجال تدخل كل عضو من أعضاء لجنة إدارة\nاألزمات واألحداث السيبرانية الجسيمة ،وكذا اإلجراءات المتعلقة بإدارة األزمات ،وكيفيات\nالتواصل وتبادل المعلومات.\nتناط بكل عضو من أعضاء لجنة إدارة األزمات واألحداث السيبرانية الجسيمة ،في حدود\nالصالحيات المسندة إلى السلطة أو الهيئة التابع لها ،مهمة تفعيل األعمال المحددة من طرف اللجنة\nوتتبعها."
    },
    {
      "provision_ref": "art9",
      "chapter": "القسم الفرعي األول :التوجيهات الوطنية ألمن نظم المعلومات",
      "section": "9",
      "title": "المادة 9",
      "content": "في إطار التوجيهات الصادرة عن السلطة الوطنية المنصوص عليها في الفقرة األولى من"
    },
    {
      "provision_ref": "art10",
      "chapter": "القسم الفرعي الثاني :الدليل المرجعي لتصنيف أصول المعلومات ونظم المعلومات",
      "section": "10",
      "title": "المادة 10",
      "content": "تطبيقا ألحكام المادتين 5و 14من القانون السالف الذكر رقم ،05.20تقوم الهيئات والبنيات\nالتحتية ذات األهمية الحيوية بتصنيف نظم معلوماتها بناء على تحليل لتأثيرات الحوادث التي من\nالمحتمل أن تمس بسرية أو بتوافر أو بتمامية أصول المعلومات ،التي تشمل جميع الموارد\nكالمعدات والبرمجيات والمعطيات واإلجراءات ،المكونة لنظم المعلومات المذكورة."
    },
    {
      "provision_ref": "art11",
      "chapter": "القسم الفرعي الثاني :الدليل المرجعي لتصنيف أصول المعلومات ونظم المعلومات",
      "section": "11",
      "title": "المادة 11",
      "content": "ألجل القيام بالتصنيف المنصوص عليه في المادة 10أعاله ،تقوم كل هيئة وكل بنية تحتية\nذات أهمية حيوية بإجراء تحليل لتأثيرات حوادث األمن السيبراني الماسة بسرية أو بتوافر أو\nبتمامية أصول معلوماتها.\nيجب أن يعكس مستوى تأثيرات الحوادث المذكورة أهمية العواقب التي يمكن أن تؤدي إلى\nعدم قدرة الهيئة أو البنية التحتية ذات األهمية الحيوية على:\n القيام بمهامها؛ الحفاظ على حياة األشخاص أو صحتهم أو راحتهم؛ االمتثال للقوانين واألنظمة وااللتزامات التعاقدية؛ الحفاظ على سمعتها وسمعة الدولة؛ الحفاظ على ثقة المواطنين والشركاء في الخدمات المقدمة وتعزيزها،أو أن تؤدي إلى قدرة الهيئة أو البنية التحتية ذات األهمية الحيوية على التأثير على سير\nعمل األغيار من الهيئات التي تعتمد على خدماتها.\nيتم تحليل التأثيرات وفق السلم التالي:\n -1تأثير خطير جدا :إذا أمكن لحادث أمن سيبراني يمس بسرية أو بتوافر أو بتمامية أصل\nالمعلومات ،أن:\n يؤثر سلبا على الحفاظ على القدرات األمنية والدفاعية للدولة؛ يضر بالمصالح االستراتيجية للدولة؛ يضر بصحة السكان وسالمتهم؛ يربك أو يضر بسير االقتصاد الوطني؛ يتسبب في عجز كلي أو جزئي للعديد من البنيات التحتية ذات األهمية الحيوية من شأنهأن يعرقل أداء وظائفها األساسية.\n -2تأثير خطير :إذا أمكن لحادث أمن سيبراني يمس بسرية أو بتوافر أو بتمامية أصل\nالمعلومات ،أن يتسبب في:\n عجز كلي أو جزئي لبنية تحتية ذات أهمية حيوية من شأنه أن يعرقل أداء وظائفهااألساسية؛\n عجز كلي لهيئة أو أكثر ،ال تعتبر بنية تحتية ذات أهمية حيوية ،من شأنه أن يعرقل أداءوظائفها األساسية؛\n خسائر مالية مهمة لهيئة واحدة أو أكثر ،أو لبنية تحتية ذات أهمية حيوية واحدة أو أكثر. -3تأثير معتدل :إذا أمكن لحادث أمن سيبراني يمس بسرية أو بتوافر أو بتمامية أصل\nالمعلومات ،أن يتسبب في:\n إرباك أو اضطراب طفيف لوظائف بنية تحتية ذات أهمية حيوية؛ عجز جزئي لهيئة واحدة أو أكثر ،ال تعتبر بنية تحتية ذات أهمية حيوية أو أكثر ،من شأنهأن يعرقل أداء وظائفها؛\n خسائر مالية غير مهمة؛ أو أي عواقب أخرى ذات طبيعة مماثلة. -4تأثير محدود :إذا أمكن لحادث أمن سيبراني يمس بسرية أو بتوافر أو بتمامية أصل\nالمعلومات ،أن يتسبب في:\n إرباك أو اضطراب لوظائف هيئة ما ال تعتبر بنية تحتية ذات أهمية حيوية؛ خسائر مالية محدودة؛ أو أي عواقب أخرى ذات طبيعة مماثلة.المادة 12\nيتم تصنيف نظام المعلومات استنادا إلى السلم المعتمد في تحليل التأثيرات المنصوص عليه\nفي المادة 11أعاله ،وذلك وفق المستويات التالية:\n «الفئة أ» ،إذا كان لحادث أمن سيبراني واحد على األقل يمس بسرية أو بتوافر أو بتماميةأحد أصول المعلومات المكون لنظام المعلومات تأثير خطير جدا؛\n «الفئة ب» ،إذا كان لجميع حوادث األمن السيبراني التي تمس بسرية أو بتوافر أو بتماميةأصول المعلومات المكونة لنظام المعلومات تأثير خطير على األكثر؛\n «الفئة ج» ،إذا كان لجميع حوادث األمن السيبراني التي تمس بسرية أو بتوافر أو بتماميةأصول المعلومات المكونة لنظام المعلومات تأثير معتدل على األكثر.\n «الفئة د» ،إذا كان لجميع حوادث األمن السيبراني التي تمس بسرية أو بتوافر أو بتماميةأصول المعلومات المكونة لنظام المعلومات تأثير محدود على األكثر.\nتعتبر نظم المعلومات التي تنتمي إلى «الفئة أ» أو «الفئة ب» نظم معلومات حساسة.\nيجب على كل هيئة حسب مدلول القانون السالف الذكر رقم 05.20إبالغ السلطة الوطنية\nبنظم معلوماتها الحساسة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتم ترتيب فئات أصول المعلومات من نوع «معطيات» المصنفة استنادا إلى السلم المعتمد\nفي تحليل التأثيرات المنصوص عليه في المادة 11أعاله ،حسب مستوى حساسيتها من حيث\nالسرية ،وفقا للمستويات التالية:\n« -سري جدا» إذا كان لحادث أمن سيبراني يمس بالسرية ،تأثير خطير جدا؛\n «سري» إذا كان لحادث أمن سيبراني يمس بالسرية ،تأثير خطير؛ «مكتوم» إذا كان لحادث أمن سيبراني يمس بالسرية ،تأثير معتدل؛ «نشر محدود» إذا كان لحادث أمن سيبراني يمس بالسرية ،تأثير محدود.ألجل تطبيق أحكام المادة 11من القانون السالف الذكر رقم ،05.20تعتبر المعطيات\nالمصنفة في أحد المستويين «سري جدا» و«سري» معطيات حساسة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تطبق كل هيئة أو بنية تحتية ذات أهمية حيوية تدابير الحماية المتعلقة بأمن نظم المعلومات\nالمناسبة للتصنيف المخصص لها .وتشمل هذه التدابير ،على الخصوص ،ما يلي:\n وضع العالمات ومعالجة المعلومات والدعامات وتخزينها ونقلها وإتالفها؛ تعليمات األمن التي يجب مراعاتها من قبل األشخاص؛ األمن المادي.تصدر السلطة الوطنية التوجيهات والمراجع المتعلقة بهذه التدابير ،مع األخذ بعين االعتبار\nمختلف مستويات تصنيف نظم المعلومات والمعطيات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تراجع كل هيئة أو بنية تحتية ذات أهمية حيوية تصنيف أصولها المعلوماتية ونظم معلوماتها\nمرة واحدة على األقل كل ثالث ( )3سنوات ،وكلما دعت الضرورة إلى ذلك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تقوم كل هيئة أو بنية تحتية ذات أهمية حيوية بإبالغ المستخدمين لديها وتحسيسهم بإجراءات\nاستعمال أصول المعلومات ونظم المعلومات وفقا للتصنيف وتدابير الحماية المخصصة لها.\nالقسم الفرعي الثالث :مهام المسؤول عن أمن نظم المعلومات"
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم الفرعي الثالث :مهام المسؤول عن أمن نظم المعلومات",
      "section": "17",
      "title": "المادة 17",
      "content": "ألجل تطبيق الفقرة األولى من المادة 6من القانون السالف الذكر رقم ،05.20تقوم كل هيئة\nأو بنية تحتية ذات أهمية حيوية بإخبار السلطة الوطنية بالمسؤول عن أمن نظم معلوماتها الذي\nيتولى ،على الخصوص ،القيام بما يلي:\n تحديد تحديات ومخاطر األمن السيبراني وتحليلها ،مع مراعاة التطورات التنظيميةوالتقنية؛\n تحديد أهداف األمن السيبراني للهيئة بالتعاون مع األطراف المعنية ووضع تدابير األمنالمناسبة؛\n المساهمة في وضع سياسة أمن نظم المعلومات وتتبعها بتعاون مع األطراف المعنية؛ تحديد خطة عمل سنوية أو متعددة السنوات لتنفيذ سياسة أمن نظم المعلومات؛ تتبع إدارة حوادث األمن السيبراني؛ تقديم تقارير منتظمة إلى رؤسائه حول مخاطر أمن نظم المعلومات؛ -تنشيط دورات تحسيسية لفائدة المستخدمين.\n\nالفرع الثاني :الئحة قطاعات األنشطة ذات األهمية الحيوية"
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثاني :الئحة قطاعات األنشطة ذات األهمية الحيوية",
      "section": "18",
      "title": "المادة 18",
      "content": "تحدد في الملحق رقم 1المرفق بهذا المرسوم الئحة قطاعات األنشطة ذات األهمية الحيوية\nوكذا السلطات الحكومية أو المؤسسات العمومية أو باقي األشخاص االعتباريين الخاضعين\nللقانون العام المشرفين على تنسيق هذه القطاعات.\nيمكن تغيير أو تتميم الالئحة السالفة الذكر بقرار لرئيس الحكومة باقتراح من إدارة الدفاع\nالوطني.\nالفرع الثالث :مقتضيات خاصة بالمتعهدين"
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثالث :مقتضيات خاصة بالمتعهدين",
      "section": "19",
      "title": "المادة 19",
      "content": "لتطبيق أحكام الفقرة الثانية من المادة 28من القانون السالف الذكر رقم ،05.20يقوم المتعهد\nبما يلي:\n تعيين شخص مكلف بتسهيل الولوج إلى مرافق المتعهد وتقديم المساعدة الالزمة لوضعاألجهزة التقنية بشبكاته؛\n توفير عناصر هندسة شبكاته من أجل تحديد مكان تفعيل هذه األجهزة ومواصفاتها التقنية؛ توفير المتطلبات التقنية المسبقة لربط األجهزة المذكورة بنقاط شبكة المتعهد التي تحددهاالسلطة الوطنية؛\n السماح بوضع األجهزة التقنية في وسط مؤمن؛ مساعدة السلطة الوطنية على وضع األجهزة التقنية التي تمكن من جمع وتحليل المعطياتالتقنية طبقا ألحكام المادة 28من القانون السالف الذكر رقم 05.20؛\nاالقتصار في الولوج إلى هذه األجهزة على األشخاص المعينين من لدن السلطة الوطنيةلهذا الغرض؛\n السماح للسلطة الوطنية بإدارة واستغالل األجهزة التقنية عن بعد ،وكذا اختبارها بكيفيةدورية لضمان فعاليتها عند وقوع حادث أمن سيبراني.\nيجب أال تؤثر هذه األجهزة على توافر وأمن وتمامية الشبكات والخدمات المقدمة من طرف\nالمتعهد.\n\n12"
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع األول :معايير تأهيل متعهدي االفتحاص",
      "section": "20",
      "title": "المادة 20",
      "content": "يخضع تأهيل متعهد افتحاص أمن نظم المعلومات للمعايير التالية:\n أن يؤسس في شكل شركة خاضعة للقانون المغربي؛ أن يتوفر على خبرة في ميدان افتحاص أمن نظم المعلومات؛ أن يتوفر على بنية تنظيمية مخصصة حصريا الفتحاص أمن نظم المعلومات؛ أن يستوفي الشروط الواردة في مرجع متطلبات متعهدي افتحاص أمن نظم المعلوماتالمنصوص عليه في المادة 22بعده؛\n أن يؤهل على األقل في ثالثة ( )3مجاالت افتحاص من بين المجاالت المحددة في الملحقرقم 2المرفق بهذا المرسوم ،وأن يتوفر على مفتحص واحد على األقل في كل مجال من مجاالت\nالتأهيل المطلوبة.\nعالوة على ذلك ،يتعين على متعهد االفتحاص ألجل تقديم خدمات افتحاص أمن نظم\nالمعلومات المصنفة ضمن «الفئة أ» المنصوص عليها في المادة 12من هذا المرسوم ،أن يستوفي\nالشروط التالية:\n أن يكون أغلبية رأس ماله مملوكا من لدن مغاربة؛ أن يكون كل المفتحصين المقترحين من جنسية مغربية.المادة 21\nيودع طلب التأهيل من لدن متعهد افتحاص أمن نظم المعلومات لدى السلطة الوطنية،\nمشفوعا بملف يتضمن الوثائق التالية:\n نسخة من النظام األساسي للشركة؛13\n\n شهادة تقييد الشركة بالسجل التجاري؛ الئحة بأسماء الشركاء وجنسيتهم؛ نسخ من الوثائق المثبتة لهوية مسيري الشركة وأعضاء أجهزة إدارتها وكذا المفتحصينالمقترحين؛\n مذكرة توضح الموارد البشرية والتقنية المتوفرة لدى الشركة؛ نسخة من السجل العدلي للمفتحصين المقترحين؛ السير الذاتية للمفتحصين ،وعند االقتضاء نسخ من دبلوماتهم وشواهدهم؛ نسخ لعقود الشغل المبرمة مع المفتحصين المقترحين؛ نسخ من الشواهد المسلمة من أصحاب المشاريع الذين تم القيام لحسابهم بخدمات افتحاصأمن نظم المعلومات ،والتي تشير على الخصوص إلى طبيعة الخدمة المقدمة وتاريخ إنجازها؛\n وثيقة تبين المنهجية المتبعة للقيام بخدمات االفتحاص موضوع طلب التأهيل.يتعين على متعهد افتحاص أمن نظم المعلومات أن يخبر السلطة الوطنية بكل تغيير يطرأ\nعلى أحد العناصر الواردة في ملف طلب التأهيل."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع األول :معايير تأهيل متعهدي االفتحاص",
      "section": "22",
      "title": "المادة 22",
      "content": "بعد التأكد من استيفاء ملف الطلب لكافة الوثائق والمعلومات المطلوبة ،تقوم السلطة الوطنية\nبإخضاع متعهد افتحاص أمن نظم المعلومات ،على نفقته ،لتقييم خدمات االفتحاص موضوع\nالطلب من لدن إحدى الهيئات التي تحددها السلطة الوطنية لهذا الغرض.\nيتم إجراء هذا التقييم وفق الشروط الواردة في مرجع متطلبات متعهدي افتحاص أمن نظم\nالمعلومات الذي تعده السلطة الوطنية وتنشره في موقعها على اإلنترنت .يحدد هذا المرجع على\nالخصوص كيفيات تقييم المفتحصين وكذا مستويات التأهيل.\n\n14"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "بناء على نتائج التقييم المنصوص عليه في المادة 22أعاله ،يمكن للسلطة الوطنية أن تتخذ\nقرارا للتأهيل يتضمن على الخصوص:\n تسمية متعهد افتحاص أمن نظم المعلومات وعنوان مقره الرئيسي؛ مجاالت االفتحاص موضوع التأهيل مع اإلشارة إلى أن المتعهد يمكنه افتحاص نظمالمعلومات الحساسة من «الفئة أ» أو «الفئة ب»؛\n مدة صالحيته على أال تتجاوز ثالث ( )3سنوات؛ قائمة المفتحصين حسب مجاالت االفتحاص ،مع اإلشارة إلى مستويات تأهيلهم.في حالة الرفض ،تبلغ السلطة الوطنية قرارها إلى طالب التأهيل."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يتم تجديد تأهيل متعهد افتحاص أمن نظم المعلومات وفق نفس الشروط المقررة للحصول\nعليه ،على أن يتم تقديم طلب التجديد ستين ( )60يوما على األقل قبل انتهاء مدة صالحية قرار\nالتأهيل."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يقوم متعهد افتحاص أمن نظم المعلومات بإخبار السلطة الوطنية ،فورا ،بكل تغيير يطرأ\nعلى أحد العناصر التي تم على أساسها منح التأهيل."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "إذا لم يعد متعهد االفتحاص المؤهل مستوفيا ألحد المعايير التي تم على أساسها منحه التأهيل،\nتقوم السلطة الوطنية بإعذاره لتنفيذ األوامر ذات الصلة الصادرة عنها داخل أجل تحدده حسب\nأهمية هذه األوامر.\nوفي حالة عدم االمتثال لإلعذار ،تقوم السلطة الوطنية بتوقيف التأهيل إلى حين تنفيذ األوامر\nالمذكورة ،وإذا تعذر ذلك يتم سحب التأهيل.\n\n15"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تنشر الئحة متعهدي افتحاص أمن نظم المعلومات المؤهلين بالجريدة الرسمية ،وفي موقع\nاإلنترنت الخاص بالسلطة الوطنية.\n\nالفرع الثاني :كيفيات إجراء افتحاص أمن نظم المعلومات الحساسة المنجز من لدن\nمتعهدي االفتحاص المؤهلين"
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الثاني :كيفيات إجراء افتحاص أمن نظم المعلومات الحساسة المنجز من لدن",
      "section": "28",
      "title": "المادة 28",
      "content": "تقوم الهيئات والبنيات التحتية ذات األهمية الحيوية بإجراء افتحاص ألمن نظم معلوماتها\nالحساسة وفق المجاالت المحددة في الملحق رقم 2المرفق بهذا المرسوم ،كلما كانت هذه النظم\nمتناسبة مع المجاالت المذكورة ،على أال تفصل بين كل عملية افتحاص في نفس المجال مدة ثالث\n( )3سنوات."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الثاني :كيفيات إجراء افتحاص أمن نظم المعلومات الحساسة المنجز من لدن",
      "section": "29",
      "title": "المادة 29",
      "content": "يتم إجراء االفتحاص بناء على عقد يبرم بين طالب االفتحاص ومتعهد االفتحاص المؤهل.\nال يتم الشروع في هذا االفتحاص إال بعد انعقاد اجتماع بين ممثلي متعهد االفتحاص والهيئة\nالمفتحصة ،ويتم خالله االتفاق على كافة الجوانب المتعلقة باالفتحاص ،وجميع بنود العقد السالف\nالذكر الذي يجب أن يتضمن ،على الخصوص ،ما يلي:\n موضوع االفتحاص ونطاقه وأماكن إجرائه وكيفياته؛ أسماء ومهام المفتحصين المعينين من لدن المتعهد؛ المعايير المعتمدة من أجل القيام باالفتحاص؛ آجال تنفيذ االفتحاص؛ قنوات آمنة للتواصل بين المتعهد والهيئة المفتحصة وعند االقتضاء بين المتعهد وطالباالفتحاص؛\n الوسائل الضرورية إلنجاز االفتحاص؛16\n\n بنود السرية المتعلقة باالفتحاص.المادة 30\nيجب على الهيئة أن تمد متعهد االفتحاص ،قبل الشروع في عملية االفتحاص ،بالوثائق\nالالزمة للقيام بمهامه.\nويتعين على متعهد االفتحاص التقيد أثناء القيام بمهامه ،بالمتطلبات التقنية لكل مجال\nافتحاص المحددة في مرجع متطلبات متعهدي االفتحاص المنصوص عليه في المادة 22أعاله."
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الثاني :كيفيات إجراء افتحاص أمن نظم المعلومات الحساسة المنجز من لدن",
      "section": "31",
      "title": "المادة 31",
      "content": "يجب على متعهد االفتحاص إبالغ الهيئة المفتحصة ،على الفور ،بكل اختالل مالحظ تبين\nأنه يمثل خطرا وشيكا وهاما ،وأن يقترح كلما أمكن ذلك ،اإلجراءات التي تمكن من إزالة هذا\nالخطر.\nيقوم متعهد االفتحاص بتوثيق كل ما تمت معاينته بمناسبة قيامه بمهمته ،وتتبعه وحفظه\nطوال مدة االفتحاص."
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع الثاني :كيفيات إجراء افتحاص أمن نظم المعلومات الحساسة المنجز من لدن",
      "section": "32",
      "title": "المادة 32",
      "content": "يجب على متعهد االفتحاص المؤهل عند االنتهاء من مهامه أن يسلم لطالب االفتحاص\nالتقرير النهائي لالفتحاص مرفقا بجميع الوثائق والدعامات ذات الصلة.\nيعقد اجتماع ختامي يقدم خالله المتعهد إلى طالب االفتحاص والهيئة المفتحصة ملخصا عن\nتقرير االفتحاص والتوصيات ذات الصلة.\nكما يجب عليه عند االنتهاء من مهمة االفتحاص ،أال يحتفظ بأي نسخة من التقارير والوثائق\nوالدعامات المقدمة."
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع الثاني :كيفيات إجراء افتحاص أمن نظم المعلومات الحساسة المنجز من لدن",
      "section": "33",
      "title": "المادة 33",
      "content": "تعمل الهيئة أو المسؤول عن البنية التحتية ذات األهمية الحيوية ،التي تم افتحاصها ،على\nحفظ تقرير االفتحاص ،وجميع الوثائق المرتبطة به ،لمدة ال تقل عن ثالث ( )3سنوات.\nالفرع الثالث :معايير تأهيل مقدمي خدمات األمن السيبراني"
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع الثالث :معايير تأهيل مقدمي خدمات األمن السيبراني",
      "section": "34",
      "title": "المادة 34",
      "content": "لتطبيق أحكام المادة 25من القانون السالف الذكر رقم ،05.20يتم تأهيل مقدم خدمات\nاألمن السيبراني في مجال رصد حوادث األمن السيبراني أو مجال التحليل والتحقيق والمعالجة\nلحوادث األمن السيبراني أو هما معا ،حسب المعايير التالية:\n أن يؤسس في شكل شركة خاضعة للقانون المغربي؛ أن يتوفر على خبرة في ميدان تقديم خدمات األمن السيبراني؛ أن يتوفر على بنية تنظيمية ووسائل تقنية مخصصة حصريا لتقديم خدمات األمنالسيبراني؛\n أن يتوفر ضمن مستخدميه ،على األقل ،على ثالثة ( )3متخصصين في إحدى مجاليالتأهيل المذكورين ،تتوفر فيهم الخبرة والمؤهالت الالزمة المحددة في مرجع متطلبات مقدمي\nخدمات األمن السيبراني الذي تعده السلطة الوطنية وتنشره في موقعها على اإلنترنت؛\n أن يضمن إيواء المعطيات الحساسة المتعلقة بخدمتي رصد وتحليل حوادث األمنالسيبراني ومعالجتها ،حصريا داخل التراب الوطني؛\n أن يضمن استغالل خدمتي رصد وتحليل حوادث األمن السيبراني وتدبيرها ،حصرياداخل التراب الوطني.\nعالوة على ذلك ،يتعين على مقدم الخدمات ألجل تقديم خدمات األمن السيبراني لنظم\nالمعلومات المصنفة ضمن «الفئة أ» المنصوص عليها في المادة 12من هذا المرسوم ،أن يستوفي\nالشروط التالية:\n أن يكون أغلبية رأس ماله مملوكا من لدن مغاربة؛ -أن يكون كل المتخصصين المقترحين من جنسية مغربية.\n\n18"
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع الثالث :معايير تأهيل مقدمي خدمات األمن السيبراني",
      "section": "35",
      "title": "المادة 35",
      "content": "يودع طلب التأهيل من لدن مقدم خدمات األمن السيبراني لدى السلطة الوطنية ،مشفوعا\nبملف يتضمن الوثائق التالية:\n نسخة من النظام األساسي للشركة؛ شهادة تقييد الشركة بالسجل التجاري؛ الئحة بأسماء الشركاء وجنسيتهم؛ نسخ من الوثائق المثبتة لهوية مسيري الشركة وأعضاء أجهزة إدارتها وكذا المتخصصينالمقترحين؛\n مذكرة توضح الموارد البشرية والتقنية المتوفرة لدى الشركة؛ نسخة من السجل العدلي للمتخصصين المقترحين؛ السير الذاتية للمتخصصين ،وعند االقتضاء نسخ من دبلوماتهم وشواهدهم؛ نسخ لعقود الشغل المبرمة مع المتخصصين المقترحين؛ نسخ من الشواهد المسلمة من أصحاب المشاريع الذين تم القيام لحسابهم بخدمات األمنالسيبراني ،والتي تشير على الخصوص إلى طبيعة الخدمة المقدمة وتاريخ إنجازها؛\n وثيقة تبين المنهجية المتبعة للقيام بخدمات األمن السيبراني موضوع طلب التأهيل.يتعين على مقدم خدمات األمن السيبراني أن يخبر السلطة الوطنية بكل تغيير يطرأ على\nأحد العناصر الواردة في ملف طلب التأهيل."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "بعد التأكد من استيفاء ملف الطلب لكافة الوثائق والمعلومات المطلوبة ،تقوم السلطة الوطنية\nبإخضاع مقدم خدمات األمن السيبراني ،على نفقته ،لتقييم الخدمات موضوع الطلب من لدن إحدى\nالهيئات التي تحددها السلطة الوطنية لهذا الغرض.\nيتم إجراء هذا التقييم وفق الشروط الواردة في مرجع متطلبات مقدمي خدمات األمن\nالسيبراني الذي تعده السلطة الوطنية وتنشره في موقعها على اإلنترنت."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "بناء على نتائج التقييم المنصوص عليه في المادة 36أعاله ،يمكن للسلطة الوطنية أن تتخذ\nقرارا للتأهيل يتضمن على الخصوص:\n تسمية مقدم خدمات األمن السيبراني وعنوان مقره الرئيسي؛ مجاالت التأهيل مع اإلشارة إلى أن مقدم الخدمات يمكنه تقديم خدمات األمن السيبرانيلنظم المعلومات الحساسة من «الفئة أ» أو «الفئة ب»؛\n مدة صالحيته على أال تتجاوز ثالث ( )3سنوات؛ قائمة المتخصصين حسب مجاالت تقديم خدمات األمن السيبراني.في حالة الرفض ،تبلغ السلطة الوطنية قرارها إلى طالب التأهيل."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يتم تجديد تأهيل مقدم خدمات األمن السيبراني وفق نفس الشروط المقررة للحصول عليه،\nعلى أن يتم تقديم طلب التجديد ستين ( )60يوما على األقل قبل انتهاء مدة صالحية قرار التأهيل."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يقوم مقدم خدمات األمن السيبراني بإخبار السلطة الوطنية ،فورا ،بكل تغيير يطرأ على أحد\nالعناصر التي تم على أساسها منح التأهيل."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "إذا لم يعد مقدم خدمات األمن السيبراني مستوفيا ألحد المعايير التي تم على أساسها منحه\nالتأهيل ،تقوم السلطة الوطنية بإعذاره لتنفيذ األوامر ذات الصلة الصادرة عنها داخل أجل تحدده\nحسب أهمية هذه األوامر.\nوفي حالة عدم االمتثال لإلعذار ،تقوم السلطة الوطنية بتوقيف التأهيل إلى حين تنفيذ األوامر\nالمذكورة ،وإذا تعذر ذلك يتم سحب التأهيل."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "تنشر الئحة مقدمي خدمات األمن السيبراني المؤهلين في الجريدة الرسمية ،وفي موقع\nاإلنترنت الخاص بالسلطة الوطنية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "تضع السلطة الوطنية دليال مرجعيا إلدارة حوادث األمن السيبراني وتنشره في موقعها على\nاإلنترنت .يحدد الدليل المذكور ،على الخصوص ،كيفيات اإلبالغ عن حوادث األمن السيبراني\nومعالجتها."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "تتوفر الهيئات والبنيات التحتية ذات األهمية الحيوية على أجل أقصاه اثنا عشر ( )12شهرا،\nابتداء من تاريخ نشر هذا المرسوم بالجريدة الرسمية ،من أجل تصنيف نظم معلوماتها وإبالغ\nالسلطة الوطنية بالنظم التي لها طابع حساس ،وذلك طبقا ألحكام القانون السالف الذكر رقم 05.20\nوالنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "تظل قرارات اعتماد متعهدي خدمات االفتحاص ،المتخذة وفق مقتضيات قرار رئيس\nالحكومة رقم 3.44.18الصادر في 21من صفر 31( 1440أكتوبر )2018بتحديد شروط\nاعتماد المتعهدين الخواص الفتحاص نظم المعلومات الحساسة للبنيات التحتية ذات األهمية\nالحيوية وكيفيات إجراء االفتحاص ،سارية المفعول إلى حين انتهاء مدة صالحيتها.\n\n21"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "تنسخ مقتضيات:\n المرسوم رقم 2.11.508الصادر في 22من شوال 21( 1432سبتمبر )2011بإحداثاللجنة االستراتيجية ألمن نظم المعلومات؛\n المرسوم رقم 2.15.712الصادر في 12من جمادى اآلخرة 22( 1437مارس )2016بتحديد إجراءات حماية نظم المعلومات الحساسة للبنيات التحتية ذات األهمية الحيوية؛\n قرار رئيس الحكومة رقم 3.44.18الصادر في 21من صفر 31( 1440أكتوبر )2018بتحديد شروط اعتماد المتعهدين الخواص الفتحاص نظم المعلومات الحساسة\nللبنيات التحتية ذات األهمية الحيوية وكيفيات إجراء االفتحاص."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى الوزير المنتدب لدى رئيس\nالحكومة المكلف بإدارة الدفاع الوطني.\nوحرر بالرباط في 4ذي الحجة 15( 1442يوليو .)2021\nاإلمضاء :سعد الدين العثماني.\nالملحق رقم 1\nالئحة قطاعات األنشطة ذات األهمية الحيوية وكذا السلطات الحكومية والمؤسسات\nالعمومية وباقي األشخاص االعتباريين الخاضعين للقانون العام المشرفين على تنسيق هذه\nالقطاعات\nالسلطات الحكومية والمؤسسات العمومية وباقي األشخاص\nاالعتباريين الخاضعين للقانون العام المشرفين على تنسيق هذه\n\nقطاعات األنشطة ذات األهمية الحيوية\n\nالقطاعات\nقطاع األمن العمومي\n\nالسلطة الحكومية المكلفة بالداخلية\n\nقطاع الشؤون الخارجية\n\nالسلطة الحكومية المكلفة بالشؤون الخارجية\n\nقطاع المالية\n\nالسلطة الحكومية المكلفة بالمالية\n\nقطاع التشريع\n\nاألمانة العامة للحكومة\n\nقطاع الفالحة\n\nالسلطة الحكومية المكلفة بالفالحة\n\nقطاع الصحة\n\nالسلطة الحكومية المكلفة بالصحة\n\nقطاعات الصناعة والتجارة واالقتصاد الرقمي\n\nالسلطة الحكومية المكلفة بالصناعة والتجارة واالقتصاد الرقمي\n\nقطاع االتصال السمعي البصري\n\nالسلطة الحكومية المكلفة باالتصال\n\nقطاع إنتاج وتوزيع الطاقة\n\nالسلطة الحكومية المكلفة بالداخلية\nالسلطة الحكومية المكلفة بالطاقة\n\nقطاع المعادن\n\nالسلطة الحكومية المكلفة بالمعادن\n\nقطاع النقل\n\nالسلطات الحكومية المكلفة بالنقل\n\nقطاع إنتاج وتوزيع الماء\n\nالسلطات الحكومية المكلفة بالماء\n\nالقطاع البنكي\n\nبنك المغرب\n\nقطاع المواصالت\n\nالوكالة الوطنية لتقنين المواصالت\n\nقطاع التأمينات واالحتياط االجتماعي\n\nهيئة مراقبة التأمينات واالحتياط االجتماعي\nالملحق رقم 2\nمجاالت االفتحاص التي يتم تأهيل مقدمي خدمات افتحاص أمن نظم المعلومات فيها\n\n افتحاص تنظيمي ومادي :يهدف إلى التأكد من تطابق السياسات وتدابير األمن ،التي تمتحديدها وتطبيقها من لدن الهيئة المفتحصة ،مع توجيهات السلطة الوطنية؛\n افتحاص هندسي :يهدف إلى التحقق من مطابقة ممارسات األمن المتعلقة باختياروتموضع وتفعيل المعدات والبرمجيات المستعملة في نظام المعلومات للممارسات الجاري بها\nالعمل ولمتطلبات األمن والقواعد الداخلية للهيئة المفتحصة؛\nافتحاص اإلعدادات :يهدف إلى التحقق من مطابقة تفعيل ممارسات األمن للمتطلباتوالقواعد الداخلية للهيئة المفتحصة عند إعداد المعدات والبرمجيات المستعملة في نظام\nالمعلومات؛\nافتحاص شفرة المصدر :يهدف إلى تحليل جزئي أو شامل لشفرة المصدر أو للظروفالتي تم وفقها تحويل هذه الشفرة إلى برمجية حتى يتم التأكد من احترام القواعد المحددة للبرمجة\nأو تحليل الثغرات المرتبطة بالبرمجة؛\nاختبارات االختراق :تمكن من تقييم أمن نظام معلومات أو شبكة بواسطة محاكاة هجمةحقيقية على نظام المعلومات .وتمكن هذه الوسيلة من اكتشاف ثغرات نظام معلومات الهيئة\nالمفتحصة والتأكد من قابلية استغاللها وأثرها على هذه الهيئة؛\nافتحاص األنظمة الصناعية :يهدف إلى تقييم مستوى أمن النظام الصناعي وآليات التحكمالمرتبطة به.\n\n24"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}