{
  "id": "ma-adala-energy-313",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 21.90 المتعلق بالبحث عن حقول الهيدروكاربورات واستغلالها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/898",
  "description": "Discovered from Adala portal, folder: energy (مادة الطاقة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "تعتبر الحقول الهيدروكاربورية الطبيعية جزءا من أمالك الدولة العامة.\nينظم بأحكام هذا القانون استكشاف الهيدروكاربورات الطبيعية في المناطق البرية\nوالبحرية والتنقيب عنها واستغاللها واألعمال الملحقة بذلك."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد في هذا القانون ب:\n -1الهيدروكاربورات :الهيدروكاربورات الطبيعية السائلة أو الغازية أو الصلبة\nباستثناء الصخور النفطية ،وتشمل النفط الخام والغاز الطبيعي على حد سواء؛\n -2النفط الخام :جميع الهيدروكاربورات السائلة سواء كانت في حالتها الطبيعية أو\nتم الحصول عليها من الغاز الطبيعي بطريقة التكثيف أو االفراز ،وكذا\nاالسفلت؛\n -3الغاز الطبيعي :جميع الهيدروكاربورات الغازية المستخرجة من آبار النفط أو\nالغاز ،وكذا الغازات المتولدة عن عمليات فرز المواد الهيدروكاربورية السائلة؛\n -4أشغال االستكشاف :األشغال الجيولوجية والجيوكيماوية والجيوفيزيائية والمسح\nالجوي المنجزة لتحديد الطبيعة النفطية لباطن األرض ،باستثناء األشغال ذات\nاألهداف العلمية وأعمال حفر آبار التنقيب؛\n -5أشغال التنقيب :جميع عمليات التنقيب والتقدير الهادفة إلى إثبات وجود كميات\nمن الهيدروكاربورات قابلة الستغاللها تجاريا؛\n -6أشغال التنمية واالستغالل :جميع العمليات المتعلقة بامتيازات االستغالل\nوالمنجزة في األراضي التي تشملها ،خصوصا األشغال الجيولوجية\nوالجيوفيزيائية وأشغال حفر آبار التنمية وإنتاج الهيدروكاربورات وتركيب\nقنوات التجميع والعمليات الالزمة للحفاظ على الضغط واالسترجاع األولي\nوالثانوي؛\n -2تم تغيير وتتميم المادة 2أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.99.340صادر في 9ذي\nالقعدة 15( 1420فبراير )2000بتنفيذ القانون رقم ،27.99الجريدة الرسمية عدد 4775بتاريخ 29ذي القعدة\n 6( 1420مارس ،)2000ص .337\n\n-4-\n\n -7األعمال الملحقة :عمليات فرز الهيدروكاربورات المستخرجة وتحضيرها\nتحضيرا أوليا وشحنها ونقلها من أجل جعلها قابلة للتسويق وكذا إعداد\nالتجهيزات الالزمة لهذا الغرض ،ويستثنى من هذا التعريف ما يلي:\n أعمال تحويل الهيدروكاربورات السائلة كالتكرير؛ أعمال إنتاج أو تحويل الطاقة إذا لم يكن ذلك من أجل أن يستعمله صاحباالمتياز في أحد استخداماته الرئيسية؛\n أعمال توزيع المحروقات السائلة أو الغازية على الجمهور. -8اإلنتاج المنتظم :كل إنتاج للهيدروكاربورات ينجز في امتياز استغالل يشتمل\nعلى بنية تحتية لإلنتاج متركبة بوجه خاص من أنابيب الغاز ووحدات المعالجة\nوالتخزين يسلمه الحاصل على االمتياز في االستغالل أو الحاصل عليه على\nوجه االشتراك إلى الغير في إطار عملية بيع تجارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تسري أحكام هذا القانون على أعمال استكشاف الهيدروكاربورات والتنقيب عنها\nواستغاللها التي تزاول في المنطقتين المبينتين أدناه:\n المنطقة البرية ،وتشمل الرقعة الجغرافية المحدودة:من الجهة الغربية :بالمحيط االطلسي ومن الجهة الشمالية بالبحر االبيض المتوسط؛\nمن الجهة الشرقية والجهة الجنوبية بحدود المملكة المغربية؛\n المنطقة البحرية ،وتشمل قعر البحر وباطن أرض المناطق المتاخمة للشواطئالمغربية والممتدة إلى الحد الذي يسمح فيه عمق المياه باستغالل حقول\nالهيدروكاربورات الموجودة بالمناطق المذكورة ،مع مراعاة:\n• االتفاقيات الدولية المصادق عليها من قبل المملكة المغربية،\n• الظروف الخاصة ذات الطابع الجغرافي أو الجيومورفولوجي التي يجري\nبموجبها تحديد المجاالت البحرية عن طريق اتفاق بين الدول ،اعتبارا لجميع\nما يتصل بذلك من عوامل وطبقا لمبادئ االنصاف التي يقرها القانون الدولي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتوقف القيام بأعمال االستكشاف الجيولوجي أو الجيوكيميائي أوالجيوفيزيائي لحقول\nالهيدروكاربورات ومباشرة التنقيب عنها واستغاللها على حصول الراغب في ذلك على إذن\nللقيام باالستكشاف أو رخصة للتنقيب أو امتياز لالستغالل.\n - 3تم تغيير وتتميم المادة ( 4الفقرة )2أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.99.340سالف\nالذكر.\n -وتم نسخ أحكام المادة ( 4الفقرة )4بمقتضى المادة الثانية من الظهير الشريف رقم 1.99.340سالف الذكر.\n\n-5-\n\nيتوقف منح رخصة التنقيب على إبرام اتفاق نفطي مع الدولة يشترط فيه أن تملك الدولة\nفي رخصة التنقيب وامتياز االستغالل مساهمة تكون نسبتها محددة في االتفاق على أال تفوق\n %25من الرخصة أو االمتياز.\nبيد أنه إذا كان طالب رخصة التنقيب مؤسسة من مؤسسات الدولة فإن االتفاق ال يبرم\nبينها وبين الدولة إال عند منح امتياز االستغالل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يحول وجود إذن في القيام باستكشاف الهيدروكاربورات أو رخصة للتنقيب عنها أو\nامتياز الستغاللها دون منح رخص منجمية للتنقيب عن مواد معدنية غير الهيدروكاربورات\nالطبيعية أو الستغاللها ،كما ال يحول وجود رخص منجمية للتنقيب عن مواد معدنية غير\nالهيدروكاربورات أو استغاللها دون منح إذن في القيام باستكشاف الهيدروكاربورات أو\nرخصة للتنقيب عنها أو امتياز الستغاللها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تعتبر رخص التنقيب وامتيازات االستغالل حقوقا عينية محدودة المدة ال تخول\nألصحابها حق ملكية األرض التي تشملها أو ما في باطنها.\nيعد من توابع االمتياز كل ما يستخدم الستغالله من أراض ومبان ومنشئات وآالت\nوأجهزة كيفما كان نوعها.\nتسترد الدولة مجانا امتيازات االستغالل وتوابعها عند انقضاء مدتها صافية وخالية من\nجميع التكاليف ،ويصدر باسترداد ذلك قرار إداري.\nيجب على صاحب االمتياز أن يعيد توابعه في حالة تسمح بمتابعة االستغالل العادي\nللمنجم.\nإذا لم يبق مبرر لمتابعة استغالل الحقل ،يجب على صاحب االمتياز أن ينظف موقعه\nوفق الشروط المعمول بها عموما في الصناعة النفطية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يحق لصاحب رخصة التنقيب أو امتياز االستغالل الذي وفى بإلتزاماته المتعلقة\nبرخصة التنقيب أو امتياز االستغالل في االجل المحدد لذلك أن يتخلى عن رخصته أو\nامتيازه جزئيا أو كليا.\nعندما تمنح رخصة التنقيب أو امتياز االستغالل لمجموعة من المستفيدين فإن تخلي\nواحد أو عدد منهم ال يؤدي إلى إلغاء جزئي أو كلي للرخصة أو االمتياز بشرط أن يتحمل\nالمستفيد أو المستفيدون الباقون جميع االلتزامات التي كان قد تعهد بها المتخلي أو المتخلون.\nغير أنه فيما يتعلق باالمتياز ،فإن الدولة تتمتع بحق األولوية للتصرف في جميع أو\nبعض االمتياز المتخلى عنه ،ويجب أن يمارس هذا الحق في أجل ثالثة ( )3أشهر تبتدئ من\nتاريخ تبليغ التخلي إلى االدارة.\n-6-\n\nإذا قررت الدولة أن تأخذ لحسابها جميع أو بعض االمتياز المتخلى عنه ،فإن\nالتجهيزات واأل دوات واألراضي الالزمة لالستغالل تعاد إليها بدون مقابل في حالة تسمح\nبمتابعة استغالل الحقل استغالال عاديا.\nإذا لم تمارس الدولة حق األولوية المنصوص عليه في هذه المادة ولم يأخذ المستفيد أو\nالمستفيدون اآلخرون من االمتياز لحسابهم الجزء المتخلى عنه ،يجب على صاحب االمتياز\nالمتخلي أن ينظف الموقع على نفقته وفق الشروط المعمول بها عموما في الصناعة النفطية،\nوفي هذه الحالة ،فإن العقارات الثابتة الناتجة عن أشغال االستغالل كالخزانات والقنوات\nوأنابيب المياه والمستودعات والصهاريج ووسائل التخزين وأنابيب نقل الهيدروكاربورات\nوالمخازن والمكاتب ومحالت الورش الغير القابلة للتفكيك والموانئ واألحواض والمرافئ\nوالسدود واألرصفة وكاسرات األمواج واألرصفة الغاطسة والسكك الحديدية والطرق\nوالقناطر وكل وسائل النقل وأدوات تجهيز اآلبار النفطية تصير ملكا للدولة بدون مقابل،\nوذلك إذا لم يبد صاحب االمتياز رغبته في إستعمال هذه األمالك والمنشئات للقيام\nباستغالالت أخرى بالمغرب ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب أن يشمل التخلي للغير عن ملكية جميع أو بعض الحصص في رخصة تنقيب أو\nامتياز استغالل كامل المساحة التي تشملها الرخصة أو االمتياز ،ويخضع التخلي إلذن سابق\nمن اإلدارة.\nال يسمح بالتخلي للغير عن ملكية امتياز إذا لم يشمل جميع األراضي والتجهيزات\nواألدوات الالزمة الستغالل الحقل الذي يشمله.\nيتحمل المتخلى له جميع االلتزامات التي سبق أن تعهد بها المتخلي.\nإذا كان التخلي سيقع لصالح طرف غير الشركة األم أو شركة وليدة للشركة المتخلية\nيجوز للدولة أن تمارس حق الشفعة.\nتحدد كيفية ممارسة حق الشفعة بنص تصدره السلطة التنظيمية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يخضع اإليجار الكلي أو الجزئي لرخصة تنقيب أو امتياز استغالل إلذن سابق من\nاإلدارة.\nيخضع مستأجر رخصة التنقيب أو امتياز االستغالل لاللتزامات الناتجة عن الرخصة\nأو االمتياز الذي استأجره."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أن يتضمن جميع العقود المتعلقة بإيجار األراضي المستعملة ألغراض امتياز\nاالستغالل بندا يخول الدولة أن تحل محل صاحب االمتياز سواء في حالة تخلي هذا األخير\nعنه أو في حالة سحبه منه أو عندما تنتهي المدة المحددة له في أثناء سريان العقد.\n\n-7-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يجوز أن يباشر فوق سطح األرض أي عمل من أعمال التنقيب أو االستغالل على\nمدى ( )50مترا حول العقارات المحاطة بجدران أو ما شابهها وحول القرى والتجمعات\nالسكنية واآل بار والمباني الدينية والمقابر وطرق المواصالت وقنوات المياه وجميع المنشئات\nذات المصلحة العامة أو المنشئات الفنية إال إذا كان ذلك برضى صاحب الملك فيما يخص\nاألمالك الخاصة أو بموافقة اإلدارة أو الجماعات المحلية المعنية فيما يرجع لألمالك العامة\nوالمنشئات ذات المصلحة العامة أو المنشئات الفنية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "لإلدارة أن تحدث نطاقا وقائيا ذا أبعاد مناسبة حول كل مكان إذا استلزمت ذلك\nالمصلحة العامة.\nال يجوز مباشرة أو متابعة أي عمل من أعمال االستكشاف أو التنقيب أو االستغالل\nداخل النطاق المشار إليه أعاله ،الفي باطن األرض وال على سطحها إال بموافقة اإلدارة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يحول وجود رخص تنقيب أو امتيازات استغالل دون إنجاز األشغال التي تقتضيها\nالمنفعة العامة في األراضي التي تشملها تلك الرخص أو االمتيازات أو القيام داخلها بفتح\nمحاجر أو استغاللها.\nوإذا نتج عن األشغال المشار إليها أعاله أو عن استغالل المحاجر اآلنفة الذكر عرقلة\nألعمال صاحب رخصة التنقيب أو امتياز االستغالل أو إلحاق ضرر بمنشئاته أو معداته فإنه\nيعوض عما أصابه من أضرار ،ويشمل التعويض ما فاته من المنافع التي كان في استطاعته\nالحصول عليها بصوره عادية من األعمال والمعدات والمنشئات اآلنفة الذكر لو لم تباشر\nاألشغال أو تفتح المحاجر المومأ إليها سابقا."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "لإلدارة أن تسمح للحاصل على إذن للقيام باستكشاف الهيدروكاربورات أو رخصة\nللتنقيب عنها أو امتياز الستغاللها ،إذا لم يتم تراض بينه وبين مالك األرض التي سيجري\nفيها ذلك ،بأن يحتل موقتا داخل المساحة التي يسلمها االذن للقيام باالستكشاف أو رخصة\nالتنقيب أو امتياز االستغالل البقع األرضية الالزمة لمباشرة التنقيب أو االستغالل أو نقل\nالهيدروكاربورات أو إقامة السكك الحديدية والمعامل والصناعات الملحقة بذلك.\nوتستثنى بقوة القانون من نطاق االحتالل الموقت األراضي المشار إليها في المادتين\n 11و 12أعاله.\nويصدر القرار اإلداري القاضي باالحتالل الموقت بعد إجراء معاينة على عين المكان\nيحضرها وجوبا مالك األرض والحاصل على اإلذن للقيام باالستكشاف أو رخصة التنقيب أو\nامتياز االستغالل ويشارك فيها ممثل و اإلدارة والسلطة المحلية ورئيس مجلس الجماعة\nالمعنية.\n-8-\n\nوال يباشر االحتالل الموقت إال بعد أن يدفع المستفيد منه مالك األرض التعويض األول\nالسنوي الذي تحدده المحكمة االبتدائية ،ويكون حكم المحكمة نافذا ولو طعن فيه بأي طريق\nمن طرق الطعن.\nوإذا لم يدل مدعو ملكية األرض المحتلة بسندات تثبت ملكيتهم أو كانت السندات المدلى\nبها تبدو غير صحيحة فإن االحتالل الموقت يمكن أن يتم قبل أن تبت المحاكم في النزاع\nالمتعلق بالملكية ،وبذلك فور إيداع المستفيد من االحتالل بكتابة ضبط المحكمة االبتدائية باسم\nمدعي ملكية األرض الواردة أسماؤهم في القرار االداري المشار إليه أعاله مبلغ التعويض\nاألول السنوي الذي حددته المحكمة االبتدائية وفق ما هو منصوص عليه أعاله.\nوفي هذه الحالة تقوم السلطات المحلية بتعليق إعالنات تتضمن بيان العقارات المحتلة\nوأسماه من يدعون ملكيتها ومبلغ التعويض المستحق عن االحتالل ،وإذا لم يقع اعتراض\nعلى ذلك خالل سنة تبتدئ من تاريخ القيام بهذا االعالن يدفع كاتب الضبط مبلغ التعويض\nإلى مدعي ملكية األرض ،ويسلم التعويض المودع بكتابة الضبط إلى المالك الحقيقي لها إذا\nأدلى بالمستندات التي تثبت ملكيته داخل أجل السنة المنصوص عليه أعاله.\nوفي حالة وقوع اعتراض يبقى مبلغ التعويض مودعا إلى أن يصدر حكم قضائي\nبتعيين مستحقه.\nإذا استمر االحتالل الموقت أكثر من ثالث سنوات أو صارت األرض بسبب األشغال\nالتي أجريت فيها غير صالحة لالستعمال التي كانت مخصصة له قبل ذلك ،جاز لمالكها أن\nيجبر حائز اإلذن للقيام باالستكشاف أو رخصة التنقيب أو امتياز االستغالل على شراء\nاألرض المحتلة بالثمن الذي يرضاه الطرفان أو تحدده المحكمة االبتدائية في حالة عدم\nاتفاقهما على ذلك ،وال يجوز أن يكون هذا الثمن دون قيمة األرض قبل تاريخ االحتالل.\nيمارس حق .االحتالل الموقت طوال مدة سريان مفعول االذن للقيام باالستكشاف أو\nرخصة التنقيب أو امتياز االستغالل بشرط أن تستخدم االراضي المحتلة فعال للغرض\nالمنصوص عليه في هذه المادة ،وال يحول هذا الحق دون تطبيق أحكام القانون رقم 7.81\nالمتعلق بنزع الملكية ألجل المنفعة العامة واالحتالل الموقت الصادر بتنفيذه الظهير الشريف\nرقم 1.81.254بتاريخ 11من رجب 6( 1402ماي .)1982"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "استثناء من األحكام التشريعية الجاري بها العمل فيما يتعلق بشغل األمالك العامة ونظام\nالمياه ،يجوز لإلدارة ،من جهة ،أن تحدد القواعد التي يمكن على أساسها للحاصل على إذن\nللقيام باالستكشاف أو رخصة تنقيب أو امتياز استغالل أن يقوم بتنفيذ عمليات تدخل عادة في\nاختصاص المرا فق العامة وأن يستفيد من أحكام خاصة فيما يرجع لجلب الماء وشغل ملك\nمن أمالك الدولة العامة موقتا ،كما يجوز لها ،من جهة أخرى ،أن تفرض ارتفاقات خاصة\nعلى صاحب اإلذن للقيام باالستكشاف أو رخصة التنقيب أو امتياز االستغالل.\n\n-9-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "لإلدارة أن تعترف بصفة المنفعة العامة لألشغال والترتيبات التي يقوم بتنفيذها\nالحاصلون على إذن للقيام باالستكشاف أو رخص تنقيب أو امتيازات استغالل.\nويترتب على االعتراف بالمنفعة العامة المنصوص عليه أعاله تخويل صاحب اإلذن\nللقيام باالستكشاف أو رخصة التنقيب أو امتياز االستغالل الحق في أن يتملك عن طريق نزع\nالملكية األراضي التي تكون محل األشغال والترتيبات المشار إليها في الفقرة طبقا للقانون\nالجاري به العمل."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "لإلدارة أن تفرض تعليم حدود امتيازات االستغالل ،ويمكنها أن تقوم بإنجاز هذه العملية\nعلى نفقة صاحب االمتياز أو أن تكتفي بمراقبة تنفيذها من جانبه.\nويجب على صاحب امتياز االستغالل أن يحافظ باستمرار على عالمات الحدود\nالمرسومة في محضر تعليم الحدود وعلى العالمات التي فرضت إقامتها عند إنشاء امتياز."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يعد التنقيب عن الهيدروكاربورات واستغاللها من األعمال التجارية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "اإل ثبات بالكتابة وحده مقبول في القانون المنجمي المتعلق بالهيدروكاربورات.\n\nالباب الثاني :في االستكشاف"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثاني :في االستكشاف",
      "section": "20",
      "title": "المادة 20",
      "content": "ال يجوز لإلدارة أن تسلم إذنا للقيام باالستكشاف في مساحات تشملها رخص تنقيب عن\nالهيدروكاربورت أو امتيازات الستغاللها ،ويحدد في القرار الصادر باإلذن في القيام\nباالستكشاف مدة صالحيته وشروط إنشاء وإسترداد الضمانات أو الكفاالت والتزامات\nالحاصل على اإلذن وحدود المساحة التي يشملها اإلذن.\nويمنح إذن القيام باالستكشاف لمدة أولى أقصاها سنة من تاريخ تبليغه ،ويمكن تمديد\nصالحيته لفترة أو فترات ال تتعدى كل واحدة منها سنة ،وذلك إما على نفس المساحة وإما\nعلى جزء منها فقط ،بشرط أن يكون الحاصل على اإلذن قد وفى بااللتزامات التي تعهد بها\nخالل المدة األولى.\nويمكن أن يمنح أشخاص مختلفون أذونا تسمح لهم بالقيام في نفس الوقت باستكشاف\nالهيدروكاربورات في مساحة واحدة ،اللهم إال إذا كان اإلذن األول يخول صاحبه حق\nاالنفراد بمباشرة االستكشاف في المساحة المخصصة له.\nإذن القيام باالستكشاف ال يقبل التحويل إلى الغير.\n- 10 -"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثاني :في االستكشاف",
      "section": "21",
      "title": "المادة 21",
      "content": "يخول إذن القيام باالستكشاف صاحبه حق مباشرة جميع األعمال الالزمة إلنجاز أشغال\nاالستكشاف المحددة في المادة 2أعاله.\nتبلغ إلى اإلدارة مجانا نتائج أشغال االستكشاف ،وذلك وفق الشروط المحددة في قرار\nاإلذن.\n\nالباب الثالث :في التنقيب"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثالث :في التنقيب",
      "section": "22",
      "title": "المادة 22",
      "content": "ال تمنح رخصة التنقيب إال لشخص معنوي أو عدة أشخاص معنوية تكون الرخصة\nمشتركة بينها على وجه الشيوع ،ويصدر بمنح الرخصة قرار إداري يبلغ إلى الحاصل عليها\nوينشر في الجريدة الرسمية.\nال تمنح رخصة التنقيب إال لمن أثبت أنه يتمتع بالمؤهالت التقنية والمالية الالزمة\nإلنجاز أعمال التنقيب والتزم بتنفيذ برامج أدنى لألشغال المطلوب القيام بها يكون مشفوعا\nبتعهد مالي يناسب ذلك وبجدول زمني يتضمن توقيتا تقديريا لمختلف مراحل إنجاز البرامج\nالملتزم بتنفيذه.\nيمكن أن تكون رخصة التنقيب مصحوبة بالتزام الحاصل عليها بتقديم كفالة لضمان\nتنفيذ التزاماته التعاقدية.\nتحدد بنص تنظيمي شروط إيداع طلبات رخص التنقيب وتمديداتها."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الثالث :في التنقيب",
      "section": "23",
      "title": "المادة 23",
      "content": "تخول رخصة التنقيب الحاصل عليها ،وفق الشروط المنصوص عليها في هذا القانون،\nحق االنفراد عن الهيدروكاربورات في األراضي التي تشملها.\n\n -4تم تغيير وتتميم المادة ( 22الفقرة )4أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.99.340سالف\nالذكر.\n نصت المادة الثالثة من الظهير الشريف رقم 1.99.340سالف الذكر على أنه \" :تظل امتيازات االستغاللالجارية صالحياتها أو المجدد العمل بها في تاريخ نشر هذا القانون في الجريدة الرسمية خاضعة إلى حين\nانصرام أجلها لألحكام القانونية الجاري بها العمل وقت منحها.\nيتمتع األشخاص المعنويون الحاصلون على رخص تنقيب في تاريخ نشر هذا القانون في الجريدة الرسمية\nبمهلة مدتها 180يوما من تاريخ نشر األحكام التنظيمية المشار إليها في المواد 22و 43و 44و 46من القانون\nاآلنف الذكر رقم 21.90كما وقع تغييرها بهذا القانون ليختاروا إما االستمرار في الخضوع لألحكام الواردة في\nاالتفاقات النفطية التي تهمهم وإما االستفادة من أحكام القانون المذكور ،كما وقع تغييره وتتميمه بهذا القانون.\nوفي هذه الحالة األخيرة يجي التوفيق بين االتفاقات النفطية المذكورة واألحكام الواردة في القانون المشار إليه\nأعاله رقم 21.90والموافقة عليها طبقا للمادة 34من القانون اآلنف الذكر\".\n\n- 11 -"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثالث :في التنقيب",
      "section": "24",
      "title": "المادة 24",
      "content": "ال يجوز أن يتعدى مجموع مدة صالحية رخصة التنقيب ثمان سنوات متتابعة تقسم إلى\nفترات تحدد مدة كل واحدة منها في القرار اإلداري المشار إليه في المادة 22أعاله ،وتنقص\nالمساحة الي تشملها الرخصة عند تمديد كل فترة منتهية وتصير المساحات المتروكة بسب\nذلك مباحة للقيام بأعمال التنقيب فيها.\nبيد أنه وقع اكتشاف هيدروكاربورات خالل السنة األخيرة من مدة صالحية الرخصة\nيجوز لإلدارة تمديدها لفترة استثنائية ال تتعدى سنتين لتقييم االكتشاف المالحظ."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "ال يجوز أن تقل المساحة التي تشملها رخصة التنقيب عن 200كيلومتر مربع وال أن\nتتعدى 2.000كيلومتر مربع.\nدون إخالل بالحقوق المكتسبة قبل دخول هذا القانون حيز التنفيذ ،ال يجوز لشخص\nمعنوي أن يحصل بصورة مباشرة أو غير مباشرة على حقوق للقيام بالتنقيب في مساحة\nتفوق 10.000كيلومتر مربع في المنطقة البرية أو 20.000كيلومتر مربع في المنطقة\nالبحرية إال بموجب ترخيص استثنائي تمنحه اإلدارة عندما يتعلق األمر برخص تشمل\nمناطق يقل التنقيب فيها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "إذا حصل شخص معنوي على حقوق للقيام بالتنقيب في مساحات تفوق المساحة\nالمسموحة بها بموجب المادة 25أعاله توجه إليه اإلدارة إنذارا للتخلي عن المساحات\nالزائدة ،فإن لم يستجب لذلك داخل أجل شهر تقوم اإلدارة تلقائيا بنقص المساحة إلى الحدود\nالمنصوص عليها في المادة 25اآلنفة الذكر.\n\nالباب الرابع :في االستغالل"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الرابع :في االستغالل",
      "section": "27",
      "title": "المادة 27",
      "content": "إذا وفى صاحب رخصة التنقيب بالتزاماته القانونية والتعاقدية يكون له الحق في حالة\nاكتشاف حقل هيدروكاربورات قابل لالستغالل التجاري أن يحصل على امتياز الستغالله.\nويصدر بمنح امتياز االستغالل قرار إداري يبلغ إلى الحاصل عليه وينشر في الجريدة\nالرسمية ،ويخرج هذا القرار من حيز رخصة التنقيب جزء المساحة الذي يشمله االمتياز\nويبت نهائيا في منح امتياز االستغالل وتمييز حدوده ومشموالته."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الرابع :في االستغالل",
      "section": "28",
      "title": "المادة 28",
      "content": "تعتبر الهيدروكاربورات المكتشفة قابلة لالستغالل التجاري عندما يثبت صاحب\nرخصة التنقيب بعد تنفيذ برامج حفر تقديري وفق األحكام الخاصة الواردة في االتفاق\n- 12 -\n\nالنفطي المشار إليه في الباب الخامس من هذا القانون ،أن ما اكتشفه يحتوي على كميات من\nالهيدروكاربورات القابلة لالستخراج يمكن أن تكون محل استغالل مربح من الوجهة\nاالقتصادية ويتعهد بتنمية اكتشافه."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الرابع :في االستغالل",
      "section": "29",
      "title": "المادة 29",
      "content": "ال يجوز أن تتعدى مدة صالحية االستغالل 25سنة ،بيد أنه يمكن استثنائيا تمديد هذه\nالمدة مرة واحدة بقرار إداري لفترة ال تجاوز 10سنوات إذا كان استغالل الحقل بصورة\nاقتصادية رشيدة يبرر ذلك."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الرابع :في االستغالل",
      "section": "30",
      "title": "المادة 30",
      "content": "إذا كان حقل هيدروكاربورات يمتد خارج نطاق رخصة التنقيب المتعلقة به إلى داخل\nنطاق رخصة أو رخص أخرى متأخمة له فإن تنميته واستغالله يجب أن يكونا ،عند\nاالقتضاء ،محل اتفاق بين أصحاب الرخص المشار إليها آنفا وفق شروط يجب أن توافق\nعليها اإلدارة.\nوإذا لم يحصل اتفاق على ذلك بين أصحاب الرخص المشار إليها في الفقرة السابقة\nيفصل النزاع وفق قواعد تقنية تحددها اإلدارة ويراعى فيها بوجه خاص امتداد الحقل\nومتطلبات المحافظة عليه.\nوفي حالة عدم وجود رخص تنقيب تشمل األراضي التي يمتد إليها حقل\nهيدروكاربورات خارج نطاق الرخصة المتعلقة به يكون لصاحب رخصة التنقيب التي وقع\nاكتشاف الحقل أوال في نطاقها أن يطلب ،في إطار اتفاق نفطي جديد ،تمديد امتياز االستغالل\nإلى جميع المنطقة التي تشمل الحقل."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الرابع :في االستغالل",
      "section": "31",
      "title": "المادة 31",
      "content": "في حالة إسقاط االمتياز لسبب من األسباب المشار إليها في المادة 40من هذا القانون\nتتولى اإلدارة بيعه بمزاد ال يجوز أن يشارك فيه من كان حاصال عليه من قبل وأسقط حقه\nفيه.\nتدفع حصيلة المزاد إلى الشخص الذي أسقط امتيازه أو تودع لتوزيعها على دائنيه ومن\nلهم حقوق قبله إن وجدوا ،وذلك بعد خصم المصروفات التي دفعتها اإلدارة والرسوم\nوالضرائب التي لم يتم أداؤها.\nوللدولة خالل الشهر الذي يلي إجراء المزاد يصدر قرار إداري بإلغاء االمتياز\nو إرجاعه مجانا للدولة مجانا للدولة خالصا وخاليا من جميع التكاليف مع توابعه كما هي\nمحددة في المادة 6أعاله.\n\n- 13 -\n\nالباب الخامس :في االتفاقات النفطية"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الخامس :في االتفاقات النفطية",
      "section": "32",
      "title": "المادة 32",
      "content": "تحدد االتفاقات النفطية المشار إليها في المادة 4أعاله ،مع مراعاة أحكام هذا القانون\nوالنصوص الصادرة لتطبيقه ،شروط ممارسة أعمال التنقيب وأعمال االستغالل عند\nاالقتضاء ،داخل المساحات التي تشملها رخصة التنقيب أو امتياز االستغالل ،وتنص كذلك\nعلى شروط وكيفية مشاركة الدولة في االعمال اآلنفة الذكر.\nتتضمن االتفاقات بوجه خاص األحكام المتعلقة بالقضايا التالية:\n نطاق رخصة التنقيب والمساحات المتخلى عنها؛ التعهدات المتعلقة باألشغال والتعهدات المالية المطابقة لها؛ االكتشافات الممكن استغاللها استغالال تجاريا؛ النسبة المائوية لحصص األطراف في رخصة التنقيب وكذلك في امتيازاالستغالل عند االقتضاء؛\n إدارة العمليات؛ كيفية المراقبة اإلدارية؛ عائدات االمتياز وبدل إيجار المساحة التي تشملها رخصة التنقيب أو االمتياز. تحويل رؤوس األموال واألرباح إلى الخارج وإعادتها من الخارج إلى المغرب؛ تحديد أسعار الهيدروكاربورات الواجب مراعاتها لتطبيق االتفاقات النفطية؛ توزيع اإلنتاج؛ تزويد السوق الداخلية؛ برامج التأهيل المهني؛ تسوية النزاعات؛ احترام البيئة؛ التسهيالت التي يجوز لإلدارة ،مع التقيد باألحكام التشريعية الجاري بها العمل،أن تمنحها أصحاب رخص النقيب أو امتيازات االستغالل خصوصا فيما يتعلق\nبالمنشآت الملحقة واستخدام اآلالت العمومية الموجودة والرخص واالمتيازات\nغير امتيازات استغالل الهيدروكاربورات وجلب الماء واستخدام السكك\nالحديدية والمنشآت البجرية للشحن والتفريغ.\n\n -5تم تغيير وتتميم المادة ( 32الفقرة )2أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.99.340سالف\nالذكر.\n\n- 14 -"
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الخامس :في االتفاقات النفطية",
      "section": "33",
      "title": "المادة 33",
      "content": "يمكن أن تنص االتفاقات النفطية على اللجوء إلى التحكيم إذا كان أحد األطراف شخصا\nمعنويا أجنبيا ،وفي هذه الحالة تحدد االتفاقات قواعد إجرائية تتفق والممارسات الدولية\nالخاصة بالتحكيم في النزاعات النفطية ويجب أن ينص فيها على أن القانون المغربي هو\nالواجب التطبيق في النزاع."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الخامس :في االتفاقات النفطية",
      "section": "34",
      "title": "المادة 34",
      "content": "تخضع جميع االتفاقات النفطية لموافقة اإلدارة.\n\nالباب السادس :االلتزامات المفروضة على الحاصلين على إذن للقيام\nباستكشاف الهيدروكاربورات أو رخصة للتنقيب عنها أو امتياز\nالستغاللها"
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب السادس :االلتزامات المفروضة على الحاصلين على إذن للقيام",
      "section": "35",
      "title": "المادة 35",
      "content": "يجب على الحاصل على إذن للقيام باالستكشاف أو رخصة تنقيب أو امتياز استغالل أن\nيدفع تعويضا عن األضرار التي تسببها األشغال التي يباشرها لمالكي األرض أو ألشغال\nالتنقيب واالستغالل في المساحات المجاورة للمساحات التي يشملها اإلذن أو الرخصة أو\nاالمتياز."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب السادس :االلتزامات المفروضة على الحاصلين على إذن للقيام",
      "section": "36",
      "title": "المادة 36",
      "content": "إذا انقضت لسبب من األسباب الحقوق التي يتمتع بها الحاصل على إذن للقيام\nباالستكشاف أو رخصة تنقيب أو امتياز استغالل في جميع أو بعض المساحة التي يشملها\nإذن القيام باالستكشاف أو رخصة التنقيب او امتياز االستغالل ،يجب عليه إرجاع المساحة\nالتي انتهت حقوقه فيها وفق الشروط التي تحددها السلطة التنظيمية."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب السادس :االلتزامات المفروضة على الحاصلين على إذن للقيام",
      "section": "37",
      "title": "المادة 37",
      "content": "يجب على الحاصل على إذن للقيام باالستكشاف أو رخصة تنقيب أو امتياز استغالل أن\nيساهم في تأهيل وتكوين أطر وتقنيي الصناعة النفطية المغاربة ،وذلك بإشراكهم في عمليات\nاالستكشاف والتنقيب واالستغالل وإفادتهم من برامج تأهيل وتكوين مالئمة."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب السادس :االلتزامات المفروضة على الحاصلين على إذن للقيام",
      "section": "38",
      "title": "المادة 38",
      "content": "ال يعفي تسليم إذن للقيام باالستكشاف أو رخصة تنقيب أو امتياز استغالل من التقيد\nباألحكام التشريعية والتنظيمية الجاري بها العمل فيما يتعلق باألمن والصحة العامة والبيئة\nوسالمة وصحة المستخدمين والسكن واستخدام الحقول على أفضل وجه والمحافظة عليها\n\n- 15 -\n\nوحماية الينابيع والطرق العامة والمباني وكذا فيما يخص حماية الثروات البحرية والبيئية\nوصيانة المالحة حين يتعلق األمر بالتنقيب عن الهيدروكاربورات في البحر."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب السادس :االلتزامات المفروضة على الحاصلين على إذن للقيام",
      "section": "39",
      "title": "المادة 39",
      "content": "يجب على الحاصل على رخصة للتنقيب ان يتقيد باألحكام المنصوص عليها أدناه وإال\nأسقطت الرخصة الحاصل عليها بقرار إداري:\nأ) الشروع في تنفيذ برنامج األشغال داخل األجل المحدد في القرار اإلداري الصادر\nبمنح الرخصة وعدم وقفها لغير سبب مقبول؛\nب) تنفيذ برنامج أشغال التنقيب المتفق عليه وفق ما تقضي به قواعد المهنة؛\nج) مراعاة التعهدات الخاصة التي قطعها على نفسه عند تسليمه الرخصة؛\nد) إعالم اإلدارة كتابيا بجميع ما يكتشفه من هيدروكاربورات أو غيرها من المواد\nالمنجمية في أجل ال يتعدى ثالث أيام؛\nه) إطالع اإلدارة كتابيا داخل األجل التي تحددها السلطة التنظيمية على جميع أنواع\nالمعلومات والوثائق والدراسات المتعلقة بعمليات التنقيب التي يقوم بها؛\nو) االحتفاظ في المغرب بعينات السبر وجميع العينات التي تهم الهيدروكاربورات\nوالمنتجات المعدنية؛\nز) القيام ،دون تأخير ،بتنفيذ عمليات الحفر التقديري للتمكن من تقييم مدى قابلية\nالكمية المكتشفة لالستغالل التجاري."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يجب على الحاصل على امتياز االستغالل أن يتقيد باألحكام المنصوص عليها أدناه وإال\nأسقط االمتياز الذي يتمتع به بقرار إداري:\nأ) القيام بتنمية الحقل وجعله منتجا دون تأخير ،مراعيا في ذلك األساليب السليمة\nالمتبعة في الصناعة النفطية؛\nب) تنفيذ برامج التنمية المتفق عليه وفق ما تقتضيه قواعد المهنة وبصورة مطردة؛\nج) استغالل الحقل بصورة رشيدة وفق ما تقتضيه قواعد المهنة؛\nد) مراعاة التعهدات الخاصة التي قطعها على نفسه عند منح االمتياز؛\nه) إعالم اإلدارة كتابيا داخل اآلجال التي تحددها السلطة التنظيمية بجميع المعلومات\nالمفيدة عن سير األشغال والنتائج التي تم الحصول عليها والبحوث التكميلية؛\nو) االحتفاظ في المغرب بعينات السير وبجميع العينات التي تهم الهيدروكاربورات\nوالمنتجات المعدنية.\n\n- 16 -"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يجب على الحاصل على امتياز االستغالل ،قبل تصدير حصته من اإلنتاج ،أن يساهم\nفي سداد احتياجات السوق الداخلية وفق الشروط المحددة في االتفاق النفطي.\n\nالباب السابع :في األحكام الضريبية والجمركية واألحكام المتعلقة\nبالتجارة الخارجية والصرف"
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب السابع :في األحكام الضريبية والجمركية واألحكام المتعلقة",
      "section": "42",
      "title": "المادة 42",
      "content": "يعفى الحاصل على امتياز االستغالل أو إن اقتضى الحال كل واحد من الحاصلين عليه\nإن كان مشتركا بينهم من مجموع الضريبة على الشركات طوال مدة عشر سنوات متتابعة\nتبتدئ من تاريخ الشروع في اإلنتاج المنتظم لكل امتياز في استغالل."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب السابع :في األحكام الضريبية والجمركية واألحكام المتعلقة",
      "section": "43",
      "title": "المادة 43",
      "content": "يجب على كل شخص معنوي غير الهيئات التابعة للدولة أن يدفع لهذه األخيرة وفقا\nلألسعار واإلجراءات المحددة بنص تنظيمي رسوما عن كل طلب رخصة تنقيب وتمديدها.\nيجب على الحاصل على امتياز استغالل أو إن اقتضى الحال على كل واحد من\nالحاصلين عليه إن كان مشتركا بينهم أن يدفع للدولة بدل إيجار سنويا يناسب المساحة التي\nيشملها امتياز االستغالل ،وفقا لألسعار واإلجراءات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب السابع :في األحكام الضريبية والجمركية واألحكام المتعلقة",
      "section": "44",
      "title": "المادة 44",
      "content": "يجب على الحاصل على امتياز استغالل أو إن اقتضى الحال على كل واحد من\nالحاصلين عليه إن كان مشتركا بينهم أن يدفع إلى الدولة وفق الجداول واألسعار واإلجراءات\nالمحددة بنص تنظيمي عائدا سنويا عن حصته في إنتاج الهيدروكاربورات المستخرجة من\nالمنطقة التي يشملها امتيازه ،ويؤدى هذا العائد نقدا أو عينا أو بعضه عينا وبعضه نقدا\nبحسب ما تنص عليه االتفاقات النفطية.\nال تدخل في حساب عائد االمتياز كميات الهيدروكاربورات المستهلكة داخل المساحة\nالتي يشملها االمتياز لما تتطلبه أغراض االستغالل المباشر أو االستغالل المساعد للحقل.\n\n -6تم تغيير وتتميم المادة 42أعاله بمقتضى المادة األولى من الظهير الشريف رقم 1.99.340سالف الذكر.\n -7تم تغيير وتتميم المادة 43أعاله بمقتضى المادة األولى من الظهير الشريف رقم 1.99.340سالف الذكر.\n -8تم تغيير وتتميم المادة ( 44الفقرة )1أعاله بمقتضى المادة األولى من الظهير الشريف رقم 1.99.340سالف\nالذكر.\n -وتم نسخ أحكام المادة ( 44الفقرة )3بمقتضى المادة الثانية من الظهير الشريف رقم 1.99.340سالف الذكر.\n\n- 17 -"
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب السابع :في األحكام الضريبية والجمركية واألحكام المتعلقة",
      "section": "45",
      "title": "المادة 45",
      "content": "يمكن للحاصل على امتياز استغالل أو إن اقتضى الحال لكل واحد من الحاصلين عليه\nإن كان مشتركا بينهم أن يؤسس إذا رغب في ذلك مدخرا إلعادة تكوين حقول\nالهيدروكاربورات معفى من الضريبة على الشركات.\nيجب أن يستخدم المدخر المذكور إلنجاز أشغال االستكشاف والتنقيب عن\nالهيدروكاربورات وتنميتها.\nيخضع المدخر المؤسس بهذه الكيفية لألحكام الواردة بشأن المدخر الخاص بإعادة\nتكوين المناجم في القانون رقم 24.86المتعلق بالضريبة على الشركات."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "أسعار الهيدروكاربورات المتخذة أساسا لحساب الضريبة على الشركات هي األسعار\nالحقيقية التي تباع بها الهيدروكاربورات مباشرة للغير من مواطنين وأجانب ال تربطهم\nعالقة تبعية بالحاصلين على االمتياز أو عند عدم وجود هذه األسعار ،أسعار النفط الخام\nالمعلنة في السوق العالمية بعد تعديلها بوجه خاص مراعاة لفوارق الجودة والنقل.\nسعر الهيدروكاربورات الواجب تطبيقه ألجل حساب عائد االمتياز النقدي هو معدل\nالحاصل من ضرب أسعار البيع في الكميات المبيعة طوال المدة المعتبرة كما هي محددة\nبنص تنظيمي ،وتكون أسعار البيع المذكورة هي األسعار المحددة في الفقرة أعاله مطروحة\nمنها جميع المصروفات المتعلقة بالعموالت عن البيوع وبالنقل أو التكفل أو هما معا من نقطة\nاإلنتاج إلى نقطة البيع."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "أ) يراد في هذا القانون باألرباح المفروضة عليها الضريبة الفرق بين:\n الناتج اإلجمالي المتكون من قيمة حصة الهيدروكاربورات المستحقة لصاحباالمتياز في السنة المعنية ،محددة وفق أحكام المادة 46أعاله؛\n ومجموع:المصروفات والتكاليف واالستهالكات المتعلقة بالسنة نفسها ،حسب ما هي محددة في\nالقانون رقم 24.86المتعلق بالضريبة على الشركات؛\nومبالغ عجز السنوات السابقة القابلة للترحيل وفق أحكام المادة 49من هذا القانون.\nب) تشمل المصروفات والتكاليف القابلة للخصم بوجه خاص:\n .1مصروفات التأسيس األول المتعلقة بتنظيم وانطالق العمليات النفطية في\nالمغرب؛\n -9تم تغيير وتتميم المواد 46 ،45و 47أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.99.340سالف\nالذكر.\n\n- 18 -\n\n .2مصروفات االستكشاف والتنقيب والتنمية ومصروفات الحفر غير المعوضة\nومصروفات حفر آبار ال تنتج كميات تجارية من النفط أو الغاز الطبيعي.\nيمكن أن تعتبر المصروفات المشار إليها في 1و 2أعاله ،بحسب ما يختاره صاحب\nاالمتياز كل سنة ،أما مصروفات قابلة للخصم من حصيلة السنة الضريبية التي تم انفاقها\nخاللها وإما أ صوال ثابتة تستهلك وتخصم خالل مدة تحددها االتفاقات النفطية على أال تتعدى\n 10سنوات؛\n .3مصروفات االستغالل؛\n .4بدل إيجار المساحة التي يشملها االمتياز وعائد امتياز االستغالل.\nج) يجوز للحاصل على امتياز استغالل أو إن اقتضى الحال لكل واحد من الحاصلين\nعليه إن كان مشتركا بينهم أن يقوم ألجل حساب الضريبة على الشركات بتوطيد\nالعائدات والتكاليف والنتائج المتأتية من كل رخصة تنقيب وكل امتياز استغالل يكون\nحاصال عليه أو شريكا في الحصول عليه."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "لتطبيق المادة 47أعاله:\nأ) يراد بعبارة «مصروفات االستكشاف والتنقيب» جميع النفقات المنجزة في عمليات\nاالستكشاف على سطح األرض أو في عمليات التنقيب أو بسبب العمليات المذكورة ،ما عدا\nالمصروفات المتعلقة بالمنشآت والمعدات والتجهيزات التي ال تتعدى مدة استخدامها سنة.\nوتعتبر المنشآت والمعدات والتجهيزات اآلنفة الذكر قابلة لالستهالك خالل مدة\nاستعمالها العادية بحسب النسب الثابتة المعمول بها في المهنة.\nب) يراد بعبارة «مصروفات الحفر غير المعوضة» جميع المشتريات من المواد\nوالوقود وغير ذلك من المواد القابلة لالستهالك ،وجميع نفقات اإلصالح والشحن والتفريغ\nوالنقل وغير ذلك من النفقات المماثلة لها ،وجميع نفقات المستخدمين في حفر اآلبار\nوتنظيفها وصيانتها وتعميقها وكذا ،بوجه خاص ،جميع النفقات المترتبة على هذه العمليات،\nما عدا المصاريف المتعلقة بالمنشآت والمعدات والتجهيزات قابلة لالستهالك خالل مدة\nاستعمالها العادية بحسب النسب المعمول بها في المهنة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "إذا لوحظ خالل سنة ضريبية أن مجموع المبالغ المخصومة في مقابل المصروفات\nوالتكاليف واالستهالكات وفق أحكام المادة 48أعاله يتجاوز الناتج اإلجمالي لتلك السنة فإن\nالعجز المتكون من الفرق بين هذا وذلك يمكن ترحيله إلى النتائج الضريبية للسنوات التالية\nفي حدود مدة أربع سنوات.\n -10تم تغيير وتتميم المادة 49أعاله بمقتضى المادة األولى من الظهير الشريف رقم 1.99.340سالف الذكر.\n\n- 19 -\n\nغير أنه فيما يتعلق بنسبة العجز المنسوب إلى استهالك األصول الثابتة المشار إليها في\nالفقرة 2من المادة 47أعاله تطبق عليه مقتضيات الفقرة 2من المادة 11من القانون رقم\n 24.86المتعلق بالضريبة على الشركات."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يتمتع الحاصلون على إذن للقيام باالستكشاف أو رخص للتنقيب أو امتيازات استغالل\nوالمتعاقدون معهم والمتعاقدون من الباطن باإلعفاء من جميع الضرائب والرسوم المفروضة\nعلى استيراد المعدات والمواد والمنتجات القابلة لالستهالك المخصصة الستكشاف\nالهيدروكاربورات والتنقيب عنها واستغاللها ولألعمال الملحقة بذلك.\nبيد أنه ال يسمح باإلعفاء من الضرائب والرسوم المشار إليها أعاله إذا كان يمكن\nالحصول في السوق الوطنية على المعدات والمواد والمنتجات القابلة لالستهالك الوارد بيانها\nفي الفقرة السابقة بثمن يزيد بما ال يفوق %10على قيمة مثيالتها المستوردة بما في ذلك ثمن\nالتكلفة والتأمين وأجرة الشحن وبشروط مماثلة فيما يتعلق بالجودة وأجل التسليم.\nيعفى من جميع الضرائب والرسوم طبق القوانين الجاري بها العمل استيراد األثات\nواألمتعة واألشياء الشخصية المستعملة التي يملكها من وظفوا في الخارج من مستخدمي\nالشركة المشاركة للدولة أو مستخدمي المتعاقدين معها أو المتعاقدين من الباطن من أجل\nاستكشاف الهيدروكاربورات والتنقيب عنها واستغاللها.\nويجوز استيراد األشياء الجديدة في إطار نظام االستيراد الموقت.\nوتؤشر اإلدارة على قائمة المعدات والمواد والمنتجات القابلة لالستهالك واألثات\nواألمتعة واألشياء المنصوص عليها في هذه المادة.\nوتتمتع السيارات الخاضعة إلجراءات التسجيل التي يملكها المستخدمون المشار إليهم\nأعاله بنظام االستيراد الموقت المنصوص عليه في الفصل 145وما يليه منن مدونة\nالجمارك والضرائب الغير المباشرة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "ال يجوز ،بغير إذن إداري ،استعمال المعدات والمواد والمنتجات القابلة لالستهالك التي\nتمتعت بالنظام المنصوص عليه في هذا الباب ألغراض غير التي استوردت من أجلها،\nويمكن إ خضاع الحاصلين على إذن للقيام باالستكشاف أو رخصة تنقيب أو امتياز استغالل\nلمراقبة إدارية تهدف إلى التحقق من ذلك ،وال يجوز التخلي للغير عن ملكية األشياء التي\nتمتعت بالنظام المنصوص عليه في هذا الباب إال بعد أداء الضرائب والرسوم المفروضة\nعلى الواردات.\n\n- 20 -"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يسمح للحاصلين على إذن للقيام باالستكشاف أو رخصة تنقيب أو امتياز استغالل\nوالمتعاقدين والمتعاقدين من الباطن معهم أن يستوردوا مؤقتا المعدات والمواد والمنتجات\nالقابلة لالستهالك المخصصة الستكشاف الهيدروكاربورات والتنقيب عن حقول\nالهيدروكاربورات واستغاللها ولألعمال المرتبطة بذلك مع اإلعفاء من اإلتاوة المنصوص\nعليها في الفصل 148من مدونة الجمارك ومن جميع الضرائب والرسوم."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يحدد ب % 0,50سعر الرسم المفروض على حصة المشاركة المجردة عند تأسيس\nالشركات أو الزيادة في رأس مالها ،مهما كانت طبيعة الحصة المقدمة.\nويترتب على أداء الرسم المفروض على حصة المشاركة المشار إليه أعاله اإلعفاء من\nرسوم نقل الملكية المتعلقة بتحمل الخصوم إن وجدت."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يجب على األشخاص الطبيعيين األجانب الحاصلين على إذن للقيام باالستكشاف وعلى\nالشركات غير شكات القانون المغربي الحاصلة على إذن للقيام باالستكشاف أو رخصة تنقيب\nأن يسدوا بأنفسهم جميع احتياجاتهم من العمالت األجنبية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "لألجانب الحاصلين على امتياز استغالل أن يحتفظوا في الخارج بحصيلة مبيعاتهم من\nالهيدروكاربورات المنجزة خارج المغرب.\nيجب أن يتم خروج الهيدروكاربورات من المغرب وفق الشروط واإلجراءات\nالمنصوص عليها في األنظمة الجاري بها العمل.\nويجب على األجانب الحاصلين على امتياز استغالل أن يدلوا دوريا وفق اإلجراءات\nا لمنصوص عليها في نظام الصرف بقائمة تتضمن بيان موجوداتهم في الخارج الناتجة عن\nمبيعاتهم من الهيدروكاربورات المصدرة وكذا المدفوعات المقتطعة منها من أجل العمليات\nالمتعلقة بمزاولة نشاطهم فيما يخص امتياز استغالل الهيدروكاربورات الحاصلين عليه."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "بالرغم عن أحكام المادة 55أعاله ،يجب على األجانب الحاصلين على امتياز استغالل\nأن يعيدوا إلى المغرب مبالغ العملة األجنبية الالزمة ألداء نفقاتهم المحلية والوفاء بالتزاماتهم\nالمالية والضريبية ،وذلك تكميال لحصيلة مبيعاتهم في السوق الداخلية.\n\n - 11تم تغيير وتتميم المادة 52أعاله بمقتضى المادة األولى من الظهير الشريف رقم 1.99.340سالف الذكر.\n\n- 21 -"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "يجب على األشخاص المعنوية الحاصلة على امتياز استغالل أن تعيد إلى المغرب\nحصيلة مبيعاتها من الهيدروكاربورات المنجزة في الخارج ،اللهم إال إذا حصلت على إذن\nبخالف ذلك يمكن أن تتسلمه من اإلدارة لسداد احتياجاتها من العملة األجنبية في إطار\nاألعمال التي تباشرها من أجل التنقيب عن الهيدروكاربورات واستغاللها.\nيجب أن يتم تصدير الهيدروكاربورات وفق الشروط واإلجراءات المنصوص عليها في\nاألنظمة المعمول بها."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "يضمن تحويل الناتج الصافي للتخلي للغير عن ملكية االستثمار إذا كان صاحبه أجنبيا،\nويشمل الضمان:\n حصة المشاركة في رأس المال التي تتم عن طريق تحويل عمالت قابلة للتحويلإلى بنك المغرب؛\n زائد القيمة الصافي الناتج عن التخلي للغير عن ملكية االستثمار.المادة 59\nتعفى األرباح وعائدات األسهم التي يحصل عليها أصحاب امتيازات االستغالل ومالكو\nاألسهم في الشركات الحاصلة على امتياز استغالل من الضريبة على عوائد األسهم\nوحصص المشاركة والدخول التي في حكمها ،المحدثة بالقانون رقم 18.88الصادر بتنفيذ\nالظهير الشريف رقم 1.89.145بتاريخ 22من ربيع األول 23( 1410أكتوبر .)1989"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "يضمن بدون تحديد تحويل األرباح وعائدات األسهم المشار إليها في المادة 59أعاله\nالمستحقة لألجانب الحاصلين على امتياز استغالل ،وذلك بعد أداء الضرائب المفروضة\nعليها."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يعفى الحاصلون على إذن للقيام باالستكشاف أو رخصة تنقيب أو امتياز استغالل\nوالمتعاقدون والمتعاقدون من الباطن معهم ،فيما يخص السلع والخدمات التي يحصلون عليها\nفي السوق المحلية أو الخارجية لما تتطلبه أغراض نشاطهم ،من الضريبة على القيمة\nالمضافة المحدثة بالقانون رقم 30.85الصادر بتنفيذه الظهير الشريف رقم 1.85.345\nبتاريخ 7ربيع اآلخر 20( 1406ديسمبر )1985مع اعتبار مقتضيات الفقرة 2من الفصل\n 50أعاله.\nوتحدد السلطة التنظيمية كيفية تطبيق هذا اإلعفاء.\n -12تم تغيير وتتميم المادة ( 61الفقرة )1أعاله بمقتضى المادة األولى من الظهير الشريف رقم 1.99.340\nسالف الذكر.\n\n- 22 -"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "يعفى الحاصلون على رخصة تنقيب أو امتياز استغالل من:\n الضريبة المهنية (البتانتا)؛ الضريبة الحضرية المحدثة بالقانون رقم 37.89الصادر بتنفيذه الظهير الشريفرقم 1.89.228بتاريخ فاتح جمادى اآلخرة 30( 1410ديسمبر )1989ما عدا\nرسم النظافة؛\n الضريبة على األراضي الحضرية غير المبنية المحدثة بالقانون رقم 30.89المتعلقبالضرائب المستحقة للجماعات المحلية وهيئاتها ،الصادر بتنفيذه الظهير الشريف\nرقم 1.89.187بتاريخ 21من ربيع اآلخر 21( 1410نوفمبر .)1989"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "(نسخت)\n\nالباب الثامن :أحكام استثنائية\nالباب التاسع :في العقوبات"
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب التاسع :في العقوبات",
      "section": "68",
      "title": "المادة 68",
      "content": "يتعرض مرتكبو مخالفات لهذا القانون والنصوص الصادرة لتطبيقه للمتابعات\nوالعقوبات المنصوص عليها في القانون ،دون إخالل ،فيما يخص الحاصلين على رخص\nتنقيب أو امتياز استغالل ،بالعقوبات األخرى المقررة في هذا القانون كإسقاط رخصة التنقيب\nأو امتياز االستغالل في الحاالت التي تقتضي ذلك.\nلإلدارة أن تقرر حرمان من صدرت عليه عقوبة بموجب الفقرة األولى أعاله من\nالحصول على إذن للقيام باالستكشاف أو رخصة تنقيب ،وذلك طوال مدة أقصاها خمس\nسنوات من تاريخ العقوبة إن كانت إدارية ومن التاريخ الذي يصير فيه الحكم بها غير قابل\nألي طريق من طرق الطعن إن كانت العقوبة قضائية.\nولهذه الغاية توجه إلى اإلدارة نسخة من كل حكم صادر بالعقوبة."
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب التاسع :في العقوبات",
      "section": "69",
      "title": "المادة 69",
      "content": "يمكن أن يوقف بإجراء إداري أي عمل يباشر خالفا ألحكام هذا القانون والنصوص\nالصادرة لتطبيقه ،وذلك دون إخالل بتطبيق األحكام المنصوص عليها في المادة 68أعاله.\n - 13تم تغيير وتتميم المادة 62أعاله بمقتضى المادة األولى من الظهير الشريف رقم 1.99.340سالف الذكر.\n - 14تم نسخ أحكام المادة 63بمقتضى المادة الثانية من الظهير الشريف رقم 1.99.340سالف الذكر.\n - 15تم نسخ أحكام الباب الثامن بمقتضى المادة الثانية من الظهير الشريف رقم 1.99.340سالف الذكر.\n\n- 23 -"
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب التاسع :في العقوبات",
      "section": "70",
      "title": "المادة 70",
      "content": "يعاين المخالفات ألحكام هذا القانون والنصوص الصادرة لتطبيقه ضباط الشرطة\nالقضائية والموظفون الذين تعتمدهم اإلدارة لذلك ،ولهؤالء الضباط والموظفين الحق في أن\nيدخلوا متى شاءوا لمنشآت وأوراش الحاصلين على إذن للقيام باالستكشاف أو رخصة تنقيب\nأو امتياز استغالل.\nويجب على الحاصلين على إذن للقيام باالستكشاف أو رخصة تنقيب او امتياز استغالل\nأن يمكنوهم من جميع الوثائق والمعلومات الالزمة ألداء مهامهم وأن يعينوا لمرافقتهم عند\nالقيام بالمعاينة المأمورين والحراس الذين تكون مساعدتهم ضرورية للضباط والموظفين\nالمشار إليهم في الفقرة األولى أعاله إذا طلبوا ذلك.\n\nالباب العاشر :أحكام متنوعة"
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب العاشر :أحكام متنوعة",
      "section": "71",
      "title": "المادة 71",
      "content": "للدولة أن تفوض إلى مؤسسة من مؤسسات القانون العام أن تمارس لحسابها المهام\nالتالية:\n إبرام االتفاقات النفطية مع الشركات النفطية؛ حيازة الحصة المخصصة للدولة في رخص التنقيب أو امتيازات االستغالل وفقأحكام المادة 4أعاله؛\n ممارسة حق األولوية وفق الشروط المنصوص عليها في الفقرتين 3و 4من المادة 7أعاله؛\n ممارسة حق الشفعة المشار إليه في المادتين 8و 31أعاله؛ الحلول مكان صاحب امتياز االستغالل في الحاالت المنصوص عليها في المادة 10أعاله."
    },
    {
      "provision_ref": "art72",
      "chapter": "الباب العاشر :أحكام متنوعة",
      "section": "72",
      "title": "المادة 72",
      "content": "ينسخ هذا القانون الظهير الشريف رقم 1.58.227بتاريخ 4محرم 21( 1378يوليو\n ) 1958المعتبر بمثابة قانون للتنقيب عن الهيدروكاربورات واستغاللها واألحكام المتعلقة\nبرخص الصنف الرابع الواردة في الظهير الشريف الصادر في 9رجب 16( 1370أبريل\n )1951بسن نظام للمناجم ،كما وقع تغييره وتتميمه.\n\n - 16تم تغيير وتتميم المادة 71أعاله بمقتضى المادة األولى من الظهير الشريف رقم 1.99.340سالف الذكر.\n\n- 24 -"
    },
    {
      "provision_ref": "art73",
      "chapter": "الباب العاشر :أحكام متنوعة",
      "section": "73",
      "title": "المادة 73",
      "content": "مع مراعاة أحكام المادة 67أعاله تظل رخص التنقيب وامتيازات االستغالل التي تكون\nسارية المفعول أو في طور التجديد في تاريخ نشر هذا القانون في الجريدة الرسمية خاضعة\nعلى انتهاء مدتها لألحكام القانونية المعمول بها في تاريخ تسليمها.\nتحل عبارة «الضريبة على الشركات» وعبارة «الضريبة على القيمة المضافة» محل\nعبارة «الضريبة على األرباح المهنية» وعبارة «الضريبة على المنتجات والخدمات»\nالواردتين في االتفاقات المبرمة قبل تاريخ نشر هذا القانون في الجريدة الرسمية."
    },
    {
      "provision_ref": "art74",
      "chapter": "الباب العاشر :أحكام متنوعة",
      "section": "74",
      "title": "المادة 74",
      "content": "تسوى وفق أحكام هذا القانون ملفات المعدات والمواد والمنتجات القابلة لالستهالك\nالمستوردة في إطار الظهير الشريف المشار إليه أعاله رقم 1.58.227بتاريخ 4محرم\n 21( 1378يوليو )1958إذا كانت في طور التصفية عند نشره في الجريدة الرسمية.\n\n- 25 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}