{
  "id": "ma-adala-energy-314",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 13.09 المتعلق بالطاقات المتجددة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/898",
  "description": "Discovered from Adala portal, folder: energy (مادة الطاقة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :تعاريف",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيقصد بما يلي في مدلول هذا القانون:\n -1مصادر الطاقات المتجددة :كل مصادر الطاقات التي تتجدد بشكل طبيعي أو بفعل\nبشري ،ال سيما الطاقة المائية التي تقل قدرتها المنشأة عن 30ميغاواط،\nوالطاقات الشمسية والريحية والحرارية الجوفية والطاقة المتأتية من حركة األمواج\nوالطاقة المتأتية من تيارات المد والجزر وكذا الطاقة الناجمة عن الكتلة الحية\nوالطاقة المتأتية من غازات المطارح وغاز محطات تصفية المياه العادمة والغاز\nالعضوي؛\n -2منشأة إنتاج الطاقة انطالقا من مصادر الطاقات المتجددة :كل البنايات والتجهيزات\nالتقنية المستقلة المعدة إلنتاج الطاقة والتي تستعمل مصادر من الطاقات المتجددة؛\n -3موقع :مكان إنجاز منشأة إنتاج الطاقة الكهربائية أو الحرارية أو هما معا ،انطالقا من\nمصادر من الطاقات المتجددة؛\n -4مستغل :كل شخص اعتباري خاضع للقانون الخاص ينجز ويستغل منشأة إلنتاج\nالكهرباء أو الطاقة الحرارية انطالقا من مصادر من الطاقات المتجددة وفقا ألحكام\nهذا القانون وللنصوص المتخذة لتطبيقه؛\n -5الشبكة الكهربائية الوطنية :كل شبكة كهربائية معدة لنقل الكهرباء أو توزيعها من\nمواقع اإلنتاج إلى المستهلك النهائي .وتتضمن هذه الشبكة ،الشبكة الوطنية للنقل\nوالشبكات الكهربائية لتوزيع الجهد المتوسط والجهد المنخفض؛\n -6مسير الشبكة الكهربائية الوطنية للنقل :كل شخص معنوي مسؤول عن استغالل\nالشبكة الكهربائية الوطنية للنقل وصيانتها وتطويرها ،وعند االقتضاء عن الربط\nالكهربائي بينها وبين شبكات كهربائية للنقل ببلدان أجنبية؛\n\n - 2تم تغيير وتتميم أحكام المادة األولى أعاله ،بمقتضى المادة الفريدة من الظهير الشريف رقم 1.16.3صادر\nفي فاتح ربيع اآلخر 12( 1437يناير (2016بتنفيذ القانون رقم ،58.15الجريدة الرسمية عدد 6433بتاريخ\n 14ربيع اآلخر 25( 1437يناير ،)2016ص .421\n وتم تغيير وتتميم أحكام المادة األولى أعاله بمقتضى المادة األولى من الظهير الشريف رقم 1.23.20صادر في 19من رجب 10( 1444فبراير (2023بتنفيذ القانون رقم ،40.19الجريدة الرسمية عدد 7173بتاريخ 6\nشعبان 27( 1444فبراير ،)2023ص .2247\n\n-5-\n\n .6مكرر -مسير شبكة توزيع الكهرباء :كل شخص اعتباري خاضع للقانون العام أو\nالخاص ،يتولى ،عالوة على المهام األخرى المسندة إليه ،طبقا للقوانين الجاري بها العمل،\nتأمين الخدمة العمومية لتوزيع الطاقة الكهربائية داخل مجال التوزيع الخاص به؛\n -7خط مباشر للنقل :خط كهربائي يصل مستغال بزبونه دون المرور عبر الشبكة\nالكهربائية الوطنية؛\nمن\nانطالقا\nالكهربائية\nالطاقة\nإنتاج\nمشاريع\nتنمية\n -8مناطق\nمصادر الطاقات المتجددة :مناطق الستقبال مواقع يتم تحديدها من قبل السلطة\nالحكومية المكلفة بالطاقة.\n -9القدرة االستيعابية :الكمية القصوى من القدرة المنشأة من مصادر الطاقات المتجددة\nبجميع أنواع الجهود الكهربائية والتي يمكن للمنظومة الكهربائية استيعابها دون إعاقة\nتسيير وسائل إنتاج وتشغيل المنظومة الكهربائية؛\n -10خدمات المنظومة :مجم وع الخدمات التي تمكن مسير الشبكة الكهربائية الوطنية\nللنقل من الحفاظ على التردد والجهد والتبادالت مع الدول المجاورة ،وكذا تدبير\nتذبذب الطاقات من مصادر الطاقات المتجددة المرتبطة بالشبكات الكهربائية ذات\nالجهد جد العالي والجهد العالي والجهد المتوسط والجهد المنخفض ،وتشمل:\n القدرة االحتياطية األولية والثانوية؛ القدرة االحتياطية الثالثية :القدرة االحتياطية الباردة السريعة عند التوقفوالقدرة االحتياطية عند التوقف؛\n موازنة العرض والطلب؛ تحجيم ما فوق العتبات التنظيمية. -11التحجيم :تخفيض ضخ الطاقة الكهربائية المنتجة من مصادر الطاقات المتجددة،\nبصفة مؤقتة ،أو إيقافها والتي يمكن لمسير الشبكة الكهربائية الوطنية للنقل توظيفها\nألسباب تتعلق بسالمة وأمن الشبكة الكهربائية الوطنية وكذا التوازن بين العرض\nوالطلب؛\n -12فائض إنتاج الطاقة الكهربائية :الطاقة الكهربائية من مصادر الطاقات المتجددة\nالتي يتم إنتاجها وحقنها في الشبكة من طرف مستغل ،بما يتجاوز احتياجات زبنائه؛\n -13طابع النقل :تعريفة استعمال الشبكات الكهربائية الوطنية للنقل المنصوص عليها\nفي المادة 15من القانون رقم 48.15المتعلق بضغط قطاع الكهرباء وإحداث الهيئة\nالوطنية لضبط الكهرباء؛\n -14طابع الجهد المتوسط :تعريفة استعمال الشبكات الكهربائية للتوزيع للجهد المتوسط\nالمنصوص عليها في المادة 16من القانون السالف الذكر رقم .48.15\n -15تخزين الطاقة :عملية تجميع الطاقة المنتجة من طرف منشأة إنتاج الطاقة بهدف\nاستخدامها.\n-6-\n\nالباب الثاني :مبادئ عامة"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثاني :مبادئ عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "مع مراعاة أحكام المادة 2من القانون رقم 57.09المحدثة بموجبه الشركة المسماة\n«الوكالة المغربية للطاقة المستدامة» ،كما وقع تغييره وتتميمه ،وأحكام الفصل 2من الظهير\nالشريف رقم 1.63.226الصادر في 14من ربيع األول 5( 1383أغسطس )1963\nبإحداث المكتب الوطني للكهرباء ،كما وقع تغييره وتتميمه ،يمكن لألشخاص االعتباريين\nالخاضعين للقانون الخاص ،إنتاج الكهرباء من مصادر الطاقات المتجددة وفقا ألحكام هذا\nالقانون والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :مبادئ عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "يخضع لنظام الترخيص إنجاز منشآت إنتاج الطاقة الكهربائية ،انطالقا من\nمصادر الطاقات المتجددة التي تساوي قدرتها المنشأة أو تفوق 2ميغاواط ،أو استغاللها أو\nالتوسيع من قدرتها أو تغييرها."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :مبادئ عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "يخضع لنظام التصريح المسبق إنجاز أو استغالل أو توسيع قدرة أو تغيير منشآت\nاإلنتاج النهائي للطاقة:\n• الكهربائية انطالقا من مصادر الطاقات المتجددة إذا كانت القدرة المنشأة بالنسبة لكل\nمنشأة أقل من 2ميغاواط؛\n• الحرارية انطالقا من مصادر الطاقات المتجددة إذا كانت القدرة المنشأة بالنسبة لكل\nمنشأة تساوي 8ميغاواط حرارية أو تتجاوزها."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :مبادئ عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن ربط منشآت إنتاج الطاقة الكهربائية انطالقا من مصادر الطاقات المتجددة\nبالشبكة الكهربائية الوطنية ذات الجهد المنخفض أو المتوسط أو العالي أو جد العالي في\nحدود القدرة االستيعابية.\nيجب على كل مسير لشبكة توزيع الكهرباء إرسال القدرة االستيعابية المتاحة في منطقة\nالتوزيع الخاصة به إلى مسير الشبكة الكهربائية الوطنية للنقل وذلك داخل أجل أقصاه 30\nنوفمبر من كل سنة .يقوم مسير الشبكة الكهربائية الوطنية للنقل باحتساب القدرة االستيعابية،\n -3تم تغيير وتتميم المادة 2بمقتضى المادة األولى من الظهير الشريف رقم 1.23.20سالف الذكر.\n - 4تم تغيير وتتميم المادة 4بمقتضى المادة األولى من الظهير الشريف رقم 1.23.20سالف الذكر.\n - 5تم تغيير وتتميم المادة 5أعاله بمقتضى المادة الفريدة من الظهير الشريف رقم 1.16.3سالف الذكر.\n -وتم تغيير وتتميم المادة 5بمقتضى المادة األولى من الظهير الشريف رقم 1.23.20سالف الذكر.\n\n-7-\n\nويعمل على تحيينها ،وتتولى الهيأة الوطنية لضبط الكهرباء المصادقة عليها ونشرها قبل 31\nيناير من السنة الموالية.\nغير أن تطبيق أحكام هذا القانون على منشآت إنتاج الطاقة الكهربائية انطالقا من\nمصادر الطاقات المتجددة وعلى الشبكة الكهربائية الوطنية ذات الجهد المنخفض أو\nالمتوسط ،والسيما تلك المتعلقة بالولوج إلى الشبكة المذكورة ،يخضع لشروط وكيفيات تحدد\nبنص تنظيمي.6"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تنشأ وتستغل وتغير دون أي قيد منشآت اإلنتاج النهائي للطاقة الحرارية انطالقا من\nمصادر الطاقات المتجددة إذا كانت قدرتها المنشأة تقل عن 8ميغاواط حرارية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن تنجز مشاريع إنتاج الطاقة الكهربائية انطالقا من مصادر الطاقات المتجددة\nالتي تتجاوز أو تساوي قدرتها المجمعة القصوى 2ميغاواط في المناطق المنصوص عليها\nفي البند 8من المادة األولى أعاله ،التي يتم تحديدها وفق دفتر تحمالت تعده السلطة\nالحكومية المكلفة بالطاقة.\n\n - 6أنظر المرسوم رقم 2.10.578بتاريخ 7جمادى االولى 11( 1432أبريل )2011؛ الجريدة الرسمية عدد\n 5936بتاريخ 17جمادى األولى 21( 1432أبريل ،)2011ص .2218\n - 7تم تغيير وتتميم المادة 6بمقتضى المادة األولى من الظهير الشريف رقم 1.23.20سالف الذكر.\n - 8تم تتميم القانون بالمادتين 6المكررة والمادة 6مكررة مرتين بمقتضى المادة الثانية من الظهير الشريف رقم\n 1.23.20سالف الذكر.\n - 9تم تغيير وتتميم المادة 7بمقتضى المادة األولى من الظهير الشريف رقم 1.23.20سالف الذكر.\n\n-8-\n\nالباب الثالث :نظام الترخيص"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :نظام الترخيص",
      "section": "8",
      "title": "المادة 8",
      "content": "من\nانطالقا\nالكهربائية\nالطاقة\nإنتاج\nمنشآت\nإنجاز\nيخضع\nمصادر الطاقات المتجددة المشار إليه في المادة 3أعاله ،لترخيص اإلنجاز تمنحه اإلدارة\nبعد استطالع الرأي التقني لمسير الشبكة الكهربائية الوطنية للنقل بالنسبة للمنشآت الموصولة\nبالشبكة الكهربائية ذات الجهد العالي والجهد جد العالي.\nويخضع إنجاز منشآت إنتاج الطاقة الكهربائية انطالقا من مصادر الطاقات المتجددة\nالموصولة بالشبكة الكهربائية ذات الجهد المتوسط لترخيص اإلنجاز تمنحه اإلدارة طبقا\nألحكام القانون رقم 47.18المتعلق بإصالح المراكز الجهوية لالستثمار وبإحداث اللجان\nالجهوية الموحدة لالستثمار ،بعد استطالع الرأي التقني لمسير الشبكة الكهربائية الوطنية\nللنقل ولمسير شبكة توزيع الكهرباء المعني.\nولهذا الغرض ،يجب على كل شخص اعتباري خاضع للقانون الخاص ،إثبات توفره\nعلى القدرات التقنية والمالية الالزمة ،والتقدم بطلب بهذا الشأن لإلدارة ،بغرض المصادقة\nعلى المشروع ،وبملف يوضح على الخصوص ما يلي:\n -1طبيعة المنشآت وأجل تنفيذ مختلف أشطر المنشأة؛\n -2مصدر أو مصادر الطاقات المتجددة التي سيتم استعمالها؛\n -3تحديد موقع أو مواقع اإلنتاج؛\n -4الكيفيات التقنية والتعميرية واألمنية إلنجاز المنشآت؛\n -5اإلجراءات الواجب اتخاذها في مجال حماية البيئية والسيما االلتزام بإنجاز\nدراسة حول التأثير على البيئة؛\n -6كيفيات المساهمة في تقوية القدرات الوطنية ونقل التكنولوجيا؛\n -7الكفاالت أو الضمانات البنكية التي تضمن إنجاز المشروع .تحدد كيفيات\nاحتساب مبلغ الكفاالت أو الضمانات البنكية بنص تنظيمي.\nيمنح ترخيص إنجاز المنشأة على أساس توفر القدرة االستيعابية واعتبارا لجودة\nالتجهيزات والمعدات وكذا لمؤهالت المستخدمين ،بعد استطالع رأي مسير الشبكة\nالكهربائية الوطنية للنقل وعند االقتضاء ،رأي مسير شبكة توزيع الكهرباء المعني.\nإضافة إلى الرأي التقني لمسير الشبكة الكهربائية الوطنية للنقل ،يمنح ترخيص\nاإلنجاز ،بعد استطالع رأي وكالة الحوض المائي المعنية ،ورأي الوكالة المغربية للطاقة\nالمستدامة ،عندما يتعلق الطلب بإنجاز منشآت إنتاج الطاقة الكهربائية انطالقا من مصدر\nالطاقة المائية.\n - 10تم تغيير وتتميم المادة 8أعاله بمقتضى المادة الفريدة من الظهير الشريف رقم 1.16.3سالف الذكر.\n -وتم تغيير وتتميم المادة 8بمقتضى المادة األولى من الظهير الشريف رقم 1.23.20سالف الذكر.\n\n-9-\n\nتحدد بنص تنظيمي كيفيات تشكيل ملف تقديم طلب إنجاز المنشأة وإيداعه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب أن تتوفر في كل طالب ترخيص الشروط التالية:\n أن يكون مؤسسا في شكل شركة يتواجد مقرها أو مقر أحد فروعها في المملكة؛ أال يكون في وضعية تسوية قضائية أو في وضعية تصفية قضائية؛ أن يكون في وضعية جبائية سليمة؛ أن يكون في وضعية سليمة تجاه الصندوق الوطني للضمان االجتماعي؛ أن يكون مؤهال إلنتاج الكهرباء انطالقا من مصادر الطاقة المتجددة بمقتضىأحكام القانون المؤسس له."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "مع مراعاة أحكام الفقرة الثانية من المادة 8أعاله ،يبلغ ترخيص اإلنجاز إلى طالب\nالترخيص ،بعد الرأي المطابق للجنة تقنية تحدث لهذا الغرض ،لدى السلطة الحكومية\nالمختصة ،داخل أجل أقصاه شهران يسري ابتداء من تاريخ التوصل بالرأي التقني لمسير\nالشبكة الكهربائية الوطنية للنقل وعند االقتضاء ،الرأي التقني لمسير شبكة توزيع الكهرباء\nالمعني.\nيحدد تأليف اللجنة وكيفيات تعيين أعضائها وكذا طرق اشتغالها بنص تنظيمي.\nوعالوة على ذلك ،عندما يتعلق الطلب بإنجاز منشآت إنتاج الطاقة الكهربائية انطالقا\nمن مصدر الطاقة المائية ،يبلغ الترخيص باإلنجاز إلى طالب الترخيص داخل أجل أقصاه\nشهران ي سري ابتداء من تاريخ التوصل بالرأي التقني لمسير الشبكة الكهربائية الوطنية للنقل\nالسالف الذكر وبرأي وكالة الحوض المائي المعنية ورأي الوكالة المغربية للطاقة المستدامة\nوعند االقتضاء ،رأي مسير شبكة توزيع الكهرباء المعني.\nولهذا الغرض ،تلزم اإلدارة بطلب االستشارة التقنية من مسير الشبكة الكهربائية\nالوطنية للنقل ،وعند االقتضاء ،من مسيري شبكات التوزيع الكهربائية المعنيين ،ومن وكالة\nالحوض المائي المعنية ومن الوكالة المغربية للطاقة المستدامة داخل أجل أقصاه 15يوما\nيسري ابتداء من تاريخ تسليم وصل يشهد بإيداع الملف الكامل.\nيلزم مسير شبكات التوزيع الكهربائية المعنيون ،والوكالة المغربية للطاقة المستدامة،\nوكذا وكالة الحوض المائي المعنية المشار إليهم أعاله بإبالغ اإلدارة برأيهم التقني داخل أجل\nأقصاه شهر واحد يسري ابتداء من تاريخ عرض األمر عليهم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يصبح الترخيص باإلنجاز الغيا في حالة عدم إنجاز المنشأة داخل أجل 3سنوات التي\nتلي تاريخ تبليغه .غير أنه إذا تعلق األمر بمنشأة من مصدر مائي فالترخيص باإلنجاز يصبح\nالغيا في حالة عدم إنجاز المنشأة داخل أجل 5سنوات التي تلي تاريخ التبليغ بترخيص\nاإلنجاز.\nغير أنه في حالة عدم إتمام إنجاز المنشأة حسب الحالة داخل األجلين المشار إليهما\nأعاله ،يجوز لإلدارة ،بناء على طلب مبرر على النحو المطلوب من قبل صاحب الترخيص\nباإلنجاز ،أن تمنحه أجال إضافيا لمرة واحدة أقصاه سنتان."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يلزم صاحب الترخيص باإلنجاز بتقديم طلب من أجل الحصول على ترخيص\nاالستغالل من أجل تشغيل المنشأة المعنية وذلك داخل أجل أقصاه ثالثة أشهر بعد انتهاء\nأشغال اإلنجاز.\nولهذا الغرض ،تتأكد اإلدارة أو كل هيئة تعتمدها من مطابقة المنشأة المنجزة للمشروع\nموضوع الترخيص باإلنجاز وتعد تقريرا بذلك.\nتسلم اإلدارة ترخيص استغالل المنشأة داخل أجل أقصاه شهران استنادا إلى ما يلي:\n -الترخيص باإلنجاز؛\n\n - 13تم تتميم القانون بالمادتين 10المكررة والمادة 10مكررة مرتين بمقتضى المادة الثانية من الظهير\nالشريف رقم 1.23.20سالف الذكر.\n - 14تم تغيير وتتميم المادة 11بمقتضى المادة األولى من الظهير الشريف رقم 1.23.20سالف الذكر.\n - 15تم تغيير وتتميم المادة 12أعاله بمقتضى المادة الفريدة من الظهير الشريف رقم 1.16.3سالف الذكر.\n -وتم تغيير وتتميم المادة 12بمقتضى المادة األولى من الظهير الشريف رقم 1.23.20سالف الذكر.\n\n- 11 -\n\n التقرير اإليجابي لمطابقة المنشأة للشروط التقنية المنصوص عليها في عقدولوج الشبكة المشار إليه في المادة 24من هذا القانون؛\n الرأي التقني اإليجابي لمسير الشبكة الكهربائية الوطنية للنقل أو مسيري شبكةالتوزيع الكهربائية المعنيين ،فيما يخص الربط بالمنشأة المذكورة؛\n الرأي التقني اإليجابي لوكالة الحوض المائي المعنية في حالة منشآت تستعملمصدرا للطاقة المائية؛\n دفتر تحمالت تعده اإلدارة والذي ينص على ما يلي: .1الكيفيات التقنية والتعميرية واألمنية الستغالل المنشآت وصيانتها؛\n .2مدة صالحية الترخيص؛\n .3شروط سالمة ووثوقية الشبكات التقنية والتجهيزات المتعلقة بها؛\n .4دراسة التأثير على البيئة؛\n .5التأمين أو التأمينات الواجب على المستغل إبرامها من أجل تغطية مسؤوليته\nعن األضرار التي يتسبب فيها لألغيار؛\n .6األتاوى وحقوق االستغالل ،وطريقة احتسابها وكيفيات أدائها إذا اقتضى الحال؛\n .7المؤهالت المهنية والقدرات التقنية والمالية الواجب توفرها في صاحب الطلب."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يكون ترخيص االستغالل صالحا لمدة أقصاها 25سنة تسري ابتداء من تاريخ تسليمه\nقابلة للتمديد لنفس المدة لمرة واحدة وفق نفس الشروط المنصوص عليها في هذا الباب."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "في حالة عدم تشغيل المنشأة خالل السنة التي تلي تاريخ تسليم ترخيص االستغالل أو\nفي حالة إيقاف المستغل أنشطة االستغالل لمدة تتجاوز سنتين متواليتين بدون أسباب مقبولة\nومبررة على النحو المطلوب وبدون أن يخبر اإلدارة بذلك مسبقا ،يصبح الترخيص المذكور\nالغيا.\nغير أنه إذا أخبر المستغل اإلدارة مسبقا برغبته في تعليق أنشطة اإلنتاج ألسباب مقبولة\nومبررة على نحو المطلوب ،يجوز لإلدارة أن تمدد له مدة صالحية الترخيص باالستغالل\nلفترة إضافية تعادل فترة التوقيف.\n\n - 16تم إحالل عبارة \"ترخيص االستغالل\" محل عبارة \"الترخيص النهائي\" في المواد 13و 14و 19بمقتضى"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يكون الترخيص اسميا ،سواء كان لإلنجاز أو لالستغالل ،وال يجوز نقله إلى أي مستغل\nآخر ،تحت طائلة البطالن ،إال بعد موافقة اإلدارة عند تأكدها من توفر الشروط المشار إليها\nفي هذا الباب.\nيخضع كل تغيير للشكل القانوني للمستغل وكل تفويت لألسهم وللحصص يمكن أن\nيؤدي إلى نقل مراقبة المستغل صاحب الترخيص باإلنجاز ،للحصول على الموافقة المسبقة\nلإلدارة وفق الكيفيات المحددة بنص تنظيمي.\nتبلغ اإلدارة رأيها داخل أجل أقصاه شهران من تاريخ التبليغ ويكون كل قرار بالرفض\nمعلال.\nيمكن لإلدارة سحب الترخيص باإلنجاز في حالة إجراء التغييرات المنصوص عليها\nأعاله دون الحصول على الموافقة المسبقة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يخضع كل مشروع لتوسيع قدرة المنشأة يؤدي إلى تغيير في قدرتها المنشأة األولية\nلترخيص يسلم وفق الشروط المنصوص عليها في المواد من 8إلى 11من هذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يخضع كل مشروع تغيير يؤدي إلى تحويل المنشأة أو إلى تغيير التقنية األولية\nالمستعملة في اإلنتاج أو موضوع المنشأة للحصول على ترخيص بالتغيير تسلمه اإلدارة\nداخل أجل أقصاه شهران.\nيرفق طلب الحصول على ترخيص بالتغيير بملف تحدد محتوياته بموجب نص تنظيمي\nويبين على الخصوص ما يلي:\n طبيعة ومحتوى التغيير المزمع القيام به؛ تصميم تغيير المنشأة مرفقا بالجدولة الزمنية لإلنجاز؛ التجهيزات والوسائل المرتبطة بالتغيير.المادة 18\nيمكن لإلدارة أن ترخص بإنجاز منشآت إنتاج الكهرباء من مصادر الطاقات المتجددة\nبناء على طلبات عروض ووفق دفتر تحمالت يحدد بنص تنظيمي.\nيتعين على الشخص االعتباري الذي حاز طلب العروض أن يودع طلب الحصول على\nرخصة اإلنجاز ورخصة االستغالل وفقا ألحكام هذا القانون والنصوص المتخذة لتطبيقه.\n - 17تم تغيير وتتميم المادة 15بمقتضى المادة األولى من الظهير الشريف رقم 1.23.20سالف الذكر.\n - 18تم تغيير وتتميم المادة 17بمقتضى المادة األولى من الظهير الشريف رقم 1.23.20سالف الذكر.\n - 19تم نسخ وتعويض أحكام المادة 18بمقتضى المادة الثالثة من الظهير الشريف رقم 1.23.20سالف الذكر.\n\n- 13 -"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "عند انقضاء مدة صالحية ترخيص االستغالل ،تصبح منشأة إنتاج الكهرباء انطالقا من\nمصادر الطاقات المتجددة وموقع اإلنتاج في ملكية الدولة ،حرة وخالصة من كل عبء.\nيلزم المستغل ،عندما تطلب اإلدارة ذلك ،بتفكيك المنشأة المذكورة وإعادة الموقع إلى\nحالته األولى على نفقته.\nوتسلم اإلدارة لهذا الغرض إلى المستغل شهادة بمعاينة إنجاز تفكيك المنشأة وإعادة\nموقع االستغالل المعني إلى حالته األولى."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يوجه صاحب ترخيص االستغالل كل سنة إلى اإلدارة تقريرا يتعلق بتأثير المنشأة\nواستغاللها على احتالل الموقع وعلى المميزات األساسية للوسط المحيط بها .ويوجه هذا\nالتقرير إلى الجماعات المحلية المعنية.\nيمكن لإلدارة وفق الكيفيات المحددة بنص تنظيمي أن تطلب من صاحب ترخيص\nاالستغالل تزويدها بجميع المعطيات والمعلومات المتعلقة باستغالل المنشأة وبإنتاج الطاقة\nالكهربائية.\n\nالباب الرابع :نظام التصريح"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع :نظام التصريح",
      "section": "21",
      "title": "المادة 21",
      "content": "يرفق التصريح المسبق المشار إليه في المادة 4أعاله بملف إداري يسمح بالتحقق من\nهوية المصرح ومن طبيعة أنشطته وبملف تقني يبين مصدر الطاقة المتجددة الذي سيتم\nاستعماله وقدرة اإلنتاج المرتقبة والتكنولوجيا المستعملة في اإلنتاج وموقع المنشأة المعنية.\nيودع التصريح المسبق لدى اإلدارة مقابل وصل مؤقت مختوم ومؤرخ.\nإذا تبين بعد دراسة الملف ،واستطالع رأي مسير شبكة توزيع الكهرباء المعني فيما\nيتعلق على الخصوص بالقدرة التقنية للشبكة ،أن التصريح يستوفي الشروط المنصوص\nعليها في الفقرة األولى أعاله ،يسلم إلى المعني الوصل النهائي في أجل أقصاه شهران.\nيجوز نقل منشأة إنتاج الطاقة الكهربائية أو الحرارية انطالقا من\nمصادر الطاقات المتجددة ،موضوع التصريح ،إلى مستغل آخر تتوفر فيه الشروط\nالمنصوص عليها في الفقرة األولى أعاله بعد إخبار اإلدارة مسبقا بذلك.\n\n - 20تم تغيير وتتميم المادة 20بمقتضى المادة األولى من الظهير الشريف رقم 1.23.20سالف الذكر.\n - 21تم تغيير وتتميم المادة ( 21الفقرة الثالثة) بمقتضى المادة األولى من الظهير الشريف رقم 1.23.20سالف\nالذكر.\n\n- 14 -"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الرابع :نظام التصريح",
      "section": "22",
      "title": "المادة 22",
      "content": "في حالة عدم تشغيل المنشأة موضوع التصريح داخل أجل 3سنوات ابتداء من تاريخ\nتسليم الوصل النهائي بإيداع التصريح المذكور ،أو عدم استغاللها خالل مدة سنتين\nمتواليتين ،يجب على المعني باألمر تقديم تصريح جديد طبقا ألحكام المادة 21أعاله."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع :نظام التصريح",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب إخبار اإلدارة مسبقا بكل تغيير يمس بإحدى المميزات األساسية المشار إليها في"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الخامس :تسويق الطاقة الكهربائية المنتجة انطالقا من",
      "section": "24",
      "title": "المادة 24",
      "content": "توجه الطاقة الكهربائية المنتجة من قبل المستغل لمنشأة أو لعدة منشآت إنتاج الطاقة\nالكهربائية من مصادر الطاقات المتجددة للسوق الوطنية وللتصدير.\nمن أجل تسويق الطاقة الكهربائية المنتجة انطالقا من الطاقات المتجددة ،يستفيد\nالمستغل من حق الولوج إلى الشبكة الكهربائية الوطنية ذات الجهد المنخفض والجهد\nالمتوسط والجهد العالي والجهد جد العالي في حدود القدرة التقنية المتاحة للشبكة.\nتحدد ،كيفيات الولوج إلى الشبكة الكهربائية الوطنية ذات الجهد المنخفض والجهد\nالمتوسط والجهد العالي والجهد جد العالي بموجب اتفاقية أو اتفاقيات تبرم بين المستغل\nومسير الشبكة الكهربائية الوطنية للنقل ،أو عند االقتضاء ،مسير أو مسيري الشبكة\nالكهربائية للتوزيع المعنيين ،تنص على الخصوص على مدة صالحية االتفاقية والشروط\nالتقنية للربط بالشبكة المذكورة والشروط التجارية لنقل الطاقة الكهربائية من قبل مسير\nالشبكة المعني من مواقع اإلنتاج إلى مواقع االستهالك وكذا على مسطرة حل النزاعات.\nيمكن لمسير الشبكة الكهربائية الوطنية للنقل تحجيم الطاقة الكهربائية المنتجة من\nطرف المستغل في حدود عتبة ووفق كيفيات تحدد بنص تنظيمي.\nال ينتج عن الطاقة الكهربائية غير الموردة الناتجة عن التحجيم في حدود العتبة\nالمنصوص عليها في الفقرة أعاله أي تعويض لفائدة مستغل المنشأة المعني.\n\n - 22تم تغيير وتتميم المادة 22بمقتضى المادة األولى من الظهير الشريف رقم 1.23.20سالف الذكر.\n - 23تم تغيير وتتميم المادة 24أعاله ،بمقتضى المادة الفريدة من الظهير الشريف رقم 1.16.3سالف الذكر.\n -وتم تغيير وتتميم المادة 24أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.23.20سالف الذكر.\n\n- 15 -\n\nالفرع األول :االستجابة لحاجيات السوق الوطنية"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع األول :االستجابة لحاجيات السوق الوطنية",
      "section": "25",
      "title": "المادة 25",
      "content": "تتم االستجابة لحاجيات السوق الوطنية من الطاقة الكهربائية من قبل المستغل ،وذلك\nحسب متطلبات مسير الشبكة الكهربائية الوطنية للنقل ومسيري الشبكة الكهربائية للتوزيع في\nإطار اتفاقية تبرم مع الدولة أو الهيئة التي تفوضها لهذا الغرض ،تنص على الخصوص على\nمدة صالحية االتفاقية وعلى الشروط التجارية للتزويد بالطاقة الكهربائية المنتجة من قبل\nالمستغل المذكور."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع األول :االستجابة لحاجيات السوق الوطنية",
      "section": "26",
      "title": "المادة 26",
      "content": "يجوز للمستغل تزويد مستهلك أو مجموعة من المستهلكين موصولين بالشبكة\nالكهربائية الوطنية بالكهرباء أو تزويد مسير الشبكة الكهربائية للتوزيع أو كليهما معا ،في\nإطار عقد ينص على الخصوص على الشروط التجارية للتزويد بالطاقة الكهربائية وكذا على\nتعهد المستهلكين المذكورين بأخذ الكهرباء المنتج واستهالكه بصفة حصرية في إطار\nاستعمال خاص بهم.\nيمكن لكل مسير شبكة توزيع الكهرباء ،اقتناء نسبة ال تتجاوز %40من الطاقة\nالكهربائية اإلجمالية المنتجة سنويا انطالقا من منشآت إنتاج الكهرباء من مصادر الطاقات\nالمتجددة المرخصة بموجب هذا القانون والموردة لتزويد مستهلكين موجودين بمنطقة نفوذ\nهذا المسير .يتم تحديد كيفيات وشروط االقتناء بنص تنظيمي.\nيمكن أن يباع فائض إنتاج الطاقة الكهربائية انطالقا من مصادر الطاقات المتجددة:\n إلى المكتب الوطني للكهرباء والماء الصالح للشرب بالنسبة للمنشآت المرتبطةبالشبكة الكهربائية الوطنية ذات الجهد العالي أو جد العالي؛\n أو إلى مسير شبكة توزيع الكهرباء المعني بالنسبة للمنشآت المرتبطة بالشبكةالكهربائية الوطنية ذات الجهد المتوسط والمنخفض.\nغير أنه ال يجوز للمستغل بيع أكثر من 20 %كفائض من اإلنتاج السنوي للطاقة\nالكهربائية انطالقا من مصادر الطاقات المتجددة.\nتحدد الكيفيات والشروط التجارية المتعلقة بشراء فائض الطاقة المنتجة انطالقا من\nمصادر الطاقات المتجددة طبقا ألحكام القانون رقم 48.15المتعلق بضبط قطاع الكهرباء\nوإحداث الهيئة الوطنية لضبط الكهرباء.\n\n - 24تم تغيير وتتميم المادة 25بمقتضى المادة األولى من الظهير الشريف رقم 1.23.20سالف الذكر.\n - 25تم تغيير وتتميم المادة 26أعاله ،بمقتضى المادة الفريدة من الظهير الشريف رقم 1.16.3سالف الذكر.\n -وتم تغيير وتتميم المادة 26أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.23.20سالف الذكر.\n\n- 16 -\n\nالفرع الثاني :تصدير الطاقة الكهربائية المنتجة انطالقا من مصادر الطاقات\nالمتجددة"
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الثاني :تصدير الطاقة الكهربائية المنتجة انطالقا من مصادر الطاقات",
      "section": "27",
      "title": "المادة 27",
      "content": "يجوز لمستغل منشأة تنتج الطاقة الكهربائية انطالقا من مصادر الطاقات المتجددة،\nالموصولة بالشبكة الكهربائية الوطنية ذات الجهد العالي أو الجهد جد العالي ،تصدير\nالكهرباء المنتجة بعد االستشارة التقنية لمسير الشبكة الكهربائية الوطنية للنقل وموافقة\nاإلدارة."
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الثاني :تصدير الطاقة الكهربائية المنتجة انطالقا من مصادر الطاقات",
      "section": "28",
      "title": "المادة 28",
      "content": "يتم تصدير الكهرباء المنتجة انطالقا من مصادر الطاقات المتجددة:\n وفقا لالتفاقيات التي تنظم الروابط الكهربائية المبرمة مع البلدان المعنية؛ عبر الروابط الكهربائية مع دول أجنبية بواسطة الشبكة الكهربائية الوطنية للنقل؛ بعد استطالع الرأي التقني لمسير الشبكة الكهربائية الوطنية للنقل وموافقة اإلدارة؛ من خالل إبرام اتفاق بين المستغل ومسير الشبكة الكهربائية الوطنية للنقل يحددالشروط التقنية واالقتصادية للولوج إلى الروابط الكهربائية ،ال سيما نسبة الخسائر\nالواجب تطبيقها ،وتعريفات العبور.\nإال أنه إذا كانت قدرة الشبكة الكهربائية الوطنية للنقل والروابط الكهربائية غير كافية،\nيجوز الترخيص للمستغل بإنجاز خطوط مباشرة للنقل واستخدامها ،من أجل استعماله\nالخاص ،في إطار اتفاقية امتياز تبرم مع مسير الشبكة الكهربائية الوطنية للنقل ،تنص على\nالخصوص على ما يلي:\n طبيعة ومحتوى األشغال التي سيتم إنجازها وأجل تنفيذها؛ التحمالت وااللتزامات الخاصة بصاحب االمتياز؛ إتاوة العبور الواجب أداؤها على صاحب االمتياز؛ الكيفيات التقنية والتجارية لولوج الروابط الكهربائية مع الدول المجاورة؛ كيفيات مساهمة المصدر في خدمات المنظومة؛ مدة االمتياز التي ال يجوز أن تتجاوز مدة صالحية الترخيص باالستغالل؛ اإلجراءات الواجب اتخاذها من قبل صاحب االمتياز من أجل حماية البيئة،والسيما إنجاز دراسة التأثير على البيئة؛\n شروط سحب االمتياز أو سقوطه وكذا شروط رجوع المنشآت عند نهاية االمتياز. - 26تم تغيير وتتميم المادة 27أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.23.20سالف الذكر.\n - 27تم تغيير وتتميم المادة 28أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.23.20سالف الذكر.\n\n- 17 -"
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الثاني :تصدير الطاقة الكهربائية المنتجة انطالقا من مصادر الطاقات",
      "section": "29",
      "title": "المادة 29",
      "content": "بغض النظر عن إتاوة العبور الواجب أداؤها لمانح االمتياز والمشار إليها في المادة 28\nأعاله ،يخضع تصدير الطاقة الكهربائية المنتجة انطالقا من مصادر الطاقات المتجددة ألداء\nرسم سنوي للدولة عن استغالل المنشأة بناء على حصة إنتاج الطاقة المصدرة حسب\nالجداول والنسب والكيفيات المحددة بنص تنظيمي.\nيؤدى هذا الرسم السنوي للدولة ،وبطلب منها إما نقدا أو عينا ،أو جزء منه نقدا وجزء\nمنه عينا."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يخضع الولوج إلى الشبكة الكهربائية الوطنية ذات الجهد المتوسط أو الجهد العالي أو\nالجهد الجد العالي المشار إليها في المادة 24أعاله وإلى الروابط الكهربائية ،وعند االقتضاء،\nإلى الخطوط المباشرة للنقل المشار إليها في المادة 28أعاله ،وكذا كل عملية تصدير للطاقة\nالكهربائية المنتجة انطالقا من الطاقات المتجددة إلى مراقبة وتدبير مسير الشبكة الكهربائية\nالوطنية للنقل.\n\nالباب السادس :مراقبة ومعاينة المخالفات والعقوبات\nالفرع األول :مراقبة ومعاينة المخالفات"
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع األول :مراقبة ومعاينة المخالفات",
      "section": "31",
      "title": "المادة 31",
      "content": "يلزم مستغل منشأة إنتاج الطاقة انطالقا من مصادر الطاقات المتجددة بالخضوع إلى\nكل مراقبة يجريها األعوان المؤهلون والمحلفون أو هيئات المراقبة المعتمدة من قبل اإلدارة\nلهذا الغرض.\nويلزم بوضع المعلومات أو الوثائق الالزمة رهن إشارة اإلدارة لتمكينها من التحقق من\nتقيده بااللتزامات المفروضة عليه بموجب النصوص التشريعية والتنظيمية وكذا بموجب\nدفاتر التحمالت أو اتفاقيات االمتياز أو هما معا."
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع األول :مراقبة ومعاينة المخالفات",
      "section": "32",
      "title": "المادة 32",
      "content": "إضافة إلى ضباط الشرطة القضائية ،يكلف أعوان اإلدارة المؤهلون خصيصا لهذا\nالغرض والمحلفون ،وفق النصوص التشريعية المتعلقة بأداء اليمين من قبل األعوان\nمحرري المحاضر ،بمعاينة مخالفات أحكام هذا القانون والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع األول :مراقبة ومعاينة المخالفات",
      "section": "33",
      "title": "المادة 33",
      "content": "يحق لألعوان المشار إليهم في المادتين 31و 32أعاله ،بعد إثبات صفتهم ،الولوج\nبحرية إلى جميع أشغال إنجاز أو استغالل منشأة إلنتاج الطاقة الكهربائية انطالقا من\nمصادر الطاقات المتجددة ،وذلك من أجل مراقبة:\n- 18 -\n\n -1التقيد ببنود الترخيص أو التصريح أو االتفاقية التي تجرى األشغال بموجبها؛\n -2الشروط المتعلقة بالعمليات التقنية إلنجاز أو استغالل منشأة وبالسالمة والنظافة\nالمرتبطة بها؛\n -3التقييد بأحكام هذا القانون والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع األول :مراقبة ومعاينة المخالفات",
      "section": "34",
      "title": "المادة 34",
      "content": "يلزم المستغل بتقديم جميع التسهيالت لألعوان المذكورين أعاله من أجل تمكينهم من\nالولوج إلى المنشاة وكذا المعلومات والمعطيات والوثائق المتعلقة بحالة أشغال إنجاز أو\nاستغالل منشأة تنتج الطاقة انطالقا من مصادر الطاقات المتجددة."
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع األول :مراقبة ومعاينة المخالفات",
      "section": "35",
      "title": "المادة 35",
      "content": "يلزم المستغل بإخبار اإلدارة المختصة بأماكن المآثر التاريخية والمواقع األركيولوجية\nالتي يتم العثور عليها أثناء تنفيذ أشغال اإلنجاز أو التغيير وبالسهر على المحافظة عليها وفق\nالنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع األول :مراقبة ومعاينة المخالفات",
      "section": "36",
      "title": "المادة 36",
      "content": "يجوز ألعوان اإلدارة المكلفين بالمراقبة ،أثناء زياراتهم ،القيام بالتحقق من مجموع\nالوثائق الواجب مسكها وبالتأكد من محتوى المعلومات التي توجه إلى اإلدارة.\nويجوز لهم أن يطلبوا من المستغل تشغيل المنشأة بغرض التحقق من مميزاتها."
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع األول :مراقبة ومعاينة المخالفات",
      "section": "37",
      "title": "المادة 37",
      "content": "يمكن إثبات مخالفات هذا القانون والنصوص المتخذة لتطبيقه بواسطة جميع الوسائل\nالمفيدة .وتؤدي معاينة المخالفة إلى تحرير محضر على الفور يجب أن يشتمل على\nالخصوص على ظروف المخالفة وعلى توضيحات وتبريرات مرتكب المخالفة وعلى\nالعناصر التي تثبت أن المخالفة مادية.\nيوجه المحضر إلى المحاكم المختصة داخل أجل 10أيام من تاريخ تحريره .ويعتد\nبالمحضر إلى أن يثبت العكس.\n\nالفرع الثاني :العقوبات اإلدارية"
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع الثاني :العقوبات اإلدارية",
      "section": "38",
      "title": "المادة 38",
      "content": "إذا تبين من المراقبات التي يتم إجراؤها تطبيقا ألحكام هذا الباب خرق المستغل ألحد\nأحكام هذا القانون أو للنصوص المتخذة لتطبيقه أو عدم تقيده ببنود دفتر التحمالت\nالمنصوص عليه في المادة 12من هذا القانون ،يجوز لإلدارة أن توجه إليه إنذارا ثم إعذارا\nبعد تمكينه من تقديم مالحظاته.\n\n- 19 -\n\nكما يجوز لإلدارة ،وفق نفس الشروط المشار إليها أعاله ،أن توجه إليه أمرا بقصد\nاتخاذ اإلجراءات الالزمة من أجل إرجاع األمور إلى حالها أو تصحيح ممارساته داخل أجل\nتحدده ،وذلك وفق أحكام هذا القانون والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع الثاني :العقوبات اإلدارية",
      "section": "39",
      "title": "المادة 39",
      "content": "يجوز أن يخضع كل ترخيص لمقرر سحب دون تعويض بسبب خطأ يرتكبه صاحب\nالترخيص.\nويصدر مقرر سحب الترخيص السيما فيما يخص األفعال التالية:\n -1رفض التقيد بأحكام هذا القانون أو بالنصوص المتخذة لتطبيقه أو بمضمون\nالترخيص أو بدفتر التحمالت المتعلق به رغم التوصل بإعذار من قبل اإلدارة من\nأجل اتخاذ اإلجراءات الالزمة للتقيد باألحكام السالفة الذكر؛\n -2فقدان القدرات البشرية والتقنية والمالية التي تمكن من إنجاز األشغال موضوع\nالترخيص؛\n -3رفض تبليغ المعلومات والوثائق المطلوبة تطبيقا ألحكام المادتين 20و 35أعاله\nأو النصوص المتخذة لتطبيقهما أو هما معا أو االعتراض على مراقبة األعوان\nالمؤهلين لهذا الغرض؛\n -4عدم أداء الحقوق أو األتاوى؛\n -5نقل الترخيص باالستغالل أو وصل إيداع تصريح ال يطابق القواعد المنصوص\nعليها في هذا القانون؛\n -6مخالفات جسيمة لقواعد السالمة أو النظافة العامة."
    },
    {
      "provision_ref": "art40",
      "chapter": "الفرع الثاني :العقوبات اإلدارية",
      "section": "40",
      "title": "المادة 40",
      "content": "ال يجوز إصدار مقرر السحب المشار إليه أعاله إال بعد إنذار ثم إعذار المستغل مسبقا\nبواسطة رسالة مضمونة مع وصل بالتسلم ترسل إلى آخر عنوان معروف من أجل تقديم\nدفاعه كتابة ،داخل أجل 30يوما يسري من تاريخ التوصل بالرسالة المذكورة.\n\nالفرع الثالث :العقوبات الجنائية"
    },
    {
      "provision_ref": "art41",
      "chapter": "الفرع الثالث :العقوبات الجنائية",
      "section": "41",
      "title": "المادة 41",
      "content": "يعاقب بالحبس من 3أشهر إلى سنة وبغرامة من 100.000إلى مليون درهم أو بإحدى\nهاتين العقوبتين فقط كل شخص يقوم بإنجاز منشأة إلنتاج الطاقة الكهربائية انطالقا من\nمصادر الطاقات المتجددة أو يستغلها أو يقوم بتوسيع قدرتها أو تغييرها دون الحصول على\nالترخيص المنصوص عليه في المادة 3من هذا القانون.\nويصدر دائما الحكم بالعقوبة الحبسية في حالة ارتكاب األفعال المذكورة في هذه المادة\nخرقا لمقرر سحب الترخيص.\n- 20 -"
    },
    {
      "provision_ref": "art42",
      "chapter": "الفرع الثالث :العقوبات الجنائية",
      "section": "42",
      "title": "المادة 42",
      "content": "يعاقب بغرامة من 50.000درهم إلى 100.000درهم عن عدم القيام بالتصريح\nالمسبق لدى اإلدارة المنصوص عليه في المادة 4من هذا القانون.\nوتحكم المحكمة دائما بمصادرة التجهيزات والمعدات موضوع المخالفة."
    },
    {
      "provision_ref": "art43",
      "chapter": "الفرع الثالث :العقوبات الجنائية",
      "section": "43",
      "title": "المادة 43",
      "content": "يعاقب بالحبس من شهرين إلى سنتين وبغرامة من 5.000إلى 200.000درهم أو\nبإحدى هاتين العقوبتين كل شخص:\n اعترض على ممارسة مهام المراقبة المنصوص عليها في المادة 32أعاله؛ رفض إطالع األعوان المشار إليهم في المادة 32أعاله على الوثائق المتعلقةبممارسة أنشطته أو أخفى هذه الوثائق أو زورها.\nويعاقب بالعقوبات المنصوص عليها في الفقرة األولى أعاله كل شخص قدم عمدا إلى\nاألعوان المؤهلين للقيام بمراقبة أو معاينة المخالفات معلومات أو تصاريح خاطئة أو رفض\nتزويدهم بالتوضيحات والتبريرات المطلوبة.\n\nالباب السابع :أحكام نهائية"
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب السابع :أحكام نهائية",
      "section": "44",
      "title": "المادة 44",
      "content": "يمكن عند الحاجة اتخاذ نصوص تنظيمية ضرورية لتطبيق أحكام مواد هذا القانون.\n\n - 28تم تغيير وتتميم المادة ( 42الفقرة األولى) أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم\n 1.23.20سالف الذكر.\n\n- 21 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}