{
  "id": "ma-adala-administrative-5953",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 16.04 المتعلق بتهيئة واستثمار ضفتي أبي رقراق",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث بضفتي أبي رقراق منطقة تهيئة واستثمار تعين حدودها وفقا للتصميم الملحق بهذا\nالقانون.\nيوضع داخل حدود المنطقة المذكورة تصميم تهيئة يسمى \"تصميم التهيئة الخاص بضفتي\nأبي رقراق\" يصادق عليه وفقا ألحكام هذا القانون.\nتقوم وكالة تهيئة ضفتي أبي رقراق المحدثة بموجب المادة 37أدناه داخل المنطقة\nالمذكورة بممارسة اختصاصات الوكالة الحضرية للرباط وسال ماعدا االختصاصات المشار\nإليها في البند 1بالمادة 3من الظهير الشريف رقم 1.9351بتاريخ 22من ربيع األول 1414\n( 10سبتمبر )1993المعتبر بمثابة قانون يتعلق بإحداث الوكاالت الحضرية.\n\nالباب األول\nتصميم التهيئة الخاص بضفتي أبي رقراق"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول",
      "section": "2",
      "title": "المادة 2",
      "content": "يحدد تصميم التهيئة الخاص جميع أو بعض العناصر الواردة في المادة 19من القانون\nرقم 12.90المتعلق بالتعمير."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول",
      "section": "3",
      "title": "المادة 3",
      "content": "يشتمل تصميم التهيئة عالوة على الوثائق المتكونة من رسوم بيانية ونظام التهيئة الذي\nيحدد ضوابط استعمال األراضي واالرتفاقات وااللتزامات األخرى المفروضة ألجل تحقيق\nتهيئة منتظمة ومتناسقة .المنصوص عليها في المادة 20من القانون رقم 12.90المشار إليه\nأعاله على مخطط مفصل لألجزاء المختلفة من الملك العام للدولة أو الجماعات المحلية المعنية.\n\n3"
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع 1",
      "section": "4",
      "title": "المادة 4",
      "content": "توقف ابتداء من تاريخ نشر هذا القانون في الجريدة الرسمية ألجل التمكن من وضع\nتصميم التهيئة ،جميع العمليات العقارية المتعلقة باألمالك المحفظة أو الموجودة في طور\nالتحفيظ أو غير المحفظة الواقعة داخل منطقة التهيئة ما عدا العمليات العقارية المبرمة مع\nوكالة تهيئة ضفتي أبي رقراق والالزمة للقيام بمهامها.\nتنتهي مدة وقف العمليات العقارية المشار إليها في الفقرة أعاله ابتداء من التاريخ الذي\nينشر فيه بالجريدة الرسمية المرسوم الصادر بالمصادقة على تصميم التهيئة المشار إليه أعاله.\nيودع نظير من تصميم تحديد المنطقة المشار إليه في الفقرة األولى من المادة األولى\nأعاله المشتمل على بيان إحداثيات األنصاب ،لدى المحافظة على األمالك العقارية المعنية\nويمكن االطالع عليه بها."
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع 1",
      "section": "5",
      "title": "المادة 5",
      "content": "يراد بالعمليات العقارية حسب مدلول المادة 4أعاله ،العمليات التالية سواء أكانت منجزة\nباتفاق الطرفين أم بأحكام قضائية:\n( - 1 - 1 )1عمليات التقويت ،بعوض أو بالمجان ،بين األحياء للملكية التامة أو الملكية\nالرقبة أو لحق االنتفاع في عقار ،غير العمليات الناتجة عن قسمة بين األصول أو هبة بين\nزوجين أو هبة بين األقارب المباشرين أو بين إخوة وأخوات؛\n - 2 - 1عمليات القسمة؛\n – 3 - 1المعاوضات؛\n - 4 -1الحصص العقارية المساهم بها في الشركات وكل قسمة أو عقد أو عملية تنقل\nوتمنح بموجبها إلى الغير بأي وجه من الوجوه الملكية التامة أو ملكية الرقبة أو حق االنتفاع\nفي عقارات داخلة في نطاق أصول شركة من الشركات؛\n( )2عمليات تأسيس الحقوق العينية العقارية والسيما االرتفاقات والرهون العقارية\nوالرهون الحيازية ؛\n( )3عقود اإليجار التي تتجاوز مدتها سنة.\n\n4"
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع 1",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب على الموثقين والعدول وجميع المأمورين العموميين والمحافظين على األمالك\nالعقارية والرهون وقباض التسجيل رفض تلقي أو تسجيل جميع العقود المتعلقة بالعمليات\nالمشار إليها في المادة 4أعاله وذلك ابتداء من تاريخ نشر هذا القانون في الجريدة الرسمية."
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع 1",
      "section": "7",
      "title": "المادة 7",
      "content": "تعتبر باطلة وعديمة األثر كل عملية مشار إليها في المادة 4أعاله لم يكن لها تاريخ مثبت\nقبل تاريخ نشر هذا القانون في الجريدة الرسمية.\nترفع دعاوى المطالبة بالبطالن أمام المحاكم المختصة عادة في المجال العقاري."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع 1",
      "section": "8",
      "title": "المادة 8",
      "content": "يتم ،فور نشر هذا القانون وإلى حين نشر المرسوم الصادر بالمصادقة على تصميم التهيئة\nالخاص في الجريدة الرسمية ،تأجيل البت في جميع طلبات رخص البناء واإلذن في إحداث\nالتجزئات والمجموعات السكنية أو تقسيم العقارات في منطقة التهيئة المعنية.\n\nالفرع 2\nوضع تصميم التهيئة الخاص بضفتي أبي رقراق"
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع 2",
      "section": "9",
      "title": "المادة 9",
      "content": "تتولى وكالة تهيئة ضفتي أبي رقراق وضع مشروع تصميم التهيئة."
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع 2",
      "section": "10",
      "title": "المادة 10",
      "content": "تحيل وكالة تهيئة ضفتي أبي رقراق مشروع تصميم التهيئة إلى اإلدارة أو اإلدارات\nالمختصة وإلى المجلس أو المجالس الجماعية ومجالس المقاطعات المعنية إلبداء رأيها فيه.\nيجوز لإلدارة أو اإلدارات المختصة والمجالس المذكورة أن تقدم داخل أجل شهر من\nتاريخ إحالة المشروع إليها اقتراحات حول المشروع المذكور.\nإذا لم تبد اإلدارات المختصة والمجالس المذكورة رأيها داخل األجل المذكور ،فإن\nسكوتها يعتبر كما لو أن ليس لديها أي اقتراح في هذا الموضوع."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع 2",
      "section": "11",
      "title": "المادة 11",
      "content": "يجري في شأن مشروع تصميم التهيئة بحث علني يستمر شهرا واحدا وينجز خالل نفس\nالمدة التي يكون فيها قيد الدراسة من طرف المجلس أو المجالس الجماعية ومجالس المقاطعات\nالمعنية.\nيهدف البحث المذكور إلى تمكين العموم من االطالع على المشروع ومن تقديم ما قد\nيكون له من مالحظات في سجل يفتح لهذا الغرض."
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع 2",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب على مدير وكالة تهيئة ضفتي أبي رقراق أن ينشر قبل تاريخ بداية البحث إعالنا\nيتضمن بيان تاريخي افتتاح واختتام البحث المذكور مع اإلشارة إلى أن مشروع تصميم التهيئة\nسيتم إيداعه بمقر الجماعة المعنية.\nيجب أن ينشر اإلعالن المذكور في جريدتين مأذون لهما في تلقي اإلعالنات القانونية\nفي تاريخين تفصل بينهما ثمانية ( )8أيام.\nيوجه مدير الوكالة حينئذ إلى رئيس المجلس الجماعي المعني اإلعالن المذكور ومشروع\nتصميم التهيئة وسجل المالحظات.\nيجوز المدير الوكالة كذلك اللجوء إلى كل وسيلة أخرى من وسائل اإلشهار المالئمة."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع 2",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب على رئيس المجلس الجماعي المعني أن يعلق اإلعالن المشار إليه في المادة 12\nأعاله بمقر الجماعة.\nكما يقوم الرئيس بتعليق مشروع التصميم ويفتح السجل المنصوص عليه في المادة أعاله\nبمكاتب الجماعة طوال مدة شهر واحد."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع 2",
      "section": "14",
      "title": "المادة 14",
      "content": "يتلقى األشخاص الخاضعون للقانون العام والخاص المعتبرون مالكا ألراض أو أصحاب\nحقوق عينية عقارية داخلة في مشروع التصميم ،بتاريخ النشر الثاني لإلعالن المشار إليه في"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب على األشخاص المشار إليهم في المادة 14أعاله أن يخبروا رئيس المجلس\nالجماعي بواسطة رسالة مضمونة داخل األجل المحدد في المادة 11أعاله ،بجميع المزارعين\nوالمستأجرين والحائزين اآلخرين لحقوق في العقار المقصود وإال ظلوا مسؤولين وحدهم إزاء\nاألشخاص المذكورين عن التعويضات التي قد يطالبون بها والسيما على إثر تنفيذ مسطرة\nلنزع ملكية العقار أو الحقوق العينية العقارية المعنية.\nيجب على كل شخص يهمه ،بأي وجه من الوجوه ،أمر العملية المزمع القيام بها كما هي\nمحددة في مشروع تصميم التهيئة أن يعرف بنفسه داخل األجل السالف الذكر ،تحت طائلة\nسقوط الحقوق التي قد يطالب بها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يجوز لكل من يعنيه األمر أن يطلع طوال مدة البحث على مشروع تصميم التهيئة وأن\nيضمن في السجل المشار إليه في المادة 13أعاله مالحظاته التي يمكنه كذلك توجيهها في\nظرف مضمون الوصول مع إشعار بالتسلم إلى رئيس المجلس الجماعي المختص."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "توجه اقتراحات المجالس المشار إليها في المادة 10أعاله من لدن رؤسائها إلى مدير\nوكالة تهيئة ضفتي أبي رقراق.\nيجب أن تشفع االقتراحات المذكورة بسجل المالحظات."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تجتمع المجالس الجماعية ومجالس المقاطعات المعنية باألمر ،ألجل التداول حول\nمشروع تصميم التهيئة متى دعت الحاجة إلى ذلك في دورة استثنائية بطلب من والي الجهة،\nقصد دراسة المشروع باعتباره النقطة الوحيدة المدرجة في جدول األعمال ،وعندما يعقد\nالمجلس دورة عادية .يجب على الرئيس ،أن يدرج في جدول األعمال دراسة مشروع التصميم\nعلى وجه األولوية.\n\n7"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تقوم وكالة تهيئة ضفتي أبي رقراق بدراسة المالحظات المقدمة خالل مدة البحث بما في\nذلك االقتراحات المقدمة من لدن اإلدارة أو اإلدارات المختصة والمجلس أو المجالس الجماعية\nومجالس المقاطعات المعنية.\n\nالفرع 3\nالمصادقة على التصميم"
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع 3",
      "section": "20",
      "title": "المادة 20",
      "content": "يصادق على تصميم التهيئة بمرسوم ينشر في الجريدة الرسمية بعد تنفيذ اإلجراءات\nالمنصوص عليها في المواد من 9إلى غاية 19أعاله."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع 3",
      "section": "21",
      "title": "المادة 21",
      "content": "يباشر كل تغيير في تصميم التهيئة وفق اإلجراءات والشروط المقررة لوضعه والمصادقة\nعليه."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع 3",
      "section": "22",
      "title": "المادة 22",
      "content": "ابتداء من تاريخ نشر المرسوم الصادر بالمصادقة على تصميم التهيئة في الجريدة\nالرسمية ،وفي حالة وجود تعارض ،ترجح مقتضيات التصميم المذكور على أحكام وثائق\nالتعمير وإن اقتضى الحال على أحكام أي تصميم قطاعي آخر والسيما األحكام الواردة في\nالمخطط التوجيهي للتهيئة المندمجة لموارد المياه والمطبقة داخل المنطقة التي يشملها تصميم\nالتهيئة.\nيجب ،عالوة على ما ذكر التقيد في كل وثيقة تعمير أو تصميم قطاعي يتم إعداده فيما\nبعد باألحكام الواردة في تصميم تهيئة ضفتي أبي رقراق."
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع 3",
      "section": "23",
      "title": "المادة 23",
      "content": "ال يجوز ،ابتداء من تاريخ نشر المرسوم الصادر بالمصادقة على تصميم التهيئة في\nالجريدة الرسمية ،اإلذن بأي مشروع بناء أو تجزيء أو إحداث مجموعات سكنية أو تقسيم\nعقارات إال إذا كان يتوافق مع األحكام الواردة في التصميم المذكور.\n\n8"
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع 3",
      "section": "24",
      "title": "المادة 24",
      "content": "يعتبر المرسوم الصادر بالمصادقة على تصميم التهيئة بمثابة إعالن أن العمليات الالزمة\nلتهيئة المنطقة ،وال سيما قصد تعميرها ،ذات منفعة عامة."
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع 3",
      "section": "25",
      "title": "المادة 25",
      "content": "تنتهي اآلثار المترتبة على إعالن المنفعة العامة عند انصرام أجل عشر سنوات ابتداء\nمن تاريخ نشر المرسوم الصادر بالمصادقة على تصميم التهيئة في الجريدة الرسمية ،وال\nيجوز نزع الملكية للغرض نفسه في المناطق المخصصة للعمليات المشار إليها في المادة 24\nأعاله إال بموجب إعالن جديد عن المنفعة العامة.\nوعندما يستعيد مالك األراضي التصرف في أراضيهم فور انتهاء اآلثار المترتبة على\nإعالن المنفعة العامة ،يجب أن يكون استعمال األراضي المذكورة مطابقا للغرض المخصصة\nله المنطقة التي تقع فيها."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع 3",
      "section": "26",
      "title": "المادة 26",
      "content": "تتخذ وكالة تهيئة ضفتي أبي رقراق جميع التدابير الالزمة لتنفيذ واحترام أحكام تصميم\nالتهيئة."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع 3",
      "section": "27",
      "title": "المادة 27",
      "content": "تطبق أحكام القانون رقم 12.90المتعلق بالتعمير داخل مجموع المنطقة المنصوص\nعليها في المادة األولى أعاله ،مع مراعاة األحكام التالية:\n - 1يحدد وفق المسطرة الخاصة لنزع الملكية المنصوص عليها في هذا القانون التعويض\nالمستحق لمالك األراضي المجاورة للطرق العامة الجماعية عمال بالمادة 37من القانون\nالمشار إليه أعاله رقم 12.90؛\n - 2يمنع القيام داخل حدود المنطقة بأي بناء قبل الحصول على رخصة للبناء .ويسلم\nمدير وكالة تهيئة ضفتي أبي رقراق رخصة البناء .ورخصة السكن وشهادة المطابقة\nالمنصوص عليهما في المادة 55من القانون رقم 12.90المشار إليه أعاله ،ويبلغ هذا األخير\nفي الحال نسخة من الوثائق المذكورة إلى رئيس المجلس أو المجالس الجماعية ومجالس\nالمقاطعات المعنية؛\n - 3تسلم رخصة البناء عندما يثبت أن المبنى المزمع إقامته يستجيب ألحكام النصوص\nالتشريعية والتنظيمية الجاري بها العمل وال سيما األحكام الواردة في تصميم التهيئة المصادق\nعليه ؛\n - 4تنتهي صالحية رخصة البناء إذا لم يشرع في األشغال المتعلقة بأسس المبنى\nالمنصوص عليها في التصميم المأذون به عند انصرام أجل سنة يبتدئ من تاريخ تسليم\nالرخصة وإذا لم يتم االنتهاء من البناء داخل أجل ثالث سنوات؛\n -5تكون إجبارية االستعانة بمهندس معماري يزاول مهنته بصفة حرة وبمهندسين\nمتخصصين داخل منطقة التهيئة المنصوص عليها في المادة األولى أعاله بالنسبة إلى جميع\nالمهام المنصوص عليها في المادتين 50و 53من القانون المشار إليه أعاله رقم 12.90مهما\nبلغت مساحة المباني؛\n - 6يجوز لمدير الوكالة أن يأذن في تغيير الغرض المخصص له كل مبنى سلمت في\nشأنه رخصة البناء ورخصة السكن أو شهادة المطابقة وذلك بعد التأكد من أن التغيير المذكور\nمطابق للغرض المخصص له القطاع المعني باألمر والتصميم المبنى ومن أنه ال يمكن أن\nيتسبب في أي أذى بالنسبة إلى السكان وإلى مستعملي المباني المجاورة؛\n - 7يقوم بإثبات المخالفات ألحكام هذا القانون والقانون المشار إليه أعاله رقم 12.90\nوأحكام ضوابط البناء أو التعمير المطبقة داخل منطقة التهيئة المحددة في المادة األولى أعاله:\n• ضباط الشرطة القضائية؛\n• المأمورون المحلفون التابعون للوكالة والمشار إليهم في المادة 49أدناه.\n - 8يقوم ضابط الشرطة القضائية الذي أثبت إحدى المخالفات المذكورة بتحرير محضر\nعن ذلك يوجهه في أقرب اآلجال إلى مدير الوكالة وإلى والي الجهة ورئيس المجلس أو\nالمجالس الجماعية ومجالس المقاطعات المعنية وإلى المخالف.\nيوجه مدير الوكالة المحاضر التي حررها المأمورون المحلفون التابعون للوكالة\nالمذكورة إلى السلطات المشار إليها أعاله وكذا إلى المخالف.\nيبلغ مدير الوكالة إلى المخالف األمر بوقف أشغال الورش في الحال فور تسلم المحضر\nوعندما تكون أشغال البناء جارية؛\n - 9ألجل تطبيق المادة 66من القانون المشار إليه أعاله رقم 12.90تودع الشكاية\nالمنصوص عليها في المادة 66المذكورة من لدن مدير الوكالة أو والي الجهة لدى وكيل الملك\nالمختص قصد إجراء المتابعات ضد المخالفين؛\n - 10ألجل تطبيق المادة 67من القانون المشار إليه أعاله رقم : 12.90\n• يأمر مدير الوكالة المخالف باتخاذ التدابير الالزمة إلنهاء المخالفة؛\n• يقوم مدير الوكالة باإلخبار المنصوص عليه في الفقرة األخيرة من المادة 67\nالمذكورة.\n - 11ألجل تطبيق المادة 68من القانون األنف الذكر رقم ،12.90يأمر والي الجهة\nبطلب من مدير الوكالة أو تلقائيا بالهدم الكلي أو الجزئي للمباني غير القانونية.\nال تطبق داخل منطقة التهيئة أحكام المواد 10و 11و 12و 18إلى غاية 36و 38\nالفقرتان ( )1و ( )2و 41و 43الفقرة ( )1و 45و 46و 48و 49و 54و 55الفقرة ()3\nو 58الفقرة ( )2و 63إلى غاية من 65القانون المشار إليه أعاله رقم .12.90"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "مع مراعاة التقيد بالضوابط العامة للبناء المنصوص عليها في المادة 59من القانون رقم\n 12.90المشار إليه أعاله ،تعد وكالة تهيئة ضفتي أبي رقراق ضابطا للبناء يطبق داخل منطقة\nالتهيئة ،ويحدد الضابط بصفة خاصة ،قواعد السالمة التي يجب أن تحترم في البنايات وكذا\nالشروط التي يجب أن تستوفيها للمحافظة على الصحة والمرور والجمالية والراحة العامة\nوبوجه خاص :\n• معايير استقرار المباني ومتانتها؛\n• مساحة المحالت أو حجمها أو أبعادها؛\n• شروط تهوية المحالت خصوصا فيما يتعلق باألحجام واألجهزة التي تهم\nالمحافظة على الصحة والنظافة؛\n• الحقوق التي يمكن أن يتمتع بها في الطرق العامة مالك األراضي المجاورة لها؛\n• مواد وطرائق البناء المحظور استخدامها بصورة دائمة ؛\n• التدابير المعدة للوقاية من الحريق؛\n• طرائق الصرف الصحي والتزويد بالماء الصالح للشرب؛\n• االلتزامات المتعلقة بصيانة األمالك العقارية والمباني."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يصادق على ضابط البناء المشار إليه في المادة 28أعاله بمرسوم وينشر في الجريدة\nالرسمية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "ابتداء من تاريخ العمل بالمرسوم الصادر بالمصادقة على ضابط البناء المنصوص عليه\nفي المادة 28أعاله ،ترجح فقط مقتضيات ضابط البناء المذكور ،في حالة وجود تعارض،\nعلى أحكام ضوابط البناء الجماعية المنصوص عليها في المادة 61من القانون رقم 12.90\nالمشار إليه أعاله والمطبقة داخل منطقة التهيئة وعلى أحكام ضوابط البناء الجماعية التي يمكن\nوضعها فيما بعد."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يطبق القانون رقم 25.90المتعلق بإحداث التجزئات العقارية والمجموعات السكنية\nوتقسيم العقارات داخل حدود المنطقة المشار إليها في المادة األولى أعاله ،مع مراعاة األحكام\nالتالية :\n - 1يودع طلب اإلذن في إحداث التجزئة بمقر وكالة تهيئة ضفتي أبي رقراق ؛\n - 2يسلم مدير الوكالة اإلذن بإحداث التجزئة المنصوص عليه في المادة 2من القانون\nالمشار إليه أعاله رقم 25.90ويسلم اإلذن المذكور بإحداث التجزئة عندما يثبت أن التجزئة\nالمزمع إحداثها متوفرة فيها الشروط التي تفرضها أحكام النصوص التشريعية والتنظيمية\nالجاري بها العمل وال سيما األحكام الواردة في تصميم التهيئة ؛ ويبلغ مدير الوكالة في الحال\nنسخة من اإلذن المذكور إلى رئيس المجلس أو المجالس الجماعية ومجالس المقاطعات المعنية؛\n - 3يجوز المدير الوكالة أن يأذن مباشرة بمشاريع إحداث التجزئات المشار إليها في"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الثاني المسطرة الخاصة بنزع الملكية",
      "section": "32",
      "title": "المادة 32",
      "content": "ال يجوز أن يتابع نزع ملكية العقارات والحقوق العينية العقارية الواقعة داخل المنطقة\nالمشار إليها في المادة األولى أعاله والالزمة لتهيئتها ألجل تعميرها وفقا لألحكام الواردة في\nتصميم التهيئة المصادق عليه بوجه قانوني إال وفق المسطرة الخاصة المنصوص عليها في\nهذا الباب."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الثاني المسطرة الخاصة بنزع الملكية",
      "section": "33",
      "title": "المادة 33",
      "content": "تطبق أحكام القانون رقم 7.81المتعلق بنزع الملكية ألجل المنفعة العامة وباالحتالل\nالمؤقت مع مراعاة األحكام الخاصة الواردة في هذا الباب واالستثناءات التي نص عليها\nبخصوص الفصول 5و 7و 9و 10و 11ومن 15إلى غاية 18و 20و 22و 23و 26\nو 42من القانون األنف الذكر رقم .7.81\n\n13"
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الثاني المسطرة الخاصة بنزع الملكية",
      "section": "34",
      "title": "المادة 34",
      "content": "يعلن عن المنفعة العامة للعمليات الالزمة لتهيئة المنطقة المنصوص عليها في المادة\nاألولى أعاله بموجب المرسوم الصادر بالمصادقة على تصميم التهيئة."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الثاني المسطرة الخاصة بنزع الملكية",
      "section": "35",
      "title": "المادة 35",
      "content": "تطبق أحكام القانون رقم 7.81المتعلق بنزع الملكية ألجل المنفعة العامة وباالحتالل\nالمؤقت داخل مجموع المنطقة المنصوص عليها في المادة األولى أعاله ،مع مراعاة األحكام\nالتالية:\n - 1عالوة على إجراءات اإلشهار الواردة في الفصل 8من القانون رقم 7.81المشار\nإليه أعاله ،يجب كذلك أن يعلق المرسوم المنصوص عليه في المادة 20أعاله كامال في مقر\nوكالة تهيئة ضفتي أبي رقراق ؛\n -2اإلجراءات التي تخضع لها المقررات الواردة على التوالي في الفصلين 9و 10من\nالقانون رقم 7.81المشار إليه أعاله ،هي تلك الواردة في الفصل 12من نفس القانون وفي\nالمواد من 11إلى غاية 16أعاله؛\n -3يتخذ المقرر اإلداري الوارد في الفصل 7من القانون رقم 7.81السالف الذكر من\nطرف والي الجهة ،ويمكن اتخاذ هذا المقرر طوال مدة التصريح بالمنفعة العامة ،ويخضع\nلنفس إجراءات اإلشهار والتبليغ الواردة في البندين 1و 2أعاله ؛\n - 4تحدد المدة الواردة في الفصل 15من القانون رقم 7.81السالف الذكر في 10\nسنوات؛\n - 5تمتد الفترة واألجل المشار إليهما على التوالي في الفصلين 16و 17من القانون رقم\n 7.81السالف الذكر إلى نهاية المدة المشار إليها في البند السابق؛\n - 6اإلجراءات المنصوص عليها في الفقرة األولى من الفصل 18من القانون رقم 7.81\nاآلنف الذكر هي تلك الواردة في الفصل 12من نفس القانون وفي المواد من 11إلى غاية 16\nمن هذا القانون وفي البندين 1و 2أعاله؛\n - 7الشهادات المنصوص عليها في الفقرة 4من الفصل 18من القانون رقم 7.81\nالسالف الذكر هي الشهادات الواردة في الفصل 12من القانون المذكور والمادة 14أعاله؛\n - 8ال يمكن بأي حال من األحوال أن يتجاوز التعويض عن نزع الملكية المنصوص\nعليه في الفصل 20من القانون رقم 7.81األنف الذكر والثمن المحدد من طرف اللجنة\nالمنصوص عليها في الفصل 42من القانون المذكور ،القيمة التجارية للعقار أو للحقوق العينية\nالعقارية في تاريخ نشر هذا القانون في الجريدة الرسمية؛\n - 9البحث المنصوص عليه في الفصلين 22و ( 26الفقرة )2من القانون رقم 7.81\nالمشار إليه أعاله هو البحث الوارد في المادة 11أعاله؛\n - 10األجل المشار إليه في الفقرة األولى من الفصل 23من القانون رقم 7.81السالف\nالذكر هو األجل المحدد في شهر واحد المنصوص عليه في المادة 11أعاله؛\n - 11اإلشهار المنصوص عليه في الفقرة األولى من الفصل 26هو اإلشهار الوارد في\nالمواد من 11إلى 16من هذا القانون والبندين 1و 2أعاله."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تعلق كذلك المقررات الواردة في المواد أعاله وفي الفصل ( 30الفقرة )2من القانون\nالمشار إليه أعاله رقم 7.81بشكل كامل بمقر وكالة تهيئة ضفتي أبي رقراق.\n\nالباب الثالث\nأجهزة التهيئة واإلنعاش والتسويق"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الثالث",
      "section": "37",
      "title": "المادة 37",
      "content": "تحدث مؤسسة عامة تسمى وكالة تهيئة ضفتي أبي رقراق ،وتتمتع بالشخصية المعنوية\nواالستقالل المالي.\nتوضع وكالة تهيئة ضفتي أبي رقراق تحت وصاية الدولة ويكون الغرض من هذه\nالوصاية ضمان تقيد أجهزتها المختصة بأحكام هذا القانون وخاصة المتعلقة منها بالمهام\nالمسندة إليها وبوجه عام السهر على تطبيق النصوص التشريعية والتنظيمية المتعلقة\nبالمؤسسات العامة.\nتخضع الوكالة كذلك المراقبة الدولة المالية المطبقة على المؤسسات العامة وفقا للتشريع\nالجاري به العمل."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الثالث",
      "section": "38",
      "title": "المادة 38",
      "content": "يعهد إلى الوكالة بالمهام التالية ،داخل حدود منطقة التهيئة :\n - 1إعداد جميع الدراسات أو المخططات العامة التقنية واالقتصادية والمالية المتعلقة\nبتهيئة ضفتي أبي رقراق؛\n -2وضع مشروع تصميم التهيئة الخاص وعرضه على السلطات المختصة للمصادقة\nعليه وفقا ألحكام هذا القانون؛\n - 3المساهمة في البحث عن التمويالت الالزمة إلنجاز برنامج تهيئة ضفتي أبي رقراق\nوفي تعبئتها إلى جانب التمويالت المدرجة في الميزانية ؛\n - 4إنجاز األشغال الالزمة لتعمير المنطقة المنصوص عليها في المادة األولى أعاله؛\n - 5القيام وفقا ألحكام هذا القانون بمنح األذون في إحداث التجزئات وتقسيم العقارات\nوإحداث المجموعات السكنية ورخص البناء والسكنى وشهادات المطابقة؛\n - 6الحرص ،في المنطقة المشار إليها في المادة األولى أعاله ،على التقيد بالقوانين\nوالضوابط المتعلقة بالتعمير والقيام فيها بمراقبة مطابقة التجزئات والتقسيمات والمجموعات\nالسكنية والمباني األحكام النصوص التشريعية والتنظيمية الجاري بها العمل ولألذون في\nإحداث التجزئات وتقسيم العقارات وإحداث المجموعات السكنية أو رخص البناء الممنوحة؛\n -7جمع ونشر كل المعلومات المتعلقة بتنمية ضفتي أبي رقراق والنهوض بمناطق\nالسكنى والمنطقة التجارية والمنشآت الترفيهية داخل حدود المنطقة.\nيمكن للوكالة ،من أجل القيام بمهامها وفي حدود منطقة التهيئة ،أن تتملك األراضي\nالضرورية سواء عن طريق االقتناء بالتراضي أو نزع الملكية.\nيمكن أن تناط بالوكالة لحساب الدولة أو الجماعات المحلية المعنية مهمة صاحب\nالمشروع أو المشرف على أعمال البنيات التحتية والمنشآت العامة داخل المنطقة المشار إليها\nفي الفقرة األولى أعاله."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الثالث",
      "section": "40",
      "title": "المادة 40",
      "content": "يضم مجلس اإلدارة باإلضافة إلى ممثلي اإلدارة:\n −رئيس مجلس جهة الرباط -سال -زمور – زعير؛\n −رئيس مجلس عمالة الرباط؛\n −رئيس مجلس عمالة سال ؛\n −رئيس مجلس جماعة الرباط ؛\n −رئيس مجلس جماعة سال؛\n −رؤساء مجالس الجماعات القروية التابعة لدائرة نفوذ الوكالة ؛\n −رئيس غرفة التجارة والصناعة والخدمات بالرباط وسال؛\n −رئيس غرفة الصناعة التقليدية بالرباط؛\n −رئيس غرفة الصناعة التقليدية بسال؛\n −مدير الوكالة الحضرية للرباط وسال؛\n −مدير وكالة الحوض المائي ألبي رقراق والشاوية."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يتمتع مجلس اإلدارة بجميع السلط الالزمة إلدارة الوكالة.\nولهذه الغاية ،يقوم بواسطة قراراته بتسوية القضايا العامة التي تهم الوكالة وعلى\nالخصوص :\nأ) يحدد برنامج العمليات التقنية والمالية للوكالة ؛\nب) يحصر الميزانية وكذا كيفيات تمويل برامج أنشطة الوكالة ونظام االستهالكات ؛\nج) يحصر الحسابات ويقرر تخصيص النتائج؛\nد) يقرر إحداث شركة اإلنعاش والتسويق المشار إليها في المادة 50أدناه؛\nهـ) يقرر المساهمة في الشركة المذكورة وكذا تفويت المساهمات المالية أو توسيع\nنطاقها؛\nو) يحدد النظام األساسي للمستخدمين؛\nز) بعد المخطط التنظيمي للوكالة الذي يحدد البنيات التنظيمية واختصاصاتها؛\n(ح) يعد النظام الذي يحدد قواعد وكيفيات إبرام الصفقات؛\nط) يحصر شروط إصدار القروض واللجوء إلى األشكال األخرى من القروض البنكية\nمثل التسبيقات والحسابات المكشوفة.\nيجوز للمجلس أن يفوض صالحيات خاصة إلى المدير األجل تسوية قضايا معينة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يجتمع مجلس اإلدارة مرتين على األقل في السنة:\n قبل 30يونيو لحصر القوائم التركيبية للسنة المختتمة؛ قبل 15أكتوبر الدراسة وحصر الميزانية والبرنامج التقديري للسنة الموالية.المادة 43\nيجوز لمجلس اإلدارة أن يقرر إحداث كل لجنة يتولى تحديد تأليفها وطريقة تسييرها\nويمكنه أن يفوض إليها جزءا من سلطه واختصاصاته.\n17"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "ينفذ المدير قرارات مجلس اإلدارة واللجنة أو اللجان المحدثة من لدنه.\nيسير الوكالة ويتصرف باسمها ويحضر اجتماعات مجلس اإلدارة بصفة استشارية ويدير\nشؤون جميع المصالح وينسق أنشطتها ويعين في مناصب الوكالة وفقا للنظام األساسي\nلمستخدميها.\nيباشر أو يأذن في مباشرة جميع األعمال أو العمليات المتعلقة بغرض الوكالة ويمثل هذه\nاألخيرة إزاء الدولة وكل إدارة عامة أو خاصة وإزاء الغير ويقوم بجميع األعمال التحفظية.\nيمثل المدير الوكالة أمام القضاء ويجوز له أن يرفع جميع الدعاوى القضائية الهادفة إلى\nالدفاع عن مصالح الوكالة ،على أن يشعر رئيس مجلس اإلدارة فورا بذلك.\nيجوز له أن يفوض تحت مسؤوليته جزءا من سلطه واختصاصاته إلى مستخدمي إدارة\nالوكالة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "تتضمن ميزانية الوكالة :\n(أ) في باب المداخيل :\n - 1مخصصات سنوية من الميزانية تمنحها الدولة؛\n 2عائدات األجور عن الخدمات المقدمة؛\n -3العائدات واألرباح المتأتية من عملياتها وممتلكاتها؛\n -4اإلعانات المالية التي تمنحها الدولة والجماعات المحلية؛\n - 5التسبيقات القابلة لإلرجاع التي تمنحها الدولة والهيئات العامة والخاصة وكذا\nاالقتراضات المأذون بها وفقا للتشريع الجاري به العمل؛\n - 6عائدات الرسوم شبه الضريبية المفروضة لفائدتها؛\n - 7الهبات والوصايا والعائدات المختلفة؛\n - 8جميع المداخيل األخرى المتعلقة بنشاطها.\nب في باب النفقات :\n تكاليف أعمال االستغالل واالستثمار التي تقوم بها الوكالة؛ المبالغ المرجعة من التسبيقات والقروض؛ -جميع النفقات األخرى المتعلقة بنشاطها.\n\n18"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "تنقل إلى الوكالة بدون عوض وبكامل ملكيتها أمالك الدولة الخاصة الواقعة داخل منطقة\nتدخل الوكالة والتي تكون ضرورية لها إلنجاز التهيئات العامة أو ذات المنفعة العامة.\nتفصل كذلك تلقائيا عن الملك الغابوي وتنقل إلى الوكالة بدون عوض ويكامل ملكيتها\nاألراضي الواقعة داخل المنطقة المذكورة والتي تكون ضرورية لها إلنجاز التهيئات\nالمنصوص عليها في الفقرة السابقة.\nال تفرض على عملية النقل المذكورة أي ضريبة أو رسم.\nتحدد قائمة األمالك واألراضي المشار إليها في هذه المادة بنص تنظيمي."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "تمارس الوكالة بواسطة تفويض ،فيما يخص تملك العقارات الالزمة للقيام بنشاطها،\nحقوق السلطة العامة وفقا للفصل 3من القانون رقم 7.81المتعلق بنزع الملكية ألجل المنفعة\nالعامة وباالحتالل المؤقت.\nتنفرد الوكالة بممارسة حق نزع الملكية داخل منطقة التهيئة المنصوص عليها في المادة\nاألولى أعاله.\nإذا تعلق األمر بعمليات لنزع الملكية يتولى القيام بها أشخاص معنويون آخرون غير\nالوكالة ،وجب عليهم تقديم طلب بذلك إلى الوكالة التي تتصرف حينئذ باسمهم وتمارس بتفويض\nحقوق السلطة العامة.\nوفي هذه الحالة ،يقيد العقار أو الحق العيني العقاري موضوع نزع الملكية في اسم\nالشخص المعنوي الذي يهمه أمر نزع الملكية والذي يتحمل جميع المصاريف المترتبة على\nذلك."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يتكون مستخدمو الوكالة من:\n أعوان تتولى توظيفهم الوكالة وفقا لنظام المستخدمين؛ موظفين يلحقون بها من اإلدارات العامة.المادة 49\nتتوفر الوكالة للقيام بالمهام المسندة إليها في الفقرة 6من المادة 38أعاله على هيئة\nمأمورين محلفين ينتدبهم المدير بوجه قانوني لهذا الغرض.\nتعتمد المحاضر التي يحررها المأمورون المذكورون إلى أن يثبت ما يخالفها.\n\n19"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يجوز لوكالة تهيئة ضفتي أبي رقراق أن تساهم وفقا للتشريع الجاري به العمل في كل\nمقاولة يتالئم نشاطها مع األهداف والمهام المسندة إليها.\nيجوز لها بوجه خاص اتخاذ المبادرة إلى إحداث شركة يكون الغرض منها إنعاش\nوتسويق المناطق السكنية والمنطقة التجارية والمنشآت الترفيهية الواقعة داخل منطقة التهيئة\nوتشارك فيها باألراضي التابعة لممتلكاتها ."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يمكن أن يساهم في رأسمال الشركة المشار إليها في المادة 50أعاله األشخاص\nالمعنويون الخاضعون للقانون العام أو الخاص وكذا األشخاص الذاتيون.\nتساهم الدولة في رأسمال الشركة باألراضي التابعة لملك الدولة الخاص الضرورية\nإلنجاز ،داخل نطاق تدخل الوكالة ،المناطق السكنية والمنطقة التجارية والمنشآت الترفيهية.\nيجوز للجماعات التي يعنيها أمر منطقة تدخل الوكالة أن تشارك في رأسمال الشركة\nبعقارات الملك الخاص التابع لها والكائنة بالمنطقة المذكورة.\nتستخرج تلقائيا من عداد األمالك العامة ومن غير إجراء خاص األمالك العامة الجماعية\nالتي لم تبق تابعة لهذه األمالك عمال بتصميم التهيئة الخاص بضفتي أبي رقراق .ويمكن كذلك\nالمساهمة بها كحصص من لدن الجماعات المعنية في رأسمال الشركة.\nيجوز لمالك األراضي الواقعة بالمنطقة المشار إليها في المادة األولى من هذا القانون أن\nيساهموا في رأسمال الشركة بتقديم أراضيهم كحصص مشاركة.\nتكون قيمة األراضي المقدمة كحصص مشاركة المنصوص عليها في هذه المادة هي\nالقيمة التجارية لألراضي المذكورة بتاريخ نشر هذا القانون في الجريدة الرسمية.\nتتمثل حصص المشاركة المقدمة تطبيقا لهذه المادة ،بعد تحفيظها باسم الشركة ،في\nحصص مطابقة للمساهمة األولية لكل واحد والتي تتخذ أساسا لتوزيع عائد العملية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "تكون جميع الحصص العينية المنجزة من لدن األشخاص المعنويين الخاضعين للقانون\nالعام أو الخاص واألشخاص الذاتيين موضوع مسطرة الوصف والتقييم وفقا للمادة 24من\nالقانون رقم 17.95المتعلق بشركات المساهمة.\n\n20"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "تسلم الشركة المشار إليها أعاله األراضي التي تمتلكها إلى وكالة تهيئة ضفتي أبي\nرقراق ،في إطار اتفاقية ،بغرض تهيئتها من أجل تعميرها طبقا للبند 4من المادة 38أعاله.\n22"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}