{
  "id": "ma-adala-energy-495",
  "type": "statute",
  "title": "القانون المتعلق بالنجاعة الطاقية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/898",
  "description": "Discovered from Adala portal, folder: energy (مادة الطاقة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :تعاريف",
      "section": "1",
      "title": "المادة 1",
      "content": "يراد بما يلي في مدلول هذا القانون:\n -1النجاعة الطاقية :كل عمل مؤثر إيجابا على استهالك الطاقة ،كيفما كان نشاط\nالقطاع المعني ،بهدف:\n التدبير األمثل للموارد الطاقية: التحكم في الطلب على الطاقة؛ الرفع من تنافسية النشاط االقتصادي؛ التحكم في االختيارات التكنولوجية المستقبلية القابلة للدوام من الناحيةاالقتصادية؛\n االستعمال العقالني للطاقة.وذلك مع الحفاظ على النتائج أو الخدمة أو المنتوج أو جودة الطاقة المحصل عليها في\nمستوى مماثل.\n -2األداء الطاقي :كمية الطاقة المستهلكة فعليا أو المقدرة ،في إطار استعمال\nنموذجي ،انطالقا من قيم مرجعية.\n -3االفتحاص الطاقي :مجموع الدراسات والتحريات التقنية واالقتصادية ومراقبات\nاألداء الطاقي للتجهيزات والطرائق التقنية التي تمكن من التعرف على أسباب\nاالستهالك المفرط للطاقة واقتراح مخطط تدابير لتصحيحها.\n -4مقاوالت الخدمات الطاقية :كل شخص معنوي يلتزم إزاء أي مستهلك للطاقة بما\nيلي:\n القيام بدراسات تهدف إلى تحقيق اقتصاد االستهالك الطاقي؛ إعداد مشروع يحقق اقتصادا في استهالك الطاقة والسهر على تنفيذه وإدارتهوتتبعه وتمويله عند االقتضاء؛\n -ضمان نجاعة المشروع في مجال اقتصاد الطاقة.\n\nالباب الثاني :األداء الطاقي"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثاني :األداء الطاقي",
      "section": "2",
      "title": "المادة 2",
      "content": "دون اإلخالل بأحكام التشريع المتعلق بالتقييس ،يجب أن تحترم األجهزة والتجهيزات\nالـمـسـتـعـمـلـة بـالـكـهـربـاء أو بــالـغـاز الطبيعي أو بالمنتجات البترولية السائلة أو الغازية\nأو بالفحم أو بالطاقات المتجددة والمعروضة للبيع فوق التراب الوطني األداء الطاقي األدنى\nالمحدد بنص تنظيمي.\n\n-4-\n\nيجب أن يشار بشكل واضح إلى االستهالك الطاقي لألجهزة والتجهيزات الوارد ذكرها\nفي الفقرة أعاله أو إلى أدائها الطاقي أو إليهما معا على األجهزة والتجهيزات وعلى لفائفها\nوفقا للمواصفات القياسية المتعلقة بالعنونة والمحددة تطبيقا للنصوص التشريعية والتنظيمية\nالمتعلقة بالتقييس."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :األداء الطاقي",
      "section": "3",
      "title": "المادة 3",
      "content": "تتميما للنصوص التشريعية المتعلقة بالتعمير ،يجب أن تحدد «ضوابط البناء العامة»\nكذلك قواعد األداء الطاقي للمباني قصد ضمان حصيلة طاقية أفضل للبنايات حسب المناطق\nالمناخية من خالل األخذ بعين االعتبار على الخصوص الوجهة واإلضاءة والعزل والتدفقات\nالحرارية وكذا كميات الطاقة المتجددة المستعملة بهدف تقوية مستويات أداء المباني المزمع\nإنشاؤها أو تغييرها."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :األداء الطاقي",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب على اإلدارات والمؤسسات العمومية والجماعات الترابية المحددة قائمتها بنص\nتنظيمي ترشيد استهالك خدماتها من الطاقة بأن تدرج في المخطط الجماعي للتنمية المشار\nإليه في القانون المتعلق بالميثاق الجماعي ،كما وقع تغييره وتتميمه ،التدابير واآلليات الهادفة\nإلى عقلنة وترشيد استهالك الطاقة وال سيما في مجال توزيع الطاقة الكهربائية واإلنارة\nالعمومية والنقل العمومي الحضري.\nكما يجب على اإلدارات والمؤسسات العمومية والجماعات الترابية أن تراعي معايير\nالنجاعة الطاقية ،المنصوص عليها في هذا القانون ،في الصفقات العمومية والتي ستحدد\nقائمتها بنص تنظيمي."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :األداء الطاقي",
      "section": "5",
      "title": "المادة 5",
      "content": "تخضع المركبات أو مجموعات المركبات فيما يخص النجاعة الطاقية ألحكام المادة 45\nمن القانون رقم 52.05المتعلق بمدونة السير على الطرق."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :األداء الطاقي",
      "section": "6",
      "title": "المادة 6",
      "content": "من أجل ترشيد استعمال الطاقة واستهالكها ،تتخذ تدابير تحفيزية في إطار التشريع\nالجاري به العمل في هذا الشأن ال سيما بهدف:\n تجديد حظيرة مركبات النقل الطرقي؛ تحسين النجاعة الطاقية في قطاعي البناء والصناعة.المادة 7\nتؤهل المقاوالت المشار إليها في الفقرة 4من المادة األولى أعاله وحدها دون غيرها\nإلجراء الدراسات التي تهدف إلى اقتصاد استهالك الطاقة وتأهيل التجهيزات والمنشآت\nالطاقية المدروسة بناء على نتائج الدراسات المذكورة.\n\n-5-\n\nولهذا الغرض ،يرخص لهذه المقاوالت من قبل اإلدارة في حالة استجابتها للشروط\nالتالية ،مع مراعاة مقتضيات اتفاقيات التبادل الحر المبرمة من طرف المملكة المغربية\nوالمصادق عليها:\n أن تكون مؤسسة في شكل شركة خاضعة للقانون المغربي؛ أال تكون في وضعية تسوية أو تصفية قضائية؛ أن تتوفر على مراجع تقنية في ميدان النجاعة الطاقية وكذا على اإلمكانيات البشريةوالتجهيزات والموارد المالية الالزمة؛\n أن تلتزم بالتقيد ببنود دفتر تحمالت تحدد مقتضياته بموجب نص تنظيمي؛ أن تتوفر على دليل للمساطر يطابق مقتضيات دفتر التحمالت المشار إليه أعاله والسيما فيما يخص تأهيل التجهيزات والمنشآت الطاقية المدروسة.\nإذا لم تعد المقاولة تستجيب لواحد أو أكثر من هذه الشروط ،يوقف العمل بهذا\nالترخيص لمدة محددة ال تتجاوز ستة ( )6أشهر تحدد في مقرر التوقيف المعلل ،يبلغ بكل\nوسيلة تثبت التوصل ،وذلك بغية تمكين المستفيد من التقيد بالشروط المطلوبة من جديد.\nبعد انقضاء هذا األجل ،وفي حالة عدم توفير الشروط المطلوبة ،تقوم اإلدارة بسحب\nالترخيص ،ويبلغ بكل وسيلة تثبت التوصل.\nفي حالة استيفاء الشروط المطلوبة من جديد ،يتم وضع حد إلجراء التوقيف بقرار يسلم\nإلى المعني باألمر.\n\nالباب الثالث :دراسة التأثير الطاقي"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :دراسة التأثير الطاقي",
      "section": "8",
      "title": "المادة 8",
      "content": "يخضع لدراسة تأثير طاقي كل مشروع برنامج تهيئة عمرانية أو كل مشروع برنامج\nإنشاء بنايات كيفما كان استعمالها وارد في الئحة محددة بنص تنظيمي حسب مستوى\nاستهالك الطاقة الحرارية أو الكهربائية أو هما معا والخاص بكل صنف من المشاريع.\nويجب أن تبين دراسة التأثير الطاقي على الخصوص ما يلي:\n تقييم استهالكات الطاقة المتوقعة للمشروع بشكل منهجي ومسبق؛ تقييم قدرات النجاعة الطاقية للمشروع؛ تحديد مصادر الطاقة المحلية القابلة للتعبئة بالنسبة إلى المشروع وقدراتها؛ تخفيف مستويات االستهالك المتوقعة من الطاقة بتطوير النجاعة الطاقية للمشروعوبتثمين القدرات المتاحة من الطاقات المتجددة القابلة لإلنجاز وفقا للتشريع الجاري\nبه العمل وذلك ضمن مقاربة مندمجة.\n\n-6-"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :دراسة التأثير الطاقي",
      "section": "9",
      "title": "المادة 9",
      "content": "تتضمن دراسة التأثير الطاقي:\n• وصفا لمكونات المشروع األساسية وخاصياته ومراحل إنجازه ومصادر الطاقة\nالمستعملة؛\n• تـقـيـيـمـا لـلـحـاجـيـات مـن الـطاقة خالل مراحل إنجاز المشروع أو استغالله أو\nتطويره؛\n• اإلجراءات المزمع اتخاذها قصد التخفيض من استهالك الطاقة من خالل اآلليات\nالتي تهدف إلى إبراز قيمة النجاعة الطاقية وتحسينها ،وكذا عن طريق تثمين\nالقدرات من الطاقات المتجددة القابلة لإلنجاز وفقا للنصوص التشريعية الجاري بها\nالعمل؛\n• برنامجا لمراقبة المشروع وتتبعه وكذا التدابير المزمع اتخاذها في مجال التكوين\nوالتواصل والتدبير بهدف القيام بتنفيذه واستغالله وتطويره؛\n• مذكرة موجزة تبين محتوى الدراسة واستنتاجاتها؛\n• ملخصا مبسطا للمعلومات وأبرز المعطيات المضمنة في الدراسة موجها للعموم."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :دراسة التأثير الطاقي",
      "section": "10",
      "title": "المادة 10",
      "content": "حـيـن يـكـون الـمـشـروع خاضعا أيضا لدراسة تأثير على البيئة وفقا ألحكام القانون\nرقم 12.03المتعلق بدراسات التأثير على البيئة ،تتمم هذه الدراسة بدراسة التأثير الطاقي\nالمشار إليها في المادة 8أعاله.\nوفي هذه الحالة ،يهم قرار الموافقة البيئية المشار إليه في القانون المذكور الجوانب\nالبيئية والطاقية في آن واحد.\nحين يكون المشروع غير خاضع لدراسة تأثير على البيئة ،تسلم اإلدارة قرار الموافقة\nالطاقية وفقا لألشكال والكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :دراسة التأثير الطاقي",
      "section": "11",
      "title": "المادة 11",
      "content": "تتميما للنصوص التشريعية المتعلقة بالتعمير ،يحدد كل مخطط للتهيئة المناطق التي\nستقام فيها مشاريع تتطلب ،حسب حجمها أو طبيعتها ،إنجاز دراسة مسبقة للتأثير الطاقي.\n\n-7-\n\nالباب الرابع :االفتحاص الطاقي اإللزامي"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الرابع :االفتحاص الطاقي اإللزامي",
      "section": "12",
      "title": "المادة 12",
      "content": "تخضع الفتحاص طاقي إلزامي ودوري المؤسسات والمقاوالت واألشخاص الذاتيين\nالذين يفوق استهالكهم من الطاقة الحرارية أو الكهربائية أو هما معا مستوى يحدد بنص\nتنظيمي خاص بكل قطاع.\nويـطـبـق االفـتحاص الطاقي اإللزامي أيضا على مؤسسات ومقاوالت إنتاج الطاقة\nو/أو نقلها و/أو توزيعها."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الرابع :االفتحاص الطاقي اإللزامي",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب على المستهلكين المذكورين في المادة 12الخاضعين لالفتحاص الطاقي اإللزامي\nأن يوجهوا إلى اإلدارة ملخصات نتائج االفتحاص المذكور والتوصيات الهادفة إلى تأهيل\nالنظام الطاقي المفتحص.\nيجب على المستهلكين المذكورين في المادة 12أن يوجهوا إلى اإلدارة مخططا للنجاعة\nالطاقية يبين التدابير المزمع القيام بها ألخذ التوصيات الرئيسية الواردة في تقرير االفتحاص\nبعين االعتبار ،وكذا تقريرا سنويا عن تطبيق المخطط المذكور.\nتوجه اإلدارة نسخا من جميع الوثائق الواردة في الفقرتين أعاله إلى الوكالة الوطنية\nلتنمية الطاقات المتجددة والنجاعة الطاقية من أجل السهر على تفعيل توصيات أعمال\nاالفتحاص الطاقي اإللزامي ،وإنجاز تقرير سنوي حول حصيلة برامج النجاعة الطاقية."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :االفتحاص الطاقي اإللزامي",
      "section": "14",
      "title": "المادة 14",
      "content": "تكلف بإنجاز االفتحاص الطاقي اإللزامي هيئات االفتحاص المعتمدة لهذا الغرض من\nلدن اإلدارة.\nمع مراعاة مقتضيات اتفاقيات التبادل الحر المبرمة من طرف المملكة المغربية\nوالمصادق عليها ،تسلم اإلدارة االعتماد المشار إليه في الفقرة السابقة إلى هيئات االفتحاص\nالتي تستجيب على الخصوص للشروط اآلتية:\n• أن تكون مؤسسة في شكل شركة خاضعة للقانون المغربي؛\n• أال تكون في وضعية تسوية أو تصفية قضائية؛\n• أن تتوفر على مراجع تقنية وكذا على الوسائل البشرية والتجهيزات والموارد المالية\nالضرورية إلنجاز االفتحاص الطاقي اإللزامي؛\n• أن تتوفر على دليل مساطر إلنجاز االفتحاصات الطاقية تصادق عليه اإلدارة؛\n• أن يقدم كافة ضمانات النزاهة واالستقاللية.\n\n-8-\n\nإذا لم تعد الهيئة تستجيب لواحد أو أكثر من هذه الشروط ،يتم إيقاف العمل باالعتماد\nلفترة معينة ،ال يمكن أن تتجاوز ستة ( )6أشهر ،تحدد في قرار اإليقاف المعلل الذي يبلغ بكل\nوسيلة تثبت التوصل ،بهدف تمكين المستفيد من االعتماد المذكور من استيفاء الشروط\nالمطلوبة من جديد.\nوعند انصرام األجل المذكور دون االستجابة للشروط المطلوبة ،تقوم اإلدارة بسحب\nاالعتماد.\nفي حالة استيفاء الشروط المطلوبة من جديد ،يتم إنهاء العمل بإجراء إيقاف االعتماد،\nيبلغ كل وسيلة تثبت التوصل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "حين يتبين من عمليات المراقبة المنجزة تطبيقا لهذا القانون والنصوص المتخذة لتطبيقه\nأن المستهلكين الخاضعين لالفتحاص الطاقي اإللزامي المشار إليه في المادة 12أعاله ،لم\nيقوموا باالفتحاص المذكور أو لم يطبقوا التدابير واألعمال المندرجة في مخططاتهم للنجاعة\nالطاقية المشار إليه في المادة 13أعاله ،يجوز لإلدارة ،بعد تمكينهم من اإلدالء بمالحظاتهم،\nتوجيه إعذار إليهم بهدف القيام ،داخل أجل تحدده ،بالتهييئات واألشغال الضرورية لتسوية\nالوضعية أو تصحيح ممارساتهم وفقا ألحكام هذا القانون والنصوص المتخذة لتطبيقه.\nوعند انصرام هذا األجل دون إنجاز المستهلكين للتهييئات واألشغال الضرورية ،تطبق\nأحكام الباب السادس من هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تحدد بنص تنظيمي كيفيات تطبيق هذا الباب وال سيما منها مضمون االفتحاص الطاقي\nاإللزامي حسب كل قطاع وكذا كيفيات إنجاز االفتحاص وتقديم النتائج ودورية االفتحاص\nومسطرة اعتماد الهيئات المؤهلة لذلك.\n\nالباب الخامس :المراقبة التقنية"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الخامس :المراقبة التقنية",
      "section": "17",
      "title": "المادة 17",
      "content": "تحدث مراقبة تقنية يكون الغرض منها معاينة وإثبات التقيد باألداء الطاقي المشار إليه\nفي الباب الثاني من هذا القانون ومقتضيات االفتحاص الطاقي اإللزامي.\nوتنجز مراقبة المطابقة للمواصفات القياسية المغربية وفقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل في هذا الشأن."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الخامس :المراقبة التقنية",
      "section": "18",
      "title": "المادة 18",
      "content": "يكلف بالمراقبة التقنية المشار إليها في الفقرة األولى من المادة 17أعاله ،أعوان\nاإلدارة المؤهلون لهذا الغرض والمحلفون وفقا للنصوص التشريعية المتعلقة بأداء اليمين من\n-9-\n\nلـدن األعـوان مـحـرري الـمـحـاضـر ،أو الهيئات و/أو المختبرات المختصة عمومية كانت\nأو خاصة المعتمدة لهذا الغرض من لدن اإلدارة.\nيسلم االعتماد المشار إليه في الفقرة السابقة حين تستجيب الهيئة أو المختبر للشروط\nاآلتية:\n• أن يكون مؤسسا في شكل شركة خاضعة للقانون المغربي؛\n• أال يكون في وضعية تسوية أو تصفية قضائية؛\n• أن يتوفر على الوسائل البشرية والمادية الضرورية إلنجاز المراقبة التقنية المصادق\nعليها من طرف اإلدارة؛\n• أن يقدم كافة ضمانات النزاهة واالستقاللية؛\n• أن يستجيب للمتطلبات التي تحددها السلطة الحكومية المختصة في ميدان\nاالختصاص التقني في مجال النجاعة الطاقية.\nإذا لم تعد الهيئة أو المختبر يستجيب لواحد أو أكثر من هذه الشروط ،يتم إيقاف العمل\nباالعتماد لفترة معينة ،ال يمكن أن تتجاوز ستة ( )6أشهر ،تحدد في قرار اإليقاف المعلل\nالذي يبلغ إلى المعني باألمر بكل وسيلة تثبت التوصل ،بهدف تمكين المستفيد من االعتماد\nالمذكور من استيفاء الشروط المطلوبة من جديد.\nوعند انصرام هذا األجل دون االستجابة للشروط المطلوبة ،تقوم اإلدارة بسحب\nاالعتماد.\nفي حالة استيفاء الشروط المطلوبة من جديد ،يتم إنهاء العمل بإجراء إيقاف االعتماد.\nتحدد بنص تنظيمي كيفيات وأشكال تنظيم المراقبة التقنية وممارستها وكذا الكيفيات\nواألشكال التي يخضع لها تسليم االعتمادات للهيئات والمختبرات أو إيقافها أو سحبها."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس :المراقبة التقنية",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب على أعوان اإلدارة وكذا الهيئات و/أو المختبرات المشار إليهم في المادة ،18\nعند إنجاز المراقبة ،التحقق من مجموع الوثائق المطلوبة إلزاميا والتأكد من محتوى\nالمعلومات ت الموجهة إلى اإلدارة.\n\nالباب السادس :معاينة المخالفات"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب السادس :معاينة المخالفات",
      "section": "20",
      "title": "المادة 20",
      "content": "عالوة على ضباط الشرطة القضائية ،يكلف بمعاينة المخالفات لهذا القانون والنصوص\nالمتخذة لتطبيقه أعوان اإلدارة المشار إليهم في المادة 18أعاله.\n\n- 10 -"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب السادس :معاينة المخالفات",
      "section": "21",
      "title": "المادة 21",
      "content": "يمكن لألشخاص المشار إليهم في المادة 20أعاله ،بناء على ما يثبت صفتهم ،الولوج\nبكل حرية إلى المنشآت أو البنايات ،غير دور السكن ،وكذا إلى كل العربات الخاضعة\nألحكام هذ ا القانون بهدف أخذ عينات أو تركيب أجهزة قياس أو إنجاز تحاليل قصد مراقبة\nاحترام أحكام هذا القانون والنصوص المتخذة لتطبيقه مع مراعاة أحكام القوانين الجاري بها\nالعمل."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب السادس :معاينة المخالفات",
      "section": "22",
      "title": "المادة 22",
      "content": "يترتب على معاينة كل مخالفة تحرير محضر في الحين ،يتضمن على الخصوص\nظروف المخالفة وا لعناصر التي تبرز مادية المخالفة وتوضيحات مرتكب المخالفة\nوتبريراته.\nيوجه أصل المحضر إلى المحكمة المختصة داخل أجل عشرة ( )10أيام كاملة الذي\nيلي تاريخ معاينة المخالفة ،وتعتمد المعاينات الواردة بالمحضر إلى أن يثبت عكسها.\n\nالباب السابع :العقوبات"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب السابع :العقوبات",
      "section": "23",
      "title": "المادة 23",
      "content": "يعاقب بغرامة من 30.000إلى 300.000درهم كل خاضع ألحكام المادة 12من هذا\nالقانون لم يعمل على إنجاز االفتحاص المذكور."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب السابع :العقوبات",
      "section": "24",
      "title": "المادة 24",
      "content": "يعاقب بغرامة من 20.000إلى 200.000درهم:\n كل شخص لم يحترم المستويات الدنيا لألداء الطاقي للمباني والبنايات والتجهيزاتواألجهزة التي تستخدم الطاقة الخاضعة ألحكام هذا القانون؛\n كـل مـن حـال دون مـمـارسة المراقبة التقنية المشار إليها في المادة 17أعاله أوأعاقها."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب السابع :العقوبات",
      "section": "25",
      "title": "المادة 25",
      "content": "يعاقب بغرامة من 15.000إلى 30.000درهم كل شخص يستمر في األنشطة\nالـمـنـصـوص عـلـيـها في المواد 7و 14و ،18خالل فترة اإليقاف أو عقب سحب االعتماد\nأو الترخيص الذي يتوفر عليه."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب السابع :العقوبات",
      "section": "26",
      "title": "المادة 26",
      "content": "يعاقب بغرامة من 2.000إلى 20.000درهم كل شخص باع أو عرض للبيع فوق\nالتراب الوطني أجهزة أو تجهيزات ال تحترم أحكام المادة 2من هذا القانون.\n- 11 -"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب السابع :العقوبات",
      "section": "27",
      "title": "المادة 27",
      "content": "تضاعف الغرامات المنصوص عليها في هذا الباب في حالة العود الرتكاب مخالفة\nذات تكييف مماثل داخل أجل الخمس سنوات التي تلي التاريخ الذي صار فيه الحكم باإلدانة\nنهائيا.\nتطبق الغرامات المنصوص عليها في هذا الباب في حالة عدم تطبيق أحكام هذا القانون\nفي أجل يحدد بنص تنظيمي ،ابتداء من تاريخ توصل مرتكبي المخالفة بإنذار مكتوب في هذا\nالشأن ،يبلغ بكل وسيلة تثبت التوصل.\n\nالباب الثامن :أحكام ختامية"
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الثامن :أحكام ختامية",
      "section": "28",
      "title": "المادة 28",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية.\n\n- 12 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}