{
  "id": "ma-adala-administrative-5593",
  "type": "statute",
  "title": "مرسوم يتعلق بتهييئ وإنجاز إحصاء السكان والسكنى في المملكة والشروط الواجب توافرها في المشاركين في إنجازه",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيتم تهييئ وإنجاز إحصاء السكان والسكنى من خالل العمليات التالية:\n -1اتخاذ ترتيبات اإلحصاء التي تشمل:\n تحديد األسس المفاهيمية والمقاربات المنهجية المعتمدة في عمليات اإلحصاء؛ إعداد األدوات التطبيقية المتعلقة باإلحصاء واألنظمة المعلومياتية المرتبطةباإلحصاء؛\n إعداد بيداغوجية وأدوات التكوين؛ -إعداد الحمالت اإلعالمية والتواصلية المتعلقة باإلحصاء؛\n\n - 1الجريدة الرسمية عدد 7260بتاريخ 14جمادى اآلخرة 28( 1445ديسمبر )2023؛ ص .11656\n-2-\n\n تحديد وتعبئة الوسائل المادية والبشرية واللوجيستيكية الالزمة إلنجاز اإلحصاء؛ -2القيام باألشغال الخرائطية قصد تحديد مناطق اإلحصاء التي يتأسس عليها تنظيم\nوإنجاز اإلحصاء؛\n -3تكوين المشاركين عن بعد وحضوريا؛\n -4إجراء اإلحصاء بتجميع المعطيات لدى األسر؛\n -5استغالل معطيات اإلحصاء ومعالجتها ونشرها وفق المعايير الوطنية والدولية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيؤهل للمشاركة في تهييئ وإنجاز إحصاء السكان والسكنى األشخاص الذين يتم انتقاؤهم،\nفي حدود األعداد المطلوبة ،من بين:\n الحاصلين على الدبلومات والشهادات المسلمة من طرف المؤسسات الجامعيةومؤسسات التعليم العالي غير التابعة للجامعات ومؤسسات تكوين األطر العليا\nومؤسسات التكوين المهني ،بعد سنتين من التكوين على األقل بعد شهادة الباكالوريا،\nوكذا طلبة أو متدربي المؤسسات المذكورة الذين تابعوا دراستهم بها برسم السنتين\nاألولى والثانية ،على األقل ،بعد حصولهم على شهادة الباكالوريا ،شريطة أال تقل\nسنهم عن 20سنة في فاتح يناير من سنة إجراء اإلحصاء؛\n موظفي وأعوان اإلدارات العمومية والجماعات الترابية ومستخدمي المؤسساتالعمومية وكذا األشخاص المتقاعدين منهم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيتعين على الراغبين في شغل مهام مشرف جماعي أو مراقب أو باحث ،المنصوص\nعليها في المرسوم المشار إليه أعاله رقم 2.23.580الصادر في 7جمادى اآلخرة 1445\n( 21ديسمبر ،)2023التسجيل عبر منصة رقمية تخصص لهذه الغاية ،داخل اآلجال المحددة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتنظم لفائدة األشخاص المشار إليهم في المادة الثالثة أعاله ،الذين استكملوا إجراءات\nتسجيلهم وتم انتقاؤهم في حدود األعداد المطلوبة ،حصص تكوينية ،عن بعد وحضوريا،\nلتمكينهم من تملك المفاهيم والمصطلحات المعتمدة في إنجاز إحصاء السكان والسكنى والتوفر\nعلى المؤهالت التقنية الكافية الستعمال اللوحات اإللكترونية في تجميع المعطيات لدى األسر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيقبل بكيفية نهائية ،لشغل المهام المحددة في المادة الثالثة من هذا المرسوم ،األشخاص\nالذين تابعوا حصص التكوين المشار إليها في المادة الرابعة أعاله ،واجتازوا بنجاح مختلف\nمراحله ،وذلك في حدود ما تقتضيه الحاجيات العملياتية والمجالية ،إلنجاز المهام التي تم\nاختيارهم من أجلها.\n-3-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيتعين على األشخاص المشار إليهم في المادة الخامسة أعاله إمضاء التزام ،وفق نموذج\nمعد لهذا الغرض ،يتعهدون فيه بالتقيد بالقواعد والقيم المعمول بها في مجال إحصاء السكان\nوالسكنى طبق النصوص التشريعية الجاري بها العمل.\nيكون االلتزام المذكور مشهودا على صحة إمضائه من طرف السلطات المختصة،\nويشفع ،بالنسبة للموظفين واألعوان والمستخدمين ،بموافقة رئيس اإلدارة التي ينتمون إليها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتحدد بقرار للوالي أو العامل المعني قائمة الموظفين واألعوان التابعين له ،بمن فيهم\nأعوان السلطة ،الذين تتم االستعانة بهم إلنجاز إحصاء السكان والسكنى."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير الداخلية والمندوب\nالسامي للتخطيط ،كل واحد منهما فيما يخصه ،ويعمل به ابتداء من 2ماي .2023\nوحرر بالرباط في 7جمادى اآلخرة 21( 1445ديسمبر .)2023\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :عبد الوافي لفتيت.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}