{
  "id": "ma-adala-energy-5257",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 16.09 المتعلق بالوكالة الوطنية لتنمية الطاقات المتجددة والنجاعة الطاقية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/898",
  "description": "Discovered from Adala portal, folder: energy (مادة الطاقة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :التسمية والفرض",
      "section": "1",
      "title": "المادة 1",
      "content": "يخضع مع دخول هذا القانون حيز التنفيذ مركز تنمية الطاقات المتجددة المحدث بموجب\nالقانون رقم 26.80الصادر بتنفيذه الظهير الشريف رقم 1.81.346بتاريخ 11من رجب\n 6( 1402ماي )1982والذي يظل مؤسسة عمومية تتمتع بالشخصية المعنوية وباالستقالل\nالمالي ،ألحكام هذا القانون ويحمل تسمية «الوكالة المغربية للنجاعة الطاقية» التي يشار إليها\nفي هذا القانون «بالوكالة»."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :التسمية والفرض",
      "section": "2",
      "title": "المادة 2",
      "content": "تخضع الوكالة المغربية للنجاعة الطاقية لوصاية الدولة التي يكون الغرض منها العمل\nعلى تقيد األجهزة المختصة بالوكالة بأحكام هذا القانون والسيما تلك المتعلقة بالمهام الموكولة\nإليها ،وبصفة عامة ،السهر فيما يخصها على تطبيق النصوص التشريعية والتنظيمية المتعلقة\nبالمؤسسات العمومية.\nكما تخضع الوكالة للمراقبة المالية للدولة على المؤسسات العامة وهيئات أخرى طبقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :التسمية والفرض",
      "section": "3",
      "title": "المادة 3",
      "content": "تناط بالوكالة مهمة تنفيذ مخططات عمل السياسة الحكومية في مجال النجاعة الطاقية.\nوتكلف الوكالة في هذا اإلطار بما يلي:\n -1اقتراح مخطط وطني ومخططات قطاعية وجهوية لتنمية النجاعة الطاقية على\nاإلدارة؛\n -2صياغة برامج للنجاعة الطاقية وإنجازها؛\n -3تتبع أعمال التنمية في مجال النجاعة الطاقية المنصوص عليها في المخطط الوطني\nوفي المخططات القطاعية المشار إليها أعاله ،وتنسيقها واإلشراف عليها على المستوى\nالوطني؛\n\n - 3تم إحالل تسمية «الوكالة المغربية للنجاعة الطاقية» محل «الوكالة الوطنية لتنمية الطاقات المتجددة والنجاعة\nالطاقية» في جميع النصوص التشريعية والتنظيمية الجاري بها العمل.\n - 4تم نسخ وتعويض أحكام المادة 3أعاله بمقتضى المادة الثانية من الظهير الشريف رقم 1.16.134سالف الذكر.\n-4-\n\n -4القيام بأنشطة اإلنعاش في مجال النجاعة الطاقية؛\n -5تحديد مكامن النجاعة الطاقية على الصعيد الوطني وتقييمها؛\n -6تتبع أعمال اإلفتحاصات الطاقية المنجزة على الصعيد الوطني وفقا ألحكام\nالنصوص التشريعية والتنظيمية الجاري بها العمل وتنسيقها والسهر على تفعيل توصيات\nأعمال اإلفتحاصات المذكورة؛\n -7تعبئة اآلليات واإلمكانيات المالية الالزمة إلنجاز البرامج التي تدخل في إطار\nمهامها؛\n -8اقتراح وتعميم معايير وعالمات تتعلق بالنجاعة الطاقية للتجهيزات واآلالت؛\n -9تولي اليقظة والمالءمة التكنولوجية في مجال النجاعة الطاقية ،ال سيما من خالل\nإنجاز مشاريع نموذجية ذات طابع توضيحي أو تمثيلي أو تحفيزي؛\n -10تقديم رأي استشاري لإلدارة بخصوص مشاريع النصوص التشريعية والتنظيمية\nالمتعلقة بالنجاعة الطاقية؛\n -11القيام بعمليات تحسيسية وتواصلية لتوضيح المنفعة التقنية واالقتصادية\nواالجتماعية للنجاعة الطاقية؛\n -12المساهمة في تشجيع التكوين والبحث والتطوير في مجال النجاعة الطاقية وال سيما\nمن خالل التعاون مع الهيئات المعنية؛\n -13المساهمة في التكوين المستمر للمستخدمين المتخصصين؛\n -14المساهمة في تنمية التعاون الدولي في مجال النجاعة الطاقية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجوز للوكالة المساهمة وفق النصوص التشريعية الجاري بها العمل ،في إحداث أي\nمجموعة ذات نفع اقتصادي وأي مجموعة ذات نفع عام يدخل غرضها في إطار مهام الوكالة.\nويجوز لها المساهمة في كل مجموعة أخرى أو شركة يدخل غرضها في إطار مهام\nالوكالة.\nويجوز لها تنمية شراكات بين القطاعين العام والخاص في مجالي الطاقات المتجددة\nوالنجاعة الطاقية.\n\nالباب الثاني :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "5",
      "title": "المادة 5",
      "content": "تتكون أجهزة الوكالة من مجلس إدارة ويسيرها مدير عام يساعده كاتب عام.\n\n-5-"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "6",
      "title": "المادة 6",
      "content": "يتألف مجلس اإلدارة من ممثلين عن الدولة ومن مؤسسات تعمل في المجاالت التي تدخل\nضمن مهام الوكالة يعينون بنص تنظيمي.\nويجوز له أن يدعو ،بصفة استشارية ،كل شخص يرى فائدة في مشاركته."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "7",
      "title": "المادة 7",
      "content": "يتمتع مجلس اإلدارة بجميع السلط والصالحيات الالزمة إلدارة الوكالة ،مع مراعاة\nتطبيق النصوص التشريعية والتنظيمية التي تمنح سلط المصادقة أو التأشير لسلطات أخرى.\nولهذا الغرض ،يتداول المجلس في ما يلي:\n تحديد برنامج عمل الوكالة بناء على استراتيجية يحددها وعلى التوجهات التيتحددها الحكومة؛\n حصر الميزانية السنوية للوكالة وكذا بياناتها التوقعية متعددة السنوات؛ حصر الحسابات واتخاذ القرار بشأن تخصيص النتائج؛ تحديد تعريفات األجرة عن الخدمات المقدمة من قبل الوكالة؛ وضع النظام األساسي الخاص بمستخدمي الوكالة ونظام التعويضات؛ تحديد المخطط التنظيمي للوكالة المحددة فيه البنيات التنظيمية واختصاصاتها واتخاذالقرار بإحداث تمثيليات الوكالة أو إغالقها؛\n تحديد شروط إصدار االقتراضات واللجوء إلى أشكال القروض والتمويالت البنكيةاألخرى مثل التسبيقات أو المكشوفات؛\n اتخاذ القرار في شأن المساهمات في مجموعات ذات نفع اقتصادي أو ذات نفع عاموفي شأن المساهمات في المجموعات األخرى أو الشركات التي يدخل غرضها في\nنطاق مهام الوكالة.\nيجوز لمجلس اإلدارة أن يقرر إحداث أي لجنة يحدد تأليفها وكيفيات سيرها ويمكن أن\nيفوض إليها جزءا من سلطه واختصاصاته.\nويجوز لمجلس اإلدارة أن يفوض سلطا خاصة إلى المدير العام من أجل تسوية قضايا\nمعينة."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "8",
      "title": "المادة 8",
      "content": "يجتمع مجلس اإلدارة بدعوة من رئيسه مرتين على األقل في السنة:\n -قبل 30يونيو من أجل حصر القوائم التركيبية للسنة المحاسبية المختتمة؛\n\n-6-\n\n قبل 15أكتوبر من أجل دراسة الميزانية والبرنامج التوقعي للسنة المحاسبية المواليةوحصرهما.\nوكلما دعت حاجات الوكالة إلى ذلك.\nيتداول المجلس بكيفية صحيحة إذا كان نصف أعضائه على األقل حاضرين أو ممثلين\nعند االقتضاء ويتخذ قراراته بأغلبية أصوات األعضاء الحاضرين .وفي حالة تعادل\nاألصوات ،يرجح الجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "9",
      "title": "المادة 9",
      "content": "يتمتع المدير العام بجميع السلط والصالحيات الالزمة لتسيير الوكالة.\nينفذ المدير العام مقررات مجلس اإلدارة.\nيسير المدير العام الوكالة ويتصرف باسمها ،وينجز جميع األعمال أو العمليات المتعلقة\nبغرض الوكالة ويأذن بها ،كما يمثل الوكالة إزاء الدولة وكل إدارة عمومية أو مؤسسة خاصة\nوجميع األغيار ويقوم بجميع األعمال التحفظية ويرفع الدعاوى القضائية.\nيعين المدير العام مستخدمي الوكالة وفق النظام األساسي لمستخدميها.\nويجوز له أن يفوض ،تحت مسؤوليته ،جزءا من سلطه واختصاصاته إلى مستخدمي\nاإلدارة بالوكالة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "عالوة على المستخدمين المزاولين مهامهم والذين يتمتعون بوضعية ال تقل فائدة عن تلك\nالتي كانت لديهم في تاريخ دخول هذا القانون حيز التطبيق ،يتألف مستخدمو الوكالة من:\n-\n\nمستخدمين تشغلهم الوكالة وفقا للنظام األساسي لمستخدميها؛\n\n موظفي اإلدارات العمومية الملحقين بالوكالة وفقا للنصوص التشريعية الجاري بهاالعمل؛\n -أعوان متعاقدين يتم تشغيلهم لمدد محدودة وفقا للنظام األساسي.\n\nالباب الثالث :التنظيم المالي"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "11",
      "title": "المادة 11",
      "content": "تتضمن ميزانية الوكالة:\n\n - 5تم تغيير أحكام المادة 11أعاله بمقتضى المادة الثالثة من الظهير الشريف رقم 1.16.134سالف الذكر.\n-7-\n\nفي باب المداخيل:\n العائدات الناتجة عن أنشطة الوكالة؛ إعانات الدولة أو الجماعات المحلية أو كل شخص معنوي آخر خاضع للقانون العامأو الخاص؛\n مساهمات الهيئات الدولية أو المنظمات غير الحكومية األجنبية الممنوحة في إطارالتعاون الثنائي أو متعدد األطراف برسم برامج الوكالة؛\n عائد الرسوم شبه الضريبية المحدثة أو التي يمكن إحداثها لفائدة الوكالة بموجبالنصوص التنظيمية الجاري بها العمل؛\n الهبات والوصايا والعائدات األخرى؛ جميع المداخيل األخرى المرتبطة بمهام الوكالة.في باب النفقات؛\n نفقات االستغالل؛ نفقات االستثمار؛ المبالغ المرجعة من التسبيقات واالقتراضات؛ جميع النفقات األخرى المرتبطة بمهام الوكالة أو الفائض الواجب دفعه للدولة ،وفقالمقررات مجلس اإلدارة.\n\nالباب الرابع :أحكام ختامية"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الرابع :أحكام ختامية",
      "section": "12",
      "title": "المادة 12",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشر النص التنظيمي المتخذ لتطبيقه في\nالجريدة الرسمية.\nوابتداء من نفس التاريخ ،تنسخ أحكام القانون رقم 26.80المتعلق بمركز تنمية الطاقات\nالمتجددة الصادر بتنفيذه الظهير الشريف رقم 1.81.346بتاريخ 11من رجب 1402\n( 6ماي .)1982\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}