{
  "id": "ma-adala-energy-5332",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 57.09 المحدثة بموجبه الشركة المسماة  \"الوكالة المغربية للطاقة الشمسية\" «MOROCCAN AGENCY FOR SOLAR ENERGY»",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/898",
  "description": "Discovered from Adala portal, folder: energy (مادة الطاقة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث بموجب هذا القانون شركة مساهمة ذات مجلس إدارة ،تحمل اسم «الوكالة المغربية\nللطاقة المستدامة» «MOROCCAN AGENCY FOR SUSTAINABLE\n» ENERGYخاضعة للقانون رقم 17.95المتعلق بشركات المساهمة وألحكام هذا القانون\nولنظامها األساسي وتسمى بعده بالشركة.\nتمتلك الدولة أغلبية رأسمال الشركة بشكل مباشر أو غير مباشر.\nيتمثل غرض الشركة في إنجاز برنامج لتنمية مشاريع مندمجة إلنتاج الكهرباء ،ابتداء\nمن تاريخ نشر هذا القانون بالجريدة الرسمية ،بقدرة إجمالية دنيا إضافية تبلغ 3000ميغاواط\nفي أفق 2020و 6000ميغاواط في أفق 2030وذلك في إطار اتفاقية تبرمها مع الدولة يطلق\nعليها بعده »االتفاقية«."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "قصد إنجاز غرضها المشار إليه في المادة األولى أعاله وبالرغم من جميع المقتضيات\nالمخالفة ،يعهد تلقائيا إلى الشركة بما يلي:\n .1تحديد قدرات إنتاج الكهرباء من مصادر الطاقات المتجددة ووضع تصور لها\nوبرمجتها على أساس التخطيط المتعدد السنوات لقدرات إنتاج الكهرباء المعد من طرف مسير\nالشبكة الكهربائية الوطنية للنقل والمصادق عليه من طرف اإلدارة؛\n .2تقييم موارد الطاقات المتجددة؛\n .3تطوير منشآت الطاقات المتجددة في مناطق التراب الوطني المؤهلة الحتضان هذا\nالنوع من المنشآت.\nيقصد في مدلول هذا القانون بما يلي:\n منشآت الطاقات المتجددة :كل محطة إلنتاج الكهرباء تستعمل مصادر الطاقاتالمتجددة باستثناء محطات تحويل الطاقة عبر الضخ ووسائل إنتاج الكهرباء المخصصة\n -3يغير عنوان القانون بمقتضى المادة األولى من الظهير الشريف رقم 1.16.132صادر في 21من ذي القعدة\n 25( 1437أغسطس ،)2016الجريدة الرسمية عدد ،6502ص .6823\n - 4تم تغيير وتتميم أحكام المادة األولى بمقتضى المادة الثانية من الظهير الشريف رقم 1.16.132سالف الذكر.\n - 5تم تغيير وتتميم أحكام المادة 2بمقتضى المادة الثانية من الظهير الشريف رقم 1.16.132سالف الذكر.\nلضمان استقرار الشبكة الكهربائية الوطنية ومنشآت إنتاج الكهرباء من مصادر الطاقات\nالمتجددة الخاضعة ألحكام القانون رقم 13.09المتعلق بالطاقات المتجددة؛\n محطات تحويل الطاقة عبر الضخ :المعامل الكهرومائية التي تضخ الماء من حوضسفلي أو من البحر قصد تخزينه بحوض علوي ،الستعماله في الوقت المناسب إلنتاج\nالكهرباء؛\n وسائل إنتاج الكهرباء المخصصة لضمان استقرار الشبكة الكهربائية الوطنية :كلوسيلة إنتاج موضوعة رهن إشارة مسير الشبكة الكهربائية الوطنية للنقل لتأمين توازن الشبكة\nالكهربائية الوطنية.\nيمكن لإلدارة أن ترخص للشركة تطوير محطات تحويل الطاقة عبر الضخ لحسابها،\nإذا استلزمت تلبية احتياجاتها من التخزين ذلك.\n .4إنجاز الدراسات الضرورية لتأهيل المواقع المؤهلة الحتضان منشآت الطاقات\nالمتجددة ولوضع تصور لهذه المنشآت وإنجازها واستغاللها وصيانتها أو إدارة هذه األنشطة؛\n .5إنجاز األنشطة المتصلة بمنشآت الطاقات المتجددة المساهمة في تنمية المنطقة التي\nتقام بها هذه المنشآت؛\n .6المساهمة في البحث عن التمويالت الالزمة إلنجاز منشآت الطاقات المتجددة\nواستغاللها وكذا المساهمة في تعبئة هذه التمويالت؛\n .7إنجاز البنيات التحتية الضرورية لتطوير منشآت الطاقات المتجددة والكفيلة بربطها\nبالشبكات الطرقية والكهربائية وكذا شبكات التزويد بالماء ،مع مراعاة االختصاصات المخولة\nفي هذا المجال بموجب النصوص التشريعية الجاري بها العمل إلى كل هيئة أخرى خاضعة\nللقانون العام أو الخاص؛\n .8إنجاز البنية التحتية لالتصاالت الضرورية لمنشآت الطاقات المتجددة ،التي يمكن\nللشركة تأجيرها أو تفويتها وفقا ألحكام المادة 7المكررة من القانون رقم 24.96المتعلق\nبالبريد والمواصالت؛\n .9المساهمة في تنمية البحث التطبيقي وتشجيع االبتكارات التكنولوجية في شعب\nالطاقات المتجددة؛\n .10اقتراح سبل تنمية شعب صناعية ذات تنافسية ،مرتبطة بمنشآت الطاقات المتجددة\nعلى اإلدارة وكذا كيفيات اإلدماج الصناعي لهذه الشعب فيما يتعلق بكل منشأة من المنشآت\nالمذكورة؛\n .11المساهمة في إحداث مسالك متخصصة للتكوين في الطاقات المتجددة بشراكة مع\nالجامعات ومدارس المهندسين ومراكز التكوين المهني؛\n .12القيام باألنشطة المنصوص عليها أعاله الضرورية لتطوير مشاريع مندمجة إلنتاج\nالطاقة من مصادر متجددة غير الطاقة الكهربائية؛\n .13القيام بأنشطة الترويج والتحسيس واإلرشاد وتقديم الخدمات المرتبطة بالطاقات\nالمتجددة؛\nكما أن الشركة مؤهلة ،بصفة عامة ،للقيام بجميع العمليات الصناعية والتجارية والعقارية\nوالمتعلقة بالمنقوالت والمالية الضرورية أو المفيدة إلنجاز غرضها.\nيمكن للشركة أن تمارس األنشطة المذكورة في هذه المادة على الصعيدين القاري\nوالدولي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تخصص الطاقة التي تنتجها منشآت إنتاج الكهرباء المستعملة للطاقات المتجددة باألولوية\nلتلبية الحاجيات الوطنية.\nيتم اقتناء الكهرباء المنتجة بكاملها من لدن المكتب الوطني للكهرباء أو من قبل أي هيئة\nعمومية أو خاصة أخرى ضمن الشروط وحسب الكيفيات المحددة بواسطة اتفاقية تبرم بين\nالدولة والشركة والمكتب الوطني للكهرباء أو الهيئة المذكورة ،وتحدد على الخصوص مدة\nصالحية االتفاقية والشروط التجارية المتعلقة ببيع الكهرباء المنتجة.\nتحدد كيفيات الولوج إلى الشبكة الكهربائية بموجب اتفاقية تبرم بين الشركة ومسير\nالشبكة الكهربائية المعني وفق النصوص التشريعية والتنظيمية الجاري بها العمل.\nغير أنه ،يمكن تصدير جزء الكهرباء المنتجة وفق شروط وحسب كيفيات تحدد في\nاالتفاقية المشار إليها في المادة األولى أعاله وذلك مع مراعاة االتفاقيات الدولية المنظمة\nللروابط الكهربائية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يصادق بمرسوم على االتفاقية المشار إليها في المادة األولى أعاله وعلى التغييرات التي\nتدخل عليها عند االقتضاء.\nويجب أن تنص االتفاقية على الخصوص على ما يلي:\n-\n\nتحديد مواقع اإلنتاج؛\nالكيفيات التقنية والتعميرية والمتعلقة بالسالمة المرتبطة بإنجاز المنشآت واستغاللها\nوصيانتها؛\nآليات ضمان التوازن االقتصادي والمالي لمنشآت الطاقات المتجددة؛\nشروط وكيفيات التصدير المشار إليه في البند الرابع من المادة 3أعاله؛\nشروط وكيفيات المراقبة التقنية لمنشآت الطاقات المتجددة ،في إطار احترام\nالنصوص التشريعية والتنظيمية الجاري بها العمل؛\nشروط وكيفيات إرجاع منشآت الطاقات المتجددة إلى الدولة أو إلى كل هيئة عمومية\nعند نهاية صالحية االتفاقية؛\nمدة صالحية االتفاقية.\n\n - 6تم تغيير وتتميم أحكام المادة 3بمقتضى المادة الثانية من الظهير الشريف رقم 1.16.132سالف الذكر.\n - 7تم تغيير وتتميم أحكام المادة 4بمقتضى المادة الثانية من الظهير الشريف رقم 1.16.132سالف الذكر.\n\n6"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجوز للشركة ،ألجل القيام بالغرض المسند إليها بموجب أحكام هذا القانون ،أن تختار\nعند الحاجة شركاء مغاربة أو أجانب ،خاضعين للقانون العام أو الخاص ،وأن تعهد إليهم،\nبموجب اتفاقية وبعد موافقة الدولة ،ببعض المهام المذكورة.\nكما يجوز للشركة أن تحدث ،في إطار الشروط الواردة في المادة 8من القانون\nرقم 39.89المأذون بموجبه في تحويل منشآت عامة إلى القطاع الخاص ،شركات تابعة أو\nتساهم في رأسمال كل مجموعة أو كل شركة تمارس أنشطة تدخل ضمن غرضها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تنقل إلى الشركة ،وفق الشروط والكيفيات المحددة في اتفاقية تبرم بين الدولة والشركة،\nالممتلكات التابعة لملك الدولة الخاص الالزمة إلنجاز الشركة لغرضها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تخرج مباشرة من حيز الملك الغابوي وتنقل إلى الشركة ،األراضي الالزمة إلنجاز\nالشركة لغرضها والتي تحدد قائمتها وكيفيات نقلها في االتفاقية المشار إليها في المادة األولى\nأعاله."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "بالرغم من جميع األحكام المخالفة ،يرخص للشركة باقتناء كل عقار أو حق عيني عقاري\nكيف ما كان نظامه أو طبيعته القانونية ،بما في ذلك االقتناء عن طريق نزع الملكية.\nكما تستفيد الشركة ،ألجل إنجاز غرضها ،من حق االحتالل المؤقت ألمالك الخواص\nوفق النصوص التشريعية والتنظيمية الجاري بها العمل ،وال سيما قصد إنجاز الدراسات ،وبناء\nمنشآت الطاقات المتجددة والمنشآت المتصلة بها وإقامة االرتفاقات ،إذا لزم األمر ،على مقربة\nمن وسائل اإلنتاج.\n11"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تستفيد الشركة من جميع الحقوق واالمتيازات الواردة في النصوص التشريعية والتنظيمية\nالجاري بها العمل لفائدة المستثمرين أو منعشي المشاريع الصناعية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يحدد بموجب المدونة العامة للضرائب النظام الجبائي المطبق على العقود أو األعمال أو\nالعمليات المتعلقة بالشركة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يمكن عند الحاجة اتخاذ نصوص تنظيمية ضرورية لتطبيق أحكام مواد هذا القانون.\n\n - 12تم تتميم القانون بالمادة 8المكررة مرتين بمقتضى المادة الثالثة من الظهير الشريف رقم 1.16.132سالف الذكر.\n - 13تم تتميم القانون بالمادة 9المكررة بمقتضى المادة الثالثة من الظهير الشريف رقم 1.16.132سالف الذكر.\n - 14تم نسخ أحكام المادة 11من القانون بمقتضى المادة الرابعة من الظهير الشريف رقم 1.16.132سالف الذكر.\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}