{
  "id": "ma-adala-energy-5702",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون القاضي بإحداث المكتب الوطني للهيدروكاربورات والمعادن",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/898",
  "description": "Discovered from Adala portal, folder: energy (مادة الطاقة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :اإلحداث والتسمية والغرض",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت اسم «المكتب الوطني للهيدروكاربورات والمعادن» مؤسسة عامة تتمتع\nبالشخصية المعنوية واالستقالل المالي.\nيخضع المكتب الوطني للهيدروكاربورات والمعادن لوصاية الدولة التي يكون الغرض\nمنها العمل على تقيد أجهزته المختصة بأحكام هذا القانون والسيما ما يتعلق منها بالمهام المسندة\nإليه وبوجه عام السهر فيما يخصه ،على تطبيق النصوص التشريعية والتنظيمية المتعلقة\nبالمؤسسات العامة.\nويخضع المكتب كذلك لمراقبة الدولة المالية المطبقة على المؤسسات العامة وفقا\nللنصوص التشريعية الجاري بها العمل."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :اإلحداث والتسمية والغرض",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بالمكتب الوطني للهيدروكاربورات والمعادن المهام التالية:\n - 1القيام في المناطق المأذون فيها ،بجميع الدراسات وأعمال البحث واالستكشاف\nالرامية إلى اكتشاف حقول الهيدروكاربورات أو أي محروقات أخرى وكذا اكتشاف المناجم\nالمعدنية أو كل مادة معدنية باستثناء الفوسفاط؛\n - 2مباشرة تنمية واستغالل حقول الهيدروكاربورات أو المناجم المعدنية أو المواد\nالمعدنية بالمناطق المأذون فيها وممارسة جميع النشاطات المتعلقة بذلك والسيما القيام بنقل\nالهيدروكاربورات والمواد المعدنية وتحسين قيمتها وفقا للنصوص التنظيمية المعمول بها؛\n - 3النهوض بكل عمل من شأنه أن يساعد على تنمية استكشاف الهيدروكاربورات\nوالموارد المنجمية أو المواد المعدنية واستغاللها والسيما في إطار شراكة مع القطاع الخاص.\nولهذه الغاية ،يؤهل المكتب للقيام بما يلي:\n• يقوم لحساب األغيار ،باألعمال المتعلقة باألنشطة المشار إليها في البندين 1و2\nأعاله؛\n• يعهد إلى األغيار بالقيام بجميع الدراسات واألشغال والخدمات التي من شأنها\nاكتشاف حقول الهيدروكاربورات أو الموارد المنجمية أو استغاللها؛\n• يضع نظاما للمعلومات الجيولوجية المرجعية الخاصة بأنشطته.\nويجوز للمكتب ،للقيام بالمهام المسندة إليه أعاله ،الحصول على جميع الصكوك أو\nالرخص المنصوص عليها والخاضعة للنصوص التشريعية والتنظيمية المتعلقة بالبحث عن\nالهيدروكاربورات أو الموارد المعدنية واستغاللها ،من غير أن يكون مقيدا في هذا المضمار\nبأحكام النصوص التشريعية أو التنظيمية المذكورة المتعلقة بالحد من عدد الرخص أو الصكوك\nأو طبيعتها وال باألحكام المتعلقة بالمساحات القصوى للبحث عن المعادن والهيدروكاربورات\nواستغاللها ،وال سيما أحكام الفصل 25من الظهير الشريف الصادر في 9رجب 16( 1370\nأبريل )1951المتعلق بنظام المناجم وأحكام المادة 25من القانون رقم 21.90المتعلق بالبحث\nعن حقول الهيدروكاربورات واستغاللها الصادر بتنفيذه الظهير الشريف رقم 1.91.118\nبتاريخ 27من رمضان ( 1412فاتح أبريل .)1992\nيجوز للمكتب أن يقوم ،لحسابه أو لحساب الدولة ،بإنشاء مجموعات أو شركات هدفها\nالبحث عن الهيدروكاربورات أو أي محروقات أخرى وعن الموارد المنجمية واستغاللها ونقلها\nومعالجتها وتسويقها كما يمكنه القيام بالمساهمة لحسابه أو لحساب الدولة في المجموعات أو\nالشركات التي تسعى إلى تحقيق األهداف المذكورة.\nيؤهل المكتب بصفة عامة إلنجاز جميع العمليات التجارية والصناعية والمالية التي\nتتالءم والغرض الذي يسعى إليه.\nكما يضطلع المكتب بمهمة التكوين المستمر لفائدة مستخدميه.\nويجوز له في إطار االتفاقات المبرمة مع البلدان األجنبية ،أن يمارس نشاطه خارج تراب\nالمملكة المغربية.\nتستشير الحكومة المكتب فيما يخص تطبيق النصوص التشريعية والتنظيمية المتعلقة\nبالبحث عن ا لهيدروكاربورات والموارد المنجمية أو المواد المعدنية واستغاللها ونقلها\nوتسويقها ،ويبدي رأيه حول مشاريع تعديل النصوص التشريعية والتنظيمية المذكورة.\n\nالباب الثاني :اإلدارة والتسيير"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :اإلدارة والتسيير",
      "section": "3",
      "title": "المادة 3",
      "content": "يدير المكتب مجلس لإلدارة ويسيره مدير عام."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :اإلدارة والتسيير",
      "section": "4",
      "title": "المادة 4",
      "content": "يتألف المجلس من أعضاء من الحكومة.\nيمكن أن يستدعي رئيس مجلس اإلدارة على سبيل االستشارة كل شخص من ذوي الكفاءة\nلحضور اجتماعات المجلس."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :اإلدارة والتسيير",
      "section": "5",
      "title": "المادة 5",
      "content": "يجتمع مجلس اإلدارة باستدعاء من رئيسه كلما دعت حاجة المكتب إلى ذلك وعلى األقل\nمرتين في السنة:\n قبل 30يونيو لحصر القوائم التركيبية للسنة المحاسبية المختتمة؛ قبل 15أكتوبر لدراسة وحصر الميزانية والبرنامج التقديري لعمليات السنة المحاسبيةالموالية."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :اإلدارة والتسيير",
      "section": "6",
      "title": "المادة 6",
      "content": "يشترط لصحة مداوالت المجلس أن يحضرها نصف أعضائه على األقل.\nيتخ ذ المجلس قراراته بأغلبية أصوات األعضاء الحاضرين ،فإن تعادلت رجح الجانب\nالذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :اإلدارة والتسيير",
      "section": "7",
      "title": "المادة 7",
      "content": "تخول لمجلس اإلدارة جميع السلط الالزمة لضمان حسن سير المكتب .ولهذه الغاية يبت\nالمجلس بقراراته في القضايا العامة التي تهم المكتب وخصوصا:\nأ) يحصر برنامج عمليات المكتب التقنية والمالية؛\nب) يحصر الميزانية وكيفيات تمويل أنشطة المكتب ونظام االستهالك؛\nج) يحصر الحسابات ويقرر في تخصيص النتائج؛\nد) يقرر إحداث الشركات والمجموعات المنصوص عليها في المادة 2أعاله؛\nهـ) يقرر المساهمة في الشركات أو المجموعات المذكورة وكذا تفويت المساهمات المالية أو\nتوسيع نطاقها؛\nو) يعد النظام األساسي للمستخدمين ويعرضه على المصادقة طبقا للشروط المنصوص\nعليها في النصوص التنظيمية المعمول بها بالنسبة إلى مستخدمي المؤسسات العامة.\nيجوز للمجلس أن يفوض إلى المدير العام بعض السلط الخاصة ألجل تسوية قضايا معينة.\nويمكنه أن يقرر إحداث كل لجنة يحدد اختصاصاتها وتكوينها وكيفية تسييرها."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :اإلدارة والتسيير",
      "section": "8",
      "title": "المادة 8",
      "content": "يعين المدير العام طبقا للنصوص التشريعية المعمول بها.\nيقوم المدير العام بتنفيذ قرارات مجلس اإلدارة.\nكما يسير المكتب ويتصرف باسمه ،ويحضر بصفة استشارية اجتماعات مجلس اإلدارة.\nويتولى تسيير جميع المصالح وينسق أنشطتها .وله صالحية التعيين في المكتب وفق النظام\nاألساسي لمستخدمي هذا األخير.\nويقوم أو يأذن في القيام بجميع األعمال أو العمليات المتعلقة بغرض المكتب .ويمثله إزاء\nالدولة وجميع اإلدارات العمومية أو الخاصة وإزاء الغير ،ويباشر جميع األعمال التحفظية\nويقيم الدعاوى القضائية.\nالمدير العام هو المر بصرف نفقات المكتب وبقبض موارده .ويعمل على مسك محاسبة\nالنفقات الملتزم بدفعها ويصفي ويثبت نفقات المكتب وموارده .ويسلم العون المحاسب األوامر\nباألداء وسندات المداخيل المطابقة لها.\nويجوز له أن يفوض تحت مسؤوليته جزءا ً من سلطه واختصاصاته إلى مستخدمي إدارة\nالمكتب.\n\nالباب الثالث :التنظيم المالي"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "9",
      "title": "المادة 9",
      "content": "تشتمل ميزانية المكتب على ما يلي:\nأ) في باب الموارد:\n المحاصيل واألرباح الناتجة عن عملياته الخاصة والسيما حقوق اكتشاف المناجم،ومقابل الخدمات المقدمة لألغيار والدخل المتأتي من مساهماته واستثماراته وكل\nالمداخيل األخرى المتعلقة بنشاطه؛\n حصيلة تفويت الحقوق والمساهمات؛ إعانات الدولة؛ التسبيقات الواجب إرجاعها التي تمنحها الخزينة أو الهيئات العامة أو الخاصة وكذااالقتراضات المأذون فيها وفق النصوص التنظيمية المعمول بها؛\n الهبات والوصايا والمحاصيل المختلفة؛ جميع المداخيل األخرى التي يمكن أن تقرر في المستقبل.ب) في باب النفقات:\n نفقات التسيير واالستثمار أو التجهيز أو هما معا؛ إرجاع التسبيقات والقروض؛ أداء األرباح التي يحصل عليها المكتب للدولة؛ جميع النفقات األخرى التي يمكن أن تقرر في المستقبل.المادة 10\nيمسك المكتب محاسبته طبقا ألحكام القانون رقم 9.88المتعلق بالقواعد المحاسبية\nالواجب على التجار العمل بها الصادر بتنفيذه الظهير الشريف رقم 1.92.138بتاريخ 30من\nجمادى الخرة 25( 1413ديسمبر.)1992"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "11",
      "title": "المادة 11",
      "content": "يؤهل المكتب ليكون كافال وبصفة عامة ليقدم جميع الضمانات المالية بناء على قرارات\nخاصة يصدرها مجلس اإلدارة.\nالباب الرابع :حل المؤسستين العامتين المسميتين «مكتب األبحاث\nوالمساهمات المعدنية» و«المكتب الوطني لألبحاث واالستثمارات\nالنفطية»"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الرابع :حل المؤسستين العامتين المسميتين «مكتب األبحاث",
      "section": "12",
      "title": "المادة 12",
      "content": "تنسخ ابتداء من تاريخ نشر هذا القانون في الجريدة الرسمية أحكام الظهير الشريف\nالمعتبر بمثابة القانون رقم 1.75.285الصادر في 25من ذي الحجة 17( 1396\nديسمبر )1976بإعادة تنظيم مكتب األبحاث والمساهمات المعدنية والقانون رقم 25.80\nالمتعلق بالمكتب الوطني لألبحاث واالستثمارات النفطية الصادر بتنفيذه الظهير الشريف رقم\n 1.81.345بتاريخ 12من محرم 10( 1402نوفمبر .)1981ويتم ابتداء من نفس التاريخ\nحل كل من مكتب األبحاث والمساهمات المعدنية والمكتب الوطني لألبحاث واالستثمارات\nالنفطية ،ويحل محلهما المكتب الوطني للهيدروكاربورات والمعادن."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الرابع :حل المؤسستين العامتين المسميتين «مكتب األبحاث",
      "section": "13",
      "title": "المادة 13",
      "content": "تنقل بدون عوض وبكامل ملكيتها إلى المكتب الوطني للهيدروكاربورات والمعادن\nالمنقوالت والعقارات بما في ذلك الصكوك المعدنية وأذون القيام باالستكشاف ورخص التنقيب\nواالمتيازات والمساهمات المملوكة في تاريخ نشر هذا القانون في الجريدة الرسمية لكل من\nمكتب األبحاث والمساهمات المعدنية والمكتب الوطني لألبحاث واالستثمارات النفطية والتي\nتحدد قائمتها بنص تنظيمي.\nتحدد االمتيازات المتعلقة بنقل الملكية المذكورة أعاله ضمن قانون مالي."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :حل المؤسستين العامتين المسميتين «مكتب األبحاث",
      "section": "14",
      "title": "المادة 14",
      "content": "يحل المكتب الوطني للهيدروكاربورات والمعادن محل مكتب األبحاث والمساهمات\nالمعدنية والمكتب الوطني لألبحاث واالستثمارات النفطية في حقوقهما والتزاماتهما المتعلقة\nبما يلي:\n - 1ذمة المكتبين المالية المنقولة إليه بمقتضى المادة 13أعاله؛\n - 2جميع صفقات الدراسات واألشغال والتوريدات والنقل وكذا جميع العقود واالتفاقيات\nوالسيما المالية منها المبرمة من طرف مكتب األبحاث والمساهمات المعدنية أو المكتب الوطني\nلألبحاث واالستثمارات النفطية قبل التاريخ المحدد في المادة 13أعاله والتي لم تتم تسويتها\nبصف ة نهائية في التاريخ المذكور .ويتولى المكتب الوطني للهيدروكاربورات والمعادن تسوية\nالصفقات والعقود واالتفاقيات السالفة الذكر وفق الكيفيات والشروط المنصوص عليها فيها.\n\n7"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :حل المؤسستين العامتين المسميتين «مكتب األبحاث",
      "section": "15",
      "title": "المادة 15",
      "content": "استثناء من أحكام الفقرة األخيرة من الفصل 2من الظهير الشريف الصادر في 23من\nشوال 28( 1367أغسطس )1948في شأن رهن الصفقات العامة ،لن ينص على التغييرات\nالطارئة على تعيين المحاسب أو على كيفية التسوية والناتجة عن انتقال حقوق والتزامات مكتب\nاألبحاث والمساهمات المعدنية والمكتب الوطني لألبحاث واالستثمارات النفطية في الصفقات\nوالعقود واالتفاقيات المشار إليها في المادة 14أعاله إلى المكتب الوطني للهيدروكاربورات\nوالمعادن."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ينقل إلى المكتب الوطني للهيدروكاربورات والمعادن جميع المستخدمين العاملين بمكتب\nاألبحاث والمساهمات المعدنية والمكتب الوطني لألبحاث واالستثمارات النفطية في التاريخ\nالمحدد في المادة 13أعاله."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يدمج المستخدمون المنقولون وفق المادة 16أعاله في أطر المكتب الوطني\nللهيدروكاربورات والمعادن .وفي انتظار العمل بنظام أساسي جديد لمستخدمي المكتب ،يظل\nالمستخدمون المدمجون خاضعين للنظامين األساسيين الخاصين المطبقين عليهم في التاريخ\nالمنصوص عليه في المادة 13أعاله.\nال يجوز بأي حال من األحوال أن تكون الوضعية التي يخولها النظام األساسي لمستخدمي\nالمكتب ا لوطني للهيدروكاربورات والمعادن للمستخدمين المدمجين وفقا ألحكام هذه المادة،\nأقل فائدة من الوضعية التي كانت للمعنيين باألمر في تاريخ إدماجهم بمقتضى النظامين\nاألساسيين المطبقين عليهم في التاريخ المذكور.\nوتؤخذ بعين االعتبار الخدمات المنجزة في مكتب األبحاث والمساهمات المعدنية والمكتب\nالوطني لألبحاث واالستثمارات النفطية من لدن المستخدمين المشار إليهم في المادة 16أعاله\nعند إدماجهم في أطر المكتب الوطني للهيدروكاربورات والمعادن."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "على الرغم من جميع األحكام األخرى المنافية ،يواصل المستخدمون المنقولون إلى\nالمكتب الوطني للهيدروكاربورات والمعادن انخراطهم برسم نظام المعاشات في الصناديق\nالتي كانوا يؤدون إليها اشتراكاتهم في تاريخ دخول هذا القانون حيز التنفيذ.\n\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}