{
  "id": "ma-adala-energy-7225",
  "type": "statute",
  "title": "مرسوم يتعلق بالترخيص بإقامة المنشآت النووية ومراقبتها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/898",
  "description": "Discovered from Adala portal, folder: energy (مادة الطاقة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تخضع الحكام هذا المرسوم المنشآت النووية المحددة في المادة 2بعده المقامة والمشغلة\nمن لدن كل شخص طبيعي أو معنوي يسري عليه القانون العام أو الخاص."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد بالمنشآت النووية:\n مسرعات الجزيئات التي تساوي طاقتها أو تفوق 300مليون الكترون -فولت؛\n المشعات من مادة الكوبالت 60التي يساوي نشاط مصدرها أو يفوق 100.000\nكوري؛\n المجمعات الحرجة والمفاعالت النووية ما عدا ما يستخدم منها الغراض النقل؛\n كل منشأة تستخدم فيها المحروقات النووية أي المؤسسات المعدة لتحضير مواد\nإشعاعية أو معا لجتها أو صنعها أو تحويلها ولصنع المحروقات النووية أو إعادة\nمعالجتها أو خزن النفايات االشعاعية أو توضيبها أو معالجتها.\n\n -1الجريدة الرسمية عدد 4290بتاريخ 16شعبان 18( 1415يناير ،)1995ص .89\n-2-\n\nوتعتبر جزءا من المنشأة النووية جميع االراضي والمباني والتجهيزات الملحقة\nأو المدمجة بالمسرعات أو المشعات أو المجمعات أو المفاعالت أو المنشآت المشار إليها أعاله\nالكائنة داخل الموقع المحدد في الترخيص بالبناء المنصوص عليه في الفرع 1من الفصل\nالثاني من هذا المرسوم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "إلجل تطبيق هذا المرسوم يراد:\n -1بمسرع الجزيئات ،الجهاز المغناطيسي الكهربائي الذي ينقل إلى جزيئات أيونية طاقة\nحركية كافية اليصال االشعاع إلى االشياء أو المواد؛\n -2بالحوادث المفترضة ،الفوارق التي تكون ملحوظة بالنظر إلى حالة السير العادي\nوالتي قد تتسبب في تدفق كميات من المواد االشعاعية في البيئة تتجاوز الحد المقبول؛\n -3بالمجمع الحرج ،المجال الذي تتكاثر فيه النترونات إذا كانت طبيعته قابلة للتغيير\nوكان مركبا من مواد قابلة لالنشطار ومواد أخرى مستخدمة في التقنيات النووية؛\n -4بضمان الجودة ،العمليات المقررة والمنظمة الالزمة للتأكد بما يكفي من الثقة من أن\nمصنوعات أو منشآت تسير وفقا لمعايير صنعها؛\n -5بالمحروق النووي ،المواد القابلة لالنشطار المشتملة على اليورانيوم أو البلوتونيوم\nأو هما معا في شكل معدن أو اخالط معدنية أو مركب كيميائي؛\n -6بالنفايات االشعاعية ،المواد االشعاعية التي أنتجت أصال أو أصبحت اشعاعية\nبتعرضها لالشعاعات الناتجة عن إنتاج أو استخدام مواد نووية والتي لم تكن أو لم تبق صالحة\nلالستخدام؛\n -7بالمتدفقات المشعة ،المواد المشعة المنتجة أصال والتي يمكن أن تصدر عن المنشأة\nالنووية خالل سيرها العادي؛\n -8بتجاريب التشغيل ،مجموع العمليات التي تهدف إلى تسيير المقومات واالنظمة\nالمصنوعة لمنشأة نووية وإلى التأكد من أن المقومات واالنظمة المذكورة مطابقة لفرضيات\nالصنع ومستجيبة لمقاييس قدرتها قبل إعالن تشغيلها بصورة فعلية؛\n -9باالستغالل ،جميع االعمال التي تمارس للتمكن بسالمة من بلوغ الهدف الذي تم من\nأجله بناء المنشأة النووية والتي تشمل عمليات التعهد وإعادة الشحن بالمحروقات والتفتيش في\nأثناء العمل واالعمال األخرى المرتبطة بذلك؛\n\n-3-\n\n -10بحدود السالمة ،الحدود المعينة لتغيرات بعض االنظمة التي يثبت ضمنها أن\nالمنشأة النووية تستغل بسالمة والتي يجب عدم تجاوز نطاقها في حالة عمل عادية؛\n -11بالمواد النووية ،المحروقات النووية وكل مادة اشعاعية أخرى بما في ذلك النفايات\nما عدا النظائر المشعة التي تستخدم أو تعد الستخدامها في أغراض صناعية أو فالحية أو طبية\nأو علمية؛\n -12بالمواد المشعة ،جميع المواد الطبيعية أو الصناعية التي تصدر اشعاعات ايونية\nبصورة مباشرة أو غير مباشرة؛\n -13بتقرير التحاليل المتعلقة بالسالمة ،الوثيقة التي يقدمها الطالب أو صاحب المنشأة\nوتتضمن معلومات عن المنشأة النووية وصنعها وتحليل الحوادث واالحتياطات المتخذة للحد\nما أمكن من االخطار التي يتعرض لها الجمهور والبيئة والعاملون بالموقع؛\n -14بالمفاعل النووي ،الجهاز الذي يتم فيه بصورة ذاتية تعهد تفاعل سلسلة انشطار\nوالحفاظ عليه باستخدام االورانيوم أو البلوتونيوم أو التوريوم أو أي مزيج من هذه المواد؛\n -15أنظمة السالمة ،أجهزة الحماية االوتوماتيكية المعدة الطالق حركة تهدف إلى\nالحيلولة دون تجاوز حدود السالمة أو إلى مواجهة حوادث السير المتوقعة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتوقف على ترخيص طبقا ً الحكام هذا المرسوم عمليات بناء كل منشأة نووية والتخلص\nمن المتدفقات المشعة الصادرة عنها سواء أكانت سائلة أم غازية وتجاريب تشغيلها واستغاللها\nووقف عملها بصورة نهائية.\n\nالفرع :1الترخيص بالبناء"
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع :1الترخيص بالبناء",
      "section": "5",
      "title": "المادة 5",
      "content": "يمنح الترخيص ببناء المنشآت النووية بمرسوم يصدر بناء على اقتراح من الوزير\nالمكلف بالطاقة بعد استطالع رأي اللجنة المشار إليها في المادة 25أدناه ومجلس العمالة\nأو االقليم التابع له المكان الذي يريد طالب الترخيص إقامة منشآته فيه والوزير المكلف بالداخلية\nووزير الصحة العمومية والوزير المكلف باالشغال العمومية والوزير المكلف بالفالحة\nوالوزير المكلف بحماية البيئة.\n\n-4-"
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع :1الترخيص بالبناء",
      "section": "6",
      "title": "المادة 6",
      "content": "يرفع طلب الترخيص ببناء المنشأة النووية إلى الوزير المكلف بالطاقة الذي يوجهه إلى\nاللجنة المشار إليها في المادة 25ادناه وكذا إلى مجلس العمالة أو االقليم التابع له المكان الذي\nيعتزم الطالب إقامة منشأته فيه ،ويبدي المجلس المذكور رأيه داخل أجل ثالثة أشهر."
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع :1الترخيص بالبناء",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن يكون طلب الترخيص بالبناء مشفوعا بتقرير تمهيدي عن التحليل المتعلق\nبالسالمة ينص بوجه خاص على ما يلي:\n -1تصميم للموقع تبين فيه دائرة الموقع المزمع إقامة المنشأة النووية به؛\n -2الحسابات والتقديرات التي توضح أن الظواهر الطبيعية قد روعيت بوجه صحيح\nللموقع ومميزاته والتي ترفق بدراسة األثر يراد بها التأكد أن المنشأة المزمع إقامتها يمكن\nبناؤها واستغاللها دون خطر على العاملين بها والجمهور والبيئة.\nويجب أن تراعى في تقدير صالحية الموقع المراد إقامة المنشأة فيه الجوانب التالية بوجه\nخاص:\nأ) آثار األحداث الخارجية الراجعة السباب طبيعية أو لفعل االنسان والتي قد تعرفها جهة\nالموقع؛\nب) مميزات الموقع أو محيطه التي قد تؤثر في إصابة الكائنات الحية بمواد مشعة صادرة\nعن المنشأة؛\nج) كثافة وتوزيع السكان مع تقدير أولي لآلثار االشعاعية على السكان؛\n -3المعلومات عن التخطيط االساسي للمنشأة المزمع إنجازها وأنظمة السالمة والحماية\nمن االشعة وكذا نتائج التحليل المتعلق بالسالمة التي يمكن أن ترتبط بالبنية واالنظمة\nوالمقومات التي لها عالقة بالسالمة النووية؛\n -4المعلومات عن مراقبة النفايات المشعة الصادرة عن المنشأة النووية وعن مناولتها\nوخزنها؛\n -5المعلومات المتعلقة ببرامج التأكد من صفة الطالب ومزوديه بالخدمات والسلع؛\n -6مخطط حالة الطوارئ داخل المنشأة؛\n -7االجراءات المتخذة فيما يتعلق بالحماية المادية للمنشأة؛\n -8االجراءات المتعلقة بالمسؤولية المدنية في حالة حصول أضرار نووية؛\n\n-5-\n\n -9المعلومات عن مستخدمي الهيئة المستغلة ومؤهالتهم.\n\nالفرع :2الترخيص بالتخلص من المتدفقات المشعة السائلة أو الغازية"
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع :2الترخيص بالتخلص من المتدفقات المشعة السائلة أو الغازية",
      "section": "8",
      "title": "المادة 8",
      "content": "يسلم الترخيص بالتخلص من المتدفقات المشعة السائلة أو الغازية بقرار مشترك للوزير\nالمكلف بالطاقة ووزير الصحة العمومية والوزير المكلف بحماية البيئة والوزير المكلف\nباالشغال العمومية يتخذ بعد استطالع رأي اللجنة المشار إليها في المادة 25أدناه."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع :2الترخيص بالتخلص من المتدفقات المشعة السائلة أو الغازية",
      "section": "9",
      "title": "المادة 9",
      "content": "يوجه طلب الترخيص بالتخلص من المتدفقات المشعة السائلة أو الغازية إلى الوزير\nالمكلف بالطاقة مشفوعا بوثيقة تتضمن معلومات عن االنظمة المقررة المعالجة المتدفقات\nالمشعة السائلة والغازية قصد المحافظة على كمية وتركز المتدفقات المشعة ضمن الحدود\nالمقررة.\nويدعم الطلب المذكور بدراسة مفصلة تتضمن جميع المعلومات الممكنة حول طبيعة\nالمتدفقات المذكورة المرتبطة بالسير العادي للمنشأة المزمع إنشاؤها وحول أهميتها وإجراءات\nالقيام بها.\n\nالفرع :3الترخيص بإجراء تجاريب تشغيل المنشأة"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع :3الترخيص بإجراء تجاريب تشغيل المنشأة",
      "section": "10",
      "title": "المادة 10",
      "content": "يمنح الترخيص بإجراء تجاريب تشغيل المنشأة بقرار يصدره الوزير المكلف بالطاقة\nبعد استطالع رأي اللجنة المشار إليها في المادة 25أدناه."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع :3الترخيص بإجراء تجاريب تشغيل المنشأة",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يمنح الترخيص بإجراء تجاريب تشغيل المنشأة إال بعد التأكد من توافر الشروط\nالمحددة في الترخيص بالبناء والترخيص بالتخلص من التدفقات المشعة."
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع :3الترخيص بإجراء تجاريب تشغيل المنشأة",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن يوجه طلب الترخيص بإجراء تشغيل المنشأة إلى الوزير المكلف بالطاقة مشفوعا\nبالتقرير المؤقت عن التحليل المتعلق بالسالمة الذي يتمم وينقح التقرير التمهيدي عن التحليل\nالمتعلق بالسالمة المنصوص عليه في المادة 7أعاله .ويجب أن يتضمن التقرير المؤقت\nالمذكور المعلومات المنقحة والمتممة المتعلقة على الخصوص بما يلي:\n تخطيط المنشأة النووية واالجراءات المتعلقة بتسييرها؛\n\n-6-\n\n دراسة المنشأة كما وقع بناؤها؛\n تحليل الحوادث المفترضة وقدرة أنظمة السالمة على الحد من عواقبها.\nويجب أن تقدم معلومات مفصلة حول ما يلي بوجه خاص:\nأ) شروط مناولة المحروقات النووية وخزنها؛\nب) برنامج تجاريب تشغيل المنشأة؛\nج) أنظمة وقف العمل على سبيل االستعجال؛\nد) حدود وشروط االستغالل في أثناء إجراء تجاريب تشغيل المنشأة؛\nه) ا لتعليمات واالجراءات المتعلقة بتسيير المنشأة واالنظمة المرتبطة بتحرير البيانات\nوتبليغ الوثائق المتعلقة بعمليات تسيير المنشأة؛\nو) تنظيم الوقاية من االشعة وأنظمة الحراسة وتقديم الخدمات الطبية المالئمة؛\nز) التدابير المتخذة فيما يخص أعمال مراقبة السالمة والتفتيش في أثناء التجاريب؛\nح) مراقبة النفايات المشعة في الموقع ومناولتها وخزنها؛\nط) تنظيم مخطط االستعجال الداخلي؛\nي) البنية االدارية لهيئة االستغالل ومؤهالت ومهام العاملين بالمنشأة؛\nك) تنظيم وبرنامج تأمين الجودة؛\nل) أنظمة محاسبة المواد النووية؛\nم) االجراءات المتعلقة بالحماية المادية للمنشأة والمواد النووية؛\nن) االجراءات المتخذة في مجال المسؤولية المدنية في حالة وقوع أضرار نووية.\n\nالفرع :4الترخيص باالستغالل"
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع :4الترخيص باالستغالل",
      "section": "13",
      "title": "المادة 13",
      "content": "يمنح الترخيص باستغالل منشأة نووية بقرار يصدره الوزير المكلف بالطاقة بعد\nاستطالع رأي اللجنة المشار إليها في المادة 25أدناه.\nويجوز للوزير المكلف بالطاقة أن يطلب متى شاء إلى المستغل القيام بإعادة النظر في\nسالمة المنشأة.\n\n-7-"
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع :4الترخيص باالستغالل",
      "section": "14",
      "title": "المادة 14",
      "content": "ال يمنح الترخيص باستغالل منشأة نووية إال بعد التأكد من توافر الشروط المحددة في\nالترخيص بإجراء تجاريب تشغيل المنشأة."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع :4الترخيص باالستغالل",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب أن يوجه طلب الترخيص باالستغالل إلى الوزير المكلف بالطاقة مشفوعا بالتقرير\nالنهائي عن التحليل المتعلق ب السالمة الذي يتمم وينقح التقرير المؤقت عن التحليل المتعلق\nبالسالمة المنصوص عليه في المادة 12أعاله ،ويجب أن يتضمن التقرير النهائي المذكور ما\nيلي على الخصوص:\n -1النتائج التي أسفرت عنها تجاريب تشغيل المنشأة النووية؛\n -2حدود وشروط االستغالل التي يجب أن تراعي فيها المميزات الختامية ونتائج تشغيل\nالمنشأة ،وتشمل الحدود والشروط المذكورة بوجه خاص:\nأ) حدود السالمة؛\nب) عمليات ضبط أنظمة السالمة؛\nج) الحدود والشروط المعينة الستغالل المنشأة بصورة عادية؛\nد) االعمال التي يحتاج إليها في مجال الحراسة والسالمة والوقاية من االشعة بما في\nذلك الصيانة والتفتيش في أثناء العمل والتجاريب الدورية؛\n -3برامج االستغالل واالجراءات المفصلة الخاصة بتسيير المنشأة وهي:\nأ) الشروع في العمل واالستغالل العادي ووقف العمل؛\nب) شحن المحروقات النووية وتفريغها ومناولتها ونقلها؛\nج) الصيانة والتجاريب الدورية والتفتيش في أثناء التشغيل؛\nد) العوارض والحوادث المتوقعة فيما يتعلق بسير المنشأة.\n\nالفرع :5الترخيص بوقف عمل المنشأة بصورة نهائية"
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع :5الترخيص بوقف عمل المنشأة بصورة نهائية",
      "section": "16",
      "title": "المادة 16",
      "content": "يمنح الترخيص بوقف عمل منشأة نووية بصورة نهائية بقرار يصدره الوزير المكلف\nبالطاقة بعد استطالع رأي اللجنة المشار إليها في المادة 25أدناه.\n\n-8-"
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع :5الترخيص بوقف عمل المنشأة بصورة نهائية",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب أن يوجه طلب الترخيص بوقف عمل المنشأة بصورة نهائية إلى الوزير المكلف\nبالطاقة مشفوعا بوثيقة تتضمن معلومات تتعلق على الخصوص بما يلي:\nأ) االجراءات المتخذة الجل وقف عمل المنشأة بصورة نهائية بما في ذلك تفكيك\nالمقومات المشعة ونقلها وخزنها باعتبار االنظمة المتعلقة بالوقاية من األشعة األيونية؛\nب) التدابير المزمع اتخاذها لمواجهة المخاطر والحد من عواقب أي حادثة محتملة؛\nج) المقومات المشعة الهامة التي يراد سحبها من المنشأة وتقييم إشعاعيتها وكذا التدابير\nالمقترحة لتدميرها؛\nد) تدابير الوقاية من االشعة الواجبة مراعاتها خالل وقف عمل المنشأة بصورة نهائية؛\nه) الحالة المادية النهائية التي يعتزم المستغل إبقاء المنشأة فيها وتقييم سالمتها."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع :5الترخيص بوقف عمل المنشأة بصورة نهائية",
      "section": "18",
      "title": "المادة 18",
      "content": "يظل المرخص له طوال مدة وقف عمل المنشأة بصورة نهائية مكلفا بما يلي:\nأ) ادارة المنشأة؛\nب) الوقاية من األشعة؛\nج) تدبير شؤون النفايات والمواد المشعة؛\nد) الحماية المادية للمنشأة.\n\nالفرع :6أحكام مشتركة تتعلق بالتراخيص"
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع :6أحكام مشتركة تتعلق بالتراخيص",
      "section": "19",
      "title": "المادة 19",
      "content": "يحدد أجل بحث طلب الترخيص بالبناء المنصوص عليه في الفرع 1من هذا الفصل\nباثني عشر شهرا ،ويمكن أن يقيد هذا الترخيص بشروط تقنية تحدد في المرسوم الصادر\nبالترخيص.\nويحدد بستة أشهر أجل بحث التراخيص األخرى المنصوص عليها في الفروع 2و 3و4\nو 5من هذا الفصل.\nويمكن أن تقيد هذه التراخيص بشروط تقنية تحدد في القرارات الصادرة بالترخيص.\nويمكن تمديد العمل باآلجال المذكورة مرتين على األكثر اذا استلزمت الشروط التقنية\nذلك.\n\n-9-"
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع :6أحكام مشتركة تتعلق بالتراخيص",
      "section": "20",
      "title": "المادة 20",
      "content": "يعتبر مستغل منشأة نووية مسؤوال ،في المقام األول ،عن سالمة منشأته ،ويجب عليه أن\nيعرض على الوزير المكلف بالطاقة ،الذي يخبر بذلك وزير الصحة العمومية ،كل فعل جديد\nأو كل تغيير يطرأ على معلومة سبق تقديمها للحصول على ترخيص.\nويتعين عليه أن يبلغ فورا الى الوزير المكلف بالطاقة ،كل خلل أو ضعف يالحظ في سير\nالمنشأة التي هو مسؤول عنها وكذا كل حالة استعجال تستلزم اتخاذ تدابير تدخل في موقع\nالمنشأة المذكورة أو خارجه.\nويقدم المستغل في فترات يحددها الوزير المكلف بالطاقة باعتبار نوع الترخيص تقارير\nدورية تتعلق بما يلي:\nأ) الفحوص الدورية التي تجري على الموقع ومحيطه فيما يتعلق بالسالمة النووية\nوالوقاية من األشعة؛\nب) كميات وحركات المواد المشعة أو النووية؛\nج) نظام سير المنشأة النووية والمعلومات المتعلقة باالستغالل بما في ذلك األحداث\nغير العادية؛\nد) الصيانة والتجاريب والفحوص واعمال التفتيش في اثناء العمل والتغييرات المدخلة\nعلى ذلك؛\nه) الفحوص الطبية وتكوين مستخدمي المنشأة النووية والتغييرات الطارئة عليهم؛\nو) المعطيات االشعاعية بما فيها التعرض لألشعة والتخلص من المتدفقات وحراسة\nالمحيط وخزن النفايات المشعة."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع :6أحكام مشتركة تتعلق بالتراخيص",
      "section": "21",
      "title": "المادة 21",
      "content": "يظل كل تغيير يراد ادخاله على حدود وشروط االستغالل المحددة في الترخيص\nباالستغالل ،أو كل تغيير آخر ،له عالقة بسالمة المنشأة ،رهينا بالموافقة عليه سلفا من لدن\nالوزير المكلف بالطاقة بناء على تقرير يقدمه مستغل المنشأة مع جميع الوثائق واالثباتات\nالالزمة لدعمه بعد استطالع رأي اللجنة المشار إليها في المادة 25بعده.\n\n-10-"
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع :6أحكام مشتركة تتعلق بالتراخيص",
      "section": "22",
      "title": "المادة 22",
      "content": "يتم من األنظمة التقنية الخاصة بسالمة المنشأة النووية بقرار يصدره الوزير المكلف\nبالطاقة بعد استطالع رأي اللجنة المشار إليها في المادة 25بعده."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تكون الحماية المادية للمنشآت النووية والمواد النووية في اثناء االستخدام أو الخزن\nأو النقل محل نظام يصدر في شأنه قرار مشترك للوزير المكلف بالطاقة والوزير المكلف\nبالداخلية ووزير الصحة العمومية والوزير المكلف باألشغال العمومية والوزير المكلف بالنقل."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يحدد الوزير المكلف بالطاقة والوزير المكلف بالداخلية ووزير الصحة العمومية،\nبقرارات مشتركة ،مخططات تتعلق بتنفيذ وتنسيق التدابير الواجب اتخاذها في حالة وقوع\nحادثة نووية أو في حالة استعجال قد تكون لها انعكاسات اشعاعية.\nوتراجع المخططات والتدابير المذكورة كلما دعت الضرورة إلى ذلك وتختبر من حين\nآلخر قصد التأكد من فاعليتها وتبلغ الى علم سلطات العماالت أو األقاليم."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تحدث لدى الوزير المكلف بالطاقة لجنة وطنية للسالمة النووية تتألف من:\n شخصية مستقلة معروفة بكفاءتها العلمية أو التقنية يعينها الوزير األول باقتراح من\nالوزير المكلف بالطاقة للقيام برئاسة اللجنة مدة اربع سنوات قابلة للتجديد؛\n ممثل للوزير المكلف بالداخلية؛\n ممثل لوزير الصحة العمومية؛\n ممثل للوزير المكلف بالتعليم العالي؛\n ممثل للوزير المكلف باألشغال العمومية؛\n ممثل للوزير المكلف بالنقل؛\n ممثل للوزير المكلف بالفالحة؛\n ممثل للوزير المكلف بالتشغيل؛\n\n-11-\n\n ممثل للوزير المكلف بالطاقة؛\n ممثل للوزير المكلف بالمحافظة على البيئة؛\n ممثل الدارة الدفاع الوطني؛\n مدير المركز الوطني للطاقة والعلوم والتقنيات النووية أو ممثله؛\n شخصيتين معروفتين بكفاءتهما في الميادين العلمية أو التقنية يعينهما الوزير األول\nباقتراح كل من الوزير المكلف بالطاقة ووزير الصحة العمومية لمدة أربع سنوات\nقابلة للتجديد."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تجتمع اللجنة بدعوة من رئيسها ،ويمكن أن تضيف اليها ،على سبيل االستشارة ،كل\nشخص تسترشد بكفاءته في اعمالها وال تكون مداوالتها صحيحة اال اذا حضرها ما ال يقل عن\nنصف اعضائها ،ويتولى الوزير المكلف بالطاقة اعمال سكرتارية اللجنة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تبدي اللجنة رأيها في طلبات التراخيص المنصوص عليها في هذا المرسوم وفي الشروط\nالمفروضة على كل ترخيص منها ،وفي أي تغيير يتعلق بسالمة احدى المنشآت النووية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يعتبر الوزير المكلف بالطاقة مسؤوال عن أعمال التفتيش التي يتأكد بها من التقيد\nبمتطلبات السالمة النووية والشروط المحددة في التراخيص المنصوص عليها في الفصل الثاني\nمن هذا المرسوم.\nويشرك الوزير المكلف بالطاقة في أعمال التفتيش المتعلقة بالتخلص من المتدفقات\nالمشعة المصالح المختصة بوزارة الصحة العمومية والوزارة المكلفة بحماية البيئة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "ال تعفي أعمال التفتيش المشار اليها في المادة 28اعاله ،المستغل في أي حال من األحوال\nمن مسؤولية ضمان السالمة النووية لمنشأته وفقا ألحكام المادة 20من هذا المرسوم."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تشمل أعمال التفتيش جميع الميادين المرتبطة بالسالمة النووية وتنجز خالل مراحل بناء\nالمنشآت النووية واجراء تجاريب تشغيلها واستغاللها ووقف عملها بصورة نهائية .وتشمل هذه\nاألعمال كذلك كل تغيير له عالقة بسالمة احدى المنشآت النووية.\n-12-"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يقوم الوزير المكلف بالطاقة ألجل االضطالع بمهامه في مجال التفتيش بتعيين المفتشين\nالمكلفين بمراقبة المنشآت النووية ولهذه الغاية يجوز له:\n -1أن يضع وينشر المعايير واالنظمة االجبارية التي تتخذ الى جانب نصوص أخرى،\nأساسا ألعمال التفتيش؛\n -2أن يطلب من المستغل موافاته بالتقارير والوثائق األساسية المتعلقة بالمنشأة؛\n -3أن يوجه الى اللجنة الوطنية للسالمة النووية التقارير عن التفتيش التي تتضمن بيان\nحاالت المخالفات المحتملة ،ويوصى فيها بما يجب اتخاذه من قرارات في شأن هذه المخالفات."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "اذا ثبت خالل اعمال التفتيش المشار اليها في المادة 28اعاله ،ارتكاب مخالفات للشروط\nالتي تفرضها التراخيص المنصوص عليها في الفصل الثاني من هذا المرسوم ،جاز للوزير\nالمكلف بالطاقة بحسب الحالة وبعد استطالع رأي اللجنة المشار اليها في المادة 25اعاله:\n اما أن يقترح على الوزير األول ،بعد استطالع رأي الوزير المكلف بالداخلية ووزير\nالصحة العمومية والوزير المكلف باألشغال العمومية والوزير المكلف بالفالحة\nوالوزير المكلف بحماية البيئة تغيير الترخيص بالبناء أو وقف العمل به أو سحبه؛\n واما ان يقرر ،مع وزير الصحة العمومية والوزير المكلف بحماية البيئة والوزير\nالمكلف باألشغال العمومية تغيير الترخيص بالتخلص من المتدفقات المشعة السائلة أو\nالغازية أو وفق العمل به أو سحبه؛\n واما أن يقرر تغيير الترخيص أو وقف العمل به أو سحبه فيما يتعلق باجراء تجاريب\nتشغيل المنشأة أو استغاللها أو وقف عملها بصورة نهائية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية الى وزير الدولة في الداخلية\nواالعالم ووزير الصحة العمومية ووزير التربية الوطنية ووزير األشغال العمومية والتكوين\nالمهني وتكوين األطر ووزير النقل ووزير الفالحة واالستثمار الفالحي ووزير الطاقة\nوالمعادن ،كل واحد منهم فيما يخصه.\n\n-13-\n\nوحرر بالرباط في 4رجب 7( 1415ديسمبر .)1994\nاالمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير الدولة في الدخلية واالعالم،\nاالمضاء :ادريس البصري.\nوزير الصحة العمومية،\nاالمضاء :الدكتور عبد الرحيم الهروشي.\nوزير التربية الوطنية،\nاالمضاء :محمد الكنيديري.\nوزير األشغال العمومية والتكوين المهني وتكوين األطر،\nاالمضاء :محمد حصاد.\nوزير النقل،\nاالمضاء :الراشيدي الغزواني.\nوزير الفالحة واالستثمار الفالحي،\nاالمضاء :عبد العزيز مزيان بلفقيه.\nوزير الطاقة والمعادن،\nاالمضاء :عبد اللطيف الكراوي.\n\n-14-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}