{
  "id": "ma-adala-energy-7463",
  "type": "statute",
  "title": "ظهير شريف يتعلق بتنفيذ القانون رقم 17.83 المتعلق باحداث المركز الوطني للطاقة والعلوم والتقنيات النووية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/898",
  "description": "Discovered from Adala portal, folder: energy (مادة الطاقة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :االسم والمهام",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nفي اطار استخدام الطاقة النووية ألغراض سلمية تحدث مؤسسة عامة تتمتع بالشخصية\nاالعتبارية واالستقالل المالي ،تسمى »المركز الوطني للطاقة والعلوم والتقنيات النووية«\nويخضع المركز لوصاية الدولة ،والغرض من هذه الوصاية العمل على تقيد أجهزة\nالمركز المختصة بأحكام هذا القانون والسيما ما يتعلق منها بالمهام المسندة اليه والسهر بوجه\nعام على تطبيق النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات العامة.\nويخضع المركز أيضا لمراقبة الدولة المالية الجارية على المؤسسات العامة بمقتضى\nالتشريع المعمول به."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :االسم والمهام",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\n -1يتولى المركز الوطني للطاقة والعلوم والتقنيات النووية القيام باألبحاث في مجال\nالطاقة والعلوم والتقنيات النووية والنهوض بتنميتها لوضع برنامج وطني كهربائي\nنووي واستخدام التقنيات النووية في شتى القطاعات االقتصادية واالجتماعية للبالد،\nويجوز له لبلوغ هذه الغاية:\n احداث واستغالل مختبرات للبحث التطبيقي واقامة المنشآت التجريبية الالزمةلمزاولة نشاطه؛\n انجاز جميع أعمال البحث الالزمة في ميدان الطاقة لتنمية البرنامج الوطنيالكهربائي النووي ،سواء داخل المنشآت الخاصة بالمركز أو خارجها ،والسيما\nباالشتراك مع المختبرات الوطنية بما فيها الجامعية؛\n المساهمة في التأهيل النظري والتطبيقي لالختصاصيين الالزمين للبرنامجالوطني الكهربائي النووي وللميادين األخرى التي تستخدم التقنيات النووية.\n -2ويقوم المركز ايضا ،بطلب من الدولة ولحسابها ،بجميع االعمال والدراسات الالزمة\nلتمكين االدارة من القيام بممارسة المراقبة المنوطة بها فيما يتعلق بإنجاز المنشآت\nالنووية واستغاللها و بادارة المواد النووية.\n-3-\n\nولبلوغ هذه الغاية والحفاظ على األمن والسالمة وحماية البيئة والوقاية من أضرار االشعة\nيناط بالمركز:\n دراسة المواقع المخصصة إلقامة مشاريع المنشآت النووية؛ القيام بجميع عمليات التفتيش التقني للمنشآت النووية خالل مختلف أطوار انجازهاوطوال مدة استغاللها وعند وبعد تفكيكها خالل المدة الالزمة؛\n مراقبة محاسبة جميع المواد االشعاعية الموجودة بالمملكة المغربية؛ التقدم ،باتفاق مع الوزارات المعنية ،باقتراح جميع التدابير التقنية والتنظيمية التيمن شأنها ضمان حماية االشخاص والممتلكات والحيوانات والنباتات من آثار\nالطاقة النووية والمواد اإلشعاعية او االسهام في تطبيق التدابير المذكورة.\nوباالضافة الى المهام الواردة في البندين 1و 2أعاله ،يناط بالمركز كذلك:\n -3استيراد الوقود النووي وتخزينه وتوزيعه ،وينفرد المركز دون غيره بمزاولة هذه\nاألنشطة؛\n -4جمع النفايات الناتجة عن استخدام المواد االشعاعية وتخزينها لحساب مستخدمي هذه\nالمواد ،بالتعاون مع المصالح المختصة لإلدارة؛\n -5القيام ،مباشرة بوسائل المركز الخاصة أو بواسطة شركات متولدة عنه تنشأ لهذا\nالغرض بجميع النشاطات التي لها عالقة بانتاج وتسويق جميع المناهج والتجهيزات\nوالمواد المستخدمة في االنشطة النووية.\n\nالباب الثاني :اجهزة االدارة والتسيير"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :اجهزة االدارة والتسيير",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيدير المركز مجلس ادارة يتم تأليفه بنض تنظيمي.\nويجوز للمجلس أن يفوض بعض سلطاته إلى لجنة تقنية .ويسير المركز مدير يساعده\nكاتب عام عند االقتضاء."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :اجهزة االدارة والتسيير",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيتمتع مجلس االدارة بجميع السلطات والصالحيات الالزمة الدارة المركز.\nوتكون مداوالت المج لس صحيحة اذا حضرها ما ال يقل عن نصف اعضائه أو من\nيمثلهم ،وتتخذ مقرراته بأغلبية االصوات فان تعادلت رجح الجانب الذي يكون فيه الرئيس.\n-4-"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :اجهزة االدارة والتسيير",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيخول مجلس االدارة المدير جميع السلطات والصالحيات الالزمة لتسيير شؤون المركز.\nوينفذ المدير مقررات مجلس االدارة وعند االقتضاء مقررات اللجنة التقنية ويمكنه أن\nيتلقى تفويضا من مجلس االدارة أو اللجنة التقنية لتسوية قضايا معينة.\nويمكنه عند االقتضاء أن يفوض بعض سلطاته وصالحياته إلى الكاتب العام الذي ينوب\nعنه اذا تغيب أو عاقه عائق.\nويجوز للمدير كذلك بوجه عام أن يفوض بعض سلطاته وصالحياته فيما يخص قضايا\nمعينة إلى األطر التي تشغل مناصب قيادية بالمركز.\n\nالباب الثالث :الموارد والتنظيم المالي"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثالث :الموارد والتنظيم المالي",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتتضمن ميزانية المركز:\nأ) في الموارد:\n المنتجات واالرباح الناتجة عن عملياته الخاصة؛ اعانات الدولة المالية؛ اعانات مالية من هيآت عامة أو خاصة؛ اعانات مالية من هيآت دولية أو أجنبية؛ السلفات واالقتراضات؛ الهبات والوصايا والمحاصيل المتنوعة؛وغير ذلك من الموارد التي يمكن أن ترصد له استقباال.\nب)\n\nفي النفقات:\n مصاريف تسيير المركز وتجهيزه؛ -ارجاع مختلف السلفات واالقتراضات؛\n\nوغير ذلك من النفقات التي يمكن أن يفرض عليه أداؤها.\n\n-5-"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :الموارد والتنظيم المالي",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيمسك المركز حساباته ويقوم بعمليات تحصيل موارده وصرف نفقاته وفقا للقوانين\nواالعراف التجارية.\n\nالباب الرابع :أحكام عامة"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الرابع :أحكام عامة",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nينسخ المرسوم الملكي رقم 968.65بتاريخ 9رجب 13( 1387أكتوبر )1967المتعلق\nبإحداث اللجنة الوزارية للطاقة النووية.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}