{
  "id": "ma-adala-energy-7465",
  "type": "statute",
  "title": "مرسوم يتعلق بتطبيق القانون رقم 17.83 المتعلق بالمركز الوطني للطاقة والعلوم والتقنيات النووية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/898",
  "description": "Discovered from Adala portal, folder: energy (مادة الطاقة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يكون مقر المركز الوطنى للطاقة والعلوم والتقنيات النووية بالرباط.\nويجوز احداث ملحقات به فى مختلف جهات المملكة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تمارس السلطة الحكومية المكلفة بالتعليم العالي والبحث العلمي الوصاية على المركز\nالوطني للطاقة والعلوم والتقنيات النووية مع مراعاة السلط واالختصاصات المسندة الى وزير\nالمالية بموجب القوانين واألنظمة المتعلقة بالمؤسسات العامة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يرأس الوزير األول أو السلطة الحكومية التي يفوض اليها ذلك مجلس االدارة.\nويضم المجلس باإلضافة إلى رئيسه:\n - 1الجريدة الرسمية عدد 3879بتاريخ 3رجب 4( 1407مارس ،)1987ص .223\n - 2تم نسخ أحكام المادة 2بمقتضى المادة األولى من المرسوم رقم 2.92.964الصادر في 7ذي القعدة 1413\n( 29أبريل ،)1993الجريدة الرسمية عدد 4203بتاريخ 27ذو القعدة 19( 1413ماي ،)1993ص .790\n - 3تم نسخ أحكام المادة 3بمقتضى المادة األولى المرسوم رقم 2.92.964السالف الذكر.\n-3-\n\n السلطة الحكومية المكلفة بالتعليم العالي والبحث العلمي؛ وزير المالية؛ وزير الدولة المكلف بالشؤون الخارجية؛ وزير الداخلية؛ السلطة الحكومية المكلفة بالمحافظة على البيئة الطبيعية؛ وزير الصحة العمومية؛ الوزير المكلف بالطاقة؛ السلطة الحكومية المكلفة بالتعاون؛ الوزير المكلف بالفالحة؛ الوزير المكلف بالصناعة؛ الوزير المكلف باألشغال العمومية؛ المدير العام للمكتب الشريف للفوسفاط؛ مدير المكتب الوطني للكهرباء؛ ثالث شخصيات تختار ألهليتها في الميدانين العلمي والصناعي المرتبطين بالطاقةالنووية ،يعينهم الوزير األول باقتراح من السلطة الحكومية المكلفة بالتعليم العالي\nوالبحث العلمي.\nوإذا تعذر على السلطات الحكومية األعضاء في المجلس حضور اجتماعاته ناب عنها\nفي ذلك الكتاب العامون للوزارات التي تشرف عليها.\nويحضر مدير التعليم العالي والبحث العلمي بالوزارة المكلفة بالتعليم العالي والبحث\nالعلمي ومدير الطاقة بالوزارة المكلفة بالطاقة ومدير المركز الوطني للطاقة والعلوم والتقنيات\nالنووية اجتماعات المجلس بصفة استشارية ،ويقوم مدير المركز بأعمال سكرتاريتها.\nوللرئيس أن يدعو لحضور أعمال المجلس بصفة استشارية كل شخص يراه أهال لذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجتمع المجلس بدعوة يوجهها رئيسه كلما دعت حاجة المركز الى ذلك مرتين على االقل\nفى السنة:\n قبل 31ماى من كل سنة لحصر حسابات السنة المالية المنصرمة؛-4-\n\n قبل 31أكتوبر من كل سنة لدراسة واقرار ميزانية المركز والبرنامج التقديرى للسنةالمالية التالية.\nووفقا الحكام الفقرة 2من المادة 4من القانون رقم 17.83المشار اليه أعاله ،يشترط\nلصحة مداوالت المجلس ان يحضرها أو يمثل فيها ماال يقل عن نصف أعضائه ،وتتخذ\nالمقررات باغلبية االصوات فان تعادلت رجح الجانب الذى يكون فيه الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتمتع مجلس االدارة بجميع السلطات الالزمة الدارة المركز.\nويتولى بوجه خاص المهام التالية:\n تحديد برامج اعمال المركز العلمية والتقنية وعملياته المالية؛ االذن فى احداث كل ملحقة أو شركة وليدة للمركز؛ حصر الميزانية واجراءات التمويل ونظام االستهالك؛ حصر الحسابات وتقرير تخصيص نتائجها؛ الموافقة على النظام الداخلى للمركز والسيما فيما يتعلق باالمن؛ اعداد النظام االساسى لمستخدمى المركز واستصدار الموافقة عليه وفق االجراءاتالمقررة فى النصوص التشريعية الجارى بها العمل فيما يخص مستخدمى المؤسسات العامة\nوالموافقة على التعيين فى المناصب العليا.\nوتثبت مداوالت مجلس االدارة بمحاضر يوقعها رئيس الجلسة وتضمن سجال خاصا\nيمسك بمقر المركز."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تناط بلجنة تقنية ترأسها السلطة الحكومية المكلفة بالتعليم العالي والبحث العلمي مهمة\nالقيام ،في الفترات الفاصلة بين اجتماعات مجلس االدارة ،بتتبع أعمال المركز التقنية وتنفيذ\nقرارات مجلس االدارة وتسوية القضايا التي يفوضها اليها المجلس.\nوتقدم اللجنة التقنية بيانات عن اعمالها في كل اجتماع يعقده مجلس االدارة.\nوتتألف اللجنة المذكورة باالضافة الى رئيسها من:\n -وزير المالية أو ممثله؛\n\n - 4تم نسخ أحكام المادة 6بمقتضى المادة األولى من المرسوم رقم 2.92.964السالف الذكر.\n-5-\n\n الوزير المكلف بالطاقة أو ممثله؛ السلطة الحكومية المكلفة بالمحافظة على البيئة الطبيعية أو ممثلها؛ الوزير المكلف باألشغال العمومية أو ممثله؛ المدير العام للمكتب الشريف للفوسفاط؛ مدير المكتب الوطني للكهرباء؛ مدير مكتب األبحاث والمساهمات المعدنية؛ مدير المركز الوطني لتخطيط وتنسيق البحث العلمي والتقني؛ قيدوم كلية العلوم بالرباط؛ رئيس مصلحة الوقاية من األشعة بوزارة الصحة العمومية؛ مدير معهد الحسن الثاني للزراعة والبيطرة.وللرئيس أن يدعو لحضور أعمال اللجنة بصفة استشارية كل شخص يراه أهال لذلك.\nويحضر مدير التعليم العالي والبحث العلمي ومدير الطاقة بالوزارة المكلفة بالطاقة ومدير\nالمركز والكاتب العام به اجتماعات اللجنة بصفة استشارية ،ويقوم الكاتب العام بأعمال\nسكرتاريتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يدير المركز مدير يستعين بكاتب عام ،ويعين كالهما وفقا للنصوص التنظيمية الجارى\nبها العمل.\nووفقا الحكام الفقرة 3من المادة 5من القانون رقم 17.83المشار اليه أعاله ،يمكن ان\nيفوض مجلس االدارة أو اللجنة التقنية الى المدير تسوية قضايا معينة.\nوينفذ المدير مقررات مجلس االدارة واللجنة التقنية ان اقتضى الحال ذلك ،ويسير المركز\nويتصرف باسمه ويباشر أو يأذن فى مباشرة جميع التصرفات او العمليات المتعلقة باغراضه.\nويمثل المركز ازاء الدولة وكل ادارة عامة أو خاصة وازاء الغير ،ويقوم بجميع االعمال\nالتحفظية ويمثل المركز فى المحاكم ،لكن ال يجوز له اقامة دعوى قضائية اال باذن من مجلس\nاالدارة ،ويعين المستخدمين وفقا الحكام النصوص التنظيمية الجارى بها العمل.\nوللمدير ،بوصف كونه آمرا بقبض الموارد وصرف النفقات ،ان يلتزم بالنفقات بموجب\nتصرفات أو عقود أو صفقات .ويعمل على امساك محاسبة النفقات الملتزم بصرفها ،ويثبت\nنفقات المركز وموارده.\n-6-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تطبيقا للفقرة الرابعة من المادة 2من القانون رقم 17.83المشار اليه أعاله يعهد الى\nالمركز بمهمة القيام لفائدة مستخدمى المواد االشعاعية بجمع وخزن النفايات الناتجة عنها\nبتعاون مع المصالح المكلفة بالوقاية من االشعة التابعة لوزارة الصحة العمومية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يسند إلى وزير الطاقة والمعادن ووزير المالية ،كل واحد منهما فيما يخصه ،تنفيذ هذا\nالمرسوم الذى ينشر فى الجريدة الرسمية.\nوحرر بالرباط فى 18من جمادى االولى 19( 1407يناير )1987\nاالمضاء :الدكتور عز الدين العراقى.\nوقعه بالعطف:\nوزير الطاقة والمعادن،\nاالمضاء :محمد فتاح.\nوزير المالية،\nاالمضاء :محمد برادة.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}