{
  "id": "ma-adala-administrative-5689",
  "type": "statute",
  "title": "مرسوم بِشأن تحديد قواعد تنظيم القطاعات الوزارية واللاتمركز الإداري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :تنظيم القطاعات الوزارية",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدد هذا المرسوم قواعد تنظيم القطاعات الوزارية وكذا توزيع االختصاصات والوسائل\nبين اإلدارات المركزية والمصالح الالممركزة.\nويقصد بالقطاعات الوزارية ،حسب مدلول هذا المرسوم الوزارات واإلدارات التي\nتترأسها سلطة حكومية أو سلطة معينة بظهير يخولها وضعية مماثلة لوضعية عضو بالحكومة.\nال تطبق أحكام هذا المرسوم على القطاعات الوزارية التي يحدد تنظيمها واختصاصاتها\nبموجب ظهير."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :تنظيم القطاعات الوزارية",
      "section": "2",
      "title": "المادة 2",
      "content": "تحدد وتصنف البنيات اإلدارية المكونة للقطاعات الوزارية على الشكل التالي:\n على المستوى المركزي :\n كتابة عامة؛\n - 1الجريدة الرسمية عدد 5386بتاريخ 11ذو الحجة 12( 1426يناير ،)2006ص .177\n-2-\n\n مفتشية عامة؛\n مديريات مركزية؛\n أقسام؛\n مصالح.\nويمكن إحداث مديريات عامة ،كلما دعت الضرورة إلى ذلك ،اعتمادا على معايير تحدد\nبمرسوم باقتراح من لجنة تنظيم الهياكل اإلدارية والالتمركز اإلداري طبقا ألحكام المادة الثانية\nعشرة من هذا المرسوم.\n على المستوى الالممركز:\n مديريات جهوية؛\n مديريات إقليمية؛\n مصالح.\n\nالباب الثاني :اختصاصات اإلدارات المركزية والمصالح الالممركزة"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :اختصاصات اإلدارات المركزية والمصالح الالممركزة",
      "section": "3",
      "title": "المادة 3",
      "content": "تتولى اإلدارات المركزية:\n تطبيق السياسة الحكومية المرتبطة بمجاالت نشاطها وتطبيقها وتقييم نتائجها؛\n إعداد مشاريع النصوص التشريعية أو التنظيمية؛\n توجيه ومراقبة عمل المصالح الالممركزة وتقييم الوسائل الضرورية لسيرها."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :اختصاصات اإلدارات المركزية والمصالح الالممركزة",
      "section": "4",
      "title": "المادة 4",
      "content": "مع مراعاة المقتضيات الواردة في الظهير الشريف بمثابة قانون رقم 1-75-168بتاريخ\n 25من صفر 15( 1393فبراير )1977يتعلق باختصاصات العمال ،كما وقع تغييره وتتميمه،\nتكلف المديريات الجهو ية والمديريات اإلقليمية والمصالح المكونة لها بتنفيذ جميع المقررات\nوالتوجيهات الصادرة عن السلطات المركزية.\nوتضع اإلدارات المركزية رهن إشارة المديريات الجهوية والمديريات اإلقليمية الوسائل\nالضرورية لسيرها."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :اختصاصات اإلدارات المركزية والمصالح الالممركزة",
      "section": "5",
      "title": "المادة 5",
      "content": "يتعين على رؤساء القطاعات الوزارية تفويض اإلمضاء ومسؤولية اتخاذ القرارات\nاإلدارية الفردية إلى رؤساء المصالح الالممركزة على صعيد الجهة أو العمالة أو اإلقليم،\nباستثناء تلك التي ال يمكن تفويضها لهم بموجب مقتضيات تشريعية أو تنظيمية مخالفة.\n-3-\n\nويراد ،حسب مدلول هذا المرسوم ،بالقرارات اإلدارية الفردية ،كل قرار صادر بكيفية\nأحادية الجانب عن السلطة اإلدارية المعنية يهم شخصا بعينه أو مجموعة أشخاص محددة\nأسماؤهم سواء كانوا أشخاصا ذاتيين أو معنويين ،عموميين أو خواصا.\n\nالباب الثالث :مسطرة تنظيم القطاعات الوزارية"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثالث :مسطرة تنظيم القطاعات الوزارية",
      "section": "6",
      "title": "المادة 6",
      "content": "يتضمن تنظيم القطاعات الوزارية ،وجوبا ،بنيات إدارية مكلفة بما يلي:\n تدبير الموارد البشرية؛\n التدقيق ومراقبة التسيير؛\n الدراسات التشريعية والشؤون القانونية؛\n التخطيط والبرمجة والتدبير المالي؛\n تدبير أنظمة المعلومات."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :مسطرة تنظيم القطاعات الوزارية",
      "section": "7",
      "title": "المادة 7",
      "content": "تحدث وتحدد اختصاصات القطاعات الوزارية والمديريات العامة والمديريات المركزية\nالتابعة لها بموجب مرسوم.\nتحدث وتحدد اختصاصات األقسام والمصالح التابعة للمديريات المركزية بموجب قرار\nللوزير المعني تؤشر عليه السلطة الحكومية المكلفة بتحديث القطاعات العامة والسلطة\nالحكومية المكلفة بالمالية.\nكما تحدث المديريات الجهوية والمديريات اإلقليمية والبنيات اإلدارية المكونة لها وتحدد\nمهامها ومجال اختصاصاتها بنفس الكيفية المحددة في هذه المادة."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :مسطرة تنظيم القطاعات الوزارية",
      "section": "8",
      "title": "المادة 8",
      "content": "يمكن للبنيات اإلدارية التابعة للقطاعات الوزارية ،إذا اقتضت الضرورة ذلك ،حمل\nتسمية مغايرة لتلك المذكورة في المادة الثانية أعاله.\nكما يمكن ،عند االقتضاء ،إحداث بنيات إدارية بشكل مؤقت لإلشراف وإنجاز مشاريع\nومهام مؤقتة وتبقى هذه البنيات اإلدارية فيما يتعلق بإحداثها وتحديد اختصاصاتها ومماثلتها\nخاضعة لمقتضيات هذا المرسوم.\nوتنتهي مهمتها بمجرد إنجاز المشاريع والمهام المسند تنفيذها إليها وفق أحكام هذا\nالمرسوم.\n\n-4-"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :مسطرة تنظيم القطاعات الوزارية",
      "section": "9",
      "title": "المادة 9",
      "content": "يتعين على القطاعات الوزارية المقترحة للمراسيم أو القرارات المتعلقة بتحديد\nاختصاصات وتنظيم هياكلها اإلدارية اإلدالء بتقرير حول التدقيق التنظيمي المتعلق بتنظيم\nالهياكل اإلدارية للقطاع المعني والذي يبين مدى تطابق استراتيجية وسياسة القطاع من جهة\nوالهيكلة المقترحة من جهة أخرى."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :مسطرة تنظيم القطاعات الوزارية",
      "section": "10",
      "title": "المادة 10",
      "content": "يوجه رؤساء القطاعات الوزارية إلى لجنة تنظيم الهياكل اإلدارية والالتمركز اإلداري\nالمشار إليها بعده في المادة الحادي عشر ،داخل أجل ال يتعدى سنة واحدة ابتداء من تاريخ\nالعمل بهذا المرسوم ،تصاميم مديرية لالتمركز اإلداري ،والتي يتعين إنجازها خالل مدة\nتتراوح ما بين سنتين وخمس سنوات.\nوتتضمن هذه التصاميم:\n االختصاصات المزمع نقلها إلى المصالح الالممركزة برسم السنة الجارية وتلك\nالتي سيتم نقلها لفائدتها خالل السنوات الموالية؛\n عدد الموظفين واألعوان العاملين باإلدارات المركزية وبالمصالح الالممركزة\nمصنفين حسب اإلطار والدرجة؛\n عدد الموظفين المزمع إعادة انتشارهم لفائدة المصالح الالممركزة؛\n الوسائل المادية والمالية المخولة للمصالح الالممركزة وتلك المزمع وضعها رهن\nإشارتها؛\n القرارات اإلدارية الفردية المزمع االحتفاظ بها من طرف اإلدارات المركزية؛\n المعطيات الميدانية واإلمكانيات المتوفرة لدى القطاع المعني واإلجراءات\nالضرورية والمدى الزمني إلنجاز هذه التصاميم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تحدث لدى السلطة الحكومية المكلفة بتحديث القطاعات العامة لجنة تنظيم الهياكل\nاإلدارية والالتمركز اإلداري.\nوتتكون هذه اللجنة من:\n ممثل عن السلطة الحكومية المكلفة بتحديث القطاعات العامة ،رئيسا؛\n ممثل عن السلطة الحكومية المكلفة بالمالية؛\n ممثل عن السلطة الحكومية المعنية بالمشروع المعروض على أنظار اللجنة.\nويمكن لرئيس اللجنة المشار إليها أعاله ،دعوة ممثلين عن المرافق العمومية األخرى\nالتي الختصاصاتها عالقة بالمشروع المعروض على أنظارها ويضاف إلى هذه اللجنة\nاألعضاء اآلتي ذكرهم عند دراستها لمشاريع التصاميم المديرية لالتمركز اإلداري:\n-5-\n\n ممثل عن السلطة الحكومية المكلفة بالداخلية؛\n ممثل عن السلطة الحكومية المكلفة بإعداد التراب الوطني والماء والبيئة؛\n ممثل عن األمانة العامة للحكومة؛\n ممثل عن السلطة الحكومية المكلفة بالشؤون االقتصادية والعامة؛\n وممثل عن السلطة الحكومية المكلفة بالتخطيط."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تتولى هذه اللجنة دراسة التصاميم المديرية لالتمركز اإلداري والمصادقة عليها ،ولهذا\nالغرض ،يعهد إليها بتحليل اقتراحات توزيع االختصاصات والوسائل بين المصالح المركزية\nوالمديريات الجهوية والمديريات اإلقليمية والمصالح المكونة لها.\nوباإلضافة إلى ذلك يمكن للجنة تنظيم الهياكل اإلدارية والالتمركز اإلداري ،بعد استشارة\nمختلف القطاعات الوزارية ،أن تقترح المعايير التقنية العامة التي يجب أن تؤخذ بعين االعتبار\nعند إعداد مشاريع المراسيم والقرارات المتعلقة بتحديد اختصاصات وتنظيم القطاعات\nالوزارية ،تتم المصادقة عليها بموجب مرسوم.\nوتبت لجنة تنظيم الهياكل اإلدارية والالتمركز اإلداري في مشاريع المراسيم والقرارات\nالمتعلقة بتحديد اختصاصات وتنظيم القطاعات الوزارية المعروضة عليها في أجل أقصاه شهر\nابتداء من تاريخ توصلها بهذه المشاريع.\nوفي حالة عدم التوافق حول مضامين النصوص المذكورة أعاله يمكن اللجوء إلى تحكيم\nالوزير األول.\nكما تعد لجنة تنظيم الهياكل اإلدارية والالتمركز اإلداري حول أنشطتها تقريرا سنويا،\nيوجه إلى الوزير األول ويتضمن باإلضافة إلى ذلك االقتراحات التي تبديها القطاعات الوزارية\nوكذا تقييما لتنظيم الهياكل اإلدارية ومدى مالءمتها مع سياسة الالتمركز اإلداري وأهداف\nبرامج التنمية االقتصادية المسطرة من طرف الحكومة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يسند إلى الوزير المكلف بتحديث القطاعات العامة ووزير المالية والخوصصة كل واحد\nفيما يخصه تنفيذ هذا المرسوم الذي يعمل به ابتداء من تاريخ نشره في الجريدة الرسمية.\nوحرر بالرباط في 29من شوال 2( 1426ديسمبر .)2005\nاإلمضاء :إدريس جطو.\nوقعه بالعطف:\nالوزير المكلف بتحديث القطاعات العامة،\nاإلمضاء :محمد بوسعيد.\nوزير المالية والخوصصة،\nاإلمضاء :فتح هللا ولعلو.\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}