{
  "id": "ma-adala-energy-7646",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 25.80 المتعلق بالمكتب الوطني للابحاث والاستثمارات النفطية المتضمن الامر بتنفيذه الظهير الشريف رقم 1.81.345 الصادر في 12 من محرم 1402 (10 نونبر 1981)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/898",
  "description": "Discovered from Adala portal, folder: energy (مادة الطاقة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يكون مقر المكتب الوطني لالبحاث واالستثمارات النفطية بالرباط.\nويمكن ان تحدث ملحقات للمكتب في مختلف جهات المملكة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يتولى الوزير المكلف بالطاقة الوصاية على المكتب الوطني لالبحاث واالستثمارات\nالنفطية على ان تراعي في ذلك السلطات واالختصاصات المسندة إلى الوزير المكلف بالمالية\nبموجب القوانين واالنظمة المتعلقة بالمؤسسات العامة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يرأس المجلس االدارى الوزير االول او السلطة الحكومية التي يفوض اليها ذلك.\nويضم المجلس االدارى عالوة على ذلك االعضاء التالي بيانهم:\n −الوزير المكلف بالطاقة؛\n −الوزير المكلف بالمالية؛\n - 1الجريدة الرسمية عدد 3657بتاريخ 15صفر ( 1403فاتح دجنبر ،)1982ص .1394\n-2-\n\n −الوزير المكلف بالداخلية؛\n −الوزير المكلف بالتجارة والصناعة؛\n −الوزير المكلف بالتخطيط؛\n −الوزير المكلف بالشؤون االقتصادية؛\n −مدير المكتب الوطني للكهرباء؛\n −مدير الشركة الوطنية للمنتجات النفطية.\nويمثل الوزراء االعضاء في المجلس االداري اذا عاقهم عائق عن الحضور الكتاب\nالعامون لوزاراتهم.\nويحضر مدير الطاقة ومدير المكتب الوطني لالبحاث واالستثمارات النفطية االجتماعات\nبصفة استشارية.\nويقوم مدير المكتب بأعماله كتابة اجتماعات المجلس االداري للمكتب.\nويمكن ان يستدعى الرئيس كل شخص من ذوى االهلية لحضور أشغال المجلس بصفة\nاستشارية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجتمع المجلس باستدعاء من رئيسه كلما استلزمت حاجة المكتب ذلك ومرتين على االقل\nفي السنة:\nأ) قبل 31مايو من كل سنة لحصر حسابات السنة المالية المنصرمة؛\nب) قبل 31اكتوبر من كل سنة لدراسة ،وحصر ميزانية المكتب والبرنامج التقديري\nللسنة المالية التالية.\nويشترط لصحة مداوالت المجلس وفقا الحكام الفصل 5من القانون رقم 25.80المشار\nاليه أعاله ان يحضرها او يمثل فيها ما ال يقل عن نصف اعضائه .وتصدر المقررات بأغلبية\nاالصوات فاذا تعادلت رجح الجانب الذي ينتمي اليه الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتمتع المجلس االداري بجميع السلطات الالزمة لتسيير المكتب.\nويتولى لهذه الغاية بوجه خلصي حصو برامج عمليات المكتب التقنية والمالية ويأذن في\nفتح كل ملحقة للمكتب ويحصر الميزانية وكيفية التمويل ونظام االستهالك ويحصر الحسابات\nويبت في تخصيص النتائج ويقرر احداث التجمعات والشركات المبينة في الفصل 2من القانون\nرقم 25.80المشار اليه أعاله أو المساهمة في التجمعات والشركات المذكورة وكذا تفويت\nالمساهمات المالية اآلنفة الذكر أو توسيع نطاقها ،ويعد النظام االساسي لمستخدمي المكتب\n-3-\n\nويعرضه للموافقة عليه وفق الشروط المقررة في النصوص التشريعية المعمول بها فيما يخص\nموظفى المؤسسات العامة.\nوتدون مداوالت المجلس االداري في محاضر يوقعها رئيس الجلسة وتضمن في سجل\nخاص يودع بمقر المكتب."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "اذا فوض المجلس االدارى ،وفقا الحكام الفقرة 2من الفصل 4من القانون رقم 25.80\nالمشار اليه أعاله ،جزءا من سلطاته الى لجنة مديرية وجب ان تتألف هذه اللجنة وتجتمع\nوتتداول وفق الشروط التالية:\nيرأس اللجنة المديرية الوزير المكلف بالطاقة وتضم عالوة على ذلك:\n −الوزير المكلف بالمالية أو ممثله؛\n −الوزير المكلف بالشؤون االقتصادية أو ممثله؛\n −الوزير المكلف بالتخطيط أو ممثله؛\n −مدير الطاقة؛\n −مدير المعادن؛\n −مدير الجيولوجيا.\nويمكن أن يستدعى الرئيس كل شخص من ذوى االهلية لحضور أشغال اللجنة بصفة\nاستشارية.\nوتجتمع اللجنة المديرية كلما استلزمت حاجة المكتب ذلك وثالث مرات على االقل في\nالسنة.\nوتتداول اللجنة بأغلبية االعضاء الحاضرين أو الممثلين الذين يجب أال يقل عددهم عن\nأربعة فاذا تعادلت االصوات رجح الجانب الذي ينتمي اليه الرئيس.\nويحضر مدير المكتب بصفة استشارية اجتماعات اللجنة المديرية ويقوم بأعمال كتابتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يدير شؤون المكتب مدير بمساعدة كاتب عام ويعين كالهما وفقا للنصوص التنظيمية\nالمعمول بها.\nويجوز ،وفقا الحكام الفقرة 3من الفصل 6من القانون رقم 25.80المشار اليه أعاله،\nأن يقوم المدير بتسوية قضايا معينة بتفويض من المجلس االدارى او اللجنة المديرية.\nوينفذ مقررات المجلس االدارى وان اقتضى الحال مقررات اللجنة المديرية .ويقوم\nبتسيير شؤون جميع مصالح المكتب ويعمل باسمه .وينجز أو يأذن في انجاز جميع االعمال\n-4-\n\nأو العمليات المتعلقة بغرض المكتب ويمثله ازاء الدولة وكل ادارة عامة أو خاصة وازاء الغير.\nويقوم بجميع االعمال التحفظية ويمثل المكتب لدى المحاكم .غير أنه ال يجوز له أن يقيم أية\nدعوى قضائية اال بأذن من المجلس االداري .ويعين المستخدمين في نطاق أحكام النصوص\nالتنظيمية المعمول بها.\nوللمدير باعتباره آمرا باداء النفقات وقبض الموارد ان يلتزم بأداء النفقات بناء على\nتصرف أو عقد أو صفقة .ويعمل على أمساك محاسبة النفقات الملتزم بها ويصفى ويثبت نفقات\nالمكتب وموارده.\nويجوز للمدير أن يفوض جزءا من سلطاته واختصاصاته الى الكاتب العام الذي ينوب\nعنه اذا تغيب أو عاقه عائق.\nوله بوجه عام ان يفوض جزءا من بعض سلطاته واختصاصاته الى الموظفين المديريين\nبالمكتب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتألف مستخدمو المكتب من اعوان يعينهم أو ينقلون اليه من مكتب االبحاث والمساهمات\nالمعدنية وكذا من موظفين يلحقون به من االدارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمسك المكتب حساباته وينجز عمليات موارده وأداءاته وفقا للقوانين واالعراف التجارية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية الى وزير الطاقة والمعادن ووزير\nالمالية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 13من صفر 29( 1403نونبر .)1982\nاإلمضاء :المعطى بوعبيد.\nوقعة بالعطف:\nوزير الطاقة والمعادن،\nاالمضاء :موسى السعدى.\nوزير المالية،\nاالمضاء :عبد اللطيف الجواهري.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}