{
  "id": "ma-adala-energy-7941",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يتعلق بإعادة تنظيم مكتب الأبحاث والمساهمات المعدنية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/898",
  "description": "Discovered from Adala portal, folder: energy (مادة الطاقة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تجرى المقتضيات اآلتية من اآلن فصاعدا على مكتب األبحاث والمساهمات المعدنية\nالمحدث بالظهير الشريف الصادر في 2رجب 15( 1347دجنبر .)1928\nالجزء األول :الصفة القانونية والهدف"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "إن مكتب األبحاث والمساهمات المعدنية الذي يبقى مؤسسة عمومية متمتعة بالشخصية\nالمعنوية واالستقالل المالي يوضع تحت الوصاية اإلدارية للوزير المكلف بالمناجم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يؤهل المكتب للقيام باألعمال اآلتية:\n إنجاز جميع الدراسات واألبحاث النوعية والقيام باستغالل المناجم المعدنية وبصفة عامةجميع المواد المعدنية باستثناء الفوسفاط؛\n مزاولة جميع األنشطة المرتبطة بهذا الميدان والسيما تحسين قيمة المنتوجات المعدنية؛ النهوض بكل عمل من شأنه أن يساعد على التنمية المعدنية للبالد والقيام لحساباألشخاص اآلخرين باألشغال الداخلة في نطاق األنشطة المشار إليها في الفقرتين 1و2\nأعاله.\nوتحقيقا لهذه الغاية يجوز له اقتناء جميع السندات المنجمية دون أن يكون مقيدا في هذا\nالصدد بالمقتضيات القانونية المتعلقة بالحد من عدد السندات المنجمية وبالمقتضيات القانونية\nالمتعلقة بالمساحات القصوى للبحث عن المناجم ومواد الهيدروكاربور واستغاللها.\n\n -1الجريدة الرسمية عدد 3350بتاريخ 21محرم 12( 1397يناير ،)1977ص .77\n-2-\n\nويجوز له إحداث هيئات أو شركات تهدف إلى دراسة المواد المعدنية المحددة أعاله وإجراء\nالبحث النوعي بشأنها واستغاللها وتنميتها .كما تجوز له المساهمة في الهيئات أو الشركات\nالمذكورة.\nويؤهل بصفة عامة إلنجاز جميع العمليات التجارية والصناعية والمالية التي تتالءم والهدف\nالذي يريد تحقيقه.\nويمكن أن يزاول المكتب في نطاق أوفاق تبرم مع بعض البلدان نشاطه خارج تراب المملكة\nالمغربية ،والقيام فيه باألشغال.\nالجزء الثاني :التنظيم اإلداري"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يحدد تأليف المجلس اإلداري كما يلي:\n الوزير األول بصفة رئيس؛ الوزير المكلف بالمناجم بصفة نائب للرئيس؛ وزير المالية؛ وزير الداخلية؛ وزير األشغال العمومية والمواصالت؛ الوزير المكلف بالشغل؛ السلطة الحكومية المكلفة بالتخطيط والتنمية الجهوية؛ السلطة الحكومية المكلفة بالشؤون االقتصادية؛ مدير المناجم والجيولوجيا.وإذا عاق السلطات الحكومية األعضاء في المجلس اإلداري عائق عن الحضور مثلها كتابها\nالعامون.\nويمكن أن يستدعي الرئيس كل شخص من ذوي األهلية لحضور اجتماعات المجلس بصفة\nاستشارية.\nويجتمع المجلس باستدعاء من رئيسه العامل من تلقاء نفسه أو بطلب من أحد أعضاء المجلس\nأو من المدير كلما دعت حاجات المكتب إلى ذلك ومرتين في السنة على األقل ،قبل 31مايو\nلحصر حسابات السنة المالية المنصرمة وقبل 30نونبر لدراسة وحصر ميزانية المكتب\nوالبرنامج التقديري لعمليات السنة المالية الموالية.\nويتداول بكيفية صحيحة إذا كان خمسة من أعضائه حاضرين أو ممثلين .وتتخذ مقرراته\nبأغلبية األصوات ،وفي حالة تعادل األصوات يرجح الجانب المنتمي إليه الرئيس.\n\n-3-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتوفر المجلس اإلداري على جميع السلطات الضرورية لحسن تسيير المكتب ،ويتداول لهذا\nالغرض في المسائل العامة التي تهم المكتب وال سيما في المواضيع اآلتية:\nأ) حصر برنامج عمليات المكتب التقنية والمالية؛\nب) حصر الميزانية وكيفيات التمويل ونظام االستهالك؛\nج) حصر الحسابات والبت في تخصيص النتائج؛\nد) البت في إحداث الشركات والهيئات المنصوص عليها في الفصل الثالث؛\nهـ) البت في المساهمة في الهيئات المذكورة وكذا التخلي على المساهمات المالية أو توسيع\nنطاقها؛\nو) إعداد النظام األساسي للموظفين وعرضه للمصادقة عليه طبقا للشروط المنصوص عليها\nفي التشريع المعمول به بالنسبة لموظفي المؤسسات العمومية.\nويجوز للمجلس أن يفوض إلى المدير في سلطات خاصة ألجل تسوية مسائل معينة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تكلف لجنة للتسيير خالل الفترات الفاصلة بين اجتماعات المجلس اإلداري بتتبع تنفيذ\nمقررات هذا المجلس وتسوية المسائل المفوض إليها فيها من طرف المجلس المذكور.\nوتتألف هذه اللجنة ممن يأتي:\n الوزير المكلف بالمناجم بصفة رئيس؛ وزير المالية أو كاتبه العام؛ السلطة الحكومية المكلفة بالتخطيط والتنمية الجهوية أو ممثلها؛ السلطة الحكومية المكلفة بالشؤون االقتصادية أو ممثلها؛ مدير المناجم والجيولوجيا.وتجتمع اللجنة باستدعاء من رئيسها العامل من تلقاء نفسه أو بطلب من أحد أعضاء المجلس\nأو من المدير كلما دعت الضرورة إلى ذلك ومرة واحدة على األقل كل ثالثة أشهر.\nوتتداول بأغلبية أصوات أعضائها الحاضرين أو الممثلين الذين ال يمكن أن يقل عددهم عن\nثالثة.\nويمكن أن يضيف رئيس لجنة التسيير إليه ألجل االستشارة كل شخص من ذوي األهلية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يدب ر شؤون المكتب مدير يعين طبقا للتشريع المعمول به ويساعده كاتب عام.\n\n-4-\n\nويقوم المدير بتنفيذ مقررات المجلس اإلداري وبقرارات لجنة التسيير .ويسير المكتب ويعمل\nباسمه ويحضر بصفة استشارية اجتماعات المجلس اإلداري ولجنة التسيير .ويتولى تسيير جميع\nالمصالح وينسق أعمالها ويختص بالتعيين في مناصب المكتب طبقا للتشريع المعمول به.\nويقوم أو يأذن في القيام بجميع األعمال أو العمليات المتعلقة بهدف المكتب ويمثله لدى الدولة\nوجميع اإلدارات العمومية أو الخصوصية ولدى الغير .كما ينجز جميع األعمال التحفظية ويقيم\nالدعاوى القضائية.\nويعمل على إمساك محاسبة النفقات المدفوعة ويصفي ويثبت نفقات ومداخيل المكتب ويسلم\nإلى العون المحاسب األوامر باألداء وسندات المداخيل المطابقة.\nويمكنه أن يفوض تحت مسؤوليته في جزء من سلطاته واختصاصاته إلى الكاتب العام\nالمكلف بالنيابة عنه إذا تغيب أو عاقه عائق.\nالجزء الثالث :الميزانية والتنظيم المالي"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تشتمل ميزانية المكتب على ما يلي:\nأ) فيما يخص المداخيل:\n المداخيل واألرباح المتأصلة من عملياته ومساهماته واستغالالته؛ المتحصل من عمليات التخلي عن الحقوق والمساهمات؛ اإلعانات المالية التي تقدمها الدولة؛ التسبيقات الواجب إرجاعها المتأصلة من الخزينة والهيئات العمومية أو الخصوصيةوكذا االقتراضات المأذون فيها من طرف وزير المالية؛\n الهبات والوصايا المحصوالت المختلفة؛ جميع المداخيل األخرى التي يمكن أن تقرر فيما بعد؛ب) فيما يخص النفقات:\n صوائر تسيير المكتب؛ استهالك التسبيقات المختلفة؛ المبالغ المدفوعة للدولة من األرباح التي حصل عليها المكتب؛ جميع النفقات األخرى التي يمكن أن تقرر فيما بعد.الفصل 10\nيمسك المكتب حساباته ويباشر عمليات مداخيله وأداءاته طبقا للقوانين واألعراف التجارية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يؤهل المكتب ليكون كفيال وبصفة عامة ليقدم جميع الضمانات المالية بناء على مقررات\nخاصة يصدرها مجلسه اإلداري.\n-5-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تجرى على المكتب مقتضيات الظهير الشريف رقم 1.59.271الصادر في 17شوال\n 14( 1379أبريل )1960بتنظيم مراقبة الدولة المالية على المؤسسات العمومية والشركات ذات\nاالمتياز وكذا على الشركات والهيئات المستفيدة من المساعدة المالية التي تقدمها الدولة أو\nالجماعات العمومية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تلغى مقتضيات الظهير الشريف الصادر في 22رجب 15( 1347دجنبر )1928بإحداث\nمكتب األبحاث والمساهمات المعدنية ،حسبما وقع تغييرها أو تتميمها.\nغير أن قرار وزير االقتصاد الوطني والمالية رقم 644.62الصادر في 16رجب 1382\n( 13دجنبر )1962بشأن التنظيم المالي والحسابي لمكتب األبحاث والمساهمات المعدنية يبقى\nمعموال به ،حسبما وقع تغييره أو تتميمه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ينشر بالجريدة الرسمية ظهيرنا الشريف هذا المعتبر بمثابة قانون.\nوحرر بالرباط في 25ذي الحجة 17( 1396دجنبر .)1976\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}