{
  "id": "ma-adala-energy-8159",
  "type": "statute",
  "title": "قانون يتعلق بالوقاية من الإشعاعات الأيونية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/898",
  "description": "Discovered from Adala portal, folder: energy (مادة الطاقة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "كل نشاط خاص أو عمومي يقتضي التعرض إلشعاعات أيونية والسيما إنتاج المواد\nاإلشعاعية الطبيعية أو االصطناعية واستيرادها ومعالجتها ومناولتها واستعمالها وإمساكها\nوادخارها ونقلها وتصريفها يتوقف على رخصة أو سابق تصريح طبق شروط تحدد بموجب\nمرسوم.\nويمكن أن ينص هذا المرسوم كذلك على بعض حاالت اإلعفاء وعلى الشروط التي تطبق\nبموجبها على المنشآت الموجودة بتاريخ نشر هذا القانون في الجريدة الرسمية مقتضيات هذا\nالقانون والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يمنع ما يلي:\n إدخال مواد إشعاعية في صنع المواد الغذائية ومواد التجميل والمنتوجات ذات االستعمالالمنزلي والخاص؛\n -استعمال المواد اإلشعاعية في صنع اللعب.\n\n -1الجريدة الرسمية عدد 3077بتاريخ 29شعبان 20( 1391أكتوبر ،)1971ص .2466\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يعاقب على المخالفات لهذا القانون والنصوص المتخذة لتطبيقه بالسجن لمدة تتراوح بين\nسنة وسنتين وبغرامة يتراوح قدرها بين 5.000و 20.000درهم أو بإحدى هاتين العقوبتين فقط.\nويجوز للمحكمة عالوة على ذلك أن تحكم بإغالق مؤسسة المحكوم عليه التجارية أو\nالصناعية لمدة ال تتجاوز سنة واحدة ويحكم وجوبا بهذا اإلغالق في حالة العودة إلى المخالفة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يثبت المخالفات أعوان يؤهلهم وزير الصحة العمومية خصيصا لهذا الغرض وأعوان\nمفتشية الشغل وأعوان مصلحة زجر الغش الذين ينتدبهم لهذا العمل كل من الوزير المكلف بالشغل\nوالوزير المكلف بالفالحة.\nوترفع محاضر األعوان المذكورين المعتمد عليها إلى أن يثبت ما يخالفها إلى الوزير المعني\nباألمر الذي يوجهها عند االقتضاء إلى المحكمة المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تحدد كيفيات تطبيق هذا القانون بموجب مرسوم تعين فيه بصفة خاصة المقادير القصوى\nالتي قد يتحملها األشخاص المعرضون لإلشعاعات األيونية والتدابير العامة للوقاية واالحتياط من\nاإلشعاعات األيونية واإلجراءات اإلدارية المتعلقة بإمساك مصادر اإلشعاعات األيونية ومراقبتها\nواستعمالها ونقلها وكذا التدابير العامة للوقاية واالحتياطات المطبقة على العملة وعلى جميع\nالسكان.\nينشر هذا القانون في الجريدة الرسمية وينفذ باعتباره قانونا للمملكة.\nوحرر بالرباط في 21شعبان 12( 1391أکتوبر .)1971\nوقع بالعطف:\nالوزير األول،\nاإلمضاء :محمد كريم العمراني.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}