{
  "id": "ma-adala-administrative-5709",
  "type": "statute",
  "title": "مرسوم يحدد الشروط المطلوبة للقيام بصفة استثنائية بعمليات المراقبة والمعالجة الصحية للنباتات خلال أيام العطل وخارج أيام وساعات العمل القانونية لإدارة الجمارك",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيمكن أن تتم بصفة استثنائية على مستوى مراكز الحدود عمليات المراقبة الصحية\nللنباتات ومعالجة وتبخير النباتات والمواد النباتية المستوردة أو المصدرة خالل أيام العطل\nأو خارج أيام وساعات العمل القانونية إلدارة الجمارك.\nولهذا الغرض ،فإن المستوردين والمصدرين مطالبون بتقديم طلب خاص في\nالموضوع لمصالح الجمارك في ظرف ال يقل عن ست ( )6ساعات من أوقات العمل العادية\nقبل دخول أو خروج النباتات أو المواد النباتية ،ويتعين أن يحصل الطلب قبل ذلك على\nالتأشيرة المسبقة لمصالح المراقبة التابعة للمكتب الوطني للسالمة الصحية للمنتجات الغذائية\nبمركز الحدود المعني."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nإن العمليات المنصوص عليها في المادة األولى أعاله تتم مقابل أداء واجب مالي\nيتحمله المستورد أو المصدر ويؤدى إلى الشسيع التابع للمكتب الوطني للسالمة الصحية\n\n - 2تم تغيير المادة األولى أعاله ،بمقتضى المرسوم رقم 2.14.728الصادر في 26من ذي القعدة 11( 1436\nسبتمبر ،)2015الجريدة الرسمية عدد 6400بتاريخ 17ذو الحجة ( 1436فاتح أكتوبر ،)2015ص .8175\n - 3تم تتميم المادة الثانية أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.09.599الصادر في 13من محرم\n 30( 1431ديسمبر ،)2009الجريدة الرسمية عدد 5800بتاريخ 14محرم 31( 1431ديسمبر ،)2009ص\n.6181\n -كما تم تغيير المادة الثانية أعاله ،بمقتضى المادة األولى من المرسوم 2.14.728السالف الذكر.\n\n-3-\n\nللمنتجات الغذائية وذلك حسب المبالغ المحددة بقرار للسلطة الحكومية المكلفة بالفالحة\nمؤشر عليه من طرف السلطة الحكومية المكلفة بالمالية.\nيؤدى الواجب المالي عن كل ساعة من العمل ،وكل عملية تدوم أقل من ساعة يؤدى\nعنها كما لو دامت ساعة.\nوبالنسبة للعملية التي تدوم أكثر من ساعة ،يؤدى الجزء الزائد عن الساعة كما لو كان\nساعة أخرى.\nوفي جميع األحوال ،فإن المبلغ اإلجمالي لكل عملية ال يجب أن يفوق ما يعادل الواجب\nالمالي المطابق لثالث ساعات.\nويتم دفع المبالغ المستخلصة لحساب الخازن المؤدي للمكتب الوطني للسالمة الصحية\nللمواد الغذائية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيتم كل ستة شهور توزيع المبالغ المستخلصة على مستخدمي المكتب الوطني للسالمة\nالصحية للمنتجات الغذائية المكلفين بعمليات المراقبة المنصوص عليها في المادة األولى\nأعاله المعينين على مستوى مراكز الحدود التابع للمكتب."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتنسخ بموجب هذا المرسوم مقتضيات القرار الوزيري المؤرخ في 28من شوال\n 23( 1368أغسطس )1949المحدد للشروط التي يتم فيها بكيفية استثنائية إجراء عمليات\nالمراقبة الصحية من طرف مفتشي حماية النباتات العاملين بمراكز الحدود خارج أيام\nوساعات االستقبال المحددة لكل مكتب من مكاتب الجمارك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي يعمل به ابتداء من تاريخ نشره بالجريدة الرسمية إلى\nوزير الفالحة والتنمية القروية والمياه والغابات ووزير االقتصاد والمالية والخوصصة\nوالسياحة ووزير الوظيفة العمومية واإلصالح اإلداري كل واحد منهم فيما يخصه.\nوحرر بالرباط في 8ربيع اآلخر 20( 1423يونيو .)2002\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف\nوزير الفالحة والتنمية القروية\n\n - 4تم تغيير المادة الثالثة أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.09.599السالف الذكر.\n -كما تم تغيير المادة الثالثة أعاله ،بمقتضى المادة األولى من المرسوم 2.14.728السالف الذكر.\n\n-4-\n\nوالمياه والغابات،\nاإلمضاء :إسماعيل العلوي،\nوزير االقتصاد والمالية والخوصصة والسياحة،\nاإلمضاء :فتح هللا ولعلو،\nوزير الوظيفة العمومية واإلصالح اإلداري،\nاإلمضاء :أمحمد الخليفة.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}