{
  "id": "ma-adala-administrative-6036",
  "type": "statute",
  "title": "ظهير شريف تخول بمقتاضه صفة مقاوم",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تخول صفة مقاوم ولو بعد الوفاة لكل شخص يثبت في حقه انه فيما بين 15غشت\n 1953وتاريخ 7ابريل :1956\n أما كافح ضمن وحدة من جيش التحرير؛ وأما قد أعدم أو قتل أو جرح أو اسر من جراء مشاركته بالسالح لغاية وطنية في الحوادثالتي جرت في التاريخ المذكور؛\n وأما قد قام بإنجاز عمل أو أعمال المقاومة من شانها أن تساعد بصفة فعالة على تحريرالبالد وإعادة إقرار سيادتها.\nومن جهة أخرى ،تمنح أيضا صفة مقاوم القديم -ولو بعد الوفاة لكل شخص يثبت أنه كافح\nضمن فرقة لجيش التحرير لصحراء المغرب ،خالل المتراوحة ما بين 8أبريل 1956\nوفاتح أبريل .1960"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تعترف بصفة مقاوم قديم لجنة وطنية لقدماء المقاومين وأعضاء جيش التحرير ويرأسها\nالوزير األول أو ممثله وتتألف من األعضاء اآلتي ذكرهم:\n\n - 2تم تغيير وتتميم الفصل األول أعاله ،بمقتضى الفصل األول من الظهير الشريف بمثابة قانون رقم 1.73.251\nبتاريخ 13جمادى األولى 15( 1393يونيه ،)1973الجريدة الرسمية عدد 3164بتاريخ 18جمادى األولى\n 20( 1393يونيه ،)1973ص .1951\n - 3تم تغيير وتتميم الفصل الثاني أعاله ،بمقتضى الفصل األول من الظهير الشريف بمثابة قانون رقم ،1.73.251\nسالف الذكر.\n -1المندوب السامي لقدماء المقاومين وأعضاء جيش التحرير بصفة كاتب دائم للجنة أو\nممثله؛\n -2ممثل لوزير الداخلية؛\n -3أحد رجال القضاء؛\n -4الرئيس الحالي للمجلس الوطني بقدماء المقاومين وسبعة أعضاء ينتخبهم المجلس الوطني\nلقدماء المقاومين وأعضاء جيش التحرير في حظيرته ،يملكون وحدهم حق التصويت."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "إن الطلب وكذا األوراق المثبتة والمشفوع بها يجب ان تودع مقابل وصول من طرف\nالمعنيين باالمر -أو في حالة الوفاة من طرف ذوي حقوقهم -في ظرف ستة أشهر ابتداء من\nتاريخ يحدد بمرسوم اما لدى السلطة المحلية القريبة من محل سكنى صاحب الطلب التي تحيله\nبعد التحقيق فيه على المكتب المحلى للمندوبية السامية لقدماء المقاومين للمندوبية السامية واما\nلدى النيابة اإلقليمية التي تحيله بعد التحقيق بشأنه على المندوب السامي الكاتب الدائم للجنة\nالوطنية لقدماء المقاومين وأعضاء جيش التحرير.\nوال تقبل شهادة الشهود اال إذا كانت صادرة عن مسؤول فرق المقاومة أو جيش التحرير\nوثبت اللجنة في الطلب بعد تلقى الشهادات والحصول على جميع المعلومات الالزمة.\nويسوغ لها أن تقوم بإجراء كل تحقيق إضافي إذا ارتأت فائدة في هذا االجراء.\nويتعين على أعضاء اللجنة وكذا األشخاص الذين يشاركون بأية صفة كانت في هذه\nاالشغال أن يلتزموا المحافظة على السر في كل ما يتعلق باالفعال والمعلومات التي يطلعون\nعليها عند مزاولة مهامهم أو على هامش القيام بها واال فيتعرضون للعقوبات المنصوص عليها\nفي التشريع الجنائي.\nويبلغ المندوب السامي لقدماء المقاومين وأعضاء جيش التحرير مقرر اللجنة إلى\nصاحب الطلب.\nويمكن طلب االستئناف في غضون الشهر الموالي لهذا التبليغ برسالة مضمونة توجه\nإلى الرئيس الحالي للمجلس الوطني لقدماء المقاومين وأعضاء جيش التحرير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يخول المقاومون الحق ولو بعد الوفاة في تسلم بطاقة خصوصية تحدد كيفيات تسليمها\nبموجب قرار يصدره رئيس الوزارة.\n\n - 4تم تغيير وتتميم الفصل الثالث أعاله ،بمقتضى الفصل األول من الظهير الشريف بمثابة قانون رقم ،1.73.251\nسالف الذكر.\n4"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن أن يحتفظ ضمن الشروط التي ستحدد في مرسوم بوظائف للمقاومين في مصالح\nإدارات الدولة والبلديات والمؤسسات العمومية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعاقب كل من أتسم علنيا بصفة مقاوم أو ادعاها دون أن يكون له الحق فيها بسجن مدته\nبين ستة شهور وسنتين وبغرامة تتراوح بين مائتي ألف فرنك ومليونين من الفرنكات أو بإحدى\nهاتين العقوبتين فقط والسالم.\nوحرر بالرباط في فاتح رمضان 1378موافق 11مارس 1959\nوسجل برئاسة الوزارة بتاريخه\nاإلمضاء :عبد هللا إبراهيم\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}