{
  "id": "ma-adala-energy-8469",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم وزارة الطاقة والمعادن",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/898",
  "description": "Discovered from Adala portal, folder: energy (مادة الطاقة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تناط بوزارة الطاقة والمعادن مهمة اعداد وتنفيذ السياسة الحكومية في ميادين الطاقة\nوالمعادن والجيولوجيا.\nوتتولى الوصاية على المؤسسات العامة الداخلة في دائرة اختصاصها وكذا مراقبة\nالقطاعات األخرى التابعة لسلطتها طبقا للنصوص التشريعية والتنظيمية المعمول بها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل وزارة الطاقة والمعادن باالضافة الى ديوان الوزير على إدارة مركزية ومصالح\nخارجية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل االدارة المركزية على:\n الكتابة العامة؛ المفتشية؛ مديرية الطاقة؛ -مديرية المعادن؛\n\n - 1الجريدة الرسمية عدد 3481بتاريخ 23شعبان 18( 1399يوليوز ،)1979ص.1940\n مديرية الجيولوجيا؛ قسم التكوين والتعاون؛ القسم االداري.الفصل 4\nيقوم الكاتب ا لعام تحت سلطة الوزير بتنشيط وتنسيق اعمال جميع مصالح الوزارة\nويسهر على تطبيق مقررات الوزير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تناط بالمفتشية التابعة مباشرة للوزير مهمة اطالعه بكيفية منتظمة على سير المصالح\nوالنظر في كل طلب يعهد به اليها والقيام بناء على تعليماته بجميع أعمال التفتيش والبحث\nوالدراسة.\nالفصل :6مديرية الطاقة\nتتولى مديرية الطاقة اعداد وتنفيذ السياسة الخاصة بالطاقة.\nوتقوم بتحضير وتطبيق:\n النصوص التشريعية والتنظيمية المتعلقة بالبحث عن مواد الهيدروكاربور وانتاجها؛ النصوص التشريعية والتنظيمية المتعلقة بتقييم موارد الطاقة وتوزيعها وتسويقها؛ النصوص التشريعية والتنظيمية المتعلقة بانتاج الطاقة الكهربائية وتوزيعها وتسويقها؛ النصوص التشريعية والتنظيمية المتعلقة بمواصفات منتجات الطاقة والمعداتالمستعملة في قطاع الطاقة؛\n التدابير التشريعية والتنظيمية المتعلقة بالمراقبة اإلدارية والتقنية وضمان السالمة داخلالمنشآت الخاصة بانتاج ومعالجة وادخار وتعبئة المواد النفطية والزيوت والشحوم الصناعية\nوكذا داخل المنشأت الخاصة بانتاج الطاقة وتوزيعها.\nوتساهم في اعداد النصوص التشريعية والتنظيمية المتعلقة بالبحث عن مواد الطاقة\nالصلبة وانتاجها.\nوتقوم بتنظيم ومراقبة صناعة موارد الطاقة وتسويقها.\nوتسهر على حسن تدبير شؤون الثروة الوطنية الخاصة بالطاقة وضمان تزويد البالد بها.\nوتتتبع نشاط المؤسسات العامة والمقاوالت الداخلة في نطاق اختصاصها.\nوتساهم في دراسة وإنعاش ومراقبة تنفيذ مشاريع تكرير وتعبئة المواد النفطية\nواالشعاعية وكذا مشاريع انتاج الطاقة وتوزيعها.\nوتشارك باتصال مع الوزارة المكلفة بالبيئة في حماية هذه البيئة من آثار التلوث الناتجة\nعن مواد الطاقة وعن صناعات التحويل المرتبطة بها.\nوتضم هذه المديرية:\n قسم المواد النفطية؛ قسم الطاقة الكهربائية؛ قسم تنمية موارد الطاقة.الفصل 7\nيشتمل قسم المواد النفطية على:\n مصلحة التموين والتوزيع؛ مصلحة التكرير؛ مصلحة الدراسات والمراقبة.ويشتمل قسم الطاقة الكهربائية على:\n مصلحة الكهرباء الحرارية والمائية؛ مصلحة الطاقة النووية؛ويشتمل قسم تنمية موارد الطاقة على:\n مصلحة المحروقات الصلبة والتركيبية؛ مصلحة الطاقة الجديدة.الفصل :8مديرية المعادن\nتكلف مديرية المعادن باعداد وتطبيق السياسة المعدنية.\nوتقوم بتحضير وتطبيق:\n النصوص التشريعية والتنظيمية المتعلقة بالبحث عن المواد المعدنية والمياه الحراريةالمعدنية الطبيعية واستغاللها وتقييمها وتسويقها؛\n التدابير التشريعية والتنظيمية المتعلقة بالمراقبة االدارية والتقنية وضمان السالمة داخلمؤسسات االستغالل المعدنية والمعامل ومستودعات المواد المتفجرة واآلالت البخارية\nواآلالت المسيرة بضغط الغاز؛\n التدابير التنظيمية المتعلقة بتفتيش الشغل والمحافظة على الصحة وحوادث الشغل فيالصناعة المعدنية.\nوتتولى تنظيم ومراقبة صناعة المنتجات المعدنية والمتفجرات وتسويقها.\nوتتتبع نشاط المؤسسات العامة والمقاوالت الداخلة في نطاق اختصاصهما.\nوتساهم في دراسة وإنعاش المشاريع المعدنية ومشاريع معالجة المواد المعدنية وكذا\nالمشاريع المتعلقة بالتحويل األولى للمعادن.\nوتتتبع تطور االسواق وأثمان المعادن والمواد المعدنية وتكاليف االنتاج وتحديد السياسة\nالتجارية المطبقة على المنتجات المذكورة وتدابير التدخل المالئمة ،وتتولى البحث بهذه الصفة\nعن أحسن المنافذ لتسويق المنتجات المعدنية ومشتقاتها.\nوتساهم باتصال مع الوزارات المعنية باالمر في حماية البيئة من آثار التلوث الناتجة عن\nالمعادن والصناعات المرتبطة بها.\nوتضم هذه المديرية:\n قسم تدبير الشؤون المعدنية؛ قسم التقييم المعدني.الفصل 9\nيشتمل قسم تدبير الشؤون المعدنية على:\n مصلحة الثروة المعدنية؛ مصلحة تفتيش الشغل؛ مصلحة التسويق.ويشتمل قسم التقييم المعدني على:\n مصلحة الدراسات المعدنية؛ مصلحة المنيرالورجيا والتعدين.الفصل :10مديرية الجيولوجيا\nتتولى مديرية الجيولوجيا تحضير وتطبيق االتجاهات المتعلقة بالبحث الجيولوجي\nوالتنقيب عن موارد باطن األرض بالبالد وتنسيق نشاطهما.\nوتضع التجهيزات الجيولوجية االساسية وتقوم بجميع الدراسات التي تمكن من التعرف\nعلى باطن االرض وأعماق البحار وتضع الخرائط الجيولوجية والجيطولوجية والجيوتقنية\nوالجيوفزيائية والجيوكيميائية للبالد.\nويعهد اليها ب جرد الرواسب المعدنية والصخور الصناعية ومواد البناء والصخور\nالزخرفية ومواد الطاقة والمياه الحرارية المعدنية والطاقات الحرارية الجوفية وتسهر على\nاستعمالها استعماال معقوال باتصال مع االجهزة المعنية باالمر.\nوتناط بها مهمة تكوين المجموعات والمستندات المتعلقة بعلوم االرض والمحافظة عليها\nوكذا نشر الوثائق الجيولوجية والجيطولوجية والمائية الجوفية باتصال مع الوزارات األخرى\nالمعنية.\nوتسهر على حماية ثروات باطن االرض والمواقع الجيولوجية والمنيرالوجية واالحائية\nذات الفائدة العلمية باتصال مع الوزارات المعنية باالمر.\nوتوجد لديها مختبرات للبحث والتحليل تعمل لحسابها ولحساب غيرها وفقا لالجراءات\nالتنظيمية المعمول بها.\nوتضم هذه المديرية:\n قسم الجيولوجيا العامة؛ قسم البحث المعدني؛ قسم االحواض الرسوبية؛ قسم المختبرات.الفصل 11\nيشتمل قسم الجيولوجيا العامة على:\n مصلحة الخريطة الجيولوجية؛ مصلحة الدراسات االساسية.ويشتمل قسم البحث المعدني على:\n مصلحة الرواسب المعدنية؛ مصلحة المحروقات الصلبة؛ مصلحة الصخور الصناعية والجيوتقنية.ويشتمل قسم االحواض الرسوبية على:\n مصلحة الجيولوجيا البنيوية والبحرية؛ مصلحة الجيوفيزياء.ويشتمل قسم المختبرات على:\n مصلحة مختبرات الكيمياء؛ مصلحة مختبرات الجيوكيمياء.الفصل :12قسم التكوين والتعاون\nتناط بهذا القسم باتصال مع اإلدارات المختصة مهمة النظر في المشاكل المتعلقة بالتكوين\nوالتعاون في الميادين الراجعة للوزارة.\nويشتمل على:\n مصلحة التكوين؛ مصلحة التعاون.الفصل :13القسم االداري\nيكلف القسم االداري بمجموع المسائل ذات الصبغة اإلدارية والمالية والقانونية والسيما\nبتدبير شؤون الموظفين والعقارات والمعدات وتحضير الميزانية وتنفيذها والنظر في\nالمنازعات والقيام بالدراسات القانونية التي تهم نشاط الوزارة.\nويعهد اليه كذلك بجميع عمليات التنفيذ الحسابي للميزانية بالنسبة لمجموع الوزارة.\nويشتمل على:\n مصلحة الموظفين؛ مصلحة الميزانية والمعدات.الفصل 14\nيحدد التنظيم الداخلي للمصالح المركزية بقرارات للوزير."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تشتمل المصالح الخارجية لوزارة الطاقة والمعادن على المصالح الخارجية:\n لمديرية الطاقة؛ لمديرية المعادن؛ لمديرية الجيولوجيا.7\n\nوتحدد اختصاصات وتنظيم المصالح المذكورة بقرار الوزير الطاقة والمعادن يؤشر عليه\nوزير المالية ووزير الشؤون االدارية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ينسخ هذا المرسوم جميع أحكام النصوص المنافية السابقة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "ي سند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية الى وزير الطاقة والمعادن ووزير\nالمالية ووزير الشؤون االدارية كل واحد منهم فيما يخصه.\nوحرر بالرباط في 2شعبان 27( 1399يونيه .)1979\nالوزير األول ووزير العدل،\nاالمضاء :المعطى بوعبيد.\nوقعه بالعطف:\nوزير الطاقة والمناجم،\nاالمضاء :موسى السعدي.\nوزير الشؤون اإلدارية،\nاالمضاء :المنصوري بن علي.\nوزير المالية،\nاالمضاء :عبد الكامل الرغاي.\n\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}