{
  "id": "ma-adala-energy-8992",
  "type": "statute",
  "title": "مرسوم ملكي بتنظيم استهلاك مواد الوقود المعدنية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/898",
  "description": "Discovered from Adala portal, folder: energy (مادة الطاقة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ينظم وفق مقتضيات هذا المرسوم الملكي استعمال مواد الوقود المعدنية في اإلدارات\nالعمومية المدنية والعسكرية والمكاتب والمؤسسات العمومية والمقاوالت التي تكتتب في رأس\nمالها مؤسسات أو جماعات عمومية وحدها أو بمشاركة الدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "كل منشأة جديدة إلنتاج الطاقة الحرارية أو كل تغيير يدخل على منشأة تستعمل مادة الوقود\nغير مادة االنتراسيت المستخرجة من منجم جرادة يجب إعدادها لتصير قابلة الستعمال هذه المادة\nوتقديم تصريح بشأن المنشئات المذكورة إلى وزارة الصناعة العصرية والمناجم (مديرية المناجم\nوالجيولوجيا) وذلك باستثناء ترخيص بالمخالفة يمنحه مدير المناجم والجيولوجيا."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب كذلك أن يقدم بشأن كل منشأة موجودة تستعمل في تاريخ فاتح يوليوز 1967مادة الوقود\nغير مادة االنتراسيت المستخرجة من منجم جرادة تصريح يوجه في ظرف أجل ستة أشهر إلى\nنفس السلطة التي تبحث مع اإلدارة أو المكتب أو المؤسسة أو المقاولة المعنية باألمر ما إذا كان من\nالواجب أم ال إدخال تغيير على المنشأة الستعمال مادة االنتراسيت المستخرجة من منجم جرادة.\n\n -1الجريدة الرسمية عدد 2848بتاريخ 21صفر 31( 1387مايو ،)1967ص .1132\n-2-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب أن يحرر التصريحان المشار إليهما في الفصلين الثاني والثالث طبقا للنموذج الملحق\nبهذا المرسوم الملكي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تطبق مقتضيات هذا المرسوم الملكي باستثناء مقتضيات الفصل الثالث ابتداء من فاتح يوليوز .1967"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعهد إلى وزير الصناعة والمناجم بتنفيذ مرسومنا الملكي هذا الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 28ذي القعدة 10( 1386مارس .)1967\nاإلمضاء :الحسن بن محمد.\n\n*\n*\n\n*\n\nملحق\nنموذج التصريح\nتطبيق الفصلين الثاني والثالث من المرسوم الملكي رقم 658.66الصادر في 28ذي القعدة\n 10( 1386مارس )1967بتنظيم استهالك مواد الوقود المعدنية.\n(يحرر في ثالثة نظائر ويوجه إلى وزارة الصناعة العصرية والمناجم -مديرية المناجم\nوالجيولوجيا).\n -1الطالب أو المصرح :اإل دارة أو المصلحة العمومية أو الغرفة التجارية أو الفالحية أو\nغرفة الصناعة العصرية أو المكتب أو المؤسسة العمومية أو المقاولة أو غيرها؛\n -2نوع ومكان المنشأة:\n منشأة قديمة: منشأة جديدة: -3هدف المنشأة:\n\n-3-\n\n -4نوع مادة الوقود:\n المستعملة حاليا: المطلوبة: -5القوى الحرارية الالزمة:\nالوحدات الحرارية في الساعة واالستهالك اليومي لمادة الوقود:\nأ) عندما يبلغ االستعمال أقصاه:\nب) المعدل الشهري:\nج) المعدل السنوي:\n -6التكاليف الحالية للمادة المطلوبة المسلمة بمكان االستعمال:\n -7وصف المنشأة الموجودة أو المفكر في إنشائها:\n -8الترخيص بالمخالفة المطلوب:\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}