{
  "id": "ma-adala-energy-9261",
  "type": "statute",
  "title": "ظهير شريف رقم 1.23.21 صادر في 19 من رجب 1444 (10 فبراير 2023) بتنفيذ القانون رقم 82.21 المتعلق بالإنتاج الذاتي للطاقة الكهربائية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/898",
  "description": "Discovered from Adala portal, folder: energy (مادة الطاقة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيهدف هذا القانون إلى تنظيم نشاط اإلنتاج الذاتي للطاقة الكهربائية ،كيفما كان مصدر\nاإلنتاج وطبيعة الشبكة ومستوى الجهد وقدرة المنشأة المستخدمة مع ضمان أمن وسالمة الشبكة\nالكهربائية الوطنية واحترام مبادئ الشفافية والمساواة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يقصد بما يلي في مدلول هذا القانون:\n «اإلنتاج الذاتي» :إنتاج الطاقة الكهربائية حصريا لتلبية االحتياجات الخاصةبمنشأة االستهالك الذاتي؛\n «االستهالك الذاتي» :استهالك الطاقة الكهربائية المنتجة حصريا من قبل منشأةاإلنتاج الذاتي؛\n «المنتج الذاتي» :كل شخص ذاتي أو اعتباري خاضع للقانون العام أو الخاصينتج الطاقة الكهربائية حصريا الستهالكه الذاتي ويملك منشأة اإلنتاج الذاتي أو\nله حق التصرف فيها ،باستثناء:\n مسير الشبكة الكهربائية الوطنية للنقل؛ مسير شبكة توزيع الكهرباء؛ المكتب الوطني للكهرباء والماء الصالح للشرب؛ األشخاص المشار إليهم في البند 6من الفصل 2من الظهير الشريف رقم 1.63.226الصادر في 14من ربيع األول 5( 1383أغسطس )1963بإحداث\nالمكتب الوطني للكهرباء كما تم تغييره وتتميمه؛\n الوكالة المغربية للطاقة المستدامة؛ مستغل منشأة إنتاج الكهرباء طبقا ألحكام القانون رقم 13.09المتعلق بالطاقاتالمتجددة الصادر بتنفيذه الظهير الشريف رقم 1.10.16بتاريخ 26من صفر\n 11( 1431فبراير )2010كما تم تغييره وتتميمه.\nيمكن للمكتب الوطني للكهرباء والماء الصالح للشرب المشار إليه في البند 3أعاله أن\nيكون منتجا ذاتيا لتزويد المحطات التابعة له قصد تحلية مياه البحر.\n\n-4-\n\nيمكن لألشخاص المشار إليهم في البنود 4و 5و 6أعاله أن يكونوا منتجين ذاتيين في\nحالة كونهم زبناء لمسير الشبكة الكهربائية الوطنية ،دون إعطائهم حق الولوج إلى الشبكة\nالمذكورة أو تمكينهم من حقن الفائض المحتمل من الطاقة المنتجة في الشبكة الكهربائية\nالوطنية.\n «الولوج للشبكة» :الحق المضمون من طرف مسير الشبكة الكهربائية الوطنيةفي استعمال هذه الشبكة لتوصيل الطاقة الكهربائية من منشأة اإلنتاج الذاتي إلى\nمنشأة االستهالك الذاتي وفقا للشروط المنصوص عليها في المادة 7من هذا\nالقانون؛\n «العداد الذكي» :نظام إلكتروني ،لقياس الطاقة الكهربائية المنتجة والطاقةالكهربائية المسحوبة من الشبكة الكهربائية الوطنية والمحقونة فيها ،يتيح إمكانية\nالتواصل مع منظومة معلوماتية إلرسال واستقبال البيانات والمعلومات؛\n «القدرة االستيعابية» :الكمية القصوى من القدرة المنشأة من مصادر الطاقاتالمتجددة بجميع أنواع الجهود الكهربائية والتي يمكن للمنظومة الكهربائية\nاستيعابها دون إعاقة تسيير وسائل إنتاج وتشغيل المنظومة الكهربائية؛\n «فائض الطاقة الكهربائية» :الطاقة الكهربائية التي ينتجها المنتج الذاتي واليستهلكها ،ويحقنها في الشبكة الكهربائية الوطنية وفقا للشروط والكيفيات\nالمنصوص عليها في هذا القانون؛\n «مسير شبكة توزيع الكهرباء» :كل شخص اعتباري خاضع للقانون العام أوالخاص ،يتولى طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل ،عالوة\nعلى المهام األخرى المسندة إليه ،تأمين الخدمة العمومية المتمثلة في توزيع الطاقة\nالكهربائية داخل مجال التوزيع الخاص به؛\n «مسير الشبكة الكهربائية الوطنية للنقل» :الشخص االعتباري المسؤول عناستغالل الشبكة الكهربائية الوطنية للنقل وصيانتها وتطويرها ،وعند االقتضاء،\nعن الروابط الكهربائية بينها وبين شبكات كهربائية للنقل ببلدان أجنبية؛\n «منشأة الربط» :المعدات التقنية الضرورية لربط منشآت المنتج الذاتي بالشبكةالكهربائية الوطنية؛\n «منشأة اإلنتاج الذاتي» :البنايات والمعدات التقنية الالزمة إلنتاج الطاقةالكهربائية قصد االستهالك الذاتي سواء كانت مرتبطة أم ال بالشبكة الكهربائية\nالوطنية؛\n «منشأة االستهالك الذاتي» :البنايات والمعدات التقنية المستعملة حصريالالستهالك الذاتي سواء كانت مرتبطة أم ال بالشبكة الكهربائية الوطنية؛\n «الشبكة الكهربائية الوطنية» :كل شبكة كهربائية معدة لنقل الكهرباء أو توزيعهامن مواقع اإلنتاج إلى المستهلك النهائي ،وتتضمن هذه الشبكة ،الشبكة الكهربائية\n\n-5-\n\nالوطنية لنقل الكهرباء ذات الجهد العالي أو جد العالي وشبكات توزيع الكهرباء\nذات الجهد المنخفض أو الجهد المتوسط؛\n «خدمات المنظومة» :مجموع الخدمات التي تمكن مسير الشبكة الكهربائيةالوطنية للنقل من الحفاظ على التردد والجهد والتبادالت مع الدول المجاورة وكذا\nتدبير تذبذب الطاقات من مصادر الطاقات المتجددة المرتبطة بالشبكات الكهربائية\nذات الجهد جد العالي والجهد العالي والجهد المتوسط والجهد المنخفض ،وتشمل:\n القدرة االحتياطية األولية والثانوية؛ القدرة االحتياطية الثالثية :القدرة االحتياطية الباردة السريعة عند التوقف والقدرةاالحتياطية عند التوقف؛\n موازنة العرض والطلب؛ تحجيم ما فوق العتبات التنظيمية. «التحجيم» :تخفيض ضخ الطاقة الكهربائية المنتجة من مصادر الطاقاتالمتجددة ،بصفة مؤقتة ،أو إيقافها والتي يمكن لمسير الشبكة الكهربائية الوطنية\nللنقل توظيفها ألسباب تتعلق بسالمة وأمن الشبكة الكهربائية الوطنية وكذا التوازن\nبين العرض والطلب؛\n «خدمات التوزيع» :الخدمات التي تمكن مسير شبكة توزيع الكهرباء المعني منضمان توازن أمثل للشبكة المذكورة؛\n «تخزين الطاقة» :عملية تجميع الطاقة المنتجة من طرف منشأة اإلنتاج الذاتيبهدف استخدامها؛\n «الجهد المنخفض» :مستوى الجهد الذي تقل قيمته أو تساوي 1000فولت؛ «الجهد المتوسط» :مستوى الجهد الذي تتراوح قيمته بين 5,5كيلو فولت و30كيلو فولت؛\n «الجهد العالي» :مستوى الجهد الذي تتراوح قيمته بين 30كيلو فولت و150كيلو فولت؛\n« -الجهد جد العالي» :مستوى الجهد الذي تساوي أو تفوق قيمته 150كيلو فولت.\n\n-6-\n\nالباب الثاني :إنجاز واستغالل منشآت اإلنتاج الذاتي\nالفرع األول :نظام التصريح"
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع األول :نظام التصريح",
      "section": "3",
      "title": "المادة 3",
      "content": "يخضع إنجاز أو استغالل كل منشأة اإلنتاج الذاتي المتصلة بمنشأة االستهالك الذاتي غير\nالمرتبطتين بالشبكة الكهربائية الوطنية ،لتصريح لدى اإلدارة وفق الكيفيات المحددة بنص\nتنظيمي.\nال تسري أحكام الفقرة األولى من هذه المادة على المنشآت التابعة إلدارة الدفاع الوطني."
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع األول :نظام التصريح",
      "section": "4",
      "title": "المادة 4",
      "content": "يخضع لتصريح لدى مسير شبكة توزيع الكهرباء المعني ،وفق الكيفيات المحددة بنص\nتنظيمي ،إنجاز أو استغالل كل منشأة اإلنتاج الذاتي ذات قدرة أقل من عتبة تحدد قيمتها بنص\nتنظيمي والمتصلة بمنشأة االستهالك الذاتي سواء كانت مرتبطة مسبقا بشبكة الجهد المنخفض\nأو مزمع ربطها بها ،وذلك قبل الشروع في إنجازها أو استغاللها.\n\nالفرع الثاني :نظام الموافقة على الربط"
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع الثاني :نظام الموافقة على الربط",
      "section": "5",
      "title": "المادة 5",
      "content": "يخضع لنظام الموافقة على الربط ،إنجاز أو استغالل كل منشأة اإلنتاج الذاتي ذات قدرة\nتساوي أو تفوق العتبة المشار إليها في المادة 4أعاله دون أن تتجاوز هذه القدرة 5ميغاواط،\nوالمتصلة بمنشأة االستهالك الذاتي سواء كانت مرتبطة مسبقا بشبكة الجهد المنخفض أو الجهد\nالمتوسط أو مزمع ربطها بها ،وذلك قبل الشروع في إنجازها أو استغاللها.\nيودع طلب الموافقة على الربط لدى مسير الشبكة الكهربائية الوطنية المعني.\nتحدد بنص تنظيمي شروط وكيفيات الحصول على الموافقة على الربط وسحبها من\nطرف مسير شبكة توزيع الكهرباء المعني.\n\nالفرع الثالث :نظام الترخيص"
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع الثالث :نظام الترخيص",
      "section": "6",
      "title": "المادة 6",
      "content": "يخضع لترخيص من اإلدارة ،إنجاز أو استغالل كل منشأة اإلنتاج الذاتي ذات قدرة تساوي\nأو تفوق 5ميغاواط ،والمتصلة بمنشأة االستهالك الذاتي سواء كانت مرتبطة مسبقا بشبكة\nالجهد المتوسط أو الجهد العالي أو الجهد جد العالي أو مزمع ربطها بها ،وذلك قبل الشروع\nفي إنجازها أو استغاللها.\n\n-7-\n\nتمنح اإلدارة الترخيص المذكور بعد استطالع الرأي التقني لمسير الشبكة الكهربائية\nالوطنية للنقل .في حالة طلب الترخيص المتعلق بشبكة الجهد المتوسط ،يجب عالوة على ذلك\nاستطالع الرأي التقني لمسير شبكة توزيع الكهرباء المعني.\nتحدد بنص تنظيمي شروط وكيفيات الحصول على الترخيص وسحبه من طرف اإلدارة."
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع الثالث :نظام الترخيص",
      "section": "7",
      "title": "المادة 7",
      "content": "إذا تضمن ملف طلب الترخيص الولوج إلى الشبكة الكهربائية الوطنية من أجل ربط\nموقع منشأة اإلنتاج الذاتي بموقع منشأة االستهالك الذاتي ،نص قرار الترخيص على حق\nصاحب الطلب في الولوج إلى الشبكة المذكورة ،شريطة:\n -1أن تكون القدرة اإلسمية لمنشأة اإلنتاج الذاتي تساوي أو تفوق 5ميغاواط\nويجب ربطها:\n بشبكة الجهد المتوسط ،إذا كانت القدرة اإلسمية للمنشأة تساوي أو تفوق 5\nميغاواط دون أن تتجاوز قدرة تحدد قيمتها بنص تنظيمي مع وجوب ربط منشآت\nاالستهالك الذاتي المعنية ،بشبكة الجهد المتوسط؛\n أو بشبكة الجهد العالي أو جد العالي ،إذا كانت القدرة اإلسمية للمنشأة تساوي أو\nتفوق القدرة التي تحدد قيمتها بنص تنظيمي مع وجوب ربط منشآت االستهالك\nالذاتي المعنية ،بشبكة الجهد العالي أو جد العالي.\n -2موافقة مسير الشبكة الكهربائية الوطنية للنقل على الولوج إلى الشبكة\nالكهربائية الوطنية؛\n -3موافقة مسير شبكة توزيع الكهرباء المعني في حالة طلب الولوج إلى شبكة\nالجهد المتوسط؛\n -4االلتزام بإبرام عقد الولوج إلى الشبكة الكهربائية الوطنية لمنشأة اإلنتاج الذاتي\nعند الحصول على الترخيص.\n\nالفرع الرابع :قواعد مشتركة بين األنظمة"
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع الرابع :قواعد مشتركة بين األنظمة",
      "section": "8",
      "title": "المادة 8",
      "content": "كل تغيير في طلب إنجاز أو استغالل منشأة اإلنتاج الذاتي ،يعتبر بمثابة طلب جديد يحل\nمحل الطلب األصلي ،ويعتد بتاريخ إيداع الطلب الجديد."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع الرابع :قواعد مشتركة بين األنظمة",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب على المنتج الذاتي الحصول على الموافقة المسبقة لإلدارة أو مسير الشبكة\nالكهربائية الوطنية المعني ،قبل القيام بأي تغيير في أحد عناصر التصريح أو الموافقة على\nالربط أو الترخيص المتعلق بهذه المنشأة.\n\n-8-"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع الرابع :قواعد مشتركة بين األنظمة",
      "section": "10",
      "title": "المادة 10",
      "content": "ال يحق لمسير الشبكة الكهربائية الوطنية المعني توقيف تزويد الزبون بالكهرباء بسبب\nتوفره على منشأة اإلنتاج الذاتي متصلة بمنشأة استهالكه الذاتي .ويمكن للمنتج الذاتي أو مسير\nالشبكة الكهربائية الوطنية المعني تغيير عقد االشتراك المبرم بينهما ،وال يجوز ،في هذه الحالة،\nلمسير الشبكة الكهربائية الوطنية المعني أن يرفض هذا التغيير ،وذلك مع مراعاة أحكام هذا\nالقانون ونصوصه التطبيقية."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع الرابع :قواعد مشتركة بين األنظمة",
      "section": "11",
      "title": "المادة 11",
      "content": "يتم احتساب قدرة منشأة اإلنتاج الذاتي المكونة من عدة منشآت بنفس الموقع بتجميع القدرة\nاإلسمية لكل واحدة منها."
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الرابع :قواعد مشتركة بين األنظمة",
      "section": "12",
      "title": "المادة 12",
      "content": "يجوز للمنتج الذاتي أن يبيع لمسير الشبكة الكهربائية الوطنية المعني نسبة ال تتجاوز\n %20من اإلنتاج السنوي كفائض للطاقة اإلنتاجية لمنشأة اإلنتاج الذاتي ،وتحدد تعريفة هذا\nالفائض من طرف الهيئة الوطنية لضبط الكهرباء.\nيمكن مراجعة هذا السقف بطلب من المنتج الذاتي طبقا لشروط تحدد بنص تنظيمي."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الرابع :قواعد مشتركة بين األنظمة",
      "section": "13",
      "title": "المادة 13",
      "content": "عالوة على تعريفة استعمال الشبكة الكهربائية الوطنية المنصوص عليها في القوانين\nالجاري بها العمل ،يتعين على المنتجين الذاتيين المرتبطين بالشبكة دفع مساهمة لفائدة مسير\nالشبكة الكهربائية الوطنية المعني من أجل االستفادة من خدمات المنظومة وخدمات التوزيع.\nتتميما ألحكام القانون رقم 48.15المتعلق بضبط قطاع الكهرباء وإحداث الهيئة الوطنية\nلضبط الكهرباء الصادر بتنفيذه الظهير الشريف رقم 1.16.60بتاريخ 17من شعبان 1437\n( 24ماي ،)2016تحدد المساهمة المذكورة من طرف الهيئة الوطنية لضبط الكهرباء بعد\nاستطالع رأي مسير الشبكة الكهربائية الوطنية المعني."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الرابع :قواعد مشتركة بين األنظمة",
      "section": "14",
      "title": "المادة 14",
      "content": "تخضع منشآت اإلنتاج الذاتي ،انطالقا من مصادر الطاقات المتجددة ،والمرتبطة بالشبكة\nالكهربائية الوطنية لحد القدرة االستيعابية لهذه الشبكة.\nيدرس مسير الشبكة الكهربائية الوطنية المعني التصريحات أو طلبات الموافقة على\nالربط إلنجاز أو استغالل منشآت اإلنتاج الذاتي من مصادر الطاقات المتجددة ،ويحجز القدرات\nالمطلوبة ،في حدود القدرة االستيعابية ،وفقا لترتيب األولوية المحدد حسب تاريخ ووقت استالم\nالتصريح أو طلب الموافقة على الربط المسجل بسجل يمسكه مسير الشبكة الكهربائية الوطنية\nالمعني لهذا الغرض.\nتدرس اإلدارة طلبات الترخيص إلنجاز أو استغالل منشآت اإلنتاج الذاتي من مصادر\nالطاقات المتجددة ،ويحجز مسير الشبكة الكهربائية الوطنية المعني القدرات المطلوبة ،في\n-9-\n\nحدود القدرة االستيعابية ،وفقا لترتيب األولوية المحدد حسب تاريخ ووقت استالم الطلب\nالمسجل بسجل تمسكه اإلدارة لهذا الغرض.\nيجب أال تتجاوز الطاقة الكهربائية المجمعة لموقع يتوفر على عدة منشآت لإلنتاج الذاتي\nللطاقة الكهربائية من مصادر الطاقات المتجددة ،الحد األقصى للقدرة االستيعابية للشبكة\nالكهربائية الوطنية المعنية عند نقطة الربط."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يمكن للمنتج الذاتي إنجاز منشأة تخزين الطاقة واالستفادة من خدمات التخزين وفق\nشروط تحدد بنص تنظيمي."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يحق للمنتج الذاتي الحصول على شهادة تسمى شهادة األصل تثبت أن كميات معينة من\nالكهرباء التي ينتجها متأتية من مصادر الطاقات المتجددة.\nتحدد بنص تنظيمي الكيفيات والجهة المكلفة بمنح شهادة األصل."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب أن تستجيب منشآت اإلنتاج الذاتي المزمع ربطها بالشبكة الكهربائية الوطنية\nللمعايير الوطنية أو الدولية المعتمدة ،كما يلتزم مالكو ومستغلو هذه المنشآت باتخاذ اإلجراءات\nالكفيلة بحماية األشخاص والممتلكات من المخاطر الكهربائية وفقا للقوانين الجاري بها العمل.\n\nالباب الثالث :أحكام متعلقة بعداد اإلنتاج الذاتي وتبادل المعلومات"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :أحكام متعلقة بعداد اإلنتاج الذاتي وتبادل المعلومات",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب تزويد كل منشأة اإلنتاج الذاتي أو االستهالك الذاتي ،باستثناء المنشآت المنصوص\nعليها في المادة 3أعاله ،بعداد ذكي من أجل الفوترة ،ويجب أن يستجيب هذا العداد للمواصفات\nالقياسية الوطنية أو الدولية المعتمدة.\nيجب أن يتيح العداد للمنتج الذاتي إمكانية االطالع ،في الوقت الفعلي على شاشة العداد\nالذكي ،على المعلومات المتعلقة بالكهرباء المسحوبة أو المحقونة في الشبكة الكهربائية\nالوطنية ،حسب المراكز الساعاتية ،واستخدامها عبر نقط التحميل.\nتحدد الوظائف التي يتيحها العداد الذكي بنص تنظيمي."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :أحكام متعلقة بعداد اإلنتاج الذاتي وتبادل المعلومات",
      "section": "19",
      "title": "المادة 19",
      "content": "ال يمكن تركيب العداد الذكي إال من قبل مسير الشبكة الكهربائية الوطنية المعني.\n\n-10-"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :أحكام متعلقة بعداد اإلنتاج الذاتي وتبادل المعلومات",
      "section": "20",
      "title": "المادة 20",
      "content": "تحدد الشروط الدنيا المطبقة على احتساب الطاقة الكهربائية المنتجة والطاقة الكهربائية\nالمسحوبة من الشبكة الكهربائية الوطنية والمحقونة فيها ،بما في ذلك فترة االحتساب من أجل\nالفوترة ،وتحديد فائض الطاقة الكهربائية المنتجة ذاتيا ،من قبل الهيئة الوطنية لضبط الكهرباء\nبعد استطالع رأي مسيري الشبكة الكهربائية الوطنية."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :أحكام متعلقة بعداد اإلنتاج الذاتي وتبادل المعلومات",
      "section": "21",
      "title": "المادة 21",
      "content": "تعمل اإلدارة على رقمنة المساطر المتعلقة بأنظمة اإلنتاج الذاتي من أجل تمكين المنتجين\nالذاتيين من الولوج إلى المعلومات المتعلقة بطلباتهم ال سيما تحديد ترتيب األولوية المشار إليه\nفي المادة 14من هذا القانون."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثالث :أحكام متعلقة بعداد اإلنتاج الذاتي وتبادل المعلومات",
      "section": "22",
      "title": "المادة 22",
      "content": "يقوم مسير الشبكة الكهربائية الوطنية ،شهريا ،بإبالغ اإلدارة والهيئة الوطنية لضبط\nالكهرباء بالئحة منشآت اإلنتاج الذاتي التي تم تشغيلها على مستوى شبكته خالل الشهر\nالمنصرم باإلضافة إلى القدرة الفردية لهذه المنشآت بالكيلوواط أو بالكيلو فولط أمبير .كما\nيرسل كل مسير شبكة توزيع الكهرباء نفس المعلومات إلى مسير الشبكة الكهربائية الوطنية\nللنقل."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الثالث :أحكام متعلقة بعداد اإلنتاج الذاتي وتبادل المعلومات",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب على كل مسير شبكة توزيع الكهرباء إرسال القدرة االستيعابية المتاحة في منطقة\nالتوزيع الخاصة به إلى مسير الشبكة الكهربائية الوطنية للنقل في أجل أقصاه 30نونبر من\nكل سنة.\nيقوم مسير الشبكة الكهربائية الوطنية للنقل باحتساب القدرة االستيعابية ،ويعمل على\nتحيينها ،وتتولى الهيئة الوطنية لضبط الكهرباء المصادقة عليها ونشرها قبل 31يناير من\nالسنة الموالية.\n\nالباب الرابع :معاينة المخالفات والعقوبات"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :معاينة المخالفات والعقوبات",
      "section": "24",
      "title": "المادة 24",
      "content": "يعهد بمعاينة المخالفات ألحكام هذا القانون والنصوص الصادرة لتطبيقه ،عالوة على\nضباط الشرطة القضائية ،إلى األعوان المنتدبين لهذه الغاية من طرف اإلدارة ،والمحلفين وفقا\nللتشريع المتعلق بتحليف األعوان محرري المحاضر.\nباستثناء منشآت اإلنتاج الذاتي التابعة إلدارة الدفاع الوطني ،يسمح لألعوان المشار إليهم\nأعاله بالولوج إلى منشأة اإلنتاج الذاتي ومعاينتها وفق الشروط المحددة في قانون المسطرة\nالجنائية.\n\n-11-\n\nيجب على المنتج الذاتي أن يضع رهن إشارة األعوان جميع المعلومات والوثائق\nوالبيانات المتعلقة بمنشأته عند قيامهم بمهامهم."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :معاينة المخالفات والعقوبات",
      "section": "25",
      "title": "المادة 25",
      "content": "توجه اإلدارة إعذارا لكل منتج ذاتي خرق أحكام هذا القانون أو النصوص الصادرة\nلتطبيقه لتسوية وضعيته داخل أجل تحدده له.\nويتم تبليغ اإلعذار بكافة طرق التبليغ القانونية.\nإذا لم يمتثل المنتج الذاتي لإلعذار الموجه إليه بعد انصرام األجل المحدد ،تقوم اإلدارة\nبإصدار أمر بإيقاف استغالل المنشأة إلى حين اتخاذ التدابير الالزمة."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :معاينة المخالفات والعقوبات",
      "section": "26",
      "title": "المادة 26",
      "content": "يحرر األعوان المشار إليهم في المادة 24أعاله محاضر بالمخالفات التي تتم معاينتها\nمن قبلهم.\nترسل المحاضر إلى اإلدارة وإلى وكيل الملك داخل أجل خمسة ( )5أيام عمل من تاريخ\nإعدادها."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الرابع :معاينة المخالفات والعقوبات",
      "section": "27",
      "title": "المادة 27",
      "content": "تصدر اإلدارة قرارا بسحب الترخيص في الحاالت التالية:\n -1إذا رفض المنتج الذاتي االمتثال ألحكام هذا القانون والنصوص الصادرة لتطبيقه؛\n -2إذا لم يقم بتسوية وضعيته في الحالة المنصوص عليها في المادة 25أعاله داخل\nأجل ثالثة ( )3أشهر من تاريخ قرار إيقاف المنشأة."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الرابع :معاينة المخالفات والعقوبات",
      "section": "28",
      "title": "المادة 28",
      "content": "يعاقب بغرامة من ألفي ( )2.000درهم إلى خمسة أالف ( )5.000درهم كل من قام\nبإنجاز أو استغالل أو الزيادة في قدرة منشأة اإلنتاج الذاتي ،دون القيام بالتصاريح المنصوص\nعليها في المادتين 3و 4من هذا القانون."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الرابع :معاينة المخالفات والعقوبات",
      "section": "29",
      "title": "المادة 29",
      "content": "يعاقب بغرامة من مائة ألف ( )100.000درهم إلى مليون ( )1.000.000درهم كل من\nقام بإنجاز أو استغالل أو الزيادة في قدرة منشأة اإلنتاج الذاتي ،دون الحصول على الموافقة\nعلى الربط أو الترخيص المشار إليهما في المادتين 5و 6من هذا القانون."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الرابع :معاينة المخالفات والعقوبات",
      "section": "30",
      "title": "المادة 30",
      "content": "يعاقب بغرامة من مائة ألف ( )100.000درهم إلى مليون ( )1.000.000درهم كل من\nخالف أحكام المادة 9من هذا القانون.\n\n-12-"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الرابع :معاينة المخالفات والعقوبات",
      "section": "31",
      "title": "المادة 31",
      "content": "دون المساس بالعقوبات األشد المنصوص عليها في مجموعة القانون الجنائي ،يعاقب\nبغرامة من عشرة آالف ( )10.000درهم إلى مائة ألف ( )100.000درهم:\n كل منتج ذاتي منع األعوان المخول لهم سلطة المراقبة من دخول منشأة اإلنتاجالذاتي لمزاولة مهامهم؛\n كل من رفض اإلدالء بالوثائق المتعلقة بممارسة أنشطته إلى أعوان المراقبةالمشار إليهم في المادة 24من هذا القانون."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يمكن لمسير الشبكة الكهربائية الوطنية المعني أن يوقف ،على نفقة المنتج الذاتي ،حقن\nالطاقة المنتجة في شبكته ،أو فك الربط بالشبكة وذلك في الحاالت التالية:\n -1عدم االمتثال ألحكام هذا القانون والنصوص المتخذة لتطبيقه ومحتوى الترخيص\nالمشار إليه في المادة 6أو شروط الربط أو الولوج إلى الشبكة الكهربائية الوطنية\nالمعنية؛\n -2تعرض الشبكة الكهربائية الوطنية المعنية لخطر جسيم ومباشر بسبب خطأ صادر\nعن المنتج الذاتي أو منشآته أو معداته؛\n -3إتالف متعمد للمعدات التي يستغلها مسير الشبكة الكهربائية الوطنية المعني؛\n -4رفض المنتج الذاتي السماح لمستخدمي مسير الشبكة الكهربائية الوطنية المعني،\nأو األشخاص الذين كلفهم ،الولوج إلى أجهزة المراقبة والقياس؛\n -5رفض المنتج الذاتي إصالح كل خلل في منشأة اإلنتاج الذاتي ،يشكل خطرا على\nالممتلكات واألشخاص.\nيمكن لمسير الشبكة الكهربائية الوطنية للنقل تحجيم الطاقة الكهربائية المنتجة من طرف\nالمنتج الذاتي في حدود عتبة ووفق كيفيات تحدد بنص تنظيمي.\nال ينتج عن الطاقة الكهربائية غير الموردة الناتجة عن التحجيم في حدود العتبة\nالمنصوص عليها في الفقرة أعاله أي تعويض لفائدة المنتج الذاتي المعني.\nيمكن لمسير الشبكة الكهربائية الوطنية المعني ،ضمانا لسالمة وأمن الشبكة ،أن يتوقف،\nبشكل مؤقت ،عن حقن الطاقة الكهربائية في الشبكة الكهربائية الوطنية المعنية والمنتجة من\nطرف المنتج الذاتي.\nيقوم مسير الشبكة الكهربائية الوطنية المعني بإعالم المنتج الذاتي ،بواسطة رسالة\nمضمونة مع إشعار بالتسلم ،عن سبب توقيف الولوج إلى الشبكة وكذا التدابير الواجب اتخاذها\nإلعادة الولوج باإلضافة إلى اآلجال القصوى للقيام بهذه التدابير.\nال يخول وقف الحقن أو فك ربط منشأة اإلنتاج الذاتي بالشبكة المشار إليه في الفقرة أعاله\nأي تعويض لصالح المنتج الذاتي.\n-13-\n\nالباب الخامس :أحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الخامس :أحكام انتقالية وختامية",
      "section": "33",
      "title": "المادة 33",
      "content": "يجب على األشخاص الذاتيين واالعتباريين الذين يستغلون منشآت اإلنتاج الذاتي ،قبل\nتاريخ دخول هذا القانون حيز التنفيذ ،أن يقدموا لإلدارة ،داخل أجل ثمانية عشر شهرا ()18\nابتداء من تاريخ دخول هذا القانون حيز التنفيذ ،طلبا لتسوية وضعيتهم طبقا ألحكام هذا القانون\nوالنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الخامس :أحكام انتقالية وختامية",
      "section": "34",
      "title": "المادة 34",
      "content": "ينسخ ويعوض البند 2من الفصل 2من الظهير الشريف رقم 1.63.226بتاريخ 14من\nربيع األول 5( 1383غشت )1963بإحداث المكتب الوطني للكهرباء كما وقع تغييره\nوتتميمه ،كما يلي:\n )2ينفرد بتهيئة وسائل إنتاج الطاقة الكهربائية دون منشآت الطاقات المتجددة المشار\nإليها في البند 1أعاله وكذا منشآ ت اإلنتاج الذاتي للطاقة الكهربائية من أجل االستهالك الذاتي.\nينسخ ويعوض البند 8من المادة 5من القانون رقم 40.09المتعلق بالمكتب الوطني\nللكهرباء والماء الصالح للشرب الصادر بتنفيذه الظهير الشريف رقم 1.11.160بتاريخ فاتح\nذي القعدة 29( 1432سبتمبر ،)2011كما يلي:\n يصادق على االتفاقيات المنصوص عليها في البند )6من الفصل 2من الظهير الشريفالمشار إليه أعاله رقم 1.63.226بتاريخ 14من ربيع األول 5( 1383أغسطس ،)1963\nكما وقع تغييره وتتميمه."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الخامس :أحكام انتقالية وختامية",
      "section": "35",
      "title": "المادة 35",
      "content": "ينسخ البند 8من الفصل 2من الظهير الشريف رقم 1.63.226الصادر في 14من ربيع\nاألول 5( 1383غشت )1963بإحداث المكتب الوطني للكهرباء كما وقع تغييره وتتميمه."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الخامس :أحكام انتقالية وختامية",
      "section": "36",
      "title": "المادة 36",
      "content": "تدخل أحكام هذا القانون حيز التنفيذ بعد ثالثة ( )3أشهر ابتداء من تاريخ نشره بالجريدة\nالرسمية.\nغير أن األحكام التي تستلزم صدور نصوص تطبيقية تدخل حيز التنفيذ ابتداء من تاريخ\nنشر هذه النصوص بالجريدة الرسمية.\nيتعين إصدار النصوص التنظيمية الالزمة لتطبيق هذا القانون داخل أجل أقصاه أربع\n( )4سنوات ابتداء من تاريخ نشره بالجريدة الرسمية.\n\n-14-"
    }
  ],
  "definitions": [
    {
      "term": "اإلنتاج الذاتي",
      "definition": "إنتاج الطاقة الكهربائية حصريا لتلبية االحتياجات الخاصةبمنشأة االستهالك الذاتي؛",
      "source_provision": "art2"
    },
    {
      "term": "االستهالك الذاتي",
      "definition": "استهالك الطاقة الكهربائية المنتجة حصريا من قبل منشأةاإلنتاج الذاتي؛",
      "source_provision": "art2"
    },
    {
      "term": "المنتج الذاتي",
      "definition": "كل شخص ذاتي أو اعتباري خاضع للقانون العام أو الخاصينتج الطاقة الكهربائية حصريا الستهالكه الذاتي ويملك منشأة اإلنتاج الذاتي أو",
      "source_provision": "art2"
    },
    {
      "term": "الولوج للشبكة",
      "definition": "الحق المضمون من طرف مسير الشبكة الكهربائية الوطنيةفي استعمال هذه الشبكة لتوصيل الطاقة الكهربائية من منشأة اإلنتاج الذاتي إلى",
      "source_provision": "art2"
    },
    {
      "term": "العداد الذكي",
      "definition": "نظام إلكتروني ،لقياس الطاقة الكهربائية المنتجة والطاقةالكهربائية المسحوبة من الشبكة الكهربائية الوطنية والمحقونة فيها ،يتيح إمكانية",
      "source_provision": "art2"
    },
    {
      "term": "القدرة االستيعابية",
      "definition": "الكمية القصوى من القدرة المنشأة من مصادر الطاقاتالمتجددة بجميع أنواع الجهود الكهربائية والتي يمكن للمنظومة الكهربائية",
      "source_provision": "art2"
    },
    {
      "term": "فائض الطاقة الكهربائية",
      "definition": "الطاقة الكهربائية التي ينتجها المنتج الذاتي واليستهلكها ،ويحقنها في الشبكة الكهربائية الوطنية وفقا للشروط والكيفيات",
      "source_provision": "art2"
    },
    {
      "term": "مسير شبكة توزيع الكهرباء",
      "definition": "كل شخص اعتباري خاضع للقانون العام أوالخاص ،يتولى طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل ،عالوة",
      "source_provision": "art2"
    },
    {
      "term": "مسير الشبكة الكهربائية الوطنية للنقل",
      "definition": "الشخص االعتباري المسؤول عناستغالل الشبكة الكهربائية الوطنية للنقل وصيانتها وتطويرها ،وعند االقتضاء،",
      "source_provision": "art2"
    },
    {
      "term": "منشأة الربط",
      "definition": "المعدات التقنية الضرورية لربط منشآت المنتج الذاتي بالشبكةالكهربائية الوطنية؛",
      "source_provision": "art2"
    },
    {
      "term": "منشأة اإلنتاج الذاتي",
      "definition": "البنايات والمعدات التقنية الالزمة إلنتاج الطاقةالكهربائية قصد االستهالك الذاتي سواء كانت مرتبطة أم ال بالشبكة الكهربائية",
      "source_provision": "art2"
    },
    {
      "term": "منشأة االستهالك الذاتي",
      "definition": "البنايات والمعدات التقنية المستعملة حصريالالستهالك الذاتي سواء كانت مرتبطة أم ال بالشبكة الكهربائية الوطنية؛",
      "source_provision": "art2"
    },
    {
      "term": "الشبكة الكهربائية الوطنية",
      "definition": "كل شبكة كهربائية معدة لنقل الكهرباء أو توزيعهامن مواقع اإلنتاج إلى المستهلك النهائي ،وتتضمن هذه الشبكة ،الشبكة الكهربائية",
      "source_provision": "art2"
    },
    {
      "term": "خدمات المنظومة",
      "definition": "مجموع الخدمات التي تمكن مسير الشبكة الكهربائيةالوطنية للنقل من الحفاظ على التردد والجهد والتبادالت مع الدول المجاورة وكذا",
      "source_provision": "art2"
    },
    {
      "term": "التحجيم",
      "definition": "تخفيض ضخ الطاقة الكهربائية المنتجة من مصادر الطاقاتالمتجددة ،بصفة مؤقتة ،أو إيقافها والتي يمكن لمسير الشبكة الكهربائية الوطنية",
      "source_provision": "art2"
    },
    {
      "term": "خدمات التوزيع",
      "definition": "الخدمات التي تمكن مسير شبكة توزيع الكهرباء المعني منضمان توازن أمثل للشبكة المذكورة؛",
      "source_provision": "art2"
    },
    {
      "term": "تخزين الطاقة",
      "definition": "عملية تجميع الطاقة المنتجة من طرف منشأة اإلنتاج الذاتيبهدف استخدامها؛",
      "source_provision": "art2"
    },
    {
      "term": "الجهد المنخفض",
      "definition": "مستوى الجهد الذي تقل قيمته أو تساوي 1000فولت؛ «الجهد المتوسط» :مستوى الجهد الذي تتراوح قيمته بين 5,5كيلو فولت و30كيلو فولت؛",
      "source_provision": "art2"
    },
    {
      "term": "الجهد العالي",
      "definition": "مستوى الجهد الذي تتراوح قيمته بين 30كيلو فولت و150كيلو فولت؛",
      "source_provision": "art2"
    },
    {
      "term": "-الجهد جد العالي",
      "definition": "مستوى الجهد الذي تساوي أو تفوق قيمته 150كيلو فولت",
      "source_provision": "art2"
    }
  ],
  "ingestion_status": "ingested"
}