{
  "id": "ma-adala-environmental-277",
  "type": "statute",
  "title": "القانون المتعلق بالوكالة الوطنية للنباتات الطبية والعطرية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :التسمية والغرض",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيـحـول الـمـعـهـد الـوطـني لـلـنـبـاتـات الـطـبـيـة والعطرية المحدث بموجب المرسوم\nرقم 2.90.554الصادر في 2رجب 18( 1411يناير )1991المتعلق بالمؤسسات الجامعية\nواألحياء الجامعية كما وقع تغييره وتتميمه بالمرسوم رقم 2.01 .1836الصادر في 22من\nربيع األول 4( 1423يونيو )2002إلى مؤسسة عمومية تحمل اسم «الوكالة الوطنية للنباتات\nالطبية والعطرية» تتمتع بالشخصية لمعنوية واالستقالل المالي ،يشار إليها فيما بعد باسم\n«الوكالة».\nيكون مقر الوكالة بتاونات ،ويمكن إحداث ملحقات تابعة لها بقرار لمجلس اإلدارة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :التسمية والغرض",
      "section": "2",
      "title": "المادة 2",
      "content": "تخضع الوكالة لوصاية الدولة .ويكون الغرض من هذه الوصاية ضمان تقيد أجهزة\nالوكالة بأحكام هذا القانون ،وخاصة ما يتعلق منها بالمهام المنوطة بها وبصفة عامة السهر\nعلى تطبيق النصوص التشريعية والتنظيمية الجاري بها العمل المتعلقة بالمؤسسات العمومية.\nوتخضع الوكالة كذلك للمراقبة المالية للدولة المطبقة على المنشآت العامة وهيآت أخرى\nطبقا للنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :التسمية والغرض",
      "section": "3",
      "title": "المادة 3",
      "content": "تناط بالوكالة مهمة البحث العلمي والتنموي واالبتكار في مجال النباتات الطبية والعطرية\nوالمنتجات الطبيعية وتثمينها .كما تقوم بدور التنسيق بين المؤسسات والهيئات العمومية\nاألخرى المعنية .وذلك دون اإلخالل بالمهام واالختصاصات المخولة بموجب النصوص\nالتشريعية والتنظيمية الجاري بها العمل للقطاعات الوزارية والمؤسسات والهيآت العمومية\nاألخرى المعنية.\nولهذه الغاية تضطلع الوكالة بالمهام التالية:\n وضع برامج البحث واالبتكار والتطوير التكنولوجي المرتبطة بالنباتات الطبيةوالعطرية وتنفيذها طبقا لالختيارات واألولويات المحددة من لدن الحكومة؛\n القيام بأعمال البحث العلمي والتنموي والدراسة والتجارب واألشغال المتعلقةبالنباتات الطبية والعطرية ومشتقاتها ،وتلك الهادفة إلى تعميق المعرفة بها والرفع\nمن قيمتها وتثمينها؛\n-3-\n\n إعداد وتحيين دليل مرجعي للنباتات الطبية والعطرية؛ إعداد قاعدة معطيات مرجعية وطنية للنباتات الطبية والعطرية. المساهمة في إحداث محاضن للمقاوالت في مجاالت النباتات الطبية والعطرية،وعند االقتضاء بشراكة مع الهيآت المختصة الوطنية األخرى؛\n تنسيق األنشطة العلمية المتعلقة بالنباتات الطبية والعطرية على الصعيد الوطنيمع الفاعلين اآلخرين؛\n القيام بخبرات علمية عند الطلب لصالح األشخاص العموميين أو الخواصوتسويق نتائج أبحاثها ودراساتها وأشغالها؛\n تقديم الخدمات لفائدة الفاعلين في مجال البحث العلمي والتكنولوجي من خاللالتأطير والتحسيس والمساهمة في تحسين قيمة نتائج األبحاث العلمية ونقلها؛\n تنظيم دورات دراسية وتداريب ومناظرات تتعلق بالنباتات الطبية والعطريةوالمنتجات الطبيعية؛\n إبرام اتفاقيات وعقود شراكة في إطار أنشطة البحث العلمي أو الخدمات معمؤسسات وهيئات البحث العامة أو الخاصة في ميدان النباتات الطبية والعطرية\nعلى الصعيدين الوطني والدولي؛\n المشاركة في أشغال الهيئات الوطنية والدولية في الميادين التي تدخل فياختصاصها؛\n إصدار تقرير سنوي عن أنشطة الوكالة ومشاريعها.المادة 4\nيمكن للوكالة تقديم خدمات بمقابل ،واستغالل براءات االختراع والتراخيص وتسويق\nمنتوج أنشطتها.\nويجوز لها كذلك ،طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل وفي حدود\nالموارد المتاحة الناتجة عن أنشطتها ،أن تقوم بما يلي:\n الحصول على أسهم في المقاوالت العامة أو الخاصة ذات النشاط في ميدانالنباتات الطبية والعطرية ،شريطة أن ال تقل هذه المساهمة عن 20%من رأس\nمال المقاوالت المذكورة؛\n إحداث شركات تابعة بشرط أن يكون هدف هذه الشركات إنتاج سلع أو خدماتفي الميادين المتعلقة بالنباتات الطبية والعطرية وتحسين قيمتها وتسويقها ،وأن\nتملك الوكالة ما ال يقل عن 50%من رأس مال هذه الشركات التابعة.\n\nالباب الثاني :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "5",
      "title": "المادة 5",
      "content": "يدير الوكالة مجلس لإلدارة يترأسه رئيس الحكومة أو السلطة الحكومية المفوضة من\nلدنه ويسيرها مدير."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "6",
      "title": "المادة 6",
      "content": "يتألف مجلس إدارة الوكالة من ممثلين عن الدولة ،ومن:\n مدير المركز الوطني للبحث العلمي والتقني أو ممثله؛ المندوبية السامية للمياه والغابات؛ المدير العام للقرض الفالحي أو ممثله؛ مدير المعهد الوطني للبحث الزراعي أو ممثله؛ رئيس مجلس الجهة أو ممثله؛ رئيس جامعة الغرف الفالحية أو ممثله؛ أربعة أعضاء يعينون من طرف السلطة الحكومية الوصية من بين الشخصياتالمنتمية إلى عالم االقتصاد والتجارة لمدة ثالث سنوات قابلة للتجديد مرة واحدة؛\n أربعة ممثلين ينتخبون من لدن المستخدمين العاملين بالوكالة .تحدد بنص تنظيميكيفية تعيين الشخصيات األربع وانتخاب ممثلي المستخدمين ،مع مراعاة السعي\nإلى تحقيق مبدأ المناصفة.\nيمكن لرئيس مجلس اإلدارة أن يدعو للمشاركة في اجتماعات المجلس ،على سبيل\nاالستشارة ،كل شخص طبيعي أو اعتباري من القطاع العام أو الخاص يرى فائدة في حضوره."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "7",
      "title": "المادة 7",
      "content": "يتمتع مجلس اإلدارة بجميع السلط والصالحيات الالزمة إلدارة الوكالة ،ولهذه الغاية\nيضطلع على الخصوص بما يلي:\n حصر برنامج العمل السنوي للوكالة بناء على االستراتيجية التي يضعهاوالتوجهات التي تحددها الحكومة؛\n حصر الميزانية السنوية للوكالة وكذا طرق تمويل برامج نشاط الوكالة ونظاماالستهالكات؛\n حصر الحسابات واتخاذ قرارات تخصيص النتائج؛ إعداد منظام للوكالة الذي يحدد الهياكل التنظيمية واختصاصاتها؛ وضع النظام األساسي الخاص بمستخدمي الوكالة ونظام تعويضاتهم؛-5-\n\n وضع نظامه الداخلي والنظام الداخلي للوكالة؛ وضع النظام الذي تحدد بموجبه قواعد وطرق إبرام الصفقات؛ حصر شروط إصدار االقتراضات واللجوء إلى األشكال األخرى من القروضالبنكية كالتسبيقات أو الكشوفات؛\n تحديد جدول األجر عن الخدمات الي تقدمها الوكالة؛ المصادقة على إحداث ملحقات الوكالة؛ البت في الحصول على أسهم وإحداث شركات تابعة؛ المصادقة على عقود الشراكات واتفاقيات التعاون المبرمة مع الهيئات الوطنيةواألجنبية؛\n اتخاذ القرار في شأن اقتناء األمالك العقارية من لدن الوكالة أو تفويتها أو كرائها؛ قبول الهبات والوصايا.يمكن لمجلس اإلدارة أن يمنح تفويضا لمدير الوكالة قصد تسوية قضايا معينة.\nيدرس المجلس التقرير السنوي عن أنشطة الوكالة المرفوع إليه من لدن المدير."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "8",
      "title": "المادة 8",
      "content": "يجتمع مجلس اإلدارة بدعوة من رئيسه كلما دعت الضرورة إلى ذلك ،وعلى األقل مرتين\nفي السنة:\n قبل 30يونيو لحصر القوائم التركيبية للسنة المالية المختتمة؛ قبل 15أكتوبر لدراسة وحصر الميزانية والبرنامج التقديري للسنة الماليةالموالية.\nيشترط لصحة مداوالت المجلس أن يحضرها ما ال يقل عن نصف عدد أعضائه.\nوفي حالة عدم توفر هذا النصاب في االجتماع األول توجه الدعوة لحضور اجتماع ثان\nخالل 15يوما الموالية ،وفي هذه الحالة ،يتداول المجلس دون التقيد بشرط النصاب.\nويتخذ المجلس قراراته بأغلبية أصوات األعضاء الحاضرين ،وفي حالة تعادلها ،يرجح\nالجانب الذي ينتمي إليه الرئيس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن لمجلس اإلدارة أن يقرر إحداث أي لجنة ،يحدد تأليفها وكيفية سيرها ،ويجوز له\nأن يفوض إليها جزءا من اختصاصاته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يحدث بالوكالة مجلس علمي يعتنى بالقضايا العلمية الي تمهم أنشطة الوكالة.\n\nويتألف المجلس بناء على مبدأ التساوي بين عدد األعضاء المعينين واألعضاء المنتخبين.\nتحدد بنص تنظيمي كيفية تعيين وانتخاب أعضاء هذا المجلس وكذا كيفية تسييره."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يعين المدير طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nيتمتع مدير الوكالة بجميع السلط والصالحيات الالزمة لتسيير الوكالة .ولهذه الغاية:\n يسهر على تسيير الوكالة ويعمل باسمها ويباشر أو يأذن في مباشرة جميع األعمالأو العمليات المتعلقة بالوكالة؛\n يمثلها أمام الدولة وأمام كل إدارة عمومية أو خاصة وإزاء الغير ويقوم بجميعاألعمال التحفظية؛\n ينفذ قرارات مجلس اإلدارة ،وعند االقتضاء ،المقررات الصادرة عن المجلسالعلمي وعن اللجان المحدثة من قبل المجلس؛\n يقوم بتسيير مجموع مصالح الوكالة ،ويعين في مناصب الوكالة وفقا لنظام الوكالةوالنظام األساسي لمستخدميها؛\n يمثل الوكالة أمام القضاء ،ويجوز له أن يرفع جميع الدعاوى القضائية للدفاع عنمصالح الوكالة ،على أن يقوم على الفور بإشعار رئيس مجلس اإلدارة بذلك؛\n يحضر بصفة استشارية اجتماعات مجلس اإلدارة واجتماعات اللجنة أو اللجانالمحدثة من لدن هذا األخير؛\nويمكن له أن يفوض ،تحت مسؤوليته ،جزءا من سلطه وصالحياته إلى مستخدمي الوكالة\nطبقا لمقتضيات نظامها الداخلي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تخضع الوكالة لتقييم داخلي وخارجي ،ويشمل هذا التقييم برامج ومشاريع البحث وأنشطة\nالوكالة.\n\nالباب الثالث :التنظيم المالي"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "13",
      "title": "المادة 13",
      "content": "تتكون ميزانية الوكالة مما يلي:\nأ) باب الموارد:\n -الحاصالت والدخول المتأتية من منقوالتها أو عقاراتها؛\n\n-7-\n\n الحاصالت واألرباح الناتجة عن تقديم خدماتها وتسويق نتائج أبحاثها ودراساتهاوأشغالها؛\n عائدات بيع المنتجات المستخلصة؛ حصيلة الرسوم شبه الضريبية المحدثة لفائدتها بموجب النصوص التنظيميةالجاري بها العمل؛\n السلفات الواجب إرجاعها الممنوحة من قبل الخزينة والهيئات العامة أو الخاصةوكذا االقتراضات المأذون في إصدارها وفق النصوص التنظيمية الجاري بها\nالعمل؛\n مساهمات الهيئات الوطنية أو األجنبية المقدمة في إطار الشراكات والتعاونالثنائي أو المتعدد األطراف؛\n اإلعانات المالية التي تقدمها الدولة أو غيرها من األشخاص المعنوية الخاضعةللقانون العام أو الخاص وكذا الهبات والوصايا والحاصالت المتنوعة؛\n جميع الموارد األخرى التي يمكن أن تخصص لها الحقا.ب) في باب النفقات:\n نفقات التجهيز والتسيير؛ تسديد التسبيقات والقروض؛ جميع النفقات األخرى المرتبطة بأنشطة الوكالة.المادة 14\nيتم تحصيل ديون الوكالة طبقا ألحكام القانون رقم 15.97بمثابة مدونة تحصيل الديون\nالعمومية.\n\nالباب الرابع :المستخدمون"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :المستخدمون",
      "section": "15",
      "title": "المادة 15",
      "content": "يتألف مستخدمو الوكالة من:\n أطر وأعوان تتولى الوكالة توظيفهم وفقا للنظام األساسي الخاص بمستخدميهاوكذا متعاقدين؛\n موظفين ملحقين لديها أو موضوعين رهن اإلشارة من لدن اإلدارات العموميةطبقا للنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :المستخدمون",
      "section": "16",
      "title": "المادة 16",
      "content": "يلحق تلقائيا بالوكالة الموظفون المرسمون والمتدربون العاملون بالمعهد الوطني للنباتات\nالطبية والعطرية في تاريخ نشر هذا القانون بالجريدة الرسمية.\nويمكن للموظفين واألساتذة الباحثين بالمعهد أن يطلبوا التحاقهم بإحدى المؤسسات\nالجامعية وذلك في غضون سنة على ا ألكثر من نشر هذا القانون بالجريدة الرسمية.\nيمكن للموظفين الملحقين بالوكالة بموجب الفقرة األولى أعاله أن يدمجوا في أطر الوكالة\nبناء على طلب مهم وفقا للنظام األساسي لمستخدميها.\nال يجوز بأي حال من األحوال أن تكون الوضعية التي يخولها النظام األساسي المذكور\nللموظفين الذين تم إدماجهم تطبيقا للفقرة السابقة أقل فائدة من الوضعية التي كانوا يتوفرون\nعليها في أطرهم األصلية في تاريخ إدماجهم في أطر الوكالة.\nتعد الخدمات المنجزة من لدن الموظفين المذكورين داخل إدارتهم كما لو أنجزت داخل\nالوكالة.\nعلى الرغم من جميع األحكام المنافية ،يظل الموظفون المشار إليهم في هذه المادة\nمنخرطين ،فيما يخص نظام المعاشات ،في الصناديق التي كانوا يؤدون لها اشتراكاتهم قبل\nدخول هذا القانون حيز التنفيذ.\nفي انتظار المصادقة على النظام األساسي الخاص بمستخدمي الوكالة ،يحتفظ األشخاص\nالملحقون أو المدمجون بكافة الحقوق واالمتيازات التي كانوا يستفيدون منها في أطرهم\nاألصلية.\n\nالباب الخامس :أحكام مختلفة"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الخامس :أحكام مختلفة",
      "section": "17",
      "title": "المادة 17",
      "content": "تنقل تلقائيا إلى الوكالة في تاريخ دخول هذا القانون حيز التنفيذ العقارات والمنقوالت\nالتابعة لملك الدولة الخاص والموضوعة رهن إشارة المعهد لمزاولة أنشطته ابتداء من تاريخ\nدخول هذا القانون حيز التنفيذ.\nتحدد قائمة المنقوالت والعقارات المنقولة إلى الوكالة بموجب نص تنظيمي."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الخامس :أحكام مختلفة",
      "section": "18",
      "title": "المادة 18",
      "content": "تحل الوكالة محل جامعة سيدي محمد بن عبد هللا في حقوقها والتزاماتها المتعلقة بجميع\nصفقات األشغال والتوريدات والخدمات وكذا جميع العقود واالتفاقيات األخرى المبرمة قبل\nتاريخ نشر هذا القانون في الجريدة الرسمية والمتعلقة بالمعهد الوطني للنباتات الطبية\nوالعطرية.\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}