{
  "id": "ma-adala-environmental-288",
  "type": "statute",
  "title": "القانون الإطار بمثابة ميثاق وطني للبيئة والتنمية المستدامة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :األهداف والمبادئ والحقوق والواجبات",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد هذا القانون -اإلطار األهداف األساسية لنشاط الدولة في مجال حماية البيئة والتنمية\nالمستدامة.\nويهدف إلى:\n تعزيز حماية الموارد واألوساط الطبيعية والتنوع البيولوجي والموروث الثقافيوالمحافظة عليها والوقاية من التلوثات واإليذايات ومكافحتها؛\n إدراج التنمية المستدامة في السياسات العمومية القطاعية واعتماد استراتيجية وطنيةللتنمية المستدامة؛\n مالءمة اإلطار القانوني الوطني مع االتفاقيات والمعايير الدولية ذات الصلة بحمايةالبيئة والتنمية المستدامة؛\n تعزيز اإلجراءات الرامية إلى التخفيف وإلى التكيف مع التغيرات المناخية ومحاربةالتصحر؛\n إقرار اإلصالحات ذات الطابع المؤسساتي واالقتصادي والمالي والثقافي في ميدانالحكامة البيئية؛\n تحديد التزامات الدولة والجماعات الترابية والمؤسسات العمومية وشركات الدولةوالمقاوالت الخاصة وجمعيات المجتمع المدني والمواطنين في مجال حماية البيئة والتنمية\nالمستدامة؛\n إرساء نظام للمسؤولية البيئية ونظام للمراقبة البيئية.المادة 2\nتشكل المبادئ المنصوص عليها أدناه ،عناصر للتأطير يجب التقيد بها حين إعداد وتنفيذ\nالسياسات واالستراتيجيات والبرامج ومخططات العمل من قبل الدولة والجماعات الترابية\nوالمؤسسات العمومية وشركات الدولة ومن قبل باقي األطراف المتدخلة في مجاالت البيئة\nوالتنمية المستدامة:\nأ) مبدأ االندماج :يتمثل في تبني مقاربة شمولية وبين قطاعية وأفقية عند إعداد وتنفيذ\nالسياسات واالستراتيجيات والبرامج مخططات التنمية على المدى المتوسط والمدى البعيد؛\n\n-3-\n\nب) مبدأ الترابية :يقتضي األخذ بعين االعتبار البعد الترابي وال سيما الجهوي ،بهدف\nضمان تمفصل أفضل للتدابير المتخذة من قبل مختلف المستويات الترابية التخاذ القرار\nوتشجيع تعبئة الفاعلين الترابيين لصالح تنمية بشرية مستدامة ومتوازنة للمجاالت؛\nج) مبدأ التضامن :يساهم التضامن كقيمة وموروث متجذر داخل المجتمع في التماسك\nالوطني ،فهو يتيح في بعده الثالثي :االجتماعي والترابي والمشترك بين األجيال ،الرفع من\nقدرات البالد على الحد من الهشاشات وتشجيع االستعمال العقالني والمقتصد والمتوازن\nللموارد الطبيعية والفضاءات؛\nد) مبدأ االحتراز :يتمثل في اتخاذ تدابير مالئمة وفعالة ومقبولة اقتصاديا واجتماعيا،\nلمواجهة األضرار البيئية المفترضة الخطرة أو التي ال رجعة فيها أو مخاطر ممكنة ،ولو في\nغياب اليقين العلمي المطلق حول اآلثار الحقيقية لهذه األضرار والمخاطر؛\nهـ) مبدأ الوقاية :يتمثل في وضع آليات التقييم والتقدير المنتظم آلثار األنشطة التي يحتمل\nأن تلحق ضررا بالبيئة واقتراح وتنفيذ تدابير ملموسة إلزالة هذه اآلثار أو على األقل التخفيف\nمن انعكاساتها السلبية؛\nو) مبدأ المسؤولية :يقتضي التزام كل شخص ذاتي أو اعتباري ،عام أو خاص بإصالح\nاألضرار التي سيلحقها بالبيئة؛\nز) مبدأ المشاركة :يتمثل في التشجيع والتحفيز على المشاركة الفعلية للمقاوالت\nوجمعيات المجتمع المدني والسكان في مسلسل إعداد وتنفيذ السياسات واالستراتيجيات\nوالبرامج والمخططات المتعلقة بحماية البيئة والتنمية المستدامة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "لكل مواطن أو مواطنة الحق في:\n العيش والنمو في بيئة سليمة وذات جودة ،تمكن من المحافظة على الصحة والتفتحالثقافي واالستعمال المستدام للتراث والموارد التي يوفرها؛\n الولوج إلى المعلومة البيئية الصحيحة والمناسبة؛ المشاركة في مسلسل اتخاذ القرارات التي من شأنها التأثير على البيئة.المادة 4\nيجب على كل شخص ذاتي أو اعتباري ،عام أو خاص االمتناع عن إلحاق الضرر بالبيئة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب على كل شخص ذاتي أو اعتباري ،عام أو خاص المساهمة في الجهود الفردية\nوالجماعية المبذولة للمحافظة على البيئة وتشجيع ثقافة التنمية المستدامة ونشرها.\n\n-4-\n\nالباب الثاني :حماية البيئة"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :حماية البيئة",
      "section": "6",
      "title": "المادة 6",
      "content": "تعتبر الموارد الطبيعية واألنظمة البيئية والتراث التاريخي والثقافي ملكا مشتركا لألمة.\nوتكون موضوع حماية واستصالح وتثمين على أساس تدبير مندمج ومستدام ،من خالل تبني\nتدابير تشريعية ومؤسساتية واقتصادية ومالية أو غيرها ،وذلك طبقا ألهداف ومبادئ هذا\nالقانون -اإلطار."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :حماية البيئة",
      "section": "7",
      "title": "المادة 7",
      "content": "تهدف التدابير المذكورة في المادة 6أعاله إلى:\n تشجيع اللجوء إلى طرق االستعمال المستدام والمقتصد للموارد المائية وإلى مكافحةتلوث هذه الموارد وكذا تحيين التشريع المتعلق بالماء 2بهدف مالءمته مع متطلبات التنمية\nالمستدامة واالنعكاسات المزدوجة للتصحر والتغيرات المناخية؛\n ضمان التوازن اإليكولوجي للغابة واألنظمة البيئية الغابوية والتنوع البيولوجي وكذاالمحافظة على األصناف الحيوانية والنباتية بما فيها المستوطنة والنادرة والمهددة أو في طور\nاالنقراض وال سيما من خالل تحيين التشريع الجاري به العمل؛\n تشجيع استعمال الطاقات المتجددة وتكنولوجيات النجاعة الطاقية لمكافحة كل أشكالتبذير الطاقات؛\n اعتماد نظام قانوني خاص يهدف إلى حماية التربة من كل أشكال التدهور والتلوثوإلى تكريس تخصيص األراضي حسب االستعمال الذي يناسب خصائصها؛\n تدعيم الوسائل المخصصة لمحاربة التصحر والمحافظة على التنوع البيولوجي والسيما في مناطق الواحات والسهوب؛\n تدعيم الوسائل المخصصة لمحاربة تلوث الهواء والتكيف مع التغيرات المناخية؛ تشجيع حماية األنظمة البيئية البحرية والساحلية والمناطق الرطبة من آثار كل األنشطةالتي من شأنها تلويث المياه والموارد أو استنزافها؛\n حماية األنظمة البيئية بالمناطق الجبلية من كل أشكال تدهور مواردها وجودتها البيئيةواستصالحها؛\n حماية واستصالح المواقع ذات األهمية البيولوجية واإليكولوجية القارية والساحليةوالبحرية وتشجيع إحداث مناطق محمية بها؛\n حماية واستصالح وترميم العناصر المادية وغير المادية للتراث التاريخي والثقافي؛ -2القانون رقم 10.95المتعلق بالماء الصادر بتنفيذه الظهير الشريف رقم 1.95.154بتاريخ 18من ربيع األول\n 16( 1416أغسطس )1995؛ الجريدة الرسمية عدد 4325بتاريخ 24ربيع اآلخر 20( 1416سبتمبر ،)1995\nص .2520كما تم تغييره وتتميمه.\n\n-5-\n\n صون جمالية التراث العمراني والثقافي واالجتماعي للمدن والمجاالت الحضريةوالقروية والحفاظ على المساحات الخضراء."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :حماية البيئة",
      "section": "8",
      "title": "المادة 8",
      "content": "بغرض الوقاية ومحاربة كل أشكال التلوث واإليذايات ،تتخذ تدابير تشريعية وتنظيمية\nترمي إلى:\n إصالح النظام القانوني للمحالت التي تمارس فيها األنشطة المضرة بالصحة أوالمزعجة أو الخطرة؛\n وضع اإلطار التشريعي والتنظيمي المنظم للمواد الخطرة والكائنات المحورة جينيا؛ وضع نظام قانوني خاص باإليذايات الصوتية والضوئية وبالروائح؛ تحيين اإلطار التشريعي الخاص بالنفايات 3ألجل تعزيز الجوانب المرتبطة بتقليصالنفا يات في المنبع وبوضع نظام الجمع االنتقائي للنفايات وبتطوير تقنيات تثمين النفايات\nوإدراج مبدأ المسؤولية الموسعة وبالتدبير اإليكولوجي للنفايات الخطرة؛\n مراجعة اإلطار التشريعي المتعلق بدراسات التأثير على البيئة 4وذلك بهدف إدراجالتقييم االستراتيجي البيئي على الخصوص؛\n -وضع قواعد الوقاية وتدبير المخاطر الطبيعية والتكنولوجية.\n\nالباب الثالث :التنمية المستدامة"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :التنمية المستدامة",
      "section": "9",
      "title": "المادة 9",
      "content": "يراد بالتنمية المستدامة في هذا القانون -اإلطار ،مقاربة للتنمية ترتكز على عدم الفصل\nبين األبعاد االقتص ادية واالجتماعية والثقافية والبيئية لألنشطة التنموية والتي تهدف إلى\nاالستجابة لحاجيات الحاضر دون المساس بقدرات األجيال المقبلة في هذا المجال."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :التنمية المستدامة",
      "section": "10",
      "title": "المادة 10",
      "content": "تمثل التنمية المستدامة قيمة أساسية تتطلب من كل مكونات المجتمع إدماجها ضمن\nأنشطتها .وتعتبر سلوكا ملزما لكل المتدخلين في مسلسل التنمية االقتصادية واالجتماعية\nوالثقافية والبيئية للبالد.\n -3القانون رقم 28.00المتعلق بتدبير النفايات والتخلص منها الصادر بتنفيذه الظهير الشريف رقم 1.06.153\nبتاريخ 30من شوال 22( 1427نوفمبر )2006؛ الجريدة الرسمية عدد 5480بتاريخ 15ذو القعدة 1427\n(7ديسمبر ،)2006ص .3747كما تم تغييره وتتميمه.\n -4القانون رقم 12.03المتعلق بدراسات التأثير على البيئة الصادر بتنفيذه الظهير الشريـف رقم 1.03.60بتاريخ\n 10ربيـع األول 12( 1424ماي )2003؛ الجريدة الرسمية عدد 5118بتاريخ 18ربيع اآلخر 19( 1424يونيو\n ،)2003ص .1909\n\n-6-"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :التنمية المستدامة",
      "section": "11",
      "title": "المادة 11",
      "content": "يتم إدماج نمو كل القطاعات واألنشطة في إطار التنمية المستدامة .ولهذا الغرض ،تبذل\nمجهودات مستمرة تهدف بالخصوص إلى التخفيف من الضغط على الموارد الطبيعية\nالمستعملة واللجوء إلى تكنولوجيات اإلنتاج النظيف المالئم للبيئة والسهر على التحسين\nالمستمر لشروط ولوج مختلف الشرائح االجتماعية إلى منتوجات وخدمات هذه القطاعات\nواألنشطة."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :التنمية المستدامة",
      "section": "12",
      "title": "المادة 12",
      "content": "تعد القطاعات واألنشطة المتعلقة بالطاقة والماء والغابات والصيد البحري والفالحة\nوالنقل والسياحة والتعمير والبناء وتدبير النفايات والصناعة بشكل عام قطاعات وأنشطة تتوفر\nعلى إمكانية عالية لالستدامة وتكتسي طابعا أولويا من حيث متطلبات التقيد بالتنمية المستدامة.\nولهذا الغرض ،تسهر السلطات الحكومية المكلفة بهذه القطاعات واألنشطة على اعتماد\nتدابير عملية كفيلة بضمان االستدامة في طرق تدبيرها وفي مسلسالتها اإلنتاجية والعمل على\nنشر هذه التدابير على نطاق واسع."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :التنمية المستدامة",
      "section": "13",
      "title": "المادة 13",
      "content": "تسهر الدولة والجماعات الترابية والمؤسسات العمومية وشركات الدولة على إدماج\nالتدابير المستمدة من التنمية المستدامة في السياسات العمومية الشاملة والقطاعية التي تعدها\nأخذا بعين االعتبار خصوصيات كل قطاع."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :التنمية المستدامة",
      "section": "14",
      "title": "المادة 14",
      "content": "تعتمد الحكومة ،داخل أجل سنة تبتدئ من تاريخ نشر هذا القانون -اإلطار ،اإلستراتيجية\nالوطنية للتنمية المستدامة.\nيكون إعداد وتقييم هذه اإلستراتيجية ومراجعتها موضوع تنسيق وتشاور."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ترتكز اإلستراتيجية الوطنية للتنمية المستدامة على المبادئ والمقتضيات المنصوص\nعليها في هذا القانون -اإلطار .وتحدد على الخصوص:\n التوجهات األساسية إلعداد اإلطار العام لتهيئ سياسة شاملة للتنمية المستدامة للبالد؛ المبادئ العامة الواجب احترامها لتنفيذ هذه االستراتيجية بغية تحقيق األهداف العامةوالخاصة التي تنص عليها؛\n -آلية التقييم والمتابعة وكذا التدابير المصاحبة ألجرأة هذه االستراتيجية.\n\n-7-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب مطابقة السياسات العمومية الشاملة والقطاعية الجاري بها العمل وكذا الجهوية مع\nاألهداف والتوجهات المحددة في االستراتيجية الوطنية لتنمية المستدامة داخل أجل أقصاه سنتين\nيحتسب من تاريخ اعتمادها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب مالئمة أنظمة التربية والتعليم وبرامج التكوين والتكوين المهني بهدف إدراج\nالمبادئ والتوجهات الواردة في هذا القانون -اإلطار وال سيما من خالل إحداث تخصصات في\nمجال البيئة والتنمية المستدامة.\nيجب أن تكون ثقافة المحافظة على البيئة والتنمية المستدامة جزءا ال يتجزأ من منظومة\nالمعرفة والمعارف العملية والسلوكية الملقنة في إطار هذه األنظمة والبرامج."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تقوم الدولة والجماعات الترابية والمؤسسات العمومية وشركات الدولة والمقاوالت\nالخاصة بتشجيع وتمويل إعداد برامج بحث /تنمية في خدمة التنمية المستدامة واالقتصاد\nاألخضر.\nتوجه هذه البرامج على الخصوص نحو االبتكار العلمي في ميادين تكنولوجيا اإلنتاج\nالنظيف واختراع آليات أو طرق عملية وفعالة تساعد على الحفاظ على البيئة واقتصاد الموارد\nوإحداث مناصب شغل جديدة تستجيب لحاجيات المهن البيئية والتنمية المستدامة.\n\nالباب الرابع :التزامات الدولة والجماعات الترابية والمؤسسات\nالعمومية وشركات الدولة والمقاوالت الخاصة وجمعيات المجتمع\nالمدني والمواطنين"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الرابع :التزامات الدولة والجماعات الترابية والمؤسسات",
      "section": "19",
      "title": "المادة 19",
      "content": "تلتزم الحكومة في أقصر اآلجال:\n بالسهر على اتخاذ التدابير الضرورية لتنفيذ هذا القانون -اإلطار؛ بمالءمة كل المقتضيات التشريعية والتنظيمية الجاري بها العمل والمتعلقة بحماية البيئةوالتنمية المستدامة مع المبادئ واألهداف والقواعد المنصوص عليها في هذا القانون -اإلطار\nأو نسخها أو تحيينها حسب الحالة؛\n بضمان المشاركة للسكان في اتخاذ القرار المتعلق بالبيئة والتنمية المستدامة والولوجإلى المعلومة البيئية طبقا للقوانين الجاري بها العمل.\n\n-8-"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :التزامات الدولة والجماعات الترابية والمؤسسات",
      "section": "20",
      "title": "المادة 20",
      "content": "تسهر الجهات والجماعات الترابية األخرى على إدماج المبادئ واألهداف المنصوص\nعليها في هذا القانون -اإلطار ضمن آليات التخطيط وبرامج التنمية كل في مجاله الترابي.\nوتلتزم بضمان مشاركة ساكنتها في اتخاذ القرار المرتبط بالمحافظة على البيئة المحلية\nوالتنمية المستدامة لمجاالتها الترابية والولوج إلى المعلومة البيئية المحلية المتعلقة بهذه\nالميادين.\nتلتزم الجهات المتجاورة وباقي الجماعات الترابية المتجاورة ،قدر اإلمكان ،باتباع\nسياسات عمومية محلية مندمجة ومنسقة عند إقامة تجهيزات وبنيات تحتية تتعلق بالمحافظة\nعلى البيئة والتنمية المستدامة."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع :التزامات الدولة والجماعات الترابية والمؤسسات",
      "section": "21",
      "title": "المادة 21",
      "content": "تلتزم المؤسسات العمومية وشركات الدولة ،السيما تلك التي تزاول نشاطا صناعيا\nوتجاريا والمقاوالت الخاصة بالتقيد بالمبادئ واألهداف المنصوص عليها في هذا القانون-\nاإلطار .ولهذا الغرض ،تسهر على:\n اعتماد األنماط والطرق المسؤولة في مجاالت التموين واالستغالل واإلنتاج والتدابيرالتي تستجيب لمستلزمات التنمية المستدامة؛\n تقييم دوري لتأثير أنشطتها على البيئة؛ التقليص إلى الحد األدنى الممكن من التأثيرات السلبية ألنشطتها على األوساط واألنظمةاإليكولوجية التي تتواجد بها؛\n المساهمة في نشر قيم التنمية المستدامة عن طريق إلزام شركائها ،وال سيما مورديها،باحترام البيئة وهذه القيم؛\n اعتماد تواصل شفاف حول تدبيرها البيئي.المادة 22\nتساهم جمعيات المجتمع المدني العاملة بصفة رئيسية في ميادين البيئة والتنمية المستدامة،\nفي تحقيق األهداف المنصوص عليها في هذا القانون -اإلطار .ولهذه الغاية ،تلتزم بالقيام ،إما\nبمبادرة منها ،أو بشراكة مع الدولة والجماعات الترابية والمؤسسات العمومية وشركات الدولة\nوالمقاوالت الخاصة ،بكل عملية إخبار أو تحسيس أو اقتراح كفيلة:\n بدعم حرص السكان على احترام البيئة والموارد الطبيعية والتراث الثقافي وقيم التنميةالمستدامة وذلك من خالل عمليات التحسيس والتربية؛\n بالسهر على تطوير وتثمين الطرق والممارسات المختبرة في مجال التدبير المستدامللموارد الطبيعية على مستوى التجمعات المحلية؛\n بالمساهمة في التحسين المستمر لآلليات المعمول بها في مجال مشاركة السكان فياتخاد القرار البيئي والولوج إلى المعلومة البيئية.\n-9-"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تلتزم المواطنات والمواطنون:\n بمراعاة الوجبات المنصوص عليها في المادتين 4و 5أعاله؛ بنهج نمط سلوك واستهالك مسؤول تجاه البيئة والموارد الطبيعية؛ باالنخراط بكيفية إيجابية في مسلسالت تدبير األنشطة المرتبطة ببيئة القرب؛ بإبالغ السلطات المختصة باألضرار أو األخطار المحدقة بالبيئة وبكل فعل أو سلوكمن شأنه إلحاق الضرر بالبيئة.\n\nالباب الخامس :الحكامة البيئية"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الخامس :الحكامة البيئية",
      "section": "24",
      "title": "المادة 24",
      "content": "تسهر الحكومة على وضع الهياكل والمؤسسات واآلليات والمساطر الالزمة للحكامة\nالبيئية الجيدة ،ال سيما في الميادين المتعلقة:\n بتطابق السياسات العمومية مع مستلزمات المحافظة على البيئة والتنمية المستدامة؛ بالتتبع المستمر لجودة البيئة وجمع المعطيات والمعلومات المتعلقة بحالة البيئةواستغالل هذه المعطيات والمعلومات ونشرها؛\n بمناقشة القضايا الكبرى المرتبطة بمستقبل السياسات العمومية في ميدان حماية البيئةوالتنمية المستدامة."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الخامس :الحكامة البيئية",
      "section": "25",
      "title": "المادة 25",
      "content": "يمكن للدولة والجهات والجماعات الترابية والمؤسسات العمومية وشركات الدولة تنظيم\nحوارات عمومية حول البيئة والتنمية المستدامة.\nوتنظم هذه الحوارات مع السكان والمتدخلين االقتصاديين واالجتماعيين المعنيين على\nالمستوى المركزي أو الترابي.\nتراعي الخالصات المنبثقة عن هذه الحوارات العمومية في السياسات العمومية المتعلقة\nبالبيئة والتنمية المستدامة."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الخامس :الحكامة البيئية",
      "section": "26",
      "title": "المادة 26",
      "content": "يعاد تحديد مهام وتنظيم األجهزة المكلفة بحماية وتحسين البيئة الموجودة حاليا مع األخذ\nبعين االعتبار المبادئ واألهداف المنصوص عليها في هذا القانون -اإلطار."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الخامس :الحكامة البيئية",
      "section": "27",
      "title": "المادة 27",
      "content": "يوضع نظام للتقييم البيئي االستراتيجي.\n- 10 -\n\nيهدف هذا النظام إلى تقييم مدى مطابقة السياسات واالستراتيجيات والبرامج ومخططات\nالتنمية مع مستلزمات حماية البيئة والتنمية المستدامة المنصوص عليها في هذا القانون-\nاإلطار."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الخامس :الحكامة البيئية",
      "section": "28",
      "title": "المادة 28",
      "content": "تحدد بموجب مقتضيات تشريعية وتنظيمية التدابير التحفيزية المالية والجبائية\nالمخصصة لتشجيع تمويل المشاريع المتعلقة بحماية البيئة والتنمية المستدامة وكذا لتمويل\nبرامج للبحث التنمية المنصوص عليها في المادة 18أعاله.\nتحدد هذه المقتضيات على الخصوص اإلعانات واإلعفاءات الجزئية أو الشاملة من\nالتع ريفات الجمركية والرسوم والضرائب والقروض طويلة األمد والقروض ذات الفائدة\nالمنخفضة وكل تدابير التحفيز التي يمكن للدولة منحها للقطاعات ذات األنشطة التي تستجيب\nألهداف هذا القانون -اإلطار ،مع إخضاع التحفيزات الممنوحة من طرف الدولة للمتابعة\nوالمراقبة والمحاسبة."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الخامس :الحكامة البيئية",
      "section": "29",
      "title": "المادة 29",
      "content": "يحول الصندوق الوطني لحماية البيئة واستصالحها إلى صندوق وطني للبيئة والتنمية\nالمستدامة.\nتخصص موارد هذا الصندوق لتمويل التدابير التحفيزية المالية المنصوص عليها في"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يحدث نظام جبائي بيئي يتكون من رسوم إيكولوجية وتعريفات تفرض على األنشطة\nالمتسمة بارتفاع مستوى التلوث واستهالك الموارد الطبيعية.\nيمكن تطبيق هذه الرسوم والتعريفات على كل سلوك فردي أو جماعي يتسم بإلحاق\nالضرر بالبيئة ويخل بمبادئ وقواعد التنمية المستدامة.\nتحدد بمقتضيات تشريعية قواعد تنظيم وسير وكذا توزيع موارد هذا النظام بين الدولة\nوالجماعات الترابية المعنية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يحدث نظام العالمة اإليكولوجية .يهدف هذا النظام إلى تشجيع المنتوجات أو الخدمات\nذات التأثير المنخفض على البيئة وتلك التي تستجيب لمستلزمات التنمية المستدامة وتزويد\nالمستهلكين بمعلومات عملية مراقبة تتعلق بهذه المنتوجات والخدمات.\n\n- 11 -"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تعبئ الدولة والجماعات الترابية والمؤسسات العمومية وشركات الدولة الموارد والوسائل\nالضرورية العتماد برنامج عمل للتحسيس والتواصل والتربية البيئية يهدف إلى تنمية\nالسلوكات الفردية والجماعية التي تتوافق مع مستلزمات حماية البيئة والتنمية المستدامة.\nتتم بلورة هذا البرنامج في إطار شراكة ،ال سيما مع جمعيات المجتمع المدني والمقاولة\nالخاصة .تراعى عند تطبيق هذا البرنامج ،قدر اإلمكان ،الظروف والخصوصيات المحلية مع\nاالعتماد على آليات التضامن وانخراط السكان."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تقوم الدولة والجماعات الترابية والمؤسسات العمومية وشركات الدولة بدعم وتشجيع\nالمبادرات واألعمال التطوعية لفائدة البيئة والتنمية المستدامة.\nوتسهر على نشر الممارسات الجيدة في المجال التطوعي وتقديم دعمها لتطبيق هذه\nالممارسات.\n\nالباب السادس :قواعد المسؤولية والمراقبة البيئية"
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب السادس :قواعد المسؤولية والمراقبة البيئية",
      "section": "34",
      "title": "المادة 34",
      "content": "يوضع نظام قانوني للمسؤولية البيئية يوفر مستوى عال لحماية البيئة .يشتمل هذا النظام\nعلى آليات إلصالح األضرار وإعادة الوضع إلى حالته السابقة والتعويض عن األضرار التي\nتلحق البيئة ،وال سيما بضمانة مالية عند االقتضاء."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب السادس :قواعد المسؤولية والمراقبة البيئية",
      "section": "35",
      "title": "المادة 35",
      "content": "تحدث شرطة للبيئة 5مهمتها تعزيز سلطة اإلدارات المعنية في مجال الوقاية والمراقبة\nوالتفتيش.6\n\n -5أنظر المادة األولى من المرسوم رقم 2.14.782بتاريخ 30من رجب 19( 1436ماي )2015يتعلق بتنظيم\nوبكيفيات سير الشرطة البيئية؛ الجريدة الرسمية عدد 6366بتاريخ 16شعبان 4( 1436يونيو ،)2015ص\n.5581"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}