{
  "id": "ma-adala-administrative-5719",
  "type": "statute",
  "title": "مرسوم يحدد الشروط المطلوبة للقيام بصفة استثنائية بعمليات المراقبة البيطرية بمراكز الحدود خلال أيام العطل وخارج أيام وساعات العمل القانونية لإدارة الجمارك",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nإن عمليات المراقبة الصحية البيطرية المنصوص عليها في القانون رقم 24.89السالف\nالذكر والتي تتم بصفة استثنائية بمراكز الحدود أيام العطل وخارج أيام وساعات العمل القانونية\nإلدارة الجمارك يؤدي عنها المستوردون والمصدرون مقابال ماليا عن كل ساعة من العمل.\nوتستخلص هذه المبالغ من طرف الشسيع التابع للمكتب الوطني للسالمة الصحية\nللمنتجات الغذائية بمركز الحدود حسب المقادير المحددة بقرار للسلطة الحكومية المكلفة\nبالفالحة مؤشر عليه من طرف السلطة الحكومية المكلفة بالمالية.\nويتم دفع ا لمبالغ المستخلصة لحساب الخازن المؤدي للمكتب الوطني للسالمة الصحية\nللمواد الغذائية.\n\n - 2تم تتميم المادة األولى أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.09.598الصادر في 13من محرم\n 30( 1431ديسمبر ،)2009الجريدة الرسمية عدد 5800بتاريخ 14محرم 31( 1431ديسمبر ،)2009ص\n6181؛\n كما تم تغيير المادة األولى أعاله ،بمقتضى المرسوم رقم 2.14.727الصادر في 26من ذي القعدة 11( 1436سبتمبر ،)2015الجريدة الرسمية عدد 6400بتاريخ 17ذو الحجة ( 1436فاتح أكتوبر ،)2015ص .8175\n\n-3-\n\nلهذه الغاية ،فإن المصدرين والمستوردين للحيوانات والمواد ذات األصل الحيواني\nمطالبون بتقديم طلب خاص لمصالح الجمارك في ظرف ال يقل عن ثمانية وأربعين ()48\nساعة قبل دخول أو خروج البضائع.\nويتعين أن يحصل الطلب قبل ذلك على التأشيرة المسبقة للمصلحة البيطرية بمركز\nالحدود."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيؤدى واجب مالي عن كل عملية من عمليات المراقبة الصحية البيطرية المتعلقة باستيراد\nأو تصدير الحيوانات أو المواد الحيوانية أو من أصل حيواني أو المواد المستخدمة للتناسل\nالحيواني أو منتجات البحر والمياه العذبة.\nيؤدى الواجب المالي عن كل ساعة من العمل ،وكل عملية تدوم أقل من ساعة يؤدى عنها\nكما لو دامت ساعة.\nوبالنسبة للعملية التي تدوم أكثر من ساعة ،يؤدى الجزء الزائد عن الساعة كما لو كان\nساعة أخرى.\nوفي جميع األحوال ،فإن المبلغ اإلجمالي لكل عملية ال يجب أن يفوق ما يعادل الواجب\nالمالي المطابق لثالث ساعات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيتم كل ستة أشهر توزيع المبالغ المستخلصة على مستخدمي المكتب الوطني للسالمة\nالصحية للمواد الغذائية المعنيين العاملين بالمصلحة البيطرية بمراكز الحدود."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتنسخ بموجب هذا المرسوم مقتضيات القرار الوزيري المؤرخ في 12من ذي القعدة\n 13( 1373يوليو )1954المحدد للشروط المطلوبة للقيام بكيفية استثنائية بعمليات المراقبة\nالصحية البيطرية للمفتشين البيطريين في مراكز الحدود خارج أيام وساعات العمل المحددة\nلكل مكتب من مكاتب الجمارك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي يعمل به ابتداء من تاريخ نشره بالجريدة الرسمية إلى وزير\nالفالحة والتنمية القروية والمياه والغابات ووزير االقتصاد والمالية والخوصصة والسياحة\nووزير الوظيفة العمومية واإلصالح اإلداري كل واحد منهم فيما يخصه.\nوحرر بالرباط في 8ربيع اآلخر 20( 1423يونيو .)2002\n\n - 3تم تغيير المادة الثالثة أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.09.598السالف الذكر.\n\n-4-\n\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف\nوزير الفالحة والتنمية القروية\nوالمياه والغابات،\nاإلمضاء :إسماعيل العلوي،\nوزير االقتصاد والمالية والخوصصة والسياحة،\nاإلمضاء :فتح هللا ولعلو،\nوزير الوظيفة العمومية واإلصالح اإلداري،\nاإلمضاء :أمحمد الخليفة.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}