{
  "id": "ma-adala-administrative-6037",
  "type": "statute",
  "title": "ظهير شريف باحداث المكتب الوطني للمقاومين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت اسم «المكتب الوطني لقدماء المقاومين وقدماء المحاربين» مؤسسة عمومية\nتتمتع بالشخصية المدنية واالستقالل المالي وتوضع تحت السلطة االدارية لوزير الدفاع\nالوطني."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعهد الى المكتب بالسهر في جميع اال حوال على مصالح المنتمين المادية والمعنوية\nويتولى بوجه خاص:\nأوال -اتخاذ أو ا ثارة جميع التدابير التي يراها ضرورية أو مالئمة لفائدة المنتمين اليه\nوالسيما في ميادين المساعدة والتأسيس واعادة التربية المهنية والمساعدة في العمل؛\n\n -1الجريدة الرسمية عدد 2548بتاريخ 13ربيع األول 25( 1381غشت ،)1961ص .2198\n -2تم تغيير الفصل 1أعاله ،بمقتضى الفصل األول من ظهير شريف رقم 1.72.125بتاريخ 15جمادى الثانية\n 27( 1392يوليوز )1972الجريدة الرسمية عدد 3120بتاريخ 6رجب 16(1392غشت )1972ص ،2136\nوبالمرسوم الملكي رقم 269.68بتاريخ 28رمضان 19( 1388دجنبر ،)1968الجريدة الرسمية عدد 2946\nبتاريخ 28محرم 16(1389أبريل ،)1969ص .994\n - 3تم تتميم الفصل 2بمقتضى الفصل األول من المرسوم الملكي رقم ،269.68سالف الذكر.\nثانيا -المساهمة مباشرة أو بواسطة أشخاص ذاتيين أو معنويين يحدثهم من بين المنتمين\nاليه في كل نشاط يعهد اليه بمزاولته كال أو بعضا؛\nويمكن أن تخصص بالمكتب اال جازات أو الرخص الضرورية لهذه المساهمة بصرف\nالنظر عن كل مقتضى يتنافى مع التشريع المعمول به؛\nثالثا -استعمال موارده الخاصة واعانات الدولة أو اعانات أشخاص معنويين آخرين\nخاضعين للقانون العام ،والمتحصل من المشاريع والهبات والوصايا اما مباشرة واما بواسطة\nجمعيات يؤسسها المنتمون اليه أو جمعيات خيرية خاصة تمد إليهم يد المساعدة وذلك بما يعود\nعلى المنتمين اليه بالنفع الجزيل؛\nرابعا -ربط االتصال بين الجمعيات المذكورة والجمعيات الخيرية الخاصة وبين\nالسلطات العمومية؛\nخامسا -بداء رأيه في المقتضيات التشريعية المقررة لفائدة المنتمين اليه والسهر على\nتطبيقها فيما بعد؛\nسادسا -العمل بوجه عام على ضمان رعاية ومؤازرة دائمة من االمة لفائدة المنتمين\nاليه اعترافا منها بالصنيع.\nويزاول نشاط المكتب لفائدة:\n -1قدماء المقاومين المحرزين بطاقة مقاوم المسلمة عمال بالظهير الشريف رقم\n 1.59.076المشار اليه أعاله المؤرخ في فاتح رمضان II( 1378مارس ،)1959\nوكذا أراملهم وأسالفهم وأعقابهم في حالة ما اذا أصبح هؤالء ال يستفيدون من التشريع\nالخاص بمكفولي الدولة.\n -2قدماء المحاربين وقدماء العسكريين المغاربة المتفرعين عن القوات المسلحة\nالملكية وعن الجيوش االجنبية المحرزين بطاقة محارب وعسكري قديم.\nالجزء الثاني\nالتنظيم االداري"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يسير المكتب مجلس إداري يرأسه وزير الدفاع الوطني أو ممثله ويتألف من االعضاء\nاآلتي ذكرهم:\n ممثل للديوان الملكي؛ - 4تم تغيير وتتميم الفصل 3أعاله ،بمقتضى الفصل األول من ظهير شريف رقم 1.72.125سالف الذكر،\nوبالمرسوم الملكي رقم ،269.68سالف الذكر.\n-\n\nممثل للوزير االول؛\nوزير الداخلية أو ممثله؛\nوزير المالية أو ممثله؛\nالوزير المكلف الشغل والشؤون االجتماعية أو ممثله؛\nوزير العدل أو ممثله؛\nوزير الصحة العمومية أو ممثله؛\nأربعة أشخاص متوفرين بطاقة مقاوم يعينون بقرار لوزير الدفاع الوطني؛\nأربعة اشخاص من قدماء المحاربين أوقدماء العسكريين يعينون بقرار لوزير\nالدفاع الوطني؛\nممثالن لذوى حقوق قدماء المقاومين وقدماء المحاربين يعينان بقرار لوزير\nالدفاع الوطني.\n\nويجتمع المجلس اإلداري بطلب من رئيسه ويتداول بأغلبية األعضاء الحاضرين الذين\nال يمكن أن يقل عددهم عن 12وفي حالة تعادل األصوات يرجح صوت الرئيس.\nويجتمع المجلس كلما دعت الى ذلك حاجيات المكتب وعلى االقل مرتين في السنة.\n-\n\nقبل 30أبريل لحصر حسابات السنة المالية المنصرمة\n\n-\n\nوقبل 30شتنبر لتحديد برنامج وميزانية السنة المالية الموالية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ال تتالءم مهام أعضاء المجلس االداري للمكتب الوطني للمقاومة مع صفة أعوان المكتب\nالمذكور والمنظمات الملحقة به؛\nوتباشر هذه المهام مجانا.\nان صوائر االقامة واالنتقال التي يتحملها أعضاء المجلس االداري بمناسبة مشاركتهم\nفي الجلسات أو قيامهم بالمأموريات الخصوصية المنوطة بهم ترجع لهم ضمن الشروط\nالمنصوص عليها في قرار يصدره وزير المالية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتداول المجلس االداري في جميع المسائل التي تهم المكتب والسيما في المسائل المبينة\nبعد:\n-\n\nحصر ميزانية المكتب وحساباته\n\n-\n\nتحضير نظام المكتب\n\n - 5تم تغيير الفصل 5أعاله ،بمقتضى الفصل األول من المرسوم الملكي رقم ،269.68سالف الذكر.\n-\n\nتحديد كيفية تدبير شؤون أمواله\n\n-\n\nتعيين شروط توزيع واستغالل االجازات المختلفة المخصصة به؛\n\nتقرير االجابة على الطلبات المختلفة مثل طلب المبالغ المسبقة واالعانات\nالمالية والمساعدات المقررة في نظام المكتب\n-\n\nدراسة جميع المسائل التي يعرضها عليه رئيسه والسيما بطلب من المدير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يحدث منصب مدير المكتب الوطني للمقاومين؛\nويعين المدير بظهير شريف ويحدد المجلس االداري للمكتب اختصاصاته وسلطاته؛\nويحضر مدير المكتب الوطني للمقاومين اجتماع المجلس االداري بصفة استشارية؛\nويكلف بتدبير شؤون المكتب ويقوم بتمثيله أمام المحاكم وفي جميع أعمال الحياة المدنية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن للمجلس اإلداري ان يحدث وينظم مفوضيات اقليمية تكون المصالح الخارجية\nللمكتب ويتولى رؤساء المفوضيات بوجه خاص المهام اآلتية:\nأوال-\nثانيا-\nالمنتمين اليه\n\nتتبع تطبيق مقررات المجلس االداري\nتسهيل العالئق في الميدان المحلي بين المكتب واالشخاص الذاتيين أو المعنويين\n\n - 6تم تغيير الفصل 6اعاله ،بمقتضى الفصل األول من الظهير الشريف رقم ،1.62.237الصادر بالجريدة\nالرسمية عدد 2656بتاريخ فاتح جمادى االول 20(1383شتنبر ،)1963ص .2186\n -7تمت إضافة الفصل 6مكرر ،بمقتضى الفصل الثاني من الظهير الشريف رقم ،1.62.237سالف الذكر.\nالجزء الثالث\nالموارد والنظام المالي"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تنقسم مدا خيل المكتب الى مدا خيل عادية ومدا خيل غير عادية وتتكون المداخيل العادية\nمما يأتي:\nأوال -\n\nمداخيل وفوائد االمالك واالموال والقيم التي يملكها المكتب\n\nثانيا -\nتخصيص\n\nالمتحصل من الهبات والوصايا واالكتتابات المعطاة لفائدة المكتب بدون\n\nثالثا -\n\nاالعانات المالية الممنوحة له من طرف الدولة واالشخاص المعنويين العموميين\n\nرابعا -جميع الموارد االخرى ذات صبغة دائمة متأصلة من المكتب وعند االقتضاء\nمن األشخاص الذاتيين أو المعنويين المنتمين اليه والمداخيل الطارئة بدون تخصيص\nوتتكون المداخيل غير العادية مما يأتي:\nأوال -االعانات المالية والمداخيل الطارئة ذات تخصيص\nثانيا -رؤوس االموال المتأصلة من الهبات والوصايا واالكتتابات المعطاة لفائدة المكتب\nبتخصيص\nثالثا -رؤوس االموال المتأصلة من تفويت االمالك والقيم التي يملكها المكتب أو عند\nاالقتضاء االشخاص الذاتيون أو المعنويون المنتمون اليه"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تنقسم نفقات المكتب الى نفقات عادية ونفقات غير عادية:\n• وتشتمل النفقات العادية على:\n −صوائر تسيير المكتب؛\n −االعانات المالية والمنح والمساعدات المقدمة لقدماء للمقاومين وقدماء\nالمحاربين وذوى حقوقهم.\n• وتشمل المصارف غير العادية ما يأتي:\n - 8غيّر وتمم الفصل 9أعاله ،بمقتضى الفصل األول من المرسوم الملكي رقم ،269.68سالف الذكر.\nأوال -استعمال اإلعانات والمداخيل الطارئة ذات تخصيص\nثانيا -استعمال رؤوس االموال المتأصلة من الهبات والوصايا واالكتتابات لفائدة المكتب\nبتخصيص.\nثالثا -استعمال رؤوس االموال المتأصلة من تفويت االموال والقيم التي يملكها المكتب."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يمسك المكتب سجالته ويباشر مدا خيله وأداءاته حسب قواعد المحاسبة العمومية؛\nويتولى مصلحة محاسبة المكتب عون محاسب يعينه وزير المالية؛\nوتعرض الحسابات على نظر اللجنة الوطنية للحسابات وعلى مراقبة المفتشية العامة\nللمالية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يعهد الى مراقب مالي يعينه وزير المالية ،وفقا للظهير الشريف الصادر في 17شوال\n 1379الموافق 14أبريل 1960بتنظيم المراقبة المالية للدولة على المؤسسات العمومية ،بتتبع\nتسيير شؤون المكتب المالية؛\nويحضر بصفة استشارية اجتماعات المجلس اإلداري.\nالجزء الرابع\nمقتضيات مختلفة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تحدد بموجب مرسوم كيفيات تطبيق ظهيرنا الشريف هذا والسالم.\nوحرر بالرباط في 7ربيع االول 1381موافق 19غشت .1961\n\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}