{
  "id": "ma-adala-environmental-290",
  "type": "statute",
  "title": "القانون  المتعلق  بالماء",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الفرع األول :مبادئ عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد هذا القانون قواعد التدبير المندمج والالمركزي والتشاركي للموارد المائية من\nأجل ضمان حق المواطنات والمواطنين في الحصول على الماء واستعمال عقالني ومستدام\nللماء وبهدف تثمين أفضل كما وكيفا له ولوسطه وللملك العمومي المائي بصفة عامة ،كما\nيحدد قواعد الوقاية من المخاطر المرتبطة بالماء بما يضمن حماية وسالمة األشخاص\nوالممتلكات والبيئة.\nو يهدف هذا القانون أيضا إلى وضع ضوابط وآليات التخطيط للمياه بما في ذلك المياه\nالمستعملة ومياه البحر المحالة وغيرها للرفع من اإلمكانات المائية الوطنية مع األخذ بعين\nاالعتبار التغيرات المناخية بهدف التأقلم معها."
    },
    {
      "provision_ref": "art2",
      "chapter": "الفرع األول :مبادئ عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "ترتكز مقتضيات هذا القانون على المبادئ التالية:\n تيسير حصول المواطنات والمواطنين على قدم المساواة على الماء والعيش فيبيئة سليمة لتلبية حاجياتهم األساسية طبقا ألحكام الفصل 31من الدستور؛\n الملكية العمومية للمياه باستثناء تلك التي عليها حقوق تاريخية معترف بهابصفة قانونية؛\n حق كل شخص ذاتي أو اعتباري خاضع للقانون العام أو للقانون الخاص فياستعمال موارد مياه الملك العمومي المائي في حدود المصلحة العامة وفي إطار\nاحترام االلتزامات المنصوص عليها في هذا القانون والنصوص المتخذة\nلتطبيقه؛\n مراعاة حاجيات ساكنة المناطق الجبلية من المياه وفق مقاربة صون تنمويةتروم االستدامة؛\n مراعاة حاجيات ساكنة سافلة السدود من المياه بما يضمن استمرار استفادتها منمياه مجاري المياه؛\n\n-4-\n\n تدبير الماء والملك العمومي المائي بصفة عامة وفق قواعد الحكامة الجيدةوإشراك اإلدارات والجماعات الترابية والفاعلين المعنيين وممثلي مختلف\nمستعملي الماء وذلك بهدف معالجة القضايا المتعلقة باستعمال المياه والمحافظة\nعليها ،وبالتهيئة المائية على مستوى األحواض المائية وعلى المستوى الوطني\nوالجهوي والمحلي؛\n التدبير المندمج والتشاركي والالمركزي للماء مع مراعاة مبدأ التضامنوالعدالة المجاليين؛\n حماية الوسط المائي والرقي بالتنمية المستدامة للموارد المائية؛ الوقاية ،من خالل تقييم وتقدير آثار األنشطة التي من شأنها أن تضر بالماءخاصة وبالملك العمومي المائي عامة وتحديد وتنفيذ اإلجراءات الملموسة إلزالة\nهذه اآلثار أو التقليص من انعكاساتها السلبية؛\n إلزام المسؤولين عن األضرار التي لحقت بالماء خاصة أو بالملك العموميالمائي عامة بالتعويض عن هذه األضرار؛\n المستعمل للماء يؤدي ما لم يكن هناك إعفاء نتيجة حقوق تاريخية معترف بهاقانونا؛\n الملوث للماء يؤدي؛ إدماج تعبئة المياه غير االعتيادية في المخططات المائية؛ إدماج التأقلم مع التغيرات المناخية في تخطيط وتدبير المياه على كلالمستويات.\n\nالفرع الثاني :تعاريف"
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع الثاني :تعاريف",
      "section": "3",
      "title": "المادة 3",
      "content": "يراد في مدلول هذا القانون بما يلي:\n الماء :مادة حيوية مكونة من أوكسجين وهيدروجين في أشكالها الثالث السائلةوالصلبة والغازية وهو ملك عمومي غير قابل للتملك الخاص والتصرف فيه\nبالبيع والشراء باستثناء ما ورد بالفرع الثاني من الباب الثاني من هذا القانون؛\n الملك العمومي المائي :مجموع األمالك المائية وتلك ذات الصلة بالماء .تنقسمهذه األمالك إلى صنفين:\n األمالك العمومية الطبيعية التي تشمل المياه واألراضي المغمورة بهذه المياه؛\n األمالك العمومية االصطناعية التي تشمل المنشآت المائية.\n\n-5-\n\n استغالل أو استعمال الملك العمومي المائي :كل عملية تهدف إلى االنتفاعبالملك العمومي المائي واستثماره ،وذلك باستعمال بعض األوجه أو اآلليات\nلهذا االنتفاع ،ومنها على الخصوص:\n حفر اآلبار أو األثقاب وجلب الماء؛\n االحتالل المؤقت للملك العمومي المائي واستخراج مواد البناء؛\n استعمال المسطحات المائية لتربية األحياء المائية أو لممارسة أنشطة ترفيهية أو\nسياحية أو رياضية؛\n الزرع أو الغرس واإلبداع أو إزالة اإلبداعات أو مزروعات وإقامة منشآت\nفنية؛\n صب المياه المستعملة؛\n إعادة استعمال المياه المستعملة.\n الحوض المائي :مجموع المساحة الطبوغرافية التي تصرفها شبكةهيدروغرافية نحو مخرج هذه المساحة؛\n المياه القارية :مجموع المياه البرية السطحية والجوفية؛ ماء مستعمل :كل ماء تعرض لتغيير في تركيبته أو حالته الطبيعية جراءاستعماله؛\n ماء معدني طبيعي :كل ماء ينبع بشكل تلقائي من فرشات مائية جوفية عبرعيون ومنابع طبيعية أو يجلب عبر أثقاب أو آبار ،وله تركيبة كيميائية ثابتة\nبشكل طبيعي وال يتطلب أية معالجة كيميائية لجعله صالحا للشرب؛\n مياه العيون :مياه طبيعية نابعة من الفرشات الجوفية والتي ال تتطلب أية معالجةكيميائية لجعلها صالحة للشرب؛\n مياه المائدة :المياه المتأتية من الشبكة العمومية للتزويد بالماء الصالح للشربأو التي تم جعلها صالحة للشرب؛\n الصب :كل رمي أو إسالة أو فرش أو طمر أو إغراق للمياه المستعملة؛ الفيضان :غمر مياه الحموالت والسيول لمجال ما بشكل مؤقت؛ المناطق المعرضة للفيضانات :األراضي الواقعة خارج الضفاف الحرةالمجاري المياه والتي يمكن أن تغمرها مياه الحموالت والسيول؛\n عقد التدبير التشاركي :اتفاق بين شركاء معنيين ألجل تدبير مندمج وتشاركيومستدام للماء ولألوساط المائية؛\n -الوسط المائي :مجال يحتوي على مياه راكدة أو جارية؛\n\n-6-\n\n المطرية :منطقة التقاط الماء وتزويد نقط الجلب وفرشات المياه الجوفيةوالخزانات بالماء؛\n الكرينوترابي :استعمال المياه الحارة والمعدنية بمكان انبثاقها ألغراضاستشفائية؛\n التدبير العقالني للماء :التدبير المتمثل في اتخاذ قرارات مدروسة وحكيمة فيمجال التهيئة واالستعمال األمثلين للماء والمحافظة عليه؛\n التدبير المستدام للماء :التدبير الذي يمكن من تلبية حاجيات الحاضر دوناإلخالل أو المس بحق األجيال القادمة وتلبية حاجياتهم من الماء؛\n التدبير المندمج للماء :التدبير طبقا لمقاربه نسقية شاملة وما بين قطاعية وأفقيةتراعي بشكل مندمج الجوانب البيئية واالجتماعية واالقتصادية والتقنية أثناء\nإعداد وتنفيذ السياسات واالستراتيجيات والمخططات والبرامج في مجال الماء؛\n التدبير التشاركي للماء :التدبير المتمثل في اتخاذ القرارات في مجال تهيئةواستعمال الماء والمحافظة عليه بتشاور وتشارك مع المتدخلين وال سيما\nمستعملي الماء.\n\nالباب الثاني :الملك العمومي المائي\nالفرع األول :تكوين وتحديد الملك العمومي المائي"
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع األول :تكوين وتحديد الملك العمومي المائي",
      "section": "4",
      "title": "المادة 4",
      "content": "الملك العمومي المائي غير قابل للتفويت أو الحجز أو التقادم.\nيمنح الحق في استعمال الملك العمومي المائي وفق الشروط المحددة في هذا القانون\nوالنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع األول :تكوين وتحديد الملك العمومي المائي",
      "section": "5",
      "title": "المادة 5",
      "content": "يتكون الملك العمومي المائي من جميع المياه القارية سواء كانت سطحية أو جوفية أو\nعذبة أو أجاجة أو مالحة أو معدنية أو مستعملة وكذا مياه البحر المحالة المسالة في الملك\nالعمومي المائي والمنشآت المائية وملحقاتها المخصصة الستعمال عمومي وعليه ،تعد جزءا\nمن هذا الملك:\nأ) المسطحات المائية الطبيعية كالبحيرات والبرك والسبخات والمستنقعات المالحة\nوالمستنقعات من كل األنواع التي ليس لها اتصال مباشر مع البحر ،وكذا أوعيتها العقارية\nوضفافها الحرة بعرض مترين ( .)2وتدخل في هذه الفئة القطع األرضية التي ،بدون أن\nتكون مغمورة بالمياه بصفة دائمة وبالنظر إلمكانياتها المائية ،ال تكون قابلة لالستعمال\nالفالحي في سنة فالحية عادية؛\n-7-\n\nب) العيون بكل أنواعها بما فيها منابع المياه العذبة المتواجدة بالبحر؛\nج) مجاري المياه بكل أنواعها سواء كانت طبيعية أو اصطناعية دائمة أو غير دائمة،\nوكذا مسيالتها وعيونها ومصباتها ومسيل السيول أو الشعاب التي يترك فيها سيالن المياه\nآثارا بارزة؛\nد) حافات مجاري المياه إلى حدود المستوى الذي تصله المياه قبل الطفوح ،وكذا كل\nالمساحات المغطاة بمد يبلغ معامله 120في أجزاء مجاري المياه الخاضعة لتأثير هذا المد؛\nهـ) الضفاف الحرة انطالقا من حدود الحافات:\n-1بعرض ستة أمتار على المجاري المائية أو مقاطع المجاري المائية التالية :ملوية\nمن مصبه إلى منابعه وسبو من مصبه إلى منابعه واللوكوس من مصبه إلى منابعه وأم الربيع\nمن مصبه إلى منابعه وأبي رقراق من مصبه إلى سد سيدي محمد بن عبد هللا .وتستثنى من\nالملك العمومي المائي المنشآت المينائية الموجودة بمصبات هذه المجاري عند نشر هذا\nالقانون في الجريدة الرسمية؛\n -2بعرض مترين ( )2على المجاري المائية أو مقاطع المجاري المائية األخرى.\nز) الطمي والرمال واألحجار وكل أنواع الرواسب التي تتشكل والنباتات التي تنمو\nطبيعيا في مسيل المجرى المائي والمسطحات المائية بصفة عامة وحافاتها وضفافها الحرة؛\nح) المنشآت المائية التي تشمل على الخصوص:\n -1اآلبار والثقوب االرتوازية واآلبار والمساقي ذات االستعمال العمومي وكذا ،عند\nاالقتضاء ،مدارات حمايتها المباشرة التي تمت حيازة أراضيها بصفة قانونية؛\n - 2قنوات السقي أو التصريف المخصصة الستعمال عمومي وكذا األراضي الواقعة\nفي ضفافها الحرة التي تمت حيازتها بصفة قانونية؛\n -3الحواجز والسدود وكذا حقيناتها والقناطر المائية وقنوات وأنابيب الماء والسواقي\nالمخصصة الستعمال عمومي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "إذا حصل تغيير في مسيل مجرى مائي ألسباب طبيعية تنتقل حدود الضفاف الحرة تبعا\nللعرض المحدد في الفقرة هـ من المادة 5أعاله موازاة مع المسيل الجديد.\nفي حالة تقدم المياه ،تضم إلى الملك العمومي المائي بقوة القانون المنطقة الموجودة بين\nالحدود القديمة والحدود الجديدة للضفاف الحرة ،مع تعويض مناسب يحدد ،وفق المساطر\nالمطبقة على نزع الملكية ألجل المنفعة العامة ،للمالك المجاور عن األرض المغمورة الذي\nيحق له إزالة المنشآت واإلنشاءات المشيدة من قبله ،وكذا جني المحصول القائم .وفي حالة\nتراجع المياه ،تسلم المنطقة المذكورة مجانا للمالك المجاور إذا أثبت ملكيته لها قبل أن\nتغمرها المياه ،شريطة احترام االرتفاقات الناتجة أو التي قد تنتج عن القوانين أو األعراف.\n\n-8-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يضم إلى الملك العمومي المائي المسيل الجديد الذي يشقه المجرى المائي بشكل طبيعي\nوالضفاف الحرة التي يحتويها.\nإذا لم تهجر المياه كلية المسيل القديم ،يحق لمالكي العقارات التي يخترقها المسيل\nالجديد مطالبة اإلدارة بتعويض مناسب يحدد ،وفق المساطر المطبقة على نزع الملكية ألجل\nالمنفعة العامة.\nكما أنه ،إذا تركت المياه كليا المسيل القديم ،يكون للمالك الحق في التعويضات التالية:\n إذا عبر المسيل الذي هجرته المياه والمسيل الجديد على امتداد عرضهما نفس\nالعقار الواحد ،يخرج األول من هذين المسيلين وضفافه الحرة ويسلم مجانا\nلمالك هذا العقار؛\n حينما يجتاز المسيالن ،القديم والجديد ،عقارات في ملكية مالكين مختلفين،\nيخرج المسيل القديم وضفافه الحرة من الملك العمومي المائي ،ويمكن للمالكين\nالمجاورين اكتساب ملكيته عن طريق حق الشفعة بالنسبة إلى كل واحد منهم إلى\nحدود محور هذا المسيل ،ويحدد ثمنه من قبل خبراء يعينهم رئيس المحكمة\nالمختصة بطلب من اإلدارة.\nوإذا لم يعبر المالكون المجاورون للمسيل القديم في ظرف ثالثة أشهر من تاريخ\nالتوصل باإلشعار الموجه إليهم من قبل اإلدارة عن نيتهم في االكتساب باألثمان المحددة من\nقبل الخبراء ،فإنه يتم بيع هذا المسيل وفق القواعد التي تحدد بيع األمالك الخاصة للدولة.\nيوزع الثمن الناتج عن البيع على مالكي األراضي التي يحتلها المجرى الجديد ،على\nسبيل التعويض ،حسب نسبة قيمة األرض التي فقدها كل واحد منهم.\nإذا تعذرت عملية البيع المذكورة في الفقرة أعاله ،يتم تعويض مالك األراضي التي\nيحتلها المجرى الجديد بالتراضي أو في حالة تعذر ذلك بحكم المحكمة المختصة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تخرج بموجب مرسوم األمالك العمومية المائية التي فقدت صبغة المنفعة العامة بفعل\nالطبيعة أو على إثر إنجاز أعمال تقويم أو تحويل المجاري مائية مرخص بها طبقا\nلمقتضيات الفرع األول من الباب الثالث من هذا القانون.\nتضم إلى الملك العمومي المائي القطع األرضية المنجزة بها أعمال التقويم أو التحويل\nالمشار إليها في الفقرة األولى من هذه المادة.\nتحدد كيفيات تطبيق مقتضيات هذه المادة بنص تنظيمي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تحدد الضفاف الحرة للملك العمومي المائي بمرسوم بعد إجراء بحث عمومي من\nطرف لجنة خاصة مكلفة بجمع تعرضات أو مطالب األغيار المعنيين .ولهذا الغرض ،يجب\n-9-\n\nإخبار العموم بمشروع التحديد بجميع وسائل اإلشهار كما هي محددة في الفصل 8من\nالقانون المتعلق بنزع الملكية من أجل المنفعة العامة وباالحتالل المؤقت 30 ،يوما على األقل\nقبل بدء هذا البحث الذي ال يجب أن تتعدى مدته 60يوما.\nوتحدد تركيبة اللجنة الخاصة ومسطرة هذا التحديد بنص تنظيمي.\n\nالفرع الثاني :الحقوق الخاصة المعترف بها على المياه"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع الثاني :الحقوق الخاصة المعترف بها على المياه",
      "section": "10",
      "title": "المادة 10",
      "content": "تخضع حقوق الماء المعترف بها قانونا لمقتضيات المخططات التوجيهية للتهيئة\nالمندمجة لموارد المياه المنصوص عليها في الباب السابع من هذا القانون.\nال يمكن تجريد أصحاب هذه الحقوق منها إال بموجب مسطرة نزع الملكية حسب\nالشروط المنصوص عليها في القانون رقم 7.81المتعلق ينزع الملكية من أجل المنفعة\nالعامة وباالحتالل المؤقت."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع الثاني :الحقوق الخاصة المعترف بها على المياه",
      "section": "11",
      "title": "المادة 11",
      "content": "يتم تفويت المياه المخصصة لسقي عقار معين ،والتي هي في حوزة مالك أو مستغل\nهذا العقار ،إما معه ولفائدته في آن واحد ،وإما منفصلة عنه شريطة أن يكون من سيمتلكها\nمالكا أو مستغال لعقار فالحي سترتبط به هذه الحقوق المائية وأن ال يكون مالكا لحقوق مائية\nأخرى كافية لتغطية الحاجيات المائية لهذا العقار.\nفي حالة تجزئة العقار تطبق مقتضيات المادة 13أدناه."
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثاني :الحقوق الخاصة المعترف بها على المياه",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب على أصحاب الحقوق المعترف بها قانونا على المياه الذين ال يستعملونها كليا أو\nجزئيا في عقاراتهم أن يقوموا بتفويت كلي أو جزئي للحقوق غير المستعملة ألشخاص\nطبيعيين أو اعتباريين يملكون عقارات فالحية ولفائدة هذه العقارات.\nتخضع حقوق المياه التي لم يقم أصحابها بإتباع أي مسطرة لتفويتها طبقا لمقتضيات\nالفقرة األولى أعاله لنزع الملكية لفائدة الدولة حسب الشروط المنصوص عليها في القانون\nرقم 7.81السالف الذكر."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثاني :الحقوق الخاصة المعترف بها على المياه",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يمكن تفويت أو كراء عقارات فالحية تسقى بمياه معترف قانونا بحقوق الغير عليها،\nإال إذا عرض مالك هذه العقارات على المشترين أو المكترين عقدا لكراء المياه محررا في\nاسمهم ،وضامنا لهم لمدة معينة ومحددا للثمن والمياه التي هم في حاجة إليها لسقي العقارات\nالمذكورة.\n\n-10-\n\nالفرع الثالث :حقوق وواجبات المالك"
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثالث :حقوق وواجبات المالك",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن أن يرخص لكل مالك عقار أو مستغل له مع مراعاة مقتضيات الباب الثالث من\nهذا القانون ،أن يحفر في عقاره بئرا أو أبارا أو ينجز بها ثقبا أو أثقابا لجلب المياه .كما يحق\nله أيضا استعمال هذه المياه مع مراعاة الحقوق المخولة بصفة قانونية للغير."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثالث :حقوق وواجبات المالك",
      "section": "15",
      "title": "المادة 15",
      "content": "يحق لكل مالك أو مستغل عقار يريد تجميع مياه األمطار أو استعمال مياه الملك\nالعمومي المائي التي له حق التصرف فيها أن يحصل في إطار حق االرتفاق على ممر لها\nباألراضي الوسيطة مقابل تعويض عادل ومسبق .وفي حالة عدم االتفاق بين األطراف\nالمعنية يحدد هذا التعويض من طرف المحكمة المختصة.\nغير أنه يمكن لمالك األراضي الوسيطة ،في حالة عدم رغبتهم في الحصول على\nتعويض وبعد منحهم ترخيصا باستعمال مياه الملك العمومي المائي ،االستفادة من األشغال\nالمنجزة لغرض تمرير المياه المرخص لهم باستعمالها شريطة المساهمة المالية في األشغال\nالمنجزة أو التي يتعين انجازها وكذا في صيانة المنشآت التي أصبحت تستعمل بشكل\nمشترك.\nمع مراعاة مقتضيات مدونة الحقوق العينية ،يجب على المالك استقبال المياه التي يمكن\nأن تسيل من األراضي المسقية بهذه الكيفية مع احتفاظهم بالحق في المطالبة بالتعويض ،إذا\nاستوجب األمر ذلك.\nتستثنى من هذا االرتفاق المنازل والساحات والحدائق والمنتزهات والحظائر المتاخمة\nللمساكن قبل نشوء حق المالك من بدايته."
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الثالث :حقوق وواجبات المالك",
      "section": "16",
      "title": "المادة 16",
      "content": "يحق لكل مالك أو مستغل عقار يريد القيام بإفراغ المياه المضرة بعقاره أن يحصل على\nممر لها عبر أراض وسيطة وفق نفس الشروط المحددة في المادة 15أعاله.\nغير أنه يمكن لمالكي أو مستغلي األراضي التي يتم المرور عبرها االستفادة من\nاألشغال المنجزة لهذا الغرض وذلك لتصريف المياه من أراضيهم شريطة مساهمة مالية\nمتفق بشأنها في األشغال المنجزة أو التي يتعين إنجازها وكذا في صيانة المنشآت التي\nأصبحت تستعمل بشكل مشترك."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثالث :حقوق وواجبات المالك",
      "section": "17",
      "title": "المادة 17",
      "content": "تتحمل الملكيات المجاورة لمجاري الماء وللبحيرات وللقناطر المائية وألنابيب الماء\nولقنوات السقي أو التصريف المخصصة الستعمال عمومي ارتفاقا في حدود عرض يمكن\nأن يصل عند االقتضاء ،إلى أربعة أمتار تحتسب انطالقا من الضفاف الحرة ،يكون الغرض\n\n-11-\n\nمنه تمكين أعوان وآليات اإلدارة أو المؤسسات العمومية المختصة وكذا األغيار من حرية\nالمرور وكذا من وضع مواد الكحث أو من إنجاز أشغال تكتسي طابع المنفعة العامة.\nويفرض هذا االرتفاق على المالك المجاورين االلتزام بعدم القيام بأي فعل من شأنه أن\nيضر بمنطقة االرتفاق وبسير وصيانة مجاري الماء والبحيرات والمنشآت المائية\nوبالمحافظة عليها.\nفي حالة ما إذا ت رتب عن هذا االرتفاق عدم استعمال القطع المستثمرة فعليا يكون من\nحق المالك المطالبة بنزع ملكيتها أو اقتنائها من طرف الدولة.\nعندما يتبين أن منطقة االرتفاق غير كافية إلقامة مسلك ،يمكن لإلدارة أو للمؤسسة\nالعمومية المختصة ،في حالة عدم وجود اتفاق بالتراضي مع المالك المجاورين ،اكتساب\nملكية األراضي الالزمة عن طريق نزع الملكية"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب إشعار مالك أو مستغلي األراضي المحملة باالرتفاق كتابيا مع إشعار بالتوصل\nبإنجاز األشغال المشار إليها في المادة 17أعاله 45 ،يوما على األقل قبل بدإ األشغال.\nتحدد التعويضات الناتجة عن هذا اإلنجاز ،في حالة عدم وجود اتفاق بالتراضي ،من\nقبل المحكمة المختصة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يحق لكل مالك أرض محملة بارتفاق إيداع لمدة تتعدى سنة أن يطلب في أي وقت طيلة\nمدة االرتفاق من المستفيد من هذا االرتفاق اقتناء تلك األرض.\nإذا لم تتم االستجابة لهذا الطلب داخل أجل سنة ،يمكن للمالك أن يلتجئ إلى المحاكم\nالمختصة قصد استصدار حكم يقضي بنقل الملكية وتحديد مبلغ التعويض."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يمكن لإلدارة داخل المناطق الخاضعة لالرتفاق أن تقوم بعمليتي الهدم والقطع تلقائيا،\nعلى نفقة المخالفين ،في حالة انعدام الترخيص المسبق وعدم استجابتهم لإلعذار المتعلق بهدم\nكل بناية جديدة أوكل تعلية السياج ثابت وكذا بقطع كل األغراس داخل أجل ال يمكن أن يقل\nعن 30يوما ابتداء من يوم تبليغه إليهم مع االشعار بالتوصل.\nيمكن لإلدارة ،عند الضرورة ،أن تطلب ،مقابل أداء تعويض ،قطع األشجار أو أغصان\nمنها وهدم البنايات الموجودة داخل حدود هذه المناطق ،كما يمكنها أن تقوم بذلك تلقائيا إذا لم\nتتم االستجابة لطلها بعد انصرام أجل 3أشهر من تاريخ التوصل بهذا الطلب."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "للدولة والجماعات الترابية ووكاالت األحواض المائية وألصحاب االمتياز المرخص\nلهم قانونا الحق ،طبقا لمقتضيات هذا القانون ،في القيام داخل الملكيات الخاصة بأشغال\n\n-12-\n\nالبحث عن المياه وفق مقتضيات القانون المتعلق بنزع الملكية ألجل المنفعة العامة\nوباالحتالل الموقت."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يحق للدولة والجماعات الترابية والمؤسسات العمومية التي تتدخل لفائدتها أن تقوم ،بعد\nاستطالع الرأي المطابق لوكالة الحوض المائي المعنية ،بإنجاز أشغال البنية التحتية ألجل\nالمصلحة العامة فوق الملك العمومي المائي مع مراعاة الحقوق المخولة بصفة قانونية للغير.\n\nالباب الثالث :استعمال واستغالل الملك العمومي المائي"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الثالث :استعمال واستغالل الملك العمومي المائي",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب أن يحترم كل استعمال أو استغالل للملك العمومي المائي بأي طريقة كانت\nالشروط والشكليات التي يحددها هذا القانون والنصوص المتخذة لتطبيقه .وال يمكن\nالترخيص بهذا االستعمال أو االستغالل إذا كان من شأنه إلحاق الضرر بالملك العمومي\nالمائي .ال سيما بالمنشآت المائية وبثبات حافات مجاري المياه وبحرية سيالن الماء وبالوسط\nالمائي.\nتحدد بنصوص تنظيمية معايير جودة المياه حسب االستعمال المخصص لها.\n\nالفرع األول :الترخيصات واالمتيازات"
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع األول :الترخيصات واالمتيازات",
      "section": "24",
      "title": "المادة 24",
      "content": "تمنح الترخيصات واالمتيازات المتعلقة بالملك العمومي المائي ،المشار إليها في هذا\nالفرع حسب توفر موارد الم لك العمومي المائي بعد إجراء بحث علني .وتؤدى مقابل هذه\nالترخيصات واالمتيازات المصاريف المتعلقة بالبت في ملفاتها.\nتتولى إجراء البحث العلني المشار إليه في الفقرة أعاله لجنة خاصة مكلفة بجمع\nمالحظات وتعرضات األغيار المعنيين .ولهذا الغرض ،يجب إخبار العموم يطلب الترخيص\nأو االمتياز بالتعليق أو بأية وسيلة إشهار مناسبة ،خاصة الورقية والرقمية ،المحلية\nوالوطنية 15 ،يوما قبل تاريخ بداية هذا البحث الذي يجب أن ال تتعدى مدته 30يوما.\nيتعين على وكالة الحوض المائي أن تبث في طلب الترخيص أو االمتياز باالعتماد على\nالرأي المعلل للجنة فيما يخص مالحظات وتعرضات الغير ،وذلك داخل أجل 7أيام عمل\nابتداء من تاريخ التوصل بمحضر هذه اللجنة.\nتحدد تركيبة لجنة البحث العلني وكيفيات منح هذه التراخيص واالمتيازات بنص\nتنظيمي.\nال تخضع للبحث العلني العمليات المشار إليها في الفقرات من 6إلى 10من المادة 28\nأدناه.\n-13-"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع حسب توفر موارد الم لك العمومي المائي بعد إجراء بحث علني .وتؤدى مقابل هذه",
      "section": "25",
      "title": "المادة 25",
      "content": "ال يمكن الموافقة على أي ترخيص أو امتياز يكون موضوعه استعمال أو استغالل\nالملك العمومي المائي إال إذا كان مطابقا لتوجهات وأهداف المخطط التوجيهي للتهيئة\nالمندمجة للموارد المائية عند وجوده.\nيراعي هذا الترخيص أو االمتياز ،إن اقتضى الحال ،مقتضيات مخطط تدبير المناطق\nالمحمية عند وجوده."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع حسب توفر موارد الم لك العمومي المائي بعد إجراء بحث علني .وتؤدى مقابل هذه",
      "section": "26",
      "title": "المادة 26",
      "content": "يجب أن تراعي الترخيصات أو االمتيازات المتعلقة بحفر اآلبار وإنجاز األثقاب وجلب\nالمياه الجوفية مقتضيات مدارات المحافظة أو المنع المحددة بمقتضى المواد 111و112\nو 113أدناه ومقتضيات عقد التدبير التشاركي المبرم بمقتضى المادة 115من هذا القانون."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع حسب توفر موارد الم لك العمومي المائي بعد إجراء بحث علني .وتؤدى مقابل هذه",
      "section": "27",
      "title": "المادة 27",
      "content": "يخضع كل استغالل أو استعمال للملك العمومي المائي ألداء إتاوة وفقا للشروط المحددة\nفي هذا القانون.\nتحدد بنص تنظيمي كيفيات تحديد وتحصيل إتاوات مختلف استعماالت الملك العمومي\nالمائي وكذا نصب الزيادة المطبقة في حاالت عدم األداء في اآلجال المحددة.\nيتم تحصيل اإلت اوات لدى الشخص الطبيعي أو االعتباري الممنوح له الترخيص أو\nاالمتياز الستغالل أو استعمال الملك العمومي المائي.\nيعفى من أداء اإلتاوة:\n استعماالت أو استغالالت الملك العمومي المائي المنصوص عليها في المادة 28أدناه التي تقل عن العتبات المحددة بنص تنظيمي؛\n استعماالت أو استغالالت الملك العمومي المائي ألغراض الدفاع الوطني؛ استعماالت أو استغالالت الملك العمومي المائي ألغراض الوقاية المدنيةواخماد الحرائق؛\n صب المياه المستعملة المنزلية التي تقل عن العتبات المحددة بنص تنظيمي؛ استغالل وإعادة استعمال المياه المستعملة.المادة 28\nيخضع لنظام الترخيص:\n حفر اآلبار وإنجاز األثقاب بهدف البحث و/أو جلب واستعمال موارد المياهالجوفية؛\n جلب مياه العيون الطبيعية لتلبية حاجيات ذاتية إذا كان الصبيب المراد جلبه يقلعن العتبة المحددة بنص تنظيمي؛\n-14-\n\n إقامة منشآت لمدة ال تتجاوز 10سنوات فوق الملك العمومي المائي بهدفاستعمال مياه هذا الملك كالمطاحن المائية والحواجز أو القنوات؛\n إقامة منشآت فوق الملك العمومي المائي لحماية الممتلكات الخاصة منالفيضانات؛\n جلب صبيب من المياه السطحية يتعدى العتبة المحددة بنص تنظيمي؛ إقامة ممرات على مجاري المياه أو على أنابيب الماء أو على قنوات السقي أوالتصريف مع مراعاة مقتضيات المادة 22أعاله؛\n االحتالل المؤقت لقطع أرضية أو مبان تابعة للملك العمومي؛ إقامة أي إيداع أو إزالة أي غرس أو أي مزروعات بالملك العمومي؛ كحث أو تعميق أو توسيع أو تقويم أو تنظيم أو تحويل مجاري المياه المؤقتة أوالدائمة؛\n إنجاز تجويفات بالملك العمومي المائي كيفما كانت طبيعتها ال سيما استخراجمواد البناء من مسيل مجاري المياه شريطة أن ال تتعدى مدة االستخراج سنة\nواحدة ومراعاة القانون المتعلق بالمقالع؛\n صب المياه المستعملة أو إعادة استعمالها مع مراعاة المقتضيات المنصوصعليها على التوالي في الفرع الثاني من الباب الثامن والفرع األول من الباب\nالخامس من هذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تمنح داخل المدارات الحضرية الترخيصات المنصوص عليها في الفقرات 1و 6و9\nمن المادة 28أعاله من طرف وكالة الحوض المائي بعد استطالع رأي رئيس المجلس\nالجماعي المعني .ويتعين على وكالة الحوض المائي بالنسبة للترخيصات المتعلقة بالفقرة 1\nطلب هذا الرأي قبل مباشرة مسطرة البحث العلني.\nيجب تبليغ هذا الرأي إلى وكالة الحوض المائي داخل أجل عشرين ( )20يوما ابتداء\nمن تاريخ توصل الجماعة بطلب الرأي .وعند انصرام هذا األجل يعتبر رأي رئيس المجلس\nالجماعي ايجابا."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "إذا كان استعمال الملك العمومي المائي يستوجب أو يخضع بمقتضى هذا القانون\nوالنصوص المتخذة لتطبيقه لعدة ترخيصات أو امتيازات ،يمنح ترخيص أو امتياز واحد\nيحدد جميع الشروط التي كانت ستحددها بشكل منفصل كل الترخيصات أو االمتيازات\nاألخرى .في هذه الحالة يتقدم طالب الترخيصات أو االمتيازات بملف واحد يتضمن العناصر\nوالوثائق المطلوبة لمنح هذا الترخيص أو االمتياز.\nتحدد كيفيات تطبيق هذه المادة بنص تنظيمي.\n-15-"
    },
    {
      "provision_ref": "art231",
      "section": "231",
      "title": "المادة 231",
      "content": "يمنح الترخيص المشار إليه في المادة 24أعاله من طرف وكالة الحوض المالي مع\nمراعاة حقوق الغير المكتسبة بصفة قانونية .يمكن أن يخول هذا الترخيص للمستفيد حق\nاالحتالل المؤقت ألجزاء من الملك العمومي المائي الضرورية للمنشآت وللعمليات المرخص\nبها.\nيحدد مقرر الترخيص على الخصوص:\n الصبيب أو الحجم أو المساحة المراد استعمالها أو استغاللها؛ مدة الترخيص التي يجب أن ال تتعدى 10سنوات قابلة للتمديد؛ شروط االستغالل وكذا التدابير التي يجب على المستفيد من الترخيص القيام بهاتطبيقا لمقتضيات هذا القانون والنصوص المتخذة لتطبيقه؛\n التدابير التي يجب على المستفيد من الترخيص القيام بها لتجنب تدهور الملكالعمومي المائي الذي يستعمله أو يستغله؛\n كيفيات ووسائل التتبع من طرف المستفيد من الترخيص وكذا كيفيات مراقبةاستعمال أو استغالل الملك العمومي المائي موضوع الترخيص؛\n كيفيات تجهيز منشأة جلب الماء بعداد ،ال سيما عند الجلب بواسطة الضخ،وشروط صيانته وإصالحه؛\n تجهيزات السالمة الضرورية للوقاية من األخطار المرتبطة بوجود البئر أوالثقب."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تسحب وكالة الحوض المائي الترخيص بدون تعويض ،بعد توجيه إعذار للمعني باألمر\nمع إشعار بالتسلم ،وعدم استجابته داخل أجل ثالثين ( )30يوما ابتداء من تاريخ التوصل بهذا\nاإلعذار ،في حالة:\n عدم احترام الشروط التي يتضمنها الترخيص؛ عدم الشروع في استغالل الترخيص داخل أجل سنتين ابتداء من تاريخ تبليغهإلى المستفيد منه؛\n تحويل الترخيص للغير دون موافقة مسبقة من وكالة الحوض المائي ،ما عدااالستثناء المنصوص عليه في الفقرة 2من المادة 43من هذا القانون .يجب\nعلى وكالة الحوض أن تبت في طلب الموافقة على تحويل الترخيص داخل أجل\n 15يوما ابتداء من تاريخ التوصل بهذا الطلب؛\n - 2تم تغيير وتتميم المادة 31أعاله ،بمقتضى المادة األولى من القانون رقم 05.23الصادر بتنفيذه الظهير\nالشريف رقم 1.23.16بتاريخ 19من رجب ،1444الجريدة الرسمية عدد 7173بتاريخ 6شعبان 27( 1444\nفبراير ،)2023ص.2247\n\n-16-\n\n انقضاء اآلجال المحددة دون تسديد اإلتاوة ومبالغ الزيادة المطبقة على التأخرفي أداءها؛\n استعمال الملك العمومي المائي لغرض غير ذاك المرخص به؛ تجاوز االستعمال أو االستغالل كمية المياه أو المواد أو المساحة المرخص بها؛ تلوث المياه وعدم استجابتها للمعايير المعتمدة؛ المس بحقوق األغيار التي يضمنها القانون. يمكن لوكالة الحوض المائي في أي وقت تغيير أو تعديل أو سحب الرخصة أوتقليص مدتها لفائدة تتطلبها المنفعة العامة شريطة تبليغ المستفيد مع االشعار\nبالتوصل .وال يمكن للوكالة اتخاذ احدى التدابير المذكورة أعاله إال بعد انصرام\nأجل ثالثين يوما يبتدئ من تاريخ توصل المستفيد باإلشعار المذكور.\nيخول هذا التغيير أو التعديل أو اإللغاء أو التقليص للمستفيد من الترخيص الحق في\nالتعويض إذا لحقه ضرر مباشر من جراء ذلك .يحدد هذا التعويض ،في حالة عدم االتفاق\nبالتراضي ،من قبل المحكمة المختصة.\nفي حالة انتفاء المنفعة العامة التي كانت وراء تغيير أو تعديل أو سحب الرخصة أو\nتقليص مدتها ،تعطى األولوية في استعمال أو استغالل الملك العمومي المائي لصاحب\nالرخصة األصلية وفق الشروط والكيفيات التي يحددها هذا القانون والنصوص المتخذة\nلتطبيقه."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يخضع لنظام االمتياز على الخصوص:\n تهيئة العيون الطبيعية المعدنية أو الحارة وكذا جلب مياه العيون كيفما كانتطبيعتها بهدف تعبئتها وتسويقها ،أو إذا كان الصبيب المراد جلبه يفوق العتبة\nالمحددة بنص تنظيمي؛\n إقامة منشآت ،بما في ذلك السدود ،فوق الملك العمومي المائي لمدة تفوق 10سنوات لتخزين أو تحويل المياه بهدف استعمالها السيما إلنتاج الطاقة\nالكهرومائية أو ألغراض أخرى؛\n تهيئة البحيرات والبرك والسبخات والمستنقعات؛ استعمال المسطحات المائية الطبيعية أو االصطناعية لممارسة األنشطة المتعلقةباألحياء المائية أو لممارسة أنشطة ترفيهية أو سياحية أو رياضية؛\n أعمال جلب الماء عندما تخصص لتزويد العموم بالماء الصالح للشرب؛ مآخذ الماء من مجاري المياه والسدود والقنوات بهدف إنتاج الطاقةالكهرومائية؛\n استغالل وتدبير المنشآت العامة المائية كالسدود وقنوات تحويل المياه؛-17-\n\n التقاط المياه العذبة النابعة في البحر.يشكل االمتياز حقوقا عينية لمدة محدودة ال تخول للمستفيد منها أي حق للملكية على\nالملك العمومي المائي.\nال يطبق نظام االمتياز على جلب موارد المياه لالستعمال الفالحي بالمدارات المجهزة\nكليا أو جزئيا من طرف الدولة وال سيما المدارات المحددة حسب مدلول المادة السادسة من\nالظهير الشريف رقم 1.69.25الصادر في 10جمادى األولى 25(1389يوليوز )1969\nبمثابة قانون االستثمارات الفالحية كما تم تغييره وتتميمه."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تضع وكالة الحوض المائي عقد االمتياز الذي يحدد على الخصوص:\n-\n\nالصبيب أو الحجم أو المساحة الممنوحة حسب االستعمال؛\n\n الغرض ونمط استغالل أو استعمال المياه أو المساحة الممنوحة؛ كيفيات أداء اإلتاوة من طرف صاحب االمتياز ومبالغ الزيادات المطبقة فيحالة التأخر في أداء اإلتاوة في اآلجال المحددة؛\n مدة االمتياز التي ال يمكن أن تتعدى 30سنة قابلة للتمديد؛ طبيعة المنشآت وأجل وكيفيات إنجاز التجهيزات والتهييآت المقررة؛ التدابير التي يجب اتخاذها من طرف صاحب االمتياز بالنسبة للمنشآتوالتجهيزات المزمع إنجازها تنفيذا لعقد االمتياز عامة والسيما المنشآت المشار\nإليها في الفقرة الثانية من المادة 33أعاله ألجل المحافظة على موارد المياه\nوحقوق الغير واألحياء المائية بسافلة هذه المنشآت؛\n الشروط التي يمكن فيها مراجعة عقد االمتياز خاصة تغيير الصبيب أو المساحةالممنوحة وكذا التعويض الذي يمكن أن يترتب عن هذا التغيير؛\n كيفيات تتبع صاحب االمتياز الستعمال أو استغالل الملك العمومي المائيالممنوح وكذا كيفيات مراقبة هذا االستعمال أو االستغالل؛\n شرو ط استرجاع حق االمتياز وإسقاط هذا الحق من طرف وكالة الحوضالمائي وكذا شروط رجوع المنشآت إلى الدولة عند نهاية االمتياز؛\n شروط إعادة األماكن إلى حالتها األصلية أو ،عند تعذر ذلك ،إلى حالة مقبولةمن الناحية االيكولوجية أو تنفيذ أشغال استصالحها عند نهاية عقد االمتياز."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يمكن ،دون اإلخالل بالبنود الخاصة المنصوص عليها في عقد االمتياز ،أن يتم إسقاط\nالحق في االمتياز إذا لم تتم االستجابة داخل أجل محدد لإلعذار الموجه لصاحب االمتياز\nوذلك في الحاالت التالية:\n\n-18-\n\n تجاوز الصبيب أو الحجم أو المساحة الممنوحة حسب االستعمال بأكثر من%10؛\n استعمال الماء أو المساحة الممنوحة لغرض مغاير للغرض الذي رخص له أواستعمالها خارج منطقة االستعمال المحددة؛\n عدم تسديد اإلتاوات ومبالغ الزيادة المطبقة على التأخر في أداءها في اآلجالالمحددة؛\n عدم استعمال المياه أو المساحة الممنوحة داخل اآلجال المحددة في عقداالمتياز؛\n تفويت االمتياز إلى الغير دون موافقة مسبقة من وكالة الحوض المائي معمراعاة الفقرة الثانية من المادة 44من هذا القانون؛\n عدم احترام االلتزامات ذات الطبيعة الصحية وال سيما في حالة مياه العيونالمعدنية الطبيعية أو الحارة؛\n-\n\nاإلخالل بالتوازنات البيئية في األوساط المرتبطة بموقع االمتياز.\n\nيمكن لوكالة الحوض المائي في حالة إسقاط االمتياز أن تأمر بإعادة األماكن إلى حالتها\nاألصلية أو ،عند تعذر ذلك ،إلى حالة مقبولة من الناحية االيكولوجية أو تقوم ،عند االقتضاء،\nتلقائيا بذلك على نفقة صاحب هذا االمتياز."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "ال يمكن تفويت حق االمتياز إلى الغير إال بموافقة مسبقة من وكالة الحوض المائي.\nويجب على هذه الوكالة عند طلب الموافقة على تفويت االمتياز أن تبث فيه داخل أجل 30\nيوما من تاريخ التوصل به.\nيترتب بقوة القانون عن تفويت حق االمتياز انتقال حقوق والتزامات االمتياز إلى\nالشخص المفوت إليه االمتياز."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يمكن لوكالة الحوض المائي ،إذا ارتأت فائدة في ذلك ،أن تلجأ إلى اإلعالن عن\nالمنافسة لمنح حق االمتياز باستعمال الملك العمومي المائي.\nتحدد بنص تنظيمي نوعية االستعماالت الخاضعة لإلعالن عن المنافسة وشكليات\nوكيفيات اللجوء إلى هذا اإلعالن."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يجب على وكالة الحوض المائي أن تعلل وتبلغ كل رفض للترخيص أو االمتياز إلى\nطالبه داخل أجل 15يوما إذا:\n\n-19-\n\n قررت وكالة الحوض المائي ،بعد الدراسة المسبقة ،عدم مباشرة مسطرة البحثالعلني المنصوص عليه في المادة 24أعاله .ويبدأ سريان هذا األجل ابتداء من\nتاريخ التوصل بالطلب؛\n أبدت اللجنة الخاصة المشار إليها في المادة 24أعاله رأيا بعدم الموافقة .ويبدأسريان هذا األجل ابتداء من تاريخ التوصل بهذا الرأي."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "عندما تقتضي المصلحة العامة ضرورة إزالة أو تغيير التجهيزات المقامة بشكل قانوني\nبموجب ترخيص أو امتياز ،يكون من حق المستفيد من الترخيص أو صاحب االمتياز\nالتعويض المناسب لقيمة الضرر الذي لحق به ما لم يوجد مقتضى مخالف في مقرر\nالترخيص أو عقد االمتياز .يحدد هذا التعويض ،في حالة عدم االتفاق بالتراضي ،من قبل\nالمحكمة المختصة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يمكن لوكالة الحوض المائي بالنسبة للتجهيزات المائية المنجزة خالفا لمقتضيات هذا\nالقانون باستثناء التجهيزات المخصصة للحماية من الفيضانات التي ال تعرقل السيالن الحر\nللمياه ،أن تأمر المخالفين بهدمها ،وعند االقتضاء بإعادة األماكن إلى حالتها األصلية داخل\nأجل ثالثين ( )30يوما ابتداء من تاريخ توجيه إعذار للمعنيين باألمر مع إشعار بالتوصل.\nويمكن لوكالة الحوض عند انقضاء هذا األجل القيام تلقائيا بهذه األعمال على نفقة المخالفين."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "تباشر اإلدارة والمؤسسات العمومية المعنية ،ابتداء من تاريخ نشر مرسوم بتحديد\nكيفي ات منح الترخيصات واالمتيازات باستعمال الملك العمومي المائي المنصوص عليها في"
    },
    {
      "provision_ref": "art42",
      "chapter": "الفرع الثاني :استعماالت المياه",
      "section": "42",
      "title": "المادة 42",
      "content": "يتعين على كل شخص ذاتي أو اعتباري يرغب في استعمال المياه لغرض سقي أرض\nفالحية أن يودع ،مقابل وصل يسلم له فورا ،لدى وكالة الحوض المائي أو مندوبياتها أو\nالمصالح التابعة للسلطة الحكومية المكلفة بالماء مشروعا مستوفيا لكافة الشروط المطلوبة\nومتضمنا لطلب الترخيص أو االمتياز باستعمال الماء.\n\n-20-\n\nيتعين على وكالة الحوض المائي أن تبت في المشروع خالل أجل 60يوما ابتداء من\nتاريخ هذا الوصل طبقا لمقتضيات هذا القانون والنصوص المتخذة لتطبيقه .إذا انقضى هذا\nاألجل دون أن يصدر جواب عن الوكالة السالفة الذكر يعتبر رد الوكالة ايجابا.\nيجب على الوكالة في حالة عدم الموافقة أن تعلل قرارها وأن تبلغه إلى المعني باألمر\nمع االشعار بالتوصل."
    },
    {
      "provision_ref": "art43",
      "chapter": "الفرع الثاني :استعماالت المياه",
      "section": "43",
      "title": "المادة 43",
      "content": "يمنح الترخيص بجلب المياه لالستعمال الفالحي لفائدة عقار معين .وال يمكن للمستفيد\nمن الترخيص استعمال المياه في عقارات أخرى دون ترخيص جديد.\nفي حالة تفويت العقار يحول الترخيص بقوة القانون إلى المالك الجديد الذي يجب عليه\nالتصريح بهذا التفويت لدى وكالة الحوض داخل أجل ثالثة أشهر ابتداء من تاريخ التحويل.\nيعتبر كل تحويل للترخيص بمعزل عن العقار الذي منح لفائدته باطال ويؤدي إلى\nسحب الترخيص.\nفي حالة تجزئة العقار المستفيد ،فإن تقسيم المياه بين القطع يجب أن يكون موضوع\nترخيصات جديدة تحل محل الترخيص األصلي .تسلم هذه الترخيصات ،المعفاة من\nمصاريف الملف ،بناء على تصريحات مالكي هذه القطع."
    },
    {
      "provision_ref": "art44",
      "chapter": "الفرع الثاني :استعماالت المياه",
      "section": "44",
      "title": "المادة 44",
      "content": "يمنح امتياز جلب المياه لالستعمال الفالحي لكل شخص ذاتي أو اعتباري لفائدة أراضي\nفالحية محددة.\nفي حالة تغير المالك أو المستغلين ،تتحول حقوق والتزامات االمتياز بقوة القانون إلى\nالمالك الجدد الذين يجب عليهم التصريح بهذا التحويل لوكالة الحوض داخل أجل ثالثة أشهر\nابتداء من تاريخ انتقال ملكية األراضي الفالحية بصفة قانونية.\nيحدد عقد االمتياز تقسيم المياه الممنوحة بين األراضي المملوكة لمالك أو لمستغلين\nمختلفين .وال يمكن تغيير هذا التقسيم إال طبقا للشروط المنصوص عليها بالنسبة لتغيير عقد\nاالمتياز."
    },
    {
      "provision_ref": "art45",
      "chapter": "الفرع الثاني :استعماالت المياه",
      "section": "45",
      "title": "المادة 45",
      "content": "يعهد إلى أعوان شرطة المياه المشار إليهم في المادة 131أدناه بمعاينة تطابق أشغال\nالتجهيز وبرامج االستثمار المنجزة مع الترخيص أو االمتياز الممنوح المشار إليه في المادة\n 42أعاله.\nعند وجود مخالفة ،تقوم وكالة الحوض المائي بإعذار مالك أو مستغل األرض قصد\nاحترام المق تضيات المحددة في مقرر الترخيص أو عقد االمتياز داخل أجل 60يوما من\nتاريخ اإلعذار.\n\n-21-\n\nيمكن لوكالة الحوض المائي إذا استمرت المخالفة أن تجبر مالك أو مستغل األرض\nعلى أداء غرامة تساوي 500درهم عن كل يوم تأخير في الشروع في اتخاذ التدابير الالزمة\nالحترام مقتضيات مقرر الترخيص أو عقد االمتياز.\nإذا استمرت المخالفة بالرغم من فرض الغرامة ،تقوم الوكالة ،بدون تعويض ،بسحب\nالترخيص أو بإسقاط الحق في االمتياز المشار إليهما في المادة 42أعاله."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يتعين على اإلدارة أن تأمر داخل المدارات المجهزة كليا أو جزئيا من طرف الدولة\nب تغيير نظم السقي المعمول بها من أجل االقتصاد في استهالك الماء أو من أجل الرفع من\nمردودية الموارد المائية.\nيتعين على مستعملي الماء االمتثال لهذه التغييرات.\nيحدد األمر بتغيير نظم السقي ،عند االقتضاء ،المساعدة المالية وكيفية منحها.\nتقوم اإلدارة في حالة أي مخالفة تتم معاينتها بشكل قانوني بإعذار مستعملي الماء قصد\nاالستجابة للتدابير المأمور بها داخل اآلجال المحددة تحت طائلة أداء غرامة تساوي 250\nدرهم لكل هكتار أو جزء منه من األراضي المسقية."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "تشمل المياه المخصصة لالستعمال الغذائي:\nأ .المياه المخصصة مباشرة للشرب؛\nب .المياه المخصصة لتحضير أو تعبئة أو تصبير المواد الغذائية الموجهة\nلالستهالك البشري."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يجب أن تكون المياه المخصصة لالستعمال الغذائي صالحة للشرب .يعتبر الماء صالحا\nللشرب في مدلول هذا القانون عندما يستجيب لمعايير الجودة المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يمنع عرض أو بيع أو توزيع ،في أي شكل كان ،ماء غير صالح للشرب قصد التغذية\nالبشرية.\nيمنع كذلك استعمال مياه ال تستجيب للمعايير المشار إليها في المادة 48أعاله من أجل\nتحضير أو تعبئة أو تصبير المواد الغذائية.\nغ ير أنه يمكن لإلدارة ،في حالة الضرورة المرتبطة بالتركيبة الطبيعية للماء وغياب\nبديل آخر أو في حالة القوة القاهرة وضمن شروط خاصة تحدد بنص تنظيمي ،الترخيص\n-22-\n\nمحليا وبصفة مؤقتة باستعمال ماء ال يستجيب لكل المعايير المشار إليها في المادة 48أعاله،\nإذا لم يكن ذلك يشكل خطرا على صحة اإلنسان.\nيتعين على اإلدارة إبالغ المستهلكين بذلك."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يمكن بناء على دراسات مسبقة تحديد مدارات حماية مباشرة أو مقربة أو بعيدة حول\nمنشآت جلب الماء للتغذية العمومية كالعيون واآلبار واألثقاب والمطريات وحقينات السدود،\nومنشآت الحقن المخصصة مياهها للتزويد البشري.\nيجب طبقا لقواعد القانون رقم 7.81السالف الذكر اقتناء أراضي مدار الحماية\nالمباشرة من طرف الهيأة المكلفة باستغالل منشآت جلب الماء .تعد هذه األراضي جزءا ال\nيتجزأ من المنشآة التي تم اقتناؤها لفائدتها وتمنع بداخلها كل األنشطة والتجهيزات التي من\nشأنها أن تكون مصدرا لتلوث المياه.\nتحدد بنص تنظيمي معايير وكيفيات تحديد مدارات الحماية المقربة أو البعيدة وكذا\nالمنشآت واألشغال واألنشطة التي يمكن منعها أو تقيننها بهذه المدارات."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يمنع كل نظام للتوزيع المكشوف للماء الموجه للتغذية البشرية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يجب أن يخضع لترخيص مسبق من اإلدارة كل إنتاج للمياه الصالحة للشرب وذلك\nحسب الشروط المحددة بنص تنظيمي.\nتحدد اإلدارة حسب الشروط المحددة بنص تنظيمي:\n الئحة المضافات والكواشف وطرق المعالجة والمواد األخرى ،وكذا الجرعاتالقصوى المسموح بها في إنتاج الماء الصالح للشرب؛\n-\n\nالئحة المواد:\n\n المستعملة مباشرة أو التي تدخل في تصنيع تجهيزات وقنوات جر الماء الصالح\nللشرب؛\n المستعملة في األشغال وبناء منشآت إنتاج الماء الصالح للشرب؛\n المستعملة في تصنيع األنابيب والصهاريج المتنقلة أو الثابتة المخصصة لتزويد\nالسكان بالماء الصالح للشرب؛\n المستعملة مباشرة أو التي تدخل في تصنيع أنابيب ولوازم إيصال الماء الصالح\nللشرب داخل البنايات؛\n المستعملة في تصنيع قنينات تعبئة وتسويق المياه الموجهة لالستعمال الغذائي.\n-23-"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يجب على منتج وموزع الماء أن يؤمنا المراقبة المستمرة لجودة الماء.\nيتم اإلشهاد على هذه المراقبة على نفقة المنتج والموزع كل فيما يخصه من طرف\nمختبر معتمد من طرف اإلدارة.\nتحدد كيفيات تتبع جودة المياه من طرف المنتج والموزع وشروط اعتماد المختبرات\nبنص تنظيمي.\nتتم مراقبة جودة الماء وشروط إنتاجه وتوزيعه من طرف اإلدارة طبقا لكيفيات تحدد\nبنص تنظيمي."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "ال يمكن استغالل وبيع أي ماء بوصفه ماء معدنيا طبيعيا أو ماء العين أو ماء المائدة إال\nإذا كان مطابقا للمعايير المحددة بنص تنظيمي.\nدون اإلخالل بمقتضيات الفرع األول من الباب الثالث من هذا القانون ،تحدد شروط\nجلب واستغالل وتعبئة وعنونة والعرض للبيع وبيع المياه المعدنية الطبيعية ومياه العين ومياه\nالمائدة بنص تنظيمي."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يمكن استعمال المياه المعدنية الطبيعية التي تملك بعض الخصائص المفيدة لصحة\nاإلنسان كعناصر عالجية.\nيخضع استعمال المياه المعدنية الطبيعية أو مشتقاتها كعناصر عالجية ،طبقا للتعريف\nالوارد في الفقرة 15من المادة 3أعاله ،شريطة أن يكون استغاللها مرخصا به وخاضعا\nلمراقبة اإلدارة وفقا لكيفيات تحدد بنص تنظيمي.\nيتم قبول هذا االستعمال فقط داخل مؤسسة صادقت اإلدارة على موقعها وتصاميمها\nوبناءها وتجهيزاتها ومعداتها."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "يتم قبول استعمال المياه المعدنية الطبيعية أو مشتقاتها خارج مكان نبع الماء المعدني\nالطبيعي شريطة نقل الماء حسب الشروط المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "تحدد بنص تنظيمي شروط الترخيص ببيع:\n-\n\nالمياه المعدنية الطبيعية؛\n-24-\n\n مياه العيون تحت اسم مياه غازية أو مياه غير غازية أو مياه أضيف إليها الغازأو مياه أزيل منها الغاز أو مياه مدعمة بغاز الكاربون؛\n مياه المائدة تحت اسم مياه أضيف إليها الغاز أو مياه غير مضاف إليها الغاز.المادة 58\nيخضع كل منتوج مستخ لص من المياه المعدنية الطبيعية يمكن تكييفه كدواء للنصوص\nالتشريعية والتنظيمية المتعلقة باألدوية."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "يمكن استيراد أو تصدير المياه المعدنية ومياه العين شريطة الحصول على ترخيص\nاإلدارة وفق الشروط المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "يمكن لإلدارة في حالة مخالفة مقتضيات المواد 55و 56و 57أعاله أن تقوم ،دون\nاإلخالل بمقتضيات المادة 144أدناه ،بسحب الترخيص الممنوح إذا لم تتم االستجابة لإلعذار\nالموجه من طرفها مع إشعار بالتسلم.\nويتعين أن تتم االستجابة داخل أجل يتراوح بين 15يوما و 60يوما من تاريخ التوصل\nباإلعذار."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يمكن الحصول على كل الترخيصات المنصوص عليها في الفصلين الثاني والثالث من\nالفرع الثاني من الباب الثالث بمنح المستفيد ترخيصا واحدا يشمل كل هذه الترخيصات بناء\nعلى ملف طلب واحد يتضمن العناصر والوثائق المطلوبة لمنحها وذلك عمال بمقتضيات"
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب الرابع :تثمين واستعمال مياه األمطار",
      "section": "62",
      "title": "المادة 62",
      "content": "يحق للمالك أو المستغلين أو الحائزين للعقار بصفة قانونية تجميع وتخزين واستعمال\nوتثمين مياه األمطار التي تسقط على عقاراتهم.\nيحق للجماعات الترابية في دائرة نفوذها الترابي تجميع وتخزين وتوزيع مياه األمطار\nلكافة االستعماالت المنزلية أو الصناعية أو السقي أو غيرها.\nتحدد بنص تنظيمي الشروط التقنية إلنجاز وتدبير وصيانة منشآت تجميع وتخزين مياه\nاألمطار وقواعد االستعمال و /أو معايير جودة هذه المياه ،حسب االستعمال المخصص لها.\n\n-25-\n\nيمكن لوكالة الحوض المائي أو اإلدارة أن تقدم المساعدة المالية والتقنية وفق\nاإلمكانيات المتاحة ،لكل شخص ذاتي أو اعتباري يقوم طبقا لمقتضيات هذه المادة بإنجاز\nمنشآ ت الستعمال أو تثمين مياه األمطار .كما يمكن لوكالة الحوض المائي أو اإلدارة أن\nتساعد كل شخص يقوم بإصالح وترميم منشآت قائمة لتجميع وتخزين واستعمال أو تثمين\nمياه األمطار.\nتحدد شروط وكيفيات منح المساعدة المالية والتقنية بنص تنظيمي."
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب الرابع :تثمين واستعمال مياه األمطار",
      "section": "63",
      "title": "المادة 63",
      "content": "يتعين على اإلدارة أن تطلب أثناء إعداد وثائق التعمير األخذ بعين االعتبار اإلمكانيات\nالمتاحة في مجال تجميع واستعمال أو تثمين مياه األمطار.\nيتم في المناطق التي تمت فيها االستجابة لطلب اإلدارة ،التنسيق مع وكالة الحوض\nالمائي المعنية عند إعداد وثائق التعمير وتنفيذ األشغال الخاصة بتجهيزات تجميع وتخزين\nواستعمال أو تثمين مياه األمطار.\n\nالباب الخامس :تثمين واستعمال المياه غير االعتيادية\nالفرع األول :إعادة استعمال المياه المستعملة وأوحال التصفية"
    },
    {
      "provision_ref": "art64",
      "chapter": "الفرع األول :إعادة استعمال المياه المستعملة وأوحال التصفية",
      "section": "64",
      "title": "المادة 64",
      "content": "مع مراعاة مقتضيات المادة 156أدناه ،يجب أن يكون استعمال واستغالل الماء\nالمستعمل ،ألي غرض كان ،مطابقا لمعايير الجودة الالزمة حسب االستعمال واالستغالل\nوالمحددة بنص تنظيمي.\nإذا كان من الضروري إجراء تصفية تكميلية للمياه المستعملة المصفاة لجعلها مطابقة\nلهذه المعايير ،يجب إنجاز هذه التصفية من طرف مستعمل أو مستغل المياه المستعملة أو،\nعند االقتضاء ،من طرف مالك أو مسير منشآت تجميع ومعالجة المياه المستعملة .يعطي\nالتكفل بالمعالجة التكميلية الحق لهذا المالك أو المسير في أن يؤدى لفائدته من طرف\nالمستعمل أو المستغل مساهمة يحدد مبلغها باتفاق بين الطرفين.\nال تطبق مقتضيات الفقرة األولى من هذه المادة على المياه المستعملة الصادرة عن\nتجهيزات التطهير المستقل المعتمدة طبقا لمقتضيات المادة 108أدناه .وال يمكن إعادة\nاستعمال هذه المياه إال لسقي المزروعات والمغروسات المحددة الئحتها بنص تنظيمي."
    },
    {
      "provision_ref": "art65",
      "chapter": "الفرع األول :إعادة استعمال المياه المستعملة وأوحال التصفية",
      "section": "65",
      "title": "المادة 65",
      "content": "ال يجب أن يعاد استعمال المياه المستعملة المصفاة لغرض الشرب أو لتحضير أو تعبئة\nأو لحفظ منتوجات أو مواد غذائية.\n\n-26-\n\nكما يجب عدم الترخيص بإعادة استعمال المياه المستعملة المصفاة ألجل غسل أو تبريد\nاألوعية أو غيرها من األشياء المعدة الحتواء منتجات أو مواد غذائية أو لالستعمال في\nتحضيرها أو تكييفها أو حفظها."
    },
    {
      "provision_ref": "art66",
      "chapter": "الفرع األول :إعادة استعمال المياه المستعملة وأوحال التصفية",
      "section": "66",
      "title": "المادة 66",
      "content": "تخضع كل إعادة استعمال للمياه المستعملة لترخيص من وكالة الحوض المائي بعد\nاستطالع رأي اإلدارة باستثناء:\n التدوير الداخلي للمياه المستعملة من طرف المستفيد من الترخيص أو صاحباالمتياز لجلب الماء مع مراعاة الفقرة األولى من المادة 64أعاله؛\n إعادة استعمال المياه المستعملة الصادرة عن تجهيزات التطهير المستقلالمعتمدة المشار إليها في المادة 108أدناه .ويجب أن يصرح بهذا االستعمال\nلدى وكالة الحوض المائي.\nتحدد كيفيات منح الترخيص بإعادة استعمال المياه المستعملة بنص تنظيمي."
    },
    {
      "provision_ref": "art67",
      "chapter": "الفرع األول :إعادة استعمال المياه المستعملة وأوحال التصفية",
      "section": "67",
      "title": "المادة 67",
      "content": "يجب أن يحدد الترخيص بإعادة استعمال المياه المستعملة على الخصوص مدة\nالترخيص التي ال يجوز أن تتعدى 20سنة قابلة للتجديد ،والمقتضيات التقنية المتعلقة بإعادة\nاستعمال المياه المستعملة ،وبتصفيتها عند االقتضاء ،وحجم المياه المستعملة والغرض من\nاستعمالها ،واإلجراءات الواجب اتخاذها لحماية الوسط الطبيعي وكذا شروط التتبع\nوالمراقبة.\nيعلق هذا الترخيص أو يسحب بدون تعويض إذا:\n-\n\nاستعملت المياه لغرض آخر غير ذلك المرخص به؛\n\n-\n\nتوقفت تصفية المياه المستعملة في حالة كانت هذه التصفية إجبارية؛\n\n تدهورت جودة المياه المستعملة المصفاة.تحدد كيفيات تتبع جودة المياه المستعملة من طرف المستعمل أو مالك أو مسير محطة\nتصفية المياه المستعملة بنص تنظيمي."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "يمكن لكل من يعيد استعمال المياه المستعملة أن يستفيد من المساهمة المالية والمساعدة\nالتقنية لوكالة الحوض المائي واإلدارة حسب الكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "عندما يكون أول من استعمل الماء المجلوب هو ذاته من يطلب إعادة استعمال الماء\nالمستعمل يمكن أن يسلم ترخيص واحد يحدد في نفس الوقت شروط جلب الماء وإعادة\nاستعمال المياه المستعملة.\n-27-"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "يجب معالجة األوحال التي تخلفها تصفية المياه المستعملة.\nتحدد األنماط الالزمة لمعالجة األوحال حسب أنواعها ومميزاتها واستعماالتها وطرق\nالتخلص منها بنص تنظيمي."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "يمكن أن يستفيد مسيرو أو مالكو محطات تصفية المياه المستعملة وتجهيزات التطهير\nالمستقل المعتمدة المشار إليها في المادة 108أدناه الذين يقومون بمعالجة وبتثمين أوحال\nالتصفية من المساهمة المالية لإلدارة ووكالة الحوض المائي حسب الشروط المحددة بنص\nتنظيمي.\n\nالفرع الثاني :تحلية مياه البحر"
    },
    {
      "provision_ref": "art72",
      "chapter": "الفرع الثاني :تحلية مياه البحر",
      "section": "72",
      "title": "المادة 72",
      "content": "يمكن لكل شخص ذاتي أو اعتباري خاضع للقانون العام أو للقانون الخاص القيام بتحلية\nمياه البحر لتلبية حاجياته الذاتية أو حاجيات مستعملين آخرين طبقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art73",
      "chapter": "الفرع الثاني :تحلية مياه البحر",
      "section": "73",
      "title": "المادة 73",
      "content": "يمنح حق تحلية مياه البحر لألشخاص الذاتيين أو االعتباريين الخاضعين للقانون\nالخاص بمقتضى عقد امتياز ودفتر تحمالت طبقا لمقتضيات هذا الفرع.\nيودع ملف طلب االمتياز مقابل وصل بالتسلم لدى اإلدارة التابع لها االستعمال\nالمخصص للمياه المحالة متضمنا على الخصوص التراخيص المنصوص عليها في التشريع\nالمتعلق باستغالل الملك العمومي البحري.\nتحدد كيفيات إعداد عقد االمتياز ودفتر التحمالت والمصادقة عليهما بنص تنظيمي."
    },
    {
      "provision_ref": "art74",
      "chapter": "الفرع الثاني :تحلية مياه البحر",
      "section": "74",
      "title": "المادة 74",
      "content": "يتم إعداد عقد االمتياز المتعلق بتحلية مياه البحر ودفتر التحمالت المرفق به من طرف\nاإلدارة التابع لها االستعمال المخصص للمياه المحالة بتنسيق مع اإلدارات بما فيها وكاالت\nاألحواض المائية المعنية.\nيحدد عقد االمتياز على الخصوص:\n موضوع عقد االمتياز السيما الغرض من استعمال المياه المحالة؛ األمالك موضوع االسترجاع أو الرجوع عند نهاية االمتياز؛ مدة االمتياز التي ال يمكن أن تتعدى 30سنة قابلة للتمديد؛ طبيعة المنشآت والتجهيزات المقررة وأجل وشروط انجازها؛-28-\n\n شروط استغالل االمتياز السيما استمرار التزويد بالماء وصيانة المنشآتوالتجهيزات والمراقبة الصحية لجودة المياه واحتساب حجم المياه؛\n تحمالت صاحب االمتياز والتزاماته الخاصة؛ النظام المالي لالمتياز السيما أجرة صاحب االمتياز وكيفيات تحصيل فاتوراتالتزويد بالماء؛\n-\n\nالتدابير التي يجب اتخاذها من طرف صاحب االمتياز لتجنب تدهور البيئة؛\n\n شروط استرجاع االمتياز وسحبه واسقاط الحق فيه وكذا شروط رجوعالمنشآت إلى الدولة عند نهاية االمتياز.\nكما ينص عقد االمتياز ،دون اإلخالل بالعقوبات المنصوص عليها في التشريع\nالج اري به العمل ،على البنود المتعلقة بالغرامات المطبقة وكيفيات احتسابها في حالة إخالل\nصاحب االمتياز بالتزاماته.\nيتعين على اإلدارة التابع لها االستعمال المخصص للمياه المحالة أن تقوم ،قبل تطبيق\nالغرامات المشار إليها أعاله ،وطبقا للشروط المنصوص عليها في عقد االمتياز ،بتوجيه\nإعذار إلى صاحب االمتياز ألجل احترام التزاماته التعاقدية التي أخل بها."
    },
    {
      "provision_ref": "art75",
      "chapter": "الفرع الثاني :تحلية مياه البحر",
      "section": "75",
      "title": "المادة 75",
      "content": "يمكن أن تخضع تحلية مياه البحر المنجزة من طرف شخص ذاتي أو اعتباري خاضع\nللقانون الخاص لتلبية حاجياته الذاتية لنظام الترخيص حسب الكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "في حالة عدم إ نجاز وحدة التحلية والمنشآت والتجهيزات الملحقة بها خالل أجل 4\nسنوات التي تلي تبليغ الترخيص أو عقد االمتياز لتحلية مياه البحر يصبح هذا الترخيص أو\nعقد االمتياز غير ذي مفعول.\nغير أنه يمكن لإلدارة التابع لها االستعمال المخصص للمياه المحالة ،في حالة ما لم يتم\nإنجاز وحدة التحلية والمنشآت والتجهيزات الملحقة بها في األجل المشار إليه في الفقرة\nأعاله ،أن تقوم بناء على طلب معلل من صاحب االمتياز أو المستفيد من الترخيص بمنحه،\nولمرة واحدة ،أجال إضافيا ال يمكن أن يتعدى سنتين."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "ال يمكن تفويت حق اال متياز أو تحويل الترخيص إلى الغير بدون موافقة اإلدارة التابع\nلها االستعمال المخصص للمياه المحالة .ويحدد عقد االمتياز أو قرار الترخيص كيفيات هذا\nالتفويت أو التحويل.\n\n-29-\n\nالباب السادس :إدارة الماء\nالفرع األول :المجلس األعلى للماء والمناخ"
    },
    {
      "provision_ref": "art78",
      "chapter": "الفرع األول :المجلس األعلى للماء والمناخ",
      "section": "78",
      "title": "المادة 78",
      "content": "يكلف المجلس األعلى للماء والمناخ بدراسة وإبداء رأيه في التوجهات العامة للسياسة\nالوطنية في مجال الماء والمناخ ال سيما:\n االستراتيجية الوطنية لتحسين المعرفة بالمناخ وبتغيراته وآثارها على المواردالمائية ،وباألخطار المتصلة بالماء؛\n المخطط الوطني للماء؛ ويمكن للمجلس أيضا ،أن يبدي رأيه في كل قضية مرتبطة بالماء والمناختعرضها عليه اإلدارة."
    },
    {
      "provision_ref": "art79",
      "chapter": "الفرع األول :المجلس األعلى للماء والمناخ",
      "section": "79",
      "title": "المادة 79",
      "content": "يترأس رئيس الحكومة المجلس األعلى للماء والمناخ .ويتألف المجلس:\n -1بالنسبة للنصف األول من أعضائه من:\n ممثلي اإلدارة؛ مديري وكاالت األحواض المائية؛ مدير المكتب الوطني للكهرباء والماء الصالح للشرب؛ مديري المكاتب الجهوية لالستثمار الفالحي؛ -2بالنسبة للنصف الثاني من أعضائه:\n-\n\nرؤساء مجالس الجهات أو من يمثلهم؛\n\n رؤساء مجالس األحواض المائية أو من يمثلهم؛ ممثلي مؤسسات التعليم العالي والبحث العلمي العاملة في ميدان الماء والمناخ؛ رؤساء الجمعيات المهنية لمستعملي المياه على صعيد األحواض المائية أو منيمثلهم؛\n ممثلي الجمعيات العاملة في ميدان الماء والمناخ والبيئة األعضاء في مجالساألحواض المائية يكون ربع هؤالء على األقل من النساء؛\n أربع خبراء مغاربة مشهود لهم بالكفاءة العلمية والتجربة المهنية مختصين فيمجال الماء والبيئة والمناخ.\n\n-30-\n\nيمكن لرئيس المجلس أن يستدعي للمشاركة في دوراته كل شخص مؤهل أو مختص\nفي ميدان الماء والمناخ بصفة استشارية.\nتحدث بالمجلس األعلى للماء والمناخ لجنة دائمة تضطلع ،على الخصوص ،بتحضير\nدورات المجلس وتتبع تنفيذ توصياته.\nتحدد تركيبة المجلس األعلى للماء والمناخ ولجنته الدائمة وكيفية اشتغالهما بنص\nتنظيمي.\n\nالفرع الثاني :وكاالت األحواض المالية"
    },
    {
      "provision_ref": "art80",
      "chapter": "الفرع الثاني :وكاالت األحواض المالية",
      "section": "80",
      "title": "المادة 80",
      "content": "تعتبر وكالة الحوض المائي المحدثة بمقتضى القانون رقم 10.95المتعلق بالماء ،أو\nالتي يمكن إحداثها بموجب هذا القانون ،مؤسسة عمومية تتمتع بالشخصية االعتبارية\nوباالستقالل المالي.\nتخضع الوكالة لوصاية الدولة ،ويكون الغرض من هذه الوصاية العمل على احترام\nأحكام هذا القانون من طرف أجهزتها المختصة ،وخاصة ما يتعلق بالمهام المنوطة بها،\nوبصفة عامة الحرص على تطبيق النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات\nالعمومية.\nوتخضع الوكالة كذلك للمراقبة المالية للدولة المطبقة على المنشآت العامة وهيئات\nأخرى طبقا للنصوص التشريعية الجاري بها العمل.\nويناط بالوكالة داخل منطقة نفوذها القيام بما يلي:\n إنجاز القياسات واألبحاث والقيام بالدراسات الضرورية لتقييم وتتبع تطورحالة الموارد المائية على مستوى الكم والجودة ،وكذا الدراسات المتعلقة\nبتخطيط وتدبير الماء والمحافظة عليه والوقاية من تأثير الظواهر المناخية\nالقصوى السيما الفيضانات والجفاف؛\n إعداد المخطط التوجيهي للتهيئة المندمجة للموارد المائية والمخططات المحليةلتدبير المياه ومخطط تدبير الخصاص في الماء في حالة الجفاف ،والسهر على\nتنفيذها؛\n التدبير المندمج للموارد المائية ومراقبة استعمالها؛ منح الترخيصات واالمتيازات الستعمال الملك العمومي المائي ومسك سجلخاص بها واقتراح وعاء وسعر إتاوات استعمال هذا الملك على اإلدارة؛\n تدبير األمالك العمومية المائية واألوساط المائية وحمايتها والمحافظة عليهاوبالقيام ،في حدود إمكانياتها المالية ،بإنجاز أشغال صيانة المنشآت العمومية\nالمائية الموضوعة رهن إشارتها؛\n\n-31-\n\n بالقيام ،طبقا للكيفيات المحددة بنص تنظيمي وفي حدود إمكانياتها ،بتقديم كلمساهمة مالية وكل مساعدة تقنية لألشخاص العامة أو الخاصة التي تطلب ذلك\nمن أجل إنجاز الدراسات واألشغال الالزمة للعمليات المراد القيام بها المنجزة\nطبقا لمقتضيات هذا القانون؛\n المساهمة في أشغال البحث وتطوير تقنيات تعبئة موارد المياه وترشيداستعمالها وحمايتها بشراكة مع المؤسسات العلمية والمختبرات المختصة؛\n القيام ،بشراكة مع اإلدارة والمؤسسات العمومية والجماعات الترابية بإنجازاألعمال الالزمة للوقاية والحماية من الفيضانات؛\n إبداء رأيها حول كل مشروع من شأنه التأثير على موارد المياه والملك العموميالمائي بما في ذلك عقود االمتياز ودفتر التحمالت المتعلقة بتحلية مياه البحر.\nتحدد منطقة نفوذ وكالة الحوض المائي وكيفية عملها وكذا مقرها بنص تنظيمي."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "يدير وكالة الحوض المائي مجلس إدارة ترأسه السلطة الحكومية المكلفة بالماء،\nيتألف:\n -1بنسبة الثلثين على األكثر من ممثلي:\n السلطات الحكومية المعنية؛ المؤسسات العمومية المكلفة بإنتاج الماء الصالح للشرب والطاقة الكهرومائيةوتدبير ماء السقي.\n -2بنسبة الثلث على األقل من:\n-\n\nرئيس مجلس الحوض المائي؛\n\n رؤساء مجالس الجهات المعنية أو أحد نوابهم؛ رئيس يتم اختياره من بين ومن طرف رؤساء الغرف الفالحية المعنية؛ رئيس يتم اختياره من بين ومن طرف رؤساء غرف التجارة والصناعةوالخدمات المعنية؛\n رئيس يتم اختياره من بين ومن طرف رؤساء غرف الصناعة التقليدية المعنية؛ رئيس يتم اختياره من بين ومن طرف رؤساء جمعيات مستعملي المياه.يمكن لرئيس هذا المجلس أن يستدعي كل شخص مؤهل ليشارك بصفة استشارية في\nأشغال مجلس اإلدارة.\nتحدد بنص تنظيمي تركيبة وكيفيات اختيار وتعيين أعضاء مجلس إدارة وكالة الحوض\nالمائي الذين ال يمكن أن يتعدى عددهم .24\n-32-"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "يناط بمجلس إدارة الوكالة:\n الموافقة على المخطط التوجيهي للتهيئة المندمجة للموارد المائية والمخططاتالمحلية للتدبير المياه بعد دراستها وإبداء الرأي فيها من لدن مجلس الحوض\nالمائي المنصوص عليه في المادة 91أدناه؛\n الموافقة على المخططات األخرى التي تضعها الوكالة والمنصوص عليها فيهذا القانون؛\n الدراسة والموافقة على البرامج العامة لألنشطة السنوية والمتعددة السنواتللوكالة قبل المصادقة عليها من طرف اإلدارة؛\n-\n\nحصر ميزانية وحسابات الوكالة؛\n\n دراسة وعاء وتسعيرة إتاوات استعمال الملك العمومي المائي التي تقترحهاالوكالة على اإلدارة؛\n تحديد مصاريف ملفات طلبات الترخيص واالمتياز الستعمال الملك العموميالمائي؛\n وضع النظام الخاص بموظفي الوكالة قبل المصادقة عليه حسب الشروطالمنصوص عليها في التشريع الجاري به العمل بالنسبة لموظفي المؤسسات\nالعمومية؛\n المصادقة على عقود االمتياز واالتفاقيات التي تبرمها وكالة الحوض؛ المصادقة على عقود التدبير التشاركي المبرمة بموجب هذا القانون.يمكن لمجلس اإلدارة أن يحدث أي لجنة يعهد إليها بدراسة بعض القضايا."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "يجتمع مجلس إدارة وكالة الحوض المائي بدعوة من رئيسه مرة واحدة في السنة على\nاألقل وكلما دعت الضرورة إلى ذلك."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "يدير وكالة الحوض المائي مدير يتم تعيينه طبقا للتشريع الجاري به العمل.\nيتوفر مدير الوكالة على كل الصالحيات الضرورية لتسيير وكالة الحوض المائي.\nويحضر اجتماعات مجلس اإلدارة بصفة استشارية وينقذ مقررات هذا المجلس.\nيمنح مدير الوكالة التراخيص واالمتيازات المتعلقة بالملك العمومي المائي طبقا لهذا\nالقانون ،وفي حدود ما ينص عليه المخطط التوجيهي للتهيئة المندمجة للموارد المائية\nوالمخططات المحلية لتدبير المياه.\n\n-33-"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "تتكون ميزانية وكالة الحوض المائي:\n -1بالنسبة للموارد من:\n إتاوات استعمال واستغالل الملك العمومي المائي ومصاريف البث في ملفاتطلبات الترخيص واالمتياز؛\n إتاوات صب المياه المستعملة؛ إعانات الدولة لمساعدة وكالة الحوض المائي على إنجاز مهامها السيما منهاالوقاية من الفيضانات ومن آثار الجفاف؛\n التبرعات والوصايا والهبات؛ التسبيقات والقروض القابلة للتسديد الممنوحة من طرف الدولة والهيآتالعمومية أو الخاصة وكذا االقتراضات المسموح بها طبقا للنصوص التنظيمية\nالجاري بها العمل؛\n الغرامات والتعويضات المرتبطة باالستعمال أو االستغالل غير المشروع للملكالعمومي المائي أو باألضرار التي لحقت به؛\n الرسوم الشبه ضريبية المحدثة لفائدتها؛ كل المداخيل األخرى المتعلقة بنشاطها. -2بالنسبة للنفقات من:\n نفقات التسيير واالستثمار التي تقوم بها الوكالة؛ تسديد التسبيقات والقروض والسلفات؛ المساهمة المالية الممنوحة؛ كل المصاريف األخرى المتعلقة بمهامها.المادة 86\nتستخلص ديون وكاالت األحواض المائية طبقا لمقتضيات التشريع المتعلق بتحصيل\nالديون العمومية الجاري به العمل."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "توضع ممتلكات الملك العمومي المائي الضرورية لمزاولة وكالة الحوض المائي للمهام\nالمنوطة بها بمقتضى هذا القانون رهن إشارة هذه الوكالة من طرف اإلدارة حسب الشروط\nالمحددة بنص تنظيمي.\n\n-34-\n\nمن أجل تكوين الذمة األصلية لوكالة الحوض ،تقوم اإلدارة حسب الكيفيات المحددة\nبنص تنظيمي بتحويل األمالك واألشياء المنقولة والعقارات التابعة للملك الخاص للدولة،\nالضرورية لحسن سير الوكالة ،لفائدة هذه األخيرة لتتصرف فيها.\n\nالفرع الثالث :مجلس الحوض المائي"
    },
    {
      "provision_ref": "art88",
      "chapter": "الفرع الثالث :مجلس الحوض المائي",
      "section": "88",
      "title": "المادة 88",
      "content": "يحدث بمنطقة نفوذ كل وكالة حوض مائي مجلس تحت اسم \"مجلس الحوض المائي\"\nيعهد إليه بدراسة وإبداء رأيه في القضايا المتعلقة بتدبير وتخطيط الماء السيما المخطط\nالتوجيهي للتهيئة المندمجة لموارد المياه والمخططات المحلية لتدبير المياه.\nيتألف هذا المجلس الذي يجب أن ال يتعدى عدد أعضاءه 99على النحو التالي:\n -1بالنسبة للثلث ،من هيأة أولى تتكون من ممثلي السلطات الحكومية المعنية ووكالة\nالحوض المائي والمؤسسات العمومية المكلفة بإنتاج و/أو توزيع الماء الصالح\nللشرب والطاقة الكهرومائية وتدبير ماء السقي؛\n -2بالنسبة للثلثين من هيأة ثانية تتكون من ممثلي:\n مجلس أو مجالس الجهات المعنية؛ مجالس العماالت واألقاليم المعنية؛-\n\nالغرف الفالحية المعنية؛\n\n غرف التجارة والصناعة والخدمات المعنية؛ غرف الصناعة التقليدية المعنية؛-\n\nالجماعات الساللية المعنية؛\n\n التعاونيات أو جمعيات مستعملي الملك العمومي المائي التابعة لمنطقة نفوذوكالة الحوض المائي المنتخبين من قبل نظرائهم؛\n الجمعيات العاملة في مجال الماء والمناخ والبيئة التابعة لمنطقة نفوذ وكالةالحوض المائي المنتخبين من قبل نظرائهم يكون ربع هؤالء على األقل من\nالنساء؛\n أصحاب االمتياز المكلفين بإنتاج و /أو توزيع الماء.يستدعي رئيس المجلس أعضاء مجلسي البرلمان المعنيين لحضور أشغال المجلس\nبصفة استشارية .كما يمكنه أن يستدعي كل شخص مؤهل ليشارك بنفس الصفة في أشغاله.\nتحدث لدى المجلس لجنة تقنية يعهد إليها على الخصوص:\n\n-35-\n\n بالمساهمة في تتبع إعداد المخطط التوجيهي للتهيئة المندمجة للموارد الماليةوالمخططات المحلية لتدبير المياه؛\n بدراسة وإعداد رأ ي المجلس حول القضايا المعروضة عليه السيما المخططالتوجيهي للتهيئة المندمجة الموارد المائية والمخططات المحلية لتدبير المياه؛\nيمكن للمجلس أن يحدث أي لجنة أخرى يعهد لها بدراسة القضايا التي تدخل في\nاختصاصاته.\nيرأس مجلس الحوض المائي رئيس منتخب من بين أعضاء الهيأة الثانية .وتتولى وكالة\nالحوض المائي سكرتارية المجلس.\nتحدد تركيبة وكيفيات اختيار وتعيين أعضاء المجلس واللجنة التقنية ،وكيفية اشتغالهما\nبنص تنظيمي.\n\nالفرع الرابع :لجن العماالت واألقاليم للماء"
    },
    {
      "provision_ref": "art89",
      "chapter": "الفرع الرابع :لجن العماالت واألقاليم للماء",
      "section": "89",
      "title": "المادة 89",
      "content": "تتكلف لجنة العمالة أو اإلقليم للماء ،المحدثة على مستوى كل عمالة أو إقليم بمقتضى\nالقانون رقم 10.95المتعلق بالماء ،أو التي يمكن إحداثها بموجب هذا القانون ،والتي يرأسها\nالعامل ،بتنسيق وتتبع تنفيذ األعمال واإلجراءات المتخذة من لدن مصالح الدولة والمؤسسات\nالعمومية المعنية والجماعات من أجل:\n تدبير الماء في حالة الخصاص لضمان التزود به في ظروف مرضية؛ الوقاية من أخطر الفيضانات؛ التوعية بحماية الموارد المائية والمحافظة على الملك العمومي المائيواستعماله األمثل.\nكما تتكلف اللجنة بإبداء الرأي في المخططات المحلية لتدبير المياه في حدود المجاالت\nالمشار إليها في الفقرة األولى من هذه المادة.\nتتألف هذه اللجنة:\n -1بالنسبة للثلث من ممثلي السلطات الحكومية المعنية ووكالة الحوض المائي والوكالة\nالحضرية والمؤسسات العمومية المكلفة بإنتاج و/أو توزيع الماء الصالح للشرب\nوالطاقة الكهرومائية وتدبير مياه السقي،\n -2بالنسبة للثلثين من ممثلي:\n مجلس الجهة؛ -مجلس العمالة أو اإلقليم؛\n\n-36-\n\n المجالس الجماعية المعنية؛ مجلس الحوض المائي؛ الغرفة الفالحية؛ غرفة التجارة والصناعة والخدمات؛ غرفة الصناعة التقليدية؛ جمعيات مستعملي المياه المنتخبين من طرف نظرائهم؛ الجمعيات العاملة في مجال الماء والبيئة المنتخبين من قبل نظرائهم يكون ربعهؤالء على األقل من النساء؛\n أصحاب االمتياز المكلفين بإنتاج و/أو توزيع الماء.تحدد تركيبة وكيفيات اشتغال اللجنة بنص تنظيمي.\n\nالباب السابع :التخطيط المائي\nالفرع األول :المخطط الوطني للماء"
    },
    {
      "provision_ref": "art90",
      "chapter": "الفرع األول :المخطط الوطني للماء",
      "section": "90",
      "title": "المادة 90",
      "content": "يوضع المخطط الوطني للماء من طرف اإلدارة بتنسيق مع اإلدارات المعنية وفق\nمقاربة تشاركية مع مختلف الفاعلين المعنيين على الصعيد الوطني.\nيعرض هذا المخطط الذي يحدد اإلطار المرجعي للسياسة الوطنية في مجال الماء على\nرأي المجلس األعلى للماء والمناخ ،وتتم المصادقة عليه بمرسوم ينشر بالجريدة الرسمية.\nويتضمن على الخصوص:\n ملخص تركيبي للمعطيات العامة وتشخيص لقطاع الماء؛ التحديات الكبرى التي يواجهها قطاع الماء؛ األهداف والتوجهات اإلستراتيجية التي يجب أن يتبعها الفاعلون في ميدانالماء؛\n األولويات الوطنية في مجال تعبئة موارد المياه واستعمالها والمحافظة علىالماء واألوساط المائية من حيث الكم والجودة؛\n اإلصالحات المؤسساتية والقانونية والمالية الالزمة إلرساء أساسات الحكامةالجيدة والتدبير المندمج والمستدام للماء والملك العمومي المائي؛\n التوجهات االستراتيجية في مجال البحث العلمي والتكنولوجي المرتبط بتعبئةالموارد المائية وعقلنة تدبيرها؛\n-37-\n\n التوجهات العامة لتمويل أعمال المخطط وآليات التتبع والتنفيذ.يوضع المخطط الوطني للماء لمدة ال تقل عن 30سنة ،وهو قابل للمراجعة بصفة\nدورية كل 10سنوات ما عدا إذا اقتضت ظروف استثنائية تغيير محتواه قبل هذه المدة .وتتم\nهذه المراجعة وفق نفس الكيفيات التي وضع بها المخطط.\n\nالفرع الثاني :المخطط التوجيهي للتهيئة المندمجة للمياه"
    },
    {
      "provision_ref": "art91",
      "chapter": "الفرع الثاني :المخطط التوجيهي للتهيئة المندمجة للمياه",
      "section": "91",
      "title": "المادة 91",
      "content": "يوضع المخطط التوجيهي للتهيئة المندمجة لموارد المياه على مستوى كل حوض أو\nمجموعة أحواض مائية مع األخذ بعين االعتبار التوجهات االستراتيجية ومقتضيات المخطط\nالوطني للماء.\nيتضمن المخطط التوجيهي للتهيئة المندمجة لموارد المياه على الخصوص:\n ملخص تركيبي للوضع القائم السيما تقييم موارد المياه على مستوى الكموالجودة وحالة تهيئة موارد المياه واستعمالها؛\n تقييم تطور الطلب على الماء حسب كل قطاع وحسب نوعية االستعمال؛ تخصيص المياه القابلة للتعبئة لمختلف االستعماالت الممكنة؛ األهداف الواجب الوصول إليها فيما يخص جودة المياه وكذا اآلجال والتدابيرالمالئمة لتحقيقها؛\n اقتراح تصاميم تعبئة وتدبير موارد المياه االعتيادية وغير االعتيادية واألوساطالمائية ،تراعي مبادئ التدبير المندمج للموارد المائية وتضم التدابير التقنية\nواالقتصادية والبيئية الواجب اتخاذها لضمان:\n تلبية الحاجيات من المياه المنزلية والصناعية والفالحية وكذا حاجيات القطاعات\nاالقتصادية واالجتماعية األخرى بشكل مستدام وبأقل تكلفة؛\n المحافظة على المياه الجوفية والسطحية واألوساط المائية من حيث الكم والجودة؛\n الوقاية من األخطار المتصلة بالماء وتدبيرها."
    },
    {
      "provision_ref": "art92",
      "chapter": "الفرع الثاني :المخطط التوجيهي للتهيئة المندمجة للمياه",
      "section": "92",
      "title": "المادة 92",
      "content": "يوضع المخطط التوجيهي للتهيئة المندمجة لموارد المياه من طرف وكالة الحوض\nالمائي ،بتنسيق مع اإلدارات والمؤسسات العمومية المعنية واللجنة التقنية لمجلس الحوض\nالمائي ووفق مقاربة تشاركية مع الفاعلين المعنيين على صعيد منطقة نفوذ الوكالة ،لمدة 30\nسنة على األقل .ويمكن مراجعة هذا المخطط ،وفق نفس الكيفيات التي وضع بها ،كل 10\nسنوات ما عدا إذا اقتضت ظروف استثنائية تغيير محتواه قبل هذه المدة.\n\n-38-\n\nيعرض المخطط التوجيهي للتهيئة المندمجة لموارد المياه على مجلس الحوض المائي\nللدراسة وإبداء الرأي قبل الموافقة عليه من طرف مجلس إدارة وكالة الحوض المائي.\nتتم المصادقة على المخطط التوجيهي للتهيئة المندمجة لموارد المياه المعتمد بمرسوم\nينشر بالجريدة الرسمية."
    },
    {
      "provision_ref": "art93",
      "chapter": "الفرع الثاني :المخطط التوجيهي للتهيئة المندمجة للمياه",
      "section": "93",
      "title": "المادة 93",
      "content": "يمكن لوكالة الحوض المائي أن تضع بتنسيق مع اإلدارات المحلية المعنية وبمشاركة\nلجنة العمال ة أو اإلقليم للماء مخططات محلية لتدبير المياه بغرض تحديد اإلجراءات الواجب\nاتخاذها لتنفيذ مقتضيات المخططات التوجيهية للتهيئة المندمجة لموارد المياه على المستوى\nالمحلي.\nيحدد محتوى هذه المخططات وكيفيات وضعها ومراجعتها والمصادقة عليها بنص\nتنظيمي."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "المادة 94",
      "content": "تحد د بنص تنظيمي كيفيات إعداد ومراجعة المخطط الوطني للماء والمخطط التوجيهي\nللتهيئة المندمجة لموارد المياه."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "المادة 95",
      "content": "يجب على التصاميم الجهوية إلعداد التراب ووثائق التهيئة والتعمير ومخططات\nوبرامج التنمية الجهوية أو القطاعية بصفة عامة أن تأخذ بعين االعتبار توجهات ومقتضيات\nالمخطط الوطني للماء والمخطط التوجيهي للتهيئة المندمجة لموارد المياه المنصوص عليهما\nعلى التوالي في المادتين 90و 91أعاله.\n\nالباب الثامن :المحافظة على المياه\nالفرع األول :المحافظة على األوساط المائية"
    },
    {
      "provision_ref": "art96",
      "chapter": "الفرع األول :المحافظة على األوساط المائية",
      "section": "96",
      "title": "المادة 96",
      "content": "ال يمكن إنجاز أي منشأة فوق المجاري المائية والمسطحات المائية بصفة عامة إال إذا\nكانت هذه المنشأة مصممة ومجهزة على نحو يضمن بشكل دائم تنقل وتكاثر األحياء المائية\nالموجودة والمحافظة على الوظائف اإليكولوجية األساسية لهذه المجاري والمسطحات.\nغير أنه يمكن عدم التقيد بمقتضيات الفقرة األولى أعاله طبقا للشروط والكيفيات\nالمحددة بنص تنظيمي إذا كان انجاز تلك المنشآت ضروريا لتلبية حاجيات حيوية وتبين أن\nاحترام هذه المقتضيات غير ممكن من الناحية التقنية بناء على الدراسات البيئية والتقنية.\n\n-39-"
    },
    {
      "provision_ref": "art97",
      "chapter": "الفرع األول :المحافظة على األوساط المائية",
      "section": "97",
      "title": "المادة 97",
      "content": "يحتفظ على مستوى مجاري المياه ،حسب فصول السنة ،بحد أدنى من الصبيب بسافلة\nالمنشآت المائية المعدة لتخزين أو تحويل أو جلب الماء.\nتحدد كيفيات تحديد والحفاظ على الحد األدنى من الصبيب بنص تنظيمي.\n\nالفرع الثاني :المحافظة على جودة المياه"
    },
    {
      "provision_ref": "art98",
      "chapter": "الفرع الثاني :المحافظة على جودة المياه",
      "section": "98",
      "title": "المادة 98",
      "content": "يخضع كل صب من شانه أن يؤثر في الملك العمومي المائي لترخيص من وكالة\nالحوض المائي وألداء إتاوة طبقا لمقتضيات المادة 27من هذا القانون.\nيعفى من الترخيص صب المياه المستعملة المنزلية التي تقل عن العتبة المحددة بنص\nتنظيمي.\nتحدد كيفيات منح الترخيص بالصب بنص تنظيمي."
    },
    {
      "provision_ref": "art99",
      "chapter": "الفرع الثاني :المحافظة على جودة المياه",
      "section": "99",
      "title": "المادة 99",
      "content": "يمكن للحاصل على الترخيص االستفادة من المساهمة المالية والمساعدة التقنية لوكالة\nالحوض المائي إذا كانت المعالجة التي يخصصها للمياه المستعملة مطابقة للشروط المحددة\nبنص تنظيمي."
    },
    {
      "provision_ref": "art100",
      "chapter": "الفرع الثاني :المحافظة على جودة المياه",
      "section": "100",
      "title": "المادة 100",
      "content": "يمنح الترخيص بالصب المنصوص عليه في المادة 98أعاله بعد إجراء بحث علني\nلمدة 30يوم وذلك حسب الكيفيات المنصوص عليها في المادة 24من هذا القانون .ويترتب\nعن طلب الترخيص استخالص مصاريف الملف.\nفي الحالة التي يمنح فيها الترخيص المشار إليه أعاله في نفس الوقت مع الترخيصات\nأو االمتيازات المنصوص عليها في المادة 24من هذا القانون ،يحدد الترخيص أو االمتياز\nمقتضيات استغالل الملك العمومي المائي وصب المياه المستعملة .وفي هذه الحالة يجرى\nبحث علني واحد مدته 30يوما."
    },
    {
      "provision_ref": "art101",
      "chapter": "الفرع الثاني :المحافظة على جودة المياه",
      "section": "101",
      "title": "المادة 101",
      "content": "يحدد الترخيص بالصب على الخصوص:\n حجم الصب وصبيبه االقصى؛ مدة الترخيص التي ال يمكن أن تتجاوز 10سنوات قابلة للتمديد؛ مكان صب المياه المستعملة؛ كيفيات أخد العينات وعدد التحاليل التي يجب على المستفيد من الترخيصإجرائها على الصب من طرف مختبر معتمد؛\n-40-\n\n الشروط التي يجب احترامها ليكون الصب متطابقا مع الحدود القصوى للصبالمحددة بمقتضى األنظمة الجاري بها العمل؛\n كيفيات استخالص إتاوة الصب والزيادة المطبقة في حالة عدم األداء في اآلجالالمحددة."
    },
    {
      "provision_ref": "art102",
      "chapter": "الفرع الثاني :المحافظة على جودة المياه",
      "section": "102",
      "title": "المادة 102",
      "content": "يجب على وكالة الحوض المائي ،في حالة عدم احترام المقتضيات المنصوص عليها\nفي الترخيص بالصب ،بعد إعذار موجه للمستفيد من الترخيص مع إشعار بالتسلم وعدم\nاالستجابة له خالل أجل ثالثين ( )30يوما من تاريخ التوصل به ،تعليق الترخيص وإغالق\nمنشآت صب المياه المستعملة بصفة مؤقتة .وفي حالة عدم امتثال المستفيد من الترخيص\nللمقتضيات المذكورة أعاله خالل أجل تحدده وكالة الحوض المائي ،تقوم هذه األخيرة بسحب\nالترخيص المذكور وإغالق هذه المنشآت بصفة نهائية .وفي جميع األحوال ال ينبغي انصرام\nأكثر من سنة عن تاريخ التوصل باإلعذار المذكور أعاله ألجل تسوية المخالفة المسجلة أو\nسحب الترخيص في حالة العكس.\nيظل المستفيد من الترخيص مسؤوال عن األضرار التي لحقت الغير واألوساط المائية\nوالملك العمومي المائي بصفة عامة بسبب منشآته لصب المياه المستعملة."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "المادة 103",
      "content": "تستوفى اإلتاوات والزيادات المطبقة على التأخر في األداء في حق مستغل منشآت\nالصب."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "المادة 104",
      "content": "يمكن لإلدارة أن تتخذ كل إجراء من شأنه الحد من تلوث المياه الناتج عن مصادر\nأخرى غير صب المياه المستعملة.\nكما يمكن لإلدارة عند معاينة حصول أضرار تهدد الصحة أو األمن أو السالمة\nالعمومية أن تتخذ ،بتنسيق مع وكالة الحوض ،أي إجراء نافذ فوريا للحد منها.\nتظل حقوق الغير في كل الحاالت محفوظة تجاه محدثي هذه األضرار."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "المادة 105",
      "content": "يجب على وكالة الحوض المائي أن تقوم بعد كل دورة ال تتعدى مدتها 5سنوات أو\nكلما دعت الضرورة لذلك بجرد لمصادر التلوث ولدرجة تلوث الموارد المائية.\nتحدد كيفيات إجراء هذا الجرد وكذا المعايير التي على أساسها تؤخذ العينات وتنجز\nالتحاليل ويتم تقييم جودة المياه بنصوص تنظيمية.\n\n-41-\n\nالفرع الثالث :التطهير السائل"
    },
    {
      "provision_ref": "art106",
      "chapter": "الفرع الثالث :التطهير السائل",
      "section": "106",
      "title": "المادة 106",
      "content": "يوضع لكل تجمع حضري من طرف الجماعة التابع لها ،داخل أجل محدد بنص\nتنظيمي ،تصميم مديري للتطهير السائل يأخذ بعين االعتبار ،على الخصوص ،مياه األمطار\nومستلزمات االستعمال المحتمل للمياه المستعملة.\nيحدد محتوى وكيفيات إعداد ومراجعة التصميم المديري للتطهير السائل والمصادقة\nعليه بنص تنظيمي."
    },
    {
      "provision_ref": "art107",
      "chapter": "الفرع الثالث :التطهير السائل",
      "section": "107",
      "title": "المادة 107",
      "content": "يجب أن تكون كل التجمعات الحضرية مجهزة بشبكة عمومية للتطهير السائل وبمحطة\nأو عدة محطات لمعالجة المياه المستعملة.\nتحدد شروط وآجال إنجاز الشبكة العمومية للتطهير السائل ومحطة معالجة المياه\nالمستعملة والربط بهذه الشبكة بنص تنظيمي."
    },
    {
      "provision_ref": "art108",
      "chapter": "الفرع الثالث :التطهير السائل",
      "section": "108",
      "title": "المادة 108",
      "content": "يتم تصريف المياه المستعملة داخل الجماعات القروية بواسطة تجهيزات للتطهير\nالمستقل معتمدة.\nتحدد بنص تنظيمي شروط تطبيق هذه المادة وأنواع تجهيزات التطهير المستقل\nالمعتمدة ،ومواصفاتها التقنية ،وكيفيات انجازها واستغاللها."
    },
    {
      "provision_ref": "art109",
      "chapter": "الفرع الثالث :التطهير السائل",
      "section": "109",
      "title": "المادة 109",
      "content": "ال يمكن القيام بأي صب للمياه المستعملة الصناعية في الشبكة العمومية للتطهير بدون\nترخيص مسبق يمنحه مسير هذه الشبكة .ال يسلم هذا الترخيص ،الذي ال تتعدى مدته 20\nسنة ،إال إذا كان الصب مطابقا للحدود القصوى للصب في الشبكة العمومية للتطهير.\nيحدد الترخيص بالصب السيما الخصائص التي يجب أن تتوفر في المياه المستعملة\nالصناعية ليتم صبها وشروط تتبع هذه الخصائص.\nكما يحدد ،إن اقتضى الحال ،التدابير المتعلقة بالتتبع التي ينبغي اتخاذها خالل فترات\nاألمطار القوية ،أو عند وقوع أي اختالل أو توقف مؤقت لنظام المعالجة أو شبكة التطهير أو\nجهاز المعالجة األولية للمياه المستعملة الصناعية عند وجوده.\nتحدد كيفيات منح وتجديد الترخيص بالصب وكذا الحدود القصوى للصب بنص\nتنظيمي."
    },
    {
      "provision_ref": "art110",
      "chapter": "الفرع الثالث :التطهير السائل",
      "section": "110",
      "title": "المادة 110",
      "content": "يحدث نظام للتعريفة لالسترجاع الكلي أو الجزئي لتكاليف إنجاز وتسيير خدمة التطهير\nالسائل ومعالجة المياه المستعملة من المستعملين.\n-42-\n\nتحدد كيفيات تطبيق مقتضيات هذه المادة بنص تنظيمي.\n\nالفرع الرابع :المحافظة على المياه الجوفية"
    },
    {
      "provision_ref": "art111",
      "chapter": "الفرع الرابع :المحافظة على المياه الجوفية",
      "section": "111",
      "title": "المادة 111",
      "content": "يمكن تحديد مدارات المحافظة بالمناطق التي يهدد بها استغالل المياه الجوفية بالخطر\nالموارد المائية الموجودة .يتم داخل هذه المدارات إقرار قيود على الترخيصات أو\nاالمتيازات المتعلقة ب:\n إنجاز آبار أو أثقاب جديدة؛ أشغال استبدال أو إعادة تهيئة آبار أو أثقاب قائمة؛ كل استغالل للمياه الجوفية.المادة 112\nيمكن ،عند الضرورة ،تحديد مدارات المنع في المناطق التي يعلن فيها أن الفرشات\nالمائية أو جودة المياه بها في خطر االستغالل المفرط أو التدهور.\nال تسلم الترخيصات واالمتيازات لجلب المياه في هذه المدارات إال في حالة الضرورة\nوعندما يخصص هذا الجلب للتغذية البشرية أو إلرواء الماشية.\nيمكن مراجعة مدارات المنع المحددة في حالة زوال الخطر المشار إليه في الفقرة\nاألولى من هذه المادة.\nيتم تضمين هذه المدارات في المخططات التوجيهية للتهيئة المندمجة لموارد المياه وكذا\nفي المخططات المحلية لتدبير المياه عند وضعها أو مراجعتها."
    },
    {
      "provision_ref": "art113",
      "chapter": "الفرع الرابع :المحافظة على المياه الجوفية",
      "section": "113",
      "title": "المادة 113",
      "content": "تحدد مدارات المحافظة والمنع بناء على الدراسات الالزمة .وتحدد شروط وكيفيات\nتحديد هذه المدارات ومنح الترخيصات واالمتيازات داخلها بنص تنظيمي.\nيمكن داخل هذه المدارات فرض قيود على االستعماالت الموجودة أو المرخص بها.\nيمكن للمستفيدين من الترخيصات موضوع القيود المشار إليها في الفقرة أعاله\nالحصول على تعويضات من طرف اإلدارة .ويحدد التعويض بنفس الكيفية المتبعة في نزع\nالملكية من أجل المنفعة العامة.\n\n-43-"
    },
    {
      "provision_ref": "art114",
      "chapter": "الفرع الرابع :المحافظة على المياه الجوفية",
      "section": "114",
      "title": "المادة 114",
      "content": "ال يمكن أن يقوم بأشغال إنجاز أو تعميق أو إصالح األثقاب بهدف البحث عن الماء أو\nجلبه إال األشخاص الذاتيين أو االعتباريين الممنوحة لهم رخصة الثاقب التي تشهد أن له\nالمؤهالت والقدرات الالزمة إلنجاز تلك األشغال ،وأن معدات الثقب لديه تتطابق مع معايير\nومقاييس معدات الثقب المحددة بنص تنظيمي.\nتحدد رخصة الثاقب على الخصوص شروط مزاولة مهنة ثاقب ،وكيفية التصريح\nبأعمال إنجاز األثقاب والعناصر التي يجب أن يتضمنها التصريح ،والمعلومات التي يجب أن\nيدلي بها الثاقب عند انتهاء أشغال الثقب.\nتحدد بنص تنظيمي شروط تسليم وتجديد وتعليق وسحب رخصة الثاقب من لدن\nاإلدارة.\nيعهد إلى اإلدارة بمسك وتحيين سجل يتضمن كل المعلومات المفيدة عن األشخاص\nالذاتيين أو االعتباريين على ترخيصات الثاقب سارية المفعول .توضع هذه السجالت رهن\nإشارة مستعملي الماء بمكاتب مصالح اإلدارة ووكاالت األحواض المائية."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "المادة 115",
      "content": "يمكن لوكالة الحوض المائي وضع عقود تدبير تشاركي للفرشات المائية أو أجزاء منها\nأو مجاري مائية أو مقاطع منها أو بحيرات أو أجزاء من البحيرات أو أي جزء من الملك\nالعمومي المائي ،وذلك باتفاق مع الشركاء ومستعملي الماء أو الملك العمومي المائي المعنيين\nلتأمين استعمال مستدام لهذه المياه وللملك العمومي المائي ولألوساط المائية وكذا المحافظة\nعليها.\nيحدد هذا العقد ،على الخصوص ،برنامج العمل وأهدافه ومدته وكيفيات تمويله وحقوق\nوواجبات مستعملي الماء ووكالة الحوض المائي واإلدارة ومختلف الشركاء المعنيين .كما\nيحدد القواعد واإلطار الذي يسمح لمستعملي الماء بالمشاركة في تدبير ومراقبة استعمال\nالمياه.\nتحدد شروط وكيفيات إبرام عقد التدبير التشاركي بنص تنظيمي."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "المادة 116",
      "content": "يجب أن يحترم عقد التدبير التشاركي مقتضيات المخطط التوجيهي للتهيئة المندمجة\nلموارد المياه وأن يعرض على رأي مجلس الحوض المائي قبل المصادقة عليه.\n\n-44-\n\nالباب التاسع :تدبير األخطار المتصلة بالماء\nالفرع األول :الفيضانات"
    },
    {
      "provision_ref": "art117",
      "chapter": "الفرع األول :الفيضانات",
      "section": "117",
      "title": "المادة 117",
      "content": "يمنع في األراضي التي يمكن أن تغمرها المياه إقامة حواجز أو بنايات أو تجهيزات\nأخرى من شأنها أن تعرقل سيالن مياه الفيضان بدون ترخيص إال إذا كان الغرض منها\nحماية المساكن والممتلكات الخاصة المتاخمة.\nيمكن لوكالة الحوض المائي ،إذا طلب منها ذلك ،أن تقدم الدعم التقني إلنجاز الحواجز\nأو البنايات أو التجهيزات المرخص بها."
    },
    {
      "provision_ref": "art118",
      "chapter": "الفرع األول :الفيضانات",
      "section": "118",
      "title": "المادة 118",
      "content": "تضع وكالة الحوض المائي” أطلس المناطق المعرضة للفيضانات“ الذي يحدد هذه\nالمناطق حسب ثالث مستويات لخطر الفيضان :ضعيف أو متوسط أو مرتفع.\nتضع وكالة الحوض المائي مخططات للوقاية من أخطار الفيضانات للمناطق المهددة\nبخطر متوسط أو مرتفع للفيضان بتنسيق مع اإلدارة والمؤسسات العمومية والجماعات\nالترابية ولجان العماالت واألقاليم للماء المعنية التي تسهر على تنفيذها كل فيما يخصها.\nتبين هذه المخططات القواعد والمعايير التي يجب احترامها عند إعداد التصاميم\nالمتعلقة بالمشاريع العمرانية والصناعية والسياحية ومشاريع البنية التحتية وعند إعداد وثائق\nالتخطيط القطاعي وإعداد التراب.\nتوضع مخططات الوقاية من خطر الفيضان لمدة 20سنة .وهي قابلة للمراجعة كلما\nاقتضت الظروف ذلك ،حسب نفس الشكليات الخاصة بوضعها.\nتحدد كيفيات وضع هذه المخططات ومراجعتها والمصادقة عليها بنص تنظيمي."
    },
    {
      "provision_ref": "art119",
      "chapter": "الفرع األول :الفيضانات",
      "section": "119",
      "title": "المادة 119",
      "content": "يبلغ” أطلس المناطق المعرضة للفيضان “ ومخططات الوقاية من خطر الفيضان إلى\nعلم العموم ،وتوضع رهن إشارته بأية وسيلة مناسبة من لدن وكالة الحوض المائي والوكالة\nالحضرية والمجلس الجهوي ومجلس العمالة أو اإلقليم والمجلس الجماعي."
    },
    {
      "provision_ref": "art120",
      "chapter": "الفرع األول :الفيضانات",
      "section": "120",
      "title": "المادة 120",
      "content": "يمكن لوكالة الحوض ،عندما تقتضي المصلحة العامة ذلك ،أن تفرض على المالك\nالمجاورين لمجاري المياه اتخاذ اإلجراءات الضرورية السيما إقامة حواجز لحماية\n\n-45-\n\nممتلكاتهم من طفوح مياه هذه المجاري .وتحدد هذه اإلجراءات حسب مستويات خطر\nالفيضان المشار إليها في أطلس المناطق المعرضة للفيضان.\nيظل المالك المجاورون لهذه المجاري مسؤولين بشكل كامل عن األضرار التي لحقت\nممتلكاتهم جراء الفيضانات في حالة انصرام أجل اإلعذار الذي حددته وكالة الحوض المائي\nدون اتخاذهم اإلجراءات السالفة الذكر.\nفي حالة عدم قيام المالك المجاورين المذكورين باتخاذ اإلجراءات الضرورية السالفة\nالذكر ،تقوم وكالة الحوض المائي باتخاذ ما تراه مناسبا من إجراءات وذلك بتنسيق مع\nالجهات والسلطات المعنية."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "المادة 121",
      "content": "ت ضع وكالة الحوض المائي أنظمة مندمجة للتوقع واإلنذار بالحاموالت على مستوى\nمجاري المياه أو مقاطع مجاري المياه المحدثة للفيضانات .تضم هذه األنظمة على\nالخصوص:\n شبكات لإلعالن عن الحاموالت؛ تعليمات حول عتبات اإلنذار المرتبطة بمقاييس التساقطات المطرية و/أوبمقاييس المياه حسب مستويات مختلفة (ما قبل اإلنذار ،اإلنذار)؛\n تعليمات حول تدبير مياه حقينات السدود في فترة الحاموالت السيما تلك المتعلقةبإفراغات المياه الضرورية لتأمين سالمة هذه المنشآت وتقليص خطر الفيضان\nبمناطق السافلة؛\n نماذج هيدرومناخية للتوقع الضرورية لتتبع الحاموالت وتطور الوضعياتالهيدرولوجية.\nبناء على االتفاقيات التي تعدها بمعية األطراف المعنية ،تضع إدارة األرصاد الجوية\nالوطنية رهن إشارة وكاالت األحواض المائية واإلدارات األخرى المعنية القياسات وتوقعات\nالطقس الضرورية لألنظمة المندمجة للتوقع واإلنذار بالحاموالت.\nتحدد كيفيات وضع هذه األنظمة وعملها بنص تنظيمي."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "المادة 122",
      "content": "تقوم وكالة الحوض المائي بالنسبة للمناطق المهددة بخطر متوسط ومرتفع للفيضان\nبإعداد نشرات إخبارية تتضمن معطيات حول الحاموالت المتوقعة ،ووضعها رهن إشارة\nالسلطة اإلدارية الترابية المعنية في حالة وجود خطر للفيضان.\n\n-46-"
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "المادة 123",
      "content": "تحدث لجن لليقظة على المستوى الوطني والجهوي واإلقليمي لتدبير وتتبع أحداث\nالفيضانات.\nتتكلف اللجان الجهوية التي يترأسها والة الجهات على الخصوص بتنسيق وتتبع:\n عمليات اإلنذار وإخبار وتحسيس السكان؛ عمليات التدخل وتنظيم اإلنقاذ؛ جمع المعلومات الضرورية لتقييم الخسائر.تقوم اللجنة الوطنية لليقظة التي تترأسها السلطة الحكومية المكلفة بالداخلية بالتنسيق\nواإلشراف على اللجن الجهوية.\nتتألف هذه اللجن من ممثلي السلطات الحكومية والمؤسسات العمومية والجماعات\nالترابية المعنية.\nتحدد تركيبة لجن اليقظة وكيفية عملها بنص تنظيمي.\n\nالفرع الثاني :الخصاص في الماء"
    },
    {
      "provision_ref": "art124",
      "chapter": "الفرع الثاني :الخصاص في الماء",
      "section": "124",
      "title": "المادة 124",
      "content": "تضع وكالة الحوض المائي ،في حالة الجفاف ،مخططا لتدبير الخصاص في الماء\nبتشاور مع اإلدارة والمؤسسات العمومية والجماعات الترابية ولجن العماالت أو األقاليم\nللماء المعنية .يجب أن يتضمن هذا المخطط اإلجراءات الموضوعة مسبقا حسب درجة\nالخصاص ،وأن يدمج كل القطاعات المستعملة من أجل تدبير تفاعلي للخصاص في الماء.\nتحدد كيفيات وضع ومراجعة مخطط تدبير الخصاص في الماء بنص تنظيمي."
    },
    {
      "provision_ref": "art125",
      "chapter": "الفرع الثاني :الخصاص في الماء",
      "section": "125",
      "title": "المادة 125",
      "content": "تضع وكالة الحوض المائي نظاما لتتبع الوضعيات المائية من خالل مؤشرات\nهيدرومناخية."
    },
    {
      "provision_ref": "art126",
      "chapter": "الفرع الثاني :الخصاص في الماء",
      "section": "126",
      "title": "المادة 126",
      "content": "في حالة الخصاص في الماء ،وخاصة في فترات الجفاف ،تعلن اإلدارة باقتراح من\nوكالة الحوض المائي حالة الخصاص في الماء ،وتحدد المنطقة المعنية كما تتخذ ،بناء على\nمخطط تدبير الخصاص في الماء وبإشراك لجن العماالت أو األقاليم للماء المعنية،\nاإلجراءات المحلية والمؤقتة مع إعطاء األولوية لتزويد السكان بالكميات الضرورية من\nالماء الصالح للشرب مع األخذ بعين االعتبار حاجيات القطيع من الماء.\n\n-47-"
    },
    {
      "provision_ref": "art127",
      "chapter": "الفرع الثاني :الخصاص في الماء",
      "section": "127",
      "title": "المادة 127",
      "content": "في حالة الخصاص في الماء الناتج عن أحداث أخرى غير الجفاف ،تقوم اإلدارة\nباإلعالن عن حالة الخصاص في الماء ،وبتحديد المنطقة المعنية وبسن اإلجراءات المحلية\nوالمؤقتة."
    },
    {
      "provision_ref": "art128",
      "chapter": "الفرع الثاني :الخصاص في الماء",
      "section": "128",
      "title": "المادة 128",
      "content": "عالوة على اإلجراءات المتخذة تطبيقا ألحكام المادتين 126و 127أعاله يمكن\nلإلدارة ،في حالة عدم االتفاق الحبي مع المعنيين باألمر ،أن تقوم طبقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل بعمليات مصادرة من أجل تعبئة الموارد المائية الالزمة\nلضمان تزويد السكان بالماء الشروب.\n\nالباب العاشر :النظام المعلوماتي المتعلق بالماء"
    },
    {
      "provision_ref": "art129",
      "chapter": "الباب العاشر :النظام المعلوماتي المتعلق بالماء",
      "section": "129",
      "title": "المادة 129",
      "content": "تضع وكالة الحوض المائي ،على صعيد الحوض المائي ،نظاما معلوماتيا مندمجا حول\nالماء يمكن من متابعة منتظمة للماء ولألوساط المائية على مستوى الكم والجودة،\nوالستعماالت الماء والمنظومات البيئية وعملها واألخطار المتصلة بالماء وتطوراتها.\nتضع اإلدارة نظاما معلوماتيا مندمجا على الصعيد الوطني اعتمادا على األنظمة\nالمعلوماتية المندمجة حول الماء الموضوعة على مستوى األحواض المائية.\nتضع اإلدارة ووكالة الحوض المائي رهن إشارة المتدخلين والعموم بصفة عامة\nالمعلومة المفيدة والجيدة حول الماء.\nتحدد بنص تنظيمي الشروط والكيفيات المتعلقة على الخصوص ب:\n إنجاز القياسات والمعاينات واألبحاث والتحريات؛ تحديد طبيعة المعطيات والمعلومات حول الماء؛ جمع المعلومات حول الماء؛ اشتغال األنظمة المعلوماتية والولوج إليها وطرق الحفاظ على سالمتهاوحمايتها؛\n تتبع وتحيين األنظمة المعلوماتية؛ تحديد المعلومات ووضعها رهن إشارة المتدخلين والعموم بصفة عامة.المادة 130\nتلزم اإلدارات والمؤسسات العمومية وكذا مدبري المرفق العمومي المتدخلين على\nطول دورة الماء ،واأل شخاص الطبيعيين االعتباريين الخاضعين للقانون العام أو الخاص،\n\n-48-\n\nوالحائزين على ترخيصات أو امتيازات الستعمال الماء والملك العمومي المائي ،اتجاه\nاإلدارة المعنية ووكالة الحوض المائي بـ:\n اإلدالء بصفة دورية بكل المعلومات والمعطيات المتوفرة لديهم حول الماء أوالملك العمومي المائي المستعمل؛\n تسهيل ولوج أعوان اإلدارة ووكالة الحوض المائي للمعطيات والمعلوماتوالوثائق والمنشآت والتجهيزات بهدف إنجاز البحوث أو التحريات أو القياسات.\nتحدد كيفيات تطبيق هذه المادة بنص تنظيمي.\n\nالباب الحادي عشر :شرطة المياه -المخالفات والعقوبات\nالفرع األول :معاينة المخالفات"
    },
    {
      "provision_ref": "art131",
      "chapter": "الفرع األول :معاينة المخالفات",
      "section": "131",
      "title": "المادة 131",
      "content": "يعهد بمعاينة المخالفات لمقتضيات هذا القانون ونصوصه التطبيقية وتحرير المحاضر\nفي شأنها ،عالوة على ضباط الشرطة القضائية المشار إليهم في القانون المتعلق بالمسطرة\nالجنائية ،إلى أعوان شرطة المياه المعينين لهذا الغرض من طرف اإلدارة ووكاالت\nاألحواض المائية والمؤسسات العمومية األخرى المعنية ،والمحلفين طبقا للتشريع المتعلق\nبأداء القسم من طرف األعوان المكلفين بتحرير المحاضر.\nتحدد شروط وكيفيات تعيين هؤالء األعوان ومزاولتهم لمهامهم بنص تنظيمي."
    },
    {
      "provision_ref": "art132",
      "chapter": "الفرع األول :معاينة المخالفات",
      "section": "132",
      "title": "المادة 132",
      "content": "يسمح ألعوان شرطة المياه المشار إليهم في المادة 131أعاله بالولوج إلى اآلبار\nواألثقاب وأية منشأة أو تجهيزات أخرى الستعمال واستغالل الملك العمومي المائي وفق\nالشروط المحددة في القانون المتعلق بالمسطرة الجنائية.\nويمكنهم أن يطلبوا من مالك أو مستغل منشأة التقاط أو جلب الماء أو صب المياه\nالمستعملة تشغيل هذه المنشآت قصد التحقق من خصائصها.\nولهذه الغايات يتعين عليهم التعريف بصفتهم بواسطة بطاقة مهنية تسلمها اإلدارة أو\nوكاالت األحواض المائية أو المؤسسات العمومية المشار إليها في المادة 131أعاله."
    },
    {
      "provision_ref": "art133",
      "chapter": "الفرع األول :معاينة المخالفات",
      "section": "133",
      "title": "المادة 133",
      "content": "يمكن معاينة المخالفات ألحكام هذا القانون والنصوص المتخذة لتطبيقه بكل وسيلة\nمناسبة ،والسيما بأخذ عينات .يترتب عن هذه المخالفات تحرير محاضر.\n\n-49-\n\nيجب على األعوان المكلفين بشرطة المياه تقييد هذه المخالفات والمعاينات المتعلقة بها\nفورا في سجل مرقم وموقع تمسكه لهذه الغاية اإلدارة أو وكالة الحوض المائي أو المؤسسة\nالعمومية التابع لها هؤالء األعوان."
    },
    {
      "provision_ref": "art134",
      "chapter": "الفرع األول :معاينة المخالفات",
      "section": "134",
      "title": "المادة 134",
      "content": "توضع األختام على كل عينة مأخوذة يجب على العون محرر المحضر ،بمجرد وضع\nاألختام ،أن يخبر مالك أو مستغل منشأة الصب ،إذا وقع أخد العينة بحضوره ،بموضوع هذه\nالعملية وأن يسلمه عينة مختومة .ويشار إلى كل ذلك في المحضر."
    },
    {
      "provision_ref": "art135",
      "chapter": "الفرع األول :معاينة المخالفات",
      "section": "135",
      "title": "المادة 135",
      "content": "يجب إعداد محضر المعاينة طبقا لمقتضيات القانون المتعلق بالمسطرة الجنائية ،وأن\nيتضمن على الخصوص ظروف ارتكاب المخالفة وشروحات المخالف وكذا العناصر التي\nتبين مادية المخالفة.\nيتعين على اإلدارة ووكاالت األحواض المائية والمؤسسات العمومية األخرى المعنية\nالتابع لها األعوان المكلفون بشرطة المياه توجيه المحاضر مباشرة إلى النيابة العامة\nالمختصة داخل أجل عشرة ( )10أيام عمل ابتداء من تاريخ معاينة المخالفة .يوثق بمحتوى\nالمحاضر وبالمعاينات الواردة فيها إلى أن يثبت العكس بأي وسيلة من وسائل اإلثبات."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "المادة 136",
      "content": "في حالة التلبس بالمخالفة ،ووفق الشروط المنصوص عليها في هذا القانون ،يقوم\nاألعوان المشار إليهم في المادة 131أعاله بتوقيف األشغال والحجز على األدوات واألشياء\nالتي كان استعمالها أساس المخالفة وإيداعها بالمحجز.\nيمكن لهؤالء األعوان عند الضرورة طلب القوة العمومية للسلطات المختصة التي تتخذ\nاإلجراءات الكفيلة بمساعدتهم على القيام بمهامهم.\n\nالفرع الثاني :العقوبات"
    },
    {
      "provision_ref": "art137",
      "chapter": "الفرع الثاني :العقوبات",
      "section": "137",
      "title": "المادة 137",
      "content": "يعاقب بالحبس من شهر إلى سنة وبغرامة من 6000إلى 25000درهم أو بإحدى\nهاتين العقوبتين فقط ،ما عدا إذا أثبتت الوسائل المستعملة تكييفا جنائيا أخطر ،كل من هدم\nجزئيا أو كليا ،بأية وسيلة كانت ،المنشآت أو التجهيزات المشار إليها في الفقرة ح من المادة\n 5من هذا القانون."
    },
    {
      "provision_ref": "art138",
      "chapter": "الفرع الثاني :العقوبات",
      "section": "138",
      "title": "المادة 138",
      "content": "يعاقب بغرامة من 250إلى 1000درهم كل من يجعل بأية وسيلة كانت األعوان\nالمشار إليهم في المادة 131أعاله في استحالة القيام بمهامهم السيما عبر منعهم من الولوج\nإلى مكان المخالفة و/أو رفض مدهم بالمعلومات المرتبطة بالمخالفة.\n-50-\n\nيمكن أن تضاعف هذه الغرامة في حالة العود أو إذا استعمل العنف في منع أو مقاومة\nاألعوان."
    },
    {
      "provision_ref": "art139",
      "chapter": "الفرع الثاني :العقوبات",
      "section": "139",
      "title": "المادة 139",
      "content": "يعاقب بالحبس من شهر إلى 3أشهر وبغرامة من 1000إلى 5000درهم أو بإحدى\nهاتين العقوبتين فقط كل من خالف مقتضيات الفقرة 7من المادة 28أو مقتضيات المواد 65\nو 66و 156من هذا القانون.\nيعاقب بغرامة من 500إلى 2500درهم كل من خالف مقتضيات الفقرات 2و 5و8\nمن المادة 28أعاله.\nيمكن في حالة العود أن تضاعف العقوبة المحكوم بها على المخالف."
    },
    {
      "provision_ref": "art140",
      "chapter": "الفرع الثاني :العقوبات",
      "section": "140",
      "title": "المادة 140",
      "content": "كل من خالف مقتضيات المادة 33أعاله يعاقب بالحبس من شهر إلى ثالثة أشهر\nوبغرامــة مــن 10 000إلى 500 000درهم أو بإحدى هاتين العقوبتين فقط."
    },
    {
      "provision_ref": "art141",
      "chapter": "الفرع الثاني :العقوبات",
      "section": "141",
      "title": "المادة 141",
      "content": "يؤدي استخراج مواد البناء المشار إليه في المادة 28أعاله بدون ترخيص إلى قيام\nالمخالف بأداء غرامة تقدر بـ 500درهم عن كل متر مكعب من المواد المستخرجة.\nتعلن عن هذه الغرامة وكالة الحوض المائي بمقتضى أوامر بالتحصيل بناء على\nمحاضر المعاينات المحررة من طرف األعوان المكلفين بشرطة المياه المشار إليهم في\nالفرع األول من هذا الباب."
    },
    {
      "provision_ref": "art142",
      "chapter": "الفرع األول من هذا الباب.",
      "section": "142",
      "title": "المادة 142",
      "content": "تأمر وكال ة الحوض المائي بإغالق النقط المائية التي تصبح غير قانونية أو قد تكون\nمنجزة بدون ترخيص.\nإذا لم يتم االمتثال ألوامر وكالة الحوض المائي بعد إعذار يمكن تخفيض أجله في حالة\nاالستعجال إلى أربع وعشرين ساعة ،للوكالة أن تتخذ تلقائيا وعلى نفقة المخالف اإلجراءات\nالضرورية ،دون المساس بالعقوبات المنصوص عليها في التشريع الجاري به العمل.\nإذا وقع داخل المدارات السقوية المعدة والمجهزة من طرف الدولة ضبط جلب غير\nمرخص أو يفوق الصبيب المرخص به أو السقي غير المرخص به أو خارج األوقات\nالمحددة أو سرقة الماء ،ودون المساس بالعقوبات المطبقة عن المخالفة المرتكبة ،فإن\nالمخالف يؤدي إتاوة إضافية قدرها ضعف اإلتاوة العادية المستحقة من األمتار المكعبة\nالمجلوبة بصفة قانونية .ويتم احتساب األمتار المكعبة التي يتعين أداء اإلتاوة عنها بطريقة\nجزافية بافتراض أن الصبيب المجلوب بصفة غير قانونية قد وقع بصفة مستمرة خالل\nالعشرة أيام السابقة لضبط المخالفة.\n\n-51-\n\nفي حالة العود ،فإن المخالف يتعرض لعقوبة من نفس الدرجة ،إال أن اإلتاوة المطبقة\nتنتقل من الضعف إلى ثالث مرات من اإلتاوة العادية.\nفي حالة العود من جديد ،فإن المخالف يمكن حرمانه من الماء إلى حين نهاية موسم\nالسقي الجاري .وفي هذه الحالة ،يبقى خاضعا ألداء الحد األدنى لإلتاوة المحددة في\nالنصوص الجاري بها العمل."
    },
    {
      "provision_ref": "art143",
      "chapter": "الفرع األول من هذا الباب.",
      "section": "143",
      "title": "المادة 143",
      "content": "يعاقب عن اإلنجاز بدون ترخيص لألشغال المذكورة في الفقرات 1و 3و 9من المادة\n 28أعاله وفي المواد 20و 96و 117أعاله بغرامة تساوي عشر مبلغ األشغال تقدره وكالة\nالحوض المائي.\nيمكن لوكالة الحوض المائي تعليق األشغال في طور اإلنجاز أو إيقافها نهائيا دون\nاإلخالل بإجراءات حماية المياه التي يمكن أن تأمر بها."
    },
    {
      "provision_ref": "art144",
      "chapter": "الفرع األول من هذا الباب.",
      "section": "144",
      "title": "المادة 144",
      "content": "يعا قب على المخالفات لمقتضيات هذا القانون المتعلقة بالمياه المخصصة لالستعمال\nالغذائي وبالمياه الطبيعية المعدنية ومياه العيون أو مياه المائدة بالعقوبات المنصوص عليها\nفي القوانين المتعلقة بالزجر عن الغش في البضائع.\nتعتبر مخالفة في مدلول القوانين السالفة الذكر وتعاقب بالعقوبات المنصوص عليها\nفيها:\n .1الحيازة من أجل البيع أو العرض للبيع أو البيع تحت اسم “ماء معدني طبيعي”\nأو “ماء المائدة” أو “ماء العين” كل ماء غير مرخص قانونيا باستغالله\nوبعرضه للبيع أو بيعه؛\n .2الحيازة بغرض البيع أو العرض للبيع أو البيع تحت تسمية مطبقة على المياه\nالغازية طبيعيا أو أضيف إليها الغاز أو تمت تقوية نسبة الغاز فيها ،إذا لم تكن\nهذه اإلضافة أو التقوية مرخصا بها ومشارا إليها صراحة في كل أشكال التعبئة\nالموضوعة رهن إشارة العموم؛\n\n - 3تمت إضافة المادة 143المكررة أعاله ،بمقتضى المادة الثانية من القانون رقم ،05.23سالف الذكر.\n\n-52-\n\n .3الحيازة بغرض البيع أو العرض للبيع أو البيع عن قصد تحت اسم معين لماء\nليس له األصل المشار إليه؛\n .4اإلشارة في األوعية إلى تركيبة تختلف عن تركيبة الماء الذي تحتويه األوعية؛\n .5عرض ماء للبيع أو بيع ماء غير خال من الجراثيم المرضية أو غير صالح\nلالستهالك؛\n .6اإلشارة على األوعية إلى أن المياه الموجودة داخلها معقمة في حين أنها تحتوي\nعلى جراثيم حية؛\n .7استعمال أي إشارة أو عالمة على األوراق التجارية والفاتورات والفهارس\nوالبيانات التمهيدية والملصقات واإلعالنات أو أية وسيلة أخرى لإلشهار يكون\nمن شأنها أن تحدث غموضا في ذهن المستهلك حول طبيعة وحجم وجودة\nومصدر المياه؛\n .8الحيازة بغرض البيع أو العرض للبيع أو بيع الماء المعدني الطبيعي في أوعية\nقد تفسد جودة هذا الماء؛\n .9عدم اإلشارة على المنتوج إلى تاريخ عرضه للبيع وتاريخ نهاية صالحيته."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "المادة 145",
      "content": "يعاقب بالحبس من شهر إلى 3أشهر وبغرامة من 1000إلى 5000درهم أو بإحدى\nهاتين العقوبتين فقط كل من عمد إلى جلب مياه قنوات أو أنابيب نقل أو توزيع الماء دون إذن\nمسبق من المخول له تسيير هذه القنوات واألنابيب من طرف اإلدارة.\nفي حالة العود يمكن مضاعفة العقوبة المحكوم بها على المخالف."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "المادة 146",
      "content": "دون اإلخالل بالعقوبات المنصوص عليها أعاله ،يحق لوكالة الحوض المائي ،بعد\nإعذار ظل دون جدوى ،إزالة اإليداعات والحطامات وهدم كل المنشآت التي تعرقل السير\nوالمالحة والجريان الحر للمياه على نفقة المخالف."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "المادة 147",
      "content": "يعاقب على المخالفات المتعلقة بالمادتين 98و 158من هذا القانون بغرامة من 000\n 10إلى 500 000درهم."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "المادة 148",
      "content": "يعاقب على المخالفات المتعلقة بالمادتين 109و 159من هذا القانون بغرامة من\n 10000إلى 50000درهم.\n\n-53-"
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "المادة 149",
      "content": "يعاقب على ارتكاب مخالفات لمقتضيات المادتين 114و 160من هذا القانون بغرامة\nمن 10000إلى 100 000درهم."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "المادة 150",
      "content": "في حالة الحكم بعقوبة بناء على المادة ،147تحدد المحكمة أجال يجب أن تنجز خالله\nاألشغال والتهيئات التي أصبحت ضرورية بحكم األنظمة الجاري بها العمل .إذا اقتضت\nالظروف ذلك ،يمكن للمحكمة في الحاالت التي ال يكون فيها ما يدعو للقيام بأشغال أو تهيئات\nأن تحدد أجال للمحكوم عليه من أجل االمتثال لاللتزامات الناتجة عن األنظمة المذكورة.\nفي حالة عدم القيام باألشغال أو التهيئات أو الواجبات داخل األجل المحدد ،فإن\nالمخالف يكون معرضا لغرامة من 10000إلى 50000درهم دون اإلخالل عند االقتضاء\nبتطبيق أية أحكام تشريعية أو تنظيمية جاري بها العمل.\nعالوة على ذلك ،يمكن للمحكمة أن تحكم ،بعد االستماع إلى ممثل السلطة الحكومية\nالمكلفة بالماء أو ممثل وكالة الحوض المائي إلى حين انتهاء األشغال أو التهيئات أو تنفيذ\nااللتزامات المأمور بها ،إما بغرامة تهديدية ال يتجاوز مبلغها عن كل يوم تأخير 1/4000\nمن الكلفة المقدرة لألشغال أو التهيئات التي يجب إنجازها ،وإما بمنع استعمال المنشآت التي\nهي مصدر التلوث."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "المادة 151",
      "content": "يعاقب بالحبس من 3أشهر إلى سنة وبغرامة من 10000إلى 50000درهم أو بإحدى\nهاتين العقوبتين فقط كل من شغل منشأة مخالفا بذلك منعا صادرا بمقتضى الفقرة الثالثة من"
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "المادة 152",
      "content": "عندما يكون المخالف ألحدى مقتضيات هذا القانون أو النصوص المتخذة لتطبيقه في\nحالة العود ،ترفع العقوبة إلى الضعف."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "المادة 153",
      "content": "عندما يترتب عن مخالفة لمقتضيات هذا القانون أو النصوص المتخذة لتطبيقه ضرر ما\nبالنسبة للملك العمومي المائي أو توابعه يعاقب المخالف زيادة على العقوبات المنصوص\nعليها في هذا القانون بأداء تعويضات وفوائد التأخير عن الضرر لوكالة الحوض المائي\nباالتفاق الرضائي أو ،عند عدم حصوله ،بحكم المحكمة المختصة.\n\n-54-"
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "المادة 154",
      "content": "يمكن لإلدارة أو وكالة الحوض المائي أن تجري صلحا في شأن المخالفات البيئية\nوالعقوبات المنصوص عليها في هذا القانون طبقا لمسطرة تحويل االحكام المنصوص عليها\nفي الفصل الثالث من الباب السادس من القانون رقم 11.03المتعلق بحماية واستصالح\nالبيئة الصادر بتنفيذه الظهير الشريف رقم 1.03.59بتاريخ 10ربيع األول 12( 1424\nمايو .)2003\n\nالباب الثاني عشر :مقتضيات انتقالية وختامية"
    },
    {
      "provision_ref": "art155",
      "chapter": "الباب الثاني عشر :مقتضيات انتقالية وختامية",
      "section": "155",
      "title": "المادة 155",
      "content": "تظل مقتضيات المادة 7من الباب الثاني من القانون رقم 10.95المتعلق بالماء سارية\nالمفعول بالنسبة لطلبات االعتراف بالحقوق الخاصة المكتسبة على المياه التي تم تقديمها\nبشكل قانوني في اآلجال المحددة في الباب الثاني السالف الذكر."
    },
    {
      "provision_ref": "art156",
      "chapter": "الباب الثاني عشر :مقتضيات انتقالية وختامية",
      "section": "156",
      "title": "المادة 156",
      "content": "يجب أن تتطابق استعماالت المياه المستعملة ،الموجودة عند تاريخ نشر هذا القانون\nبالجريدة ال رسمية ،مع مقتضيات هذا القانون خالل أجل تحدده اإلدارة بعد استطالع رأي\nوكالة الحوض المائي المعنية."
    },
    {
      "provision_ref": "art157",
      "chapter": "الباب الثاني عشر :مقتضيات انتقالية وختامية",
      "section": "157",
      "title": "المادة 157",
      "content": "يخول ،مع مراعاة أحكام المادة 96أعاله ،لمالكي أو مستغلي أو مستعملي منشآت\nتخزين وتحويل وجلب الماء الموجودة عند تاريخ نشر هذا القانون أجل يحدد بنص تنظيمي\nللمطابقة مع مقتضيات الفرع األول من الباب الثامن من هذا القانون."
    },
    {
      "provision_ref": "art158",
      "chapter": "الباب الثاني عشر :مقتضيات انتقالية وختامية",
      "section": "158",
      "title": "المادة 158",
      "content": "يجب أن يقدم طلب للترخيص طبقا لمقتضيات هذا القانون والنصوص المتخذة لتطبيقه\nداخل أجل يحدد بنص تنظيمي في شأن كل صب لمياه مستعملة في الملك العمومي المائي\nموجود وغير مرخص به عند تاريخ نشر هذا القانون.\nيستثنى من هذا الطلب صب المياه المستعملة المنزلية الذي يقل عن العتبة المشار إليها\nفي المادة 98أعاله."
    },
    {
      "provision_ref": "art159",
      "chapter": "الباب الثاني عشر :مقتضيات انتقالية وختامية",
      "section": "159",
      "title": "المادة 159",
      "content": "يخول ألعمال صب المياه المستعملة الصناعية في الشبكة العمومية للتطهير ،الموجودة\nعند تاريخ نشر هذا القانون ،أجل يحدد بنص تنظيمي للمطابقة مع الحدود القصوى للصب\nالجاري بها العمل.\n\n-55-"
    },
    {
      "provision_ref": "art160",
      "chapter": "الباب الثاني عشر :مقتضيات انتقالية وختامية",
      "section": "160",
      "title": "المادة 160",
      "content": "يتعين على كل شخص يزاول نشاط حفر االثقاب عند تاريخ نشر النص التنظيمي\nالمشار إليه في الفقرة الثالثة من المادة 114أعاله أن يتقدم إلى اإلدارة بطلب للترخيص\nداخل أجل تحدده هذه اإلدارة."
    },
    {
      "provision_ref": "art161",
      "chapter": "الباب الثاني عشر :مقتضيات انتقالية وختامية",
      "section": "161",
      "title": "المادة 161",
      "content": "ال تطبق أحكام المواد 10و 11و 12من هذا القانون على حقوق األوقاف العامة\nالمعترف بها على الماء."
    },
    {
      "provision_ref": "art162",
      "chapter": "الباب الثاني عشر :مقتضيات انتقالية وختامية",
      "section": "162",
      "title": "المادة 162",
      "content": "يستمر العمل بالنصوص التطبيقية للقانون رقم 10.95المتعلق بالماء الصادر بتنفيذه\nالظهير الشريف رقم 1.95.154بتاريخ 18من ربيع األول 16( 1416أغسطس )1995\nإلى حين صدور النصوص التطبيقية لهذا القانون."
    },
    {
      "provision_ref": "art163",
      "chapter": "الباب الثاني عشر :مقتضيات انتقالية وختامية",
      "section": "163",
      "title": "المادة 163",
      "content": "مع مراعاة مقتضيات المادتين 155و 162أعاله ،تنسخ مقتضيات القانون رقم 10.95\nالمتعلق بالماء الصادر بتنفيذه الظهير الشريف رقم 1.95.154بتاريخ 18من ربيع األول\n 16( 1416أغسطس ،)1995كما تنسخ جميع األحكام المخالفة لهذا القانون.\nتعوض اإلحالة إلى القانون رقم 10.95المتعلق بالماء في النصوص التشريعية\nوالتنظيمية الجاري بها العمل باإلحالة إلى هذا القانون الذي ينشر بالجريدة الرسمية.\n\n-56-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}