{
  "id": "ma-adala-environmental-291",
  "type": "statute",
  "title": "ظهير يتعلق بمراقبة القنص",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يمكن لمالك األرض أو حائزها أن يقنص برخصة قنص ،ودون إذن بالقنص ،في أراضيه\nالمتاخمة لمحل سكنى والمحاطة بسياج متصل ودائم يمنع بشكل تام مرور األشخاص والقنيص\nذي الوبر .ويمكنه أن يمنع ممارسة القنص داخل عقاره شريطة أن يكون محفظا أو في طور\nالتحفيظ أو أن يدلي بوثيقة تثبت استمرار الحيازة دون منازع وأن يودع كل سنة تصريحا بمنع\nالقنص لدى االدارة المختصة وفق الكيفيات المحددة بنص تنظيمي.\nويمكنه كذلك أن يأذن أغيار يختارهم بالقنص داخل عقاره باستثناء جميع األشخاص\nاآلخرين ،شريطة حصوله على كراء حق القنص على عقاره وفق الشروط المنصوص عليها\nفي الفصل 3المكرر أدناه.\nتخول رخصة القنص أو كراء حق القنص الحق لمالك االرض أو حائزها في القنص\nوكذا عند االقتضاء أغيار الذين يختارانهم ،خلل الفترات المحددة في النصوص المتخذة تطبيقا\nللفصل 10أدناه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تخول رخصة القنص الحق في القنص داخل أراضي الغير مع مراعاة ما يلي:\n\n - 2تـم تـغـيـيـ ر وتتميم الفصل األول أعله ،بمقتضى الفصل الفريد من الظهير الشريف بتاريخ 7محرم 1358\n( 27يبراير ،)1939الجريدة الرسمية عدد 1380بتاريخ 16صفر عام 7(1358أبريل )1939؛ ص .609\n كما تم تغبيره وتتميمه بمقتضى الفصل الثاني من الظهير الشريف رقم 1.61.234في 27محرم 1382مـوافـق 30يـونـيه ،1962الجريدة الرسمية عدد 2594بتاريخ 10صفر 13(1382يوليوز )1962؛\nص .1657\n - 3تم نسخ وتعويض أحكام الفصل 2أعله ،بمقتضى المادة األولى من القانون رقم 54.03الصادر بتنفيذه الظهير\nالشريف رقم 1.06.127بتاريخ 18جمادى األولى 15( 1427يونيو )2006المتعلق بمراقبة القنص ،الجريدة\nالرسمية عدد 5435بتاريخ 7جمادى اآلخرة 3(1427يوليو )2006؛ ص .1648\n - 4تم تغيير وتتميم الفصل 3أعله ،بمقتضى الفصل الفريد من الظهير الشريف المحرر في 10رجب عام 1345\n( 15يناير سنة ،)1927الجريدة الرسمية عدد 746بتاريخ 5شعبان عام 8( 1345يبراير )1927؛ ص .285\n\n-5-\n\n .1الحصول ،فيما يخص القناص المغربي والقناص األجنبي المقيم ،على إذن لقنص\nالقنيص المستوطن أو إذن لقنص قنيص الماء والحيوانات المهاجرة البرية أو على\nاإلذنين معا وبطاقة الجامعة المشار إليها في الفصل 4المكرر مرتين من هذا\nالقانون ،أو بالنسبة إلى القناص األجنبي غير المقيم على إذن للقنص السياحي مع\nمراعاة األحكام الواردة في الفصل 14المكرر أدناه؛\n .2يترتب على األذون المشار إليها أعله أداء إتاوة يحدد مبلغها بنص تنظيمي.\n .3يمنع القنص في االراضي التي أعلن مالكها أو حائزها منع القنص فيها على\nالغير؛\n .4يمنع القنص في الحدائق أو األراضي المحاطة بسياج وكذا في األراضي التي\nتوجد بها محاصيل أو أغراس صغيرة؛\n .5يمنع القنص داخل األماكن االحتياطية للقنص المنصوص عليها في الفصل 4\nأدناه؛\n .6احترام أحكام الفصول 9و 10و 11و 12و 13و 14من هذا القانون والنصوص\nالمتخذة لتطبيقها؛\n .7يمنع القنص في األراضي التي أكرت الدولة حق القنص فيها ،وفق الشروط\nالمنصوص عليها في الفصل 3المكرر أدناه ،دون الحصول على إذن من\nالمكتري.\nيمنع كذلك القنص داخل المحيط الحضري للجماعات كما هو محدد بالنصوص التنظيمية\nالجاري بها العمل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "سعيا وراء إنماء القنيص ،يمكن أن تحدث وفق كيفيات تحدد بنص تنظيمي أماكن\nاحتياطية يمنع فيها قنص جميع الحيوانات أو البعض منها فقط بصفة دائمة أو خلل مدة معينة\nمن غير أن يترتب عن ذلك أي تعويض ألرباب األراضي أو المتصرفين فيها.\nوال يطبق هذا المقتضى على األراضي المبينة في الفصل الثاني أعله.\nوبصرف النظر عن نشر القرار المحدث هذه لألماكن االحتياطية في الجريدة الرسمية\nفإن إحداث هذه األماكن يبلغ إلى العموم قبل تاريخ افتتاح الصيد بشهر على األقل بواسطة\nإعلن ينشر في جريدة واحدة أو عدة جرائد لإلعلنات القانونية.\nيجب اإلشارة إلى هذه األماكن االحتياطية بواسطة علمات تشوير واضحة موضوعة\nعلى طول حدودها."
    },
    {
      "provision_ref": "art7",
      "chapter": "الكتاب الثاني من القانون رقم 17.99السالف الذكر؛",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يجوز تسليم رخصة القنص:\n .1للقاصرين الذين يقل عمرهم عن 18سنة؛\n .2للمحجور عليهم وفاقدي األهلية؛\n .3لمن حرموا من حق حمل السلح نتيجة إدانة؛\n .4للذين لم يمتثلوا لإلدانات التي صدرت ضدهم بسبب إحدى المخالفات المنصوص\nعليها في هذا القانون."
    },
    {
      "provision_ref": "art8",
      "chapter": "الكتاب الثاني من القانون رقم 17.99السالف الذكر؛",
      "section": "8",
      "title": "المادة 8",
      "content": "إن رخصة القنص هي شخصية وعليه فيجب أن تضمن فيها صورة صاحبها وبيان\nأوصافه.\nويعمل بها لمدة سنة واحدة ابتداء إما من فاتح شهر سبتمبر السابق لتاريخ تسليمها إذا\nكان هذا التسليم واقعا قبل تاريخ انتهاء القنص انتهاء عموميا وإما من فاتح شهر سبتمبر التالي\nإذا كان التسليم المذكور واقعا بعد تاريخ انتهاء القنص .وتكون رخصة القنص مستقلة عن\nرخصة حمل السلح.\nويمكن تجديدها وفق نفس شروط تسليمها باستثناء تلك المتعلقة بامتحان رخصة القنص."
    },
    {
      "provision_ref": "art9",
      "chapter": "الكتاب الثاني من القانون رقم 17.99السالف الذكر؛",
      "section": "9",
      "title": "المادة 9",
      "content": "خلل المدة المفتتح فيها موسم القنص ،ال يجوز القنص إال نهارا إما بالرماية من غير\nركوب دابة وإما بواسطة كلب تطارد القنيص راكضة وإما بواسطة الطيور الكاسرة.\n - 12تم نسخ وتعويض الفصل 7أعله ،بمقتضى المادة األولى من القانون رقم ،54.03سالف الذكر.\n -13تم تغيير وتتميم الفصل 8أعله ،بمقتضى الفصل األول من الظهير الشريف بتاريخ 18محرم 1356الموافق\n 31مارس ،1937الجريدة الرسمية عدد 1276بتاريخ 27محرم عام 9(1356أبريل )1937؛ ص 634؛\n كما تم نسخ الفقرة الرابعة من الفصل 8أعله ،بمقتضى الفصل الفريد من الظهير الشريف بتاريخ 19قعدةعـام 1361الـمـوافـق 28نـونبر ،1942الجريدة الرسمية عدد 1573بتاريخ 10ذو الحجة عام\n 18(1361دجنبر )1942؛ ص 1655؛\n كما تم تغييره وتتميمه بمقتضى المادة الثالثة من القانون رقم ،54.03سالف الذكر. - 14تم تغيير وتتميم الفصل 9أعله ،بمقتضى الفصل الفريد من الظهير الشريف بتاريخ فاتح شوال عامه 1368\nالموافق 27يوليوز سنة ،1949الجريدة الرسمية عدد 1920بتاريخ 17شوال عام 12( 1368غشت )1949؛\nص 1468؛\n\n- 11 -\n\nتمنع جميع الوسائل األخرى بما فيها الصيد بالطائرة أو الهيليكوبتير أو السيارة وبوجه\nعام جميع الن اقلت التي تجرها البهائم أو ذات المحرك المستعملة لقبض المصيد أو مطاردته\nأو احاشته أو إخراجه من مأواه.\nوال يجوز أحد أن تكون في حيازته شباك وغير ذلك من آالت الصيد الممنوعة أو أن\nيحملها خارجا عن محل سكناه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تحدد بنص تنظيمي:\n .1فترات وتواريخ افتتاح وانتهاء قنص مختلف أنواع القنيص وكذا كيفيات مباشرة\nقنص كل نوع من هذه االنواع؛\n .2أنـواع الـحـيـوانـات الـتي صارت مضرة بسبب عددها والتي يجوز لرب الملك\nأو الحائز أن ينظم أعدادها بأراضيه إما في كل وقت وآن وإما في فترة معينة\nوكذا شروط ممارسة هذا التنظيم؛\n .3بيان أنواع الحيوانات التي تمنع مطاردتها أو قنصها أو قبضها أو تنظيم أعدادها\nإما في فترة معينة وإما في كل وقت وآن وبأية وسيلة كانت؛\n .4شروط مباشرة الصيد بالمطاردة أي بوسائل تساعد على طرد المصيد أو احاشته\nنحو الصياد وكذا أنواع الحيوانات التي يمكن اصطيادها بهذه الطريقة؛\n .5العدد االقصى من المصيد التي يمكن أن يقتلها الصيادون من مختلف الحيوانات\nوكذا شروط نقل هذا المصيد؛\n تم تغييره وتتميمه بمقتضى الفصل األول من الظهير الشريف في 17شوال عام 1372الموافق 29ينيهسنة ،1953الجريدة الرسمية عدد 2125بتاريخ 5ذي القعدة عام 17(1372يوليوز )1953؛ ص 2508؛\n كما تم تغييره وتتميمه الفصل 2من الظهير الشريف رقم ،1.61.234سالف الذكر. تم تغيير وتتميم الفقرة األولى من الفصل 9أعله ،بمقتضى المادة الثالثة من القانون رقم ،54.03سالفالذكر.\n - 15تـم تغير وتتميم الفصل 10أعله ،بمقتضى الفصل الفريد من الظهير الشريف في 7محرم 1358الموافق\n 27يبراير ،1939الجريدة الرسمية عدد 1380بتاريخ 16صفر عام 7(1358أبريل )1939؛ ص 609؛\n كما تم تغييره وتتميمه بمقتضى الفصل الفريد من الظهير الشريف بتاريخ فاتح شوال عامه 1368الموافق 27يوليوز سنة ،1949الجريدة الرسمية عدد 1920بتاريخ 17شوال عام 12( 1368غشت )1949؛\nص 1468؛\n وتم تغييره وتتميمه بمقتضى الفصل األول من الظهير الشريف في 4رمضان 1369الموافق 20يونيوسنة ،1950الجريدة الرسمية عدد 1968بتاريخ 28رمضان المعظم عام 14(1369يوليوز )1950؛\nص 1415؛\n وتم تغييره وتتميمه بمقتضى الفصل األول من الظهير الشريف في 18قعدة عام 1370الموافق 22غشتسـنـة ،1951الـجـريـدة الـرسـمـيـة عـدد 2030بتاريخ 18ذي الحجة عام 21(1370شتنبر )1951؛\nص 2309؛\n وتم تغييره وتتميمه بمقتضى الفصل 2من الظهير الشريف رقم ،1.61.234سالف الذكر؛ -كما تم تغييره وتتميمه بمقتضى المادة الثالثة من القانون رقم ،54.03سالف الذكر.\n\n- 12 -\n\n .6األيام التي يمكن أن يمنع خللها الصيد في أوقات االفتتاح؛\n .7الشروط التي تباشر بها المتاجرة في المصيد وبالخصوص قائمة أنواع الحيوانات\nالتي يمكن أن تمنع المتاجرة فيها مؤقتا؛\n .8الوسائل والطرق واآلالت واألدوات والحيوانات الممنوع الصيد بها؛\n .9أنواع الحيوانات التي يكون جلدها ملكا للدولة وكذا تخصيص هذا الجلد الذي يباع\nلفائدة صندوق الصيد حسب قواعد التخلي عن منتوجات الملك المخزني أو يتخلى\nعنه لمن قتل الحيوان مقابل أداء وجيبة يحدد أيضا مبلغها وشروط دفعها بموجب\nقرارات التطبيق؛\n .10قائمة أنواع الحيوانات المحمية الممكن البحث عن جلودها في جميع األماكن\nالتي قد تودع بها للمحافظة عليها قصد المتاجرة فيها أو معالجتها غير أن هذا\nالبحث ال يمكن أن يباشر في محل السكنى إال عند معالجي الجلود والفرائين\nوالدباغين والعشابين؛\n .11الكيفيات الخاصة لممارسة القنص من طرف األجانب غير المقيمين."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يمنع في كل وقت وآن قبض بيض وأعشاش وأفراخ وصغار كل مصيد أيا كان نوعه\nوكذا إتلفها ومسكها ونقلها وعرضها وتصديرها وعرضها للبيع وشراؤها وبوجه عام جميع\nالحيوانات التي لم تصرح قرارات التطبيق بأنها مضرة.\nالبيض واألعشاش واألفراخ وصغار المصيد سواء كانت ممسكة أو منقولة أو معروضة\nللبيع أو موسوقة أو مباعة أو مشتراة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تمنع بأي وجه من الوجوه اثناء أوقات اختتام صيد أنواع المصيد المختلفة مطاردة هذه\nاألنواع وقبضها وإتلفها وكذا مسكها ونقلها وعرضها وتصديرها وعرضها للبيع.\n\n - 18تم نسخ الفقرة الثانية من الفصل 11أعله ،بمقتضى الفصل الثالث من الظهير الشريف 31مارس ،1937\nسالف الذكر.\n كما تم تغييره وتتميمه الفصل 11بمقتضى الفصل الفريد من الظهير الشريف 29ماي ،1948سالفالذكر.\n وتم تغيير وتتميم المقطع 1بمقتضى الفصل 2من الظهير الشريف رقم ،1.61.234سالف الذكر. - 19تـم تـغـيـير مقتضيات الفقرة األخيرة من الفصل 12أعله ،بمقتضى الفصل الثاني من الظهير الشريف في\n 18ربيع الثاني عام 1350الموافق 2شتنبر سنة ،1931الجريدة الرسمية عدد 990بتاريخ 3جمادى الثانية عام\n 16(1350أكتوبر )1931؛ ص 2018؛\n تم تغيير الفقرة األخيرة بمقتضى الفصل الفريد من الظهير الشريف المحرر في 3رجب الفرد الحرام عام 1366الـمـوافـق 24مـايـه سـنـة ،1946الـجـريـدة الـرسـمـيـة عـدد 1809بتاريخ 8رجب عام\n 27(1366يونيه )1947؛ ص 807؛\n\n- 16 -\n\nكما يمنع منعا كليا نقل المصيد من ناحية مباح فيها الصيد إلى ناحية ممنوع فيها ويحجز\nكل القنيص الواقع نقله.\nغير أن االدارة المكلفة بالمياه والغابات يمكنها أن تسلم رخصا للنقل تسمح بموجبها بحمل\nالقنيص المقتول خارج النواحي التي اقتنص فيها إما أثناء عمليات التنظيم المرخص فيها ،وإما\nعمل بالمقتضيات التي تسمح بقنص بضعة حيوانات في ناحية واحدة أو في عدة نواح."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يمنع في كل فصل تصدير الحيوانات المرخص في قنصها وكذا التجول بها ونقلها\nومسكها وعرضها للبيع وبيعها وشراؤها إذا كانت هذه الحيوانات ،كيفما كان أصلها ،قد وقع\nالقبض عليها أو اصطيادها أو قتلها بواسطة وسائل أو آالت أو أدوات أو حيوانات القنص\nالممنوع استعمالها.\nكما يمنع في كل فصل نقل أو مسد القنيص الحي بدون رخصة في النقل أو المسك تسلمها\nاالدارة المختصة.\nوإذا ارتكبت مخالفة للمقتضيات المذكورة ،يقوم الموظفون المكلفون بتحرير التقارير\nيحجز الحيوانات المصطادة وتوزيعها على الكيفية المقررة في الفصل 10المكرر أعله.\nيمنع استيراد كل أنواع القنيص.\nغير أنه ،يمكن لإلدارة المختصة أن تسلم أذونا فردية باستيراد في الحاالت التالية:\n استيراد أصناف حيوانات يكون قنصها مرخصا به ،إذا كانت هذه الحيوانات،كـيـفـمـا كـان مـكان قدومها ،قد تم القبض عليها وقنصها وقتلها بواسطة وسائل\nأو آالت أو أدوات أو حيوانات قنص مأذون بها؛\n -استيراد أصناف حيوانات بهدف إعادة توطين أراضي القنص.\n\n وتمم بمقتضى الفصل الثاني من الظهير الشريف في 17شوال عام 1372الموافق 29ينيه سنة ،1953الجريدة الرسمية عدد 2125بتاريخ 5ذي القعدة عام 17(1372يوليوز )1953؛ ص 2508؛\n وغير وتمم المقطع 1بمقتضى الفصل 2من الظهير الشريف رقم ،1.61.234سالف الذكر؛ غير وتمم بمقتضى المادة الثالثة من القانون رقم ،54.03سالف الذكر - 20تم تغيير وتتميم الفصل 13أعله ،بمقتضى الفصل الرابع من الظهير الشريف 31مارس 1937؛ سالف\nالذكر.\n وغيرت وتممت الفقرة األخيرة بمقتضى الفصل األول من الظهير الشريف في 4رمضان 1369الموافق 20يـونـيـو سـنـة ،1950الـجـريـدة الـرسـمـيـة عـدد 1968بـتـاريـخ 28رمـضـان المعظم عام\n 14(1369يوليوز )1950؛ ص 1415؛\nوغير وتمم المقطعين 1و 2بمقتضى الفصل 2من الظهير الشريف رقم ،1.61.234سالف الذكر.\n -وغير وتمم بمقتضى المادة الثالثة من القانون رقم ،54.03سالف الذكر.\n\n- 17 -"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "المكرر\nيعتبر سائحا قناصا كل قناص غير مقيم بالمغرب.\nال يمكن للسائحين القناصين أن يمارسوا القنص إال بوساطة من منظم للقنص السياحي\nيتكفل بهم ،معتمد من طرف اإلدارة المختصة.\nوال يمكنهم القنص إال داخل القطع األرضية التي تم كراء حق القنص فيها لفائدة منظم\nالقنص السياحي الذي يتكفل بهم ،باستثناء بعض أصناف القنيص المحددة في النصوص المتخذة\nلتطبيق هذا القانون التي يتقرر بموجبها افتتاح القنص واختتامه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "إن المخالفات لمقتضيات ظهيرنا الشريف هذا غير المخالفات المنصوص عليها في\nفصليه 10المكرر مرتين و 16وكذا لمقتضيات القرارات الصادرة بتطبيقه يعاقب عليها بغرامة\n - 23تم تغيير وتتميم الفصل 15أعله ،بمقتضى الفصل الخامس من الظهير الشريف 31مارس 1937؛ سالف\nالذكر؛\n وغير بمقتضى الفصل الفريد من الظهير الشريف بتاريخ 4يوليوز 1949؛ سالف الذكر. وغيرت الفقرة الثانية منه بمقتضى الفصل الفريد من الظهير الشريف 10دجنبر 1951؛ سالف الذكر. وغير بمقتضى الفصل الفريد من الظهير الشريف في 27جمادى الثانية 1374الموافق 21يبراير ،1955الجريدة الرسمية عدد 2211بتاريخ 17رجب عام 11(1374مارس )1955؛ ص .698\n وغير وتمم المقطع 1بمقتضى الفصل 2من الظهير الشريف رقم ،1.61.234سالف الذكر. -وغيرت وتممت الفقرة 1بمقتضى البند Iمن المادة 22من الظهير الشريف رقم ،1.92.280سالف الذكر.\n\n- 19 -\n\nمن 1.600درهم إلى 4.500درهم وبالحبس من شهر إلى ثلثة أشهر أو بإحدى هاتين\nالعقوبتين فقط.\nإن المخالفات لللتزامات والشروط المبينة في كراريس التحملت وعقود إيجار حق\nالصيد إذا كانت واقعة من المستأجرين في قطعهم التي بيدهم برسم الكراء للصيد أو من\nاالشخاص الذين قد حصلوا منهم على اإلذن في القنص فيها وكذا من حاملي رخصة القنص\nيعاقب عنها بنفس العقوبات المذكورة.\nيحجز الموظفون المكلفون بتحرير محاضر الحيوانات المقتولة زيادة على العدد المحدود\nفي القرار السنوي الصادر بفتح مدة الصيد ويقومون بتوزيعها على الكيفية المذكورة في الفصل\n 10مكرر أعله.\nغير أن الخنازير البرية التي يتم قتلها أثناء عملية إحاشة ،زيادة على العدد المحدد في\nالرخصة المتعلقة بها ،يجب اقتناؤها من طرف المسؤول عن اإلحالة مقابل أداء ذعيرة ،تكون\nلها صبغة جبر الضرر المدني ،يحدد مبلغها بنص تنظيمي."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يعاقب بغرامة من 4.000درهم إلى 14.000درهم وبالحبس من شهرين إلى ستة أشهر\nأو بإحدى هاتين العقوبتين فقط:\n .1األشخاص الذين تعاطوا الصيد في الوقت الممنوع فيه االصطياد أو عرضوا\nمصيد للبيع أو باعوه أو اشتروه أو نقلوه؛\n .2االشـخـ اص الذين عرضوا للبيع ،في كل فصل المصيد المقتول بواسطة وسائل\nأو آالت أو أدوات أو حـيـوانـات الـصـيـد الـمـمـنوع استعمالها أو باعوه أو نقلوه\nأو تجولوا به أو صدروه.\n .3االشخاص الذين يمسكون أو الذين يوجدون حاملين أو بيدهم خارج محل سكناهم\nشبكات أو آالت أو غ يرها من أدوات الصيد الممنوع استعمالها وكذا األشخاص\nالذين يكونون مصحوبين بحيوانات الصيد الممنوعة والموجودة في حالة الصيد؛\n .4األشخاص الذين استعملوا العقاقير أو الوسائل البكتيرية أو الجراثيم أو أنواع\nالطعم التي من شأنها إسكار المصيد أو إتلفه؛\n\n وغير وتمم بمقتضى المادة الثالثة من القانون رقم ،54.03سالف الذكر. - 24تم تغيير الفقرة الخامسة من الفصل 16أعله ،بمقتضى الفصل الفريد من الظهير الشريف 29ماي 1948؛\nسالف الذكر.\n وغير وتمم بمقتضى الفصل األول من الظهير الشريف 20يونيو1950؛ سالف الذكر. وغير وتمم المقطع 1بمقتضى الفصل 2من الظهير الشريف رقم ،1.61.234سالف الذكر. وغير وتمم بمقتضى البند Iمن المادة 22من الظهير الشريف رقم ،1.92.280سالف الذكر. -وغير وتمم بمقتضى المادة الثالثة من القانون رقم ،54.03سالف الذكر.\n\n- 20 -\n\n .5األشـخـاص الـذيـن انتزعوا األعشاش بدون رخصة أو أخذوا أو أتلفوا أو نقلوا\nأو عرضوا للبيع أو باعوا أو اشتروا بيض أو أفراخ أو صفار جميع الحيوانات\nالوحشية التي لم يصرح في قرارات تطبيق ظهيرنا الشريف هذا بأنها مضرة؛\n .6األشخاص الذين يخالفون في كل وقت وآن الضابط المتعلق بالمتاجرة بالحيوانات\nالمصطادة؛\n .7األشـخـاص الـذيـن اصطادوا بالمطاردة ،ماعدا في حالة الرخصة الخصوصية\nأو االستثنائية المنصوص عليها في القرارات الصادرة بتطبيق ظهيرنا الشريف\nهذا؛\n .8األشخاص الذين اصطادوا بدون رخصة أو قبضوا أو أتلفوا الحيوانات التابعة\nلألنواع المحمية أو النافعة المحددة قائمتها في قرارات التطبيق وكذا األشخاص\nالذين أمسكوا الحيوانات المذكورة حية كانت أو ميتة أو جلودها أو عرضوها للبيع\nأو باعوها أو اشتروها أو تجولوا بها؛\n .9األشخاص الذين اقتنصوا في المناطق التي منع فيها القنص طبقا ألحكام الفصل\n 3أعله وفي أماكن القنص المحمية المنصوص عليها في الفصل 5من هذا\nالقانون؛\n .10األشخاص الذين استوردوا أنواعا من القنيص مخالفة ألحكام الفصل 13أعله؛\n .11األشخاص الذين اقتنصوا في أرض تم كراء حق القنص فيها دون إذن من\nالمكتري."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "إن العقوبات المنصوص عليها في الفصول 10المكرر مرتين و 15و 16أعله تضاعف:\n .1عـلـى األشـخـاص الـذيـن اصـطـادوا لـيل أو استعملوا وسائل أو آالت أو أدوات\nأو حيوانات الصيد الممنوعة (باستثناء الصيد بالمطاردة).\n .2على األشخاص الذين اصطادوا في األراضي المبينة في الفصل 2من ظهيرنا\nالشريف هذا باستثناء ملكي هذه األراضي أو المتصرفين فيها.\n .3على كل من تكررت منه المخالفة أو تنكر أو تلثم أو اتخذ اسما مزيفا أو حاول\nالفرار أو فر أو استعمل في الصيد دابة أو طائرة أو هيليكوبتيرا أو سيارة وبوجه\nعام كل ناقلة تجرها بهائم أو ذات محرك وكذا إذا استعمل التهديد أو العنف ضد\nاألشخاص وذلك بصرف النظر إن اقتضى الحال عن العقوبات األشد صرامة\nالمنصوص عليها في القانون الجنائي.\n\n - 25تم تغيير وتتميم المقطع 1من الفصل 17أعله ،بمقتضى الفصل 2من الظهير الشريف رقم،1.61.234\nسالف الذكر.\n\n- 21 -\n\nوإذا كان مرتكب المخالفة من أحد المذكورين في الفصل السابع عشر فيعاقب بأقصى\nالعقوبة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "إن مقتضيات القوانين الجنائية الجاري بها العمل المتعلقة بالظروف المخففة وبإيقاف\nالتنفيذ ال تطبق على العقوبات المقررة في ظهيرنا الشريف هذا."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يعتبر في حالة عود إلى المخالفة كل من سبق أن حكم عليه نهائيا بعقوبة جنحية من أجل\nمخالفة ألحكام ظهيرنا الشريف هذا وارتكب جنحة أخرى لهذه األحكام نفسها بعد انقضاء\nالعقوبة أو تقادمها بأقل من خمس سنوات."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يترتب عن كل حكم باإلدانة حجز األسلحة أو اآلالت أو األدوات أو الوسائل المستعملة\nفي الصيد وكذا حجز جلود المصيد المقتول بغير قانون.\nويؤمر في هذا الحكم علوة على ذلك بإتلف آالت الصيد الممنوعة وبقتل حيوانات\nالصيد الممنوعة كما يحدد فيه عند االقتضاء مبلغ صوائر الصيانة والعقل الواجب دفعه\nلصندوق الصيد على أن يتحمل هذا االخير عند الحاجة إرجاع المبالغ للشخص الذي تولى\nالعقل.\nوإذا لم يقع حجز االسلحة أو آالت أو أدوات الصيد فيحكم على المخالف بأن يسلمها\nللحكومة أو أن يدفع قيمتها حسبما يعين في الحكم الصادر عليه بدون أن تقل قيمتها عن 5.000\nدرهم.\n\n - 26تم تغيير وتتميم الفصل 18أعله ،بمقتضى الفصل 2من الظهير الشريف رقم ،1.61.234سالف الذكر.\n - 27تم تغيير وتتميم الفصل 19أعله ،بمقتضى البند Iمن المادة 22من الظهير الشريف رقم ،1.92.280سالف\nالذكر.\n - 28تم نسخ وتعويض الفقرة األخيرة من الفصل 20أعله ،بمقتضى الفصل الثالث من الظهير الشريف في 18\nربيع الثاني عام 1350الموافق 2شتنبر سنة ،1931الجريدة الرسمية عدد 990بتاريخ 3جمادى الثانية\nعام 16(1350أكتوبر )1931؛ ص 2018؛\n تم تغيير وتتميم الفقرة األخيرة بمقتضى الفصل الفريد من الظهير الشريف في 27جمادى الثانية 1374الموافق 21يبراير ،1955سالف الذكر.\n تم تغيير وتتميم المقطعين 1و 2بمقتضى الفصل 2من الظهير الشريف رقم 1.61.234؛ سالف الذكر. تم نسخ المقطعان 3و 4بمقتضى الفصل الثاني من الظهير الشريف 27أكتوبر 1969؛ سالف الذكر. تم تغير وتتميم الفقرة األخيرة بمقتضى البند Iمن المادة 22من الظهير الشريف رقم ،1.92 .280سالفالذكر.\n\n- 22 -"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "إذا صدر حكم على من ارتكب مخالفة لمقتضيات ظهيرنا الشريف هذا أو القرارات\nالصادرة بشأن تنفيذه فيمكن أيضا أن يضمن الحكم نزع رخصة الصيد من يده وحرمانه من\nالحق في الحصول على غيرها أثناء مدة قدرها خمس سنين على األكثر.\nويحكم وجوبا بهذه العقوبة االضافية في الحاالت المنصوص عليها بالفصل 17أعاه.\nإن رخصة الصيد تنزع من المحكوم عليه الذي يتأخر مدة تسعين يوما ابتداء من يوم\nصدر الحكم عليه نهائيا عن أداء األموال المحكوم بها عليه (الذعيرة) وعما يترتب عليه في\nمقابلة حجز السلح والصوائر وال يمكنه فيما بعد أن يحصل على رخصة أخرى للصيد إن لم\nيكن قد أدى ما عليه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "إن المبالغ التي تجنى من الغرامات والمصالحات المسموح بها تطبيقا لمقتضيات هذا\nالقانون تدفع في صندوق القنص والصيد في المياه القارية.\nوتأخذ الدولة من صندوق القنص والصيد في المياه القارية مكافآت تمنحها لألعوان\nمحرري المحاضر الذين يثبتون الجنح المنصوص عليها في هذا القانون بشرط أن ينتج عن\nإثبات تلك الجنح الحكم على مرتكبيها بغرامة أو إبرام مصالحة معهم.\nوتتكون تلك المكافآت من مبلغ محدد ومبلغ ما يؤدي نسبي يعادل %10من مبلغ الغرامة\nالمقبوضة أو من المبلغ الذي تمت عليه المصالحة.\nيحدد مقدار وشروط تخصيص المكافأة القارة بنص تنظيمي."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "إن ضباط الشرطة القضائية والموظفين واألعوان الذين ينيط بهم القانون بض مهام\nالشرطة القضائية والمحلفين الذين يمكنهم أن يحرروا محاضر المخالفات لهم الحق في إثبات\nالمخالفات ضمن محاضر محررة على الكيفيات العادية.\nوعلوة على ذلك ،فإن حق تحرير محاضر المخالفات يجوز أن يكون للحراس الجامعيين\nالمقترحين ،من بين أعضاء جمعيات القنص ،من طرف الجامعة الملكية المغربية للقنص،\nوالمقبولين بصفة قانونية من طرف اإلدارة المختصة والمحلفين حسب الشروط المنصوص\nعليها في الطهير الشريف الصادر في 5جمادى اآلخرة ( 1332فاتح ماي )1914المتعلق\nبيمين األعوان محرري المحاضر ،كما وقع تغييره ،ويجب على هؤالء األعوان العاملين\nبالتطوع أن يكونوا حاملين لشهادة قبولهم وتفويضهم وعلمة خاصة تدل على صفتهم.\nإن المحاضر التي يحررها األعوان غير التابعين إدارة المياه والغابات توجه خلل عشرة\nأيام إلى الموظفين المكلفين بممارسة الدعاوى والمتابعات طبقا للفصل 12مكرر أعله.\n تم تتميم الفقرة األخيرة أعله ،بمقتضى الفصل الرابع من الظهير الشريف 13يوليو 1938؛ سالف الذكر؛ تم تغيير الفقرة الثالثة أعله ،بمقتضى الفصل الفريد من الظهير الشريف 20شتنبر 1944؛ سالف الذكر؛ تم تغيير وتتميم المقطع األول أعله ،بمقتضى الفصل 2من الظهير الشريف ،1.61.234سالف الذكر؛ تم تغيير وتتميم بفقرتين بمقتضى البند IIمن المادة 22من الظهير الشريف رقم ،1.92.280سالف الذكر؛ كما تم تغييره وتتميمه بمقتضى المادة الثالثة من القانون رقم ،54.03سالف الذكر. - 32تم تغيير وتتميم الفصل 23أعله ،بمقتضى الفصل الثاني من الظهير الشريف 3دجنبر ،1932سالف الذكر.\n كما تم تغيير وتتميم الفقرة األخيرة أعله ،بمقتضى الفصل الثالث من الظهير الشريف 7مايو ،1934سالف الذكر\n كما تم تغييره وتتميمه بمقتضى الفصل الفريد من الظهير الشريف 10دجنبر ،1951سالف الذكر. -كما غير وتمم بمقتضى المادة الثالثة من القانون رقم ،54.03سالف الذكر.\n\n- 24 -"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "إن االب أو االم أو المعلم أو الموكل هو المسئول ماليا بمخالفة ما منصوص عليه بظهيرنا\nالشريف هذا يرتكبها قاصر أو مهجور ساكن معه أو خادم أو وكيل وذلك مع مراعاة حق\nالرجوع إنما يتحملون فقط المسؤولية المنصوص عليها بالقانون على أن المسئولية المشار إليها\nال تنطبق إال على الصوائر والضرر والخسارة وال ينتج عنها سجن من يتحملها لتأدية ما عليه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "كل دعوى مقامة في شأن الجنح المقررة في ظهيرنا الشريف هذا تتقادم بمضي خمس\nسنوات على تاريخ ارتكاب الجنحة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "إن ظهيرنا الشريف هذا يلغى بمقتضاه القرار الوزيري المستمر العمل جاريا به المؤرخ\nبعشري شوال عام 1335الموافق لتاسع غشت سنة 1917المتعلق بمراقبة الصيد ويقوم مقام\nالقرار المذكور والسلم.\nوحرر بالرباط في 6حجة عام 1341الموافق 21يوليو سنة 1923\nقد سجل هذا الظهير الشريف في الوزارة الكبرى بتاريخ 13حجة عامه الموافق 28\nيوليو سنة 1923\nاطلع عليه وأذن بنشره محمد المقري\nالرباط في 25يوليوز سنة 1923\nالمعتمد باإلقامة العامة\nنوربان بان\n\n - 33تم تغيير وتتميم الفصل 25أعله ،بمقتضى الفصل 2من الظهير الشريف رقم ،1.61.234سالف الذكر.\n -كما تم تغييره وتتميمه بمقتضى البند Iمن المادة 22من الظهير الشريف رقم ،1.92.280سالف الذكر\n\n- 25 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}