{
  "id": "ma-adala-environmental-292",
  "type": "statute",
  "title": "القانون المتعلق بحماية واستصلاح البيئة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "يهدف هذا القانون إلى وضع القواعد األساسية والمبادئ العامة للسياسة الوطنية في\nمجال حماية البيئة واستصالحها .وترمي هذه القواعد والمبادئ إلى األهداف التالية:\n حماية البيئة من كل أشكال التلوث والتدهور أيا كان مصدره؛ تحسين إطار وظروف عيش اإلنسان؛ وضع التوجيهات األساسية لإلطار التشريعي والتقني والمالي المتعلق بحماية وتدبيرالبيئة؛\n وضع نظام خاص بالمسؤولية يضمن إصالح األضرار البيئية وتعويضالمتضررين."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يرتكز تنفيذ أحكام هذا القانون على المبادئ العامة التالية:\n حماية البيئة واستصالحها وحسن تدبيرها جزء من السياسة المندمجة للتنميةاالقتصادية واالجتماعية والثقافية؛\n حماية البيئة واستصالحها وتحسينها منفعة عامة ومسؤولية جماعية تتطلب المشاركةواإلعالم وتحديد المسؤوليات؛\n إقرار التوازن الضروري بين متطلبات التنمية الوطنية ومتطلبات حماية البيئة حينإعداد المخططات القطاعية للتنمية وإدماج مفهوم التنمية المستدامة حين وضع وتنفيذ هذه\nالمخططات؛\n األخذ بعين االعتبار حماية البيئة والتوازن البيئي حين وضع وتنفيذ مخططات إعدادالتراب الوطني؛\n تفعيل مبدأ «المستعمل المؤدي» ومبدأ «الملوث المؤدي» في إنجاز وتدبير المشاريعاالقتصادية واالجتماعية وتقديم الخدمات؛\n احترام المواثيق الدولية المتعلقة بالبيئة بمقتضياتها ومراعاة مقتضياتها عند وضعالمخططات والبرامج التنموية وإعداد التشريع البيئي.\n-3-"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "بموجب هذا القانون ،يقصد بالمصطلحات المستعملة المـعاني التالية:\n -1البيئة :مجموعة العناصر الطبيعية والمنشآت البشرية وكذا العوامل االقتصادية\nواالجتماعية والثقافية التي تمكن من تواجد الكائنات الحية واألنشطة اإلنسانية وتساعد على\nتطورها.\n -2حماية البيئة :المحافظة على مكونات البيئة واالرتقاء بها ومنع تدهورها أو تلوثها أو\nالتقليص من حدة تلوثها.\n -3تنمية مستدامة :مسلسل تنمية يحقق حاجيات األجيال الحاضرة دون تهديد قدرة\nاألجيال القادمة على تحقيق حاجياتها.\n -4توازن بيئي :عالقات الحاجة المتبادلة بين العناصر المكونة للبيئة التي تمكن من\nتواجد وتطور وتنمية اإلنسان وباقي الكائنات الحية.\n -5مستوطنات بشرية :التجمعات الحضرية والقروية ،أيا كان نوعها أو حجمها ،وكذا\nمجموع البنيات التحتية التي يجب أن تتوفر عليها لضمان حياة صحية ومالئمة لساكنتها.\n -6تراث تاريخي وثقافي :مجموع الممتلكات المنقولة أو غير المنقولة التي تتميز بطابع\nخاص من الناحية األثرية أو التاريخية أو المعمارية أو األدبية أو الشعبية أو الفنية أو الدينية\nأو االجتماعية.\n -7مناطق خاصة محمية :مناطق برية أو بحرية ذات قيمة طبيعية أو ثقافية خاصة\nتتخذ وتطبق داخلها إجراءات إلزامية ألجل حمايتها وتدبيرها.\n -8التنوع البيولوجي :كل أصناف الكائنات الحية من وحيش ونبيت التي تعيش داخل\nمختلف األنظمة البيئية البرية والبحرية والمائية.\n -9المياه القارية :كل المياه السطحية والجوفية باستثناء مياه البحر المياه الجوفية\nالمالحة .وتشمل المياه السطحية :مياه الوديان واألنهار البحيرات الطبيعية وحقينات السدود\nومياه الضايات والمرجات والقنوات الساقيات وقنوات جلب الماء الشروب وكل شكل آخر\nلتجمع المياه في تقعرات األرض .وتشمل المياه الجوفية :مياه الفرشات المائية ومياه العيون\nوالخطارات والمصارف الجوفية.\n -10الهواء :الغالف الغازي الذي يحيط باألرض والذي يؤدي تغير خصائصه\nالفيزيائية أو الكيميائية إلى تهديد الكائنات الحية واألنظمة البيئية والبيئة بصفة عامة ،ويشمل\nهذا التعريف هواء أماكن العمل سواء األماكن العامة المغلقة وشبه المغلقة.\n -11المكان العام :المكان المعد الستقبال العموم أو فئة معينة من الناس ألي غرض من\nاألغراض.\n\n-4-\n\n -12المكان العام المغلق :المكان العام الذي له شكل البناء المتكامل وال يدخله الهواء إال\nمن خالل منافذ معدة لذلك ،وتعتبر في حكم المكان العام المغلق وسائل النقل العمومي.\n -13الحدائق والمحميات الطبيعية :كل مجال مصنف من التراب الوطني بما في ذلك\nالملك العمومي البحري عندما يستدعي التوازن البيئي ضرورة المحافظة على حيواناته\nونباتاته وأرضه وجوفها وجوه ومياهه وموارده المعدنية ومستحثاته وبصفة عامة على\nوسطه الطبيعي .ولهذه الحدائق والمحميات الطبيعية أهمية خاصة تستدعي المحافظة على\nهذا الوسط ضد كل نشاط بشري يهدد مظهره أو تكوينه أو تطوره.\n -14الموارد البحرية :المياه البحرية والمياه العذبة الجوفية الموجودة على الشريط\nالساحلي وكل الموارد البيولوجية وغير البيولوجية المتواجدة في المناطق البحرية الواقعة\nتحت السيادة أو السلطة الوطنية كما حددها القانون.\n -15مقياس :مرجع يسمح بتوحيد طرق وكيفية إجراء التحاليل وقياس مختلف الثوابت\nالعلمية والتقنية.\n -16معيار :حد أقصى إلزامي ال يسمح بتجاوزه.\n -17تلوث البيئة :كل تأثير أو تغيير مباشر أو غير مباشر للبيئة ناتج عن أي عمل أو\nنشاط بشري أو عامل طبيعي من شأنه أن يلحق ضررا بالصحة والنظافة العمومية وأمن\nوراحة األفراد ،أو يشكل خطرا على الوسط الطبيعي والممتلكات والقيم وعلى االستعماالت\nالمشروعة للبيئة.\n -18التلوث البحري :إلقاء أو إدخال بطريقة مباشرة أو غير مباشرة في البيئة البحرية\nألية مواد من شأنها إلحاق أضرار بالكائنات والنباتات البحرية ،أو أن تكون مصدر خطر على\nالصحة البشرية وعائقا لمختلف األنشطة البحرية بما في ذلك صيد األسماك واالستعماالت\nاألخرى المشروعة لمياه البحر وإفسادا لنوعية وجودة هذه المياه.\n -19مصالح مستهدفة :كل مصلحة ذات قيمة تراثية يمكنها التأثر بصفة مباشرة أو غير\nمباشرة مؤقتة أو دائمة بتلوث ما.\n -20مجاري :مقذوفات سائلة مستعملة أو كل سائل صادر بالخصوص عن المنازل أو\nالفالحة أو المستشفيات أو المحالت التجارية والصناعية ،تمت معالجته أم ال ،وألقي بصفة\nمباشرة أو غير مباشرة في الوسط المائي.\n -21مياه مستعملة :المياه التي تم استعمالها ألغراض منزلية أو فالحية أو تجارية أو\nصناعية أو حرفية وتغيرت طبيعتها ومكوناتها والتي يمكن إلعادة استعمالها بدون معالجة أن\nتسبب تلوثا.\n -22منشآت مصنفة :كل منشأة وردت تسميتها في النصوص المنظمة للمحالت المضرة\nبالصحة والمزعجة والخطرة مستغلة أو مملوكة من طرف أي شخص مادي أو معنوي،\nعمومي أو خاص ،يمكنها أن تشكل خطرا أو إزعاجا للجوار أو على الصحة واألمن والنظافة\nالعمومية أو على الفالحة والصيد البحري والمواقع والمآثر أو على أي عنصر من عناصر\nالبيئة.\n-5-\n\n -23نفايات :كل المخلفات والبقايا الناتجة عن عمليات استخالص أو استغالل أو تحويل\nأو إنتاج أو استهالك أو استعمال أو مراقبة أو تصفية وبصفة عامة كل المواد واألشياء\nالمتخلى عنها أو التي يلزم صاحبها بالتخلص منها بهدف عدم اإلضرار بالصحة والنظافة\nالعمومية وبالبيئة.\n -24نفايات خطرة :كل أنواع النفايات التي تشكل ،بسبب طبيعتها الخطرة أو السامة أو\nالمتفاعلة أو القابلة لالنفجار أو لالشتعال أو البيولوجية أو الجرثومية تهديدا للتوازن البيئي\nحسب ما حددته المقاييس الدولية في هذا المجال أو ما ورد في لوائح إضافية تحدد بمقتضى\nنصوص تنظيمية.\n -25المواد والعوامل الملوثة :كل مواد صلبة أو سائلة أو غازية أو ضوضاء أو\nإشعاعات أو حرارة أو اهتزازات صوتية تنتج بفعل اإلنسان وتؤدي بشكل مباشر أو غير\nمباشر إلى تلوث البيئة أو تدهورها.\n -26ملوث :كل شخص مادي أو معنوي يسبب حالة تلوث أو يساهم فيها.\n -27مجاالت بحرية :الموارد الطبيعية البحرية البيولوجية والمعدنية المتواجدة في قعر\nالبحار أو في المياه المجاورة لها أو في جوفها.\n\nالباب الثاني :حماية البيئة والمستوطنات البشرية"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :حماية البيئة والمستوطنات البشرية",
      "section": "4",
      "title": "المادة 4",
      "content": "يدخل تصميم وتهيئة المستوطنات البشرية في إطار مخططات ووثائق إعداد التراب\nالوطني والتعمير التي يجب أن تضمن تنظيما منسجما لألراضي مع احترام ظروف عيش\nوراحة سكانها."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :حماية البيئة والمستوطنات البشرية",
      "section": "5",
      "title": "المادة 5",
      "content": "تأخذ وثائق التعمير بعين االعتبار متطلبات حماية البيئة بما في ذلك احترام المواقع\nالطبيعية والخصوصيات الثقافية والمعمارية أثناء تحديد المناطق المخصصة لألنشطة\nاالقتصادية والسكن وللترفيه."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :حماية البيئة والمستوطنات البشرية",
      "section": "6",
      "title": "المادة 6",
      "content": "تسلم رخص البناء ورخص التجزيئ طبقا للقوانين الجاري بها العمل بعد التأكد من\nالتأثير المحتمل على البيئة .ويمكن أن يرفض تسليمها أو أن تخضع لمواصفات خاصة إذا\nكان من شأن هذه البنايات أو التجزئات أن:\n تكون لها عواقب مضرة بالبيئة وبأمن السكان وراحتهم وصحتهم؛-6-\n\n تهدد بشكل ما األماكن المجاورة أو المآثر.المادة 7\nتتخذ اإلدارات المعنية كل التدابير الالزمة من أجل حماية المستوطنات من اآلثار\nالسلبية الناجمة عن أي شكل من أشكال التلوث واإلزعاج من نفايات صلبة ومقذوفات سائلة\nأو غازية وكذا كل أشكال الضجيج واالهتزازات التي ال تتوافق مع مقاييس ومعايير جودة\nالبيئة المتعين تحديدها بنصوص تشريعية أو تنظيمية .كما تتخذ في هذا الشأن كل التدابير\nالالزمة لحماية المستوطنات البشرية من الكوارث الطبيعية والتكنولوجية."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :حماية البيئة والمستوطنات البشرية",
      "section": "8",
      "title": "المادة 8",
      "content": "تعتبر حماية وتثمين التراث التاريخي والثقافي والمحافظة عليه مسألة ذات أهمية\nوطنية ،فهي تمثل جزءا ال يتجزأ من السياسة الوطنية الرامية لحماية واستصالح البيئة.\nتحدد النصوص التشريعية والتنظيمية مختلف التدابير الالزم اتخاذها من أجل حماية\nعناصر التراث التاريخي والثقافي والمحافظة عليها ضد كل أشكال التدهور."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :حماية البيئة والمستوطنات البشرية",
      "section": "9",
      "title": "المادة 9",
      "content": "تخضع المنشآت المصنفة إلى رخصة أو تصريح حسب التسمية والمسطرة المحددتين\nبنصوص تطبيقية."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :حماية البيئة والمستوطنات البشرية",
      "section": "10",
      "title": "المادة 10",
      "content": "ال تقبل اإلدارة طلب تسليم رخصة بناء متعلقة بمنشأة مصنفة إال إذا كان مرفقا برخصة\nأو بتوصيل تصريح أو دراسة التأثير على البيئة كما تنص على ذلك المادتان 49و 50من\nهذا القانون."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :حماية البيئة والمستوطنات البشرية",
      "section": "11",
      "title": "المادة 11",
      "content": "على كل شخص يملك أو يستغل منشأة مصنفة أن يتخذ كل التدابير الالزمة للوقاية\nولمحاربة تلوث البيئة وتدهور الوسط الطبيعي وذلك طبقا للمقتضيات التشريعية والتنظيمية\nوالمقاييس والمعايير البيئية الجاري بها العمل .كما عليه أن يخضع لكل مراقبة أو تفتيش\nمحتمل من طرف السلطات المختصة.\n\n-7-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب على كل منشأة مصنفة أو غير مصنفة أن تحترم مقاييس ومعايير جودة البيئة\nالمشار إليها في المادة 54من هذا القانون وعلى المنشآت الجديدة أن تدمج في دفتر\nالتحمالت المقاييس والمعايير المعمول بها أثناء طلب رخصة البناء.\nفيما يخص المنشآت الموجودة ،تحدد بنصوص تنظيمية تواريخ تطبيق واحترام\nالمقاييس والمعايير الخاصة بجودة البيئة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "في حالة وجود خطر كبير ومؤكد وملحوظ على صحة اإلنسان أو على البيئة بصفة\nعامة ،يمكن لإلدارة المختصة ،بعد إنذار المستغل ،وطبقا للقوانين الجاري بها العمل أن\nتصدر قرارا بالتوقيف الجزئي أو الكلي ألنشطة المنشأة المصنفة المسؤولة عن هذا الخطر،\nإلى حين صدور قرار الحكم عن قاضي المستعجالت التابع للمحكمة المختصة.\nوفي حالة التحقق من خطر وشيك يستدعي إجراءات استعجالية ،تأمر اإلدارة بتوقيف\nنشاط المنشأة جزئيا أو كليا دون إنذار المستغل.\nتصدر المحكمة المختصة التي رفعت إليها الدعوى أمرها بمنع استغالل المنشأة\nالمخالفة للقانون إلى حين القيام باألشغال واإلصالحات الالزمة ،كما يمكنها أن تأمر بإنجاز\nهذه األشغال واإلصالحات بمعية اإلدارة وعلى نفقة مالك أو مستغل المنشأة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن لإلدارة أن تفرض على مستغل منشأة مصنفة ،حسب الشروط المحددة في\nالنصوص التنظيمية ،أن يضع تجهيزات قياس للتلوث وأن يوافيها بصفة دورية بالنتائج\nالمحصل عليها والخاصة بطبيعة وكمية المقذوفات السائلة أو الصلبة أو الغازية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يمكن أن تحدث مجاالت لحماية صحة اإلنسان وحماية المواقع الطبيعية واألثرية حول\nمناطق األنشطة االقتصادية .وتحدد هذه المجاالت حسب طبيعة أنشطة المنشآت المصنفة\nوكذا األخطار والتهديدات المحتملة التي يمكن أن تشكلها هذه المنشآت بالنسبة لصحة اإلنسان\nوللبيئة بصفة عامة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تراجع المقتضيات التشريعية والتنظيمية الجاري بها العمل فيما يخص تنظيم وتسمية\nالمحالت المضرة بالصحة والمزعجة والخطرة وفقا ألحكام هذا القانون.\n\n-8-\n\nالباب الثالث :حماية الطبيعة والموارد الطبيعية"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :حماية الطبيعة والموارد الطبيعية",
      "section": "17",
      "title": "المادة 17",
      "content": "تعتبر التربة وما تحت التربة من ثروات وموارد محدودة أو غير متجددة محمية ضد\nأي شكل من أشكال التدهور ويجب أن تستغل بطريقة معقلنة."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :حماية الطبيعة والموارد الطبيعية",
      "section": "18",
      "title": "المادة 18",
      "content": "تتخذ تدابير وقائية خاصة من أجل محاربة التصحر والفيضانات واختفاء الغابات\nوالتعرية وضياع األراضي الصالحة للزراعة وتلوث التربة ومواردها خاصة بسبب\nاستعمال المواد والمبيدات الكيميائية .ويمكن أن تعلن هذه التدابير ذات منفعة عمومية\nوتفرض على كل مستغل أو مستفيد."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :حماية الطبيعة والموارد الطبيعية",
      "section": "19",
      "title": "المادة 19",
      "content": "يخضع تخصيص أو تهيئة األراضي ألغراض فالحية أو صناعية أو منجمية أو\nسياحية أو تجارية أو تعميرية وكذا أشغال التنقيب عن اآلثار أو استغالل موارد جوف\nاألرض والتي من شأنها أن تهدد البيئة إلى رخصة مسبقة حسب الحاالت ووفق شروط\nتحددها النصوص التشريعية والتنظيمية .وتحدد هذه النصوص الجهات المانحة للتراخيص\nوشروط منحها وكذا تسمية األنشطة أو االستعماالت الممنوعة بسبب األخطار التي تشكلها\nعلى األرض وجوفها أو على مواردها."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :حماية الطبيعة والموارد الطبيعية",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب حماية الوحيش والنبيت والتنوع البيولوجي بواسطة تدبير معقلن يسمح بالمحافظة\nعلى كل األصناف ويضمن التوازن البيئي."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :حماية الطبيعة والموارد الطبيعية",
      "section": "21",
      "title": "المادة 21",
      "content": "يمنع أو يخضع لرخصة مسبقة تسلمها اإلدارة وفقا للنصوص التشريعية والتنظيمية،\nكل نشاط من شأنه أن يهدد أصناف الحيوانات والنباتات أو وسطها الطبيعي."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثالث :حماية الطبيعة والموارد الطبيعية",
      "section": "22",
      "title": "المادة 22",
      "content": "تحدد النصوص التشريعية والتنظيمية على الخصوص:\n• الئحة أنواع الحيوانات والنباتات التي يجب أن تستفيد من حماية خاصة؛\n-9-\n\n• المنع المؤقت أو الدائم ألي نشاط يحول دون حماية األنواع النادرة أو المهددة\nباالنقراض وكذا حماية وسطها الطبيعي؛\n• شروط استغالل وتسويق واستعمال ونقل وتصدير األنواع المشار إليها في الفقرة\nالسابقة؛\n• شروط إدخال كل نوع من الحيوانات والنباتات أيا كان مصدره ،من شأنه أن يهدد\nاألنواع المحمية أو وسطها الطبيعي."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الثالث :حماية الطبيعة والموارد الطبيعية",
      "section": "23",
      "title": "المادة 23",
      "content": "تعتبر الغابات سواء العمومية أو الخاصة بمثابة ممتلكات ذات منفعة مشتركة .من\nواجب اإلدارة والخواص المحافظة عليها واستغاللها بشكل يضمن توازنها واحترام األنظمة\nالبيئية."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثالث :حماية الطبيعة والموارد الطبيعية",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب أن تستغل الغابات بشكل معقلن ومتوازن .وتدمج االعتبارات البيئية في مخططات\nالتسيير وأشغال التهيئة واالستغالل بحيث ال تهدد استعماالتها االقتصادية واالجتماعية\nوالثقافية والترفيهية وظائفها الحمائية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب حماية الغابات من كل أشكال التدهور والتلوث والدمار الناتجة عن االستغالل\nالمكثف والرعي والحرائق واآلفات أو إدخال أصناف غير مالئمة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يمنع القيام بقطع أشجار الغابات ما عدا في حالة الحصول على رخصة مسبقة تسلمها\nاإلدارة طبقا للشروط المحددة بموجب النصوص التشريعية والتنظيمية الغابوية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تتخذ اإلدارة التدابير الالزمة من أجل ضمان إجراء جرد نظامي ودوري وكذا تدبير\nمعقلن للمياه القارية وكذا وقايتها ومحاربة كل أشكال تلوثها ،وذلك طبقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "مع مراعاة النصوص التشريعية والتنظيمية الجاري بها العمل ،تتخذ اإلدارة كل\nاإلجراءات الالزمة إلخضاع كل استغالل للمياه القارية إلى رخصة مسبقة .كما يمكن اتخاذ\nتدابير أكثر تشددا في حالة قلة المياه أو ألجل الحد من آثار الجفاف.\n- 10 -"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "مع مراعاة المقتضيات التشريعية والتنظيمية المتعلقة بالماء ،2تحدد بنص تنظيمي\nالئحة المواد الخطيرة التي يجب منع قذفها وإفراغها وغطسها أو إدخالها بشكل مباشر أو\nغير مباشر في المياه القارية أو إخضاعها لرخصة مسبقة تسلمها اإلدارة.\nكما يمكن لإلدارة أن تحدث مناطق محمية تمنع داخلها كل األنشطة التي من شأنها أن\nتهدد جودة المياه المخصصة لالستعمال العمومي."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يجب حماية الهواء ضد كل أشكال التلوث التي تساهم في تدهور جودته وفي تسخين\nالمناخ وإضعاف طبقة األوزون."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يمنع انبعاث أية مادة ملوثة وخاصة الدخان والغبار والغازات السامة والمسببة للتآكل\nأو المشعة في الهواء بصفة تفوق الحدود المنصوص عليها في النصوص التشريعية\nوالتنظيمية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تحدد النصوص التشريعية والتنظيمية التدابير الالزم القيام بها من أجل المحافظة على\nجودة الهواء والمقاييس الالزمة للمراقبة والتتبع.3"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "بغرض حماية المجاالت والموارد البحرية الواقعة تحت السيادة أو السلطة الوطنية،\nتتخذ تدابير قانونية وتنظيمية من أجل الوقاية أو الحد من األنشطة التي من شأنها أن تؤدي\nإلى تدهور جودة المياه والموارد البحرية أو تضر باإلنسان وبالحيوان وبالنبات وبالمنافع\nوبالبيئة البحرية والشاطئية بصفة عامة.\n -2القانون رقم 10.95المتعلق بالماء الصادر بتنفيذه الظهير الشريف رقم 1.95.154بتاريخ 18من ربيع األول\n 16( 1416أغسطس )1995؛ الجريدة الرسمية عدد 4325بتاريخ 24ربيع اآلخر 20( 1416سبتمبر ،)1995\nص ،2520كما تم تغييره وتتميمه.\n -3القانون رقم 13.03المتعلق بمكافحة تلوث الهواء الصادر بتنفيذه الظهير الشريف رقم 1.03.61بتاريخ 10\nربيع األول 12( 1424ماي )2003؛ الجريدة الرسمية عدد 5118بتاريخ 18ربيع اآلخر 19( 1424يونيو\n ،)2003ص .1912\n\n- 11 -"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تحدد النصوص التشريعية والتنظيمية:\n شروط استكشاف واستغالل وتنمية الموارد البحرية؛ التدابير الالزمة من أجل الوقاية من التلوث البحري ومحاربته بما في ذلك التلوثالبحري الصادر عن الحوادث البحرية الطارئة؛\n المعايير الالزمة لتصنيف المناطق الخاصة المحمية.المادة 35\nبغرض حماية واستصالح الساحل والمحافظة عليه ،تتخذ تدابير قانونية وتنظيمية من\nأجل ضمان تدبير مندمج ومستدام للنظام البيئي الساحلي ووقاية موارده من كل تدهور.4"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تحدد النصوص التشريعية والتنظيمية آليات ووسائل حماية المجاالت والموارد\nالبحرية ،وعلى الخصوص:\n كيفية ضبط تصاميم ومخططات تهيئة واستغالل الساحل؛ االعتبارات الالزمة لتصنيف جزء من الساحل كمناطق خاصة محمية تعرفها المادة 38من هذا القانون؛\n -شروط استغالل الموارد الساحلية واالستفادة منها وكذا تنميتها واستصالحها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "بغرض حماية العالم القروي والمحافظة على األنظمة البيئية باألرياف والمناطق\nالجبلية واستصالحها ،تتخذ تدابير قانونية وتنظيمية من أجل ضمان تدبير مندمج ومستدام\nلهذه األنظمة ووقايتها من كل تدهور لمواردها ولجودة البيئة بصفة عامة.\nتحدد النصوص التشريعية والتنظيمية خاصة:\n كيفية ضبط تصاميم ومخططات التهيئة والتدبير المندمج لألرياف والمناطق الجبلية؛ الشروط الالزمة لتصنيف األرياف والمناطق الجبلية كمناطق خاصة محمية كماتعرفها المادة 38من هذا القانون؛\n شروط استغالل وحماية وتنمية موارد األرياف والمناطق الجبلية. -4القانون رقم 81.12المتعلق بالساحل الصادر بتنفيذه الظهير الشريف رقم 1.15.87بتاريخ 29من رمضان\n 16( 1436يوليو )2015؛ الجريدة الرسمية عدد 6384بتاريخ 20شوال 6( 1436اغسطس ،)2015ص .6892\n\n- 12 -"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "المناطق الخاصة المحمية ،الحدائق والمحميات الطبيعية\nوالغابات المحمية"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "تنشأ بنص تنظيمي كمناطق خاصة محمية بعد استشارة الجماعات المحلية والهيئات\nالمعنية وبعد إجراء بحث عمومي ،مناطق برية وبحرية من التراب الوطني التي تمثل بيئتها\nالطبيعية والبشرية أهمية خاصة تجب المحافظة عليها .وتتم المحافظة على هذه المناطق\nوحمايتها من كل تدخل أو نشاط من شأنه تغييرها أو التسبب في تدهورها.\nعندما تكون أهمية المنطقة المحمية تستدعي ذلك ،يمكن للسلطة المختصة أن تحولها\nإلى حديقة طبيعية أو محمية طبيعية وفقا للمسطرة الجاري بها العمل بمقتضى النصوص\nالتشريعية والتنظيمية.5"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "عندما يتسبب قرار تصنيف أية منطقة خاصة محمية أو حديقة أو محمية طبيعية في\nضرر مادي مباشر ومؤكد وذلك بالحد من األنشطة السابقة بهذه المنطقة ،يحق للمالك أو\nالمالكين أو ذوي الحقوق الحصول على تعويض وذلك وفقا للشروط المحددة بموجب\nالنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "عندما تتطلب المحافظة على التوازن البيئي ذلك ،يمكن ألي جزء من الغابة ،أيا كان\nمالكها ،أن يصنف كغابة محمية يمنع فيها القيام بأي نشاط أو استغالل لألرض من شأنه أن\nيهدد جودة األشجار .هذا التصنيف يعطي الحق بالتعويض وفقا لنفس الشروط المحددة في"
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الرابع :أشكال التلوث واإليذاءات",
      "section": "41",
      "title": "المادة 41",
      "content": "تتخذ اإلدارة والجماعات المحلية وهيأتها كل التدابير الضرورية قصد الحد من خطورة\nالنفايات وتدبيرها ومعالجتها والتخلص منها بطريقة مالئمة تزيل أو تحد من آثارها المضرة\nبصحة اإلنسان وبالموارد الطبيعية وبالحيوانات والنباتات وبجودة البيئة بصفة عامة."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الرابع :أشكال التلوث واإليذاءات",
      "section": "42",
      "title": "المادة 42",
      "content": "تطبيقا للمادة 41أعاله ،تحدد النصوص التشريعية والتنظيمية شروط وعمليات تدبير\nالنفايات والتخلص منها 6والسيما عمليات جمع وفرز وتخزين ونقل وتصدير أو استيراد أو\nوضع في مطارح مراقبة أو استغالل أو إعادة استعمال أو تدوير أو أي شكل آخر من أشكال\nالمعالجة والتدبير والتخلص النهائي من النفايات."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الرابع :أشكال التلوث واإليذاءات",
      "section": "43",
      "title": "المادة 43",
      "content": "يمنع قذف كل السوائل أو الغازات أيا كان مصدرها في الوسط الطبيعي والتي من\nشأنها أن تلحق ضررا بصحة اإلنسان وبجودة البيئة بصفة عامة والتي تتجاوز المعايير\nوالمقاييس المعمول بها."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب الرابع :أشكال التلوث واإليذاءات",
      "section": "44",
      "title": "المادة 44",
      "content": "تحدد النصوص التشريعية والتنظيمية بصفة خاصة:\n الئحة المواد السائلة والغازية الممنوع قذفها وكذا تكوينها ودرجات تركيزها وكذاالمواد الخاضع تداولها لرخصة إدارية أو تصريح مسبقين؛\n الشروط التي يجب أن يتم فيها جمع وتخزين ومعالجة وتدوير المقذوفات وإعادةاستعمالها والتخلص النهائي منها؛\n -الم واصفات العلمية للمقذوفات السائلة والغازية من الناحية الكيماوية والجرثومية.\n\n -6القانون رقم 28.00المتعلق بتدبير النفايات والتخلص منها الصادر بتنفيذه الظهير الشريف رقم 1.06.153\nبتاريخ 30من شوال 22( 1427نوفمبر )2006؛ الجريدة الرسمية عدد 5480بتاريخ 15ذو القعدة 1427\n(7ديسمبر ،)2006ص ،3747كما تم تغييره وتتميمه.\n\n- 14 -"
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب الرابع :أشكال التلوث واإليذاءات",
      "section": "45",
      "title": "المادة 45",
      "content": "يحظر تداول المواد المضرة والخطيرة بغير ترخيص من اإلدارة ،ويخضع استعمالها\nلمراقبة وتتبع اإلدارة إما بسبب خصائصها السامة أو المشعة أو مدى تركيزها وتهديدها\nلألنظمة الحيوية عند قذفها في الوسط الطبيعي."
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب الرابع :أشكال التلوث واإليذاءات",
      "section": "46",
      "title": "المادة 46",
      "content": "تحدد النصوص التشريعية والتنظيمية بصفة خاصة:\n الئحة المواد المضرة والخطرة التي يمنع قذفها في الوسط الطبيعي أو يتطلب ذلكرخصة مسبقة أو تصريحا من اإلدارة؛\n الئحة المواد المضرة والخطرة التي يمنع نقلها داخل التراب الوطني أو مرورها عبرالحدود أو تخضع لرخصة مسبقة أو تصريح من اإلدارة؛\n -شروط وطرق تكييف هذه المواد وكذا طريقة خزنها ومسار وتواريخ نقلها."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يجب الحد أو القضاء على الضجيج واالهتزازات الصوتية مهما كان نوعها ومصدرها\nإذا كان من شأنها أن تسبب إزعاجا للجوار أو تضر بصحة اإلنسان أو بالبيئة بصفة عامة،\nخاصة عند مباشرة األنشطة اإلنتاجية والخدماتية وتشغيل اآلالت والمعدات واستخدام آالت\nالتنبيه ومكبرات الصوت ،وذلك بمقتضى نصوص تشريعية وتنظيمية مطبقة لهذا القانون.\nوتحدد هذه النصوص الحدود القصوى المسموح بها لمستوى الصوت والحاالت والشروط\nالتي يمنع فيها انبعاث أي ضجيج أو اهتزازات صوتية وكذا طرق القياس وأساليب المراقبة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يمنع إصدار الروائح التي يمكنها ،بحكم طبيعتها أو تركيزها ،أن تكون مضرة وتتجاوز\nالمعايير التي يجب تحديدها بمقتضى نصوص تنظيمية.\n\n- 15 -\n\nالباب الخامس :آليات تدبير وحماية البيئة"
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب الخامس :آليات تدبير وحماية البيئة",
      "section": "49",
      "title": "المادة 49",
      "content": "في حالة ما إذا كان إنجاز تهيئات أو منشآت أو مشاريع ،يشكل تهديدا للبيئة بسبب\nحجمها أو وقعها على الوسط الطبيعي ،فإن صاحب المشروع أو طالب الرخصة ،يكون\nملزما بإجراء دراسة تمكن من تقييم التأثير البيئي للمشروع ومدى موافقته لمتطلبات حماية\nالبيئة."
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب الخامس :آليات تدبير وحماية البيئة",
      "section": "50",
      "title": "المادة 50",
      "content": "تحدد بمقتضى نصوص قانونية وتنظيمية المنشآت واألنشطة والمشاريع وعمليات\nالتهيئة الخاضعة لدراسات التأثير على البيئة ،وكذا أهداف ومضمون الدراسة وطرق مراقبة\nمدى احترام المعايير والتدابير الوقائية."
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب الخامس :آليات تدبير وحماية البيئة",
      "section": "51",
      "title": "المادة 51",
      "content": "تقوم اإلدارة بإعداد مخططات استعجالية لمواجهة الحاالت الحرجة الناتجة عن تلوث\nخطير للبيئة بسبب حوادث طارئة أو كوارث طبيعية أو تكنولوجية وذلك بتعاون مع\nالجماعات المحلية والهيآت المعنية وفقا للشروط المحددة بموجب نصوص تطبيقية."
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب الخامس :آليات تدبير وحماية البيئة",
      "section": "52",
      "title": "المادة 52",
      "content": "تحدد النصوص التطبيقية لهذا القانون مجاالت وشروط إعداد المخططات االستعجالية\nومحتواها وكيفيات تنفيذها ،وكذا الشروط والحاالت التي تتطلب استدعاء األشخاص\nومصادرة الممتلكات واللجوء إلى االحتالل المؤقت لألمالك الخاصة والمرور منها."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب الخامس :آليات تدبير وحماية البيئة",
      "section": "53",
      "title": "المادة 53",
      "content": "يجب على مستغل كل منشأة مصنفة خاضعة لرخصة أن ينجز مخططا استعجاليا\nخاصا بمنشأته يتضمن إعالم السلطات المختصة والسكان المجاورين وإخالء العاملين\nووسائل الحد من أسباب الكوارث التي يمكن أن تسببها المنشأة.\nتمنح للمنشآت المتواجدة قبل صدور هذا القانون آجال انتقالية تحدد بمقتضى نصوص\nتنظيمية لوضع مخطط استعجالي وفقا لمقتضيات الفقرة السابقة.\n\n- 16 -"
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الخامس :آليات تدبير وحماية البيئة",
      "section": "54",
      "title": "المادة 54",
      "content": "تحدد النصوص التشريعية والتنظيمية المقاييس والمعايير الالزمة للمحافظة على جودة\nالبيئة."
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الخامس :آليات تدبير وحماية البيئة",
      "section": "55",
      "title": "المادة 55",
      "content": "تؤخذ بعين االعتبار أثناء تحديد المقاييس والمعايير المشار إليها في المادة 54النقط\nالتالية:\n المعطيات العلمية األكثر حداثة في هذا المجال؛ حالة الوسط المستقبل لإلفراغات والمقذوفات؛ قدرة الماء أو الهواء أو التربة على التطهير الذاتي؛ متطلبات التنمية االقتصادية واالجتماعية الوطنية المستدامة؛ المردودية المالية لكل قطاع معني؛ المتطلبات الصحية.المادة 56\nباإلضافة إلى تحديد المقاييس والمعايير ذات البعد الوطني ،تحدد اإلدارة بتعاون مع\nالهيآت المعنية ،مقاييس ومعايير أكثر صرامة خاصة ببعض القطاعات الملوثة أو المناطق\nالمتضررة أو المهددة بالتلوث أو التي يتميز توازنها البيئي بحساسية خاصة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "تقيم اإلدارة وفقا لشروط تحددها النصوص التطبيقية لهذا القانون مرصدا وطنيا للبيئة\nوشبكات رصد جهوية للبحث والمراقبة والتتبع المستمر لجودة البيئة ،وتقوم هذه الشبكات كل\nفي مجال اختصاصها برصد مكونات وملوثات البيئة دوريا ،وإتاحة البيانات للجهات المعنية،\nويمكنها طلب االستعانة بمراكز البحوث والمعاهد العلمية والجامعية والجهات المختصة.\n\n- 17 -"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "يؤسس بموجب نصوص تطبيقية لمقتضيات هذا القانون والقانون اإلطار رقم 18.95\nبمثابة ميثاق لالستثمار 7نظام للتحفيزات المالية والجبائية ألجل تشجيع االستثمار وتمويل\nالمشاريع الهادفة إلى حماية البيئة واستصالحها."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "تحدد النصوص التطبيقية المشار إليها في المادة 58أعاله ،المساعدات المالية التي\nتقدمها الدولة ،واإلعفاءات الجزئية أو الكلية من الرسوم الجمركية والجبائية ،وكذا القروض\nطويلة األمد وذات الفائدة المخفضة وكل اإلجراءات التحفيزية المالئمة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "ينشأ صندوق وطني خاص بحماية واستصالح البيئة .ويحدد بموجب نص تطبيقي\nاإلطار القانوني لهذا الصندوق ومهامه وموارده ونفقاته."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "تشرف السلطة الحكومية المكلفة بالبيئة على متابعة أنشطة ومهام هذا الصندوق."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "تستعمل موارد الصندوق الوطني الخاص لتمويل التدابير التحفيزية المنصوص عليها\nفي هذا القانون وبصفة استثنائية لتمويل المشاريع النموذجية البيئية والتجريبية.\n\n -7القانون اإلطار رقم 18.95بمثابة ميثاق لالستثمارات الصادر بتنفيذه الظهير الشريف رقم 1.95.213بتاريخ\n 14من جمادى اآلخرة 8( 1416نوفمبر )1995؛ الجريدة الرسمية عدد 4335بتاريخ 6رجب 29( 1416نوفمبر\n ،)1995ص .3030\n\n- 18 -\n\nالباب السادس :قواعد المسطرة"
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب السادس :قواعد المسطرة",
      "section": "63",
      "title": "المادة 63",
      "content": "يعتبر مسؤوال ،دون الحاجة إلى إثبات خطأ ما ،كل شخص مادي أو معنوي يخزن أو\nينقل أو يستعمل محروقات أو مواد مضرة وخطيرة ،وكذا كل مستغل لمنشأة مصنفة كما\nيحددها النص التطبيقي لهذا القانون ،تسببت في إلحاق ضرر جسدي أو مادي له عالقة\nمباشرة أو غير مباشرة بممارسة األنشطة المشار إليها أعاله."
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب السادس :قواعد المسطرة",
      "section": "64",
      "title": "المادة 64",
      "content": "يمكن للشخص الذي تقع عليه مسؤولية إصالح الضرر المذكور في المادة 63أن\nيطلب تحديد مسؤوليته في مبلغ إجمالي عن كل حادثة .ويحدد هذا المبلغ بمقتضى نص\nتنظيمي."
    },
    {
      "provision_ref": "art65",
      "chapter": "الباب السادس :قواعد المسطرة",
      "section": "65",
      "title": "المادة 65",
      "content": "إذا كان الحدث ناتجا عن خطإ ارتكبه الشخص المشار إليه في المادة 63فال يحق له\nاالستفادة من التحديد المنصوص عليه في المادة 64أعاله."
    },
    {
      "provision_ref": "art66",
      "chapter": "الباب السادس :قواعد المسطرة",
      "section": "66",
      "title": "المادة 66",
      "content": "قصد االستفادة من تحديد المسؤولية المنصوص عليها في المادة ،64يجب على\nالشخص المسؤول عن إصالح الضرر أن يضع رهن إشارة المحكمة المكلفة بالقضية قيما\nمالية تعادل قيمة تحديد مسؤوليته .ويمكن أن تكون هذه القيم على شكل مبلغ مالي أو تقديم\nضمانة بنكية أو أية ضمانة أخرى مقبولة حسب القوانين الجاري بها العمل."
    },
    {
      "provision_ref": "art67",
      "chapter": "الباب السادس :قواعد المسطرة",
      "section": "67",
      "title": "المادة 67",
      "content": "توزع هذه القيم المنصوص عليها في المادة 66بين الدائنين بصفة متناسبة مع توزيع\nالديون المحددة."
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب السادس :قواعد المسطرة",
      "section": "68",
      "title": "المادة 68",
      "content": "في حالة ما إذا قام الشخص الذي تقع عليه مسؤولية إصالح الضرر بعد الحدث بدفع\nتعويض عن ضرر التلوث قبل توزيع القيم المشار إليها أعاله ،فإنه يعفى من حقوق الشخص\nالمعوض المخولة له بموجب هذا القانون في حدود المبلغ الذي قام بدفعه.\n\n- 19 -"
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب السادس :قواعد المسطرة",
      "section": "69",
      "title": "المادة 69",
      "content": "مع مراعاة النصوص الجاري بها العمل يمكن لإلدارة أن تفرض على مرتكب كل\nمخالفة ينتج عنها تدهور للبيئة استصالح هذه األخيرة إذا أمكن ذلك مع االحتفاظ بحق النظر\nفي تطبيق العقوبات الجنائية المنصوص عليها في القانون المعمول به والمتعلق بالتعويضات\nالمدنية."
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب السادس :قواعد المسطرة",
      "section": "70",
      "title": "المادة 70",
      "content": "يمكن لإلدارة أن تلزم كل مستغل يمارس نشاطا أدى إلى تدهور للبيئة باستصالحها\nحتى وإن كان هذا التدهور غير ناتج عن مخالفة لمقتضيات هذا القانون ونصوصه التطبيقية."
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب السادس :قواعد المسطرة",
      "section": "71",
      "title": "المادة 71",
      "content": "في الحاالت المنصوص عليها في المادتين 69و 70أعاله ،تحدد اإلدارة في كل حالة\nأهداف استصالح البيئة الواجب بلوغها وتواريخ تطبيق عمليات االستصالح .وفي نهاية\nاألشغال ،تقوم اإلدارة بتفقد المواقع وتتخذ قرارا بإخالء الذمة في حالة تطابق األشغال\nالمنجزة لمتطلباتها."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "عندما ال يتم استصالح البيئة وفقا للشروط المحددة في المادة 71أعاله ،وفي حالة عدم\nوجود مساطر خاصة تحددها نصوص تشريعية أو تنظيمية يمكن لإلدارة بعد إنذار المعني\nبالتدابير المقررة ،أن تنفذ بمعرفتها هذه األشغال مع تحمل المعني باألمر للنفقات."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "يمكن للسلطة المختصة بعالقة مع السلطة المكلفة بالبيئة إذا تطلب األمر ذلك ،أن تحول\nالمخالفات المرتكبة والمعاقب عليها من طرف هذا القانون ونصوصه التطبيقية .وتقيد هذه\nالسلطة هذا التحويل بمحضر يحدد شروطها وكذا قيمتها وتواريخ تنفيذها .وال يمكن إجراء\nهذا التحويل إال بعد النطق بالحكم النهائي كما ال يمكن لقيمتها أن تكون أقل من قيمة الغرامة\nالمنصوص عليها في القانون."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "يتم تنفيذ التحويل المنصوص عليه في المادة 73أعاله مع االحتفاظ بحق النظر في\nالتعويضات المدنية المحتملة تجاه ضحايا ضرر ما ومتابعتهما أمام المحاكم المدنية.\n\n- 20 -"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "ال تلغى المتابعات القضائية إال بعد تسديد كل المبالغ المستحقة عن التحويل كما حددتها\nالسلطة المختصة باتفاق مع المخالف .وفي حالة عدم احترام الشروط المحددة في المحضر\nالمشار إليه في المادة ،73تتم متابعة تطبيق المسطرة الجنائية."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "كل شخص مادي أو معنوي تعرض النبعاث أو قذف مادة أو صوت أو اهتزاز أو\nإشعاع أو حرارة أو رائحة أدى إلى إلحاق ضرر بصحته أو بممتلكاته له الحق في أن يطلب\nمن اإلدارة إجراء تحقيق وذلك خالل تسعين يوما من مالحظته لألضرار .ويجب إبالغ\nالمشتكي بنتائج هذا التحقيق.\nفي حالة طلب مستعجل من طرف المشتكي ،يتوجب على اإلدارة إبالغه خالل مدة ال\nتتعدى ستين يوما .كما يجب تبرير كل رفض أو حفظ لهذا الطلب من طرف اإلدارة."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "يكلف بمعاينة المخالفات ألحكام هذا القانون مع مراعاة النصوص التشريعية والتنظيمية\nالجاري بها العمل ونصوصه التطبيقية ضباط الشرطة القضائية 8والموظفون واألعوان\nالمنتدبون لهذا الغرض من لدن اإلدارة المختصة ،وموظفو الجماعات المحلية المفوض لهم\nبذلك من طرف رؤساء المجالس الجماعية وكذا المحلفون وفقا للتشريع الخاص باليمين\nالمفروض أداؤها على المأمورين محرري المحاضر ،وكل خبير أو شخص معنوي كلف\nبهذه المهمة بصفة استثنائية من طرف اإلدارة.\n\n -8أنظر المادة األولى من المرسوم رقم 2.14.782الصادر في 30من رجب 19( 1436ماي )2015يتعلق\nبتنظيم وبكيفيات سير الشرطة البيئية؛ الجريدة الرسمية عدد 6366بتاريخ 16شعبان 4( 1436يونيو ،)2015\nص .5581"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "يسمح لألشخاص المشار إليهم أعاله ،كل في مجال اختصاصه وفي حدود المسؤوليات\nواالختصاصات المخولة للجهة التي ينتمون إليها ،بالدخول وفقا لمقتضيات قانون المسطرة\nالجنائية ،إلى أرض أو منشأة أو بناء غير دور السكن ،أو عربة متحركة قصد أخذ عينات أو\nوضع أجهزة قياس أو إجراء تحاليل عند وجود احتمال ممارسة حالية أو سابقة لنشاط يمكنه\nأن يؤدي إلى مخالفة مقتضيات هذا القانون ونصوصه التطبيقية."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "المادة 79",
      "content": "يقوم األشخاص المكلفون بمعاينة المخالفات بتحرير محاضر تبين فيها بوجه خاص\nظروف ونوع المخالفة واإليضاحات التي يدلي بها مرتكب المخالفة .وتوجه هذه المحاضر\nفي أقصر وقت إلى المحكمة المختصة وعامل العمالة أو اإلقليم المعني ،ما لم توجد\nمقتضيات تشريعية أو تنظيمية أخرى تنص على آجال معينة التخاذ اإلجراءات اإلدارية\nالسابقة عن رفع دعوى إلنذار مرتكب المخالفة وإلزامه باالستصالحات الضرورية وجبره\nعلى رفع اآلثار المضرة بالبيئة.\n\nالباب السابع :مقتضيات نهائية"
    },
    {
      "provision_ref": "art80",
      "chapter": "الباب السابع :مقتضيات نهائية",
      "section": "80",
      "title": "المادة 80",
      "content": "تنسخ كل المقتضيات القانونية والتنظيمية السابقة لهذا القانون والمخالفة ألحكامه\nومبادئه العامة ويبدأ العمل به ابتداء من تاريخ نشره في الجريدة الرسمية.\n\n- 22 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}