{
  "id": "ma-adala-environmental-294",
  "type": "statute",
  "title": "القانون المتعلق بمكافحة تلوث الهواء",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يقصد بالمصطلحات المستعملة في هذا القانون المعاني التالية:\n -1جو :الغطاء الهوائي المحيط باألرض باستثناء الهواء الموجود داخل بناية أو مجال\nتحت األرض؛\n -2هواء :الغالف الغازي الذي يحيط باألرض والذي يؤدي تغيير خصائصه الفيزيائية\nأو الكيميائية إلى إلحاق ضرر بالكائنات الحية وباألنظمة البيئية وبالبيئة بشكل عام .ويشمل هذا\nالتعريف هواء أماكن العمل وهواء األماكن العامة المغلقة وشبه المغلقة؛\n -3بيئة :هي مجموعة العناصر الطبيعية والمنشآت البشرية والعوامل القتصادية\nوالجتماعية والثقافية التي تساعد على وجود وتغيير وتنمية الوسط الطبيعي والكائنات الحية\nواألنشطة البشرية؛\n -4انبعاثات :هي ملفوظات في الهواء على شكل غازات سامة أو أكالة أو دخان أو بخار\nأو حرارة أو غبار أو روائح أو أشكال أخرى مماثلة ناتجة في األصل عن كل نشاط بشري\nوالتي بطبيعتها تلحق ضررا بصحة اإلنسان أو بالبيئة بشكل عام؛\n -5أجهزة ذات محرك :وهي أجهزة وآلت ذات محرك تعمل بالوقود أو البنزين باستثناء\nالعربات؛\n -6عربات :العربات السيارة المزودة بأداة دفع ميكانيكية مخصصة للسير ولنقل\nاألشخاص أو البضائع ،وتعتبر في حكم العربات الطائرات والسفن والقاطرات؛\n -7منشآت :كل مؤسسة مصنفة أو غير مصنفة مستغلة أو مملوكة من طرف شخص\nمادي أو معنوي ،عام أو خاص من شأنها أن تشكل خطرا على البيئة؛\n -8معايير النبعاثات :حدود قصوى لالنبعاثات ل يجب تجاوزها ويتم تحديدها بمراعاة\nالمعطيات العلمية المستجدة وحالة الوسط المستقبل لتلك النبعاثات وقدرة التطهير الذاتي للماء\nوالهواء والتربة ومتطلبات التنمية القتصادية والجتماعية الوطنية المستدامة؛\n -9معايير جودة الهواء :حدود قصوى ل يمكن تجاوزها ،تحدد درجة تركيز المواد\nالملوثة في الهواء خالل مدة معينة .ويمكن أن تكون هذه الحدود القصوى عامة تطبق على\nمجموع التراب الوطني ،أو مقتصرة فقط على بعض المناطق ذات الحساسية الخاصة للتلوث\nالجوي؛\n -10ملوث :كل مادة أو طاقة تفرز أو تلقى في الوسط البيئي بصفة مركزة أو بكمية تفوق\nالحد الذي تسمح به المعايير أو األنظمة الجاري بها العمل؛\n-3-\n\n -11تلوثات جوية :كل تغيير لحالة الهواء ناتج عن الغازات السامة أو األكالة أو الدخان\nأو البخار أو الحرارة أو الغبار أو الروائح أو أي ملوث من شأنه أن يحدث مضايقة أو خطرا\nعلى الصحة أو على النظافة العامة أو األمن أو جودة الحياة أو يلحق أضرارا بالوسط الطبيعي\nأو بالبيئة بصفة عامة؛\n -12تقنيات متوفرة وأكثر تطورا :تقنيات معدة ومستعملة على نطاق واسع يمكن تطبيقها\nفي مختلف القطاعات اإلنتاجية المعنية وفي ظروف اقتصادية مقبولة .ويشمل «لفظ التقنية»\nكذلك التكنولوجيات المستعملة وكذا طريقة تصميم المنشأة وبناءها وصيانتها واستغاللها\nوتوقيف نشاطها؛\n -13المكان العام المغلق :المكان العام المعد لستقبال العموم أو فئة معينة من الناس ،له\nشكل البناء المتكامل ول يدخله الهواء إل من خالل منافذ معدة لذلك .وتعتبر في حكم المكان\nالعام المغلق وسائل النقل العام."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يهدف هذا القانون إلى الوقاية والحد من انبعاثات الملوثات الجوية التي يمكن أن تلحق\nأضرارا بصحة اإلنسان والحيوان والتربة والمناخ والثروات الثقافية والبيئة بشكل عام ويطبق\nعلى كل شخص طبيعي أو شخص معنوي خاضع للقانون العام أو الخاص ،يملك أو يحوز أو\nيستعمل أو يستغل عقارات أو منشآت منجمية أو صناعية أو تجارية أو فالحية ،أو منشآت\nمتعلقة بالصناعة التقليدية أو عربات أو أجهزة ذات محرك أو آليات لحتراق الوقود أو إلحراق\nالنفايات أو للتسخين أو للتبريد.\nل تسري مقتضيات هذا القانون والنصوص المتخذة لتطبيقه على المنشآت التابعة\nللسلطات العسكرية وكذا المنشآت الخاضعة للقانون رقم 005.71بتاريخ 12أكتوبر 1971\nالمتعلق بالوقاية من األشعة األيونية .2غير أن هذه المنشآت يجب أن تستعمل أو تستغل بكيفية\nل تشكل أي خطر على الجوار أو على البيئة بشكل عام.\n -2القانون رقم 005.71بتاريخ 21شعبان 12( 1391أكتوبر )1971يتعلق بالوقاية من الشعاعات األيونية؛\nالجريدة الرسمية 3077بتاريخ 29شعبان 20( 1391أكتوبر ،)1971ص .2466\n المرسوم رقم 2.97.30الصادر في 25من جمادى اآلخرة 28( 1418أكتوبر )1997بتطبيق القانون رقم 005.71بتاريخ 21من شعبان 12( 1391أكتوبر )1971المتعلق بالوقاية من الشعاعات األيونية؛ الجريدة\nالرسمية عدد 4540بتاريخ 3شعبان 4( 1418ديسمبر ،)1997ص .4502\nمالحظة :لقد تم نسخ أحكام القانون رقم 005.71بتاريخ 21من شعبان 12( 1391أكتوبر )1971المتعلق بالوقاية\nمن اإلشعاعات األيونية ،غير أنه ،تظل أحكام النصوص المتخذة لتطبيق القانون المذكور سارية المفعول إلى حين\nنسخها صراحة ما لم تتعارض مع أحكام هذا القانون ،بمقتضى المادة 186من القانون رقم 142.12المتعلق باألمن\nوالسالمة في المجالين النووي واإلشعاعي وبإحداث الوكالة المغربية لألمن والسالمة في المجالين النووي\nواإلشعاعي الصادر بتنفيذه الظهير الشريف رقم 1.14.149بتاريخ 25من شوال 22( 1435أغسطس )2014؛\nالجريدة الرسمية عدد 6290بتاريخ 15ذو القعدة 11( 1435سبتمبر ،)2014ص .6815\n\n-4-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تقوم اإلدارة بتنسيق مع الجماعات المحلية والمؤسسات العمومية والمنظمات غير\nالحكومية ومختلف الهيآت المعنية باتخاذ كل اإلجراءات والتدابير الالزمة لمراقبة التلوث\nالهوائي ووضع شبكات لمراقبة جودة الهواء ورصد مصادر التلوث الثابتة والمتحركة ،التي\nمن شأنها إلحاق الضرر بصحة اإلنسان وبالبيئة بصفة عامة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يحظر لفظ أو إطالق أو رمي أو السماح بلفظ أو إطالق أو رمي مواد ملوثة في الهواء\nكالغازات السامة أو األ أ أك الة أو الدخان أو البخار أو الحرارة أو الغبار أو الروائح بنسبة تفوق\nالقدر أو التركيز المسموح به حسب المعايير التي تحددها نصوص تنظيمية.3\nيلزم كل شخص مشار إليه في المادة الثانية أعاله بالوقاية والتقليص والحد من انبعاث\nالمواد الملوثة في الجو التي من شأنها أن تضر بصحة اإلنسان والحيوان والنبات والمآثر\nوالمواقع أو تكون لها آثار ضارة على البيئة بشكل عام وذلك وفق المعايير المذكورة في الفقرة\nالسابقة.\nفي غياب معايير محددة بنصوص تنظيمية ،فإن المستغلين للمنشآت المذكورة في الفقرة\nاألولى من المادة الثانية أعاله ملزمون باستخدام التقنيات المتوفرة واألكثر تطورا بغرض\nالوقاية والتقليص من النبعاثات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تراعى حين وضع وثائق إعداد التراب الوطني والتعمير متطلبات حماية الهواء من\nالتلوث لسيما عند تحديد المناطق المخصصة لألنشطة الصناعية ومناطق إقامة المنشآت التي\nتكون مصدرا لتلوث الهواء.\n\n -3أنظر المادة 3من المرسوم رقم 2.09.631الصادر في 23من رجب 6( 1431يوليو )2010تحدد بموجبه\nالحدود القصوى للفظ المواد الملوثة في الهواء وإطالقها ورميها والمتأتية من مصادر تلوث ثابتة وكيفيات مراقبة\nهذه النبعاثات؛ الجريدة الرسمية 5858بتاريخ 9شعبان 22( 1431يوليو ،)2010ص .3793\nالمادة :3\nتطبيقا للمادة الرابعة (الفقرة األولى) من القانون رقم 13.03السالف الذكر ،ل يجب أن تتجاوز نسبة أي لفظ أو\nإطالق أو رمي لمواد ملوثة في الهواء صادر عن منشأة ثابتة الحدود العامة القصوى لالنبعاثات المحددة في المادة\nالرابعة أسفله.\nغير أن هذه الحدود القصوى ل تط بق على المنشآت التي يخضع نشاطها لحدود قصوى قطاعية كما هو منصوص\nعليه في المادة 5أسفله.\nيتعين على مستغلي هذه المنشآت اتخاذ كافة التدابير الضرورية ألجل المتثال لهذه الحدود القصوى.\n\n-5-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يلتزم صاحب المنشأة باتخاذ الحتياطات والتدابير الالزمة لعدم تسرب أو انبعاث ملوثات\nالهواء داخل أماكن العمل إل في الحدود المسموح بها سواء كانت ناتجة عن طبيعة ممارسة\nالمنشأة لنشاطها أو عن خلل في التجهيزات والمعدات ،وأن يوفر سبل الحماية الالزمة للعاملين\nتنفيذا لشروط السالمة والصحة المهنية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يشترط في األماكن العامة المغلقة وشبه المغلقة أن تكون مستوفية لوسائل التهوية الكافية\nبما يتناسب مع حجم المكان وقدرته الستعابية ونوع النشاط الذي يمارس فيه بما يضمن جودة\nالهواء ونقاءه واحتفاظه بدرجة حرارة مناسبة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب على كل شخص مسؤول عن حدوث طارئ خطير ناتج عن إحدى المواد الملوثة\nالمذ كورة في المادة الرابعة أعاله أن يخطر السلطة المحلية والسلطات المختصة فورا وأن\nيمدها بكل المعلومات حول ظروف التلوث."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يكلف بمعاينة مخالفات أحكام هذا القانون والنصوص الصادرة بتطبيقه ،عالوة على\nضباط الشرطة القضائية ،الموظفون واألعوان المأمورون المنتدبون لهذا الغرض من لدن\nاإلدارة المختصة وكذا المحلفون وفقا للتشريع الخاص باليمين المفروض أداؤها على\nالمأمورين محرري المحاضر.4\n -4انظر المادة 10من المرسوم رقم ،2.09.631السالف الذكر.\nالمادة :10\n\" يقوم األعوان المشار إليهم في المادة 9من القانون رقم 13.03السالف الذكر ،بعمليات مراقبة دورية و /أو\nمفاجئة أو هما معا للفظ أو إطالق أو رمي ملوثات في الهواء والمتأتية من مصادر تلوث ثابتة وذلك ألجل التأكد من\nمدى احترامها للمعايير المنصوص عليها في هذا المرسوم.\nفي الحالة التي تعهد فيها عمليات المراقبة إلى فرق متعددة التخصصات كما هو منصوص عليه في المادة 10من\nالقانون السالف الذكر ،فإن هذه الفرق يتم تكوينها إما بمبادرة من السلطة الحكومية المكلفة بالبيئة أو بمبادرة من\nالسلطة الحكومية المعنية بالمنشأة موضوع المراقبة أو بمبادرة من عامل العمالة أو اإلقليم المعني.\nلهذا الغرض ،تكون عمليات المراقبة متعددة التخصصات موضوع برنامج يتم إعداده بتشاور بين أعضاء الفريق.\nتحدد في هذا البرنامج على الخصوص المصادر الثابتة للتلوث المتعين مراقبتها وكذا وثيرة الزيارات الواجب القيام\nبها.\nترسل نسخة من هذا البرنامج إلى السلطة الحكومية المكلفة بالبيئة\".\n أنظر كذلك المادة األولى من المرسوم رقم 2.14.782صادر في 30من رجب 19( 1436ماي )2015يتعلقبتنظيم وبكيفيات سير الشرطة البيئية؛ الجريدة الرسمية عدد 6366بتاريخ 16شعبان 4( 1436يونيو ،)2015\nص .5581\n\n-6-\n\nيسمح لألشخاص المشار إليهم في الفقرة األولى أعاله ،كل في مجال اختصاصه وفي\nحدود المسؤوليات والختصاصات المخولة لإلدارة التي ينتمون إليها ،بالدخول إلى المنشآت\nمصدر التلوث وإجراء المراقبة والقياس وأخذ العينات وفق الشروط المحددة في قانون\nالمسطرة الجنائية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "مع مراعاة الفقرة الثانية من المادة 9أعاله ،يمكن لإلدارة ،عند القتضاء ،إحداث هيئة\nللمراقبين المكلفين بتتبع ومعاينة المخالفات حسب مصادر تلوث الهواء الثابتة والمتحركة أو\nتكوين فرق متعددة التخصصات للقيام بمهام المراقبة والرصد ومعاينة المخالفات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يقوم األشخاص المشار إليهم في المادة 9أعاله ،في حالة معاينة مخالفة ألحكام هذا\nالقانون والنصوص الصادرة بتطبيقه بتحرير محاضر تبين فيها بوجه خاص ظروف ونوع\nالمخالفة واإليضاحات التي يدلي بها مرتكب المخالفة .تعتمد المحاضر المذكورة إلى أن يثبت\nما يخالفها.\nتوجه المحاضر إلى المحاكم المختصة داخل أجل عشرة أيام من تاريخ تحريرها.5"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يحق لكل شخص طبيعي أو معنوي تعرض لضرر في صحته أو ممتلكاته بسبب انبعاث\nأو إطالق أو رمي ملوثات في الجو ،خالل أجل تسعين يوما بعد معاينة الضرر أن يطلب من\nالسلطة المختصة إجراء بحث شريطة إرفاق طلبه بخبرة طبية أو تقنية .وتبلغ نتائج البحث إلى\nالطالب وكذا اإلجراءات المتخذة في ظرف ستين يوما."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "إذا نجم تلوث الهواء عن ممارسة نشاط أو استغالل معين يحدث مخاطر لإلنسان ويضر\nبالجوار واألمن والبيئة وكانت المخاطر والمضار غير معروفة أو متوقعة حين منح الترخيص\nأو إيداع التصريح بممارسة النشاط أو الستغالل ،تصدر اإلدارة إلى الشخص المسؤول عن\nمصدر التلوث التعليمات الالزمة لتخاذ التدابير التكميلية أو إدخال التغييرات الضرورية للحد\nمن النبعاثات الملوثة وتفادي المخاطر والمضار المذكورة ،وتلزمه بوضع التجهيزات\nالضرورية والتقنيات المتوفرة لقياس درجة تركيز المواد الملوثة وكميتها وكل المعدات الكافية\nلعدم تجاوز المعايير المسموح بها.\nغير أنه إذا تبين لإلدارة استمرار المخاطر والمضار بالرغم من قيام الشخص المسؤول\nبالتدابير التكميلية وبوضع التجهيزات والتغييرات المطلوبة يحق لها أن تأمر بوقف النشاط أو\nالستغالل مصدر التلوث."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب على اإلدارة في الحالت الخطيرة التي تعاين فيها تلوثا جويا يهدد صحة اإلنسان\nوالبيئة بوجه عام ،أن تصدر تعليماتها للشخص المسؤول لتفادي مخاطر التلوث .وفي حالة\nتقاعس هذا األخير عن تنفيذ التعليمات الموجهة إليه ،تأمر بوقف مصدر التلوث وتطلب بتدخل\nالسلطات المختصة وبتسخير الوسائل الضرورية لتنفيذ التدابير الستعجالية الواجب اتخاذها\nلدرء األخطار المحتملة عن تلوث الهواء."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "إذا لحظت اإلدارة عدم احترام صاحب منشأة أو مستغل لها لمقتضيات هذا القانون\nوالنصوص الصادرة بتطبيقه ،وجهت إليه إنذارا للتقيد بالشروط والمعايير وللقيام بالتدابير\nواألشغال واإلصالحات الضرورية داخل أجل محدد .وعند عدم تنفيذ تلك األشغال\nواإلصالحات يمكنها أن توقف كليا أو جزئيا نشاط المنشأة أو تقوم تلقائيا بإنجاز تلك األشغال\nعلى نفقة المخالف.\nوفيما يخص العربات واألجهزة ذات محرك واآلليات المستعملة لحتراق الوقود أو\nاإلحراق أو تكييف الهواء ،يمكن لإلدارة أن تمنح لمرتكب المخالفة أجال للقيام باإلصالحات\nالضرورية .وعند عدم قيامه بذلك في األجل المحدد يعرض للعقوبات المنصوص عليها في"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "من هذا القانون ،ول يمكن للمالك أن يستعمل اآللة الملوثة إل بعد إصالحها .وتتم\nمعاينة هذا اإلصالح بمراقبة تقنية تجرى من طرف مؤسسة مؤهلة تسلم شهادة لهذه الغاية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يعاقب بغرامة من ألف ( )1000إلى عشرين ألف ( )20.000درهم كل شخص مسؤول\nعن حدوث تلوث وأهمل متعمدا إبالغ السلطات المعنية بانبعاث طارئ وخطير لمواد ملوثة.\n-8-\n\nوفي حالة العود يتعرض المخالف إلى ضعف العقوبة القصوى ،كما يمكن الحكم عليه\nبعقوبة حبسية من يوم إلى شهر."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يعاقب بغرامة من مائة ( )100إلى عشرة آلف ( )10.000درهم كل من عرقل القيام\nبالمراقبة أو ممارسة مهام األشخاص المشار إليهم في المادة التاسعة من هذا القانون.\nوفي حالة العود تضاعف العقوبة القصوى ،كما يمكن الحكم بعقوبة حبسية من يوم إلى\nشهر."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "في حالة اإلدانة طبقا للفقرة األولى من المادة 15أعاله ،وبعد نفاذ األجل الذي حددته\nاإلدارة للقيام باألشغال واإلصالحات المطلوبة يحدد الحكم الصادر عن المحكمة أجال ثانيا تنفذ\nخالله األشغال واإلصالحات الضرورية.\nوفي حالة عدم تنفيذ تلك األشغال أو اإلصالحات في األجل المحدد يمكن الحكم بغرامة\nتتراوح بين ألفي ( )2000ومائتي ألف ( )200.000درهم .كما يمكن للمحكمة أيضا أن تأمر\nبتنفيذ األشغال واإلصالحات وذلك على نفقة المحكوم عليه ومنع استعمال المنشآت مصدر\nالتلوث الجوي إلى حين النتهاء من األشغال واإلصالحات المذكورة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يعاقب بغرامة من ألفي ( )2000إلى مائتي ألف ( )200.000درهم وبعقوبة حبسية من\nشهر إلى سنة كل من شغل منشأة مخالفا إلجراء من إجراءات المنع المحكوم به طبقا للفقرة\nالثانية من المادة 19المذكورة أعاله.\nوفي حالة العود تضاعف العقوبة القصوى ،ويمكن باإلضافة إلى ذلك األمر بإغالق نهائي\nللمنشأة مصدر التلوث.\n\n-9-"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يعاقب بغرامة من مائة ( )100إلى ألف وأربع مائة ( )1400درهم كل من قام بتشغيل\nعربة أو آلة ذات محرك أو جهاز لحتراق الوقود أو لإلحراق أو للتكييف كانت موضوع منع\nمن طرف اإلدارة كما يمكن األمر بحجز الوسيلة مصدر التلوث."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "بصفة انتقالية تحدد آجال المتثال لمقتضيات هذا القانون بالنسبة لمصادر تلوث الجو\nالموجودة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "ألجل تشجيع الستثمار في المشاريع واألنشطة الهادفة إلى الوقاية من تلوث الهواء وإلى\nاستخدام الطاقات المتجددة وترشيد استعمال الطاقات والمواد الملوثة ،يؤسس وفقا لشروط\nتحددها قوانين المالية ،نظام للتحفيزات المالية واإلعفاءات الجبائية ،تمنح بمقتضاه مساعدات\nمالية وإعفاءات جزئية أو كلية من الرسوم الجمركية والجبائية حين القيام بعمليات اقتناء\nالمعدات والتجهيزات الضرورية إلنجاز الستثمارات المطلوبة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "ألجل تطبيق مقتضيات الفصل الثالث من هذا القانون تحدد نصوص تنظيمية 6ما يلي:\n -1المناطق والحالت التي تفرض فيها المقادير المحددة لالنبعاثات ومعايير جودة الهواء\nالواجب احترامها والظروف التي تستدعي إحداث مناطق ذات حماية خاصة.\n -2طرق أخذ عينات من الماء والهواء والتربة والنفايات والحتفاظ بها وتحليل وقياس\nكل انبعاث أو لفظ أو إطالق أو رمي مادة في الجو وكذا لئحة المؤسسات والمختبرات المؤهلة\nإلجراء التحليالت وقياس النبعاثات.\n\n - 6انظر المادة 5من المرسوم رقم ،2.09.631السالف الذكر.\nالمادة :5\n\" تطبيقا للمادة 24من القانون رقم 13.03السالف الذكر ،تحدد الحدود القصوى القطاعية للفظ أو إطالق أو رمي\nالملوثات بقرارات مشتركة للوزير المكلف بالبيئة والوزير التابع له القطاع المعني.\nتكون هذه الحدود القصوى القطاعية موضوع مراجعة تبعا ألي تغيير للحدود القصوى العامة المنصوص عليها في"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تلغى المقتضيات التشريعية والتنظيمية الصادرة قبل هذا القانون والمخالفة لمقتضياته\nولنصوصه التنظيمية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يدخل هذا القانون حيز التطبيق ابتداء من تاريخ نشره بالجريدة الرسمية.\n\n- 11 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}