{
  "id": "ma-adala-environmental-296",
  "type": "statute",
  "title": "القانون المتعلق بالمناجم",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :التعاريف ومجال التطبيق",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيراد بما يلي في هذا القانون والنصوص الصادرة لتطبيقه:\nتمعدن طبيعي :كل تمركز طبيعي للمواد المعدنية في منطقة معينة من القشرة\nاألرضية؛\nمكمن :كل تمعدن طبيعي للمواد المعدنية قابل لالستغالل اقتصاديا؛\nمواد معدنية :المواد الطبيعية الصلبة أو السائلة أو الغازية وكذا المواد العضوية\nالمستحثة ،باستثناء الماء ،عدا المياه المالحة الباطنية؛\nمواد منجمية :المواد المعدنية المستغلة في إطار نظام المناجم بما فيها فضالت وأكوام\nاألنقاض؛\nفضالت وأكوام األنقاض :الكتل المكونة من مرميات ونفايات المواد المنجمية الناتجة\nعن عمليات استخراج المواد المنجمية أو معالجتها أو تقييمها أوهما معا؛\nسند منجمي :ترخيص استكشاف أو رخصة بحث أو رخصة استغالل تمكن حيازتها\nالمسبقة من طرف صاحبها ،على التوالي ،من استكشاف المواد المنجمية أو البحث عنها أو\nاستغاللها\nتفويت :كل تغيير لمالك رخصة بحث أو رخصة استغالل بموجب عقد تفويت أو نقل\nبسبب الوفاة؛\nإيجار :كراء رخصة بحث أو رخصة استغالل بموجب عقد يبرم بين مالك رخصة\nالبحث أو رخصة االستغالل وشخص آخر يدعى المستأجر؛\nاالستكشاف المنجمي :يشمل األشغال الجيولوجية والجيوكيماوية والجيوفيزيائية\nوأشغال التقييم عن طريق الحفر أو السبر أو الثقب االستكشافي والمنفذة على سطح األرض\nأو في الماء أو هما معا أو بطرق جوية بهدف تحديد مواقع أو مناطق ذات مخزون منجمي\nيمكن أن يتريب عنها تسليم رخصة بحث.\nال يشمل االستكشاف المنجمي األشغال المنجمية؛\nاألشغال المنجمية :األعمال المنجزة الستخراج المواد المنجمية واستغاللها وتشمل\nأساسا الخنادق والممرات والدهاليز واآلبار والمنشآت المنجمية الباطنية والسطحية؛\n-3-\n\nالبحث المنجمي :يشمل الدراسات واألشغال المتعلقة بالجيولوجيا والجيوكيمياء\nوالجيوفيزياء والتنقيب وكذا تجارب استخراج والمعالجة الهادفة إلى تحديد مكامن لموارد\nمعدنية مصنفة \"مناجم\" والتعرف عليها وتحديد شكلها ومخزونها ونوعيتها وإمكانية\nاستغاللها ومعالجتها؛\nاالستغالل المنجمي :يشمل الدراسات واالشغال التي تهم استخراج المواد المعدنية\nومعالجتها وتثمينها وتسويقها؛\nالتجاويف :تكونات باطنية طبيعية أو اصطناعية تتوفر على الخصائص المطلوبة\nإلنشاء خزانات يمكن استعمالها في تخزين الغاز الطبيعي أو الهيدروكاربورات السائلة أو\nالمسيلة أو الغازية أو أية مادة أخرى ذات االستعمال الصناعي؛\nإعادة المنح :قرار إداري بمنح رخصة بحث أو رخصة استغالل المناجم سبق سحبها\nأو التخلي عنها؛\nعينات معدنية :مجموعة أصناف معدنية طبيعية ذات شكل صلب بلوري مخصصة\nلغرض التزيين أو الزخرفة أو هما معا ،أولها قيمة جمالية أو طابع علمي؛\nمستحثات :أجسام أو أجزاء أو بقايا أو آثار كل جسم حيواني أو نباتي محفوظة بصفة\nطبيعية في الصخور وترسبات القشرة األرضية؛\nاألحجار النيزكية :أجسام أو أجزاء أو بقايا صخرية أو فلزية أتت من الفضاء وسقطت\nعلى سطح األرض."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تنقسم التمعدنات الطبيعية المختزنة في باطن األرض أو المتواجدة على السطح أو في\nالمنطقة البحرية ،من حيث نظامها القانوني ،إلى مناجم ومقالع.\nتعتبر مناجما ،التمعدنات الطبيعية المستغلة على سطح األرض أو باطنيا والمحتوية\nخاصة على:\n المحروقات الصلبة المستحثة والغرافيت والصخور النفطية وأحجار الكلسالنفطية والرمال النفطية؛\n المواد الفلزية؛ الصخور والمعادن الصناعية؛ الفوسفاط؛ المواد ذات النشاط اإلشعاعي أو غير االشعاعي الممكن استعمالها في الطاقةالذرية؛\n الصخور التزيينية واألحجار الكريمة؛ غاز ثاني أكسيد الكربون؛ الفضالت وأكوام األنقاض؛-4-\n\n المياه المالحة الباطنية.تعتبر كذلك مناجم التمعدنات المختزنة في باطن األرض التي يمكن استخراج الطاقة\nمنها في شكل حراري ،وخاصة بواسطة المياه الساخنة واألبخرة المنبعثة من تحت األرض\nالتي تحتوي عليها والمسماة التمعدنات الحرارية الجوفية.\nوتحدد بنص تنظيمي كيفيات تنفيذ عمليات حفر الثقب وأخذ المنسوب الحراري وتقنيات\nاستخراج الموائع الحارة واستعمالها إذا تم إنجازها في التمعدنات المذكورة.\nوال تعتبر مناجما المواد المعدنية الممكن استخدامها كمواد في الهندسة المدنية أو في\nالبناء السيما الرمل والطين المستخدمين في الهندسة المدنية والبناء والكلس المعد لحجر البناء\nأو للحصى والرخام والغرانيت المستخدمين في التكسية وكذا الغاسول والطين المعد للصناعة\nالخزفية التي تعتبر بمثابة مقالع."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تعتبر المناجم جزءا من الملك العام للدولة.\nتباشر ،مع مراعاة االتفاقيات الدولية المصادق عليها بوجه قانوني من قبل المملكة\nالمغربية وأحكام المادة 5بعده ،أنشطة استكشاف المواد المنجمية والبحث عنها واستغاللها\nبموجب سند منجمي مسلم وفق أحكام هذا القانون والنصوص المتخذة لتطبيقه.\nتعتبر رخصة البحث ورخصة استغالل المناجم حقوقا عقارية محدودة المدة تختلف عن\nملكية األرض.\n\nالباب الثاني :المبادئ العامة"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :المبادئ العامة",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب على من يرغب في االستفادة من ترخيص استكشاف أو رخصة بحث أو رخصة\nاستغالل أن يودع لدى اإلدارة ملفا يثبت توفره على قدرات تقنية ومالية مالئمة يحدد\nمضمونه بنص تنظيمي.2"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :المبادئ العامة",
      "section": "5",
      "title": "المادة 5",
      "content": "يجوز لإل دارة ،مع مراعاة الحقوق المكتسبة ،أن تحدد المحيطات التي يحتفظ داخلها\nبحق استكشاف المواد المنجمية والبحث عنها واستغاللها لفائدة الدولة.\n\n -2أنظر المرسوم رقم 2.15.807بتاريخ 12من رجب 20( 1437أبريل )2016بتطبيق أحكام القانون رقم\n 33.13المتعلق بالمناجم بشأن مسطرة منح السندات المنجمية ،الجريدة الرسمية عدد 6467بتاريخ 16شعبان\n 23( 1437ماي ،)2016ص .3905\n\n-5-"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :المبادئ العامة",
      "section": "6",
      "title": "المادة 6",
      "content": "ال تعفي السندات المنجمية الممنوحة بموجب أحكام هذا القانون أصحابها من وجوب\nالتوفر على التراخيص التي تفرضها نصوص تشريعية أو تنظيمية أخرى جاري بها العمل."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :المبادئ العامة",
      "section": "7",
      "title": "المادة 7",
      "content": "يعتبر استكشاف المواد المنجمية والبحث عنها واستغاللها أعماال تجارية ،وذلك طبقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :المبادئ العامة",
      "section": "8",
      "title": "المادة 8",
      "content": "ال تقبل في مجال القانون المنجمي سوى الحجة المكتوبة.\n\nالباب الثالث :أحكام مشتركة تتعلق بالسندات المنجمية"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :أحكام مشتركة تتعلق بالسندات المنجمية",
      "section": "9",
      "title": "المادة 9",
      "content": "يترتب على منح رخصة البحث أو رخصة االستغالل إعداد سند خاص ،من قبل\nالمحافظ على األمالك العقارية ،على نفقة صاحب الرخصة.\nيخول السند الخاص المعد من قبل المحافظ على األمالك العقارية لصاحبه االستفادة من\nاألحكام المنصوص عليها في التشريع المطبق على الملك المحفظ."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :أحكام مشتركة تتعلق بالسندات المنجمية",
      "section": "10",
      "title": "المادة 10",
      "content": "في حالة تحويل رخصة أو عدة رخص بحث إلى رخصة استغالل المناجم ،تنقل\nالحقوق العينية المقيدة في السند الخاص والتي كانت مرتبطة برخصة أو رخص البحث ،إلى\nالسند الخاص المرتبط برخصة استغالل المناجم الممنوحة .ويقوم المحافظ على األمالك\nالعقارية بإلغاء السند أو السندات الخاصة المسلمة ألجل رخصة أو رخص البحث المنبثقة\nعنها رخصة استغالل المناجم الممنوحة."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :أحكام مشتركة تتعلق بالسندات المنجمية",
      "section": "11",
      "title": "المادة 11",
      "content": "يقيد المحافظ على األمالك العقارية على السند الخاص ،على نفقة المستفيد ،كل تفويت\nأو إيجار لرخصة البحث أو رخصة االستغالل أذنت به اإلدارة."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :أحكام مشتركة تتعلق بالسندات المنجمية",
      "section": "12",
      "title": "المادة 12",
      "content": "تمتد السندات المنجمية إلى جميع المواد المنجمية التي يمكن تواجدها على سطح\nاألرض أو على أي عمق وداخل مجموع المحيط الذي يشمله السند المنجمي المعني.\n\n-6-"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :أحكام مشتركة تتعلق بالسندات المنجمية",
      "section": "13",
      "title": "المادة 13",
      "content": "يجوز لإلدارة ،في حالة نزاع حول حدود أو محتوى السندات المنجمية ،أن تقوم بطلب\nمن أصحاب السندات المنجمية وعلى نفقتهم ،بنعيين حدود ومحتوى السندات المذكورة.\nال يمنع تعيين االدارة لحدود ومحتوى السندات المنجمية الطرف المتضرر من حق\nاللجوء إلى الطعن لدى المحكمة المختصة."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :أحكام مشتركة تتعلق بالسندات المنجمية",
      "section": "14",
      "title": "المادة 14",
      "content": "رخصة البحث ورخصة االستغالل قابلتان للتفويت واإليجار.\nيجب أن تتوفر في المفوت له والمستأجر نفس الشروط التي تستوجبها أحكام هذا\nالقانون والنصوص الصادرة لتطبيقه لمنح رخصة البحث أو رخصة استغالل المناجم.\nويمنع تقسيم محيط رخصة البحث ورخصة استغالل المناجم.\nمع مراعاة أحكام المادة 15أدناه يجب أن يشمل تفويت أو إيجار رخصة البحث أو\nرخصة االستغالل مجموع محيط السند المنجمي المعني.\nتتم عمليات تفويت وإيجار رخص البحث ورخص االستغالل بترخيص من اإلدارة\nوفق الكيفيات المحددة بنص تنظيمي.3"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :أحكام مشتركة تتعلق بالسندات المنجمية",
      "section": "15",
      "title": "المادة 15",
      "content": "يجوز لصاحب رخصة استغالل المناجم ،بصفة ثانوية وبعد إذن اإلدارة ،أن يقوم\nبإيجار استغالل مادة أو أكثر من المواد المنجمية داخل المحيط الذي تغطيه رخصة استغالل\nالمناجم."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :أحكام مشتركة تتعلق بالسندات المنجمية",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب على صاحب رخصة البحث أو رخصة استغالل المناجم المتخلي عن سنده أن\nيثبت في طلب التخلي انعدام أو زوال أي حق مقيد على السند الخاص المرتبط بالسند\nالمنجمي المعني."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يسري أثر التخلي عن ترخيص االستكشاف ورخصة البحث ورخصة االستغالل ابتداء\nمن تاريخ تبليغ موافقة اإلدارة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تحدد بنص تنظيمي 4كيفيات منح السندات المنجمية وتجديدها وتحويلها وتفويتها\nوإيجارها والتخلي عنها وسحبها وإعادة منحها كذا آجال البت فيها.\n - 3أنظر المرسوم رقم ،2.15.807السالف الذكر.\n - 4أنظر المرسوم رقم ،2.15.807السالف الذكر.\n\n-7-"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تحدد بنص تنظيمي 5القواعد واإلجراءات المتعلقة على الخصوص ببرنامج األشغال\nالمزمع إنجازها خالل كل فترة من مدة صالحية السند المنجمي ومبلغ الغالف المالي األدنى\nالذي يجب تخصيصه لهذه األشغال وكيفيات التصريح لإلدارة بافتتاح األشغال ووضع\nعالمات تحديد محيط السند المنجمي ومخطط تنمية المكمن واستغالله فيما يتعلق برخصة\nاالستغالل.\n\nالقسم الثاني :ترخيص االستكشاف ورخصة البحث\nالباب األول :ترخيص االستكشاف"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب األول :ترخيص االستكشاف",
      "section": "20",
      "title": "المادة 20",
      "content": "تخضع أشغال االستكشاف للحصول على ترخيص االستكشاف تسلمه اإلدارة."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب األول :ترخيص االستكشاف",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب على المستفيد من ترخيص االستكشاف أن يكون شخصا اعتباريا."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب األول :ترخيص االستكشاف",
      "section": "22",
      "title": "المادة 22",
      "content": "يخول ترخيص االستكشاف لصاحبه حق االنفراد باالستكشاف في المنطقة المعينة.\nويشمل ترخيص االستكشاف لزوما مساحة متصلة.\nيخول ترخيص االستكشاف لصاحبه حق االنفراد بالحصول على رخصة أو رخص\nبحث داخل المنطقة المذكورة ولجميع المواد المنجمية ،شريطة تقديم طلب بذلك خالل مدة\nصالحية ترخيص االستكشاف."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب األول :ترخيص االستكشاف",
      "section": "23",
      "title": "المادة 23",
      "content": "يمكن أن يشمل ترخيص االستكشاف محيطات مغطاة أو غير مغطاة برخصة بحث أو\nرخصة استغالل.\nإذا كان ترخيص االستكشاف يهم محيطات مغطاة برخصة بحث أو رخصة استغالل،\nتبقى حقوق صاحب رخصة البحث أو رخصة االستغالل المذكورتين محفوظة بكاملها\nوترجع على حقوق المستفيد من ترخيص االستكشاف.\n\n - 5أنظر المرسوم رقم ،2.15.807السالف الذكر.\n\n-8-"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب األول :ترخيص االستكشاف",
      "section": "24",
      "title": "المادة 24",
      "content": "ال يمكن أن تقل المساحة المغطاة بترخيص االستكشاف عن مائة ( )100كلم 2أو أن\nتتجاوز ستمائة ( )600كلم .2تحدد المساحة تبعا لبرنامج االستكشاف واالستثمارات التي\nيعتزم طالب ترخيص االستكشاف القيام بها.\nال يجوز ألي أحد حيازة أكثر من أربعة تراخيص استكشاف في آن واحد."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب األول :ترخيص االستكشاف",
      "section": "25",
      "title": "المادة 25",
      "content": "يتوقف منح ترخيص االستكشاف على اإلبرام المسبق التفاقية مع اإلدارة تحدد على\nالخ صوص طبيعة أشغال االستكشاف المزمع القيام بها والوسائل التقنية المتعين استخدامها\nواالستثمارات المبرمجة.\nويحدد ترخيص االستكشاف خصوصا المحيط الذي يغطيه ومساحته ومدة صالحيته."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب األول :ترخيص االستكشاف",
      "section": "26",
      "title": "المادة 26",
      "content": "يمنح ترخيص االستكشاف لمدة سنتين ( .)2ويمكن تجديده مرة واحدة لمدة سنة عندما\nيتبين ،من النتائج المحققة و االستثمارات المبرمجة ،أن الضرورة تدعو إلى تكملة\nاالستكشاف."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب األول :ترخيص االستكشاف",
      "section": "27",
      "title": "المادة 27",
      "content": "يشكل ترخيص االستكشاف ملكا منقوال وال يمكن أن يكون محل رهن أو رهن حيازي\nأو ضمانة كيفما كان نوعها وهو غير قابل للتفويت أو اإليجار."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب األول :ترخيص االستكشاف",
      "section": "28",
      "title": "المادة 28",
      "content": "يتعين الشروع في أشغال االستكشاف داخل الثالثة أشهر الموالية لتاريخ تسليم\nالترخيص ومواصلتها بانتظام وفقا لبرنامج األشغال المحدد في االتفاقية المشار إليها في"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب األول :ترخيص االستكشاف",
      "section": "29",
      "title": "المادة 29",
      "content": "يوجه صاحب ترخيص االستكشاف إلى اإلدارة ،على فترات تحددها االتفاقية\nالمنصوص عليها في المادة 25أعاله على أال تتجاوز اثنى عشر شهرا ،تقريرا يبين فيه\nنتائج األشغال المتعلقة باالستكشاف والمعلومات التي من شأنها أن تعرف أكثر بالمنطقة\nالمستكشفة ،وال سيما التحليل الموجز لحالة موقع االستكشاف ومحيطه."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يجوز لإلدارة أن تسحب ترخيص االستكشاف في حال عدم احترام أحكام هذا القانون\nوالنصوص المتخذة لتطبيقه أو ما تنص عليه االتفاقية المشار إليها في المادة 25أعاله.\n\n-9-\n\nتعود األراضي المغطاة بترخيص االستكشاف المنتهية صالحيته أو الذي وقع التخلي\nعنه ،حرة ،على التوالي ،ابتداء من تاريخ انتهاء الصالحية أو تاريخ تبليغ موافقة اإلدارة.\nإذا تم سحب ترخيص االستكشاف ،تعود األراضي التي يغطيها هذا الترخيص حرة بعد\nانصرام أجل ستين يوما من تاريخ تبليغ قرار سحب الترخيص.\n\nالباب الثاني :رخصة البحث"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الثاني :رخصة البحث",
      "section": "31",
      "title": "المادة 31",
      "content": "تتوقف أشغال البحث على المواد المنجمية على الحصول على رخصة بحث تسلمها\nلإلدارة."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الثاني :رخصة البحث",
      "section": "32",
      "title": "المادة 32",
      "content": "يجب أن يكون المستفيد من رخصة البحث شخصا اعتباريا."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الثاني :رخصة البحث",
      "section": "33",
      "title": "المادة 33",
      "content": "ال يمكن أن يشمل طلب رخصة بحث أراض مغطاة بتراخيص االستكشاف أو رخص\nالبحث أو رخص استغالل المناجم أو المحيطات المشار إليها في المادة 5أعاله."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الثاني :رخصة البحث",
      "section": "34",
      "title": "المادة 34",
      "content": "تمنح رخصة البحث حسب أولوية الطلب ،مع مراعاة المادة 44أدناه وما لم يكن طالب\nالرخصة المذكورة متوفرا على حق انفراد بالحصول على رخصة البحث المنصوص عليه\nفي المادة 22أعاله."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الثاني :رخصة البحث",
      "section": "35",
      "title": "المادة 35",
      "content": "تخول رخصة البحث لصاحبها ،مع مراعاة الشروط المنصوص عليها في هذا القانون،\nحق االنفراد بالبحث عن المواد المنجمية الموجودة بالمحيط المغطى بالرخصة المذكورة،\nوذلك خصوصا عن طريق القيام بالدراسات واألشغال الجيولوجية والجيوكيميائية\nوالجيوفيزيائية وأشغال السبر واألشغال المنجمية ،قصد تحديد وجود مكمن ما."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الثاني :رخصة البحث",
      "section": "36",
      "title": "المادة 36",
      "content": "تشمل رخصة البحث محيطا مربع الشكل موجهة أضالعه حسب اتجاهات المبير\nشمال/جنوب وشرق/غرب وقياسها أربع ( )4كيلومترات؛ ويرتبط المحيط المطلوب بنقطة\nمركزية.\nوتحدد رخصة البحث على الخصوص ،المحيط الذي تشمله ومدة صالحيتها.\n\n-10-"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الثاني :رخصة البحث",
      "section": "37",
      "title": "المادة 37",
      "content": "تمنح رخصة البحث لمدة ثالث سنوات قابلة للتجديد مرة واحدة لمدة أربع سنوات.\nيتوقف تجديد رخصة البحث على إنجاز برنامج األشغال والنفقات المرتبطة بها المشار\nإليها في المادة 19أعاله.\nيرفق طلب التجديد بتقديم برنامج األشغال المزمع إنجازها والمبلغ المالي المخصص\nلهذه األشغال."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الثاني :رخصة البحث",
      "section": "38",
      "title": "المادة 38",
      "content": "يجب على صاحب رخصة البحث:\n البحث عن التمعدنات الموجودة داخل محيط رخصته والتعرف عليها؛ تقديم في أجل ستة أشهر بعد منحه الرخصة برنامج األشغال والغالف الماليالمرصد له كما هو مشار إليهما في المادة 19أعاله؛\n إعطاء كل معلومة أو وثيقة متعلقة بأشغال بحثه لإلدارة؛ الشروع في األشغال داخل أجل إثني عشر شهرا الموالية لمنح الرخصة؛ اإلدالء بانتظام بمرحلة تقدم برنامج أشغاله وفق نموذج ودورية محددين بنصتنظيمي.6\nويمكن ،فيما يتعلق ،بمجموعة رخص انشئت في نفس التاريخ والتي تشمل محيطات\nمتاخمة وتوجد في حوزة نفس المالك ،اإلدالء ببرنامج أشغال واحد."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الثاني :رخصة البحث",
      "section": "39",
      "title": "المادة 39",
      "content": "يقيم صاحب رخصة البحث ،في المنطقة المخولة له ،المنشآت واألشغال التي يراها\nمفيدة لتحديد التمعدنات وإنجاز أشغال البحث ودراسة التمعدنات."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الثاني :رخصة البحث",
      "section": "40",
      "title": "المادة 40",
      "content": "استثناء من أحكام المادة 36والمادة 37أعاله ،يحق لصاحب عدة رخص بحث\nمتاخمة ،سواء كانت أو لم تكن لها نفس مدة الصالحية ،أن يطلب دمجها شريطة أن يقدم\nبرنامج أشغال البحث واالستثمارات المبرمجة المرتبطة بها والتي يلتزم بإنجازها.\nتحل هذه الرخصة الجديدة محل رخص البحث المتاخمة التي تم دمجها .وتحول هذه\nالحقوق وااللتزامات الناشئة أو المقيدة على الرخص موضوع الدمج إلى الرخصة الجديدة.\nويحتفظ في قرار منح رخصة البحث الجديدة بمدة صالحية رخص البحث المنبثقة\nعنها.\n -6أنظر المرسوم رقم ،2.15.807السالف الذكر.\n\n-11-\n\nوفي حالة ما إذا لم تكن لرخص البحث المتاخمة نفس مدة الصالحية ،فإن صالحية\nرخصة البحث األخيرة هي التي تؤخذ بعين االعتبار."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يجوز لصاحب رخصة البحث أن يطلب منحه ،داخل محيط رخصته ،رخصة استغالل\nالمناجم وذلك في أي وقت من مدة صالحية رخصة البحث."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يخول كل اكتشاف مكمن داخل محيط رخصة بحث لصاحب هذه الرخصة ،حق\nاالنفراد بطلب الحصول على رخصة استغالل المناجم تشمل محيط االكتشاف المذكور،\nشريطة أن يودع الطلب قبل انصرام مدة صالحية الرخصة المذكورة.\nيترتب على منح رخصة استغالل المناجم سحب رخصة البحث فيما يتعلق بالمحيط\nالذي تشمله رخصة استغالل المناجم ،وتمنح رخصة بحث جديدة تهم المحيط غير المشمول\nبرخصة االستغالل المذكورة ،من قبل االدارة .ويحتفظ في الرخصة الجديدة بمدة صالحية\nرخصة البحث األولية.\nيظل صاحب رخصة البحث متمتعا بحق االنفراد بإنجاز جميع أشغال البحث داخل\nالمحيط المشمول برخصة استغالل المناجم ،خالل مدة صالحية رخصة البحث األولية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "تعود حرة األراضي المشمولة برخصة بحث وقع التخلي عنها وذلك ابتداء من تاريخ\nتبلغ موافقة اإلدارة.\nوفي حالة سحب رخصة البحث ،ألي سبب من األسباب ،تصبح األراضي المشمولة\nبالرخصة المذكورة حرة بعد انصرام أجل ستين يوما ابتداء من تاريخ تبليغ السحب."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "في حالة سحب رخصة بحث أو رفض طلب تحويلها إلى رخصة استغالل المناجم،\nيعاد منح رخصة بحث جديدة على المحيط المشمول برخصة البحث التي تم سحبها أو التي\nوقع رفض طلب تحويلها إلى رخصة استغالل ،على أساس المنافسة ،وفق الشروط المحددة\nبنص تنظيمي.7\n\n - 7أنظر المرسوم رقم ،2.15.807السالف الذكر.\n\n-12-\n\nالقسم الثالث :رخصة استغالل المناجم"
    },
    {
      "provision_ref": "art45",
      "chapter": "القسم الثالث :رخصة استغالل المناجم",
      "section": "45",
      "title": "المادة 45",
      "content": "تتوقف أشغال استغالل المواد المنجمية على الحصول على رخصة استغالل المناجم\nتسلم من قبل اإلدارة."
    },
    {
      "provision_ref": "art46",
      "chapter": "القسم الثالث :رخصة استغالل المناجم",
      "section": "46",
      "title": "المادة 46",
      "content": "يجب أن يكون المستفيد من رخصة استغالل المناجم شخصا اعتباريا خاضعا للقانون\nالمغربي."
    },
    {
      "provision_ref": "art47",
      "chapter": "القسم الثالث :رخصة استغالل المناجم",
      "section": "47",
      "title": "المادة 47",
      "content": "تخول رخصة االستغالل لصاحبها حق االنفراد بإنجاز األشغال الرامية إلى استخراج\nمواد منج مية من مكمن أو تقييمها أو هما معا بغرض الحصول على مواد منجمية قابلة\nللتسويق خصوصا عبر القيام بدراسات وأشغال تحضيرية وأشغال استغالل أو عمليات\nتخصيب أو تقييم هذه المواد أو هما معا وكذا إنجاز البنيات التحتية الالزمة لهذه األشغال."
    },
    {
      "provision_ref": "art48",
      "chapter": "القسم الثالث :رخصة استغالل المناجم",
      "section": "48",
      "title": "المادة 48",
      "content": "تنبثق رخصة استغالل المناجم عن رخصة أو عدة رخص بحث متاخمة ولنفس الحائز.\nوال يجوز منحها إال للحائز الذي أثبت وجود مكمن أو عدة مكامن داخل المحيط المغطى\nبرخصة أو رخص البحث الموجودة في حوزته.\nتحدد مساحة رخصة استغالل المناجم بطلب من صاحب رخصة أو رخص البحث\nحسب امتداد المكمن المستكشف .وال تتجاوز المساحة المشمولة برخصة أو رخص البحث\nالمنبثقة عنها وال يمكن أن تقل عن كيلومتر مربع واحد."
    },
    {
      "provision_ref": "art49",
      "chapter": "القسم الثالث :رخصة استغالل المناجم",
      "section": "49",
      "title": "المادة 49",
      "content": "تشمل رخصة استغالل المناجم محيطا موجهة أضالعه حسب اتجاهات «المبير»\nشمال -جنوب وشرق -غرب .وتحدد على الخصوص المحيط الذي تشمله ومساحتها ومدة\nصالحيتها."
    },
    {
      "provision_ref": "art50",
      "chapter": "القسم الثالث :رخصة استغالل المناجم",
      "section": "50",
      "title": "المادة 50",
      "content": "تكون رخصة استغالل المناجم صالحة لمدة عشر سنوات .ويمكن تجديدها لفترات\nمتتالية مدة كل واحدة منها عشر سنوات إلى حين نفاد االحتياطي.\n\n-13-"
    },
    {
      "provision_ref": "art51",
      "chapter": "القسم الثالث :رخصة استغالل المناجم",
      "section": "51",
      "title": "المادة 51",
      "content": "تعتبر الحقوق العينية العقارية الناشئة عن رخصة استغالل المناجم ،لفائدة صاحبها،\nقابلة للرهن وتمارس عليها االمتيازات الجارية على العقارات .وعلى صاحب رخصة\nاستغالل المناجم تحيين السند الخاص لرخصة استغالله لدى المحافظ على األمالك العقارية.\nتشكل البنايات والمباني والمنشآت الالزمة لسير االستغالل ملحقات عقارية للرخصة\nالمذكورة.\nال تسري أحكام هذه المادة على الحقوق العينية العقارية الناشئة عن سند منجمي يوجد\nبأراضي مشمولة بحقوق األحباس."
    },
    {
      "provision_ref": "art52",
      "chapter": "القسم الثالث :رخصة استغالل المناجم",
      "section": "52",
      "title": "المادة 52",
      "content": "يجب على صاحب رخصة استغالل المناجم أن يطبق عند استغالل المكامن ،الطرق\nالمعقلنة لالستغالل مع مراعاة الظروف االقتصادية واألنظمة المطبقة ،والسيما فيما يتعلق\nبالمحافظة على الصحة والسالمة وحماية البيئة."
    },
    {
      "provision_ref": "art53",
      "chapter": "القسم الثالث :رخصة استغالل المناجم",
      "section": "53",
      "title": "المادة 53",
      "content": "يجب على صاحب رخصة االستغالل أن يضع عالمات حدود محيط سنده المنجمي\nعند أول أمر من اإلدارة وإال فإن هذه األخيرة تقوم بذلك على نفقته بعد انصرام أجل شهر.\nوإذا تعلق األمر برخص استغالل مناجم متاخمة ،يتحمل أصحاب أو مستأجري الرخص\nالذكورة بالتساوي نفقات عملية وضع عالمات الحدود.\nويجب أال يتعرض مالكو األراضي التي تغطيها رخصة استغالل المناجم على عمليات\nوضع عالمات الحدود مقابل تعويض عن األضرار المحتملة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يتم في حالة سحب رخصة استغالل المناجم ،إعادة منح رخصة استغالل مناجم جديدة\nتهم المحيط المشمول برخصة استغالل المناجم التي تم سحبها على أساس المنافسة ووفق\nالشروط المحددة بنص تنظيمي.8"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "لصاحب رخصة استغالل المناجم التي تم سحبها ،خالل أجل ستة أشهر من تاريخ تبليغ\nقرار السحب ،حق إزالة مخزون المواد المنجمية المستخرجة أو القابلة للتسويق الموجودة\nداخل المحيط المعني .وال يجوز للمعني باألمر ،بعد انصرام هذا األجل ،أن يطالب بأي حق\nفي المخزون المذكور الذي يصبح جزءا ال يتجزأ من المكمن.\n\n - 8أنظر المرسوم رقم ،2.15.807السالف الذكر.\n\n-14-\n\nالقسم الرابع :أحكام مشتركة بين أصحاب السندات المنجمية\nالباب األول :االلتزامات المرتبطة باالستكشاف والبحث واالستغالل"
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب األول :االلتزامات المرتبطة باالستكشاف والبحث واالستغالل",
      "section": "56",
      "title": "المادة 56",
      "content": "يجب على صاحب السند المنجمي القيام بأنشطته في مجال االستكشاف والبحث\nواالستغالل مع التقيد بأحكام النصوص التشريعية والتنظيمية الجاري بها العمل فيما يتعلق\nبالصحة وحفظ الصحة والسالمة وحماية البيئة وكذا األحكام المطبقة على المناجم."
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب األول :االلتزامات المرتبطة باالستكشاف والبحث واالستغالل",
      "section": "57",
      "title": "المادة 57",
      "content": "على صاحب السند المنجمي اتخاذ التدابير الفورية لحماية األرواح البشرية والبيئة في\nحالة وقوع حوادث ناتجة عن أنشطته.\nويتعين عليه إبرام عقد تأمين لتغطية مسؤوليته المدنية."
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب األول :االلتزامات المرتبطة باالستكشاف والبحث واالستغالل",
      "section": "58",
      "title": "المادة 58",
      "content": "يجب على صاحب السند المنجمي إعداد برامج األشغال والوثائق الجيولوجية\nوالمنجمية المنصوص عليها في أحكام هذا القانون والنصوص المتخذة لتطبيقه من قبل\nأشخاص من بين مستخدميه المثبتين توفرهم على المؤهالت والخبرة المهنية المطلوبة في\nمجال الجيولوجيا والمعادن أو من قبل أشخاص ذاتيين أو اعتباريين معتمدين لهذا الغرض\nمن قبل اإلدارة وفق شروط يحددها نص تنظيمي.9"
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب األول :االلتزامات المرتبطة باالستكشاف والبحث واالستغالل",
      "section": "59",
      "title": "المادة 59",
      "content": "على صاحب رخصة استغالل المناجم إنجاز دراسة التأثير على البيئة وتقديم الموافقة\nالبيئية طبقا للتشريع والتنظيم الجاري بهما العمل."
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب األول :االلتزامات المرتبطة باالستكشاف والبحث واالستغالل",
      "section": "60",
      "title": "المادة 60",
      "content": "على صاحب رخصة استغالل المناجم اتخاذ التدابير الالزمة لضمان المحافظة على\nالمكمن أو المكامن.\nويتعين عليه إعداد مخطط للتخلي وفق الشروط المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب األول :االلتزامات المرتبطة باالستكشاف والبحث واالستغالل",
      "section": "61",
      "title": "المادة 61",
      "content": "يمكن أن تأمر اإلدارة صاحب السند المنجمي ،باتخاذ كل اجراء يهدف إلى ضمان:\n حماية صحة المستخدمين والسهر على حفظ الصحة واألمن والسالمة العامة؛ - 9أنظر المرسوم رقم ،2.15.807السالف الذكر.\n\n-15-\n\n احترام الممتلكات الثقافية واألثرية والمآثر المصنفة وفق التشريع واألنظمةالمتعلقة بالمحافظة على المباني التاريخية والمناظر والكتابات المنقوشة والتحف\nالفنية والعاديات.\nوتعمل اإلدارة في حالة عدم االمتثال لألمر المذكور ،على القيام ،عند الحاجة ،بتنفيذ\nاألوامر المذكورة على نفقة صاحب السند المنجمي."
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب األول :االلتزامات المرتبطة باالستكشاف والبحث واالستغالل",
      "section": "62",
      "title": "المادة 62",
      "content": "يعتبر صاحب السند المنجمي ،مسؤوال عن األضرار التي يلحقها نشاطه بالغير."
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب األول :االلتزامات المرتبطة باالستكشاف والبحث واالستغالل",
      "section": "63",
      "title": "المادة 63",
      "content": "يتعين على أصحاب السندات المنجمية أن يطلعوا اإلدارة ،وفق أشكال محددة بنص\nتنظيمي وبالمجان ،على كل المعلومات ذات الطابع الجيولوجي والجيوفيزيائي\nوالجيوكيميائي والهيدرولوجي والمنجمي واالقتصادي واالجتماعي التي يتوفرون عليها بما\nفي ذلك التي حصلوا عليها خالل أشغال االستكشاف أو البحث أو االستغالل.\nويتعين كذلك على أصحاب السندات المنجمية موافاة اإلدارة ،وفق كيفيات تحدد بنص\nتنظيمي ،بالمعلومات االحصائية عن نشاط المنجم والمواد المنجمية المستخرجة والمسوقة\nوالبرامج والميزانيات المتعلقة باألشغال وكذا كافة الوثائق األخرى التي يعتبر مسكها\nضروريا.\nوال يمكن نشر المعلومات المذكورة أو إطالع الغير عليها من قبل اإلدارة ،دون\nالموافقة ا لمسبقة والمكتوبة ألصحاب السندات المنجمية ،باستثناء المعلومات اإلحصائية\nاإلجمالية والوثائق المتعلقة بالجيولوجيا العامة وجرد الموارد المائية المعدة انطالقا من\nالمعلومات المسلمة لإلدارة .وفي كل الحاالت ،تصبح هذه المعلومات بعد انتهاء صالحية\nالسند المنجمي ملكا لإلدارة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "يتعين على أصحاب السندات المنجمية إطالع اإلدارة المختصة بالمعالم األثرية\nوالتاريخية التي يتم العثور عليها خالل تنفيذ أشغال البحث أو االستغالل والسهر على\nالمحافظة عليها وفقا للتشريع واألنظمة المتعلقة بالمحافظة على المباني التاريخية والمناظر\nوالكتابات المنقوشة والتحف الفنية والعاديات.\n\n-16-\n\nالباب الثاني :عالقات أصحاب السندات المنجمية بمالكي األرض وفيما\nبينهم"
    },
    {
      "provision_ref": "art65",
      "chapter": "الباب الثاني :عالقات أصحاب السندات المنجمية بمالكي األرض وفيما",
      "section": "65",
      "title": "المادة 65",
      "content": "يمكن أن تكون األراضي ألجل البحث واستغالل المواد المنجمية موضوع كراء أو\nتفويت .يجب أن يشار في عقد إيجار األرض المخصصة للبحث عن المواد المنجمية أو\nاستغاللها إلى االستعمال الذي أعدت له األرض المذكورة."
    },
    {
      "provision_ref": "art66",
      "chapter": "الباب الثاني :عالقات أصحاب السندات المنجمية بمالكي األرض وفيما",
      "section": "66",
      "title": "المادة 66",
      "content": "ال يجوز مباشرة أي عمل من أعمال البحث أو االستغالل المنجمي في منطقة تبعد بأقل\nمن خمسين ( )50مترا عن أية بناية أو منشأة والسيما عن األمالك المحاطة بأسوار أو ما\nماثلها وكذلك القرى والمجموعات السكنية واآلبار والمباني الدينية والمقابر أو االماكن التي\nتعد مقدسة وطرق المواصالت وقنوات الماء أو الهيدروكاربورات وأعمال الحفر عن الماء\nأو الهيدروكاربورات وبصفة عامة جميع األعمال ذات المنفعة العامة والمنشآت الفنية ،ما\nعدا في حالة الحصول ،حسب الحالة ،على ترخيص مسبق من مدبر الملك أو موافقة من\nالمالك المعني باألمر."
    },
    {
      "provision_ref": "art67",
      "chapter": "الباب الثاني :عالقات أصحاب السندات المنجمية بمالكي األرض وفيما",
      "section": "67",
      "title": "المادة 67",
      "content": "يمكن أن تقيم اإلدارة محيطات حماية خاصة ألغراض الصالح العام.\nويجوز داخل هذه المحيطات مباشرة أشغال البحث أو االستغالل للمواد المنجمية عند\nاالقتضاء وفق الشروط التي تحددها اإلدارة."
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب الثاني :عالقات أصحاب السندات المنجمية بمالكي األرض وفيما",
      "section": "68",
      "title": "المادة 68",
      "content": "يتمتع مالك أو مستأجر رخصة البحث أو رخصة االستغالل بالحق في إقامة المنشآت\nوتنفيذ األشغال الضرورية للبحث عن المواد المنجمية أو استغاللها داخل محيط إحدى\nالرخصتين المذكورتين.\nولهذه الغاية ،يؤذن لمالك أو مستأجر رخصة البحث أو رخصة االستغالل ،بالقيام\nباألشغال الالزمة للتمكن على الخصوص من ولوج مناطق البحث أو االستغالل والتزود\nبالماء والكهرباء وتهيئة الطرق وإنشاء البنايات."
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب الثاني :عالقات أصحاب السندات المنجمية بمالكي األرض وفيما",
      "section": "69",
      "title": "المادة 69",
      "content": "تأذن اإلدارة لصاحب رخصة البحث أو رخصة االستغالل في حالة عدم حصول اتفاق\nبينه وبين مالك األرض في أن يحتل مؤقتا األرض الواقعة داخل المحيط المعني وعند\nاالقتضاء ،خارجه إذا كانت ضرورية للنشاط المنجمي.\n\n-17-\n\nيحدد التعويض المستحق برسم االحتالل المؤقت لألراضي باتفاق مشترك بين صاحب\nرخصة البحث أو رخصة استغالل المناجم ومالك األرض .وفي حالة عدم االتفاق عن مبلغ\nالتعويض يحدد هذا األخير من طرف لجنة إقليمية مع مراعاة السيما موقع البقعة األرضية\nوالقيمة الكرائية المتداولة بالمنطقة بحصوص البحث عن المواد المنجمية واستغاللها .تحدد\nتشكيلة وطريقة تسيير هذه اللجنة بنص تنظيمي .10وإذا لم يحصل االتفاق على مبلغ\nالتعويض الذي حددته اللجنة اإلقليمية تولت المحكمة المختصة تحديده .وينفذ قرار المحكمة\nرغم كل طرق الطعن.\nيؤذن لصاحب رخصة البحث أو رخصة استغالل المناجم باحتالل األرض ،بمجرد\nإيداع مبلغ التعويض المحدد من الجنة اإلقليمية لدى كتابة الضبط بالمحكمة المختصة."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "يشير ترخيص االحتالل المؤقت لألراضي الالزمة للبحث عن المواد المنجمية أو\nاستغاللها خصوصا إلى المساحة المشمولة به المحتملة لالحتالل.\nيتم قبل الترخيص باالحتالل المؤقت التعرف مسبقا على المكان بحضور مالك األرض\nمن جهة وصاحب رخصة البحث أو االستغالل من جهة أخرى.\nويبلغ قرار الترخيص من قبل اإلدارة إلى مالك األرض."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "باستثناء األراضي التابعة لألمالك العقارية للجماعات الساللية ،إذا لم يدل مالك\nاألرض المفترض برسم الملكية أو إذا تبين أن الرسم المدلى به غير صحيح ،جاز احتالل\nمؤقت لألرض حتى قبل أن تبت المحكمة المختصة في النزاع ،وبمجرد إيداع مبلغ التعويض\nالسنوي األول المحدد ،من طرف اللجنة اإلقليمية المشار إليها في المادة 69أعاله ،من\nطرف المرخص له لدى كتابة الضبط بالمحكمة ،في اسم مالك األرض المفترض المعين في\nاإلذن المشار إليه في المادة 70أعاله.\nوفي هذه الحالة ،تقوم اإلدارة بإلصاق إعالن بمكاتب الجماعة التي تنتمي إلى نفوذها\nاألرض المحتلة للتعريف بها واسم المالك المفترض ومبلغ التعويض .فإذا انصرم أجل سنة\nعلى تاريخ نشر االعالن المشار إليه أعاله دون أي تعرض ،دفع كاتب الضبط التعويض إلى\nالمالك المفترض .وفي حالة ما إذا أدلى المالك الحقيقي لألرض برسم الملكية داخل هذا\nاألجل ،وجب دفع التعويض المودع إليه.\nوفي حالة تعرض ،يبقى التعويض المودع في بداية كل سنة احتالل مودعا إلى أن يعين\nبحكم قضائي المستفيد الحقيقي منه.\n\n - 10أنظر المرسوم رقم ،2.15.807السالف الذكر.\n\n-18-"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "إذا تجاوز االحتالل المؤقت لألرض خمس سنوات أو أصبحت األرض غير صالحة\nلالستخدام الذي كانت معدة له ،جاز لمالكها أن يلزم صاحب رخصة البحث أو رخصة\nاالستغالل باقتنائها مقابل ثمن يحدد بالتراضي .وفي حالة عدم االتفاق على ثمن االقتناء ،يحد\nهذا األخير من طرف اللجنة اإلقليمية المشار إليها في المادة 69أعاله .وإذا لم يحصل\nاالتفاق على الثمن الذي حددته اللجنة اإلقليمية ،تولت المحكمة المختصة تحديده.\nيجوز لمالك األرض ،بعد انصرام مدة االحتالل المؤقت وفي حال ضرر لحق باألرض\nموضوع االحتالل المؤقت أن يطالب بأداء تعويض يحدد باتفاق مع صاحب رخصة البحث\nأو االستغالل .وفي حالة عدم االتفاق على مبلغ التعويض ،يحدد هذا األخير من طرف اللجنة\nاإلقليمية المشار إليها في المادة 69أعاله .وإذا لم يحصل االتفاق على الثمن الذي حددته\nاللجنة اإلقليمية ،تولت المحكمة المختصة تحديده."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "مع مراعاة المادة 72أعاله ،يمارس حق االحتالل المؤقت لألرض مادامت رخصة\nالبحث أو االستغالل سارية المفعول."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "يمكن أن تأذن اإلدارة لصاحب رخصة البحث أو االستغالل ،عند الضرورة ،باستخدام\nالمسالك والطرق والسكك الحديدية التي أقامها صاحب رخصة بحث أو استغالل مناجم\nأخرى ،على أن يدفع ،عند االقتضاء ،لهذا األخير تعويضا يحدد باتفاق مشترك أو من فبل\nالمحكمة المختصة.\n\nالقسم الخامس :ترخيص استغالل الفضالت وأكوام األنقاض"
    },
    {
      "provision_ref": "art75",
      "chapter": "القسم الخامس :ترخيص استغالل الفضالت وأكوام األنقاض",
      "section": "75",
      "title": "المادة 75",
      "content": "يجب الستغالل الفضالت وأكوام األنقاض الحصول على ترخيص تسلمه اإلدارة.\nيعفى أصحاب رخصة استغالل المناجم الذين يستغلون الفضالت وأكوام األنقاض\nالناتجة عن نشاطهم من الحصول على ترخيص الفضالت وأكوام األنقاض.\nوفي حال وجود فضالت وأكوام األنقاض داخل محيط رخصة بحث ،فإنه ال يجوز\nلصاحب الرخصة المذكورة القيام باستغالل هذه المواد إال بعد تحويل رخصة البحث إلى\nرخصة استغالل المناجم.\n\n-19-"
    },
    {
      "provision_ref": "art76",
      "chapter": "القسم الخامس :ترخيص استغالل الفضالت وأكوام األنقاض",
      "section": "76",
      "title": "المادة 76",
      "content": "يجب ،مع مراعاة أحكام االتفاقيات الدولية المصادق عليها بوجه قانوني من قبل المملكة\nالمغربية ،أن يكون المستفيد من ترخيص استغالل الفضالت وأكوام األنقاض شخصا\nاعتباريا خاضعا للقانون المغربي أو تعاونية منجمية."
    },
    {
      "provision_ref": "art77",
      "chapter": "القسم الخامس :ترخيص استغالل الفضالت وأكوام األنقاض",
      "section": "77",
      "title": "المادة 77",
      "content": "يمنح ترخيص استغالل الفضالت وأكوام األنقاض عن منطقة محددة ال تتجاوز\nمساحتها كيلومترا مربعا لتخصيب أو تقييم هذه المواد أو هما معا .ويهم محيطا موجهة\nأضالعه حسب االتجاهات شمال-جنوب وشرق-غرب."
    },
    {
      "provision_ref": "art78",
      "chapter": "القسم الخامس :ترخيص استغالل الفضالت وأكوام األنقاض",
      "section": "78",
      "title": "المادة 78",
      "content": "يخول ترخيص استغالل الفضالت وأكوام األنقاض لصاحبه ،حق تخصيب الفضالت\nوأكوام األنقاض التي يحتوي عليه المحيط المشمول بالترخيص أو تقييمها أو هما معا .وال\nيمكن أن يتعلق هذا الترخيص بأراض مغطاة بسندات منجمية."
    },
    {
      "provision_ref": "art79",
      "chapter": "القسم الخامس :ترخيص استغالل الفضالت وأكوام األنقاض",
      "section": "79",
      "title": "المادة 79",
      "content": "يمنح ترخيص استغالل الفضالت وأكوام األنقاض لمدة أقصاها خمس سنوات .وهو\nفابل للتجديد مرة واحدة لنفس المدة .وال يجوز تفويته أو إيجاره."
    },
    {
      "provision_ref": "art80",
      "chapter": "القسم الخامس :ترخيص استغالل الفضالت وأكوام األنقاض",
      "section": "80",
      "title": "المادة 80",
      "content": "يمنح ترخيص استغالل الفضالت وأكوام األنقاض بعد موافقة مالك األرض المعني.\nويحدد على الخصوص المحيط الذي يغطيه ومساحته ومدة صالحيته."
    },
    {
      "provision_ref": "art81",
      "chapter": "القسم الخامس :ترخيص استغالل الفضالت وأكوام األنقاض",
      "section": "81",
      "title": "المادة 81",
      "content": "إذا وقع سحب ترخيص استغالل الفضالت وأكوام األنقاض ،فإن المواد التي ما تزال\nمتوفرة و المشمولة بهذا الترخيص تصبح حرة لالستغالل بعد انصرام أجل ستين يوما من\nتاريخ تبليغ قرار سحب الترخيص."
    },
    {
      "provision_ref": "art82",
      "chapter": "القسم الخامس :ترخيص استغالل الفضالت وأكوام األنقاض",
      "section": "82",
      "title": "المادة 82",
      "content": "تحدد كيفيات منح وتجديد والتخلي والسحب وإعادة منح ترخيص استغالل الفضالت\nوأكوام األنقاض بنص تنظيمي."
    },
    {
      "provision_ref": "art83",
      "chapter": "القسم الخامس :ترخيص استغالل الفضالت وأكوام األنقاض",
      "section": "83",
      "title": "المادة 83",
      "content": "يخضع ترخيص استغالل الفضالت واكوام األنقاض ألحكام المواد 4و 6و 7و 8و17\nو 34و 53و 56و 57و 58و 59و 61و 62و 63و 64و 66و 67و 68و 95و 96و 97و98\nو 99و 100و 101و 102و 103و 104و 109من هذا القانون.\n\n-20-\n\nالقسم السادس :رخصة البحث عن التجاويف ورخصة استغالل\nالتجاويف"
    },
    {
      "provision_ref": "art84",
      "chapter": "القسم السادس :رخصة البحث عن التجاويف ورخصة استغالل",
      "section": "84",
      "title": "المادة 84",
      "content": "يتمثل البحث عن التجاويف في إنجاز العمليات الرامية إلى اكتشافها.\nويشمل استغالل التجاويف كل العمليات المرتبطة بذلك والسيما إحداث هذه التجاويف\nوتهيئة موقعها وتخزين واستخراج المواد المخزنة وسيرها وصيانتها وكذا إقامة طرق\nالولوج إليها في باطن األرض أو على سطحها."
    },
    {
      "provision_ref": "art85",
      "chapter": "القسم السادس :رخصة البحث عن التجاويف ورخصة استغالل",
      "section": "85",
      "title": "المادة 85",
      "content": "يتوقف البحث عن التجاويف على الحصول على رخصة بحث عن التجاويف تمنحها\nاإلدارة لمدة ال تتجاوز ثالث سنوات.\nويمكن تجديد رخصة البحث عن التجاويف مرة واحدة لمدة ال تزيد عن سنتين."
    },
    {
      "provision_ref": "art86",
      "chapter": "القسم السادس :رخصة البحث عن التجاويف ورخصة استغالل",
      "section": "86",
      "title": "المادة 86",
      "content": "يتوقف استغالل التجاويف على الحصول على رخصة استغالل التجاويف تسلمها\nاإلدارة يحدد محيطها ومدة صالحيتها في الرخصة المذكورة.\nوال يمكن أن تمنح رخصة استغالل التجاويف إال لصاحب رخصة البحث عن\nالتجاويف الذي أثبت وجود تجويف أو عدة تجاويف داخل المحيط المشمول برخصة البحث\nلمذكورة."
    },
    {
      "provision_ref": "art87",
      "chapter": "القسم السادس :رخصة البحث عن التجاويف ورخصة استغالل",
      "section": "87",
      "title": "المادة 87",
      "content": "مع مراعاة أحكام االتفاقيات الدولية المصادق عليها بوجه قانوني من قبل المملكة\nالمغربية ،يجب أن يكون المستفيد من رخصة البحث عن التجاويف أو رخصة استغاللها\nشخصا اعتباريا خاضعا للقانون المغربي."
    },
    {
      "provision_ref": "art88",
      "chapter": "القسم السادس :رخصة البحث عن التجاويف ورخصة استغالل",
      "section": "88",
      "title": "المادة 88",
      "content": "يجب على طالب رخصة البحث عن التجاويف أو رخصة استغالل التجاويف إيداع\nملف لدى اإلدارة يثبت توفره على القدرات التقنية والمالية يحدد مضمونه بنص تنظيمي."
    },
    {
      "provision_ref": "art89",
      "chapter": "القسم السادس :رخصة البحث عن التجاويف ورخصة استغالل",
      "section": "89",
      "title": "المادة 89",
      "content": "تخول رخصة البحث عن التجاويف ورخصة استغالل التجاويف ألصحابها ،وفق\nالشروط المنصوص عليها في هذا القانون ،حق االنفراد بالقيام حسب الحالة ،باألنشطة\nالمشار إليها في المادة 84أعاله.\n\n-21-"
    },
    {
      "provision_ref": "art90",
      "chapter": "القسم السادس :رخصة البحث عن التجاويف ورخصة استغالل",
      "section": "90",
      "title": "المادة 90",
      "content": "يستفيد صاحب رخصة البحث عن التجاويف أو رخصة استغالل التجاويف من الحق\nفي انجاز ،داخل محيط البحث أو االستغالل ،األشغال الالزمة على التوالي للبحث عن\nالتجاويف واستغاللها وذلك وفق األحكام الواردة في رخصة البحث أو رخصة االستغالل."
    },
    {
      "provision_ref": "art91",
      "chapter": "القسم السادس :رخصة البحث عن التجاويف ورخصة استغالل",
      "section": "91",
      "title": "المادة 91",
      "content": "تحدد رخصة البحث عن التجاويف على الخصوص مساحة الرخصة المذكورة ومدة\nصالحيتها.\nتحدد رخصة استغالل التجاويف باإلضافة إلى ما ذكر في الفقرة األولى أعاله على\nالخصوص المميزات الرئيسية للتخزين والمنشآت الملحقة وكذا محيط حماية التجاويف\nالمذكورة."
    },
    {
      "provision_ref": "art92",
      "chapter": "القسم السادس :رخصة البحث عن التجاويف ورخصة استغالل",
      "section": "92",
      "title": "المادة 92",
      "content": "تحدد بنص تنظيمي كيفيات منح وتجديد وتحويل والتخلي والسحب وإعادة منح رخصة\nالبحث عن التجاويف ورخصة استغاللها."
    },
    {
      "provision_ref": "art93",
      "chapter": "القسم السادس :رخصة البحث عن التجاويف ورخصة استغالل",
      "section": "93",
      "title": "المادة 93",
      "content": "يخضع البحث عن التجاويف واستغاللها ألحكام المواد 4و 6و 7و 8و 17و 34و53\nو 56و 57و 58و 59و 61و 62و 63و 64و 66و 67و 68و 95و 96و 97و 98و99\nو 100و 101و 102و 103و 104و 109من هذا القانون.\n\nالقسم السابع :المراقبة ومعاينة المخالفات والعقوبات\nالباب األول :المراقبة اإلدارية والعقوبات اإلدارية\nالفرع األول :المراقبة"
    },
    {
      "provision_ref": "art94",
      "chapter": "الفرع األول :المراقبة",
      "section": "94",
      "title": "المادة 94",
      "content": "يعهد بمراقبة احترام أحكام هذا القانون والنصوص الصادرة لتطبيقه والشروط المتعلقة\nبالسالمة وحفظ الصحة وحماية البيئة والشروط التقنية إلنجاز األشغال المنجمية ،ألعوان\nاإلدارة المعينين لهذا الغرض والمحلفين وفقا للتشريع المتعلق بيمين محرري المحاضر."
    },
    {
      "provision_ref": "art95",
      "chapter": "الفرع األول :المراقبة",
      "section": "95",
      "title": "المادة 95",
      "content": "لألعوان المشار إليهم في المادة 94أعاله حق الولوج للمنشئات واألشغال المنجمية.\n\n-22-\n\nيتعين على أصحاب السندات المنجمية والمستأجرين لها أن يقدموا لهؤالء األعوان كافة\nالتسهيالت التي تمكنهم من االطالع على األشغال والمنشآت والمعلومات والمعطيات\nوالوثائق المتعلقة بحالة أشغال البحث أو االستغالل للمواد المنجمية."
    },
    {
      "provision_ref": "art96",
      "chapter": "الفرع األول :المراقبة",
      "section": "96",
      "title": "المادة 96",
      "content": "يجوز لألعوان المشار إليهم في المادة 94أعاله ،بمناسبة القيام بزياراتهم الميدانية،\nالتحقق من جميع الوثائق التي يعتبر مسكها إلزاميا والتأكد من مضمون المعلومات المدلى بها\nلإلدارة تطبيقا ألحكام المادة 63أعاله.\nتحدد قائمة الوثائق التي يعتبر مسكها إلزاميا بنص تنظيمي.\n\nالفرع الثاني :العقوبات اإلدارية"
    },
    {
      "provision_ref": "art97",
      "chapter": "الفرع الثاني :العقوبات اإلدارية",
      "section": "97",
      "title": "المادة 97",
      "content": "يمكن لإلدارة ،إيقاف األشغال المنجمية المنجزة خالفا ألحكام هذا القانون والنصوص\nالصادرة لتطبيقه ،دون اإلخالل بتطبيق العقوبات األخرى المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art98",
      "chapter": "الفرع الثاني :العقوبات اإلدارية",
      "section": "98",
      "title": "المادة 98",
      "content": "إذا تبين لإلدارة عدم امتثال صاحب السند المنجمي للشروط واألوامر المفروضة عليه\nتطبيقا لهذا القانون والنصوص الصادرة لتطبيقه وللسند المنجمي ،فإنها تقوم بتوجيه إعذار\nإليه بواسطة رسالة مضمونة مع إشعار بالتسلم أو بواسطة أي وسيلة قانونية أخرى ،بواجب\nتنفيذ هذه الشروط واألوامر داخل أجل ستين يوما.\nإذا لم يتمثل صاحب الرخصة لإلعذار الموجه إليه ،بعد انصرام األجل المحدد لتنفيذ\nالتدابير الالزمة ،قامت اإلدارة بسحب السند المنجمي بدون تعويض بعد إعذار جديد مدته\nثالثون يوما ظل دون أثر .وتقوم اإلدارة ابتداء من هذا التاريخ بتنفيذ اإلجراءات المأمور بها\nعلى نفقة صاحب السند المنجمي."
    },
    {
      "provision_ref": "art99",
      "chapter": "الفرع الثاني :العقوبات اإلدارية",
      "section": "99",
      "title": "المادة 99",
      "content": "يصدر قرار السحب على األفعال التالية بوجه خاص:\n االمتناع عن تبليغ المعلومات والوثائق المطلوبة تطبيقا ألحكام المادة 63أعالهمن هذا القانون والنصوص الصادرة لتطبيقه؛\n التعرض على أعمال المراقبة التي يقوم بها األعوان المعينون لهذا الغرض؛ رفض الولوج إلى المنشآت واألشغال المنجمية أو عرقلة مراقبة األعوانالمشار إليهم في المادة 94أعاله؛\n تفويت أو إيجار رخص بحث أو استغالل بدون ترخيص من قبل اإلدارة؛ المخالفات الجسيمة لألحكام المتعلقة بحفظ الصحة أو السالمة وحماية البيئة؛-23-\n\n عدم التقيد باألحكام المنصوص عليها في المادتين 66و 67أعاله؛ إيقاف األشغال بدون مبرر مقبول طوال مدة تفوق ثالثة أشهر؛ -عدم احترام تاريخ انطالق األشغال داخل أجل ثني عشرة شهرا الموالية لمنحرخصة البحث؛\n -عدم كفاية األشغال المنجزة بالنسبة لبرامج األشغال المقدمة عند منح وتجديدالسند المنجمي؛\n -عدم التقيد بالشروط المحددة في االتفاقية المشار إليها في المادة 25أعاله؛ انتهاء مدة صالحية السند المنجمي دون تقديم طلب تجديده؛ تخلي صاحب السند عن سنده المنجمي.المادة 100\nيجب أن يكون كل إجراء بإيقاف أو سحب تطبيقا ألحكام هذا القانون والنصوص\nالصادرة لتطبيقه معلال وأن يبلغ إلى المعني بواسطة رسالة مضمونة مع إشعار بالتسلم أو\nبأي وسيلة تبليغ قانونية أخرى."
    },
    {
      "provision_ref": "art101",
      "chapter": "الفرع الثاني :العقوبات اإلدارية",
      "section": "101",
      "title": "المادة 101",
      "content": "إذا كانت أشغال البحث أو االستغالل تشكل خطرا وشيكا على حياة أو صحة العمال أو\nعلى الجوار ،فإن اإلدارة تأمر باتخاذ التدابير الالزمة لرفع الخطر المعاين على الفور .وتنفذ\nاإلجراءات المذكورة تحت مراقبة أعوان اإلدارة المحلفين.\nوإذا تبين أن اإلجراءات المأمور بها غير مجدية أو غير كافية ،أمرت اإلدارة بإيقاف\nاألشغال التي تسببت في الخطر.\n\nالباب الثاني :معاينة المخالفات والعقوبات الجنائية\nالفرع األول :معاينة ومتابعة المخالفات"
    },
    {
      "provision_ref": "art102",
      "chapter": "الفرع األول :معاينة ومتابعة المخالفات",
      "section": "102",
      "title": "المادة 102",
      "content": "يقوم بمعاينة ومتابعة المخالفات ألحكام هذا القانون والنصوص الصادرة لتطبيقه إضافة\nإلى ضباط الشرطة القضائية ،أعوان اإلدارة المشار إليهم في المادة 94أعاله."
    },
    {
      "provision_ref": "art103",
      "chapter": "الفرع األول :معاينة ومتابعة المخالفات",
      "section": "103",
      "title": "المادة 103",
      "content": "يقوم األعوان المشار إليهم في المادة 102أعاله في حالة إثبات مخالفة ألحكام هذا\nالقانون والنصوص الصادرة لتطبيقه ،بتحرير محاضر تتضمن على الخصوص ظروف\nالمخالفة وإيضاحات المعني أو المعنيين باألمر والعناصر التي تبرز مادية المخالفات.\n-24-\n\nيعتمد المحضر إلى أن يثبت ما يخالفه.\nويبلغ المحضر إلى المحكمة المختصة داخل أجل عشرة أيام من تاريخ تحريره .وتوجه\nأو تسلم نسخة منه إلى المعنيين باألمر داخل نفس األجل.\nيجوز لألعوان المشار إليهم في المادة ،94في حالة التلبس ،إيقاف األشغال واالستعانة\nبالقوة العمومية عند الحاجة.\n\nالفرع الثاني :العقوبات الجنائية"
    },
    {
      "provision_ref": "art104",
      "chapter": "الفرع الثاني :العقوبات الجنائية",
      "section": "104",
      "title": "المادة 104",
      "content": "يعاقب بالحبس من ستة أشهر إلى سنتين وبغرامة من 50.000إلى 500.000درهم أو\nبإحدى هاتين العقوبتين فقط كل من يقوم باستكشاف المواد المنجمية أو البحث عنها أو\nاستغاللها بدون سند منجمي.\nإذا كان مرتكب المخالفة شخصا اعتباريا ،فإنه يعاقب بغرامة من 100.000إلى مليون\nدرهم.\nوترفع العقوبة إلى الضعف في حالة العود.\nفي حالة ما إذا ترتب عن هذا النشاط بدون سند منجمي استخراج مواد منجمية ،ترد\nهذه المواد إلى الدولة ،أو عند االقتضاء إلى صاحب السند المنجمي الذي يغطي مكان\nاالستخراج.\nفإذا تم تسويق هذه المواد ،تعين على مرتكب المخالفة أن يرد القيمة المعادلة للدولة ،أو\nعند االقتضاء إلى صاحب السند المنجمي المعني.\nوعالوة على ذلك ،تصادر لفائدة الدولة اآلالت والمعدات التي مكنت من ارتكاب\nالمخالفة."
    },
    {
      "provision_ref": "art105",
      "chapter": "الفرع الثاني :العقوبات الجنائية",
      "section": "105",
      "title": "المادة 105",
      "content": "يعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من 100.000درهم إلى مليون\nدرهم كل من قام بأشغال استكشاف أو بحث عن المواد المنجمية أو استغاللها داخل\nالمحيطات المحتفظ فيها بحق االستكشاف أو البحث أو االستغالل المشار إليها في المادة 5\nأعاله ،أو المحمية طبقا للمادتين 66و 67أعاله.\nإذا كان مرتكب المخالفة شخصا اعتباريا ،فإنه يعاقب بغرامة من مليون إلى ثالثة\nماليين درهم.\nوعالوة على ذلك ،تصادر لفائدة الدولة اآلالت والمعدات التي مكنت من ارتكاب\nالمخالفة.\nوترفع العقوبة إلى الضعف في حالة العود.\n\n-25-"
    },
    {
      "provision_ref": "art106",
      "chapter": "الفرع الثاني :العقوبات الجنائية",
      "section": "106",
      "title": "المادة 106",
      "content": "يعاقب بالحبس من ثالثة أشهر إلى سنة واحدة وبغرامة من 25.000إلى 250.000\nدرهم أو بإحدى هاتين العقوبتين فقط كل من يقوم باستكشاف المواد المنجمية والبحث عنها\nواستغاللها بعد انتهاء مدة صالحية سنده المنجمي.\nوعالوة على ذلك ،تصادر لفائدة الدولة اآلالت والمعدات التي مكنت من ارتكاب\nالمخالفة.\nإذا كان مرتكب المخالفة شخصا اعتباريا ،فإنه يعاقب بغرامة من 50.000إلى\n 500.000درهم.\nوترفع العقوبة إلى الضعف في حالة العود."
    },
    {
      "provision_ref": "art107",
      "chapter": "الفرع الثاني :العقوبات الجنائية",
      "section": "107",
      "title": "المادة 107",
      "content": "يعاقب بالحبس من ثالثة أشهر إلى سنة واحدة بغرامة من 25.000إلى 250.000\nدرهم أو بإحدى هاتين ا لعقوبتين فقط كل من يتلف أو يحول أو يغير بصورة غير مشروعة\nعالمات حدود المحيطات المشمولة بسندات منجمية مسلمة تطبيقا ألحكام هذا القانون."
    },
    {
      "provision_ref": "art108",
      "chapter": "الفرع الثاني :العقوبات الجنائية",
      "section": "108",
      "title": "المادة 108",
      "content": "باستثناء المخالفات والعقوبات الواردة في المواد من 104إلى 107أعاله ،يعاقب\nبغرامة من 5000إلى 25000درهم ،األشخاص المسؤولون عن ارتكاب المخالفات لهذا\nالقانون والنصوص الصادرة لتطبيقه .وفي حالة العود ،ترفع العقوبة إلى الضعف."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "المادة 109",
      "content": "يعتبر في حالة العود كل من صدر عليه حكم أصبح نهائيا من أجل إحدى المخالفات\nالمنصوص عليها في هذا القانون والنصوص الصادرة لتطبيقه ،وارتكب مخالفة من نفس\nالنوع خالل السنة التي تلي صدور الحكم المذكور.\n\nالقسم الثامن :أحكام متنوعة وانتقالية وختامية\nالباب األول :أحكام متنوعة"
    },
    {
      "provision_ref": "art110",
      "chapter": "الباب األول :أحكام متنوعة",
      "section": "110",
      "title": "المادة 110",
      "content": "تؤكد حقوق األحباس القائمة على بعض مكامن الملح.\nتحدد بنص تنظيمي قائمة مكامن الملح القائمة عليها حقوق األحباس.\n\n-26-"
    },
    {
      "provision_ref": "art111",
      "chapter": "الباب األول :أحكام متنوعة",
      "section": "111",
      "title": "المادة 111",
      "content": "ال تحول أحكام هذا القانون دون التمتع بالحقوق العرفية القائمة على بعض المكامن\nالتي تحدد قائمتها بنص تنظيمي."
    },
    {
      "provision_ref": "art112",
      "chapter": "الباب األول :أحكام متنوعة",
      "section": "112",
      "title": "المادة 112",
      "content": "تخضع استغالالت مكامن الملح القائمة عليها حقوق األحباس والحقوق العرفية ألحكام\nالمواد 57و 61و 62و 63و 64و 66و 67و 95و 96و 101و 103من هذا القانون."
    },
    {
      "provision_ref": "art113",
      "chapter": "الباب األول :أحكام متنوعة",
      "section": "113",
      "title": "المادة 113",
      "content": "يمكن أن تخول االستغالالت الخاضعة للنظام القانوني للحقوق العرفية الحق لمالكيها\nوبطلب منهم في الحصول على رخصة استغالل المناجم وفقا ألحكام هذا القانون والنصوص\nالصادرة لتطبيقه.\nيتعين على مالكي الحقوق العرفية تقديم طلب عن مجموع القطع أو أجزاء القطع التي\nتشكل ملكية واحدة .ويجب عليهم أن يثبتوا توفرهم ،عند تاريخ تقديم الطلب ،على حق\nاستغالل المكمن المعني."
    },
    {
      "provision_ref": "art114",
      "chapter": "الباب األول :أحكام متنوعة",
      "section": "114",
      "title": "المادة 114",
      "content": "يتوقف استغالل مقلع داخل محيط سند منجمي على الرأي المسبق لإلدارة المكلفة\nبالمعادن دون اإلخالل بتطبيق النصوص التشريعية والتنظيمية المتعلقة باستغالل المقالع."
    },
    {
      "provision_ref": "art115",
      "chapter": "الباب األول :أحكام متنوعة",
      "section": "115",
      "title": "المادة 115",
      "content": "يمكن ألصحاب رخصة استغالل المناجم أن يتصرف ،ألغراض أنشطة استغالله\nواألنشطة المرتبطة بها ،في مواد المقالع التي يترتب فصلها عن أشغاله.\nوبإمكان مالك األرض أن يطالب بمواد المقالع الناتجة عن هذا الفصل وغير المستعملة\nمن قبل صاحب رخصة استغالل المناجم مقابل أداء تعويض يعادل مصاريف استخراج\nالمواد المذكورة .وتتولى المحكمة المختصة تحديد التعويض إذا لو يتم االتفاق في شأنه.\nويحق لصاحب رخصة استغالل المناجم أن يتصرف في مواد المقالع الناتجة عن\nعمليات التخصيب والتقييم."
    },
    {
      "provision_ref": "art116",
      "chapter": "الباب األول :أحكام متنوعة",
      "section": "116",
      "title": "المادة 116",
      "content": "يتوقف استخراج وجمع وتسويق العينات المعدنية والمستحثات واألحجار النيزكية على\nمنح ترخيص تسلمه اإلدارة وفق الكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art117",
      "chapter": "الباب األول :أحكام متنوعة",
      "section": "117",
      "title": "المادة 117",
      "content": "ال يحق للموظفين وأعوان الوزارة المكلفة بالمعادن وكذلك للموظفين وألعوان\nاإلدارات األخرى التي تتدخل في منح وتدبير السندات المنجمية مهما كانت الدرجة التي\n-27-\n\nينتمون إليها وكذا أزواجهم وأصولهم وفروعهم وأزواج هؤالء ،الحصول بصفة مباشرة أو\nغير مباشرة على حق االستكشاف أو البحث أو استغالل المواد المنجمية كما ال يحق لهم أن\nيكونوا مفوضين أو ممثلين للمعنيين بهذه األعمال خالل فترة مزاولتهم لمهامهم وذلك خالل\nأجل خمس سنوات بعد توقفهم النهائي عن مهامهم.\n\nالباب الثاني :أحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art118",
      "chapter": "الباب الثاني :أحكام انتقالية وختامية",
      "section": "118",
      "title": "المادة 118",
      "content": "تظل امتيازات المناجم الجارية صالحيتها بتاريخ دخول هذا القانون حيز التنفيذ\nخاضعة لألحكام القانونية المعمول بها أثناء منحها ،وال يمكن أن تكون موضوع تجديد على\nشكل امتيازات المناجم.\nويمكن ألصحاب امتيازات المناجم ،داخل أجل سنة قبل انصرام مدة صالحيتها ،تقديم\nطلب رخص استغالل المناجم لتغطية المكمن أو المكامن المستغلة ،وفقا ألحكام هذا القانون\nوالنصوص الصادرة لتطبيقه .وفي حالة عدم التقيد بهذه المسطرة ،يسحب االمتياز وتفتح\nاألراضي المعنية للبحث."
    },
    {
      "provision_ref": "art119",
      "chapter": "الباب الثاني :أحكام انتقالية وختامية",
      "section": "119",
      "title": "المادة 119",
      "content": "يتعين على أصحاب رخص البحث ورخص االستغالل ،الجارية صالحيتها بتاريخ\nدخول هذا القانون حيز التنفيذ ،تقديم ،حسب الحالة ،طلب لتجديد رخص البحث أو تحويلها\nإلى رخص استغالل داخل أجل سنة ابتداء من تاريخ دخول هذا القانون حيز التنفيذ.\nوإذا لم يودع أي طلب داخل األجل المشار إليه في الفقرة األولى من هذه المادة ،تسحب\nرخصة البحث ورخصة االستغالل ويمنح سند منجمي جديد على األراضي التي كانت\nمشمولة بالرخصة المسحوبة وفق أحكام هذا القانون والنصوص الصادرة لتطبيقه."
    },
    {
      "provision_ref": "art120",
      "chapter": "الباب الثاني :أحكام انتقالية وختامية",
      "section": "120",
      "title": "المادة 120",
      "content": "يمتد محتوى االمتيازات ورخص البحث ورخص االستغالل الجارية صالحيتها عند\nدخول هذا القانون حيز التنفيذ والتي تمت تسويتها طبقا ألحكام هذا القانون ونصوصه\nالتطبيقية ،إلى جميع المواد المنجمية الخاضعة لهذا القانون باستثناء المواد المبحوث عنها أو\nالمستغلة بمقتضى امتياز منجمي أو رخصة البحث أو رخصة االستغالل أو ترخيص مقلع\nجارية صالحيتها وقع تسليمه قبل تاريخ دخول هذا القانون حيز التنفيذ.\nوفي حالة تداخل رخصتين أو عدة رخص منجمية ،تحدد اإلدارة شكل محيط السند\nالمنجمي المزمع منحه وكذلك المواد المنجمية موضوع البحث أو االستغالل."
    },
    {
      "provision_ref": "art121",
      "chapter": "الباب الثاني :أحكام انتقالية وختامية",
      "section": "121",
      "title": "المادة 121",
      "content": "يتعين على مستغلي المواد المعدنية المعتبرة مقالعا قبل تاريخ دخول هذا القانون حيز\nالتنفيذ والمصنفة كمواد منجمية بموجب هذا القانون ،أن يقدموا طلب رخصة استغالل\n-28-\n\nالمناجم لتغطية المكامن التي يستغلونها داخل أجل سنة ،وفقا ألحكام هذا القانون والنصوص\nالصادرة لتطبيقة.\nوإذا لم يودع الطلب دخل األجل المشار إليه في الفقرة األولى من هذه المادة ،يعود\nالمحيط المعني حرا."
    },
    {
      "provision_ref": "art122",
      "chapter": "الباب الثاني :أحكام انتقالية وختامية",
      "section": "122",
      "title": "المادة 122",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ النشر في الجريدة الرسمية للنص\nالتنظيمي الصادر بتطبيقه والمشار إليه في المادتين 18و 19أعاله.\nتنسخ ابتداء من التاريخ المذكور أحكام الظهير الشريف الصادر في 9رجب 1370\n( 16أبريل )1951بسن نظام المناجم كما وقع تغييره وتتميمه باستثناء المادة 6منه.\nوتنسخ و تعوض بالمراجع المطابقة من هذا القانون اإلحاالت إلى الظهير الشريف\nالمشار إليه أعاله بتاريخ 9رجب 6( 1370ابريل )1951الواردة في النصوص التشريعية\nوالتنظيمية الجاري بها العمل.\n\n-29-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}