{
  "id": "ma-adala-environmental-298",
  "type": "statute",
  "title": "القانون المتعلق بالمناطق المحمية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :تعريف المناطق المحمية",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيراد بالمناطق المحمية في مدلول هذا القانون كل فضاء بري أو بحري أو هما معا محدد\nجغرافيا ومعترف به بوسيلة قانونية ومهيأ ومدبر بشكل خاص ألغراض ضمان حماية التنوع\nالبيولوجي وصيانته وتطويره ،وكذا الحفاظ على التراث الطبيعي والثقافي وتثمينه واستصالحه\nألجل تنمية مستدامة ووقايته من التدهور.\n\nالباب الثاني :تصنيف المناطق المحمية وخصائصها"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثاني :تصنيف المناطق المحمية وخصائصها",
      "section": "2",
      "title": "المادة 2",
      "content": "تدرج اإلدارة المختصة المناطق المحمية ،تبعا لخصائصها ولطبيعتها ولنطاقها\nاالجتماعي واالقتصادي ،في أحد األصناف التالية:\n منتزه وطني؛ منتزه طبيعي؛ محمية بيولوجية؛ محمية طبيعية؛ موقع طبيعي.المادة 3\nيمكن تقسيم المنطقة المحمية إلى مناطق متصلة أو متقطعة منتسبة إلى أنظمة حماية\nمختلفة ،مع األخذ بعين االعتبار أهداف التهيئة واإلكراهات ،سواء منها الناجمة عن حالة\nاألمكنة وعن حاجات وأنشطة ساكنة هذه المناطق.\nيمكن أيضا إدراج منطقة محيطية خارج المنطقة المحمية المذكورة لتكون حزاما للحماية\nمن األضرار الخارجية.\n\n-4-"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :تصنيف المناطق المحمية وخصائصها",
      "section": "4",
      "title": "المادة 4",
      "content": "المنتزه الوطني هو مجال طبيعي بالمعنى المطلق ،بري أو بحري أو هما معا الغاية منه\nحماية التنوع البيولوجي والقيم الطبيعية والثقافية والتشكيالت الجيولوجية ذات األهمية\nالخاصة ،يهيأ ويدبر ألغراض ثقافية وعلمية وتربوية وترفيهية وسياحية ،مع مراعاة الوسط\nالطبيعي وتقاليد الساكنة المجاورة."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :تصنيف المناطق المحمية وخصائصها",
      "section": "5",
      "title": "المادة 5",
      "content": "المنتزه الطبيعي هو مجال بري أو بحري أو هما معا يضم تراثا طبيعيا ونظما بيئية ذات\nأهمية ومنفعة خاصة تجدر حمايته وتثمينه مع ضمان الحفاظ على وظائفه اإليكولوجية\nواالستعمال المستدام لموارده الطبيعية."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :تصنيف المناطق المحمية وخصائصها",
      "section": "6",
      "title": "المادة 6",
      "content": "المحمية البيولوجية هي مجال بري أو بحري أو هما معا يوجد حصريا في ملك من أمالك\nالدولة ويضم أوساطا طبيعية نادرة أو هشة أو ذات أهمية بيولوجية وإيكولوجية ،تخصص\nللمحافظة على األنواع النباتية والحيوانية ومواطنها ،وتستعمل ألغراض علمية وتربوية."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :تصنيف المناطق المحمية وخصائصها",
      "section": "7",
      "title": "المادة 7",
      "content": "المحمية الطبيعية هي مجال طبيعي بري أو بحري أو هما معا تنشئ للمحافظة والحفاظ\nعلى الحالة الجيدة للوحيش المقيم أو المهاجر والنباتات والتربة والمياه والمستحثات\nوالتشكيالت الجيولوجية والجيومورفولوجية ذات المنفعة الخاصة ،التي يجدر صونها أو إعادة\nتأهيلها .وتستعمل للبحث العلمي والتربية البيئية فقط."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :تصنيف المناطق المحمية وخصائصها",
      "section": "8",
      "title": "المادة 8",
      "content": "الموقع الطبيعي هو فضاء يحتوي على عنصر أو عدة عناصر طبيعية أو طبيعية وثقافية\nخاصة ذات أهمية استثنائية أو فريدة ،تستحق الحماية بالنظر إلى ندرتها أو تمثيليتها أو جماليتها\nأو لقيمة مناظرها أو ألهميتها التاريخية أو العلمية أو الثقافية أو األسطورية ،والتي يكتسي\nالحفاظ عليها أو صونها منفعة عامة.\n\nالباب الثالث :إحداث المناطق المحمية وأثاره\nالقسم األول :مسطرة اإلحداث"
    },
    {
      "provision_ref": "art9",
      "chapter": "القسم األول :مسطرة اإلحداث",
      "section": "9",
      "title": "المادة 9",
      "content": "يتم إعداد مشروع إحداث منطقة محمية بمبادرة من اإلدارة المختصة أو بطلب من\nالجماعات المحلية المعنية.\n-5-\n\nيعرض المشروع على نظر اإلدارات والجماعات المحلية المعنية من أجل إبداء رأيها.\nيمكن لإلدارة أو اإلدارات والجماعات المحلية المعنية إبداء رأيها وتقديم مقترحاتها\nبخصوص المشروع المذكور داخل أجل ستة أشهر ابتداء من تاريخ عرضه عليها.\nإذا لم تبد اإلدارات والجماعات المحلية رأيها داخل هذا األجل ،فإن سكوتها يعتبر كما لو\nأن ليس لديها أي اعتراض في هذا الموضوع."
    },
    {
      "provision_ref": "art10",
      "chapter": "القسم األول :مسطرة اإلحداث",
      "section": "10",
      "title": "المادة 10",
      "content": "يترتب عن مشروع إحداث منطقة محمية بحث علني يستمر ثالثة أشهر وينجز خالل\nنفس المدة التي يكون فيها قيد الدراسة من قبل اإلدارة أو اإلدارات والجماعات المحلية المعنية\nبالمشروع.\nيهدف هذا البحث إلى تمكين العموم بما فيه الساكنة المحلية من التعرف على مشروع\nإحداث المنطقة المحمية وتقديم ما قد يكون لهم من آراء ومقترحات تضمن في سجل تفتحه\nاإلدارة لهذا الغرض."
    },
    {
      "provision_ref": "art11",
      "chapter": "القسم األول :مسطرة اإلحداث",
      "section": "11",
      "title": "المادة 11",
      "content": "تصدر اإلدارة بمبادرة منها أو بطلب من الجماعات المحلية المعنية القرار بإجراء البحث\nالعلني والذي تحدد بموجبه المنطقة الجغرافية التي يطبق فيها البحث.\nيحدد قرار إجراء البحث العلني على الخصوص تاريخ انطالق البحث ومدته ،وكيفيات\nإجرائه.\nينشر هذا القرار في الجريدة الرسمية ،ويبلغ إلى علم اإلدارات والجماعات المحلية\nوالساكنة المعنية بآثاره بواسطة وسائل اإلشهار األخرى الممكنة."
    },
    {
      "provision_ref": "art12",
      "chapter": "القسم األول :مسطرة اإلحداث",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن يشتمل ملف مشروع إحداث المنطقة المحمية ،الموجه إلى اإلدارات والجماعات\nالمحلية والمبلغ للعموم ،على األقل على العناصر التالية:\n نبذة عن المشروع والهدف من إحداث المنطقة المحمية؛ وثيقة بيانية تبين الفضاءات التي تشملها المنطقة المحمية ومناطق الحماية المزمعإنشاؤها وتخصيصها والمنطقة المحيطة بها ،عند االقتضاء ،وكذا حدود المنطقة المحمية؛\n التوجهات الرئيسية لحماية المنطقة المحمية واستثمارها وتنمية مواردها تنمية مستدامة؛ مشروع نظام يحدد قواعد استعمال فضاءات المنطقة المحمية.المادة 13\nابتداء من تاريخ نشر القرار بإجراء البحث العلني المنصوص عليه في المادة 10أعاله\nوطوال مدة إجراء البحث المذكور ،يمنع القيام بجميع األعمال التي من شأنها تغيير طبيعة\n\n-6-\n\nالمجاالت الموجودة في المنطقة المحمية المزمع إقامتها ،أو التي تتعارض مع مقتضيات\nمشروع اإلحداث المذكور ،إال في حالة وجود ترخيص مسبق من قبل اإلدارة المختصة.\nغير أن هذا المنع ينتهي بحكم القانون عند انقضاء أجل سنتين التي تلي انطالق البحث\nالمذكور ،إذا لم يتم إحداث المنطقة المحمية وفقا للشكل المنصوص عليه في الفقرة 2من المادة\n 14بعده."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تقوم اإلدارة المكلفة بمشروع إحداث المنطقة المحمية بدراسة المالحظات والمقترحات\nالمقدمة أثناء البحث وذلك في غضون 3أشهر على األكثر من نهاية البحث العلني المذكور.\nلما يتأكد إحداث المنطقة المحمية على إثر المسطرة السالفة الذكر ،تقوم اإلدارة المختصة\nبرسم الحدود النهائية للمنطقة المحمية المذكورة وتباشر مسطرة إصدار مشروع مرسوم\nإحداثها.\n\nالقسم الثاني :آثار اإلحداث"
    },
    {
      "provision_ref": "art15",
      "chapter": "القسم الثاني :آثار اإلحداث",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب أن تمارس ملكية الحقوق العينية لألراضي المتواجدة في المناطق المحمية دون\nإدخال أي تغيير على حالة هذه األراضي وطابعها الخارجي ،على النحو الذي وجدت عليه\nإبان إحداث المنطقة المحمية.\nيجوز للدولة اقتناء األراضي المتواجدة في المناطق المحمية والتي يعتبر ضمها إلى ملك\nالدولة ضروريا ،وذلك بالتراضي أو بواسطة نزع الملكية ،وفقا للتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art16",
      "chapter": "القسم الثاني :آثار اإلحداث",
      "section": "16",
      "title": "المادة 16",
      "content": "تستمر ممارسة حقوق الخواص التي لم تكن موضوع اقتناء لفائدة المنطقة المحمية ،في\nحدود القيود التي تفرضها أحكام هذا القانون والنصوص المتخذة لتطبيقه.\nإذا نتج عن هذه القيود تخفيض في قيمة العقار بنسبة % 15كحد أدنى أو خسارة في\nالمداخيل ،يمكن لذوي الحقوق المطالبة بتعويض يعادل التخفيض أو الخسارة المذكورين أو\nبتفويت العقار للدولة أو بنزع الملكية ألجل المنفعة العامة.\nعندما يتعلق األمر بعقار أو بحقوق مشاعة ،يقدم الطلب من قبل جميع المشتركين في هذه\nالحقوق أو من ينوب عنهم.\nيضع التعويض المتفق عليه حدا لكل مطالبة أخرى مرتبطة بنفس العقار."
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم الثاني :آثار اإلحداث",
      "section": "17",
      "title": "المادة 17",
      "content": "مع مراعاة حقوق االنتفاع للساكنة المعنية التي تنص عليها صراحة التشريعات الجاري\nبها العمل ،تنظم األنشطة التي تمارس داخل المنطقة المحمية ،السيما الفالحية منها والرعوية\n-7-\n\nوالغابوية ،أخذا بعين اإلعتبار متطلبات المحافظة على التراث الطبيعي والثقافي للمنطقة\nالمحمية ،ووفقا لتدابير الحماية التي يسنها تصميم التهيئة والتدبير المنصوص عليه في المادة\n 19أدناه.\nيقصد بحقوق االنتفاع في مفهوم هذا القانون كل االستغالالت ذات الهدف غير التجاري\nلحاجيات منزلية أو حيوية أو عرفية أو كلها معا تخصص للساكنة المحلية.\nتعتبر الحقوق المذكورة غير قابلة للتفويت ،وتمارس في إطار اتفاقية تبرم بين اإلدارة\nوالساكنة المحلية المعنية أو من يمثلها ،والتي تنص خصوصا على نوعية الحقوق المذكورة\nومحتواها ،والساكنة التي ستستفيد منها ،والمناطق التي ستمارس داخلها ،وشروط وكيفيات\nممارستها."
    },
    {
      "provision_ref": "art18",
      "chapter": "القسم الثاني :آثار اإلحداث",
      "section": "18",
      "title": "المادة 18",
      "content": "مع مراعاة أحكام المادة 17أعاله ،يمنع أو يقيد على امتداد المنطقة المحمية القيام\nباألعمال التي من شأنها إلحاق ضرر بالوسط الطبيعي ،واإلساءة إلى المحافظة على الوحيش\nوالنباتات ،أو تشويه طابع وعناصر النظام البيئي للمنطقة المحمية بدون ترخيص مسبق معلل\nمن اإلدارة المختصة ،ومن بينها:\n قنص وصيد الوحيش وقتله أو اإلمساك به ،وإتالف النباتات أو جمعها؛ جلب ألنواع حيوانية أو نباتية غريبة أو محلية ،متوحشة أو مدجنة؛ إنجاز أشغال عمومية وخاصة أيا كانت طبيعتها ،بما في ذلك تركيب شبكات الكهرباءأو المواصالت؛\n استخراج مواد قابلة للتفويت أو غير قابلة لذلك؛ أشغال الحفر أو التنقيب وكذا كل سبر أو نقل لألتربة أو كل بناء؛ استعمال المياه؛ األشغال التي من شأنها تغيير مظهر المجال أو المنظر أو النباتات أو الحيوانات.مع مراعاة احترام شروط األنظمة المتطلبة ألغراض الدفاع الوطني واألمن العام ،ال\nيمكن الجوالن أو التخييم داخل المنطقة المحمية أو التحليق فوقها بعلو أقل من 1000متر إال\nبترخيص من اإلدارة المختصة ،وفي إطار أنشطة تدبير أو بحث علمي أو تكوين مرخص بها.\n\n-8-\n\nالباب الرابع :تهيئة المناطق المحمية وتدبيرها\nالقسم األول :تصميم التهيئة والتدبير"
    },
    {
      "provision_ref": "art19",
      "chapter": "القسم األول :تصميم التهيئة والتدبير",
      "section": "19",
      "title": "المادة 19",
      "content": "تخص المنطقة المحمية بتصميم تهيئة وتدبير يعد مشروعه بمبادرة من اإلدارة المختصة\nبتشاور مع الجماعات المحلية والساكنة المعنية."
    },
    {
      "provision_ref": "art20",
      "chapter": "القسم األول :تصميم التهيئة والتدبير",
      "section": "20",
      "title": "المادة 20",
      "content": "يبين تصميم التهيئة والتدبير العناصر المكونة للمنطقة المحمية ،المادية منها والبيولوجية،\nووسطها االجتماعي واالقتصادي واألهداف القريبة والبعيدة المدى لحمايتها ،واستراتيجية\nوبرامج التهيئة والتدبير وآليات التتبع والمراقبة وكذا مؤشرات التأثير على البيئة وتقدير\nاالحتياجات المالية على مدى خمس سنوات.\nكما يحدد هذا التصميم التدابير الخاصة والقيود الكفيلة بضمان المحافظة على المنطقة\nالمحمية ،وكذا المناطق التي يسمح فيها بممارسة األنشطة الفالحية والرعوية والغابوية ،أو\nأنشطة أخرى مرخص بها من قبل اإلدارة المختصة ،والتي ال يترتب عنها تأثير سلبي على\nالمنطقة المحمية."
    },
    {
      "provision_ref": "art21",
      "chapter": "القسم األول :تصميم التهيئة والتدبير",
      "section": "21",
      "title": "المادة 21",
      "content": "تحدد بنص تنظيمي مدة صالحية تصميم تهيئة وتدبير المنطقة المحمية ،التي ال يجب أن\nتتجاوز 10سنوات ،وكذا شكل وكيفيات الموافقة عليه ومراجعته."
    },
    {
      "provision_ref": "art22",
      "chapter": "القسم األول :تصميم التهيئة والتدبير",
      "section": "22",
      "title": "المادة 22",
      "content": "يعرض مشروع تصميم التهيئة والتدبير الخاص بالمنطقة المحمية على الجماعات المحلية\nواإلدارات المعنية وجمعيات المجتمع المدني التي عبرت عن رغبتها قصد إبداء رأيها قبل\nالمصادقة عليه من قبل اإلدارة المختصة.\nيمكن للجماعات المحلية والجمعيات المذكورة ولإلدارات إبداء رأيها وتقديم اقتراحاتها\nالتي تدرس من قبل اإلدارة المختصة داخل أجل 3أشهر ابتداء من تاريخ عرض المشروع\nعليها.\nإذا لم تبد الجماعات المحلية والجمعيات واإلدارات المذكورة رأيها داخل هذا األجل ،فإن\nسكوتها يعتبر كما لو أن ليس لديها أي اعتراض في هذا الموضوع.\n\n-9-"
    },
    {
      "provision_ref": "art23",
      "chapter": "القسم األول :تصميم التهيئة والتدبير",
      "section": "23",
      "title": "المادة 23",
      "content": "تت خذ الجماعات المحلية واإلدارات العمومية المعنية ،بتشاور مع اإلدارة المختصة ،كل\nالتدابير الضرورية التي تدخل في اختصاصها إلنجاز تصميم التهيئة والتدبير الخاص بالمنطقة\nالمحمية المعنية والتقيد بما ورد فيه.\n\nالقسم الثاني :التدبير"
    },
    {
      "provision_ref": "art24",
      "chapter": "القسم الثاني :التدبير",
      "section": "24",
      "title": "المادة 24",
      "content": "تقوم اإلدارة المختصة بتدبير المنطقة المحمية ،بتعاون وشراكة مع الجماعات المحلية\nوالساكنة المعنية.\nتشمل مهام التدبير على الخصوص:\n إعداد ومراجعة مشروع تصميم تهيئة وتدبير المنطقة المحمية؛ تهيئة المنطقة المحمية وفق الشروط المحددة في التصميم المشار إليه في المادة 19أعاله ،ووضع بنيات تحتية مالئمة وإنجاز برامج التدبير وتتبعها؛\n إبرام اتفاقيات من أجل ممارسة حقوق االنتفاع المخولة للساكنة المحلية المعنية ،أواتفاقيات إنجاز برامج التدبير وتتبعها؛\n حراسة ومراقبة المنطقة المحمية بغرض تجنب بعض األنشطة البشرية التي من شأنهااإلخالل بالوسط الطبيعي ،ومراقبتها ومنعها."
    },
    {
      "provision_ref": "art25",
      "chapter": "القسم الثاني :التدبير",
      "section": "25",
      "title": "المادة 25",
      "content": "دون اإلخالل بحقوق األغيار ،يمكن لإلدارة المختصة تفويت تدبير المنطقة المحمية ،كليا\nأو جزئيا ،لكل شخص معنوي خاضع للقانون العام أو الخاص يلتزم باحترام الشروط العامة\nللتدبير التي ينص عليها القانون وبنود اتفاقية ودفتر تحمالت تعدهما اإلدارة."
    },
    {
      "provision_ref": "art26",
      "chapter": "القسم الثاني :التدبير",
      "section": "26",
      "title": "المادة 26",
      "content": "يتم تفويض تدبير المنطقة المحمية بعد إعالن منافسة يخضع لنظام ينص خصوصا على\nمعايير األهلية وكيفيات االختيار وكذا المؤهالت المهنية والتقنية المتطلبة لتفويض التدبير\nالمذكور ،طبقا للقوانين الجاري بها العمل.\nغير أنه عند الضرورة يمكن اللجوء إلى مسطرة التفاوض المباشر قصد ضمان\nاستمرارية المرفق العام.\nكل تفويت من طرف المفوض إليه ال يمكن أن يتم إال بترخيص مسبق من طرف اإلدارة\nالمختصة.\n\n- 10 -"
    },
    {
      "provision_ref": "art27",
      "chapter": "القسم الثاني :التدبير",
      "section": "27",
      "title": "المادة 27",
      "content": "تنص اتفاقية التدبير المفوض خصوصا على:\n موضوع ومحتوى التدبير المفوض وتحديد المناطق التي يهمها؛ محتوى الممتلكات المفوض تدبيرها ،وعند االقتضاء القواعد المنظمة السترجاع العقاروالممتلكات المنقولة؛\n مدة االتفاقية التي ال يمكن أن تتجاوز 30سنة قابلة للتمديد لمدة ال يمكن أن تتجاوز10سنوات؛\n شروط وكيفيات مراجعة االتفاقية أو تجديدها أو تمديدها؛ األحكام المالية وضوابط وشروط تدبير المنطقة المحمية؛ وعند اإل قتضاء الضوابط المتعلقة باحترام الشروط المطلوبة ألغراض الدفاع الوطنيواألمن العام؛\n شروط االسترداد والفسخ وسقوط الحق إذا تطلب األمر ذلك؛ كيفية تسوية المنازعات.المادة 28\nينص دفتر التحمالت المشار إليه في المادة 25أعاله خصوصا على:\n موضوع ومحتوى التدبير المفوض ،وكذا تحديد الفضاء الذي يهمه؛ قواعد وشروط تدبير واستعمال البنيات التحتية والممتلكات الممنوحة بموجب التدبيرالمفوض ،وكذا شروط وكيفية صيانتها وتكييفها؛\n أتاوى التدبير المفوض ،وطريقة احتسابها وكيفية تسديدها؛ التحمالت وااللتزامات الخصوصية التي تتحملها اإلدارة والمفوض إليه؛ كيفية أداء األجر عن الخدمات المقدمة من قبل المفوض إليه؛ التذكير بمبدأ احترام المساواة في معاملة المرتفقين عند االقتضاء؛ عقد أو عقود التأمين الواجب على المفوض إليه إبرامها لتأمين مسؤوليته على األضرارالتي قد يلحقها بالغير؛\n الضمانات المالية الواجبة على المفوض إليه والتي يتطلبها صاحب المرفق؛ اإلجراءات الزجرية التي قد يتعرض لها المفوض إليه في حال عدم احترام بنود دفترالتحمالت؛\n وضعية موظفي ومستخدمي المنطقة المحمية؛ -الحقوق التي تحتفظ بها إدارة المنطقة المحمية.\n\n- 11 -\n\nالباب الخامس :مخالفات وعقوبات\nالقسم األول :جنح ومخالفات وعقوبات"
    },
    {
      "provision_ref": "art29",
      "chapter": "القسم األول :جنح ومخالفات وعقوبات",
      "section": "29",
      "title": "المادة 29",
      "content": "يعاقب بغرامة من 600إلى 1200درهم كل من رفض االمتثال ألوامر الموظفين المشار\nإليهم في المادة 36أدناه أو عاق ممارستهم لمهامهم بأي شكل من األشكال."
    },
    {
      "provision_ref": "art30",
      "chapter": "القسم األول :جنح ومخالفات وعقوبات",
      "section": "30",
      "title": "المادة 30",
      "content": "باستثناء الحقوق المعترف بها صراحة للساكنة المعنية ،يعاقب بغرامة من 30إلى 1200\nدرهم كل من:\n يتجول في المناطق التي يمنع على العموم ولوجها؛ يتخلى عن أشياء أو فضالت صلبة أو سائلة داخل المنطقة المحمية؛ يخالف منع القطف أو الجمع؛ يترك حيوانات أليفة تتيه خارج األماكن المرخصة لذلك.المادة 31\nدون اإلخالل بالعقوبات األشد وباستثناء الحقوق المعترف بها صراحة للساكنة المحلية،\nيعاقب بغرامة من 2000إلى 10.000درهم كل من:\n يجلب نوعا حيوانيا أو نباتيا ،يكون وجوده ممنوعا أو منظما ،خرقا للشروط المحددةفي هذا القانون؛\n يتسبب عمدا في ضرر لنباتات أو لوحيش المنطقة المحمية أو للعناصر الطبيعية لنظامهاالبيئي."
    },
    {
      "provision_ref": "art32",
      "chapter": "القسم األول :جنح ومخالفات وعقوبات",
      "section": "32",
      "title": "المادة 32",
      "content": "استثناء للحقوق المعترف بها صراحة للساكنة المحلية ،يعاقب بغرامة من 1200إلى\n 10.000درهم وبالحبس من شهر إلى 3أشهر ،أو بإحدى هاتين العقوبتين فقط ،كل من:\n يقوم بزرع أو غرس في األماكن التي ال يرخص فيها بهذه األنشطة؛ يقوم بزرع أو غرس في المناطق التي يخضع فيها ذلك لقيود أو ألنظمة خاصة دوناحترام للقيود أو لألنظمة المذكورة؛\n يقوم ببناء أو حفر أو أشغال أيا كان نوعها في المناطق التي تمنع فيها هذه األنشطة؛ يقوم بأنشطة في المناطق التي يخضع فيها ذلك لقيود أو ألنظمة خاصة ،دون احترامللقيود أو لألنظمة المذكورة؛\n- 12 -\n\n يخالف األحكام المتعلقة بقتل الحيوانات المتوحشة وإمساكها.المادة 33\nدون اإلخالل بالعقوبات األشد ،يعاقب بالحبس من 3أشهر إلى سنة وبغرامة من 2000\nإلى 10.000درهم ،أو بإحدى هاتين العقوبتين فقط ،كل من يلوث بمواد سامة أو خطرة،\nالتربة أو الموارد المائية أو النباتات أو يتسبب في تسمم للحيوانات."
    },
    {
      "provision_ref": "art34",
      "chapter": "القسم األول :جنح ومخالفات وعقوبات",
      "section": "34",
      "title": "المادة 34",
      "content": "تضاعف مرة واحدة العقوبات المنصوص عليها في النصوص الجاري بها العمل في\nمجال القنص والصيد في المياه القارية ،وفي الغابة ،وفي مجال شرطة المياه وشرطة التعمير،\nعندما ترتكب المخالفات الموجبة لهذه العقوبات داخل منطقة محمية.\nتضاعف العقوبات المنصوص عليها بالمواد 29و 30و 31و 32و 33في حالة العود."
    },
    {
      "provision_ref": "art35",
      "chapter": "القسم األول :جنح ومخالفات وعقوبات",
      "section": "35",
      "title": "المادة 35",
      "content": "بصرف النظر عن العقوبات المنصوص عليها في المواد أعاله ،يمكن لقرار اإلدانة أن\nينص على إصالح األماكن على نفقة المدان.\nفي حالة اإلدانة بسبب مخالفة أحكام هذا القانون ،يمكن للحكم أن يأمر بأداء تعويضات\nإلصالح الضرر المتسبب فيه.\n\nالقسم الثاني :إثبات المخالفات"
    },
    {
      "provision_ref": "art36",
      "chapter": "القسم الثاني :إثبات المخالفات",
      "section": "36",
      "title": "المادة 36",
      "content": "عالوة على ضباط الشرطة القضائية ،يكلف موظفو اإلدارة المؤهلون خصيصا لهذا\nالغرض بإثبات مخالفات أحكام هذا القانون والنصوص المتخذة لتطبيقه.\nيشترط في الموظفين المذكورين أن يكونوا محلفين وحاملين لبطاقة مهنية تسلمها اإلدارة\nوفقا لكيفيات تحدد بنص تنظيمي.\nيخضع الموظفون المشار إليهم في هذه المادة للسر المهني تحت طائلة العقوبات\nالمنصوص عليها في المادة 446من مجموعة القانون الجنائي.3\n\n -3أنظر الظهير الشريف رقم 1.59.413الصادر في 28جمادى الثانية 26( 1382نونبر )1962بالمصادقة على\nمجموعة القانون الجنائي؛ الجريدة الرسمية عدد 2640مكرر بتاريخ 12محرم 5( 1383يونيو ،)1963ص\n1253؛ كما تم تغييره وتتميمه.\n\n- 13 -"
    },
    {
      "provision_ref": "art37",
      "chapter": "القسم الثاني :إثبات المخالفات",
      "section": "37",
      "title": "المادة 37",
      "content": "يحرر الموظفون المشار إليهم في المادة 36أعاله أثناء ممارستهم لمهامهم محاضر تبسط\nطبيعة المعاينة أو المراقبة التي أجريت وتاريخ ومكان إجرائها .يوقع هذه المحاضر الموظف\nأو الموظفون والشخص أو األشخاص المعنيون بالمخالفة.\nفي حالة امتناع الشخص أو األشخاص المعنيين عن التوقيع ،وجبت اإلشارة إلى ذلك في\nالمحضر ويسلم نظير منه إلى األطراف المعنية.\nتحرر المحاضر في عين المكان وتعفى من إجراءات ورسوم التنبر والتسجيل.\nتحرر المحاضر ضد مجهول إذا تعذر تحديد هوية المخالف.\nيعتد بهذه المحاضر إلى حين أن يثبت ما يخالفها وتوضع رهن إشارة اإلدارة.\nيمكن لإلدارة أن تقوم حسب الحاالت بإنذار المخالف أو المخالفين كتابة لإللتزام بأحكام\nهذا القانون والنصوص المتخذة لتطبيقه.\nإذا ما نصت خالصات المحاضر على متابعة المخالفين ،تبلغ هذه المحاضر إلى وكيل\nالملك لدى المحكمة المختصة داخل أجل 15يوما ابتداء من تاريخ تحريرها."
    },
    {
      "provision_ref": "art38",
      "chapter": "القسم الثاني :إثبات المخالفات",
      "section": "38",
      "title": "المادة 38",
      "content": "في حالة التلبس ،يكلف الموظفون المشار إليهم في المادة 36أعاله بالعمل على وقف\nاألنشطة المخالفة الجارية ويأمر المخالف أو المخالفين بالمغادرة الفورية ألماكن المخالفة.\nيمكنهم حجز األشياء أو األدوات أو العربات المستعملة الرتكاب المخالفة أو المرتبطة\nبها بأي شكل من األشكال ،وذلك مقابل وصل يحمل إسم وصفة وتوقيع الموظف الذي قام\nبالحجز ويبين ما تم حجزه.\nيمكن لهم تقديم األشخاص المساهمين في ارتكاب المخالفة إلى أقرب ضابط للشرطة\nالقضائية وفقا ألحكام قانون المسطرة الجنائية."
    },
    {
      "provision_ref": "art39",
      "chapter": "القسم الثاني :إثبات المخالفات",
      "section": "39",
      "title": "المادة 39",
      "content": "يمكن للموظفين المشار إليهم في المادة 36أعاله االستعانة بالقوة العمومية إلثبات\nالمخالفات المرتكبة ضد هذا القانون.\nيمكن لهم اللجوء إلى كل وسائل البحث المناسبة ،والسيما عبر أخذ عينات مقابل وصل.\nتختم هذه العينات ويوجه نظير لمحضر إيداعها إلى المخالف .يشار إلى هذه العينات في\nالمحضر.\nتوجه العينات المأخوذة إلى مختبر معتمد قصد تحليلها .تضمن نتائج هذا التحليل في\nتقرير يضم إلى محضر إثبات المخالفة.\n\n- 14 -\n\nالباب السادس :أحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب السادس :أحكام انتقالية وختامية",
      "section": "40",
      "title": "المادة 40",
      "content": "يدخل هذا القانون حيز التطبيق ابتداء من تاريخ نشره في الجريدة الرسمية.\nتصنف المنتزهات الوطنية الموجودة عند تاريخ نشر هذا القانون في الجريدة الرسمية\nفي إحدى األصناف المنصوص عليها بمقتضى أحكام المادة 2من هذا القانون وفق الكيفيات\nالتي ستحدد بموجب نص تنظيمي."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب السادس :أحكام انتقالية وختامية",
      "section": "41",
      "title": "المادة 41",
      "content": "تنسخ جميع األحكام المنافية لهذا القانون ،والسيما أحكام الظهير الشريف الصادر في 30\nمن جمادى األولى 11(1353سبتمبر )1934القاضي بإحداث المنتزهات الوطنية والنصوص\nالمتخذة لتطبيقه.\n\n- 15 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}