{
  "id": "ma-adala-environmental-303",
  "type": "statute",
  "title": "القانون المتعلق بحماية المستنبطات النباتية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "تحمى المستنبطات الجديدة لألصناف النباتية بموجب أحكام هذا القانون والنصوص\nالصادرة لتطبيقه."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد في هذا القانون:\nأ) «بالصنف» المجموعة النباتية المنتسبة إلى وحدة تصنيفية نباتية من أسفل رتبة\nمعروفة سواء توافرت أو لم تتوافر فيها جميع الشروط المطلوبة لتخويل حق\nالمستنبط إذا كان من الممكن:\n تحديدها بتجسد صفات ناتجة عن نمط وراثي ( )génotypeمعين أو عن تركيبةمعينة من األنماط الوراثية؛\n التمييز بينها وبين أية مجموعة نباتية أخرى بتجسد واحدة على األقل من الصفاتالمذكورة؛\n واعتبارها بمثابة كيان مستقل بالنظر إلى قدرتها على التوالد المطابق.ب) «بعناصر التكاثر إلنتاج النبات»:\n عناصر التوالد مثل البذور والثمار؛ وعناصر التكاثر اإلعاشي مثل النبتات أو أجزائها والفسائل ()bouturesوالدرنات ( )tuberculesوالبصالت ( )bulbesوالجذامير(.)rhizomes\nج) «بالمستنبط»:\n الشخص الذي استنبط أو اكتشف وأعد صنفا من األصناف؛ الشخص الذي يستخدم الشخص المذكور أو الذي طلب منه القيام بهذا العمل ،ما لمتنص أحكام تعاقدية على خالف ذلك؛\n المستحق أو الخلف فيما يتعلق بالشخص األول أو الثاني المذكورين بحسب الحالة.د) «بحق المستنبط» :حق المستنبط المنصوص عليه في هذا القانون.\nه) «باإلدارة المختصة» :المصالح الحكومية المحددة بنص تنظيمي ألجل تطبيق هذا\nالقانون والنصوص الصادرة لتطبيقه.\n\n-3-\n\nالباب الثاني :شروط الحماية"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :شروط الحماية",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يمكن أن يقيد تخويل حق المستنبط بشروط غير الشروط المنصوص عليها في"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :شروط الحماية",
      "section": "5",
      "title": "المادة 5",
      "content": "من هذا القانون مع مراعاة تسمية الصنف طبقا ألحكام المادة 14أدناه وقيام\nالمستنبط باإلجراءات المقررة في هذا القانون والنصوص الصادرة لتطبيقه ودفع\nاألجور المنصوص عليها في المادة 60أدناه."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :شروط الحماية",
      "section": "4",
      "title": "المادة 4",
      "content": "ال تحظى بالحماية إال األصناف المنتسبة إلى األجناس واألنواع الواردة في قائمة\nتحددها اإلدارة وتعين فيها عن كل جنس أو نوع العناصر التي يشملها حق المستنبط."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :شروط الحماية",
      "section": "6",
      "title": "المادة 6",
      "content": "يعتبر الصنف النباتي صنفا جديدا إذا لم يقع في تاريخ تقديم طلب حق المستنبط بيع\nعناصر التوالد أو التكاثر اإلعاشي أو أحد منتجات محصول الصنف النباتي أو أحد\nمنتجاته المحولة أو تسليمها إلى الغير بطريقة أخرى من طرف المستنبط أو بموافقته\nبقصد استغالل الصنف النباتي في المغرب منذ ما يزيد على سنة أو في الخارج منذ\nأكثر من أربع سنوات أو ست سنوات فيما يتعلق باألشجار والكروم."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :شروط الحماية",
      "section": "7",
      "title": "المادة 7",
      "content": "يعتبر الصنف النباتي صنفا متميزا إذا كان يختلف اختالفا واضحا عن كل صنف\nآخر كان وجوده في تاريخ تقديم الطلب معروفا بصورة شائعة.\nوبصفة خاصة ،يعتبر صنفا نباتيا معروفا بصورة شائعة كل صنف نباتي آخر يقدم\nطلب حماية في شأنه بأي بلد أخر شريطة أن يترتب على هذا الطلب تخويل حق\nالمستنبط أو قيد في سجل أصناف رسمي وذلك ابتداء من تاريخ الطلب أو القيد حسب\nالحالة .ويمكن عالوة على ذلك إثبات صفة الشيوع بمراجع مختلفة مثل الزراعة أو\nالتسويق أو اندراج الصنف في مصنفات مرجعية أو ورود وصفه بدقة في إحدى\nالمنشورات."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :شروط الحماية",
      "section": "8",
      "title": "المادة 8",
      "content": "يعد الصنف النباتي متجانسا إذا كانت صفاته المميزة موحدة بصورة كافية مع\nمراعاة التغير الممكن توقعه بالنظر إلى خصائص توالده الجنسي أو تكاثره اإلعاشي.\n\n-4-"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :شروط الحماية",
      "section": "9",
      "title": "المادة 9",
      "content": "يعد الصنف ثابتا إذا ظلت صفاته المميزة غير متغيرة بعد عمليات توالده أو تكاثره\nالمتتالية أو عند نهاية كل دورة إذا تعلق األمر بدورة توالد أو تكاثر خاصة."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :شروط الحماية",
      "section": "10",
      "title": "المادة 10",
      "content": "يمكن أن يسلم عن كل مستنبط نباتي سند حماية يسمى شهادة «االستنباط النباتي».\nيخول الحق في حماية كل صنف نباتي إلى المودع األول إلى أن يثبت خالف ذلك."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :شروط الحماية",
      "section": "11",
      "title": "المادة 11",
      "content": "يمكن أن يطلب التمتع بحق االستنباط:\n األشخاص الطبيعيون أو المعنويون المغاربة؛ األشخاص الطبيعيون أو المعنويون األجانب الموجود موطنهم أو مقرهماالجتماعي في المغرب؛\n رعايا الدول واألشخاص الطبيعيون أو المعنويون الموجود موطنهم أو مقرهمبتراب الدول المذكورة إذا كان تشريع هذه األخيرة يخول للمغاربة حماية ال\nتقل عن الحماية المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتمتع كل مستنبط أودع بصورة قانونية طلبا لحماية صنف من األصناف لدى دولة\nتخول المغاربة حماية ال تقل عن الحماية المنصوص عليها في هذا القانون (الطلب\nاألول ) ،يتمتع ،ألجل إيداع طلب تخويل حق المستنبط عن نفس الصنف لدى اإلدارة\nالمختصة (الطلب الالحق) ،بحق أولوية طوال مدة اثني عشر شهرا تحسب ابتداء من\nتاريخ إيداع الطلب األول دون احتساب يوم اإليداع."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب على المستنبط لالستفادة من حق األولوية المنصوص عليه في المادة 12\nأعاله ،أن يطالب في الطلب الالحق بحق األولوية في الطلب األول.\nويمكن لإلدارة المختصة أن تفرض على المستنبط اإلدالء ،داخل أجل ثالثة أشهر\nابتداء من تاريخ إيداع الطلب الالحق ،بنسخة من الوثائق المدلى بها عند الطلب األول\nمشهودا بمطابقتها لألصل من طرف المصلحة التي أودعت لديها وكذا بالعينات أو كل\nما من شأنه أن يثبت أن الطلبين يتعلقان بالصنف نفسه.\nويستفيد المستنبط من أجل مدته سنتان بعد انصرام أجل األولوية أو ،في حالة\nرفض الطلب األول أو سحبه ،من أجل تحدده اإلدارة المختصة ابتداء من تاريخ رفض\nالطلب أو سحبه ،لإلدالء إليها بكافة المعلومات أو الوثائق أو العناصر المنصوص\nعليها في هذا القانون بغرض إجراء الفحص المنصوص عليه في المادة 50أدناه.\n-5-\n\nوال تعتبر الوقائع الطارئة خالل األجل المنصوص عليه في المادة 12أعاله ،مثل\nإيداع طلب آخر أو نشر أو استعمال الصنف النباتي موضوع الطلب األول ،سببا\nلرفض الطلب الالحق .كما ال يمكن أن ينشأ عن الوقائع المذكورة أي حق لفائدة الغير."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب تسمية الصنف النباتي تسمية تدل على جنسه .ويجب أال يكون من شأن\nالتسمية:\nأ) أن توقع في غلط أ و تحدث التباسا حول مميزات وقيمة الصنف أو هوية\nالمستنبط أو أن يخلط بينها وبين تسمية أخرى سبق إيداعها أو تسجيلها بالنسبة\nإلى صنف موجود من قبل ينتمي إلى نفس النوع النباتي أو من نوع مماثل له؛\nب) أن تكون منافية للنظام العام أو اآلداب أو االتفاقيات الدولية؛\nج) أن يتكون فقط من أرقام ،إال إذا تعلق األمر بطريقة متبعة لتسمية أصناف النوع\nالمقصود.\nوإذا سبق إيداع نفس الصنف أو تسجيله في دولة أخرى ،وجب اإلبقاء على التسمية\nالمستعملة ما لم تكن غير مالئمة ألسباب لغوية أو منافية للنظام العام أو لآلداب العامة\nأو غير مستوفية للشروط المنصوص عليها في الفقرة األولى أعاله ،وفي هذه الحالة\nينبغي أن يقترح المستنبط تسمية أخرى وفق الشروط المنصوص عليها في المادة 41\nأدناه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب على من يعرض للبيع أو يسوق عناصر توالد أو تكاثر صنف نباتي محمي\nداخل التراب المغربي ،أن يستعمل تسمية هذا الصنف ولو بعد انتهاء مدة الحماية مع\nمراعاة حقوق الغير.\nال تمس حقوق الغير السابقة .وإذا كان استعمال تسمية أحد األصناف ممنوعا بحكم\nحق سابق على شخص ملزم باستعمالها طبقا ألحكام الفقرة األولى أعاله ،وجب على\nاإلدارة المختصة أن تطلب من المستنبط اقتراح تسمية أخرى للصنف المذكور.\nإذا كان صنف من األصناف محل عرض للبيع أو تسويق جاز أن تضاف إلى\nتسمية الصنف المسجلة عالمة صنع أو عالمة تجارية أو اسم تجاري أو بيان من هذا\nالقبيل .ويجب ،بعد إضافة أحد البيانات المذكورة أن تظل التسمية قابلة للتعرف عليها\nبسهولة.\n\nالباب الثالث :نطاق الحماية"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :نطاق الحماية",
      "section": "16",
      "title": "المادة 16",
      "content": "يشمل حق المستنبط:\n-6-\n\nأ) الصنف النباتي المحمي؛\nب) وكل صنف ال يختلف بوضوح عن الصنف المحمي طبقا للمادة 7أعاله؛\nج) وكل صنف مشتق أساسا من الصنف المحمي إذا لم يكن هذا األخير نفسه صنفا\nمشتقا أساسا من صنف آخر؛\nد) وكل صنف يتطلب إنتاجه استعمال الصنف المحمي استعماال متكررا.\nيتعين الحصول على ترخيص من المستنبط للقيام باألعمال التالية المنجزة بالنظر\nإلى عناصر توالد أو تكاثر الصنف المحمي وإلى األصناف المشار إليها في الفقرة\nاألولى أعاله مع مراعاة أحكام المادتين 17و 18بعده:\n اإلنتاج أو التوالد؛ التوضيب ألجل اإلنتاج أو التكاثر؛ العرض للبيع؛ البيع أو أي شكل آخر من أشكال التسويق؛ التصدير؛ االستيراد؛ الحيازة ألحد األغراض المشار إليها في البنود أعاله.يجوز للمستنبط ،إذا تعذرت عليه ممارسة حقه بشأن عناصر التوالد أو التكاثر ،أن\nيمارس حقه الذي يشمل العمليات المشار إليها في الفقرة الثانية أعاله فيما يخص\nمنتجات المحصول أو المنتجات المحولة على أن تراعى في ذلك أحكام المادتين 17\nو 18بعده.\nيراد في الفقرة األولى (البند ج) أعاله بالصنف المشتق أساسا من صنف آخر\n(صنف أصلي):\n الصنف المشتق بصورة رئيسية من الصنف األصلي أو من صنف مشتق هونفسه بصورة رئيسية من صنف أصلي ،مع اإلبقاء على الصفات المتجسدة\nاألساسية المترتبة عن النمط الوراثي أو عن تركيبة األنماط الوراثية للصنف\nاألصلي؛\n والصنف الذي يختلف بوضوح عن الصنف األصلي، والصنف المطابق للصنف األصلي في تجسد صفاته األساسية المترتبة عنالنمط الوراثي أو عن تركيبة األنماط الوراثية للصنف األصلي ،باستثناء\nالفوارق الناجمة عن االشتقاق."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :نطاق الحماية",
      "section": "17",
      "title": "المادة 17",
      "content": "ال يشمل حق المستنبط:\n-7-\n\n العمليات التي تتم في نطاق خاص ألغراض غير تجارية؛ العمليات التي تتم على سبيل التجريب؛ العمليات التي تتم بهدف إيجاد أصناف جديدة والعمليات المنصوص عليها فيالفقرتين الثانية والثالثة من المادة 16أعاله والمستخدمة فيها هذه األصناف\nشريطة:\nأال يستعمل الصنف المحمي استعماال متكررا ألجل إنتاج الصنف الجديد؛\nأال يكون الصنف الجديد مشتقا أساسا من الصنف المحمي إذا لم يكن هذا األخير\nنفسه صنفا مشتقا أساسا من صنف آخر؛\nأن يكون الصنف الجديد مختلفا بوضوح عن الصنف المحمى.\nوالعمليات التي يقوم بها الفالحون في ضيعاتهم قصد التوالد أو التكاثر باستعمال\nمنتجات محصولهم المستنبطة من زراعة الصنف المحمي باستثناء النبتات الشجرية\nوالتزيينية والزهرية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "ال يش مل حق المستنبط العمليات المتعلقة بعناصر الصنف النباتي الذي استنبطه أو\nعناصر صنف مشتق أساسا من هذا الصنف إذا تم بيعها أو تسويقها من لدن المستنبط\nأو بموافقته ما عدا إذا كانت هذه العمليات:\nأ) تقتضى توالدا أو تكاثرا جديدا للصنف المقصود؛\nب) أو تقتضي تصديرا لعناصر الصنف النباتي التي تسمح بتوالد الصنف لفائدة بلد\nال يحمي أصناف الجنس أو النوع النباتي التي ينتمي إليها الصنف المذكور ،إال\nإذا كانت العناصر المصدرة معدة لالستهالك.\nيراد بعبارة «عناصر» في الفقرة األولى أعاله حينما يتعلق األمر بصنف نباتي:\nأ) عناصر التوالد أو التكاثر اإلعاشي ،في أي شكل من األشكال؛\nب) منتجات المحصول ،بما فيها النبتات الكاملة وأجزاء النبتة؛\nج) كل منتج صنع مباشرة انطالقا من منتج المحصول."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تحدد اإلدارة مدة حماية كل نوع نباتي .وال يمكن أن تقل هذه المدة عن عشرين سنة\nبالنسبة إلى األنواع التي تزرع بكثافة وعن خمسة وعشرين سنة بالنسبة إلى األنواع\nالشجرية والكروم.\nتسري مدة الحماية من تاريخ تسليم الشهادة.\n\n-8-\n\nالباب الرابع :انتقال الحقوق وفقدانها"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :انتقال الحقوق وفقدانها",
      "section": "20",
      "title": "المادة 20",
      "content": "الحقوق المتعلقة بطلب شهادة أو بشهادة تعد قابلة لالنتقال كليا أو جزئيا.\nويمكن أن تكون هذه الحقوق كليا أو جزئيا محل امتياز في رخصة االستغالل سواء\nأكان امتيازا حصريا أم ال.\nويمكن االحتجاج بالحقوق المخولة بموجب طلب الشهادة أو بالشهادة تجاه كل\nصاحب رخصة يتجاوز أحد الحدود المفروضة على رخصته عمال بالفقرة السابقة.\nال يمس انتقال الحقوق المشار إليها في الفقرة األولى بالحقوق التي اكتسبها الغير\nقبل تاريخ االنتقال مع مراعاة الحالة المنصوص عليها في المادة 61أدناه.\nيجب ،تحت طائلة البطالن ،أن تثبت كتابة العقود التي تتضمن انتقال الحقوق أو\nالترخيص باالستغالل المشار إليهما في الفقرتين السابقتين."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع :انتقال الحقوق وفقدانها",
      "section": "21",
      "title": "المادة 21",
      "content": "يمكن لكل شخص خاضع للقانون العام أو الخاص ،عند انقضاء أجل ثالث سنوات\nبعد تسليم شهادة أو أجل أربع سنوات من تاريخ إيداع الطلب ،أن يحصل على ترخيص\nإجباري عن هذه الشهادة وفق الشروط المنصوص عليها في المواد 22و 23و 24بعده\nإذا لم يقم صاحب الشهادة أو خلفه دون عذر مشروع وقت تقديم الطلب بما يلي:\nأ) الشروع في استغالل المستنبط موضوع الشهادة داخل التراب المغربي أو\nاالستعداد بصورة فعلية وجدية لذلك؛\nب) أو تسويق المنتج موضوع الشهادة بكميات كافية لسد حاجات السوق الوطنية؛\nج) أو إذا وقع التخلي عن استغالل الصنف أو تسويقه في المغرب منذ أكثر من\nثالث سنوات."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الرابع :انتقال الحقوق وفقدانها",
      "section": "22",
      "title": "المادة 22",
      "content": "يقدم طلب الترخيص اإلجباري إلى المحكمة المختصة .ويجب أن يرفق الطلب بما\nيثبت أن الطالب لم يستطع الحصول من صاحب الشهادة على ترخيص باالستغالل وأن\nبمقدرته استغالل المستنبط بصورة جدية وفعلية.\nوال يمكن أن يكون الترخيص اإلجباري حصريا .ويمنح وفق شروط محددة تتعلق\nخاصة بمدته ونطاق تطبيقه ومبلغ األتاوى المترتبة عليه.\nويمكن تغيير الشروط المذكورة بقرار تصدره المحكمة المختصة بناء على طلب\nمن صاحب الشهادة أو الترخيص.\n\n-9-"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع :انتقال الحقوق وفقدانها",
      "section": "23",
      "title": "المادة 23",
      "content": "يتوقف كل تفويت للحقوق المتعلقة بترخيص إجباري على إذن من المحكمة\nالمختصة تحت طائلة البطالن."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :انتقال الحقوق وفقدانها",
      "section": "24",
      "title": "المادة 24",
      "content": "إذا لم يستوف صاحب الترخيص اإلجباري الشروط التي سلم وفقها هذا الترخيص،\nأمكن للمحكمة المختصة أن تأمر بسحب ذلك الترخيص بطلب من صاحب الشهادة وإن\nاقتضى الحال من المرخص لهم اآلخرين."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :انتقال الحقوق وفقدانها",
      "section": "25",
      "title": "المادة 25",
      "content": "يمكن أن يستغل الصنف النباتي الذي يعتبر ضروريا للحياة البشرية أو الحيوانية أو\nالذي يهم الصحة العمومية استغالال تلقائيا من طرف كل شخص يقدم ما يلزم من\nضمانات تقنية ومهنية.\nويصدر في شأن االستغالل التلقائي قرار إداري."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يمكن ألي شخص يقدم ضمانات تقنية ومهنية أن يطلب ابتداء من يوم نشر القرار\nاإلداري القاضي باالستغالل التلقائي لشهادة استنباط نباتي الحصول على ترخيص\nيسمى «الترخيص التلقائي».\nوال يمكن أن يكون هذا الترخيص حصريا .ويطلب ويمنح وفق الشروط المحددة\nبنص تنظيمي.\nويمنح الترخيص التلقائي وفق شروط محددة تتعلق خاصة بمدته ونطاق تطبيقه.\nوتحدد األتاوى المترتبة عليه باتفاق بين الطرفين ،فإن لم يحصل اتفاق بينهما تولت\nالمحكمة المختصة تحديد مبالغها.\nويعمل بالترخيص المذكور ابتداء من تاريخ تبليغ القرار القاضي بمنحه إلى\nالطرفين."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "إذا لم يستوف صاحب الترخيص التلقائي الشروط المتطلبة ،جاز إسقاط حقه في\nذلك وفق الشروط المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يجوز للدولة في أي وقت الحصول تلقائيا ألجل حاجات الدفاع الوطني على\nترخيص باستغالل صنف نباتي موضوع طلب شهادة أو شهادة استنباط سواء أبوشر\nهذا االستغالل من لدنها أم لحسابها.\n\n- 10 -\n\nويمنح الترخيص التلقائي بموجب قرار إداري وفق الشروط المحددة بنص تنظيمي.\nوتحدد شروط الترخيص في القرار اإلداري المذكور.\nوتحدد األتاوى المترتبة على الترخيص التلقائي باتفاق بين الطرفين فإن لم يحصل\nاتفاق بينهما تولت المحكمة اإلدارية بالرباط تحديد مبالغها.\nويعمل بالترخيص المذكور ابتداء من تاريخ طلب الترخيص التلقائي."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "ال يجوز تفويت أو نقل الحقوق المتعلقة بترخيص تلقائي."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يجرد كل صاحب شهادة استنباط نباتي من حقه بحسب الحالة:\n -1إذا تبين أن الصنف المحمي لم يبق متوفرا على الشروط المحددة في المادتين 8\nو 9أعاله؛\n -2إذا تعذر عليه اإلدالء إلى اإلدارة المختصة بالمعلومات أو الوثائق أو العناصر\nالنباتية المستعملة للحفاظ على صنفه؛\n -3إذا لم يقترح تسمية أخرى للصنف النباتي في حالة شطب تسمية الصنف النباتي\nبعد منح حق االستنباط؛\n -4إذا لم يدفع األجور عن الخدمات المقدمة ،إن اقتضى الحال ،ألجل المحافظة\nعلى حقه.\nويقرر إسقاط الحق وفق الشروط المحددة بنص تنظيمي.\nويجوز لصاحب شهـادة االستنباط ،في حالة إسقاط الحق بحكم البند 4أعاله ،أن\nيقدم داخل الستة أشهر التالية النصرام األجل المحدد طعنا السترجاع حقوقه إذا كان له\nعذر مشروع في عدم دفع األجور عن الخدمات المقدمة ،غير أن هذا الطعن ال يمكن\nأن يمس بالحقوق المكتسبة من طرف الغير إن اقتضى الحال.\nويوجه إلى المستنبط الذي يمكن إسقاط حقوقه تطبيقا للبند 2أو 3أعاله أعذارا\nبجعل حد لهذه الوضعية في تبليغ ترسله إليه اإلدارة المختصة .وإذا انصرم أجل\nشهرين من تاريخ تسلم التبليغ المذكور وظل األعذار دون جدوى جرد المستنبط من\nحقه."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يبلغ قرار إسقاط حق المستنبط إلى صاحب الشهادة ويضمن في السجل الوطني\nلشهادات االستنباط النباتي وينشر في نشرة حماية المستنبطات النباتية.\n\n- 11 -"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تحجز الشهادة بعقد غير قضائي يبلغ إلى صاحب الشهادة واإلدارة المختصة وإلى\nاألشخاص المالكين لحقوق في الشهادة .ويحول هذا الحجز دون االحتجاج على الدائن\nالحاجز بأي تغيير الحق يطرأ على الحقوق المرتبطة بالشهادة.\nويجب على الدائن الحاجز ،تحت طائلة بطالن الحجز ،أن يطلب إلى المحكمة\nالمختصة داخل األجل المحدد إثبات صحة الحجز والسماح بعرض الشهادة للبيع."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يجوز لصاحب الشهادة أن يتنازل في أي وقت عن مجموع أو بعض الحقوق\nالمرتبطة بالشهادة المذكورة.\nويجب أن يتم هذا التنازل بتصريح مكتوب يوجه إلى اإلدارة المختصة ،ويعمل به\nا بتداء من يوم نشره في نشرة حماية المستنبطات النباتية المنصوص عليها في المادة\n 59أدناه.\nغير أنه يمكن التراجع عن التنازل قبل أن ينشر في النشرة المشار إليها في الفقرة\nالسابقة.\nوإذا سبق تقييد حقوق عينية متعلقة برهن حيازي أو بترخيص في السجل الوطني\nلشهادات االستنباط النباتي ،ال يقبل التنازل إال إذا كان مقرونا بموافقة أصحاب الحقوق\nالمذكورة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يمكن بطلب من كل شخص له مصلحة مشروعة أن يرفع األمر إلى المحكمة\nالمختصة للحكم ببطالن شهادة من شهادات االستنباط النباتي إذا ثبت ما يلي:\n أن الصنف النباتي لم يكن جديدا وال متميزا وفي منح حق المستنبط؛ أو أن الشروط الخاصة بالمعلومات والوثائق المتعلقة بتجانس وثبات الصنفالنباتي والمدلى بها من لدن المستنبط لم تكن متوفرة بالفعل وقت منح حق\nالمستنبط؛\n أو أن حق المستنبط منح لشخص ال يستحقه ما عدا إذا تم نقله إلى الشخص الذييستحقه.\n\nالباب الخامس :الملكية المشتركة للشهادات"
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الخامس :الملكية المشتركة للشهادات",
      "section": "35",
      "title": "المادة 35",
      "content": "تطبق األحكام التالية على الملكية المشتركة المتعلقة بطلب شهادة أو بشهادة مع\nمراعاة أحكام المادة 38بعده:\n- 12 -\n\nأ) يحق لكل شريك في الملكية أن يستغل المستنبط لفائدته على أن يدفع تعويضا\nعادال للشركاء اآلخرين في الملكية الذين ال يستغلون المستنبط شخصيا أو الذين\nلم يمنحوا امتيازا في الترخيص باالستغالل .وتحدد المحكمة المختصة مبلغ\nالتعويض المذكور في حالة عدم االتفاق عليه بالمراضاة؛\nب) يمكن لكل شريك في الملكية أن يقيم دعوى التقليد لصالحه وحده .ويجب أن تبلغ\nدعوى التقليد إلى الشركاء اآلخرين في الملكية .وال يبت في الدعوى إال إذا وقع\nاإلدالء بما يثبت التبليغ المذكور؛\nج) يمكن لكل شريك في الملكية أن يمنح للغير االمتياز في ترخيص غير حصري\nباالستغالل لفائدته ،بشرط أن يدفع تعويضا عادال للشركاء اآلخرين الذين ال\nيستغلون المستنبط شخصيا أو الذين لم يمنحوا امتيازا في الترخيص باالستغالل.\nوتحدد المحكمة المختصة مبلغ التعويض المذكور في حالة عدم االتفاق عليه\nبالمراضاة.\nغير أن مشروع منح االمتياز يجب أن يبلغ إلى الشركاء اآلخرين في الملكية\nمشفوعا بعرض لتفويت حصة كل واحد منهم مقابل سعر محدد.\nويجوز ألي شريك من الشركاء في الملكية أن يتعرض ،داخل أجل الثالثة أشهر\nالتالية لهذا التبليغ ،على منح امتياز في الترخيص شريطة أن يتملك حصة الشريك\nالراغب في منح الترخيص.\nتحدد المحكمة المختصة سعر الحصة في حالة عدم االتفاق عليه داخل األجل\nالمنصوص عليه في الفقرة السابقة .ويضرب لألطراف أجل شهر من تاريخ تبليغ\nالمقرر القضائي للتخلي عن منح االمتياز في الترخيص أو لشراء الحصة في الملكية\nالمشتركة دون اإلخالل بالتعويضات المدنية التي يمكن أن تستحق على ذلك ،ويتحمل\nالطرف المتخلي مصاريف الدعوى؛\nد) ال يمكن منح ترخيص باالستغالل بصورة حصرية إال بموافقة جميع الشركاء\nفي الملكية أو بموجب إذن قضائي؛\nهـ) يجوز لكل شريك في الملكية تفويت حصته في أي وقت من األوقات .وللشركاء\nفي الملكية حق شفعة طوال مدة ثالثة أشهر من تاريخ تبليغ مشروع التفويت .وتحدد\nالمحكمة المختصة سعر التفويت في حالة عدم االتفاق عليه .ويضرب لألطراف أجل\nشهر من تاريخ تبليغ المقرر القضائي للتخلي عن بيع أو شراء حصة الشريك في\nالملكية ،دون اإلخالل بالتعويضات المدنية التي يمكن أن تستحق على ذلك؛ ويتحمل\nالطرف المتخلي مصاريف الدعوى."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الخامس :الملكية المشتركة للشهادات",
      "section": "36",
      "title": "المادة 36",
      "content": "ال تطبق أحكام المواد من 960إلى 981من الظهير الشريف بتاريخ 9رمضان\n 12( 1331أغسطس )1913المتعلق بقانون االلتزامات والعقود على الملكية\nالمشتركة لطلب شهادة أو لشهادة.\n- 13 -"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يمكن للشريك في ملكية طلب شهادة أو في شهادة أن يبلغ إلى الشركاء اآلخرين في\nالملكية تخليه عن حصته لفائدتهم .ويعفى الشريك في الملكية المعني من كل التزاماته\nتجاه الشركاء اآلخرين في الملكية ابتداء من تاريخ قيد تخليه عن حصته في السجل\nالوطني لشهادات االستنباط النباتي أو ابتداء من تاريخ تبليغه إلى اإلدارة المختصة إذا\nتعلق األمر بطلب شهادة لم ينشر بعد.\nويتقاسم باقي الشركاء في الملكية الحصة المتخلى عنها باعتبار حقوقهم في الملكية\nالمشتركة ما لم يتفق على خالف ذلك."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "تطبق أحكام المواد 35و 36و 37أعاله ما لم يكن هناك نص مخالف.\nويجوز للشركاء في الملكية الحياد في أي وقت عن األحكام المذكورة بنظام للملكية\nالمشتركة.\n\nالباب السادس :إيداع الطلبات المتعلقة بشهادة االستنباط النباتي"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب السادس :إيداع الطلبات المتعلقة بشهادة االستنباط النباتي",
      "section": "39",
      "title": "المادة 39",
      "content": "يجب أن تودع الطلبات المتعلقة بشهادة االستنباط النباتي لدى اإلدارة المختصة وفق\nاإلجراءات والشروط المحددة بنص تنظيمي.\nويلزم األشخاص الطبيعيون أو المعنويون الذين ليس لهم موطن أو مقر اجتماعي\nفي المغرب أن يعينوا وكيال عنهم له موطن أو مقر اجتماعي بالمغرب.\nوتمتد صالحية الوكيل المعين وفق الشروط المنصوص عليها في الفقرة السابقة ،ما\nلم يكن هناك نص مخالف ،إلى كل التصرفات المتعلقة بممارسة حق المستنبط وبتسلم\nجميع التبليغات المنصوص عليهـا في هذا القانون باستثناء سحب الطلب المتعلق بشهادة\nاالستنباط النباتي أو إلى التخلي عن مجموع أو بعض الحقوق المرتبطة بالشهادة\nالمذكورة."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب السادس :إيداع الطلبات المتعلقة بشهادة االستنباط النباتي",
      "section": "40",
      "title": "المادة 40",
      "content": "يعمل بتاريخ إيداع الطلب إذا تم اإلدالء عند هذا اإليداع بكل األوراق المقررة في\nنص تنظيمي تطبيقا ألحكام الفقرة األولى من المادة 39أعاله ودفعت األجور عن\nالخدمات المقدمة المنصوص عليها في المادة 60من هذا القانون.\nإذا لم يقع اإلدالء حين اإليداع باألوراق المشار إليها أعاله ،دفع الطلب بعدم القبول\nوأرجع إلى المودع الذي ترد إليه األجور التي يكون قد دفعها.\n\n- 14 -\n\nيجب في حاله وجود أخطاء مادية ،القيام بتصحيحها داخل الشهرين التاليين للتبليغ\nالموجه إلى المودع وإال رفض الطلب وأرجع إليه."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب السادس :إيداع الطلبات المتعلقة بشهادة االستنباط النباتي",
      "section": "41",
      "title": "المادة 41",
      "content": "يمكن أن يقدم حين إيداع الطلب مرجع مؤقت بدال من التسمية للداللة على الصنف\nالمتعلق به الطلب المذكور .وفي هذه الحالة ،يحب اقتراح تسمية للصنف المعني داخل\nأجل الشهرين التاليين للتبليغ الذي توجهه اإلدارة المختصة إلى الطالب وإال دفع الطلب\nبعدم القبول."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب السادس :إيداع الطلبات المتعلقة بشهادة االستنباط النباتي",
      "section": "42",
      "title": "المادة 42",
      "content": "تسلم حين اإليداع نسخة من الطلب المتعلق بشهادة االستنباط النباتي إلى المودع\nمذيلة بتأشيرة تثبت يوم وساعة إيداع الطلب وتحمل رقم تسجيل."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب السادس :إيداع الطلبات المتعلقة بشهادة االستنباط النباتي",
      "section": "43",
      "title": "المادة 43",
      "content": "يقيد الطلب في السجل الوطني للطلبات المتعلقة بشهادة االستنباط النباتي\nالمنصوص عليه في المادة 58أدناه بحسب ترتيب اإليداعات وتحت الرقم المخصص\nللمودع.\nويجب أن يدرج الرقم المذكور في كل التبليغات الموجهة إلى المودع إلى حين\nتسليم شهادة االستنباط النباتي ،إن اقتضى الحال."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب السادس :إيداع الطلبات المتعلقة بشهادة االستنباط النباتي",
      "section": "44",
      "title": "المادة 44",
      "content": "يمكن للمودع إلى حين تسليم شهادة االستنباط النباتي أن يطلب تصحيح األخطاء\nالمادية المالحظة في األوراق المودعة.\nويجب أن يقدم الطلب كتابة وأن يتضمن نص التغييرات التي يقترحها المودع.\nويقيد في السجل الوطني للطلبات المتعلقة بشهادة االستنباط النباتي وال يقبل إال إذا كان\nمشفوعا بما يثبت دفع األجرة المستحقة عن الخدمات المقدمة.\n\nالباب السابع :دراسة الطلبات المتعلقة بشهادة االستنباط النباتي"
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب السابع :دراسة الطلبات المتعلقة بشهادة االستنباط النباتي",
      "section": "45",
      "title": "المادة 45",
      "content": "يجب أن ينشر كل طلب يتعلق بشهادة استنباط نباتي تم إيداعه بصورة قانونية في\nنشرة حماية المستنبطات النباتية المنصوص عليها في المادة 59أدناه.\nويراد بالنشر المذكور خاصة تبليغ الطلب المتعلق بشهادة االستنباط النباتي إلى علم\nكل شخص له مصلحة في ذلك.\n\n- 15 -\n\nويمكن لكل شخص االطالع ابتداء من يوم النشر المنصوص عليه في الفقرتين\nالسابقتين ،على الطلب كما هو مقيد في السجل الوطني للطلبات المتعلقة بشهادة\nاالستنباط النباتي."
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب السابع :دراسة الطلبات المتعلقة بشهادة االستنباط النباتي",
      "section": "46",
      "title": "المادة 46",
      "content": "يجوز لكل شخص له مصلحة في ذلك أن يقدم مالحظات مكتوبة إلى اإلدارة\nالمختصة داخل أجل ثالثة أشهر من تاريخ النشر المنصوص عليه في المادة السابقة.\nويجب أن تكون المالحظات المذكورة معللة .وال يمكن أن تتعلق إال بكون الصنف\nالمودع غير قابل للحماية تطبيقا ألحكام المادتين 5و 14من هذا القانون."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب السابع :دراسة الطلبات المتعلقة بشهادة االستنباط النباتي",
      "section": "47",
      "title": "المادة 47",
      "content": "ترفع مباشرة إلى المحاكم المختصة النزاعات المتعلقة بمشروعية حق المستنبط في\nالصنف المطلوبة شهادة االستنباط النباتي من أجله.\nوتقيد في السجل الوطني للطلبات المتعلقة بشهادة االستنباط النباتي."
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب السابع :دراسة الطلبات المتعلقة بشهادة االستنباط النباتي",
      "section": "48",
      "title": "المادة 48",
      "content": "إذا لم تدرج تسمية الصنف النباتي التي اقترحها المستنبط أو خلفه في الطلب\nاألصلي أو إذا اقترح المستنبط بناء على طلب من اإلدارة المختصة تسمية جديدة،\nوجب نشر التسمية المذكورة في النشرة المنصوص عليها في المادة 59أدناه."
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب السابع :دراسة الطلبات المتعلقة بشهادة االستنباط النباتي",
      "section": "49",
      "title": "المادة 49",
      "content": "تبلغ اإلدارة المختصة المالحظات المقدمة إلى صاحب الطلب.\nويضرب لهذا األخير أجل شهر من يوم اإلشعار بتسلمه التبليغ لتقديم حججه أو\nدفاعه."
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب السابع :دراسة الطلبات المتعلقة بشهادة االستنباط النباتي",
      "section": "50",
      "title": "المادة 50",
      "content": "تقوم اإلد ارة المختصة بعد تسجيل الطلب بصورة قانونية بدراسة الطلب المتعلق\nبشهادة االستنباط النباتي وإن أقتضى الحال بفحص المالحظات المقدمة في شأنه.\nويباشر عند دراسة الطلب فحص أولي للصنف النباتي يقصد منه التأكد من أن\nالصنف المذكور جديد ومتميز ومتجانس وثابت حسب مدلول المادة 5من هذا القانون.\nوتحدد اإلدارة المختصة قائمة الهـيئات التقنية الوطنية أو األجنبية المؤهلة إلجراء\nالفحص األولي لألصناف المقدم في شأنها طلب يتعلق بشهادة االستنباط النباتي.\n\n- 16 -"
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب السابع :دراسة الطلبات المتعلقة بشهادة االستنباط النباتي",
      "section": "51",
      "title": "المادة 51",
      "content": "توقف الدراسة بطلب مكتوب من كل شخص يدلى بما يثبت أنه أقام لدى المحكمة\nالمختصة دعوى السترداد ملكية الطلب المتعلق بشهادة االستنباط النباتي .غير أنه\nيمكن إجراء التجاريب التي تقررها اإلدارة.\nوتستأنف دراسة الطلب بمجرد ما يكتسب المقرر القضائي الصادر في الدعوى\nالمشار إليها في الفقرة األولى أعاله قوة الشيء المقضي به .ويمكن كذلك استئنافها في\nكل وقت بموافقة مكتوبة من الشخص الذي أقام دعوى االسترداد ،وتكون هذه الموافقة\nحينئذ غير قابلة للرجوع فيها .وال يجوز لصاحب الطلب خالل هذه المدة أن يسحب\nطلبه دون موافقة مكتوبة من الشخص الذي أقام دعوى االسترداد .وعالوة على ذلك\nيدعي هذا األخير للمشاركة في الدراسة بنفس الصفة التي يشارك بها صاحب الطلب."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "عندما تستوفي مختلف إجراءات الدراسة يبلغ تقرير موجز يتضمن نتائج الدراسة\nإلى صاحب الطلب .ويضرب لهذا األخير أجل شهرين لتقديم مالحظاته .ويمكنه ،أثناء\nهذا األجل ،أن يطلع على مجموع ملف البحث لدى المصلحة المعنية باإلدارة\nالمختصة.\nويتم إخبار كل شخص قدم مالحظات وفق الشروط المنصوص عليها في هذا\nالقانون باالستنتاجات الواردة في التقرير والمتعلقة بتدخله .ويمكن أن تأذن اإلدارة\nالمختصة بطلب منه في االطالع على الملف الذي له عالقة بالتدخل المذكور ،ويجوز\nله تقديم مالحظات جديدة داخل نفس األجل المحدد أعاله.\n\nالباب الثامن :تسليم شهادات اإلستنباط النباتي"
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب الثامن :تسليم شهادات اإلستنباط النباتي",
      "section": "53",
      "title": "المادة 53",
      "content": "تبت اإلدارة المختصة في الطلب عند انصرام األجل المنصوص عليه في المادة 52\nأعاله .ويمكنها أن تقرر إما تسليم شهادة اإلستنباط النباتي وإما رفض الطلب وإما\nإجراء بحث إضافي وفق الشروط واآلجال التي يجب أن تحددها.\nويكون قرارها معلال .ويبلغ إلى مودع الطلب وعند االقتضاء إلى من قدموا\nالمالحظات."
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الثامن :تسليم شهادات اإلستنباط النباتي",
      "section": "54",
      "title": "المادة 54",
      "content": "تسلم اإلدارة المختصة شهادة اإلستنباط النباتي وفق الشروط المحددة بنص تنظيمي.\nوتحرر هذه الشهادة في اسم صاحب الطلب المتعلق بشهادة االستنباط النباتي .وإذا لم\nيكن صاحب الشهادة هو المستنبط ،وجب إدراج اسم هذا األخير في شهـادة اإلستنباط\nالنباتي.\n\n- 17 -\n\nيسري أثر شهادة اإلستنباط النباتي ابتداء من تاريخ طلب الحصول عليها."
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الثامن :تسليم شهادات اإلستنباط النباتي",
      "section": "55",
      "title": "المادة 55",
      "content": "تقيد الشهادة في السجل الوطني لشهادات االستنباط النباتي."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الثامن :تسليم شهادات اإلستنباط النباتي",
      "section": "56",
      "title": "المادة 56",
      "content": "ينشر قرار تسليم شهادة اإلستنباط النباتي في نشرة حماية المستنبطات النباتية داخل\nأجل ثالثة أشهر من تاريخ تبليغ التسليم إلى صاحب شهادة االستنباط النباتي."
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب الثامن :تسليم شهادات اإلستنباط النباتي",
      "section": "57",
      "title": "المادة 57",
      "content": "يمكن لكل شخص االطالع ،ابتداء من تاريخ النشر المنصوص عليه في المادة 56\nأعاله ،على شهادة اإلستنباط النباتي كما هي مقيدة في السجل الوطني لشهادات\nاإلستنباط النباتي.\nوتحتفظ اإلدارة المختصة بأصل أو نسخ األوراق المدرجة في ملفات طلبات\nالشهادة والمتعلقة بسندات الحماية إلى حين انصرام أجل خمس سنوات من تاريخ انتهاء\nالحماية.\nويحتفظ إلى ما ال نهاية بالسجالت الوطنية للطلبات المتعلقة بشهادة اإلستنباط\nالنباتي ولشهادات اإلستنباط النباتي.\n\nالباب التاسع :أحكام متفرقة"
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب التاسع :أحكام متفرقة",
      "section": "58",
      "title": "المادة 58",
      "content": "تمسك اإلدارة المختصة سجال وطنيا لطلبات شهادة اإلستنباط النباتي وسجال وطنيا\nلشهادات اإلستنباط النباتي.\nتقيد طلبات شهادة اإلستنباط النباتي بحسب الترتيب الزمني في السجل الوطني\nالخاص بها.\nوتقيد كذلك في السجل المذكور البيانات أو المعلومات التكميلية المتعلقة بكل طلب\nشهادة والمحددة قائمتها بنص تنظيمي.\nوتقيد شهادات اإلستنباط النباتي في السجل الوطني الخاص بها بحسب ترتيب\nتسليمها.\nوتحدد بنص تنظيمي قائمة البيانات أو المحررات التكميلية الواجب تقييدها في\nالسجل المذكور.\nتوجه المحاكم إلى اإلدارة المختصة ألجل تقييد البيانات التكميلية الناتجة عن المقرر\nالقضائي نسخا كاملة ومجانية للمقررات المتعلقة بوجود الحقوق المرتبطة بالحماية\nالمنصوص عليها في هذا القانون وبمداها وبممارستها.\n- 18 -"
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب التاسع :أحكام متفرقة",
      "section": "59",
      "title": "المادة 59",
      "content": "تصدر اإلدارة نشرة حماية المستنبطات النباتية.\nوتحدد بنص تنظيمي دورية صدور النشرة ومحتواها.\nوال يحتج على الغير بالمحررات المتعلقة إما بتسليم الشهادة وإما بانتقال الملكية\nوإما بمنح امتياز في حق استغالل أو رهن شهادة استنباط وإما بسقوط الحق في الشهادة\nأو التنازل عن مجموع أو بعض الحقوق المرتبطة بالشهادة المذكورة إال إذا نشرت\nبصورة قانونية في نشرة حماية المستنبطات النباتية."
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب التاسع :أحكام متفرقة",
      "section": "60",
      "title": "المادة 60",
      "content": "ألجل تطبيق هذا القانون والنصوص الصادرة بتنفيذه ،تحدد األجور عن الخدمات\nالتي تقدمها الدولة بمرسوم يتخذ وفقا ألحكام الفقرة األولى من الفصل 17من الظهير\nالشريف رقم 1.72.260بتاريخ 9شعبان 18( 1392سبتمبر )1972المعتبر بمثابة\nالقانون التنظيمي للمالية.\n\nالباب العاشر :الدعاوي القضائية"
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب العاشر :الدعاوي القضائية",
      "section": "61",
      "title": "المادة 61",
      "content": "إذا طلبت شهادة استنباط إما عن مستنبط سلب من الشخص الذي استنبط صنفا نباتيا\nما أو اكتشفه وأعده ،أو من خلفه ،وإما خرقا اللتزام قانوني أو تعاقدي ،جاز للشخص\nالمتضرر أن يطالب بملكية طلب الشهادة أو للشهادة المسلمة.\nتتقادم دعوى االسترداد بمضي ثالث سنوات على تاريخ نشر قرار تسليم الشهادة.\nغير أن أجل التقادم يحدد بثالث سنوات من انصرام مدة الشهادة في حالة ثبوت\nسوء النية وقت تسليم الشهادة المذكورة أو شرائها.\nال يجوز لصاحب طلب الشهادة أو صاحب الشهادة ابتداء من اليوم الذي يدلي فيه\nشخص بما يثبت إقامته دعوى استرداد في هذا الشأن أن يسحب الطلب المذكور أو\nيتنازل عن مجموع أو بعض الشهادة اآلنفة الذكر إال بموافقة مكتوبة من الشخص الذي\nأقام الدعوى المشار إليها."
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب العاشر :الدعاوي القضائية",
      "section": "62",
      "title": "المادة 62",
      "content": "يعتبر كل مساس بحقوق صاحب شهادة استنباط نباتي كما هي محددة في المادة 16\nمن هذا القانون تقليدا يتحمل من قام به المسؤولية المدنية.\nيجوز لصاحب الترخيص اإلجباري أو الترخيص التلقائي المشار إليه في المواد 21\nأو 26أو 28من هذا القانون وللمستفيد من حق استغالل حصري ،ما لم ينص على\n\n- 19 -\n\nخالف ذلك ،أن يرفعا دعوى المسؤولية المشار إليها في الفقرة األولى أعاله إذا لم\nيرفعها صاحب الشهادة بعد توجيه إعذار إليه بذلك.\nيقبل صاحب الشهادة للتدخل في الدعوى التي رفعها صاحب الترخيص وفقا للفقرة\nالسابقة.\nيقبل كل صاحب ترخيص للتدخل في الدعوى التي رفعها صاحب الشهادة قصد\nالحصول على التعويض عن الضرر الالحق به شخصيا."
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب العاشر :الدعاوي القضائية",
      "section": "63",
      "title": "المادة 63",
      "content": "ال تعتبر األفعال السابقة لنشر قرار تسليم الشهادة ماسة بالحقوق المرتبطة بهذه\nالشهادة؛ غير أن األفعال الالحقة بتبليغ نسخة مطابقة ألصل طلب الشهادة إلى المسؤول\nالمفترض يمكن إثباتها والمتابعة عليها."
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب العاشر :الدعاوي القضائية",
      "section": "64",
      "title": "المادة 64",
      "content": "يحق لصاحب الطلب المتعلق بشهادة اإلستنباط النباتي أو لصاحب الشهادة أن يعمل\nبإذن من المحكمة على القيام بالوصف المفصل لكل النباتات أو أجزائها أو لكل عناصر\nالتوالد أو التكاثر اإلعاشي المدعى استنباطها دون مراعاة حقوقه سواء أكان ذلك\nبحجزها أم بدونه ،ويخول هذا الحق لصاحب االمتياز في حق استغالل حصري أو\nلصاحب ترخيص إجباري أو تلقائي مع مراعاة الشرط المنصوص عليه في الفقرة\nالثانية من المادة 62أعاله.\nوإذا لم يرفع المدعى األمر إلى المحكمة داخل أجل 15يوما التالية لتاريخ الحجز\nأو الوصف ،اعتبر الحجز أو الوصف باطال بقوة القانون ،دون اإلخالل بالتعويضات\nالمدنية التي يمكن المطالبة بها إن اقتضى الحال."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "يأمر رئيس المحكمة المختصة المنجزة العمليات في دائرة نفوذها بالوصف المفصل\nالمنصوص عليه في المادة 64أعاله والمتعلق بالنبتات أو أجزائها أو كل عناصر\nالتوالد أو التكاثر اإلعاشي الخاصة بالصنف المدعى تقليده سواء أكان ذلك بحجزها أم\nبدونه.\nيصدر األمر بناء على مجرد طلب وبعد اإلدالء إما بشهادة االستنباط النباتي وإما\nفي الحالة المنصوص عليها في المادة 63من هذا القانون بنسخة مطابقة ألصل الطلب\nالمتعلق بشهادة اإلستنباط النباتي.\nإذا قدم الطلب من لدن صاحب اإلمتياز في حق استغالل حصري أو من لدن\nصاحب الترخيص االجباري أو التلقائي المنصوص عليه في المواد 21أو 26أو 28\nمن هذا القانون ،وجب على الطالب أن يثبت عدم قيام مالك شهادة اإلستنباط النباتي بأي\nإجراء بعد توجيه إعذار له لإلقامة الدعوى.\n\n- 20 -"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "إذا صدر األمر بالحجز ،جاز للقاضي أن يفرض على المدعي كفالة ينبغي إيداعها\nق بل القيام بالحجز .ويلزم مأمور كتابة الضبط أو العون القضائي قبل القيام بالحجز أن\nيسلم ،تحت طائلة البطالن والمطالبة بالتعويض ،إلى حائزي النبتات أو أجزائها أو\nعناصر التوالد أو التكاثر اإلعاشي الخاصة للصنف المقصود نسخة من األمر وإن\nاقتضى الحال نسخة من المحرر الذي يثبت إيداع الكفالة .ويجب أن تسلم نسخة من\nمحضر الحجز إلى نفس الحائزين."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "يمكن للمحكمة بناء على طلب من الطرف المتضرر وما دام هذا اإلجراء ضروريا\nلضمان منع التمادي في التقليد ،أن تحكم لفائدة الطرف المذكور قصد نقل الملكية إليه\nبمصادرة النباتات أو أجزائها أو عناصر التوالد أو التكاثر اإلعاشي المستنبطة خرقا\nلحقوق صاحب شهادة االستنباط وعند االقتضاء بمصادرة األدوات المعدة خصيصا\nلدورة التوالد.\nوتراعى قيمة األشياء المصادرة في حساب التعويض الممنوح للمستفيد من الحكم."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "تتقادم الدعاوي المدنية والجنائية المنصوص عليها في هذا الباب بمضي ثالث\nسنوات على تاريخ األفعال المتسببة في إقامتها.\nوتوقف الدعوى المدنية تقادم الدعوى الجنائية."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "عندما يكون صنف مقدم في شأنه طلب شهـادة أو مسلمة عنه شهادة استنباط نباتي\nمستغال ألغراض الدفاع الوطني من طرف الدولة أو مورديها والمتعاملين معها من\nالباطن وأصحاب الطلبات من الباطن دون حصولهم على ترخيص استغالل ،ال يمكن\nللمحكمة المرفوعة إليها الدعوى أن تأمر بانتهاء أو انقطاع االستغالل وال بالمصادرة\nالمنصوص عليها في المادة 67أعاله.\nوإذا أمر رئيس المحكمة المرفوعة إليها الدعوى بإنجاز خبرة أو وصف بالحجز أو\nبدونه ،وجب تأجيل إنجاز تنفيذ الخبرة أو الوصف أو الحجز وكل بحث في المنشأة إذا\nكان عقد الدراسة أو التوالد أو التكاثر يتضمن تصنيفا يتعلق بأمن الدفاع الوطني.\nوكذلك يكون الشأن عندما تتم الدراسات وعمليات التوالد والتكاثر في مؤسسة من\nمؤسسات الجيش.\nولرئيس المحكمة المرفوعة إليها الدعوى ،إذا طلب منه المستحق ذلك ،أن يأمر\nبإنجاز خبرة ال يمكن أن يقوم بها إال أشخاص تعتمدهم السلطة الحكومية المكلفة بالدفاع\nالوطني وبحضور ممثليها.\n\n- 21 -\n\nويعرض هذا االستغالل بحكم القانون القائمين به إلى المسؤولية المحددة في هذه\nالمادة."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "إذا رفعت دعوى التقليد إلى المحكمة ،أمكن لرئيس هذه األخيرة بصفته قاضيا\nللمستعجالت أن يمنع مؤقتا تحت طائلة اإلكراه مواصلة األعمال المدعى تقليدها أو أن\nيسمح بهذه المواصلة شرط تكوين ضمانات لتأمين منح التعويض لصاحب شهادة\nاالستنباط النباتي أو للمستفيد بحق استغالل حصري.\nوال يقبل طلب المنع أو تكوين الضمانات إال إذا كانت الدعوى جدية في موضوعها\nوأقيمت في أجل قصير من اليوم الذي اطلع فيه صاحب الشهادة أو المستفيد من حق\nاستغالل حصري على الوقائع التي أقيمت الدعوى على أساسها .وللقاضي أن يخضع\nالمنع المذكور إلى تكوين المدعي ضمانات التعويض المحتمل عن الضرر الالحق\nبالمدعى عليه إذا صدر الحكم فيما بعد بعدم استناد دعوى التقليد إلى أي أساس صحيح."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "تكتم األسرار المتعلقة بإنتاج أو أعمال الطرفين المعنيين باألمر.\nوال يتم إطالع الخصم على وسائل اإلثبات التي من شأنها كشف األسرار المذكورة\nإال ضمن حدود تتالءم والحفاظ عليها."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "النزاعات الناشئة في المادة المدنية بين الطرفين عند تطبيق هذا القانون تدخل في\nاختصاص المحاكم االبتدائية الموجودة بمقر دائرة محاكم االستئناف.\nتحدد بنص تنظيمي المحاكم االبتدائية المختصة والدائرة التي تمارس فيها هذه\nالمحاكم االختصاصات المسندة إليها بهذه الكيفية."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "كل مس عن عمد بحقوق صاحب شهادة استنباط نباتي كما هي محددة في المادة 16\nمن هذا القانون يعاقب عليه بغرامة من 3.000إلى 30.000درهم دون إخالل إن\nاقتضى الحال بتطبيق العقوبات المقررة في تشريعات خاصة والسيما التشريع المتعلق\nبزجر الغش.\nويمكن عالوة على ذلك أن تأمر المحكمة بإتالف المنتج أو عناصر التوالد أو\nالتكاثر المتنازع في شأنها أو هما معا.\nوفي حالة العود ،يمكن الحكم كذلك بالحبس من شهرين إلى سنة.\nويعتبر الظنين في حالة عود حسب مدلول هذه المادة إذا صدر عليه خالل الخمس\nسنوات السابقة حكم باإلدانة صار نهائيا من أجل جريمة لها نفس التكييف.\n\n- 22 -"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "ال يمكن للنيابة العامة إقامة الدعوى العامة قصد تطبيق العقوبات المنصوص عليها\nفي المادة 73أعاله إال بناء على شكوى من الطرف المتضرر.\nوال يمكن للمحكمة المرفوعة إليها الدعوى أن تبت في األمر إال بعد أن تثبت\nالمحكمة المدنية حقيقة الضرر بمقرر قضائي اكتسى قوة الشيء المقضي به.\nوال يسمح بإثارة دفع المدعى عليه ببطالن شهادة االستنباط أو القضايا المتعلقة\nبملكية الشهادة المذكورة إال أمام المحكمة المدنية."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "يعاقب بغرامة من 3.000إلى 30.000درهم كل من ادعى بغير حق صفة مالك\nشهادة أو طلب شهادة استنباط نباتي.\nوفي حالة العود ،ترفع الغرامة إلى الضعف .ويعتبر الظنين حالة عود حسب مدلول\nهذه المادة إذا صدر عليه خالل الخمس سنوات السابقة حكم باإلدانة صار نهائيا من\nأجل جريمة لها نفس التكييف.\n\nالباب الحادي عشر :أحكام انتقالية"
    },
    {
      "provision_ref": "art76",
      "chapter": "الباب الحادي عشر :أحكام انتقالية",
      "section": "76",
      "title": "المادة 76",
      "content": "استثناء من أحكام المادة 6أعاله ،يمكن أيضا أن تكون موضوع طلب حماية خالل\nمدة سنة انتقالية من تاريخ دخول هذا القانون حيز التنفيذ األصناف التي تم عرضها\nللتسويق أو تسويقها أو توزيعها في المغرب أو في الخارج قبل العمل بهذا القانون .وإذا\nمنحت الحماية ،وجب أن يطرح من مدتها عدد السنوات الكاملة المنصرمة بين الوقت\nالذي تم فيه عرض الصنف للتسويق أو تسويقه أو توزيعه ألول مرة ،والوقت الذي قدم\nفيه الطلب.\nوتطبق نفس القاعدة بالقياس على أصناف األنواع المسجلة حديثا في قائمة األنواع\nالواجب حمايتها بعد دخول هذا القانون حيز التنفيذ.\n\n- 23 -"
    }
  ],
  "definitions": [
    {
      "term": "بعناصر التكاثر إلنتاج النبات",
      "definition": "عناصر التوالد مثل البذور والثمار؛ وعناصر التكاثر اإلعاشي مثل النبتات أو أجزائها والفسائل ()bouturesوالدرنات ( )tuberculesوالبصالت ( )bulbesوالجذامير(.)rhizomes",
      "source_provision": "art2"
    },
    {
      "term": "بالمستنبط",
      "definition": "الشخص الذي استنبط أو اكتشف وأعد صنفا من األصناف؛ الشخص الذي يستخدم الشخص المذكور أو الذي طلب منه القيام بهذا العمل ،ما لمتنص أحكام تعاقدية على خالف ذلك؛",
      "source_provision": "art2"
    },
    {
      "term": "بحق المستنبط",
      "definition": "حق المستنبط المنصوص عليه في هذا القانون",
      "source_provision": "art2"
    },
    {
      "term": "باإلدارة المختصة",
      "definition": "المصالح الحكومية المحددة بنص تنظيمي ألجل تطبيق هذا",
      "source_provision": "art2"
    }
  ],
  "ingestion_status": "ingested"
}