{
  "id": "ma-adala-environmental-308",
  "type": "statute",
  "title": "القانون المتعلق بحماية أنواع النباتات والحيوانات المتوحشة ومراقبة الاتجار فيها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيهدف هذا القانون إلى حماية أنواع النباتات والحيوانات المتوحشة والمحافظة عليها ،ال\nسيما عبر مراقبة االتجار في عينات من هذه األنواع.\nولهذا الغرض ،يحدد هذا القانون على الخصوص:\n الفئات التي تصنف فيها أنواع النباتات والحيوانات المتوحشة المهددة باالنقراض؛ شروط استيراد عينات من هذه األنواع وعبورها وتصديرها وإعادة تصديرهاوإدخالها من البحر وكذلك الوثائق التي يجب أن ترافقها؛\n شروط تربية عينات من أنواع النباتات والحيوانات المتوحشة المهددة باالنقراضوحيازتها ونقلها؛\n اإلجراءات المطبقة على أخذ عينات من هذه األنواع من وسطها الطبيعي وتوالدهاأو إكثارها؛\n شروط إدخال عينات من أنواع النباتات والحيوانات المتوحشة أو إعادة توطينهافي الوسط الطبيعي."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يقصد بالمصطلحات التالية في مدلول هذا القانون:\nمتوحشة :ينطبق هذا المصطلح على أنواع النباتات والحيوانات التي تعيش عادة في\nاألوساط الطبيعية ولم تعرف تدجينا؛\nنوع :كل نوع من أنواع النباتات والحيوانات المتوحشة أو نويعات منه أو مجموعة\nمعزولة جغرافيا من أفراد هذا النوع؛\nعينة :كل نبات أو حيوان ،سواء كان حيا أو ميتا ،ينتمي إلى أحد األنواع المصنفة في\nإحدى الفئات المنصوص عليها في المادة 4من هذا القانون ،أو ينحدر أحد أصوله من أحد\nاألنواع المصنفة في إحدى هذه الفئات ،وكذلك أي جزء أو منتج ،يسهل التعرف عليه ،محصل\nعليه من هذا النبات أو الحيوان سواء كان مدمجا أو غير مدمج في منتجات أخرى؛\nاإلدخال من البحر :اإلدخال المباشر لكل عينة من أي نوع مصنف في إحدى الفئات\nالواردة في المادة 4بعده أخذت من البيئة البحرية غير الخاضعة لسيادة أية دولة؛\n\n-3-\n\nاتفاقية سايتس :اتفاقية التجارة الدولية في أنواع الحيوانات والنباتات الوحشية المهددة\nباالنقراض ،وكذا ملحقاتها ،كما تم تغييرها وتتميمها والتي صادق المغرب عليها في 21أكتوبر\n 1975وتم نشرها بالظهير الشريف رقم 1.75.434الصادر في 25من ذي الحجة 1396\n( 17دجنبر )1976؛\nالبلد األصلي :البلد الذي أخذت فيه إحدى العينات من وسطها الطبيعي أو تم فيه توالدها\nأو إكثارها؛\nاألغراض الشخصية :العينات الميتة وأجزاء العينات ومشتقاتها التي توجد في حوزة أحد\nالخواص وتدخل أوقد تدخل ضمن أغراضه الشخصية أو العادية؛\nإدخال في الوسط الطبيعي :عملية إدخال عينات من أنواع غير محلية في وسط طبيعي\nمعين؛\nإعادة التوطين في الوسط الطبيعي :عملية إعادة نوع إلى موطن تواجد به قبل أن يندثر\nمنه؛\nاالتجار :التصدير وإعادة التصدير واالستيراد واإلدخال من البحر والبيع وجميع أشكال\nالتفويت ونقل االنتفاع بعينة من أنواع النباتات والحيوانات المتوحشة بما في ذلك اإليجار\nوالتبادل؛\nالعبور :نقل عينات ،عبر التراب المغربي ،من مرسل إلى مرسل إليه ،يتواجدان خارج\nالمغرب .وتكون توقفات المرور المسموح بها فقط هي تلك المتعلقة بضروريات التجارة ونوع\nالنقل المعنيين؛\nالعينات المصاغة :العينات التي تعرضت حالتها الطبيعية الخام لتغيير كبير وال سيما\nلصياغة الحلي أو صناعة أدوات التزيين أو أدوات االستعمال العادي أو أعمال فنية أو آالت\nموسيقية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "دون اإلخالل بجميع المقتضيات الخاصة الواردة في النصوص التشريعية والتنظيمية\nالجاري بها العمل والمطبقة على بعض أنواع النباتات والحيوانات المتوحشة ،تطبق مقتضيات\nهذا القانون على استيراد عينات من أنواع النباتات والحيوانات المتوحشة المصنفة في إحدى\nالفئات المنصوص عليها في المادة 4بعده ،وعلى عبورها وتصديرها وإعادة تصديرها\nوإدخالها من البحر وحيازتها بأي صفة كانت ،وأخذها من الوسط الطبيعي ونقلها واالتجار\nفيها ،وكذا على إدخال وإعادة توطين عينات من أنواع النباتات والحيوانات المتوحشة في\nالوسط الطبيعي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تصنف اإلدارة المختصة أنواع النباتات والحيوانات المتوحشة المهددة باالنقراض إلى\nالفئات التالية حسب درجة الخطورة التي يشكلها االتجار على بقائها:\nالفئة :1\n\n-4-\n\nاألنواع المسجلة في الملحق األول التفاقية سايتس والتي لم تبد المملكة المغربية أي تحفظ\nبشأنها.2\nالفئة :2\n .1األنواع المسجلة في الملحق الثاني التفاقية سايتس والتي لم تبد المملكة المغربية\nأي تحفظ بشأنها؛\n .2األنواع المسجلة في الملحق األول التفاقية سايتس والتي قدمت المملكة المغربية\nتحفظات بشأنها؛\n .3عينات األنواع المصنفة في الفئة 1والمحصل عليها عن طريق اإلكثار أو التوالد.\nالفئة :3\nاألنواع المسجلة في الملحق الثالث التفاقية سايتس وكذا تلك المسجلة في الملحق 2من\nهذه االتفاقية والتي أبدت المملكة المغربية تحفظا بشأنها.\nالفئة :4\nأنواع النباتات والحيوانات الوطنية المهددة باالنقراض غير المصنفة في الفئات 1و 2و3\nأعاله وكذا األنواع التي من شأن االتجار فيها أن يهدد بقاءها.3"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمنع ما يلي ،ماعدا إذا تم الحصول على رخصة أو شهادة تسلمها اإلدارة المختصة لهذا\nالغرض:\n استيراد عينات من األنواع المصنفة في إحدى الفئات المنصوص عليها فيالمادة 4أعاله أو تصديرها أو إعادة تصديرها أو إدخالها من البحر أو بيعها أو\nحيازتها من أجل البيع أو عرضها للبيع أو اقتنائها أو عرضها ألغراض تجارية\nأو استخدامها بهدف الحصول على ربح؛\n حيازة عينات حية من أنواع الحيوانات المصنفة في إحدى الفئات المشار إليها فيالمادة 4أعاله ألي سبب من األسباب؛\n أخذ عينة من األنواع المصنفة في إحدى الفئات المشار إليها في المادة 4أعالهمن الوسط الطبيعي أو إدخالها إليه؛\n قتل عينة من األنواع المصنفة في إحدى الفئات المشار إليها في المادة 4أعاله أوإتالفها بأي وسيلة من الوسائل.\n\n -2أنظر المادة 2من المرسوم رقم 2.12.484بتاريخ 2شعبان 21( 1436ماي )2015بتطبيق مقتضيات\nالقانون رقم 29.05المتعلق بحماية أنواع النباتات والحيوانات المتوحشة ومراقبة االتجار فيها؛ الجريدة الرسمية\nعدد 6366بتاريخ 16شعبان 4( 1436يونيو ،)2015ص .5555\n - 3أنظر المادة 3من المرسوم رقم 2.12.484؛ السالف الذكر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تصدر الرخصة أو الشهادة المشار إليهما في المادة 5أعاله عن كل عينة معنية ،إذا:\nأ) تم استيرادها أو تملكها بالمغرب قبل تصنيفها؛\nب) تمت صياغتها وتملكها قبل دخول هذا القانون حيز التنفيذ ،شريطة توفر وثائق\nتثبت أن العينة تم تملكها وفقا لمقتضيات اتفاقية سايتس؛\nج) تم إدخالها إلى المغرب طبقا لمقتضيات هذا القانون والنصوص المتخذة لتطبيقه؛\nد) تم أخذها من الوسط الطبيعي وفقا لمقتضيات المادة 39وما يليها من هذا القانون؛\nه) توالدت عندما يتعلق األمر بحيوان حي أو التي تم إكثارها بالنسبة للنباتات؛\nو) كانت تشكل جزءا من األغراض الشخصية لحائزها؛\nز) كانت موجهة إلى التوالد أو اإلكثار؛\nح) كانت موجهة إلى أنشطة البحث العلمي أو التعليم من أجل حماية النوع المعني\nوالمحافظة عليه؛\nط) كانت موجهة ألنشطة حدائق الحيوانات والنباتات والمعارض؛\nي) كانت ضرورية ،في بعض الظروف االستثنائية ،للتقدم العلمي أو ألغراض\nبيولوجية طبية أساسية ،في إطار احترام القوانين واألنظمة الجاري بها العمل في\nهذا المجال وشريطة أن يك ون النوع المعني هو الوحيد الذي يستجيب لألهداف\nالمتوخاة وال تتواجد عينات من هذا النوع ولدت وتوالدت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمنع إدخال عينات من األنواع األجنبية التي من شأنها أن تشكل تهديدا إيكولوجيا على\nأنواع النباتات والحيوانات المحلية.\n\nالباب الثاني :مراقبة االتجار الدولي في أنواع النباتات والحيوانات\nالمتوحشة المهددة باالنقراض\nالفرع األول :استيراد أنواع النباتات والحيوانات المتوحشة المهددة\nباالنقراض"
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع األول :استيراد أنواع النباتات والحيوانات المتوحشة المهددة",
      "section": "8",
      "title": "المادة 8",
      "content": "يتطلب استيراد عينات من األنواع المصنفة في الفئة 1المشار إليها في المادة 4أعاله،\nالحصول واإلدالء مسبقا برخصة لالستيراد تصدرها اإلدارة المختصة وكذا اإلدالء برخصة\nتصدير أو شهادة إلعادة التصدير ،حسب الحالة ،تكون سارية المفعول ،تصدرها الجهة\nالمختصة في الدولة المصدرة أو معيدة التصدير للعينات المعنية.\nوتسلم رخصة االستيراد ،بعد استطالع الرأي العلمي من المؤسسات أو الهيئات المختصة\nحسب النوع الذي تنتمي إليه العينة المستوردة ،إذا كان المرسلة إليه العينة يضمن أنها لن\n-6-\n\nتستخدم ألغراض أساسا تجارية ويتوفر على المنشآت المناسبة للمحافظة عليها والعناية بها إذا\nكانت حية.\nغير أن الشروط المنصوص عليها في الفقرة الثانية من هذه المادة غير ملزمة لتسليم\nرخص االستيراد لعينات سبق أن تم استيرادها أو تملكها بالمغرب وفق أحكام هذا القانون\nوتمت إعادة إدخالها ،سواء تعرضت أو لم تتعرض لبعض التغييرات في الخارج ،أو تعلق\nاألمر بعينات مصاغة إذا تم تملكها قبل دخول هذا القانون حيز التنفيذ."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع األول :استيراد أنواع النباتات والحيوانات المتوحشة المهددة",
      "section": "9",
      "title": "المادة 9",
      "content": "يتطلب استيراد عينات من األنواع المصنفة في الفئة 2المشار إليها في المادة 4أعاله،\nإدالء المعني باألمر برخصة تصدير العينة المعنية أو شهادة إعادة تصديرها ،سارية المفعول،\nتسلمها الجهة المختصة في الدولة المصدرة أو معيدة التصدير.\nعالوة على ذلك ،يمكن لإلدارة المختصة أن تخضع استيراد هذه العينات لرخصة\nاستيراد ،عند إثبات أن إدخالها من شأنه أن يخل بالتوازن البيئي للنباتات والحيوانات المحلية."
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع األول :استيراد أنواع النباتات والحيوانات المتوحشة المهددة",
      "section": "10",
      "title": "المادة 10",
      "content": "يتطلب استيراد عينات من األنواع المصنفة في الفئة 3المشار إليها في المادة 4أعاله\nإدالء المعني باألمر برخصة تصدير تسلمها الجهة المختصة بالدولة التي عملت على تسجيل\nالنوع الذي تنتمي إليه العينات في الملحق 3التفاقية سايتس أو شهادة إعادة التصدير أو شهادة\nاألصل ،حسب الحالة ،مسلمة من قبل الجهة المختصة بالدولة القادمة منها العينة ،إذا لم تأت\nالعينة من الدولة التي عملت على تسجيل النوع المعني في الملحق 3من االتفاقية المذكورة."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع األول :استيراد أنواع النباتات والحيوانات المتوحشة المهددة",
      "section": "11",
      "title": "المادة 11",
      "content": "ال تطبق مقتضيات المادتين 8و 9أعاله على اإلدخال من البحر لعينات من األنواع\nالمصنفة في الفئتين 1و 2المنصوص عليهما في المادة 4أعاله ،غير أنه ،يتطلب هذا اإلدخال\nالحصول على رخصة مسلمة من قبل اإلدارة المختصة لهذا الغرض ،بعد األخذ بالرأي العلمي\nللمؤسسات والهيئات المختصة حسب النوع المعني بالعينة المراد إدخالها .وتسلم هذه الرخصة\nعند استيفاء الشروط التالية:\nأ) أن يتوفر الموجهة إليه العينات الحية على المنشآت المناسبة للمحافظة عليها\nوالعناية بها؛\nب) أن تعد العينات وتنقل على نحو يجنبها مخاطر اإلصابات أو األمراض أو سوء\nالمعاملة؛\nج) أال تستخدم العينات ألغراض أساسا تجارية.\nوفي جميع الحاالت ،يجب أال يتجاوز العدد اإلجمالي من العينات من نفس النوع التي\nتم إدخالها على هذا النحو الحصة السنوية المحددة من طرف اإلدارة ،بعد استطالع الرأي\nالعلمي للمؤسسات والهيئات المختصة حسب النوع المعني بالعينة.\n - 4أنظر المادة 5من المرسوم رقم 2.12.484؛ السالف الذكر."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "لإلدالء بالرأي العلمي المنصوص عليه في هذا الفرع ،يجب أن تتحقق المؤسسات\nوالهيئات المختصة على الخصوص من أن استيراد وإدخال العينات إلى المغرب ال يضر ببقاء\nالنوع الذي تنتمي إليه ،وال يشكل خطرا على التوازن اإليكولوجي في حالة إدخال هذه العينات\nإلى الوسط الطبيعي.\n\nالفرع الثاني :تصدير أنواع النباتات والحيوانات المتوحشة المهددة\nباالنقراض وإعادة تصديرها"
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثاني :تصدير أنواع النباتات والحيوانات المتوحشة المهددة",
      "section": "13",
      "title": "المادة 13",
      "content": "يتطلب تصدير كل عينة من أحد األنواع المصنفة في إحدى الفئات المنصوص عليها في"
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثاني :تصدير أنواع النباتات والحيوانات المتوحشة المهددة",
      "section": "14",
      "title": "المادة 14",
      "content": "تتطلب إعادة تصدير كل عينة من أحد األنواع المصنفة في الفئات 1أو 2أو 3\nالمنصوص عليها في المادة 4أعاله ،الحصول على شهادة إعادة تصدير مسلمة من اإلدارة\nالمختصة عندما يثبت المعني باألمر أن:\nأ) بحوزته رخصة استيراد ،سارية المفعول ،مسلمة من طرف الجهة المختصة\nبالدولة الموجهة إليها العينة ،إذا تعلق األمر بعينة من األنواع المصنفة في الفئة\n1؛\n\n\" تحدد الحصة السنوية من العينات التي يتم إدخالها من البحر المنصوص عليها في الفقرة الثانية من المادة 11من\nالقانون السالف الذكر رقم 29.05بمقرر مشترك للمندوب السامي للمياه والغابات ومحاربة التصحر والسلطة\nالحكومية المكلفة بالصيد البحري .أخذا بعين االعتبار توصيات اتفاقية سايتس واآلراء العلمية للمؤسسات والهيئات\nالمختصة\".\n\n-8-\n\nب) العينة سبق استيرادها إلى المغرب وفق أحكام هذا القانون أو إذا تعلق األمر\nبعينات تم إدخالها إلى المغرب قبل دخول هذا القانون حيز التنفيذ ،أن هذا اإلدخال\nتم وفق أحكام اتفاقية سايتس؛\nج) العينات الحية سوف تعد للنقل على نحو يجنبها مخاطر اإلصابات أو األمراض\nأو سوء المعاملة.\n\nالفرع الثالث :الرخص والشهادات المرافقة للعينات أثناء استيرادها أو\nتصديرها أو إعادة تصديرها أو إدخالها من البحر"
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثالث :الرخص والشهادات المرافقة للعينات أثناء استيرادها أو",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يمكن استيراد أية عينة من األنواع المصنفة في إحدى الفئات المنصوص عليها في"
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الثالث :الرخص والشهادات المرافقة للعينات أثناء استيرادها أو",
      "section": "16",
      "title": "المادة 16",
      "content": "يتم التحقق من الرخص أو الشهادات عند اإلدالء بها لدى مراكز الجمرك الخاصة\nباالستيراد والتصدير وإعادة التصدير واإلدخال من البحر .ويمكن أن تكون مراقبة الوثائق،\nكلما دعت الضرورة إلى ذلك ،مصحوبة بتفتيش الشحنة عن طريق جميع الوسائل بما في ذلك\nفحص العينات ،وعند االقتضاء ،أخذ العينات قصد تحليلها."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثالث :الرخص والشهادات المرافقة للعينات أثناء استيرادها أو",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب أن تكون رخص االستيراد أو التصدير وشواهد إعادة التصدير أو اإلدخال من\nالبحر المسلمة من طرف الجهات المختصة بالدول المستوردة أو المصدرة أو معيدة التصدير،\nحسب الحالة ،معدة وفق النماذج المنصوص عليها في اتفاقية سايتس عندما تكون الدولة\nالمستوردة أو المصدرة أو معيدة التصدير طرفا في هذه االتفاقية أو عندما تكون العينة المعنية\nمسجلة في إحدى ملحقاتها.\nعندما تكون العينة مصنفة في الفئة 4المنصوص عليها في المادة 4أعاله ،يجب أن\nتكون مرفقة برخصة تصدير معدة وفق النموذج المحدد طبقا لمقتضيات المادة 19بعده.\nعندما ال تكون الدولة المستوردة أو المصدرة أو معيدة التصدير للعينة طرفا في االتفاقية،\nيجب أن تكون هذه العينة مرفقة برخصة أو شهادة مسلمة من طرف جهة مختصة بهذه الدولة.\nويجب أن تحتوي ،هذه الرخصة أو الشهادة على الخصوص على البيانات اإللزامية التالية:\n اسم البلد المستورد أو المصدر أو معيد التصدير ،حسب الحالة؛ إشارة إلى الجهة المختصة بالبلد حيث سلمت الرخصة أو الشهادة؛ إشارة إلى أن العينات تم الحصول عليها وفق القوانين واألنظمة الجاري بها العملفي البلد الذي أصدر الرخصة أو الشهادة ،وعندما يتعلق األمر بالبلد المصدر،\nاإلشارة إلى أن تصدير هذه العينات غير ضار ببقاء النوع الذي تنتمي إليه؛\n معلومات عن هوية المستفيد من الرخصة أو الشهادة؛-9-\n\n تاريخ إصدار الرخصة أو الشهادة وتاريخ نهاية صالحيتها؛ االسم العلمي واالسم الشائع للنوع الذي تنتمي إليه العينة؛ وصف أجزاء أو منتجات ورموز التعرف عليها؛ تصنيف العينة حسب اتفاقية سايتس ومصدرها؛ الكمية أو العدد أو الوزن الصافي؛ هدف عملية استيراد العينة أو تصديرها أو إعادة تصديرها ،حسب الحالة.يجب أن تتم اإلشارة كذلك إلى أن العينة ،إذا كانت حية ،ستعد وتنقل على نحو يجنبها\nمخاطر اإلصابات واألمراض وسوء المعاملة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "ترفق طلبات الحصول على الرخص والشواهد بمعلومات تمكن من التعرف على هوية\nصاحب الطلب وجميع المعلومات الالزمة إلعداد الرخصة أو الشهادة المطلوبة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تحدد بنصوص تنظيمية:\n نماذج الرخص والشواهد المنصوص عليها في هذا الباب ؛ المواصفات التقنية ومحتوى الرخص والشواهد وكذا طلبات الحصول عليها؛ كيفيات إعداد الرخص والشواهد ونسخ منها وإصدارها واستعمالها6؛ أنواع أوسام التعرف على العينات ،والمعايير المرجعية لتسمية األنواع وكذلكالوحدات المستعملة لتحديد الكمية أو الوزن والتي يجب أن تبين في الرخصة أو\nالشهادة.7\n -5أنظر المادة 6من المرسوم رقم ،2.12.484السالف الذكر."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تكون الرخص والشواهد اسمية ،وتسلم لألشخاص الذاتيين أو المعنويين الذين قدموا\nطلبات بشأنها أو لوكالئهم ،وهي غير قابلة للتفويت أو النقل .وتصدر النسخ الضرورية\nالستكمال شكليات االستيراد أو التصدير أو إعادة التصدير في نفس الوقت مع الرخص أو\nالشواهد المعنية .ويشار إلى عدد النسخ المسلمة في الرخصة أو الشهادة المعنية.\nوتتضمن النسخ المسلمة كل البيانات الواردة في النسخة األصلية والتي تشكل مرجعا\nصريحا لها ،مع اإلشارة إلى وجهتها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تتطلب كل شحنة من العينات رخصة منفصلة لالستيراد أو للتصدير أو شهادة منفصلة\nإلعادة التصدير."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تكون الرخصة المسلمة الستيراد عينات من األنواع المسجلة في الفئة 1صالحة لمدة\nاثني عشر ( )12شهرا .إال أنها تكون غير صالحة في الحاالت التالية:\n إذا كانت وثيقة التصدير المطابقة لها لم تسلم في الدولة المصدرة أو معيدةالتصدير للعينة المعنية؛\n إذا كانت الوثيقة التي سلمتها الدولة المصدرة ال تتطابق مع رخصة االستيرادالمطابقة؛\n إذا كانت مدة صالحية وثيقة التصدير قد انتهت.المادة 23\nتكون رخصة التصدير وشهادة إعادة التصدير صالحة لمدة ستة أشهر ابتداء من تاريخ\nإصدارها.\nوتصبح كل رخصة تصدير أو شهادة إعادة التصدير عديمة األثر بعد انتهاء هذه المدة\nويتم إلغاء رخصة االستيراد المطابقة لها بقوة القانون.\nإال أنه ،في حالة عدم استعمال رخصة التصدير أو شهادة إعادة التصدير خالل مدة\nصالحيتها مع تقديم ما يبرر ذلك ،يمكن تعويضها برخصة أو شهادة جديدة صالحة لمدة ستة\nأشهر ،غير قابلة للتجديد."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يمكن استعمال رخصة التصدير والشهادات المشار إليها في المادة 10أعاله خالل مدة\nاثني عشر شهرا تبتدئ من تاريخ إصدارها.\n\n\" تتمثل المعايير المرجعية لتسمية األنواع المنصوص عليها في البند د) من المادة 19من القانون السالف الذكر\nرقم 29.05في المنشورات التي تستخدمها المجموعة العلمية للتسمية العلمية ألنواع النباتات والحيوانات ،والمدرجة\nفي الفئات 1و 2و 3و 4المشار إليها في المادة 4أعاله\".\n\n- 11 -"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تصبح جميع الرخص وجميع الشهادات المسلمة غير صالحة إذا كانت إحدى البيانات\nالواردة فيها لم تعد تعكس الوضع الحقيقي للعينة المعنية .ويجب أن تعاد الوثيقة في الحين إلى\nالجهة التي أصدرتها ،حيث يمكن لها ،عند االقتضاء ،أن تسلم رخصة أو شهادة جديدة تعكس\nالوضع الحقيقي للعينة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "عندما تصدر رخصة أو شهادة جديدة لتعويض رخصة أو شهادة ملغاة أو ضائعة أو\nمسروقة أو متلفة أو منتهية الصالحية ،يشار إلى مرجع الوثيقة المعوضة وإلى أسباب تعويضها\nفي الوثيقة الجديدة.\nفي حالة إلغاء رخصة التصدير أو شهادة إعادة التصدير أو ضياعها أو سرقتها أو إتالفها،\nيجب إخبار الجهة المختصة بالبلد المستورد فورا."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "ال تقبل أثناء عملية استيراد أو إدخال من البحر أو تصدير أو إعادة تصدير عينة من\nاألنواع المصنفة في إحدى الفئات المنصوص عليها في المادة 4أعاله إال الرخص والشهادات\nالمسلمة طبقا ألحكام هذا الفرع والمدلى بها بمراكز الجمرك رفقة العينة المعنية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يمنع استيراد أية عينة من األنواع المصنفة في إحدى الفئات المنصوص عليها في"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تطبق أحكام هذا الفرع دون اإلخالل بالنصوص التشريعية والتنظيمية المطبقة خاصة\nفي مجال صحة النباتات والحيوانات."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يمكن إلدارة الجمارك ،إذا اقتضت الظروف ذلك ،تعيين عدد محدود من المراكز\nالجمركية إلنجاز المراقبات الضرورية وشكليات االستيراد أو التصدير أو إعادة التصدير\nلعينات من بعض األنواع المصنفة في إحدى الفئات المنصوص عليها في المادة 4أعاله ،مع\nتحديد ،إن اقتضى الحال ،مراكز خاصة بالعينات الحية.\n\n- 12 -\n\nالفرع الرابع :أحكام مطبقة على عبور أنواع النباتات والحيوانات المتوحشة\nالمهددة باالنقراض"
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الرابع :أحكام مطبقة على عبور أنواع النباتات والحيوانات المتوحشة",
      "section": "31",
      "title": "المادة 31",
      "content": "ال يسمح بعبور أي عينة من أنواع النباتات والحيوانات المتوحشة المصنفة في إحدى\nالفئات المنصوص عليها في المادة 4أعاله أو تفريغها مع إعادة شحنها أثناء العبور إال إذا\nكانت مصحوبة بالرخصة أو الشهادة الخاصة بذلك والمسلمة وفقا لمقتضيات هذا القانون.\nعالوة على ذلك ،يجب أن تظل كل عينة خالل عبورها أو تفريغها مع إعادة شحنها تحت\nمراقبة إدارة الجمارك .ويمكن أن تخضع للتفتيش للتأكد من مطابقة الوثائق المرافقة لها\nوصالحيتها.\n\nالباب الثالث :مراقبة االتجار على الصعيد الوطني في أنواع النباتات\nوالحيوانات المتوحشة المهددة باالنقراض\nالفرع األول :حيازة العينات الحية من أنواع الحيوانات المتوحشة المهددة\nباالنقراض ألغراض شخصية"
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع األول :حيازة العينات الحية من أنواع الحيوانات المتوحشة المهددة",
      "section": "32",
      "title": "المادة 32",
      "content": "يتعين على كل من يتملك ،لغرض شخصي ،عينة حية من أحد أنواع الحيوانات المتوحشة\nالمصنفة في إحدى الفئات المذكورة في المادة 4أعاله أو تكون في حوزته أن يتوفر على\nشهادة ملكية تصدرها اإلدارة لهذا الغرض بطلب من حائز العينة .وتسلم هذه الشهادة عند إثبات\nأن العينة تم تملكها وفق مقتضيات هذا القانون."
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع األول :حيازة العينات الحية من أنواع الحيوانات المتوحشة المهددة",
      "section": "33",
      "title": "المادة 33",
      "content": "تسلم شهادة ملكية واحدة عن كل عينة حية .وتتضمن هذه الشهادة معلومات تمكن من\nالتعرف على مالك العينة وكذا العالمات الدائمة المميزة للعينة المعنية بهذه الشهادة.8\n\n - 8أنظر المادة 13من المرسوم رقم ،2.12.484السالف الذكر."
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع األول :حيازة العينات الحية من أنواع الحيوانات المتوحشة المهددة",
      "section": "34",
      "title": "المادة 34",
      "content": "تكون شهادة الملكية إسمية ،وال يمكن نقلها بأي حال من األحوال .ويمكن تعويضها من\nطرف اإلدارة المختصة في حالة ضياعها أو سرقتها أو إذا أصبحت بياناتها غير قابلة للقراءة،\nبعد التحقق من مطابقتها للعينة المعنية .ويشار في الشهادة الجديدة إلى أنها \"نظير\" وتضمن\nفيها جميع المعلومات المبينة في شهادة الملكية األصلية.9"
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع األول :حيازة العينات الحية من أنواع الحيوانات المتوحشة المهددة",
      "section": "35",
      "title": "المادة 35",
      "content": "في حالة موت العينة المعنية بالشهادة أو سرقتها أو إتالفها أو ضياعها أو نقل ملكيتها إلى\nشخص آخر ،ألي سبب من األسباب ،يجب أن تبعث فورا شهادة ملكيتها إلى اإلدارة المختصة\nالتي أصدرتها.\nوتسلم شهادة ملكية جديدة باسم المالك الجديد في حالة نقل الملكية إلى شخص آخر."
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع األول :حيازة العينات الحية من أنواع الحيوانات المتوحشة المهددة",
      "section": "36",
      "title": "المادة 36",
      "content": "إذا كان للعينة المعنية بشهادة الملكية نسل ،يجب التصريح بهذا النسل لإلدارة التي\nأصدرت شهادة ملكية العينة المذكورة ،وتسلم اإلدارة المختصة شهادة أو شهادات الملكية لهذا\nالنسل.\nعندما يولد هذا النسل خالل تواجد العينة خارج المغرب ،يجب أن يتم استيراد النسل وفق\nأحكام الباب الثاني من هذا القانون ،وتسلم شهادة ملكية بعد عملية االستيراد."
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع األول :حيازة العينات الحية من أنواع الحيوانات المتوحشة المهددة",
      "section": "37",
      "title": "المادة 37",
      "content": "تمسك اإلدارة المختصة وفق كيفيات تحدد بنص تنظيمي سجال لشهادات الملكية المسلمة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "تحدد بنص تنظيمي 10نماذج طلبات إصدار شهادات الملكية وكيفيات إصدارها والبيانات\nالتي يجب أن تحتوي عليها وكذلك شروط استعماالتها.\n\n - 9أنظر المادة 11من المرسوم رقم ،2.12.484السالف الذكر."
    },
    {
      "provision_ref": "art14-14",
      "section": "14-14",
      "title": "المادة 14-14",
      "content": "الفرع الثاني :أحكام تتعلق بأخذ عينات من أنواع النباتات والحيوانات\nالمتوحشة المهددة باالنقراض من الوسط الطبيعي وبحيازتها ألغراض\nتجارية وبتوالدها وبإكثارها"
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع الثاني :أحكام تتعلق بأخذ عينات من أنواع النباتات والحيوانات",
      "section": "39",
      "title": "المادة 39",
      "content": "يقتضي أخذ عينات من أنواع النباتات والحيوانات المتوحشة المصنفة في إحدى الفئات\nالواردة في المادة 4أعاله من الوسط الطبيعي أو حيازتها ألغراض تجارية أو عرضها أمام\nالعموم أو توالدها أو إكثارها التوفر على رخصة مسلمة من طرف اإلدارة المختصة وفق\nأشكال تحدد بنص تنظيمي ،11بعد استطالع رأي المؤسسات أو الهيئات العلمية المختصة حسب\nالنوع المعني."
    },
    {
      "provision_ref": "art40",
      "chapter": "الفرع الثاني :أحكام تتعلق بأخذ عينات من أنواع النباتات والحيوانات",
      "section": "40",
      "title": "المادة 40",
      "content": "ال تصدر رخص أخذ العينات من الوسط الطبيعي المنصوص عليها في المادة 39أعاله\nإال إذا كانت عملية أو عمليات األخذ ال تضر ببقاء النوع المعني.\nعالوة على ذلك ،عندما يتعلق األمر بعينات حية ،ال تسلم هذه الرخص إال إذا كان صاحب\nالطلب قادرا على أن يضمن أو يعمل على ضمان المحافطة على العينات المعنية."
    },
    {
      "provision_ref": "art41",
      "chapter": "الفرع الثاني :أحكام تتعلق بأخذ عينات من أنواع النباتات والحيوانات",
      "section": "41",
      "title": "المادة 41",
      "content": "ترفق طلبات الحصول على الرخص المذكورة في المادة 39أعاله بملف يتكون من\nوثائق محددة بنص تنظيمي 12تمكن من الحصول على جميع المعلومات الضرورية إلصدار\nالرخصة المطلوبة.\n\" يتم إصدار أصل شهادة الملكية من طرف المصلحة المختصة بالمندوبية السامية للمياه والغابات ومحاربة التصحر\nعلى ورق أخضر ناصع من حجم A4يحمل في خلفية الصفحة األمامية صورة صقر والخانات التي يجب ملؤها،\nوفي الصفحة الخلفية التعليمات والتفسيرات المطابقة لهذه الخانات.\nويشار ،تطبيقا لمقتضيات المادة 38من القانون السالف الذكر رقم 29.05في كل نسخة من شهادة الملكية يتم\nإصدارها من طرف المصلحة المختصة إلى بيان \"نسخة مطابقة\"\".\n -11أنظر المادة 16من المرسوم رقم ،2.12.484السالف الذكر."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "تتضمن الرخصة البيانات التي تمكن من التعرف على المستفيد منها وتحدد الهدف الذي\nأصدرت من أجله .وتتضمن حسب الحالة:\n النوع أو األنواع التي يمكن أخذ عينات منها من الوسط الطبيعي مع اإلشارة إلىعددها أو كميتها؛\n األماكن والظروف التي يمكن أن تأخذ فيها العينات ،وفي هذه الحالة ،الوسائلالمستعملة ألخذها؛\n هويات األشخاص المخول لهم أخذ العينات من طرف المستفيد من الرخصةوتحت مسؤوليته؛\n النوع أو األنواع التي يمكن أن يتم حجز عينات منها أو توالدها أو إكثارها؛ الشروط الواجب توفرها في وسائل النقل المستعملة وأماكن ومنشآت استقبالوإيواء العينات التي تم أخذها واحتجازها؛\n مدة صالحية الرخصة؛ جميع ا لمعلومات المفيدة ،والسيما الظروف الخاصة المتعلقة باألنواع المعنيةواالستعمال المرتقب للعينات.\nعالوة على ذلك ،يجب على كل مستفيد من الرخصة أن يمسك سجال للعينات التي تم\nأخذها أو حيازتها أو عرضها أمام العموم أو توالدها أو إكثارها ،حسب الحالة.\n\" تطبيقا لمقتضيات المادة 41من القانون السالف الذكر رقم 29.05يتكون الملف المرفق للطلب المشار إليه في"
    },
    {
      "provision_ref": "art21-16",
      "section": "21-16",
      "title": "المادة 21-16",
      "content": "يمنع أثناء عمليات األخذ من الوسط الطبيعي استعمال أية وسيلة أو مادة من شأنها أن\nتؤدي إلى موت عينة من أنوا ع النباتات والحيوانات أو إلحاق ضرر بتوالدها أو إكثارها أو\nموطنها الطبيعي."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يتم سحب رخصة أخذ العينات من الوسط الطبيعي فورا عند عدم احترام المستفيد من\nالرخصة المذكورة ألحد الشروط الواردة فيها."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يتم إيقاف رخصة حيازة عينات حية ألغراض تجارية أو لعرضها أمام العموم أو لتربيتها\nأو إلكثارها ،لمدة ال تتعدى ثالثة أشهر ،في حالة عدم احترام المستفيد ألحد الشروط المحددة\nفيها ،وذلك حتى يتسنى للمستفيد من الرخصة المذكورة االمتثال للشروط الواردة في مقرر\nاإليقاف.\nينتهي العمل باإليقاف إذا تم االمتثال للشروط المطلوبة في مقرر اإليقاف.\nبعد انصرام أجل ثالثة أشهر المنصوص عليه أعاله ،وإذا لم يتم االمتثال للشروط الواردة\nفي مقرر اإليقاف تسحب الرخصة .وفي هذه الحالة ،يتوفر المستفيد على أجل أقصاه ثالثة\nأشهر لنقل أو تفويت العينات الحية التي في حوزته إلى مؤسسة مرخص لها طبقا لمقتضيات"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "في حالة وفاة المستفيد من رخصة حيازة عينات حية ألغراض تجارية أو عرضها أمام\nالعموم أو توالدها أو إكثارها ،يتوفر ذوو حقوقه على أجل ستة أشهر يبتدئ من تاريخ الوفاة\n\" يجب أن يتضمن السجل المشار إليه في المادة 42من القانون السالف الذكر رقم 29.05المعلومات التالية:\n االسم الشائع والعلمي للنوع الذي تنتمي إليه كل عينة أو مجموعة من العينات ،التي يتم أخذها منالوسط الطبيعي أو تتم حيازتها أو توالدها أو إكثارها؛\n -عناصر تعريف كل عينة أو مجموعة من العينات ووصفها؛ تاريخ دخول كل عينة أو مجموعة من العينات وكميتها؛ أصل كل عينة أو مجموعة العينات وكذا ،عند االقتضاء ،مصدرها ومراجع الرخصة أو الشهادة التيتثبت قانونية العملية؛\n تاريخ خروج كل عينة أو مجموعة العينات وكميتها ودواعي ذلك ،وكذا هوية المرسل إليه وعنوانه؛ في حالة خروج عينة أو مجموعة من العينات الميتة بيان السبب في ذلك مع اإلشارة إلى الكمية.ويجب كذلك أن تحدد في هذا السجل هوية وعنوان الشخص المعني بأخذ العينة أو حيازتها أو توالدها أو إكثارها.\nويجب أن يضم السجل عددا من األبواب يناسب عدد األنواع التي تنتمي إليها العينات التي يتم أخذها أو حيازتها.\nكما يجب أن يكون السجل مرقما وموقعا من طرف المصلحة المختصة بالمندوبية السامية للمياه والغابات ومحاربة\nالتصحر ،وأن يتم تحيينه بالحبر دون بياض أو تشطيب أو محو أو اختصار ،وأن يوضع رهن إشارة األعوان المشار\nإليهم في المادة 53من القانون السالف الذكر رقم \".29.05\n\n- 17 -\n\nقصد تقديم طلب الحصول على رخصة جديدة باسمهم تمكنهم من مواصلة األنشطة أو قصد\nتفويت العينة المعنية طبقا ألحكام هذا القانون.\nبعد انصرام هذا األجل ،وفي حالة عدم تقديم طلب الحصول على رخصة أو تفويت\nالعينات ،تقوم اإلدارة المختصة بسحب الرخصة المسلمة باسم الهالك وبتطبيق مقتضيات"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "تمسك اإلدارة المختصة سجال للرخص التي تصدرها برسم هذا الفرع.\n\nالباب الرابع :إدخال عينات من أنواع النباتات والحيوانات المتوحشة أو\nإعادة توطينها في الوسط الطبيعي"
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب الرابع :إدخال عينات من أنواع النباتات والحيوانات المتوحشة أو",
      "section": "47",
      "title": "المادة 47",
      "content": "يشترط إلدخال عينات من أنواع النباتات والحيوانات المتوحشة أو إعادة توطينها في\nالوسط الطبيعي الحصول على ترخيص مسبق من طرف اإلدارة المختصة وفق األشكال\nالمحددة بنص تنظيمي ،14بعد استطالع رأي المؤسسات والهيئات العلمية المختصة حسب\nالنوع المعني.\nوال تسلم هذه الرخصة إال إذا كان إدخال العينات في الوسط الطبيعي أو إعادة توطينها\nيقصد منه المنفعة العامة وال يضر بالحيوانات أو بالنباتات المحلية أو بتربية المواشي أو\nبالمزروعات.\n\n - 14أنظر المادتين 22و 23من المرسوم رقم ،2.12.484السالف الذكر."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع :إدخال عينات من أنواع النباتات والحيوانات المتوحشة أو",
      "section": "23",
      "title": "المادة 23",
      "content": "\" تعد طلبات الحصول على الترخيص المنصوص عليه في المادة 47من القانون السالف الذكر رقم ،29.05وفقا\nللنماذج المحددة في الملحق رقم VIبهذا المرسوم .وتوضع استمارة الطلب رهن إشارة المعنيين باألمر من قبل\nالمصالح المختصة بالمندوبية السامية للمياه والغابات ومحاربة التصحر ،بما في ذلك على موقعها اإللكتروني وفقا\nللنصوص التنظيمية الجاري بها العمل في هذا المجال.\nويرفق كل طلب بملف ،يتكون من الوثائق المنصوص عليها في المادة 49من القانون السالف الذكر رقم \".29.05\n\n- 18 -"
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب الرابع :إدخال عينات من أنواع النباتات والحيوانات المتوحشة أو",
      "section": "48",
      "title": "المادة 48",
      "content": "يمكن للمؤسسات العمومية والهيئات والمؤسسات العلمية المختصة حسب النوع المعني\nوالجماعات المحلية والجمعيات المؤسسة وفق النصوص التشريعية الجاري بها العمل وحدها\nأن تستفيد من رخصة إلدخال عينات من أنواع النباتات والحيوانات المتوحشة أو إعادة توطينها\nفي الوسط الطبيعي."
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب الرابع :إدخال عينات من أنواع النباتات والحيوانات المتوحشة أو",
      "section": "49",
      "title": "المادة 49",
      "content": "يحتوي الملف المرفق بطلب الحصول على الرخصة المنصوص عليها في المادة 47\nأعاله ،على الخصوص ،على الوثائق التي تمكن من التعرف على:\n• هوية طالب الرخصة؛\n• أسباب وتبريرات إدخال العينات أو إعادة توطينها في الوسط الطبيعي؛\n• قدرة طالب الرخصة على إنجاز عملية اإلدخال أو إعادة التوطين في الوسط الطبيعي\nوقدرته على اإلشراف على العملية المذكورة ومراقبتها في حالة عدم قيامه بها\nشخصيا؛\n• مكان أو أماكن إدخال العينات أو إعادة توطينها؛\n• تقييم انعكاسات عملية اإلدخال أو إعادة التوطين المزمع القيام بها على وضعية النوع\nالمعني وعلى النباتات والحيوانات المتوحشة وكذلك على تربية المواشي\nوالمزروعات؛\n• عدد الحيوانات والنباتات المزمع إدخالها أو إعادة توطينها في الوسط الطبيعي\nومصدرها والمنطقة الجغرافية التي قدمت منها؛\n• نوعية اإلجراءات المزمع القيام بها لمواكبة عملية اإلدخال وإعادة التوطين في الوسط\nالطبيعي وتتبعها الزمني؛\n• التدابير التي سيتخذها للحد من األخطار التي قد تشكلها هذه العملية على سالمة\nاألشخاص وممتلكاتهم وعلى الصحة العمومية؛\n• اإلجراءات المزمع اتخاذها ،حسب الحالة ،إلزالة األضرار التي يمكن أن يلحقها\nاإلدخال أو إعادة التوطين باألنشطة البشرية ،وال سيما الفالحية والغابوية والسياحية\nوتربية األسماك أو تقليص هذه األضرار أو تعويضها؛\n• تقييم التكاليف اإلجمالية للعملية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "تسلم رخصة لكل عملية إدخال لعينات من أنواع النباتات والحيوانات المتوحشة أو إعادة\nتوطينها في الوسط الطبيعي .وعالوة على هوية المستفيد من الرخصة ،تتضمن هذه الرخصة\nعلى الخصوص:\n• بيانات حول العينات التي سيتم إدخالها أو إعادة توطينها وأماكن إدخالها أو إعادة\nتوطينها؛\n• الظروف التي يجب أن تتم وفقها عمليات اإلدخال وإعادة التوطين في الوسط الطبيعي\nوخاصة مدتها وكذا الطرق والكيفيات التي يجب اعتمادها إلنجاز هذه العمليات؛\n- 19 -\n\n• التدابير االحتياطية التي يجب اتخاذها قبل وأثناء وبعد عملية اإلدخال أو إعادة\nالتوطين في الوسط الطبيعي؛\n• كل البيانات األخرى الخاصة الضرورية لحسن إنجاز عملية اإلدخال أو إعادة\nالتوطين في الوسط الطبيعي."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "تتم كل عملية إدخال أو إعادة التوطين في الوسط الطبيعي تحت مراقبة اإلدارة المختصة،\nوتكون موضوع تقييم علمي ينجز ،على نفقة المستفيد ،من طرف هيئة أو مؤسسة علمية\nمختصة ،حسب النوع المعني ،تعين لهذا الغرض ويشار إليها في الرخصة الوارد ذكرها في"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "وفي حالة عدم احترام الشروط الواردة في الرخصة أو في حالة التأثير السلبي على البيئة\nأو النباتات أو الحيوانات المحلية أو على األنشطة البشرية ،تضع اإلدارة المختصة حدا لعملية\nاإلدخال أو إعادة التوطين في الوسط الطبيعي.\n\nالباب الخامس :االختصاصات والمساطر\nالفرع األول :البحث ومعاينة المخالفات"
    },
    {
      "provision_ref": "art53",
      "chapter": "الفرع األول :البحث ومعاينة المخالفات",
      "section": "53",
      "title": "المادة 53",
      "content": "يكلف بالبحث ومعاينة مخالفات أحكام هذا القانون والنصوص المتخذة لتطبيقه ضباط\nالشرطة القضائية وأعوان إدارة الجمارك المؤهلون لمعاينة المخالفات الجمركية طبقا\nللنصوص التشريعية الجاري بها العمل وكذا مهندسو وأعوان المياه والغابات المحلفون،\nوعندما يتعلق األمر بعينات من األنواع البحرية ،المندوبون الجهويون للصيد البحري واألعوان\nالمحلفون المؤهلون لهذا الغرض من طرف السلطة الحكومية المكلفة بالصيد البحري.\nيتعين على كل األعوان حمل بطاقة مهنية أو شارة تسلمها اإلدارة المختصة ويدلوا بها\nخالل كل بحث أو معاينة."
    },
    {
      "provision_ref": "art54",
      "chapter": "الفرع األول :البحث ومعاينة المخالفات",
      "section": "54",
      "title": "المادة 54",
      "content": "يحرر األعوان المشار إليهم في المادة 53أعاله محاضر معاينة المخالفات .ويجب أن\nتتضمن هذه المحاضر هوية مرتكب المخالفة المحتمل وظروف المخالفة وتصريحات مرتكبي\nالمخالفة أو اإلشارة إلى رفضهم اإلدالء بأي تصريح وكذلك كل معلومة من شأنها أن تساعد\n- 20 -\n\nعلى بيان حقيقة المخالفة .كما يجب أن تكون المحاضر مؤرخة وموقعة وأن توضح صفة\nالعون محرر المحضر ،وفي حالة الحجز ،أن تتضمن إشارة إلى مرجع محضر الحجز الذي\nتم تحريره."
    },
    {
      "provision_ref": "art55",
      "chapter": "الفرع األول :البحث ومعاينة المخالفات",
      "section": "55",
      "title": "المادة 55",
      "content": "ألجل القيام بمهامهم ،يمكن لألعوان المكلفين بتحرير المحاضر المشار إليهم في المادة\n 53أعاله أن يقوموا بالبحث عن العينات في جميع األماكن العامة والخاصة حيث يتم عرضها\nللبيع أو للمشاهدة أو حيث يتم حفظها أو حيازتها .كما يمكن لهم القيام بتفتيش هذه األماكن\nوبتفتيش جميع وسائل النقل.\nويمكن لهم كذلك القيام بحجز العينات و/أو الوثائق و/أو األدوات التي لها عالقة بالمخالفة\nالمعاينة ،وذلك مقابل وصل يحمل اسم وصفة وتوقيع العون الذي قام بالحجز ويبين ما تم\nحجزه .وفي هذه الحالة ،يحرر محضر للحجز ،مستقل عن محضر المخالفة ،ويبين هوية\nمرتكب المخالفة المحتمل ونوعية العينات وكميتها وخصائصها الرئيسية والوثائق أو األدوات\nأو هما معا التي تم حجزها وكذا الظروف التي تم فيها الحجز .ويشار في محضر الحجز إلى\nمرجع محضر المخالفة الذي يظل مرفقا به."
    },
    {
      "provision_ref": "art56",
      "chapter": "الفرع األول :البحث ومعاينة المخالفات",
      "section": "56",
      "title": "المادة 56",
      "content": "يمكن أن يحتفظ بالعينات الحية المحجوزة ،على نفقة وتحت مسؤولية المخالف ،بعين\nالمكان ،إذا كانت منشآت المخالف تسمح بذلك ،إلى أن يتم البت حول وجهتها النهائية ،أو يحتفظ\nبهاته العينات على نفقة المخالف في أي مكان آخر أو بمنشآت عمومية أو خاصة تتوفر على\nالكفاءات البشرية والتجهيزات الضرورية للمحافظة عليها .وفي هذه الحالة ،يشار في محضر\nالحجز المشار إليه في المادة 55أعاله إلى وجهة العينات."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "يمكن لألعوان المكلفين بتحرير المحاضر المشار إليهم في المادة 53أعاله االستعانة\nبالقوة العمومية أو ذوي االختصاص لتنفيذ مهامهم."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "يرسل أصل محضر المخالفة المحرر طبقا ألحكام المادة 54أعاله والذي يرفق عند\nاالقتضاء ،بمحضر الحجز المشار إليه في المادة 55أعاله ،إلى اإلدارة المكلفة بالمياه والغابات\nداخل أجل العشرة أيام من أيام العمل الموالية لتحريرها.\nيعتد بهذه المحاضر إلى حين إثبات ما يخالف الوقائع الواردة فيها.\nإذا لم يتم تطبيق مسطرة الصلح المنصوص عليها في المادة 59بعده ،ترسل المحاضر،\nداخل أجل 30يوما تبتدئ من تاريخ التوصل بها من قبل اإلدارة المكلفة بالمياه والغابات أو\nمن تنتدبه لهذه الغاية ،إلى النيابة العامة بالمحكمة المختصة.\n\n- 21 -\n\nالفرع الثاني :مقتضيات تتعلق بالصلح"
    },
    {
      "provision_ref": "art59",
      "chapter": "الفرع الثاني :مقتضيات تتعلق بالصلح",
      "section": "59",
      "title": "المادة 59",
      "content": "يمكن لإلدارة المكلفة بالمياه والغابات أو من تنتدبه لهذه الغاية ،بطلب من مرتكب\nالمخالفة ،عدم رفع األمر إلى النيابة العامة للمحكمة المختصة وإبرام صلح باسم الدولة مقابل\nأداء المخالف لغرامة جزافية للصلح.\nويبلغ إلى المخالف مقرر الصلح الذي يبين فيه المبلغ الذي يجب عليه أداؤه بواسطة أي\nوسيلة تثبت التوصل واالستالم ،خالل عشرة أيام من أيام العمل تبتدئ من تاريخ توصل مصالح\nاإلدارة المكلفة بالمياه والغابات بأصل محضر معاينة المخالفة.\nويوقف الشروع في مسطرة الصلح الدعوى العمومية.\nيجب أداء مبلغ غرامة الصلح خالل 30يوما من أيام العمل التي تلي توصل المخالف\nبمقرر الصلح الذي تم تبليغه إليه.\nبعد انصرام هذا األجل ،ترفع اإلدارة المكلفة بالمياه والغابات أو من تنتدبه لهذا الغرض\nاألمر إلى النيابة العامة بالمحكمة المختصة."
    },
    {
      "provision_ref": "art60",
      "chapter": "الفرع الثاني :مقتضيات تتعلق بالصلح",
      "section": "60",
      "title": "المادة 60",
      "content": "يجب أال يقل ،بأي حال من األحوال ،مبلغ الغرامة الجزافية للصلح عن الحد األدنى لمبلغ\nالغرامة المقررة للمخالفة .وفي حالة العود ،يجب أال يقل مبلغ غرامة الصلح عن ضعف الحد\nاألدنى للغرامة المقررة للمخالفة األولى."
    },
    {
      "provision_ref": "art61",
      "chapter": "الفرع الثاني :مقتضيات تتعلق بالصلح",
      "section": "61",
      "title": "المادة 61",
      "content": "ال يمكن اللجوء إلى مسطرة الصلح لجبر األضرار التي تلحق باألشخاص أو الممتلكات."
    },
    {
      "provision_ref": "art62",
      "chapter": "الفرع الثاني :مقتضيات تتعلق بالصلح",
      "section": "62",
      "title": "المادة 62",
      "content": "تمسك اإلدارة المكلفة بالمياه والغابات سجال للمخالفين تبين فيه ،عالوة على هوية هؤالء،\nنوعية المخالفة المرتكبة وتاريخها والعقوبة المتخذة وبيان مسطرة الصلح عند االقتضاء .ويتم\nاالطالع على هذا السجل قبل تحديد غرامة الصلح للتعرف على ما إذا كان المخالف في حالة\nعود.\n\nالباب السادس :المخالفات والعقوبات"
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب السادس :المخالفات والعقوبات",
      "section": "63",
      "title": "المادة 63",
      "content": "يعاقب:\n بغرامة من 30.000إلى 100.000درهم بالنسبة للعينات من األنواع المصنفةفي الفئة 1؛\n بغرامة من 20.000إلى 50.000درهم بالنسبة للعينات من األنواع المصنفة فيالفئة 2؛\n- 22 -\n\n بغرامة من 5.000إلى 20.000درهم بالنسبة للعينات من األنواع المصنفة فيالفئتين 3و4؛\nكل من:\n .1قام باستيراد عينة من هذه األنواع أو تصديرها أو إعادة تصديرها أو عمل على عبورها\nعبر التراب الوطني أو أدخلها من البحر ،دون التوفر على الرخصة أو الشهادة المناسبة\nخرقا لمقتضيات هذا القانون؛\n .2حاز عينة من هذه األنواع أو نقلها أو باعها أو عرضها للبيع أو اشتراها أو استعملها\nألغراض تجارية دون أن يتمكن من تقديم أدلة تؤكد بأن هذه العينة تم الحصول عليها\nوفق أحكام هذا القانون والنصوص المتخذة لتطبيقه؛\n .3قام بإدخال عينة أو عينات من األنواع األجنبية التي من شأنها أن تشكل تهديدا إيكولوجيا\nعلى أنواع النباتات والحيوانات المتوحشة المحلية خرقا ألحكام المادة 7أعاله؛\n .4أخذ عينة من هذه األنواع من الوسط الطبيعي دون الرخصة المنصوص عليها في"
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب السادس :المخالفات والعقوبات",
      "section": "64",
      "title": "المادة 64",
      "content": "يعاقب بغرامة من 10.000إلى 50.000درهم:\n .1كل من:\nأ) استعمل رخصة أو شهادة مزورة أو انتهت صالحيتها أو تم تغييرها .وتؤدى\nالغرامة دون اإلخالل بتطبيق أحكام المادة 360وما يليها من مجموعة القانون\nالجنائي؛\nب) استعمل رخصة أو شهادة لعينة غير تلك التي أصدرت بشأنها؛\nج) لم يحترم التعليمات المبينة في الرخصة أو الشهادة التي أصدرت باسمه؛\nد) قام بإفساد أو بمسح عالمة مستعملة للتعرف على العينة؛\nه) استعمل العينة ألغراض غير تلك المبينة في الرخصة أو الشهادة؛\n .2كل مستفيد من الرخصة لم يقم بمسك السجل المنصوص عليه أو قام بتزوير\nبياناته خرقا ألحكام المادة 42أعاله.\n\n- 23 -"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "تحدد مبالغ الغرامات المعاقب بها تطبيقا للمادتين 63و 64أعاله أخذا بعين االعتبار على\nالخصوص:\n• نوعية وخطورة المخالفة؛\n• الفئة المسجل فيها النوع الذي تنتمي إليه العينة المعنية بالمخالفة؛\n• انعكاسات المخالفة على المحافظة على النوع وبقائه وعلى الوسط الطبيعي."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "عالوة على العقوبات المنصوص عليها في هذا الباب:\n .1يجب أن تقوم إدارة الجمارك بحجز كل عينة من األنواع المصنفة في إحدى\nالفئات المنصوص عليها في المادة 4أعاله ،تم استيرادها أو تصديرها أو إعادة\nتصديرها أو إدخالها من البحر دون الرخصة أو الشهادة المناسبة أو برخصة أو\nشهادة غير مطابقة للعينة .ويجب أن تعاد العينات الحية التي تم حجزها تطبيقا\nللبند 2بعده إلى مكان مصدرها على نفقة ناقلها ومستوردها ومصدرها ومعيد\nتصديرها أو من ينوب عنهم بالتضامن ،إذا لم تتم مصادرتها؛\n .2يمكن لإلدارة المكلفة بالمياه والغابات أو المحكمة المختصة ،حسب الحالة ،أن\nتقوم بمصادرة العينات المحجوزة وكذا جميع وسائل النقل واألدوات التي\nاستعملت الرتكاب المخالفة.\nتصبح العينات التي تمت مصادرتها ملكا إلدارة المياه والغابات ،التي تقرر في وجهتها\nاألخيرة بعد استشارة الهيئات والمؤسسات العلمية المختصة حسب النوع المعني.\nكل عينة تمت مصادرتها يمكن أن:\n تعاد إلى الوسط الطبيعي عندما يتعلق األمر بعينات حية لنوع محلي أو عندمايمكن أن يتم إدخالها أو إعادة توطينها طبقا ألحكام هذا القانون؛\n تسلم إلى هيئة أو مؤسسة مختصة حسب النوع المعني كحديقة للحيوانات أو حدائقللنباتات تتوفر على المنشآت المالئمة؛\n تسلم إلى متحف أو مؤسسة مماثلة لعرضها للعموم؛ يتم إتالفها عندما يتعلق األمر بعينة حية من أنواع الحيوانات أو النباتات األجنبيةالتي من شأنها أن تشكل تهديدا إيكولوجيا ألنواع النباتات والحيوانات المتوحشة\nالمحلية؛\n يتم بيعها من طرف اإلدارة المكلفة بالمياه والغابات بالتراضي إلى مؤسسةعمومية أو خاصة مرخص لها طبقا ألحكام هذا القانون أو يتم بيعها بالمزاد\nالعلني.\nيمكن لإلدارة المكلفة بالمياه والغابات أن تعمل على أن تقوم إدارة األمالك المخزنية ببيع\nوسائل النقل واألدوات التي تمت مصادرتها."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "تضاعف العقوبات في حالة العود.\n- 24 -\n\nويعتبر في حالة عود ،كل من تمت إدانته للمرة األولى بحكم اكتسب قوة الشيء المقضي\nبه ارتكب مخالفة جديدة طبقا ألحكام المادتين 63و 64أعاله خالل السنتين المواليتين لإلدانة\nالمذكورة."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "يعاقب على محاولة ارتكاب المخالفة بنفس المبلغ المحدد للمخالفة نفسها."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "تودع بصندوق القنص والصيد في المياه القارية مبالغ غرامات الصلح والغرامات\nالمحكوم بها من قبل المحاكم المختصة وكذا المبالغ المتأتية من عمليات البيع التي قامت بها\nاإلدارة المكلفة بالمياه والغابات بموجب المادة 66أعاله.\n\nالباب السابع :أحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب السابع :أحكام انتقالية وختامية",
      "section": "71",
      "title": "المادة 71",
      "content": "يدخل هذا القانون حيز التطبيق ابتداء من تاريخ نشره في الجريدة الرسمية."
    },
    {
      "provision_ref": "art72",
      "chapter": "الباب السابع :أحكام انتقالية وختامية",
      "section": "72",
      "title": "المادة 72",
      "content": "تظل الرخص والشواهد المصدرة في إطار تطبيق اتفاقية سايتس قبل دخول هذا القانون\nحيز التنفيذ وكذا رخص أخذ العينات من الوسط الطبيعي سارية المفعول إلى غاية تاريخ انتهاء\nصالحيتها."
    },
    {
      "provision_ref": "art73",
      "chapter": "الباب السابع :أحكام انتقالية وختامية",
      "section": "73",
      "title": "المادة 73",
      "content": "يتوفر حائزو عينات من أنواع النباتات والحيوانات المتوحشة المصنفة في إحدى الفئات\nالمنصوص عليها في المادة 4أعاله ،في تاريخ نشر هذا القانون بالجريدة الرسمية ،على أجل\nستة أشهر ،يبتدئ من تاريخ نشر النص المتخذ لتطبيقه قصد احترام أحكامه والحصول على\nالرخصة أو الشهادة المناسبة .وبعد انصرام هذا األجل ،كل من استمر في حيازة هذه العينات\nيتعرض للعقوبات المحددة في المادتين 63و 64من هذا القانون.\n\n- 25 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}