{
  "id": "ma-adala-environmental-309",
  "type": "statute",
  "title": "القانون المتعلق بمنتجات حماية النباتات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :الغرض والتعاريف ومجال التطبيق",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد هذا القانون النظام المطبق على العرض في السوق لمنتجات حماية النباتات وعلى\nاستعمالها ومراقبتها ،وكذا على مراقبة األنشطة المرتبطة بها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تطبق أحكام هذا القانون على منتجات حماية النباتات والمواد المساعدة والمواد الفعالة\nؤازرة والعناصر ال ُم َركبة وكذا على األشخاص الذاتيين\nوالمواد الواقية للنباتات والمواد ال ُم ِ\nواالعتباريين الذين يزاولون أنشطة تتعلق بمنتجات حماية النباتات والمواد المساعدة والمواد\nؤازرة أو يستعملونها.\nالفعالة والمواد الواقية للنباتات والمواد ال ُم ِ\n\nالباب الثاني :اللجنة الوطنية لمنتجات حماية النباتات"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :اللجنة الوطنية لمنتجات حماية النباتات",
      "section": "5",
      "title": "المادة 5",
      "content": "تتكون اللجنة من ممثلي اإلدارة والمكتب الوطني للسالمة الصحية للمنتجات الغذائية.\nويحدد بنص تنظيمي تأليف اللجنة وعدد أعضائها وكيفيات سير عملها.\n\nالباب الثالث :المخطط الوطني لليقظة\nفي مجال منتجات حماية النباتات"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثالث :المخطط الوطني لليقظة",
      "section": "6",
      "title": "المادة 6",
      "content": "تعد اإلدارة »مخطط وطني لليقظة في مجال منتجات حماية النباتات« يحدد اإلطار\nالعام لتتبع ورصد اآلثار غير المرغوب فيها لمنتجات حماية النباتات والمواد المساعدة ،على\nصحة اإلنسان أو الحيوان أو على البيئة.\nيتمثل الغرض من »المخطط الوطني لليقظة في مجال منتجات حماية النباتات« في\nجمع المعلومات المتعلقة باآلثار غير المرغوب فيها المذكورة بهدف اقتراح التدابير التي\nيـنـبـغـي اتـخـاذها للحد منها ،وال سيما باللجوء إلى محاربة مندمجة ضد اآلفات ،والطرائق\nأو التقنيات البديلة ،مثل الوسائل غير الكيميائية التي يمكن أن تحل محل منتجات حماية\nالنباتات.\nيشمل هذا المخطط ما يلي:\nأ) مسك وتحيين قاعدة بيانات تتعلق باآلثار غير المرغوب فيها لمنتجات حماية\nالنباتات والمواد المساعدة ،على صحة اإلنسان أو الحيوان أو على البيئة؛\nب) تقييم المعطيات التي تم جمعها؛\nج) منظومة عملية تمكن من تنظيم تدخالت مصالح الدولة والمؤسسات العمومية\nوالجماعات الترابية ،وعند االقتضاء ،المنظمات المهنية والتعاونيات المدعوة للتدخل قصد\nالحد من هذه اآلثار غير المرغوب فيها أو التخلص منها؛\nد) كيفيات تكوين وإعداد موظفي ومستخدمي القطاع العام وعند االقتضاء القطاع\nالخاص من أجل القيام بمهامهم."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :المخطط الوطني لليقظة",
      "section": "7",
      "title": "المادة 7",
      "content": "يتم تحيين المخطط الوطني لليقظة في مجال منتجات حماية النباتات بانتظام ،أخذا بعين\nاالعتبار تطور المخاطر المتعلقة بمنتجات حماية النباتات والمواد المساعدة ،والترخيص\nللعرض في السوق لمنتجات جديدة ،ونتائج تقييم المنظومة العملية.\n\n-6-\n\nيحدد بنص تنظيمي ممثلي اإلدارة المشار إليها في المادة 6أعاله ومحتوى وكيفيات\nإعداد وتحيين وتنفيذ المخطط الوطني لليقظة في مجال منتجات حماية النباتات.\n\nالقسم الثاني :منتجات حماية النباتات\nالباب األول :المواد الفعالة والمواد الواقية للنباتات\nوالمواد ال ُمؤا ِزرة والعناصر ال ُم َر ِّكبة\nالفرع األول :المصادقة على المواد الفعالة\nوالمواد الواقية للنباتات والمواد ال ٌمؤا ِزرة"
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع األول :المصادقة على المواد الفعالة",
      "section": "9",
      "title": "المادة 9",
      "content": "ال تمنح المصادقة المنصوص عليها في المادة 8أعاله إال إذا تبين ،بعد تقييم للمخاطر\nؤازرة\nمن قبل السلطة المختصة ،أن المادة الفعالة أو المادة الواقية للنباتات أو المادة ال ُم ِ\nالمعنية أو مستقلباتها أو بقاياها ليس لها أي تأثير غير مقبول على صحة اإلنسان أو الحيوان\nأو على البيئة.\nيتمثل هذا التقييم في:\n التحقق ،بناء على المعطيات المضمنة في الملف المرفق بالطلب ،أن المادة الفعالةؤازرة سبق تقييمها والمصادقة عليها في بلد\nأو المادة الواقية للنباتات أو المادة ال ُم ِ\nوارد ضمن القائمة المحددة بنص تنظيمي تطابق متطلباته ،على األقل ،متطلبات هذا\nالقانون والنصوص المتخذة لتطبيقه ،أو؛\n دراسة مدى استجابة المعطيات المدلى بها لمعايير المصادقة على المادة الفعالةؤازرة.\nأو المادة الواقية للنباتات أو المادة ال ُم ِ\nتحدد بنص تنظيمي المعطيات المتعلقة بالسمية والسمية اإليكولوجية والمعطيات\nالتحليلية والفيزيوكميائية والبيولوجية التي يرتكز عليها تقييم المخاطر المذكور أعاله ،وكذا\nؤازرة.\nمعايير المصادقة على المواد الفعالة والمواد الواقية للنباتات والمواد ال ُم ِ\n\n-8-"
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع األول :المصادقة على المواد الفعالة",
      "section": "22",
      "title": "المادة 22",
      "content": "ؤازرة لمدة ال\nتمنح المصادقة على المادة الفعالة أو المادة الواقية للنباتات أو المادة ال ُم ِ\nتتجاوز عشر ) (10سنوات.\nتمنح المصادقة على مادة ذات خطر ضعيف لمدة ال تتجاوز خمس عشرة ) (15سنة.\nيمكن للسلطة المختصة ،بمبادرة منها أو بطلب أي شخص معني ،االعتراف بمادة فعالة\nباعتبارها مادة أساسية لمدة غير محددة طبقا للشروط والكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع األول :المصادقة على المواد الفعالة",
      "section": "21",
      "title": "المادة 21",
      "content": "ؤازرة ،خالل مدة\nيمكن أن تخضع المواد الفعالة أو المواد الواقية للنباتات أو المواد ال ُم ِ\nصالحية المصادقة ،إلعادة تقييم من طرف السلطة المختصة في الحاالت التالية:\n عـند وجـود أسـباب تدعو إلى الشك أن المادة الفعالة أو المادة الواقية للنباتاتازرة المعنية ،لم تعد تستوفي شروط المصادقة عليها ،ال سيما تلك\nأو المادة الم ُؤ ِ\nالمتعلقة بحماية صحة اإلنسان أو صحة الحيوان أو البيئة أو بسبب المستجدات\nالعلمية أو التقنية أو في ضوء نتائج المعطيات التي تخلص إليها مراقبة منتجات\nحماية النباتات التـي تـحـتوي على هذه المواد الفعالة أو المواد الواقية للنباتات\nؤازرة المصادق عليها أو بسبب النتائج المحصل عليها في إطار رصد\nأو المواد ال ُم ِ\nأو مراقبة بقايا المواد المذكورة في المنتجات الغذائية أو عليها؛\n إذا رغب حامل المصادقة المذكورة في إجراء تعديل عليها طبقا ألحكام المادة 23بعده.\nتتخذ السلطة المختصة ،بعد إعادة التقييم ،قرار اإلبقاء على المصادقة على المادة\nؤازرة المعنية أو تعديلها أو سحبها ،وذلك بعد\nالفعالة أو المادة الواقية للنباتات أو المادة ال ُم ِ\nاستشارة اللجنة المنصوص عليها في المادة 4أعاله."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب على حامل المصادقة المنصوص عليها في المادة 8أعاله الذي يرغب في تعديل\nعنصر أو أكثر من عناصر المصادقة ،أن يحصل على موافقة مسبقة من لدن السلطة\nالمختصة ،بعد استشارة اللجنة.\n\n-7-"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "عالوة على حالة السحب المنصوص عليها في المادة 12أعاله ،يمكن للسلطة\nالمختصة سحب المصادقة في الحاالت التالية:\n بناء على طلب من حاملها؛ إذا تم اإلخالل بشرط أو أكثر من الشروط التي منحت على أساسها؛ إذا ثبت أن حاملها قد أدلى بمعطيات أو معلومات خاطئة أو مضللة قصد الحصولعليها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تحدد بنص تنظيمي كيفيات دراسة طلبات المصادقة على المواد الفعالة والمواد الواقية\nؤازرة ،وكذا كيفيات إعادة تقييم وتعديل وتجديد وسحب هذه المصادقة.\nللنباتات والمواد ال ُم ِ\n\nالفرع الثاني :استيراد المواد الفعالة\nوالمواد الواقية للنباتات والمواد ال ُمؤا ِزرة\nأحكام خاصة"
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الثاني :استيراد المواد الفعالة",
      "section": "27",
      "title": "المادة 27",
      "content": "ؤازرة من أجل صنع منتجات\nيتطلب استيراد مادة فعالة أو مادة واقية للنباتات أو مادة ُم ِ\nحماية النباتات الحصول على رخصة تسلمها ،لهذا الغرض ،السلطة المختصة إلى\nاألشخاص حاملي اعتماد صنع منتجات حماية النباتات أو المواد المساعدة المنصوص عليه\nفي المادة 61أدناه.\nيجب أن يرفق طلب رخصة االستيراد بملف يتكون من جزء إداري وجزء علمي\nوتقني يمكن من التأكد من:\n-9-\n\nازرة تستجيب لمعايير التقييم\n أن المادة الفعالة أو المادة الواقية للنباتات أو المادة الم ُؤ ِالمنصوص عليها في المادة 9أعاله؛\nؤازرة المعنية مدرجة ضمن\n أن المادة الفعالة أو المادة الواقية للنباتات أو المادة ال ُم ِالقائمة المشار إليها في المادة 22أعاله؛\n أن صاحب الطلب يتوفر على اعتماد ساري المفعول من أجل صنع منتجات حمايةالنباتات أو المواد المساعدة المنصوص عليه في المادة 61أدناه.\nتحدد بنص تنظيمي قائمة الوثائق المكونة للملف المرفق بالطلب."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الثاني :استيراد المواد الفعالة",
      "section": "29",
      "title": "المادة 29",
      "content": "ال يمكن أن تتجاوز مدة صالحية رخصة االستيراد خمس ) (5سنوات .ويمكن\nتجديدها ،بناء على طلب من حاملها ،لمدة ال تتجاوز خمس ) (5سنوات في حالة استمرار\nاستيفاء الشروط التي سُلمت على أساسها.\nيجب تقديم طلب التجديد داخل اآلجال المحددة بنص تنظيمي .ويترتب عن عدم احترام\nهذه اآلجال رفض طلب التجديد."
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثاني :استيراد المواد الفعالة",
      "section": "12",
      "title": "المادة 12",
      "content": "يمكن للسلطة المختصة سحب رخصة االستيراد في الحاالت التالية:\n )2بطلب من حاملها؛\n )2إذا أدلى حاملها بمعطيات أو معلومات خاطئة أو مضللة قصد الحصول عليها؛\n )3إذا انتهت مدة صالحية اعتماد صنع منتجات حماية النباتات الذي يتوفر عليه\nحاملها أو تم سحبه؛\nؤازرة المستوردة قد\n )2إذا تبين أن المادة الفعالة أو المادة الواقية للنباتات أو المادة ال ُم ِ\nاستعملت في صنع منتجات غير تلك التي سُلمت الرخصة من أجلها؛\n-25-\n\nازرة المعنية من\n )0إذا تم حذف المادة الفعالة أو المادة الواقية للنباتات أو المادة ال ُمؤ ِ\nالقائمة المنصوص عليها في المادة 11أعاله."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تحدد بنص تنظيمي كيفيات دراسة طلبات رخص االستيراد وكذا كيفيات تسليمها\nوتجديدها وسحبها.\n\nالفرع الثالث :العناصر ال ُم َر ِّكبة\nأحكام خاصة"
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثالث :العناصر ال ُم َر ِّكبة",
      "section": "14",
      "title": "المادة 14",
      "content": "ال يمكن إدماج عنصر ُم َركب في تركيبة منتوج من منتجات حماية النباتات أو المواد\nالمساعدة عندما ينتج عن استعماله أو بقاياه تأثير غير مقبول على صحة اإلنسان أو صحة\nالحيوان أو النباتات أو المنتجات النباتية أو البيئة.\nتحدد بنص تنظيمي قائمة العناصر ال ُم َركبة التي يجب أال يتم إدماجها في تركيبة منتوج\nحماية النباتات أو مادة مساعدة.\n\n-22-\n\nالباب الثاني :العرض في السوق لمنتجات حماية النباتات\nوالمواد المساعدة\nالفرع األول :رخصة العرض في السوق"
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع األول :رخصة العرض في السوق",
      "section": "15",
      "title": "المادة 15",
      "content": "تمنح رخصة العرض في السوق من طرف السلطة المختصة بناء على طلب من كل\nشخص يتوفر على االعتماد المنصوص عليه في المادة 62أدناه لصنع أو استيراد منتجات\nحماية النباتات أو المواد المساعدة ،بعد استشارة اللجنة."
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع األول :رخصة العرض في السوق",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب أن يرفق طلب الرخصة المنصوص عليها في المادة 25أعاله بملف يتكون من\nجزء إداري وجزء علمي وتقني يمكن من التأكد من أن منتوج حماية النباتات أو المادة\nالمساعدة المعنية تستجيب للمتطلبات التالية:\n )2بالنسبة لمنتجات حماية النباتات:\nؤازرة مدرجة ضمن\n أن تكون موادها الفعالة وموادها الواقية للنباتات وموادها ال ُم ِالقائمة المشار إليها في المادة 22أعاله؛\n -أال تكون عناصرها ال ُم َركبة مدرجة ضمن القائمة المشار إليها في المادة 23أعاله؛\n\n-22-\n\n )2بالنسبة للمواد المساعدة :أال تكون عناصرها ال ُم َركبة مدرجة ضمن القائمة المشار\nإليها في المادة 23أعاله."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع األول :رخصة العرض في السوق",
      "section": "17",
      "title": "المادة 17",
      "content": "بالنسبة لكل منتوج من منتجات حماية النباتات وكل مادة من المواد المساعدة ،موضوع\nطلب رخصة العرض في السوق ،تقوم السلطة المختصة بتقييم يتمثل في:\n )2التحقق من أن منتوج حماية النباتات أو المادة المساعدة المعنية قد سبق تقييمها\nوالترخيص لها في بلد وارد في القائمة المحددة بنص تنظيمي ،تطابق متطلباته ،على األقل،\nالمتطلبات المنصوص عليها في هذا القانون والنصوص المتخذة لتطبيقه ،أو؛\n )2دراسة مدى استجابة المعطيات التي أدلى بها صاحب الطلب للمتطلبات التالية:\nأ) بالنسبة لمنتجات حماية النباتات:\n قد تم تحديد حد أقصى للبقايا بالنسبة للمكونات المعنية؛ ال تشكل أي تأثير غير مقبول على صحة اإلنسان أو الحيوان أو على البيئة؛ أن تكون فعالة وفق شروط استعمال مطابقة للممارسات الجيدة في مجال الصحةالنباتية؛\nب) بالنسبة للمواد المساعدة:\n أن يعزز استعمالها فعالية أو خصائص أخرى لمنتجات حماية النباتات التي أضيفتإليها؛\n قد تم تحديد حد أقصى للبقايا بالنسبة للمكونات المعنية؛ ال تشكل أي تأثير غير مقبول على صحة اإلنسان أو الحيوان أو على البيئة.المادة 11\nتمنح رخصة العرض في السوق لمنتوج واحد من منتجات حماية النباتات أو مادة\nواحدة من المواد المساعدة ،وكذا من أجل استعمال واحد أو عدة استعماالت خاصة.\nوتـبـيـن الرخصة العناصر التي تمكن من تحديد هوية حاملها ،ومنتوج حماية النباتات\nأو الـمادة الـمـساعـدة المعنية ،والخصائص األساسية واالستعماالت المرخص بها للمنتوج\nأو المادة المذكورة ،وكذا كل بيان آخر مفيد."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تمنح رخصة العرض في السوق لمنتوج حماية النباتات أو المادة المساعدة لمدة ال\nتتجاوز عشر ) (10سنوات.\n-23-\n\nتمنح رخصة العرض في السوق لمنتوج حماية النباتات ذي خطر ضعيف لمدة ال\nتتجاوز خمس عشرة ) (15سنة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يمكن للسلطة المختصة ،خالل مدة صالحية رخصة العرض في السوق ،أن تخضع\nمنتجات حماية النباتات أو المواد المساعدة المعنية إلعادة التقييم في الحاالت التالية:\n إذا كان ما يدعو للشك أنها لم تعد تستوفي الشروط التي منحت على أساسهاالرخصة ،في ضوء المستجدات العلمية أو التقنية ،أو بناء على نتائج مراقبة منتجات\nحماية النباتات ،أو بناء على النتائج المتوصل إليها في إطار رصد ومراقبة بقايا\nمنتجات حماية النباتات في المنتجات الغذائية أو عليها؛\n إذا رغب حامل الرخصة المذكورة في تعديلها طبقا ألحكام المادة 23بعده.تتخذ السلطة المختصة بعد إعادة التقييم قرار اإلبقاء على رخصة العرض في السوق\nالمعنية أو تعديلها أو سحبها ،بعد استشارة اللجنة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يمكن للمنظمات الفالحية المهنية أن تطلب من السلطة المختصة توسيع استعمال منتوج\nحماية النباتات المرخص بعرضه في السوق ،من أجل استعمال محدود ،وفق الشروط\nوالكيفيات المحددة بنص تنظيمي.\nيخضع كل طلب لتقييم من قبل السلطة المختصة قصد التأكد من أن توسيع االستعمال\nالمطلوب ليس له أي تأثير غير مقبول على صحة اإلنسان أو الحيوان أو على البيئة.\n\n-22-\n\nعندما توافق السلطة المختصة على توسيع هذا االستعمال ،تخبر بذلك حامل رخصة\nالعرض في السوق للمنتوج المعني وتطلب منه تعديل عنونة هذا المنتوج .في هذه الحالة،\nيجب اإلشارة إلى توسيع الرخصة من أجل استعمال محدود بشكل منفصل في العنونة.\nفي حالة رفض حامل الرخصة المذكورة إجراء التعديل المطلوب ،تحرص السلطة\nالمختصة على أن يتم إخبار المستعملين بتوسيع االستعمال المحدود الموافق عليه.\nيجب أن تتضمن المعلومات التي تنشرها السلطة المختصة أو ،عند االقتضاء ،العنونة،\nإشارة تتعلق بمسؤولية الشخص الذي يستعمل منتوج حماية النباتات في حالة نقص نجاعة\nالمنتوج المعني أو في حالة سميته النباتية في إطار االستعمال المحدود الموافق عليه."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يمكن للسلطة المختصة أن تقرر توسيع استعمال منتوج حماية النباتات يستفيد من\nرخصة العرض في السوق ،بشكل مؤقت ،عندما يتطلب األمر استعمال المنتوج المعني في\nإطار تدابير استعجالية تتعلق بحماية النباتات ،يتم اتخاذها طبقا للتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "عالوة على حالة السحب المنصوص عليها في المادة 30أعاله ،يمكن للسلطة\nالمختصة أن تقوم بسحب الرخصة في الحاالت التالية:\n )2بطلب من حاملها؛\n )2إذا تم االخالل بشرط أو أكثر من الشروط التي منحت على أساسها؛\n )3إذا ثبت أن حاملها قد أدلى بمعطيات أو معلومات خاطئة أو مضللة للحصول\nعليها؛\n\n-20-\n\n )2في حالة انتهاء مدة صالحية أو سحب االعتماد من أجل ممارسة نشاط الصنع\nأو االستيراد المنصوص عليه في المادة 61أدناه."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "في حالة انتهاء مدة صالحية رخصة العرض في السوق لمنتوج حماية النباتات أو مادة\nمساعدة أو في حالة سحبها ألسباب تتعلق بحماية صحة اإلنسان أو صحة الحيوان أو بالبيئة،\nوجب سحب المنتجات أو المواد المعنية ،فورا ،من السوق من قبل حامل الرخصة المذكورة\nعلى نفقته وتحت مسؤوليته ،وفق الكيفيات المحددة بنص تنظيمي.\nتعتبر منتجات حماية النباتات والمواد المساعدة التي تم سحبها من السوق في حكم\nالنفايات حسب مدلول القانون السالف الذكر رقم .27.55ويجب على حامل رخصة العرض\nفي السوق التخلص منها على نفقته وتحت مسؤوليته ،وفق الشروط والكيفيات المحددة بنص\nتنظيمي.\nإذا تم استعمال منتجات حماية النباتات المذكورة في معالجة البذور ،وجب سحب هذه\nالبذور من السوق وإتالفها على نفقة وتحت مسؤولية حائزيها ،وفق الكيفيات المحددة بنص\nتنظيمي."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "في حالة انتهاء مدة صالحية رخصة العرض في السوق لمنتوج حماية النباتات أو مادة\nمساعدة أو في حالة سحبها ألسباب غير تلك المتعلقة بصحة اإلنسان أو الحيوان أو بالبيئة،\nيمكن ،بالنسبة لمنتجات حماية النباتات أو المواد المساعدة المستوردة أو المصنوعة قبل\nتاريخ انتهاء مدة صالحية هذه الرخصة أو قبل تاريخ قرار سحبها:\n بيعها وتوزيعها خالل مدة ال تتجاوز اثني عشر ) (12شهرا؛ استعمالها خالل مدة ال تتجاوز أربعا وعشرين ( )22شهرا.يطبق نفس اإلجراء على البذور المعالجة بمنتجات حماية النباتات المذكورة.\nعـند انـصرام األجـلين المشار إليهما أعاله ،يجب على حائز منتجات حماية النباتات\nأو الـمواد الـمساعـدة أو الـبـذور الـمعالجة الـمعنية أن يقوم بسحبها من السوق وإتالفها\nأو التخلص منها طبقا ألحكام المادة 36أعاله."
    },
    {
      "provision_ref": "art49",
      "chapter": "الفرع الثاني :التلفيف والعنونة",
      "section": "49",
      "title": "المادة 49",
      "content": "يمكن حصريا العرض في السوق لمنتجات حماية النباتات والمواد المساعدة الملففة\nوالمعنونة طبقا ألحكام هذا الفرع."
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الثالث :أحكام تكميلية",
      "section": "28",
      "title": "المادة 28",
      "content": "أعاله؛\n )3إذا تبين ،بعد عملية تقييم ،أن لمنتوج حماية النباتات المستعمل لمعالجة البذور\nالمذكورة له ضمن ظروف االستعمال المحلية آثار غير مقبولة على صحة اإلنسان\nأو الحيوان أو على البيئة.\nفي حالة سحب رخصة استيراد البذور المذكورة ألسباب تتعلق بحماية صحة اإلنسان\nأو صحة الحيوان أو بـالبيئة ،وجـب سحب البذور المعنية ،فورا ،من السوق وإتالفها\n\n-27-\n\nأو تصديرها من طرف حامل رخصة االستيراد على نفقته وتحت مسؤوليته وفق الكيفيات\nالمحددة بنص تنظيمي.\nفي حالة سحب رخصة استيراد البذور المذكورة ألسباب أخرى غير تلك المتعلقة\nبحماية صحة اإلنسان أو صحة الحيوان أو البيئة ،يُمنح حائز البذور المعنية ،ابتداء من تاريخ\nقرار السحب ،أجال أقصاه:\n إثنا عشر ) (12شهرا قصد بيع البذور المذكورة أو توزيعها أو هما معا؛ أربع وعشرون ) (24شهرا قصد استعمالها.عند انصرام األجلين المشار إليهما أعاله ،يجب على حائز البذور المعنية أن يقوم\nبسحبها من السوق وإتالفها طبقا ألحكام المادة 36أعاله."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "ال يُعترف إال بالتجارب المرخص لها والتي قام بها األشخاص حاملو االعتماد\nالمنصوص عليه في المادة 49أعاله ،من أجل تقييم أو إعادة تقييم منتجات حماية النباتات\nوالمواد المساعدة المنصوص عليهما في المادتين 27و 35أعاله."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "في حالة سحب رخصة التجريب أو رخصة استيراد العينات المنصوص عليهما في\nالمادتين 46و 02أعاله ،تعتبر العينات التي تتم حيازتها في حكم النفايات حسب مدلول\n-22-\n\nالقانون السالف الذكر رقم ،27.55ويجب على حامل رخصة التجريب التخلص منها على\nنفقته وتحت مسؤوليته ،وفق الكيفيات المحددة بنص تنظيمي.\nفي حالة سحب االعتماد المشار إليه في المادة 49أعاله ،يتم استرداد عينات المنتجات\nالتي ال تتوفر على رخصة العرض في السوق من قبل حامل رخصة التجريب الذي يمكنه أن\nيقوم إما بالتخلص منها طبقا ألحكام الفقرة األولى أعاله ،أو بنقلها إلى شخص اعتباري يتوفر\nعلى االعتماد المنصوص عليه في المادة 49أعاله من أجل مواصلة التجريب ،وذلك وفق\nالشروط والكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "بعد نهاية التجارب ،تعتبر عينات منتجات حماية النباتات أو المواد المساعدة التي لم يتم\nاستعمالها وما تبقى منها في حكم النفايات حسب مدلول القانون السالف الذكر رقم ،27.55\nويجب على حامل رخصة التجريب التخلص منها على نفقته وتحت مسؤوليته ،وفق الشروط\nوالكيفيات المحددة بنص تنظيمي.\nيجب إتالف النباتات والمنتجات النباتية التي تم تجريب العينات عليها من قبل حامل\nاالعتماد المنصوص عليه في المادة 49أعاله الذي قام بعملية التجريب المذكورة وفق\nالشروط والكيفيات المحددة بنص تنظيمي.\n\nالباب الرابع :أحكام مختلفة"
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الرابع :أحكام مختلفة",
      "section": "55",
      "title": "المادة 55",
      "content": "عالوة على المتطلبات المتعلقة باإلشهار المنصوص عليها في القانون رقم 31.08\nالقاضي بتحديد تدابير لحماية المستهلك الصادر بتنفيذه الظهير الشريف رقم 2.22.53\nالصادر في 14من ربيع األول 27( 2232فبراير ،)2522يجب أن يستجيب إشهار\nمنتجات حماية النباتات والمواد المساعدة للمتطلبات التالية:\n أن يقتصر على فضاءات بيع هذه المنتجات والمواد وعلى المنشورات المخصصةللمهنيين؛\n أن يتضمن البيانات التحذيرية وتلك المتعلقة باستعمال المنتجات والمواد المذكورة،وكذا بيان استعماالتها.\nيمنع كل ادعاء بتوفر منتجات حماية النباتات على خصائص مخصبة ،باستثناء\nالمنتجات المختلطة."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الرابع :أحكام مختلفة",
      "section": "56",
      "title": "المادة 56",
      "content": "ؤازرة\nتستفيد المعطيات ،المتعلقة بالمواد الفعالة والمواد الواقية للنباتات والمواد ال ُم ِ\nومنتجات حماية النباتات والمواد المساعدة المضمنة في تقارير االختبارات والتجارب\nوالدراسات ،من الحماية عندما يتم اإلدالء بهذه التقارير لدى السلطة المختصة قصد الحصول\nعلى رخصة العرض في السوق لمنتوج حماية النباتات أو المادة المساعدة أو قصد تعديل\nالرخصة المذكورة.\nخالل فترة الحماية ،يجب أال يتم استعمال تقارير التجارب واالختبارات والدراسات\nالمعنية لفائدة أي شخص آخر يرغب في الحصول على المصادقة على مادة فعالة أو مادة\nؤازرة أو يرغب في الحصول على رخصة العرض في السوق\nواقية للنباتات أو مادة ُم ِ\nلمنتجات حماية النباتات أو مادة مساعدة ،إال إذا رخص مالك هذه المعطيات صراحة\nباستعمال المعطيات المذكورة بموجب كل وثيقة أصلية تسمى »شهادة الولوج«."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "من أجل االستفادة من حماية المعطيات المنصوص عليها في المادة 56أعاله ،يجب أن\nيستجيب تقرير التجارب أو االختبارات أو الدراسات للشرطيين اآلتيين:\n أن يكون ضروريا للحصول على المصادقة على المادة الفعالة أو المادة الواقيةؤازرة أو للحصول على رخصة العرض في السوق لمنتوج\nللنباتات أو المادة ال ُم ِ\nحماية النباتات أو مادة مساعدة أو تعديلها؛\n أن يتم إعداده طبقا للممارسات الجيدة في مجال التجارب أو المختبر المعترف بهامن قبل السلطة المختصة حسب الكيفيات المحددة بنص تنظيمي.\n-23-"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "يجب أن تبين المعلومات الواجب معالجتها بطريقة سرية في طلب المصادقة على مادة\nؤازرة أو في طلب رخصة العرض في السوق ،مع\nفعالة أو مادة واقية للنباتات أو مادة ُم ِ\nاإلدالء بما يثبت أن نشر هذه المعلومات قد يلحق ضررا بالمصالح التجارية لصاحب الطلب.\nيحدد بنص تنظيمي نوع وطبيعة هذه المعلومات."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "عندما يكون لدى حامل رخصة العرض في السوق أسبابا تدعوه للشك أن منتوجا من\nمنتجات حماية النباتات أو مادة من المواد المساعدة المعروضة في السوق ال تطابق الرخصة\nالمذكورة أو من شأنها أن تشكل خطرا غير مقبول على صحة اإلنسان أو الحيوان أو على\nالبيئة ،وجب عليه أن يخبر بذلك ،فورا ،السلطة المختصة التي تتخذ جميع التدابير الالزمة،\nبما في ذلك سحب المنتجات المعنية من السوق.\nيمكن لحامل رخصة العرض في السوق أن يقوم بمبادرة منه بسحب المنتجات المعنية\nوفقا للشروط والكيفيات المحددة بنص تنظيمي.\n\n-22-\n\nالقسم الثالث :االعتماد والشواهد الفردية"
    },
    {
      "provision_ref": "art61",
      "chapter": "القسم الثالث :االعتماد والشواهد الفردية",
      "section": "61",
      "title": "المادة 61",
      "content": "يجب أن يرفق طلب االعتماد المنصوص عليه في المادة 61أعاله بملف يتكون من\nالوثائق المحددة قائمتها بنص تنظيمي يمكن السلطة المختصة من التأكد من أن صاحب طلب\nاالعتماد يستوفي الشروط التالية:\n )2أن يكون شخصا اعتباريا؛\n )2أن يعين شخصا ذاتيا واحدا ،على األقل ،لمزاولة النشاط موضوع طلب االعتماد،\nيتوفر على الشهادة الفردية المطابقة تمنح طبقا ألحكام المادة 67أدناه الخاصة بالنشاط\nالمعني؛\n )3أن يتوفر على محالت تخصص حصريا لمزاولة النشاط موضوع طلب االعتماد؛\n )2أن يتوفر على الوسائل التنظيمية الالزمة لمزاولة النشاط المعني؛\n )0أن يكتتب عقد تأمين يغطي مسؤوليته المدنية المتعلقة بمزاولة نشاطه ،ويحافظ\nعلى سريان صالحيته.\nاستثناء من أحكام البند )2أعاله ،يمكن مزاولة نشاط التوزيع بالتقسيط من طرف كل\nشخص ذاتي يتوفر على الشهادة الفردية المطابقة للنشاط المذكور الممنوحة طبقا ألحكام"
    },
    {
      "provision_ref": "art68",
      "chapter": "القسم الثالث :االعتماد والشواهد الفردية",
      "section": "68",
      "title": "المادة 68",
      "content": "أدناه أو يشغل شخصا يتوفر على الشهادة الفردية المذكورة .عالوة على ذلك ،يجب\nعلى صاحب الطلب أن يستوفي الشروط المحددة في البنود من )3إلى )0أعاله."
    },
    {
      "provision_ref": "art64",
      "chapter": "القسم الثالث :االعتماد والشواهد الفردية",
      "section": "64",
      "title": "المادة 64",
      "content": "تحدد مدة صالحية االعتماد المنصوص عليه في المادة 61أعاله في عشر ()25\nسنوات تحتسب ابتداء من تاريخ منحه .ويمكن تجديده لنفس المدة في حالة استمرار استيفاء\nالشروط التي منح على أساسها.\n\n-20-\n\nال يمكن تفويت االعتماد أو نقله ألي سبب كان .وال يمكن استعماله إال لمزاولة النشاط\nأو األنشطة المبينة فيه.\nيجب على حامل االعتماد أن يمسك ويحين ،وفق الكيفيات المحددة بنص تنظيمي،\nسجال يبين وفق الترتيب الزمني العمليات المتعلقة بنشاطه بما في ذلك بطريقة إلكترونية."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "يتم سحب االعتماد ،دون تعليقه مسبقا ،إذا ثبت:\n أن مواصلة مزاولة األنشطة تشكل خطرا على صحة االنسان أو الحيوان أو علىالبيئة؛\n أن الحصول على االعتماد تم بناء على معلومات خاطئة أو مضللة.المادة 66\nفي حالة انتهاء مدة صالحية االعتماد أو سحبه ،يتم تدبير المخزون الذي تتم حيازته من\nقبل األشخاص المعنيين عند تاريخ انتهاء مدة الصالحية أو تاريخ السحب المذكور وفق\nالكيفيات المحددة بنص تنظيمي مع مراعاة أحكام المادة 37أعاله."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "تحدد ،بنص تنظيمي ،كيفيات منح االعتماد وتجديده وتعليقه وسحبه.\n\n-26-"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "تحدد مدة صالحية الشهادة الفردية في خمس ) (5سنوات تحتسب ابتداء من تاريخ\nمنحها .ويمكن تجديدها ،بناء على طلب من حاملها ،عندما يثبت استمرار توفره على\nالمعارف والمهارات المطلوبة في مجال النشاط المشمول بالشهادة المذكورة.\nيتم سحب الشهادة الفردية عندما يثبت أن حاملها أدلى بمعلومات خاطئة أو مضللة من\nأجل الحصول عليها.\nتحدد بنص تنظيمي شروط وكيفيات منح الشهادات الفردية وتجديدها وسحبها.\n\nالقسم الرابع :االختصاصات والمساطر والمخالفات والعقوبات\nالباب األول :البحث عن المخالفات ومعاينتها"
    },
    {
      "provision_ref": "art72",
      "chapter": "الباب األول :البحث عن المخالفات ومعاينتها",
      "section": "72",
      "title": "المادة 72",
      "content": "عالوة على ضباط الشرطة القضائية ،يؤهل للبحث عن المخالفات ألحكام هذا القانون\nوالنصوص المتخذة لتطبيقه وتحرير محاضر في شأنها ،األعوان المؤهلون قانونا ،لهذا\nالغرض ،من قبل المكتب الوطني للسالمة الصحية للمنتجات الغذائية ،والمحلفون طبقا\nللتشريع الجاري به العمل.\nتحدد ،بنص تنظيمي ،شروط وكيفيات تأهيل األعوان المذكورين الذين يزاولون مهامهم\nالمتعلقة بالشرطة القضائية طبقا ألحكام هذا القانون.\n\n-28-\n\nيلتزم األعوان المشار إليهم أعاله بكتمان السر المهني تحت طائلة العقوبات المنصوص\nعليها في مجموعة القانون الجنائي.\nيمكن لهم ،عند االقتضاء ،التماس مساعدة القوة العمومية ،مباشرة ،من أجل القيام\nبمهامهم."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "يحرر ،فورا وبعد كل معاينة مخالفة ،محضر مخالفة مؤرخ وموقع عليه من قبل العون\nالذي حرره ومرتكب أو مرتكبي المخالفة.\nفي حالة رفض مرتكب أو مرتكبي المخالفة التوقيع على محضر المخالفة أو تعذر\nعليهم ذلك ،وجبت اإلشارة إلى هذا الرفض أو التعذر في محضر المخالفة.\nيجب أن تسلم ،فورا ،نسخة من المحضر لمرتكب المخالفة."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "يعد محضر المخالفة وفق النموذج المحدد بنص تنظيمي ،ويتضمن ،على الخصوص،\nالبيانات اآلتية:\n )2بيان هوية مرتكب أو مرتكبي المخالفة؛\n )2بيان هوية العون محرر المحضر؛\n )3تاريخ وساعة ومكان معاينة المخالفة؛\n )2العناصر التي تمكن ،حسب الحالة ،من تحديد المواد الفعالة أو المواد الواقية\nللنباتات أو المواد ال ُمؤا ِزرة أو العناصر ال ُم َركبة أو منتجات حماية النباتات\nأو المواد المساعدة المعنية بالمخالفة؛\n )0طبيعة المخالفة؛\n )6اإلشارة إلى اإليداعات الـمنجـزة و/أو إتـالف الـمنتجات أو المواد المعنية\nأو التخلص منها ،إن أ ُ ِم َر بذلك؛\n )8مراجع الوثائق التي تم االطالع عليها ،عند االقتضاء؛\n )7كل اإلجراءات المتخذة في إطار البحث عن المخالفة ومعاينتها.\nيتضمن المحضر ،أيضا ،أقوال كل شخص حاضر في مكان ارتكاب المخالفة يكون\nاالستماع إليه مفيدا ،كلما سمحت الظروف بذلك.\nفي حالة أخذ عينات ،وجبت اإلشارة إلى ذلك في محضر المخالفة مع اإلشارة إلى\nمرجع محضر أخذ العينات المنصوص عليه في المادة 82بعده."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "إذا لم تترتب أي متابعة ضد حائز المنتوج أو المادة المعنية بأخذ العينات أو لم يصدر\nأي حكم ضده ،أمكن له أن يطالب بتعويض وفق الكيفيات المحددة بنص تنظيمي.\nيمكن إعادة العينات أو ما تبقى منها إلى الشخص المعني أو إتالفها أو التخلص منها\nوفق الشروط المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "يجب أن يوجه أصل كل من المحضرين المشار إليهما في المادتين 82و 82أعاله،\nونسختان مطابقتين لهما إلى النيابة العامة المختصة داخل أجل أقصاه عشرون ( )25يوما من\nأيام العمل يحتسب ابتداء من تاريخ إعداد آخر وثيقة من الوثائق التي يجب ،عند االقتضاء،\nإرفاقها بالمحضرين المذكورين."
    },
    {
      "provision_ref": "art79",
      "chapter": "الباب الثاني :المخالفات والعقوبات",
      "section": "79",
      "title": "المادة 79",
      "content": "دون اإلخالل بالعقوبات األشد المنصوص عليها في مجموعة القانون الجنائي ،يعاقب\nبالحبس من شهرين ) (2إلى سنتين ) (2وبغرامة من مائة ألف ( )255.555درهم إلى\nخمسمائة ألف ) (500.000درهم أو بإحدى هاتين العقوبتين فقط ،كل شخص:\nؤازرة من أجل صنع منتوج من\n -2يحوز مادة فعالة أو مادة واقية للنباتات أو مادة ُم ِ\nمنتجات حماية النباتات دون التوفر على رخصة االستيراد المطابقة المنصوص عليها في"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}