{
  "id": "ma-adala-environmental-319",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 52.20 المتعلق بإحداث الوكالة الوطنية للمياه والغابات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :التسمية والغرض",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتُحدث تحت اسم »الوكالة الوطنية للمياه والغابات« ُمؤسسة عمومية تتمتع بالشخصية\nاالعتبارية واالستقالل المالي ،ويُشار إليها فيما يلي ب »الوكالة« .\nيحدد مقر الوكالة بالرباط .وتحدث ،بقرار من مجلس اإلدارة ،تمثيليات جهوية ،وإقليمية،\nومحلية للوكالة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :التسمية والغرض",
      "section": "2",
      "title": "المادة 2",
      "content": "تخضع الوكالة لوصاية الدولة التي يكون الغرض منها العمل على تقيد أجهزتها المختصة\nبأحكام هذا القانون ،خاصة ما يتعلق منها بالمهام المنوطة بها ،وبصفة عامة السهر على تطبيق\nالنصوص التشريعية والتنظيمية المتعلقة بالمؤسسات العمومية ،وال سيما المتعلقة منها بمهام\nالتدبير والمراقبة والحكامة.\nوتخضع الوكالة ،أيضا ،للمراقبة المالية للدولة المطبقة على المؤسسات العمومية ،طبقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل.\n\nالباب الثاني :المهام واالختصاصات"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :المهام واالختصاصات",
      "section": "3",
      "title": "المادة 3",
      "content": "مع مراعاة االختصاصات المخولة ،بموجب النصوص التشريعية والتنظيمية الجاري\nبها العمل ،للسلطات الحكومية والمؤسسات والهيئات األخرى المعنية ،تُكلف الوكالة بتنفيذ\nالتوجهات االستراتيجية لسياسة الدولة في مجاالت حماية الثروة الوطنية الغابوية ومواردها\nوالمحافظة عليها وتثمينها وتنميتها المستدامة ،وكذا في مجال محاربة التصحر ،وإحداث\nوإدارة المناطق المحمية ،ال سيما المنتزهات الوطنية ،وتدبير موارد القنص ،وصيد وتربية\nاألحياء المائية في المياه البرية ،والمحافظة على النباتات والحيوانات المتوحشة واألصناف\nالمهددة باالنقراض.\nولهذه الغاية ،تتولى الوكالة القيام ،لحساب الدولة ،بالمهام المنصوص عليها في المواد 4\nو 5و 6أدناه.\n\n-4-"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :المهام واالختصاصات",
      "section": "4",
      "title": "المادة 4",
      "content": "تتولى الوكالة ضمان تدبير عقالني للموارد الغابوية ،وموارد مروج الحلفاء ،والمراعي\nالغابوية ،والقنص ،وصيد وتربية األحياء المائية في المياه البرية .ولهذه الغاية تقوم بما يلي:\n المشاركة في عمليات إعداد وتنفيذ وتتبع وتقييم السياسة الحكومية في مجالالمحافظة على المياه والتربة ومحاربة التصحر؛\n إعداد مخططات عمل سنوية والمتعددة السنوات لتنزيل االستراتيجية الغابويةواالستراتيجية المتعلقة بالمناطق المحمية وضمان تنفيذها وتتبعها وتقييمها؛\n إعداد وتنفيذ المخططات والوثائق األخرى المتعلقة بتهيئة المجاالت الغابويةومواردها ،وضمان تتبعها وتقييمها ،طبقا للنصوص التشريعية والتنظيمية\nالجاري بها العمل؛\n تنسيق إعداد وتنفيذ برامج ومشاريع التنمية المندمجة للمناطق الغابوية ،والمناطقالمجاورة للغابات ،ومروج الحلفاء ،والمناطق المحمية ،وضمان تتبعها وتقييمها؛\n القيام بكل إجراء يتعلق بتهيئة وتنمية وتوسيع الغابات على األراضي التابعةللملك الغابوي للدولة ،وتلك التي تكتسي طابعا غابويا؛\n وضع نموذج للتدبير المندمج والمدمج والمستدام للموارد الغابوية ،ونهج شراكةمالئمة تعتمد على إشراك مستعملي المجال الغابوي وتنظيم مساهمتهم ،طبقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل في هذا المجال؛\n ضمان رصد ومراقبة وحماية الغابات من الحرائق والمخاطر المتعلقة بالصحةوالصحة النباتية ،وذلك بتنسيق مع السلطات المختصة والهيئات المعنية؛\n تنسيق إعداد وتنفيذ مخططات تهيئة مستجمعات المياه ،دون اإلخاللباالختصاصات المخولة لوكاالت األحواض المائية ،وكذا برامج المحافظة على\nالمياه والتربة ومحاربة التصحر وضمان تتبعها وتقييمها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تتولى الوكالة ،أيضا ،القيام بما يلي:\n السهر على تطبيق النصوص التشريعية والتنظيمية المتعلقة بالملك الغابوي ،والسيما تلك المتعلقة بتحديد الملك الغابوي المذكور ،والترحال الرعوي الغابوي،\nوالقنص ،والصيد وتربية األحياء المائية في المياه البرية ،وبحماية أنواع النباتات\nوالحيوانات المتوحشة ،وكذا المناطق المحمية .ولهذا الغرض ،تقوم الوكالة بمنح\nالرخص على المستويين المركزي والترابي عند االقتضاء ،وبكراء حق القنص\nواستئجار حق الصيد في المياه البرية ،وبمنح االعتمادات ،وكل وثيقة أخرى من\nالوثائق المنصوص عليها وفق النصوص التشريعية والتنظيمية المذكورة،\nومراقبة شروط استعمالها من قبل المستفيدين منها ،واتخاذ كل إجراء يهدف إلى\nردع المخالفات المرتكبة في هذا الشأن؛\n-5-\n\n تقديم ،إلى الحكومة ،كل مقترح أو توصية أو مشروع نص تشريعي أو تنظيمييدخل ضمن مجاالت اختصاصها؛\n إبداء رأيها في مشاريع النصوص التشريعية والتنظيمية ذات الصلة بمجاالتاختصاصها؛\n إبداء رأيها في كل القضايا التي تحال إليها من قبل الحكومة ،ذات الصلة بمهامها؛ تشجيع ودعم تنظيم المهنيين العاملين في مجاالت اختصاص الوكالة؛ المساهمة ،بتنسيق مع اإلدارات والهيئات المعنية ،في الجهود التي تبذلهاالسلطات العمومية في مجال التربية على القيم والمبادئ المتعلقة بالمحافظة على\nالموروث الطبيعي والبيئة والتحسيس بها ونشرها؛\n تشجيع إنتاج الوثائق ذات الصلة بمهامها والعمل على نشرها؛ إجراء تقييم دوري للموارد الغابوية؛ إعداد جرد وطني للغابات وضمان تحيينه؛ إعداد وإنجاز برامج للمحافظة على التنوع البيولوجي وتنميته وتثمينه؛ تقديم كل خدمة أو القيام بكل مهمة أخرى يمكن أن تعهد بها إليها الدولةُ ،في إطارتعاقدي أو بموجب نص تشريعي أو تنظيمي يتعلق بمجاالت اختصاصها؛\n تــقــديم كل خبرة أو خدمة تدخل ضمن مجاالت اختصاصها ،بموجب اتفاقياتأو في إطار تعاقدي ،حسب الحالة ،لفائدة كل شخص عام أو خاص ،وال سيما\nاإلدارات ،والجهات ،والجماعات ،والفاعلين المهنيين ،والتعاونيات،\nوالجمعيات ،وكل هيئة أو منظمة متدخلة أو معنية بمجاالت اختصاصها؛\n تطوير البحث العلمي المتعلق بمجاالت اختصاصها ،وذلك بتنسيق مع مختلفالهيئات والمنظمات المعنية؛\n اإلسهام في األشغال التحضيرية المتعلقة بمشاركة المملكة المغربية فيالتظاهرات واللقاءات واالجتماعات الجهوية أو الدولية ذات الصلة بمجاالت\nاختصاصها؛\n مواكبة الحكومة في المفاوضات الدولية التي تدخل ضمن مجاالت اختصاصها؛ اإلسهام في تفعيل االتفاقيات الدولية المصادق عليها من طرف المملكة المغربية،ذات الصلة بمهامها ،والقيام بمهمة المخاطب المحوري ،عند االقتضاء؛\n المشاركة في أشغال الهيئات الدولية العاملة في المجاالت ذات الصلة بمهامها.المادة 6\nبالنسبة للمناطق المحمية وحدائق الحيوانات ،تتولى الوكالة ،عالوة على المهام\nالمنصوص عليها في المادتين 4و 5أعاله ،المهام التالية:\n\n-6-\n\n المشاركة في عمليات إعداد وتنفيذ وتتبع وتقييم السياسة الحكومية في مجالالمناطق المحمية وحدائق الحيوانات؛\n القيام ،طبقا للتشريع والتنظيم المتعلقين بالمناطق المحمية ،بإعداد وتنفيذمخططات التهيئة والتدبير والوثائق األخرى المتعلقة بتهيئة المناطق المذكورة،\nبما في ذلك ،عند االقتضاء ،التدابير الخاصة بمنع بعض األنشطة المسموح بها\nفي الفضاءات المجاورة ،وضمان تتبعها وتقييمها؛\n اقتراح إحداث مناطق محمية وحدائق الحيوانات أو توسيعها؛ وضع نموذج للتدبير المندمج والمدمج والمستدام للمناطق المحمية ومواردها؛ إدارة المناطق المحمية وحدائق الحيوانات ،طبقا للتشريع والتنظيم الجاري بهماالعمل؛\n اإلسهام في المحافظة على النباتات والحيوانات المتوحشة ومآويها الطبيعية،وتدبيرها المستدام ،وتأهيلها وترميمها؛\n إعداد منظومة لتتبع األنظمة اإليكولوجية الطبيعية ومخططات للمحافظة علىاألصناف المهددة باالنقراض داخل المناطق المحمية ،وضمان تحيينها؛\n السهر على تنفيذ اإلجراءات المتخذة ،طبقا للمقتضيات التشريعية والتنظيميةالمتعلقة بالمناطق المحمية ،من قبل الجماعات الترابية والهيئات العمومية من\nأجل احترام مقتضيات مخطط تهيئة وتدبير المناطق المذكورة؛\n تشجيع الممارسات التي تساهم في المحافظة على الثروة الطبيعية والتنميةالمستدامة داخل المناطق المحمية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن للوكالة ،من أجل القيام بمهامها ،أن:\n تبرم كل عقد أو اتفاقية شراكة مع الدولة ،أو الجماعات الترابية ،وكل شخصعام أو خاص ،وطني أو دولي؛\n تفوض ،تحت مراقبتها ،إنجاز بعض األنشطة التي تدخل ضمن مجاالتاختصاصها ،إلى هيئات عمومية أو أشخاص اعتباريين خاضعين للقانون\nالخاص ،تعتمدهم لهذا الغرض وفق الكيفيات المحددة بنص تنظيمي؛\n تحوز ،طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل ،مساهمات فيرأسمال مقاوالت عمومية أو خاصة تزاول أنشطتها في مجاالت ذات صلة بمهام\nالوكالة ،أو تحدث شركات تابعة تهدف إلى استغالل وتدبير المناطق المحمية\nوحدائق الحيوانات وإنتاج أو تسويق منتوجات أو خدمات ،وذلك طبقا للتشريع\nوالتنظيم الجاري بهما العمل؛\n تفوض ،طبقا للتشريع والتنظيم الجاري بهما العمل ،التدبير الكلي أو الجزئيللمناطق المحمية ،ال سيما المنتزهات الوطنية ،وكذا حدائق الحيوانات؛\n-7-\n\n تدعم تنمية سالسل السياحة البيئية والقيم المحلية التي تتماشى وأهداف المحافظةعلى المناطق المحمية وتثمينها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تعتبر الوكالة عضوا في اللجنة الوطنية للتقييم البيئي المنصوص عليها في المادة 20\nمن القانون رقم 49.17المتعلق بالتقييم البيئي ،عندما تهم دراسة التأثير على البيئة المعنية\nمشاريع يُرتقب إقامتها كليا أو جزئيا داخل مجاالت تابعة للثروة الوطنية الغابوية أو داخل\nالمناطق المحمية أو داخل الفضاءات المحاذية لها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يستمر موظفو إدارة المياه والغابات المحلفون الذين يزاولون المهام المتعلقة بمجال\nالشرطة الغابوية ،وشرطة القنص ،وشرطة الصيد ،ومهام البحث عن المخالفات في مجال\nالمناطق المحمية والترحال الرعوي في المجال الغابوي وحماية أنواع النباتات والحيوانات\nالمتوحشة ومعاينتها ،والملحقون لدى الوكالة ،طبقا ألحكام المادة 18أدناه ،في مزاولة المهام\nالمذكورة في إطار النصوص التشريعية والتنظيمية المطبقة في هذا المجال.\n\nالباب الثالث :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :أجهزة اإلدارة والتسيير",
      "section": "10",
      "title": "المادة 10",
      "content": "يدير الوكالة مجلس إدارة ويسيرها مدير عام."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :أجهزة اإلدارة والتسيير",
      "section": "11",
      "title": "المادة 11",
      "content": "يتألف مجلس إدارة الوكالة من األعضاء اآلتي بيانهم:\nأ( ممثلو اإلدارة؛\nب( ممثل واحد عن كل مؤسسة من المؤسسات العمومية اآلتية:\n الوكالة الوطنية للمحافظة العقارية والمسح العقاري والخرائطية؛\n الوكالة الوطنية لتنمية مناطق الواحات وشجر األركان؛\n الوكالة المغربية لتنمية االستثمارات والصادرات؛\n المكتب الوطني للسالمة الصحية للمنتجات الغذائية؛\n المكتب الوطني لالستشارة الفالحية؛\n - 2أنظر للمرسوم رقم 2.21.705الصادر في 30من محرم 8( 1443سبتمبر )2021بتطبيق بعض مقتضيات\nالقانون رقم 52.20المتعلق بإحداث الوكالة الوطنية للمياه والغابات ،الجريدة الرسمية عدد 7024بتاريخ 15صفر\n 23 ( 1443سبتمبر ،)2021ص .6935\n\n-8-\n\n مكتب تنمية التعاون؛\n المعهد الوطني للبحث في الصيد البحري.\nج( ممثل واحد عن وكاالت األحواض المائية؛\nد( ممثالن ) (2عن مؤسسات التكوين والبحث ذات الصلة بمجاالت اختصاص الوكالة؛\nهـ( ممثالن ) (2عن منظمات مستعملي الغابة والمناطق المحمية؛\nو( ممثالن ) (2عن المهنيين العاملين في المجال الغابوي والمناطق المحمية؛\nز( خبيران ) (2يتم اختيارهما اعتبارا لمعارفهما وخبراتهما في مجاالت اختصاص\nالوكالة.\nيمكن لرئيس مجلس إدارة الوكالة أن يدعو لحضور اجتماعات المجلس ،بصفة\nاستشارية ،كل شخص ذاتي أو اعتباري ،يرى فائدة في مشاركته اعتبارا لمعارفه وخبراته\nفي مجاالت اختصاص الوكالة.\nتحدد بنص تنظيمي ،كيفيات تطبيق هذه المادة."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :أجهزة اإلدارة والتسيير",
      "section": "12",
      "title": "المادة 12",
      "content": "يتمتع مجلس إدارة الوكالة بجميع السلط واالختصاصات الالزمة إلدارة الوكالة.\nولهذه الغاية ،يقوم ،من خالل مداوالته ،بتسوية كل القضايا التي تدخل ضمن اختصاص\nالوكالة ،وال سيما:\n وضع السياسة العامة للوكالة في إطار احترام التوجهات المحددة من قبلالحكومة؛\n اعتماد مخططات العمل السنوية والمتعددة السنوات من أجل تنفيذ االستراتيجيةالغابوية واالستراتيجية المتعلقة بالمناطق المحمية؛\n المصادقة على االتفاقيات ذات الطابع االستراتيجي المبرمة من قبل الوكالة؛ اعتماد كل مخطط تهيئة وتدبير الملك الغابوي والمناطق المحمية؛ اتخاذ القرار في شأن إحداث المناطق المحمية وحدائق الحيوانات أو توسيعها؛ اتخاذ القـرار في شأن تفويض التدبير الكلي أو الجزئي للمناطق المحمية أو حدائقالحيوانات؛\n - 3تستبدل في المادة 12من القانون عبارتا «لمستخدمي الوكالة» و«للمستخدمين المذكورين» ،على التوالي،\nبعبارتي «للموارد البشرية للوكالة» و«للموارد البشرية المذكورة» بمقتضى المادة الثانية من المرسوم بقانون رقم\n 2.25.302صادر في 5شوال 4( 1446أبريل )2025بتغيير القانون رقم ،52.20الجريدة الرسمية عدد 7393\nبتاريخ 8شوال 7( 1446أبريل ،)2025ص .2065\n\n-9-\n\n المصادقة على برنامج العمل السنوي للوكالة وكل وثائق وآليات التخطيطاألخرى؛\n حصر الميزانية السنوية والبرامج التوقعية المتعددة السنوات وكيفيات تمويلهاوالبيانات المتعلقة بها؛\n المصادقة على الحسابات السنوية وتخصيص النتائج؛ تحديد األتاوى والتعريفات المرتبطة بأنشطة الوكالة وأجرة عن الخدمات المقدمةمن قبل الوكالة؛\n المصادقة على الهيكل التنظيمي للوكالة الذي يحدد بنياتها التنظيمية المركزيةوالجهوية واإلقليمية والمحلية ،وكذا صالحياتها؛\n المصادقة على النظام األساسي للموارد البشرية للوكالة الذي يحدد شروطالتوظيف ،ونظام األجور والتعويضات ،وكذا صيرورة المسار المهني للموارد\nالبشرية المذكورة؛\n المصادقة على النظام الذي تحدد بموجبه قواعد وطرق إبرام صفقات الوكالة،طبقا للنصوص التنظيمية الجاري بها العمل؛\n تحديد األنشطة الالزمة إلنجاز بعض مهام الوكالة والتي يمكن تفويضها إلىهيئات عمومية أو أشخاص اعتباريين خاضعين للقانون الخاص ،ووضع شروط\nهذا التفويض؛\n حصر شروط إصدار االقتراضات واللجوء إلى األشكال األخرى من القروضأو التمويل؛\n اتخاذ القرار في شأن اقتناء األمالك العقارية من قبل الوكالة أو تفويتها أو كرائها،طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل؛\n البت في حيازة المساهمات في رأسمال مقاوالت عمومية أو خاصة ،وكذا إحداثشركات تابعة؛\n اتخاذ القرار في شأن قبول الهبات والوصايا والموارد األخرى؛ المصادقة على التقرير السنوي ألنشطة الوكالة المعروض عليه من قبل المديرالعام.\nيمكن لمجلس اإلدارة اتخاذ كل إجراء للقيام بتدقيقات أو تقييمات دورية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجتمع مجلس إدارة الوكالة بدعوة من رئيسه ،بمبادرة منه أو بطلب من ثلث أعضاء\nالمجلس ،كلما دعت الضرورة إلى ذلك ،وعلى األقل مرتين في السنة كما يلي:\n قبل 30يونيو من أجل اعتماد القوائم التركيبية للسنة المالية المنتهية؛ قبل 30نوفمبر من أجل حصر البرنامج التوقعي وميزانية السنة المالية الموالية.-10-\n\nويشترط لصحة مداوالته أن يحضرها أو يُمثَّل فيها نصف أعضائه ،على األقل .ويتخذ\nقراراته بأغلبية أصوات األعضاء الحاضرين أو الممثلين .وفي حالة تعادل األصوات ،يرجح\nالجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن لمجلس إدارة الوكالة أن يحدث كل لجنة أو لجنة تقنية يحدد صالحياتها وتأليفها\nوكيفيات سير عملها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يُعيلن المدير العام للوكالة طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل .ويتمتع\nبجميع السلط واالختصاصات الالزمة لتسيير الوكالة .ويتولى ،لهذه الغاية ،القيام ،على\nالخصوص ،بما يلي:\n تنفيذ قرارات مجلس اإلدارة؛ األمر بصرف نفقات الوكالة وقبض مواردها؛ منح األذون ،والرخص ،واالعتمادات ،ويقوم بكراء حق القنص واستئجار حقالصيد في المياه البرية ،وكل وثيقة أخرى تدخل ضمن مجاالت اختصاص\nالوكالة ،وذلك طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل؛\n تنسيق أشغال اللجان واللجان التقنية التي يحدثها مجلس اإلدارة؛ القيام بمهام الكتابة الدائمة للمجلس الوطني للغابات ،والمجلس األعلى للقنص،واللجنة الوطنية للصيد وتربية األحياء المائية في المياه البرية؛\n تسيير جميع مصالح الوكالة وتنسيق أنشطتها؛ السهر على تنفيذ وتتبع مخططات العمل والبرامج والمشاريع المسطرة من طرفالوكالة؛\n التعيين في مناصب الوكالة ،طبقا لهيكلها التنظيمي والنظام األساسي لمواردهاالبشرية؛\n القيام أو اإلذن بالقيام بكل التصرفات أو األعمال ذات الصلة بمهام وصالحياتالوكالة وتمثيلها إزاء الدولة وكل إدارة أو هيئة عمومية أو خاصة ،وإزاء األغيار.\nوالقيام بجميع األعمال التحفظية المفيدة؛\n -إبرام ،باسم الوكالة ،كل عقد أو اتفاقية؛\n\n - 4تستبدل في المادة 15من القانون عبارتا «لمستخدميها» و«مستخدمي الوكالة» ،على التوالي ،بعبارتي\n«لمواردها البشرية» و«الموارد البشرية للوكالة» بمقتضى المادة الثانية من المرسوم بقانون رقم 25.302.2السالف\nالذكر.\n\n-11-\n\n تمثيل الوكالة أمام القضاء وإقامة كل دعوى قضائية يكون الغرض منها الدفاععن مصالح الوكالة وإطالع رئيس مجلس اإلدارة على ذلك؛\n إعداد تقرير سنوي عن أنشطة الوكالة.يحضر المدير العام للوكالة ،بصفة استشارية ،اجتماعات مجلس اإلدارة ويقوم بمهام\nالمقرر.\nيمكن له أن يفوض ،تحت مسؤوليته ،جزءا من سلطه وصالحياته إلى الموارد البشرية\nللوكالة.\n\nالباب الرابع :الموارد والتنظيم المالي"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :الموارد والتنظيم المالي",
      "section": "16",
      "title": "المادة 16",
      "content": "تتضمن ميزانية الوكالة:\nفي باب الموارد:\n إعانات الدولة ،والجماعات الترابية ،وكل هيئة أخرى تخضع للقانون العام أوالخاص؛\n التحويالت المتأتية من الصندوق الوطني الغابوي وصندوق الصيد البريوالصيد في المياه الداخلية؛\n مساهمات المنظمات الوطنية أو األجنبية المقدمة في إطار الشراكات والتعاونالثنائي أو المتعدد األطراف؛\n عائدات القروض المسموح بها ،طبقا للتشريع والتنظيم الجاري بهما العمل؛ عائدات الرسوم شبه الضريبية المحدثة لفائدة الوكالة؛ الموارد والمداخيل المتأتية من الممتلكات المنقولة وعقارات الوكالة؛ الموارد المتأتية من أنشطة السياحة البيئية؛ العائدات واألرباح المتأتية من تسويق الدراسات وأشغال البحث ،وكذا األجرةعن الخدمات المقدمة من قبل الوكالة؛\n عائدات الهبات والوصايا؛ كل المداخيل األخرى.في باب النفقات:\n نفقات االستثمار؛ نفقات التسيير؛-12-\n\n تسديد القروض المرخص بها؛ -جميع النفقات األخرى المتعلقة بأنشطة الوكالة.\n\nالباب الخامس :الموارد البشرية"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الخامس :الموارد البشرية",
      "section": "17",
      "title": "المادة 17",
      "content": "تتوفر الوكالة ،من أجل القيام بمهامها ،على موارد بشرية تتكون من:\n أطر وأعوان توظفهم طبقا للنظام األساسي لمواردها البشرية؛ موظفي اإلدارات العمومية الملحقين طبقا للتشريع والتنظيم الجاري بهما العمل.ويمكن للوكالة أن تستعين بخبراء أو مستشارين ،في إطار تعاقدي ،من أجل القيام بمهام\nخاصة.\n\nالباب السادس :أحكام ختامية وانتقالية"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب السادس :أحكام ختامية وانتقالية",
      "section": "18",
      "title": "المادة 18",
      "content": "على الرغم من جميع المقتضيات التشريعية أو التنظيمية المخالفة ،يلحق ،تلقائيا ،بالوكالة\nالموظفون المرسمون والمتدربون العاملون بالمصالح المركزية والالممركزة التابعة إلدارة\nالمياه والغابات.\nيدمج تلقائيا بالوكالة ،في فاتح يناير ،2026الموظفون الملحقون المشار إليهم في الفقرة\nاألولى أعاله ،الذين لم يتم إدماجهم قبل هذا التاريخ.\nينقل ،تلقائيا ،المستخدمون المتعاقدون العاملون ضمن المصالح المركزية والالممركزة\nالسالف ذكرها إلى الوكالة ابتداء من تاريخ دخول هذا القانون حيز التنفيذ.\nال يمكن ،بأي حال من األحوال ،أن تكون الوضعية النظامية التي يخولها النظام األساسي\nللموارد البشرية للوكالة إلى الموظفين الذين تم إدماجهم ،أقل فائدة من تلك التي كان يستفيد\nمنها المعنيون باألمر في إطارهم األصلي في تاريخ إدماجهم.\n\n -5تستبدل في المادة 17من القانون عبارتا «مستخدمين يتكونون» و«لمستخدميها» ،على التوالي ،بعبارتي «موارد\nبشرية تتكون» و«لمواردها البشرية» بمقتضى المادة الثانية من المرسوم بقانون رقم 2.25.302السالف الذكر.\n - 6تم نسخ وتعويض أحكام الفقرة الثانية بالمادة 18بمقتضى المادة األولى من المرسوم بقانون رقم 2.25.302\nالسالف الذكر.\n تستبدل في المادة ( 18الفقرة األخيرة) من القانون عبارة «لمستخدمي الوكالة» بعبارة «للموارد البشرية للوكالة»بمقتضى المادة الثانية من المرسوم بقانون رقم 2.25.302السالف الذكر.\n\n-13-"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب السادس :أحكام ختامية وانتقالية",
      "section": "19",
      "title": "المادة 19",
      "content": "في انتظار المصادقة على النظام األساسي للموارد البشرية للوكالة ،يواصل الموظفون\nالمرسمون والمتدربون والمتعاقدون المشار إليهم في المادة 18أعاله مسارهم المهني في\nإطارهم األصلي ويحتفظون بجميع الحقوق واالمتيازات التي كانوا يستفيدون منها في إطارهم\nاألصلي المذكور.\nتعتبر الخدمات المنجزة من قبل الموظفين والمتعاقدين المذكورين داخل إدارة المياه\nوالغابات كما لو أنها أنجزت داخل الوكالة.\nعلى الرغم من جميع األحكام المخالفة ،يظل الموظفون والمتعاقدون المشار إليهم في"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب السادس :أحكام ختامية وانتقالية",
      "section": "20",
      "title": "المادة 20",
      "content": "تستفيد الموارد البشرية للوكالة من خدمات جمعية األعمال االجتماعية للمياه والغابات\nالتي يعدون أعضاء فيها أو أي هيئة أخرى لألعمال االجتماعية أو الثقافية قد تحل محلها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "توضع ،مجانا ،رهن إشارة الوكالة ،في تاريخ دخول هذا القانون حيز التنفيذ ،الممتلكات\nالمنقولة والعقارية التابعة للملك الخاص للدولة والمخصصة للمصالح المركزية والالممركزة\nالتابعة إلدارة المياه والغابات والضرورية لتسيير الوكالة ،والتي تحدد قائمتها بنص تنظيمي."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "ينقل في تاريخ دخول هذا القانون حيز التنفيذ إلى الوكالة الملفات واألرشيف المتعلق\nبالمهام المنوطة بها والممسوك من لدن المصالح المركزية والالممركزة التابعة إلدارة المياه\nوالغابات."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تحل الوكالة محل الدولة في جميع حقوقها والتزاماتها المتعلقة بما يلي:\n جميع صفقات الدراسات واألشغال والتوريدات والخدمات ،وكذا جميع العقودواالتفاقيات المبرمة من قبل إدارة المياه والغابات قبل تاريخ دخول هذا القانون\nحيز التنفيذ ،والتي لم تتم تسويتها بصفة نهائية في التاريخ المذكور .وتتولى\n\n - 7تستبدل في المادة 19من القانون عبارات «لمستخدمي الوكالة» و«المستخدمين» و«المستخدمون» ،على\nالتوالي ،بعبارات «للموارد البشرية للوكالة» و«الموظفين والمتعاقدين» و«الموظفون والمتعاقدون» بمقتضى المادة\nالثانية من المرسوم بقانون رقم 2.25.302السالف الذكر.\n - 8تستبدل في المادة 20من القانون عبارة «يستفيد مستخدمو الوكالة» بعبارة «تستفيد الموارد البشرية للوكالة»\nبمقتضى المادة الثانية من المرسوم بقانون رقم 2.25.302السالف الذكر.\n\n-14-\n\nالوكالة تسوية الصفقات واالتفاقيات والعقود المذكورة ،وفق األشكال والشروط\nالواردة فيها؛\n جميع التصرفات ،كيفما كان نوعها ،ذات الصلة بمهام الوكالة.المادة 24\nيتم تحصيل ديون الوكالة طبقا ألحكام القانون رقم 15.97بمثابة مدونة تحصيل الديون\nالعمومية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من اليوم األول من السنة المالية الموالية لتاريخ نشر\nالنص التنظيمي المنصوص عليه في المادة 11من هذا القانون في الجريدة الرسمية.\nوابتداء من هذا التاريخ ،تنسخ جميع المقتضيات المخالفة ألحكام هذا القانون.\nتعتبر اإلحالة على المندوبية السامية للمياه والغابات ومحاربة التصحر أو على إدارة\nالمياه والغابات والواردة في النصوص التشريعية والتنظيمية الجاري بها العمل ،بمثابة إحالة\nض الوكالةُ المندوبية السامية للمياه والغابات\nعلى الوكالة الوطنية للمياه والغابات .وتُع ل ِّو ُ\nومحاربة التصحر في كل الهيئات التي تعتبر هذه األخيرة عضوا فيها.\n\n-15-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}