{
  "id": "ma-adala-administrative-5788",
  "type": "statute",
  "title": "ظهير شريف يتعلق بأشغال الأملاك العمومية مؤقتا",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "في الغرض من هذا الظهير الشريف\nتجرى من اآلن فصاعدا على أشغال األمالك العمومية مؤقتا المقتضيات المبينة أسفله\nإال الرخص المتعلقة بحق استعمال الماء فإنه سيقع تنظيمها بضابط خاص.\nغير أن االحتالل المؤقت للقطع األرضية التابعة لألمالك العمومية والالزمة إلنجاز\nالغرض من منح امتياز مصلحة عامة أو امتياز لبناء منشأة عامة وصيانتها واستغاللها يمكن\nأن يتم حسب الشروط المحددة في اتفاق منح االمتياز ودفتر التحمالت."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "في تقديم المطالب\nكل مطلب يتعلق بأشغال قطعة من األمالك العمومية مؤقتا يوجه للمدير العام لألشغال\nالعمومية .ويضمن فيه تصريحا الغرض من أشغالها والتغييرات التي ينوي الطالب إحداثها\nبهيئتها وسعة األبنية وغيرها من األماكن التي يريد إنشائها فيها مع كيفية تهيئتها .ويجب عليه\nإذا دعى لذلك أن يتعهد كتابة بدفع واجب الكراء المعين بالفصل السابع اآلتي قبل صدور\nالرخصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "في البحث عن المطالب\nيهتم المدير العام لألشغال العمومية بالفحص عن المطالب ويمضي إذا اقتضى الحال\nالقرار المتعلق بالرخصة بشرط أن يستشير قبل ذلك لكل رخصة اإلدارات والحكومات التي\nربما تكون لها مصلحة راجعة ألشغال المحل وأن يستشير في كل األحوال رئيس إدارة األمالك\nالمخزنية فيما يتعلق بتعيين قدر واجب الكراء.\n\n - 2تمت إضافة الفقرة الثانية للفصل األول أعاله ،بمقتضى المادة الفريدة من القانون رقم 17.98الصادر بتنفيذه\nالظهير الشريف رقم 1.99.296بتاريخ فاتح رمضان 10( 1420دديسمبر )1999الجريدة الرسمية عدد 4758\nبتاريخ 28رمضان 6(1420يناير ،)2000ص .19\n\n3"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "القصد في أشغال المحل وكيفية تهيئته\nيذكر في القرار المتعلق بالرخصة الغرض من أشغال المحل كما يعين فيها حسبما\nتقتضيه المصلحة العمومية نوع األبنية التي يمكن للطالب إحداثها فيه وسعتها ونوع تهيئتها\nوالشروط التي يتمشى عليها في استخدامها واستغاللها وتعين أيضا اآلجال التي يجب فيها\nالشروع في األبنية المشار إليها والمهل المعطاة إلتمامها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "في مراقبة المحل الذي وقع إشغاله\nان للمدير العام لألشغال العمومية حقا مستمرا في حراسة ومراقبة المحل الذي وقع\nإشغاله وال يمكن أن يمنع مطلقا من الدخول إليه الموظفون واألعوان الذين يعينهم لهذا الغرض.\nوعلى شاغل المحل أن يحافظ على األبنية التي أحدثها والتي يهم استخدامها وصيانتها\nالمنفعة العمومية السيما األبنية التي لها تأثير ما على نظام توزيع الماء وال يمكنه أن يغير شيئا\nمن هيئتها األصلية رخصة خصوصية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "في مدة الرخص\nتمنح الرخص لمدة أقصاها عشر سنين ويجوز حدها بصفة استثنائية إلى عشرين سنة\nويجري العمل بتلك الرخص من يوم إعالم أصحابها يمنحهم إياها لكن ال تحسب مدة األجل\nالخاص بها إال ابتداء من فاتح يناير الموالي لتاريخ تسليمها غير أن الرخص المتعلقة بما\nسيذكر فيما يلي ستسلم دون تحديد المدة:\nأوال -تهيئة الطرق الرابطة بين ملك مجاور للطريق العمومية وبين هذه الطريق مع\nالسماح بالمرور على جانبي الطريق المذكورة أو عدم السماح به\nثانيا -نصف معابر لربط صلة الوصل بين قطعتي أرض على ملك فرد واحد سواء كان\nنصبها على قنوات عمومية اإلعداد األرض للحراثة أو لربها\nثالثا -إصالح ما يبني للمساعدة على ربط القنوات العمومية بالسواقي المعدة لتجفيف\nاألمالك الخاصة بأربابها أو لربها\nوتلغى الرخص المذكورة بدون تعويض وبدون وجوب تنبيه أصحابها رسميا إذا لم\nتراعى اآلجال المعينة بالفصل الرابع للشروع في أشغال البناءات المرخص لها وإلتمامها ولم\nيستظهر لدى المدير العام لألشغال العمومية بأعذار موجبة للتأخير أو تخلف شاغل العقار\nللغير عما خول له من الحقوق عليه بمقتضى القرار المتعلق بالرخصة قبل موافقة المدير العام\nلألشغال العمومية .وإذا قبل موافقته أيضا استخدم العقارات التي يشغلها بغير ما عين في القرار\nالمذكور أو غير األعمال البنائية المشار إليها في الفصل الخامس أو لم يقم بما تعهد به من\nصيانة األبنية كما شرط ذلك في الفصل نفسه أو لم يدفع عند الحلول قسطا من أقساط واجب\n - 3تم تغيير الفصالن السادس والسابع أعاله ،بمقتضى الفصل األول من الظهير الشريف بتاريخ 24جمادى األولى\n 3( 1370مارس ، (1951الجريدة الرسمية عدد 2009بتاريخ 20رجب عام 27( 1370ابريل ،)1951ص\n.843\nالكراء في الفصل السابع أسفله ثم تأخر أيضا عن دفعه بعد انقضاء األجل المضروب له من\nقبل المدير العام لألشغال العمومية.\nهذا وإن الرخص المذكورة إنما تعطى مؤقتا كيفما كانت المدة المعينة في القرارات\nالمتعلقة ب ها وعليه فيمكن إبطال الرخص في كل أن لسبب من األسباب التي تستدعيها المنفعة\nالعمومية على أن النظر في هذا األمر يكون لإلدارة وحدها دون غيرها وعلى كل حال فيقع\nاإلبطال المذكور بقرار من المدير العام لألشغال العمومية من غير تعويض وبعد مضي ثالثة\nأشهر من يوم إعالن صاحب الرخصة بذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "في واجب الكراء\nيوجب شغل األمالك أداء مبلغ سنوي يعين قدره في القرار المتعلق بذلك ماعدا ما نص\nعليه في الفقرة الثانية من الفصل السادس بشأن األمالك .ويحسب هذا الكراء من يوم إعالم\nالمرخص له بصدور القرار المذكور ويجب عليه دفعه مسبقا في فاتح يناير من كل سنة.\nويمكن للمكتري أن يدفع واجب الكراء على قسطين في فاتح يناير وفي فاتح يوليو من كل سنة\nإذا كان قدره يتجاوز العشرين فرنكا أو على أربعة أقساط في فاتح يناير وفاتح أبريل وفاتح\nيوليو وفاتح أكتوبر إذا كان يتجاوز مائة فرنك وأما واجب الكراء عن المدة التي بين يوم\nاإلعالم بصدور القرار وبين أول أجل من اآلجال المشار إليها أعاله فيدفع أثناء الخمسة عشر\nيوما الموالية ليوم اإلعالم المذكور.\nوإذا أبطلت الرخصة لسبب من األسباب المعينة في الفصل السادس اعاله لعدم قيام\nالمكتري بما التزم به فيدفع لإلدارة أقساط الكراء المستحقة األداء يوم إبطال الرخصة وإذا\nأبطلت الرخصة من للمصلحة العمومية فال يدفع واجب الكرام إال على اليوم المعين لخروج\nالمكتري من المحل الذي كان يشغله ويرجع له إذا اقتضى الحال ما دفعه من الكراء زيادة عما\nذكر ويمكن تغيير قدر الكراء في أوقات تعيين بقرار الرخصة وبين كل تغيير وآخر مدة ال\nتزيد على الخمس سنين ويصدر اإلعالم للمكتري بواجب الكراء المعين من جديد على الكيفية\nالتي أعلم بها بالكراء األول وذلك بقرار من المدير العام لألشغال العمومية ويستخلص واجب\nالكراء حسب القواعد الجاري بها العمل في استخالص الديون التي للدولة حسبما هو مقرر في\nالظهير الشريف المؤرخ بسادس يناير سنة .1916"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "في المحافظة على حقوق الغير\nيشترط في الرخص المحافظة على حقوق الغير وتكون العهدة على المكترين وحدهم\nفيما عسى أن ينشأ من الضرر بسبب األشغال."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "في عدم المسؤولية على الحكومة فيما إذا وقع ضرر متسبب عن تعد أو\nسرقة\nال مسؤولية ابدا على االدارة فيما أذا المت خسارة بالمكترى او لخدمته او وقع ضرر في\nاالبنية التي احدثها واستعملها لالستغالل وذلك بسبب تعد أو سرقة أو نهب أو حريق إلخ سواء\nكانت هذه األسباب طارئة وصادرة من بعض الناس أو ال مسؤولية أبدا على اإلدارة فيما إذا\nأتمت خسارة بالمكتري أو لخدمته أو وقع ضرر في األبنية التي أحدثها واستعملها مستمرة لقلة\nاألمن في البالد أو صادرة عن بعض الجماعات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "في ترجيع المحل عند إتمام األشغال\nيبين في قرار الرخصة كيفية ترجيع الملك المشغول للدولة بعد مضي أجل الرخصة\nويمكن أن يصرح في القرار المذكور بأن يرجع المحل للدولة على الحالة التي كان عليها قبل\nاألشغال أو بترجيعه بعد إعادته على بعض حالته األصلية ويبين إذ ذاك ما يجب على الشاغل\nأن يزيله من المحل المذكور وما يخير بين إزالته وتركه وما يجب عليه أن يتركه في المحل\nالمذكور للدولة من غير عوض كما يبين في القرار المذكور األجل المعطى له من يوم إبطال\nاألشغال ليقوم بالواجبات المشار إليها أعاله وإذا أبطلت رخصة األشغال لسبب من األسباب\nفإن األجل المشار إليه للقيام بما ذكر من الواجبات يبتدأ من اليوم المعين إلبطال أشغال المحل\nوإذا انقضى هذا األجل ولم يقع ترجيع المحل المشغول تماما على الحالة المعينة فيأمره المدير\nالعام لألشغال العمومية بمباشرة أعمال الترجيع المذكور رأسا وتحرر إذ ذاك قائمة بما صير\nفي هذا األمر ويستخلص مبلغ الصوائر من المكترى على الكيفية الجاري بها العمل في\nاستخالص واجب الكراء السنوي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "في اإلعالم بالقرارات المتعلقة باألشغال\nيقع اإلعالم بالقرارات المتعلقة برخص األشغال وبتغيير قدر الكراء وإذا اقتضى الحال\nفيقع اإلعالم بالقرارات الصادرة بإبطال الرخص المذكورة بواسطة المدير العام لألشغال\nالعمومية الذي يوجه نظيرا مما ذكر لرئيس إدارة األمالك المخزنية."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}