{
  "id": "ma-adala-environmental-4036",
  "type": "statute",
  "title": "مرسوم بتحديد معايير جودة الهواء وكيفيات إقامة شبكات الحراسة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أهداف وتعاريف",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيهدف هذا المرسوم إلى تحديد معايير جودة الهواء وكيفيات إقامة شبكات حراسة جودة\nالهواء كما هو منصوص عليها في المواد 3و 4و 24من القانون رقم 13.03السالف الذكر.\n\n3"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أهداف وتعاريف",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد في مدلول هذا المرسوم بما يلي:\n عتبة اإلخبار :المستوى الذي عندما يتم تجاوزه ،يشكل تركيز المواد الملوثة في الهواءخطرا على صحة اإلنسان واألشخاص األكثر حساسية ويصبح معه إخبار العموم\nإجباريا؛\n عتبة اإلنذار :مستوى تركيز بعض المواد الملوثة في الهواء الذي عندما يتم تجاوزه،يشكل التعرض له ،ولو لمدة قصيرة ،خطرا على صحة اإلنسان أو يحدث أثرا سلبيا\nعلى البيئة ،ويصبح معه اتخاذ التدابير االستعجالية ضروريا؛\n مستوى التركيز :درجة تركيز مادة ملوثة في الهواء أو انتشارها في مساحة معينة خاللمدة محددة؛\n مؤشر جودة الهواء :عدد صحيح يسمح بتحديد جودة الهواء بصفة إجمالية داخل تجمعسكني وفق سلم يتراوح بين 1و10؛\n محطة :مجموعة من المعدات الثابتة أو المتحركة المكونة من جهاز ألخذ العينات منالهواء المحيط ومن جهاز خاص لقياس تركيز المواد الملوثة ومن حاسوب لتخزين\nالمعطيات ومعالجتها؛\n شبكة الحراسة :مجموع المحطات الثابتة أو المتحركة المخصصة لحراسة جودة الهواءالموصولة بالخازن المعلوماتي المركزي؛\n الجزيئات العالقة :PM2.5الجزيئات التي تمر عبر فتحة مدخل كما هو محدد فيالطريقة المرجعية ألخذ العينات وقياس جزيئات PM2.5طبقا للمواصفات القياسية\nالمغربية ال سيما المواصفة القياسية المغربية ذات المرجع NMEN 14907؛\n\n - 2تم تغيير وتتميم مقتضيات هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.23.244صادر في 26من شعبان 1445\n( 7مارس )2024بتغيير وتتميم المرسوم رقم 2.09.286الصادر في 20من ذي الحجة 8( 1430ديسمبر )2009بتحديد\nمعايير جودة الهواء وكيفيات إقامة شبكات الحراسة ،الجريدة الرسمية عدد 7285بتاريخ 14رمضان 25(1445مارس\n ،)2024ص .1798\n الجزيئات العالقة :PM10الجزيئات التي تمر عبر فتحة مدخل كما هو محدد فيالطريقة المرجعية ألخذ العينات وقياس جزيئات PM10طبقا للمواصفات القياسية\nالمغربية ال سيما المواصفة القياسية المغربية ذات المرجع NMEN 12341؛\n دليل مرجعي :وثائق مرجعية تعدها السلطة الحكومية المكلفة بالبيئة تحدد فيها العناصراألساسية والكيفيات والشروط التي يجب أخذها بعين االعتبار خالل تحديد أماكن\nومواقع إقامة المحطات الثابتة أو المتحركة المكونة لشبكات الحراسة؛\n التدابير االستعجالية :مجموعة من التدابير التي يجب اتخاذها بمجرد مالحظة أي تجاوزلعتبة اإلنذار وذلك بغية التخفيف من مستوى تركيز المواد الملوثة في الهواء والحد من\nتأثيرات التلوث على صحة السكان.\n\nالباب الثاني :معايير جودة الهواء وعتبات إنذار وإخبار العموم\nوالتدابير االستعجالية"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :معايير جودة الهواء وعتبات إنذار وإخبار العموم",
      "section": "3",
      "title": "المادة 3",
      "content": "تطبيقا للفقرة 4من المادة 24من القانون رقم 13.03السالف الذكر ،تعتبر معايير جودة\nالهواء بمثابة الحدود القصوى التي ال يجب تجاوزها والتي تحدد مستوى تركيز المواد الملوثة\nفي الهواء خالل مدة معينة.\nيتم إعداد هذه المعايير من قبل السلطة الحكومية المكلفة بالبيئة بتشاور مع القطاعات\nالوزارية والمؤسسات العمومية ا لمعنية .وتراجع هذه المعايير وفق نفس المسطرة المتبعة\nإلعدادها كل عشر ( )10سنوات وكلما اقتضت الضرورة ذلك."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :معايير جودة الهواء وعتبات إنذار وإخبار العموم",
      "section": "4",
      "title": "المادة 4",
      "content": "تحدد في الجدول الملحق بهذا المرسوم المواد الملوثة وكذا معايير جودة الهواء\nالمتعلقة بها.\n\n - 3تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم ،2.23.244السالف الذكر.\nيتم قياس المواد الملوثة وفق طرق أخذ العينات والتحاليل طبقا لألنظمة الجاري بها\nالعمل في مجال التقييس.\nيمكن تغيير الجدول الملحق بهذا المرسوم بقرار مشترك للوزير المكلف بالبيئة\nوالوزير المكلف بالصحة."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :معايير جودة الهواء وعتبات إنذار وإخبار العموم",
      "section": "5",
      "title": "المادة 5",
      "content": "تخضع المواد الملوثة التالية للحراسة اإلجبارية وتتبع تركيزها في الهواء :ثاني\nأوكسيد الكبريت ( )SO2وثاني أوكسيد اآلزوت ( )NO2وأول أوكسيد الكربون ()CO\nوالجزيئات العالقة ( )MPSواألوزون (.)O3\nإال أنه يمكن حراسة مواد أخرى ملوثة غير المواد المشار إليها في الفقرة السابقة في\nحالة تجاوز الحدود القصوى المنصوص عليها في الجدول السالف الذكر."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :معايير جودة الهواء وعتبات إنذار وإخبار العموم",
      "section": "6",
      "title": "المادة 6",
      "content": "تحدد عتبات اإلخبار وعتبات اإلنذار والتدابير االستعجالية بقرار مشترك للوزير\nالمكلف بالطاقة والمعادن والماء والبيئة والوزير المكلف بالصحة ووزير الداخلية بعد\nاستطالع رأي الوزير المكلف بالتجهيز والنقل والوزير المكلف بالصناعة.\nيحدد هذا القرار على الخصوص:\n −مستويات اإلخبار واالستعجال؛\n −المواد الملوثة ودرجة تركيزها بالنسبة لكل مستوى؛\n −التدابير المزمع اتخاذها بالنسبة لكل مستوى."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :معايير جودة الهواء وعتبات إنذار وإخبار العموم",
      "section": "7",
      "title": "المادة 7",
      "content": "تطبق التدابير االستعجالية المنصوص عليها في القرار المشترك المشار إليه في المادة\n 6أعاله بقرار لعامل العمالة أو اإلقليم أو لوالي الجهة المعنية.\nيحدد هذا القرار على الخصوص:\n −حدود المنطقة التي تمت فيها معاينة تجاوز العتبات؛\n −تاريخ بداية ونهاية المرحلة التي يتم فيها تطبيق التدابير المذكورة؛\n −مستغلو المنشآت الثابتة والمتحركة الواجب إخبارهم؛\n −طبيعة المعلومات المتعين إبالغها للعموم وكذا وسائل التواصل الواجب استعمالها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدد شروط وكيفيات حساب مؤشر جودة الهواء المنصوص عليه في المادة 11\nبعده بقرار مشترك للوزير المكلف بالصحة والوزير المكلف بالبيئة.\n\nالباب الثالث :شبكات حراسة جودة الهواء"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :شبكات حراسة جودة الهواء",
      "section": "9",
      "title": "المادة 9",
      "content": "تحدث شبكة لحراسة جودة الهواء على مستوى كل جهة.\nتشمل هذه الشبكة جميع المحطات الثابتة أو المتحركة التي يمكن وضعها داخل تراب\nالجهة بما في ذلك المناطق الصناعية وكذا المناطق التي يتجاوز فيها أو يحتمل أن يتجاوز فيها\nمستوى تركيز مادة أو عدة مواد ملوثة في الهواء معايير جودة الهواء الجاري بها العمل."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :شبكات حراسة جودة الهواء",
      "section": "10",
      "title": "المادة 10",
      "content": "تقوم السلطة الحكومية المكلفة بالبيئة ،بتنسيق مع السلطات الحكومية والجماعات الترابية\nالمعنية وبتشارك مع األشخاص االعتباريين الخاضعين للقانون العام أو الخاص التي تعنى\nبحماية الهواء ،باإلجراءات الالزمة إلقامة شبكات الحراسة المذكورة في المادة 9أعاله.\nتناط بالسلطة الحكومية المكلفة بالبيئة مهمة اإلشراف على تدبير شبكات حراسة جودة\nالهواء والسهر على حسن سيرها ،وذلك بتنسيق مع األشخاص االعتباريين الخاضعين للقانون\n\n 4تم نسخ وتعويض هذه المادة بمقتضى المادة الثانية من المرسوم رقم ،2.23.244السالف الذكر.\n - 5تم تغيير وتتمتم هذه المادة بمقتضى المادة األولى من المرسوم رقم ،2.23.244السالف الذكر.\nالعام أو الخاص التي تعنى بحماية الهواء .ولهذه الغاية ،تقوم السلطة الحكومية المكلفة بالبيئة\nعلى الخصوص بما يلي:\n جمع المعطيات المتعلقة بجودة الهواء قصد تخزينها ومعالجتها والتأكد من صحتهاونشر المعلومات المتعلقة بجودة الهواء بكافة الوسائل المتاحة؛\n إعداد نشرات وتقارير دورية حول جودة الهواء ووضعها رهن إشارة السلطة الحكوميةالمكلفة بالصحة وكذا والة الجهات وعمال العماالت واألقاليم إلخبارهم بحالة جودة\nالهواء؛\n إعداد تقارير حول جودة الهواء في حالة تجاوز عتبات اإلخبار واإلنذار ووضعها رهنإشارة والة الجهات وعمال العماالت واألقاليم من أجل اتخاذ التدابير االستعجالية؛\n مواكبة اللجان الدائمة في تتبع جودة الهواء بما في ذلك تحديد مواقع محطات قياسجودة الهواء؛\n إعداد تقرير وطني حول جودة الهواء كل سنتين وعرضه على أعضاء اللجنة الوطنيةلتتبع وحراسة جودة الهواء إلبداء رأيهم في شأنه."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :شبكات حراسة جودة الهواء",
      "section": "11",
      "title": "المادة 11",
      "content": "تحدث في كل جهة أقيمت فيها شبكة لحراسة جودة الهواء لجنة دائمة لتتبع وحراسة جودة\nالهواء ،وتسهر هذه اللجنة على:\n تحديد أماكن ومواقع إقامة المحطات الثابتة أو المتحركة بناء على اقتراحات اللجنةالتقنية المشار إليها في المادة 12أدناه؛\n إخبار العموم بصفة دائمة حول جودة الهواء على أساس مؤشر جودة الهواء؛ اقتراح العمليات والتدابير الواجب اتخاذها على اللجنة الوطنية المنصوص عليها فيالمادة 13بعده بغية تحسين جودة الهواء؛\n -اقتراح برامج لتحسين جودة الهواء على المستوى الجهوي على السلطات المحلية؛\n\n - 6تم تغيير وتتمتم هذه المادة بمقتضى المادة األولى من المرسوم رقم ،2.23.244السالف الذكر.\n مساعدة العامل أو الوالي المعني على تطبيق التدابير االستعجالية المنصوص عليهافي المادة 7أعاله؛\n المصادقة على تقارير اللجان التقنية ،المنصوص عليها في المادة 12بعده ،بخصوصالقضايا التقنية المتعلقة بجودة الهواء."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يترأس اللجنة الدائمة لتتبع وحراسة جودة الهواء والي الجهة أو من يمثله .وتتكون هذه\nاللجنة من ممثلي المصالح الجهوية للسلطات الحكومية المكلفة بالطاقة والمعادن والماء والبيئة\nوالصحة والتجهيز والنقل والصناعة والتجارة والصناعة التقليدية.\nيشارك في أشغال اللجنة مم ثل عن المجلس الجهوي وممثل عن كل مجلس عمالة أو\nإقليم معني وممثل عن كل مجلس جماعي معني.\nيمكن لرئيس اللجنة الدائمة ،إذا اقتضت الضرورة ذلك ،دعوة كل هيئة عمومية أو\nخاصة تعنى بمجال الهواء وكذا كل شخص له خبرة في هذا المجال ،للمشاركة بصفة\nاستشارية في أشغال اللجنة.\nتجتمع اللجنة بمبادرة من رئيسها مرتين في السنة على األقل وكلما اقتضت الضرورة\nذلك .ويتولى الممثل الجهوي للسلطة الحكومية المكلفة بالبيئة مهمة كتابة اللجنة.\nيحدث رئيس اللجنة الدائمة لتتبع وحراسة جودة الهواء ،لجنة تقنية منبثقة عن اللجنة\nالدائمة ،من أجل اقتراح أماكن ومواقع إقامة المحطات الثابتة أو المتحركة طبقا للكيفيات\nوالشروط المحددة في الدليل المرجعي المعد لهذا الغرض.\nكما يمكن لرئيس اللجنة الدائمة لتتبع وحراسة جودة الهواء ،أن يحدث ،عند االقتضاء،\nلجانا تقنية منبثقة عن اللجنة الدائمة ،للنظر في القضايا التقنية المتعلقة بجودة الهواء.\nتعد اللجان التقنية تقارير حول أشغالها ،وتقوم بإحالتهما على رئيس اللجنة الدائمة المعنية.\n\n - 7تم تغيير وتتمتم هذه المادة بمقتضى المادة األولى من المرسوم رقم ،2.23.244السالف الذكر.\n9"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدث لدى السلطة الحكومية المكلفة بالبيئة لجنة وطنية لتتبع وحراسة جودة الهواء،\nوتكلف هذه اللجنة بما يلي:\n −السهر على وضع برنامج وطني لحماية وحراسة جودة الهواء.\n −ضمان التنسيق والتوافق بين اللجن الدائمة لتتبع وحراسة جودة الهواء المحدثة على\nالمستوى الجهوي؛\n −إبداء الرأي بخصوص عتبات اإلخبار وعتبات اإلنذار والتدابير االستعجالية بناء على\nالمعطيات التي تزودها بها شبكات الحراسة؛\n −اقتراح المواد الملوثة الواجب حراستها غير تلك المنصوص عليها في المادة 5أعاله؛\n −تحديد طرق ووسائل إخبار العموم حول جودة الهواء بشكل دائم ،والسيما حول\nمستويات تركيز المواد الملوثة في الهواء؛"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يعهد برئاسة اللجنة الوطنية لتتبع وحراسة جودة الهواء إلى السلطة الحكومية المكلفة\nبالبيئة أو من يمثلها .وتتكون هذه اللجنة من ممثل عن السلطة الحكومية المكلفة بما يلي:\n −الداخلية؛\n −المالية\n −الصحة؛\n −التجهيز والنقل؛\n −الماء؛\n −الطاقة والمعادن؛\n −الصناعة والتجارة؛\n - 8تم تغيير وتتمتم هذه المادة بمقتضى المادة األولى من المرسوم رقم ،2.23.244السالف الذكر.\n - 9تم تغيير وتتمتم هذه المادة بمقتضى المادة األولى من المرسوم رقم ،2.23.244السالف الذكر.\n −الصناعة التقليدية؛\n −البحث العلمي.\nيمكن لرئيس اللجنة الوطنية لتتبع وحراسة جودة الهواء ،إذا اقتضت الضرورة ذلك،\nدعوة ممثلين عن اللجان الدائمة لتتبع وحراسة جودة الهواء وكل هيئة عمومية أو خاصة\nتعنى بمجال الهواء ،وكذا كل شخص له خبرة في هذا المجال ،للمشاركة بصفة استشارية\nفي أشغال اللجنة الوطنية.\nتجتمع اللجنة بمبادرة من رئيسها مرتين في السنة على األقل وكلما اقتضت الضرورة\nذلك.\nتتوفر اللجنة الوطنية على كتابة دائمة تتولى مهمتها السلطة الحكومية المكلفة بالبيئة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزيرة الطاقة والمعادن\nوالماء والبيئة ووزير الداخلية ووزيرة الصحة ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 20من ذي الحجة 8(1430ديسمبر.)2009\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزيرة الطاقة والمعادن والماء والبيئة،\nاإلمضاء :أمينة ابن خضراء.\nوزير الداخلية،\nاإلمضاء :شكيب بنموسى.\nوزيرة الصحة.\nياسمينة بادو.\n«ملحق»\nالمواد الملوثة ومعايير جودة الهواء المتعلقة بها\n - 10تم نسخ الجدول الملحق بالمرسوم رقم ،2.09.286وعوض بالجدول الملحق بالمرسوم رقم ،2.23.244السالف الذكر.\n\n12"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}