{
  "id": "ma-adala-environmental-4101",
  "type": "statute",
  "title": "ظهير شريف في حفظ الغابات واستغلالها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "3تمت إضافة المقتضيات التاويلية اعاله ،بمقتضى الفصل الفريد من الظهير شريف رقم 1.60.126بتاريخ 26محرم\nعام 21( 1380يوليوز ،)1960الجريدة الرسمية عدد 2492بتاريخ 4صفر 29(1380يوليوز ،)1960ص .2283\nل يمكن بيع الملك المخزني الغابوي ،ول يتأتى استخراجه من النظام الغابوي ال لفائدة\nالمصلحة العمومية ،ويقع ذلك بموجب مرسوم يصدر بعد استشارة لجنة يحدد تركيبها وكيفية\nتسييرها بموجب مرسوم ويمكن لعامل القليم ووزير الداخلية ووزير المالية والوزير الذي\nطلب الفصل ووزير الفالحة ان يدلوا برايهم عند دراسة المحضر المحرر من طرف اللجنة.\nعلى ان الفصل يكون قانونيا اذا نتج عن نزع ملكية لجل المصلحة العمومية صادرة\nطبقا للظهير الشريف المشار اليه اعاله المؤرخ في 26جمادى الثانية 1370الموافق ل\n 3ابريل 1951او بموجب معاوضة عقارية ضمن الشروط المقررة في الفصل - 2أ بعده\nول تباع المالك الجماعية الخاضعة للنظام الغابوي ال بسابق اذن من وزير الفالحة.\nالفصل -2أ) يمكن ضم الملك الغابوي عن طريق المعاوضة العقارية بغبطة نقدية او\nبدونها\nويؤذن في هذه المعاوضة العقارية بموجب مرسوم\nالفصل - 2ب) في حالة بيع الملك الغابوي بعد فصله عن النظام الغابوي وعند الحتمال\nفي حالة معاوضة عقارية ،فان مبلغ البيع او الغبطة يدفع لستعماله مرة اخرى في شراء\nالراضي الواجب غرسها الى صندوق الموال المخزنية المعدة لعادة الستعمال والمؤسس\nبمقتضى الظهير الشريف الصادر في 5رجب 1348الموافق ل 7دجنبر 1929بشأن تنظيم\nاعادة استعمال الموال المخزنية\nالفصل - 2ج) يتمتع المالكون بجميع الحقوق الناتجة عن الملك في الحراش والغابات\nالغير الخاضعة للنظام الغابوي ماعدا التقنيات المنصوص عليها في ظهيرنا الشريف هذا فيما\nيخص احياء الراضي واستغاللها\nالفصل - 2د) يعهد بادارة الملك الغابوي وكذا المالك الخرى الخاضعة للنظام الغابوي\nالى وزير الفالحة وتتولى مراقبتها ادارة المياه والغابات التي هي مكلفة كذلك بمراقبة تطبيق\nظهيرنا الشريف هذا ولسيما التقنينات التي تلحق بموجب هذا النص حقوق مالكي الحراش\nوالغابات الغير الخاضعة للنظام الغابوي\nويكون لوزير الفالحة وحده الحق في ان يتدخل دون غيره للقيام باسم مصالح الملك\nالغابوي في عملية التحديد والتحفيظ وكذا في اقامة الدعاوى امام المحاكم\nويأذن وزير الفالحة في الحتالل المؤقت للملك الغابوي\nالفصل -2هـ) ان السلطات التي خول اياها وزير الفالحة بموجب الفصول 1ج و 2و2\nد يمكن ان تمارسها السلطة التي يؤهلها لذلك\n\nالباب الثاني -في بيع المحصوالت\n6"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني -في بيع المحصوالت",
      "section": "3",
      "title": "المادة 3",
      "content": "ل يجوز تفويت محصولت رئيسية او مختلفة من غابات دولتنا الشريفة ال بطريق\nالسمسرة العالنية ويعلن عن تلك السمسرة في ظرف خمسة عشر يوما على القل قبل التفويت\nالمذكور وذلك بتعليق اعالنات في مركز الناحية ومركز المراقبة المحلية للمكان الموجودة فيه\nالغابات\nغير انه فيما يخص غابات الشجار عدا غابات الخفاف التي ل يمكن استغاللها طبق\nالكيفيات المقررة في الفقرة السابقة لجل نوعها او حالتها الجغرافية بطريقة عرض الراغبين\nفي الشراء مقترحاتهم وذلك لكي يتسنى استثمار الغابات المشار اليها اعاله"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني -في بيع المحصوالت",
      "section": "4",
      "title": "المادة 4",
      "content": "غير انه يمكن الذن بالبيع بالتراضي في الحوال التية وهي:\nاول -اذا كان المر يتعلق بمواد ل تتجاوز قيمتها مليونا من الفرنك.\nثانيا -اذا اقتضى الحال بالقيام فورا بسد حاجيات طارئة او انجاز الشغال الحساب\nالدولة.\nثالثا -اذا تعذر او كان يتعذر بيع المحصولت المذكورة بطريق السمسرة العمومية.\nعلى ان مختلف البيوعات المشار اليها اعاله ياذن بها رئيس قسم المياه والغابات اذا كانت\nقيمة المحصولت ل تزيد على مليون من الفرنك واما اذا زادت القيمة على ذلك الرقم فيؤذن\nالبيع بموجب قرار يصدره مدير الفالحة والتجارة والغابات"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني -في بيع المحصوالت",
      "section": "5",
      "title": "المادة 5",
      "content": "يعتبر غير صحيح كل بيع لم يقع ابرامه بصرف النظر عن الحوال المذكورة على طريق\nالسمسرة او وقع قبل اتمام اللوازم المنصوص عليها في الفصل الثالث او بوشر في غير تاريخه\nاو في محل لم يذكر في العالنات"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "اذا وقع نزاع اثناء السمسرة اما في صحة مباشرة البيع او فيمن دخل في السمسرة هل\nهو مليء الذمة ام ل فان الخالف الواقع يفصله حال الموظف الذي له رئاسة اللجنة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ل يجوز للمذكورين عقبه ان يدخلوا في السمسرة المشار اليها ل بانفسهم ول بواسطة\nالغير سواء كان ذلك الغير مكلفا بنفسه او بطريقة اخرى كما ل يمكن ان تكون لهم يد في البيع\nل على وجه الضمان ول على وجه الشتراك وهم\nاول الموظفون على اختالف طبقاتهم ومن بيدهم خدمة عمومية سواء كانوا يباشرونها\nبانفسهم او بواسطة الغير وكذا لساير موظفي المراقبات والقايمين بشؤونها ومن بيده سلطة\nمخزنية.\nثانيا اقارب موظفي المياه والغابات على اختالف طبقاتهم واصهارهم واخوانهم واعمامهم\nواحفادهم وذلك في داخل المنطقة التي هم موظفون بها فاذا خالف احد منهم فيعاقب بذعيرة ل\nتتجاوز ربع ثمن المبيع ول تقل عن جزء من اثني عشر جزءا منه زيادة عما عسى ان يلحقه\nمن السجن والتحجير المنصوص عليها بالفصل 175من القانون الجنائي الفرنساوي\nوكل سمسرة وقع فيها ما يناقض الشروط المشار اليها تفسخ على يد المحاكم الفرنساوية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "كل من اشترك مع غيره من المتجرين في الخشب والفرشى والدباغ وغير ذلك من\nمحصولت الغابة سواء كان مهما ام ل وذلك بقصد الضرار بالمزايدة او بقصد اخذ المبيع\nبادنى ثمن يعاقب حسبما هو مبين بالفصل اربعماية واثني عشر من القانون الجنائي الفرنساوي\nفضال عما يلحقه من تعويضات الخساير\nوتفسخ السمسرة اذا وقفت على الشركة المشار اليها او على المتجرين المتشاركين بينهم\nللغرض المذكور واما اسباب فساد السمسرة المنصوص عليها هنا والتي نص عليها بالفصلين\nالخامس والسابع فتعتبر من الشياء المختصة بالتنظيم العام\nواذا فسخ بيع او سمسرة بسبب غش او اتفاق بين المتجرين فان المشتري او من وقفت\nعليه السمسرة يحكم عليه برد ما يلفى انه استخرجه من الخشب او باداء قيمته على حسب الثمن\nالذي وقع به البيع او السمسرة فضال عما يعاقب به من الذعاير وتعويضات الخساير"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "اذا تاخر المشتري عن احضار الضمان المنصوص عليه في كراس الشروط في المد\nالمحدود فان مدير ادارة المياه والغابات يصرح بسقوط حقوقه ثم يشرع في اعادة سمسرة\nالمحصولت على ذمة من وقفت عليه السمسرة الولى ويطالب بما عسى ان يكون من الفرق\nبين ثمني السمسرتين وذلك على الصورة المقررة اعاله"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ان تقرير جلسة السمسرة يكون حكمه ناجزا على من تقف عليهم السمسرة مع شركائهم\nبحيث يطالبون جميعا باداء ثمن المبيع وصواير السمسرة وغير ذلك مما عسى ان يطرا عليهم\n\nالباب الثالث :في كيفية مباشرة القطع وتفقد االشجار\n\nالقسم االول :في كيفية القطع"
    },
    {
      "provision_ref": "art11",
      "chapter": "القسم االول :في كيفية القطع",
      "section": "11",
      "title": "المادة 11",
      "content": "واذا تمت السمسرة او البيع بالتراضي فال يمكن اي تغيير في قدر ما بيع من الخشب\nبحيث ل يمكن زيادة اية شجرة ول اي طرف من الخشب ول اي محصول من محصولت\nالغابة الى ما يشمله عقد البيع وال فيعاقب من تقف عليه السمسرة او المشتري بالتراضي\nبذعيرة يكون قدرها مساويا لضعف قيمة الخشب او المحصولت التي لم يشملها عقد البيع\nزيادة على ترجيع المحصولت او قيمتها\nواذا الفى احد من اكابر الموظفين او القائمين بالخدمة اذن في اخذ شيء او غض الطرف\nعنه فيعاقب بمثل ما عوقب به من اخذ فضال عما عسى ان يلحقه من المتابعة لدى المحاكم\nلتهامه باخذ الرشوة.\n - 8تم تغيير الفصل التاسع اعاله ،بمقتضى الفصل الفريد من الظهير الشريف بتاريخ 12شوال 18( 1353يناير\n ،)1935الجريدة الرسمية عدد 1164بتاريخ 10ذو القعدة عام 15( 1353يبراير ،)1935ص .226\n -9تم تغيير وتتميم الفصل الحادي عشر اعاله ،بمقتضى الفصل الول من الظهير الشريف بتاريخ 16قعدة عام ( 25نونبر\n ،)1942الجريدة الرسمية عدد 1573بتاريخ 10ذو الحجة 18( 1361دجنبر ،)1942ص .1654\n9"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "والفصل 38من ظهيرنا الشريف هذا في حالة نزع المحصولت او تحويل الخشب\nالى الفحم قبل العد او دفع الثمن\nوينسحب حكم ما تقدم على ما تقف عليه السمسرة وعلى المشتري بالمراضاة لمحصولت\nالغابة المختلفة.\nويجوز لإلدارة ان تعقل الشيء الذي ل زال قائما على ساق من محصولت الغابة اما اذا\nكان موضوعا بها عقال بال تفويت كلما اقتضى نظرها ذلك ورات فيه سبيال لداء الذعيرة\nوتعويضات الخسائر"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "من ظهيرنا الشريف هذا.\nواذا صدر الحكم فال يطبق الفصل 463من القانون الجنائي والقانون الفرنسوي المؤرخ\nفي 26مارس سنة1891\nيعاقب من يقطع الشجار التي غرست او وزعت منذ مدة ل تقل عن عشر سنين بذعيرة\nتتراوح من نصف فرنك الى خمسة فرنكات عن كل شجرة كيفما كانت دايرة ساقها كما يعاق\nبذلك من قلع الشجار المذكورة او نقلها او اتلفها\nاذا كانت الغراس والمشاتل طبيعية فيجري تطبيق العقوبات المنصوص عليها في\nالفقرتين الولى والثانية من هذا الفصل."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}