{
  "id": "ma-adala-environmental-4109",
  "type": "statute",
  "title": "ظهير في المحافظة على نباتات الحلفاء واستغلالها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ان االراضي النابتة فيها الحلفاء التي هي من االمالك الخاصة بالدولة يجري عليها طبق\nالشروط المبينة بالفصول االتية النظام المؤسس بالظهير الشريف المؤرخ في 20حجة عام\n 1335الموافق 10أكتوبر سنة 1917المتعلق بالمحافظة على الغابات واستغاللها وكذلك\nتدبير شئونها بحسب مقتضيات الظهير الشريف المذكور ولكن بشرط ان تراعى الحقوق\nالممكنة مباشرتها من طرف القبائل المجاورة بموجب الظهير الشريف المؤرخ في 27صفر\nعام 1348الموافق 15غشت سنة 1928وذلك فيما يتعلق برعي مواشي القبائل المذكورة\nوجمع الحلفاء الالزمة لحاجاتهم البيتية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تنطبق بنوع خاص على االراضي المزروعة بالحلفاء المقتضيات االتية من الظهير\nالشريف المذكور أعاله المؤرخ في 20حجة عام 1335الموافق 10أكتوبر سنة 1917\nولكن بعد تبديل كلمة (ءاجام أو غابات او اراض مغروسة شجرا) بكلمة (منابت حلفاء) وكذلك\nابدال هذه االلفاظ (اخشاب اهلية أو فرشي أو محصوالت معدة للدباغ) بلفظة (حلفاء) كما هو\nمبين في الباب الثاني من الظهير الشريف الموما اليه فيما يتعلق (بتفويت المحصوالت وفي\nالباب الثالث منه بقسمة االول المتعلق (باستغالالت) وفي الباب السادس منه (ضبط مراقبة\nالغابات والمحافظة عليها) بقسمه االول وفصوله 31و 32و 33و 34و 39و 40و 41و44\nو 45وقسمه الثاني وفي الباب السابع منه المتعلق (باثبات المخالفات) وفي الباب الثامن منه\n(متابعة) المخالفات والتعويضات الناشئة عنها.\nوكذلك تنطبق على االراضي المزروعة بالحلفاء مقتضيات القرار الوزيري المؤرخ في\n 27قعدة عام 1336الموافق 4شتنبر سنة 1918الصادر في ضبط الشروط المتعلقة باستغالل\nمحصوالت الغابات ونقلها وبيعها ووسقها للخارج وان الحلفاء تعد مماثلة قانونيا لالخشاب\n -1الجريدة الرسمية عدد 927بتاريخ 6ربيع النبوي ( 1349فاتح غشت )1930ص .1698\n\n-2-\n\nاالهلية وللفرشي والمحصوالت الدابغة فيما يرجع الى الضوابط النظامية المضمنة بالقرار\nالمذكور سابقا ً وكذلك تنطبق على االراضي المشار اليها مقتضيات القرار الوزيري المورخ\nفي 27قعدة عام 1336الموافق 4شتنبر سنة 1918الصادر في اتخاذ التدبيرات المقصود\nمنها تالفي احتراق الغابات الن منابت الحلفاء هي مماثلة قانونيا لالجام أو الغابات أو مجموع\nاالراضي المغروسة شجرا وذلك فيما يتعلق بإجراء العمل بالقرار المذكور."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثالث منه بقسمة االول المتعلق (باستغالالت) وفي الباب السادس منه (ضبط مراقبة",
      "section": "3",
      "title": "المادة 3",
      "content": "يعاقب االشخاص االتي ذكرهم بذعيرة يتراوح مقدارها من فرنكين إلى خمسة فرنكات\nعن كل قنطار حلفاء وهم أوال األشخاص الذين يكونون قد قطعوا الحلفاء أو ذهبوا بها من\nأرضها أو عرضوها للبيع أو باعوها أو اشتروها من المحل المعد لمعالجتها او بيعها وذلك\nبدون اذن بذلك أو بخالل المدة الممنوع فيه قطع الحلفاء أو االشخاص الذين لم يمتثلوا\nلمقتضيات الفصل الثاني عشر من الظهير الشريف المؤرخ في 20حجة عام 1335الموافق\n 10أكتوبر سنة 1917\nثانيا االشخاص الذين يكونون قد اشتروا الحلفاء أو استودعوها في محالت خصوصية\nلبيعها أو معالجتها أو في المواضع التي فيها موازين كبيرة غير مأذون بها أو بدون أن يكون\nقد جرى وزنها أو أنها وزنت وزنا مغشوشا او اذا كان المقدار منها مجاوزا للمقدار المرخص\nبه او المتفق عليه بعقود البيع والشراء التي قد عقدوها\nويضاعف مقدار الذعيرة المذكورة إن كانت الحلفاء مقطوعة من أرض ذات كثبان رمل\nأو من مناطق ممنوع فيها قطعها وقتيا\nوإذا تكررت المخالفة تضاعف الذعيرة ايضا وزيادة عليها يمكن الحكم على المخالف\nبالسجن ثالثة ايام حتى خمسة عشر يوما\nوتعد المخالفة مكررة إذا صدر على المخالف أثناء اإلثني عشر شهرا السابقة حكم بسبب\nنفس المخالفات التي ارتكبها"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "سيصدر قرار وزيري في تعيين التدبيرات الالزمة لتحقيق صيانة منابت الحلفاء\nواستغاللها بمقتضى الطريق العلمية المعقولة\n\n-3-\n\nواما المخالفات لمقتضيات ذلك القرار الذي سيصدر بهذا الشان وال يضمن بشانها\nبظهيرنا الشريف هذا نص على عقوبة خصوصية يعاقب بها المخالف فيعاقب مرتكبوها\nبالعقوبات المبينة بالفصل 55من الظهير الشريف المشار اليه المؤرخ في 20حجة عام 1335\nالموافق 10أكتوبر سنة 1917"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يلغى الظهير الشريف المؤرخ في 4قعدة عام 1339الموافق 11يوليو سنة 1921\nوالقرار الوزيري المؤرخ في 5قعدة عام 1339الموافق 12يوليو سنة 1921المتعلقان\nبالمحافظة على اغراس الحلفاء واستغاللها والسالم\nوحرر بايفيان في 22محرم عام 1349الموافق 20يونيو سنة 1930قد سجل هذا\nالظهير الشريف في الوزارة الكبرى بباريز بتاريخ 13صفر عامه الموافق 10يوليوز سنة\nمحمد المقري\n\nاطلع عليه وأذن بنشره\nالرباط فى 23يوليوز سنة 1930\nالقومسير المقيم العام .لوسيان سان\n\n - 2ألغي بالفصل الفريد من الظهير الشريف بتاريخ 17شوال عام 29( 1372يونيه سنة ،)1953ص .2577\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}