{
  "id": "ma-adala-environmental-4141",
  "type": "statute",
  "title": "مرسوم بالمصادقة على دفتر التحملات العامة المتعلق ببيع قطع المنتجات الغابوية في غابات الدولة أو الغابات الخاضعة للنظام الغابوي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيصادق على دفتر التحمالت العامة المتعلق ببيع قطع المنتجات الغابوية في غابات الدولة\nأو الغابات الخاضعة للنظام الغابوي كما هو مرفق بهذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nينشر هذا المرسوم وكذا دفتر التحمالت العامة المتعلق ببيع قطع المنتجات الغابوية في\nغابات الدولة أو الغابات الخاضعة للنظام الغابوي بالجريدة الرسمية .ويدخل حيز التطبيق\nابتداء من اليوم الموالي لتاريخ نشره ،وينسخ المقتضيات السابقة المتعلقة بنفس الموضوع.\nوتبقى البيوعات التي تم اإلعالن عنها قبل هذا التاريخ خاضعة للمقتضيات السارية\nالمفعول وقت اإلعالن عنها.\nوحرر بالرباط في 7جمادى األولى 11( 1432أبريل.)2011\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف\nوزير الداخلية،\nاإلمضاء :الطيب الشرقاوي.\nوزير االقتصاد والمالية،\nاإلمضاء :صالح الدين المزوار.\nدفتر التحمالت العامة المتعلق ببيع قطع المنتجات الغابوية في\nغابات الدولة أو الغابات الخاضعة للنظام الغابوي\nالجزء األول :الشروط العامة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "مكتب السمسرة يرأس السمسرة عامل العمالة أو اإلقليم الذي تنظم السمسرة في دائرة\nنفوذه ،أو من ينوب عنه.\nويضم مكتب السمسرة ،زيادة عن الرئيس:\n ممثال عن السلطة المكلفة بالمياه والغابات ومحاربة التصحر ،يساعده مهندس أو عدةمهندسين للمياه والغابات:\n ممثال عن الوزارة المكلفة بالمالية؛ رؤساء الجماعات التي تتواجد القطع المراد بيعها في دائرتها الترابية أو من ينوبعنهم.\nيمكن لرئيس مكتب السمسرة ،بناء على طلب من ممثل السلطة المكلفة بالمياه والغابات\nومحاربة التصحر ،أن يجمع عدة حصص من دفتر اإلعالن في حصة واحدة أو أن يسحب\nبعضها من البيع .ويمكنه إذا بقيت بعض القطع دون بيع ،إما أن يباشر خالل نفس الجلسة\nسمسرة جديدة أو أن يؤجلها إلى تاريخ الحق ،وذلك بناء على اقتراح من ممثل السلطة المكلفة\nبالمياه والغابات ومحاربة التصحر.\nيمكن خالل نفس السنة تفويت الحصص التي لم يتم بيعها ،عن طريق صفقة تفاوضية\nوذلك بترخيص من السلطة المكلفة بالمياه والغابات ومحاربة التصحر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "كيفية البيع يتم البيع إما بالمناقصة أو بالمزايدة وفق المسطرة المبينة بعده.\nيتم البيع بالمناقصة من خالل اإلعالن عن مبلغ انطالق المناقصة بواسطة دالل،\nوتخفيضه تدريجيا بمقتضى تعريفة محددة مسبقا وملصقة بمدخل قاعة السمسرة ،إلى أن ينطق\nأحد المترشحين المقبولين للتنافس بكلمة \"أتحمل\".\nتحدد السلطة المكلفة بالمياه والغابات ومحاربة التصحر أو ممثلها المشار إليه في المادة\n 3أعاله ،مبلغ انطالق المناقصة والحد األدنى الذي تتوقف عنده المناقصة بالنسبة لكل قطعة،\nوتضمنها في ظرف سري يفتحه الرئيس أثناء الجلسة.\nيبتدئ حق التحمل بعد أن يصدع الدالل بثمن انطالق السمسرة.\nوتقف السمسرة في مبلغ المناقصة الذي صدع به الدالل أو شرع في سرد أرقامه عند\nالنطق بكلمة \"أتحمل\".\nيقرر الرئيس إجراء القرعة على القطعة المعروضة للسمسرة إذا نطق شخصان في آن\nواحد بكلمة \" أتحمل\" .أما إذا كان عدد الناطقين في آن واحد بكلمة \"أتحمل\" أكثر من اثنين،\nفيعاد إدراج الحصة المعنية في السمسرة.\nيتم البيع بالمزايدة من خالل اإلعالن عن مبلغ انطالق المزايدة بواسطة دالل ،ورفعه\nتدريجيا بمقتضى تعريفة محددة مسبقا وملصقة بمدخل قاعة السمسرة كلما تم تسجيل زيادة\nجديدة من لدن أحد المترشحين المقبولين للتنافس .وال يبقى المزايد ملزما إذا ما وقعت زيادة\nأعلى من شخص آخر ،ولو إذا صرح ببطالن هذه الزيادة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "المنازعات تكون السمسرة نهائية عندما يصرح بإنزالها وال تقبل في أي حال من األحوال\nمزايدة أخرى.\nويحسم رئيس مكتب السمسرة فورا ،وبعد استطالع رأي أعضاء المكتب ،في كل\nمنازعة حول تزامن المناداة وحول صحة العروض والمزايدات.\nويختص ممثل السلطة المكلفة بالمياه والغابات ومحاربة التصحر وحده بالبت في\nالمنازعات الواقعة أثناء السمسرة بشأن تأويل إحدى بنود دفتر التحمالت العامة أو دفتر\nالشروط الخاصة المتعلق بالسمسرة.\nوال يجوز للراسي عليهم في أي حال إدعاء جهلهم للبنود وااللتزامات بعد انتهاء\nالسمسرة ،إذ بإمكانهم طلب اإليضاحات الالزمة بهذا الشأن عند افتتاح جلسة البيع."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "القبول في السمسرة -مالءة الذمة -القدرة التقنية كل شخص ذاتي أو معنوي يريد\nالمشاركة في السمسرة يرسل طلبا بالقبول ،محررا على ورق مدموغ ،إلى المدير الجهوي\nللمياه والغابات ومحاربة التصحر المعني بمحل تنظيم السمسرة ،في التاريخ المحدد في دفتر\nالشروط الخاصة.\nويرفق طلب المشاركة بالوثائق التالية:\n صورة من بطاقة التعريف الوطنية ،أو البطاقة الوطنية للتعريف اإللكترونية؛ صورة من البطاقة المهنية للمستغل الغابوي سارية الصالحية؛ شهادة مسلمة منذ أقل من سنة ،من قبل اإلدارة المختصة في محل فرض الضريبة،تثبت أن المترشح في وضعية جبائية قانونية:\n نسخة من القانون األساسي بالنسبة لألشخاص المعنويين؛ شهادات أو وصول وضع الضمانات المؤقتة المطلوبة في المادة 10بعده؛ نسخة من دفتر الشروط الخاصة موقع من طرف المترشح ومكتوب عليه بخط اليد\"أطلع عليه وقبل بدون تحفظ\".\n فيما يتعلق بالتعاونيات ،يرفق الطلب بنسخة من قرار الترخيص أو أية وثيقة تقوممقامه ونسخة من محضر آخر جمع عام.\nيعفى المترشحون غير المقيمين بالمغرب من تقديم الشهادة الجبائية.\nيحصر مكتب السمسرة قائمة المترشحين المقبولين للمشاركة في السمسرة بناء على\nالمقاييس المحددة مسبقا باقتراح من ممثل السلطة المكلفة بالمياه والغابات ومحاربة التصحر\nوالمتعلقة بقدراتهم التقنية وكيفية إنجازهم لعقود البيع المبرمة سابقا .وتبلغ سلفا هذه المقاييس\nإلى علم المترشحين.\nيمكن لمكتب السمسرة ،بناء على طلب من ممثل السلطة المكلفة بالمياه والغابات\nومحاربة التصحر ،أن يحصر عدد الحصص التي يمكن اقتناءها من لدن نفس المترشح،\nاعتبارا لإلثباتات التي أدلى بها سواء عن قدراته المالية أو قدراته التقنية ،واعتبارا لسوابقه في\nتنفيذ عقود بيع سابقة.\nكما أن لمكتب السمسرة أن يحكم على مالءة ذمة المترشحين باعتبار قدراتهم المالية\nوذلك بعد أخذ رأي ممثلي الوزارة المكلفة بالمالية والسلطة المكلفة بالمياه والغابات ومحاربة\nالتصحر.\nيمكن أن ينحصر شراء بعض أصناف قطع المنتجات الغابوية في المترشحين الذين\nيثبتون توفرهم على وسائل تقنية أو معدات أو تجهيزات خاصة بتحويل منتجات هذه القطع.\nوفي هذه الحالة يضمن ذلك في دفتر الشروط الخاصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "اختيار محل المخابرة يبين في طلب المشاركة في السمسرة االسم الكامل للمترشح\nوالعنوان الذي اختاره للمخابرة معه.\nويتضمن محضر السمسرة محل المخابرة المذكور مع العنوان بالتدقيق.\nوتبلغ جميع اإلجراءات الالحقة بصفة صحيحة للراسي عليه بالعنوان المذكور."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "متعهدون غير مقيمين بالمغرب يتعين على األشخاص الذاتيين أو المعنويين غير المقيمين\nبالمغرب أو الذين ال يتوفرون به على مقر اجتماعي أن يعينوا محال للمخابرة معهم مع بيان\nالعنوان الذي يمكن أن تبلغ إليهم فيه اإلجراءات الالحقة.\n\n8"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ممثل المتعهد يجب على وكالء الشركات أو المترشحين أن يدلوا بالوثائق التي تثبت\nالصالحيات المخولة لهم من طرف موكليهم للقيام مقامهم في المشاركة في السمسرة والتوقيع\nعلى محضرها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "الضمان المؤقت يجب على كل مترشح أن يكون قبل البيع ضمانا مؤقتا يحدد مبلغه في\nدفتر الشروط الخاصة .ويجب اإلدالء بوصل دفع الضمان صحبة طلب المشاركة في السمسرة\nحسب نفس الشروط المشار إليها في المادة 6أعاله.\nويرجع الضمان المؤقت إلى المشاركين الذين لم ترس عليهم السمسرة .أما فيما يخص\nالراسي عليهم يحول هذا الضمان المؤقت إلى ضمان نهائي وإما يرجع إليهم عند تقديمهم\nلوصل دفع الضمان النهائي.\nوللمترشحين االختيار ،طبقا للتشريع الجاري به العمل ،في تعويض وصل دفع الضمان\nالمؤقت بشهادة الكفالة الشخصية والتضامنية المسلمة من طرف مؤسسة معتمدة من لدن الوزير\nالمكلف بالمالية ،تلتزم مع المتعهدين أن تدفع للدولة ،في حدود مبلغ الضمان المؤقت ،المبالغ\nالتي قد تصير في ذمة المترشحين."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "محضر السمسرة يوقع أعضاء المكتب فورا محضر السمسرة مع الراسي عليه أو وكيله\nإذا لم يكن حاضرا .وعند عدم قدرته على التوقيع أو امتناعه يتم اإلشارة إلى ذلك في المحضر.\nوال يترتب عن االمتناع عن توقيع المحضر بطالن السمسرة ،بحيث يصبح الراسي عليه\nملزما بمجرد النطق بعبارة \"أتحمل\".\nوفي حالة تخليه عن الحصة يصادر ضمانه المؤقت بواسطة مقرر إسقاط الحق الذي يتم\nاتخاذه حسب الشروط المبينة في المادة 21أسفله.\nويترتب بالنسبة للراسي عليهم وجوب أداء الثمن األساسي للسمسرة مع توابعه\nوالصوائر."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "انتقال ملكية المنتجات تنقل ملكية المنتجات إلى الراسي عليه من يوم البيع فيما يرجع\nللقطع المباعة بالجملة ومن يوم التعداد بالنسبة للقطع المباعة بالوحدة.\nوابتداء من هذا اليوم تصبح المنتجات تحت مسؤولية الراسي عليه مع االحتفاظ لإلدارة\nبحق وضع اليد عليها عند التصفية القضائية أو التأخير في األداء ،وبحق المطالبة عن طريق\nالحجز في حالة األخذ غيرالمشروع أو االختالس."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تفويت القطع من طرف الراسي عليه ال يجوز للراسي عليه أن يفوت حقوقه للغير أو أن\nيساهم بها في شركة إال بترخيص من السلطة المكلفة بالمياه والغابات ومحاربة التصحر التي\nتحدد شروط هذا التفويت .ويشترط في المستفيد من هذا التفويت أن يتوفر على الشروط\nالمطلوبة لولوج السمسرة ،وال يمكنه أن يستفيد إال في حدود عدد القطع التي كان من الممكن\nأن يرخص له باقتنائها في نفس السمسرة.\nكل عقد تفويت حقوق الراسي عليه للغير يتم بدون ترخيص يعتبر باطال."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "الوضعية القانونية لقطع المنتجات الغابوية ال يمكن أن تعتبر األرضية التي توجد عليها\nالقطع المباعة والتي تشمل المستودعات المعينة داخل الغابة ورشا أو مخزنا للراسي عليه.\nويمكن أن تحجز المنتجات المستغلة الموجودة بهذه القطع في حالة التصفية القضائية أو عدم\nاألداء في اآلجال المحددة ،وتتم عملية الحجز هذه على نفقة وتحت مسؤولية الراسي عليه.\nالجزء الثالث :التفويت عن طريق الصفقة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "البيع عن طريق الصفقة بصفة استثنائية ،وفي حدود مقتضيات الفصلين الثالث والرابع\nمن الظهير الشريف الصادر في 20من ذي الحجة 10( 1335أكتوبر )1917السالف الذكر،\nيمكن تفويت قطع المنتجات الغابوية خارج السمسرة العمومية المشار إليها في الجزء السابق.\nويرخص ،في هذه الحالة ،بتفويت القطع عن طريق عقد صفقة من طرف السلطة المكلفة\nبالمياه والغابات ومحاربة التصحر أو من تفوضه.\nويمكن اللجوء إلى دعوة للمنافسة كلما كان هذا اإلجراء مالئما مع طبيعة وأهمية القطع\nودرجة االستعجال في التفويت."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "البيع عن طريق طلب العروض يعلن عن طلب العروض المشار إليه في الفصل الثالث\nمن الظهير الشريف الصادر في 20من ذي الحجة 10( 1335أكتوبر )1917السالف الذكر\nفي جريدتين على األقل ،توزعان على المستوى الوطني ،تختارهما السلطة التي تجري طلب\nالعروض ،تكون إحداهما باللغة العربية ،خمسة عشر يوما على األقل قبل فتح العروض،\nبواسطة إعالن يتضمن:\n نوع وموقع المنتجات المعروضة للبيع؛ السلطة التي تباشر عملية طلب العروض؛ المكان الذي يمكن اإلطالع فيه على ملف طلب العروض؛ التاريخ والمكان المعين إليداع العروض؛ المكان واليوم والساعة المحددة النعقاد الجلسة العمومية لفتح العروض؛ الوثائق المثبتة التي يتعين على المترشح اإلدالء بها؛ -المبلغ بالقيمة للضمان المؤقت.\nيتكون ملف طلب العروض المصادق عليه من طرف السلطة المكلفة بالمياه والغابات\nومحاربة التصحر من الوثائق المشار إليها في المادة 6أعاله ،ويبين الشروط التي يجب أن\nتتوفر في المترشحين وعلى نموذج التعهد .ويجب أن تقدم التعهدات المحررة على ورق\nمدموغ ،عن كل قطعة على حدة ،في أظرفة مختومة ال تحتوي على أي وثيقة أخرى.\nوتفحص العروض من طرف لجنة تتضمن ممثل عامل اإلقليم أو العمالة بصفة رئيس،\nوممثل السلطة الموجودة بهذه القطع في حالة التصفية القضائية أو عدم األداء في اآلجال\nالمحددة ،وتتم عملية الحجز هذه على نفقة وتحت مسؤولية الراسي عليه.\n\nالجزء الثالث:التفويت عن طريق الصفقة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "التفويت المباشر بناء على طلب إبرام صفقة تفاوضية كل شخص يرغب في أن تفوت\nإليه قطعة من المنتجات الغابوية عن طريق صفقة تفاوضية ،خارج نطاق العروض المقدمة\nمن طرف السلطة المكلفة بالمياه والغابات ومحاربة التصحر ،وفق الشروط المبينة في الفصل\nالرابع من الظهير الشريف الصادر في 20من ذي الحجة 10( 1335أكتوبر )1917السالف\nالذكر ،عليه أن يتقدم إلى المدير اإلقليمي للمياه والغابات ومحاربة التصحر الذي توجد القطعة\nضمن نفوذه الترابي بطلب محرر على ورق مدموغ ،يبين فيه نوع وكمية المنتجات وموقع\nالقطعة وكذا اقتراح ثمن.\nإذا لم تكن القطعة مجسدة مسبقا على األرض ،يمكن إلزام صاحب الطلب بتقديم ،على\nنفقته ،الوسائل الضرورية لتجسيد حدود القطعة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "كيفية إبرام الصفقة ال يكون التفويت عن طريق طلب العروض أو عن طريق التفاوض\nنهائيا إال بعد إعداد صفقة تتم المصادقة على بنودها وشروطها من طرف السلطة المكلفة بالمياه\nوالغابات ومحاربة التصحر أو من تفوضه.\nويصدر اإلذن بإبرام الصفقة حسب مبلغ الصفقة إما من طرف السلطة المكلفة بالمياه\nوالغابات ومحاربة التصحر أو من طرف المسؤول المعين من لدنها للمصادقة على الصفقات.\nتطبق المقتضيات المتعلقة بالبيع عن طريق السمسرة والواردة في المواد 12و 13و14\nأعاله على التفويت عن طريق الصفقة.\n\nالجزء الرابع :الشروط المالية\nالمادة :19الثمن األساسي\nالثمن األساسي للتفويت هو ثمن البيع في حد ذاته ،دون احتساب الرسوم والتكاليف\nوالحقوق المختلفة .بالنسبة للقطع المباعة بالجملة ،يحدد الثمن األساسي اإلجمالي إما بالسمسرة\nأو بالصفقة .أما فيما يتعلق بالقطع المباعة بوحدة المنتجات ،يحدد فقط ثمن الوحدة ،وال يشار\nإلى كمية المنتجات المزمع استغاللها إال على سبيل التقدير عند إجراء البيع.\nومن باب التبسيط ،يقصد بالثمن األساسي للحصة ناتج ضرب الثمن األساسي للوحدة،\nأو أثمنة الوحدات عند تعدد المنتجات المفوتة في أن واحد ،في كمية المنتجات المبينة في دفتر\nاإلعالن وفي محضر السمسرة أو في الصفقة لمجموع الحصة المعنية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "الضمان النهائي يلزم الراسي عليهم والمستفيدون من الصفقات بتكوين ضمان نهائي وفق\nاألشكال المنصوص عليها في التشريع الجاري به العمل ،لكل حصة مسندة ،ماعدا إذا تضمن\nدفتر الشروط الخاصة ما يخالف ذلك .ويحدد مبلغ هذا الضمان النهائي في عشر الثمن األساسي\n( )1/10لكل حصة ،على أال يقل عن مبلغ الضمان المؤقت ،أو يتجاوز مائة ألف ()100.000\nدرهم .ويمكن رفع هذا السقف في دفتر الشروط الخاصة إذا اعتبرت السلطة المكلفة بالمياه\nوالغابات ومحاربة التصحر ذلك ضروريا .يتم تكوين الضمان النهائي في أجل الثالثين ()30\nيوما الموالية للسمسرة أو لتاريخ تبليغ المصادقة على الصفقة ما لم ينص دفتر الشروط الخاصة\nأو الصفقة على خالف ذلك .كما يجب إيداع وصل الدفع،\nخالل نفس األجل ،لدى المدير الجهوي للمياه والغابات ومحاربة التصحر المعني.\nوال يقع رفع اليد على الضمان النهائي من طرف السلطة التي أبرمت البيع إال بعد التنفيذ\nالتام للعقد واإلدالء بشهادة موقعة من طرف المدير اإلقليمي للمياه والغابات ومحاربة التصحر،\nأو من طرف رئيس مركز المحافظة وتنمية الموارد الغابوية ،تحتوي على نتائج تفقد القطعة\nوالتي تبين بأن المفوت إليه قد أدى جميع المبالغ المستحقة عليه ،وعند االقتضاء ،الغرامات\nالتي تعرض لها وكذا جميع الصوائر التي يتحملها والناتجة عن بنود التفويت.\nويعفى المفوت إليه من إيداع الضمان النهائي إذا قدم في نفس األجل المبين أعاله ،شهادة\nكفالة شخصية وتضامنية مسلمة من طرف مؤسسة مختارة من بين المؤسسات المعتمدة من\nلدن الوزير المكلف بالمالية ،تلتزم معه بدفع المبالغ التي قد يكون مدينا بها بمقتضى عقد البيع،\nفي حدود مبلغ الضمان النهائي .وإذا سحب الوزير المكلف بالمالية االعتماد المخول للكفالة،\nيتعين على المفوت إليه أن يؤدي الضمان النهائي في أجل العشرين يوما الموالية إلعالمه\nبرسالة مضمونة أو أن يختار كفالة أخرى من بين المؤسسات المعتمدة ،تحت طائلة فسخ العقد."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "إسقاط حق الراسي عليه إذا لم يتم تكوين الضمان النهائي أو الكفالة التي تقوم مقامه من\nطرف الراسي عليه في األجل المحدد في المادة 20أعاله ،يتم التصريح بإسقاط حق الراسي\nعليه ،دون سابق إنذار ،بمقرر من السلطة المكلفة بالمياه والغابات ومحاربة التصحر أو من\nتفوضه ،طبقا لمقتضيات الفصل التاسع من الظهير الشريف الصادر في 20من ذي الحجة\n 10( 1335أكتوبر )1917السالف الذكر.\nويصادر حينئذ الضمان المؤقت لفائدة الدولة.\nوفي حالة إسقاط حق الراسي عليه ،يلزم هذا األخير بأداء صوائر السمسرة بنسبة\n %1,60من مبلغ الثمن األساسي للحصة .تحجز المبالغ التي تم دفعها قبل وقوع إسقاط الحق\nكضمانة لاللتزامات الناتجة عن المادة 11أعاله."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "صوائر السمسرة أو الصفقة يؤدي المفوت إليه ،في أجل الثالثين ( )30يوما الموالية\nللسمسرة أو للمصادقة على الصفقة لصندوق القابض المذكور في دفتر الشروط الخاصة أو\nفي الصفقة ،صوائر السمسرة بنسبة قدرها %1,60من الثمن األساسي لكل حصة ،ما لم ينص\nدفتر الشروط الخاصة أو العقد على خالف ذلك."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "واجبات التسجيل والتنبر يلزم كل مفوت إليه بأداء واجب التسجيل والتنبر وفق ما ينص\nعليه التشريع الجاري به العمل."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "الرسوم وأجر الخدمات المقدمة من قبل مصلحة تقييم المنتجات الغابوية يجب على\nالمفوت إليه أن يؤدي ،عالوة على الصوائر المنصوص عليها في المادة 22أعاله ،لدى\nالمحاسب العمومي المعين في دفتر الشروط الخاصة أو في الصفقة ،في أجل ثالثين ( )30يوما\nالموالية للسمسرة أو المصادقة على الصفقة ما يأتي بيانه:\nرسم الصندوق الوطني الغابوي المحدد في %20من الثمن األساسي عن كل حصة،\nتطبيقا لمقتضيات المادة 24من الظهير الشريف رقم 11-92-280الصادر في 4رجب 1413\n( 29ديسمبر )1992المعتبر بمثابة قانون المالية لسنة 1993؛\nرسم التعهد لتجديد الطرق المستعملة من طرف مستغلي الغابات وفق ما تم تحديده في\nدفتر الشروط الخاصة ومحضر السمسرة أو عقد الصفقة ،وذلك طبقا لمقتضيات المادة 28من\nقانون المالية لسنة 1964رقم 1-64الصادر في 20من ذي القعدة 3( 1383أبريل(1964:\nرسم على بيع المنتجات الغابوية المحدد في %10من الثمن األساسي لكل حصة ،المحدث\nبموجب القانون رقم 47-06المتعلق بجبايات الجماعات المحلية الصادر بتنفيذه الظهير\nالشريف رقم 1-07-195بتاريخ 19من ذي القعدة 30( 1428نوفمبر)2007؛\nالمبلغ المؤدى كأجرة عن الخدمات المقدمة من قبل مصلحة تثمين المنتجات الغابوية،\nالمحدثة بمقتضى المرسوم رقم 2-01-2681الصادر في 15من شوال\n 31( 1422ديسمبر ، )2001والذي يجب أن يؤدى دفعة واحدة عند تسديد الشطر األول من\nالثمن األساسي أو مبلغ أول محضر للتعداد.\nغير أنه في حالة البيع بوحدة المنتوج ،تتم مراجعة المبلغ المستخلص في إطار رسم\n %10ورسم %20إذا أظهرت نتائج التعداد ،عند انتهاء االستغالل ،زيادة أو نقصان تفوق\n %20بالنسبة لتقدير القيمة العينية المعبر عنها في دفتر اإلعالن وفي محضر السمسرة أو في\nالصفقة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "أداء الثمن األساسي يؤدى الثمن األساسي لصندوق القابض المعين في دفتر الشروط\nالخاصة للسمسرة أو في الصفقة.\nفيما يتعلق بالحصص المباعة بالجملة ،فاألداء يكون إما دفعة واحدة أو بأقساط طبق\nالشروط وفي اآلجال المحددة في دفتر الشروط الخاصة للسمسرة أو في الصفقة.\nبالنسبة للحصص المباعة بوحدة المنتجات ،فاألداء يكون بعد تعداد المنتجات المستغلة\nوذلك في ظرف العشرين ( )20يوما الموالية لتحرير محاضر التعداد المشار إليها في المادة\n 26بعده.\nوال يجوز تفحيم الحطب إال بعد التعداد ،وال يجوز أخذ المنتجات إال بعد أداء الثمن\nاألساسي المطابق تحت طائلة تطبيق الفصل 12من الظهير الشريف بتاريخ 20من ذي الحجة\n( 1335أكتوبر (1917السالف الذكر.\n\n17"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "سند التحصيل -التعداد يتكون سند التحصيل حسب الحالة من:\nمحضر السمسرة وملحقاته :دفتر التحمالت العامة ودفتر الشروط الخاصة ودفتر اإلعالن\nوتصميم الحصة؛\nالصفقة متممة ،عند االقتضاء ،بدفتر التحمالت الذي تستند إليها ودفتر اإلعالن وتصميم\nالحصة.\nوإذا وقع البيع بوحدة المنتجات ،تتمم الوثائق المذكورة أعاله بمحضر أو محاضر التعداد.\nوتباشر عمليات التعداد من طرف لجنة مكونة من مهندسين اثنين على األقل وأعوان من\nمصلحة المياه والغابات الذين يحررون المحاضر ويوقعونها ،خالل نفس الجلسة ،مع المفوت\nإليه أو نائبه .وإذا كان هذا األخير ال يستطيع التوقيع أو يمتنع عنه ،تضمن هذه الحالة في\nالمحضر.\nيجرى التعداد بطلب من المفوت إليه وبحضوره .ويحدد رئيس مركز المحافظة وتنمية\nالموارد الغابوية اليوم والساعة التي ستجرى فيها عملية التعداد.\nإال أنه يمكن أن يتضمن دفتر الشروط الخاصة للسمسرة أو الصفقة إجراء التعداد على\nأقساط باعتبار تنفيذ العقد أو إجراءه على أساس كميات دنيا معينة أو أن يشمل جميع أصناف\nالمنتجات المستغلة في أن واحد أو أن يجرى هذا التعداد في تاريخ أو فترة معينة .وفي هذه\nالحالة ،بعد أن يكون المفوت إليه قد تم إخباره إما ببنود العقد نفسها وإال بالتبليغ المباشر أو\nبرسالة مضمونة تجرى عمليات التعداد تلقائيا في التاريخ المحدد ،بحضور المعني باألمر أو\nفي غيابه ،ويسجل غيابه في المحضر.\nإذا لم يطلب المفوت إليه أي تعداد في الجل المحدد مسبقا من طرف مصلحة المياه\nوالغابات ،تقوم المصلحة المذكورة باستدعائه برسالة مضمونة ،وتباشر إذاك عملية التعداد في\nالتاريخ المحدد.\n\n18"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "الفوائد عن التأخير في األداء في حالة تأخر المفوت إليه عن أداء أي مبلغ في ذمته،\nتسري الفوائد عن التأخير بقوة القانون ابتداء من تاريخ استحقاقها ،حسب النسبة القانونية للفوائد\nالمحددة طبقا للتشريع الجاري به العمل .وعالوة على ذلك ،يمكن للسلطة المكلفة بالمياه\nوالغابات ومحاربة التصحر أو من تفوضه أن تقرر فسخ العقد مع مصادرة الضمان النهائي،\nوعند االقتضاء ،مصادرة المنتجات الموجودة على أرضية القطعة بعد إنذار مسبق يوجه إلى\nالمفوت إليه بواسطة رسالة مضمونة ،تخول له أجال ال يقل عن خمسة عشر) (15يوما لدفع\nما بذمته من المبالغ التي حل أجلها.\n\nالجزء الخامس :شروط االستغالل"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "ممثل المفوت إليه إذا لم يكن المفوت إليه أو صاحب الصفقة مقيما في مكان االستغالل،\nيجب أن يعين ممثال عنه في عين المكان ،يوكله بصفة قانونية ويكون معتمدا من لدن مصلحة\nالمياه والغابات ومن السلطات اإلدارية المحلية عند االقتضاء .وتخول لهذا الممثل كل\nالصالحيات لتوقيع محاضر التعداد ولتسلم جميع المراسالت والتبليغات المتعلقة بتنفيذ العقد.\nويعين الممثل المذكور كتابة على ورق مدموغ ،مع بيان عنوان المفوت إليه وعنوان ممثله."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "حراس خصوصيون يمكن للمفوت إليه أن يحصل على إذن من المدير اإلقليمي للمياه\nوالغابات ومحاربة التصحر الستخدام حراس خصوصيين لحراسة منتجاته وفقا للتشريع\nالجاري به العمل."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "المطارق الخصوصية يلزم المفوت إليه بأن يودع بمكتب المدير اإلقليمي للمياه والغابات\nومحاربة التصحر ،وبكتابة الضبط بالمحكمة االبتدائية لموقع القطعة بصمة المطرقة أو المخلب\nأو الطابع أو أي أداة أخرى معدة لوسم منتجاته.\nويجب أن تكون بصمات المطارق أو العالمات مستطيلة الشكل.\nوال يجوز للمفوت إليه أن يستعمل أكثر من عالمة واحدة لنفس عقد البيع ،أو أن يستعملها\nلوسم منتجات مماثلة خارج العقد المذكور.\nويمكن للمفوت إليه أن يرخص لزبائنه بوضع عالمة خاصة بهم جوار عالمته على\nمنتجات مستغلته."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "التأمين والمسؤولية طبقا للتشريع الجاري به العمل ،يلزم المفوت إليه بأن يكتتب بالنسبة\nلكل قطعة عقد تأمين ضد المخاطر المرتبطة بتنفيذ عقد البيع والمتعلقة بما يلي:\n حوادث الشغل التي قد تصيب مستخدميه المعينين في استغالل القطعة؛ مسؤوليته المدنية ضد جميع مخاطر األضرار التي قد تلحق بالغير بمناسبة تنفيذالعقد.\nويكتتب هذا التأمين لدى شركة تأمين معتمدة من قبل الوزير المكلف بالمالية .ويتعين\nعلى المفوت إليه تقديم شهادة تأمين تبين مدة التغطية ومراجع عقد البيع وتاريخ السمسرة ورقم\nالفصل في دفتر اإلعالن أو تاريخ ورقم الصفقة ،مع نوع المنتجات المفوتة.\nيجب أن يغطي عقد التأمين مدة االستغالل بكاملها ،تحت طائلة إيقاف االستغالل\nواإلخالء."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "التحقق من القطع يتعين على الراسي عليه الذي يطالب بإجراء تحقق لمعاينة نقصان في\nمساحة القطعة أو عدد األشجار المحتفظ بها أو زيادة في عدد األشجار المزمع استغاللها المبينة\nفي محضر السمسرة أو في الصفقة ،أن يودع طلبا بذلك لدى المدير الجهوي للمياه والغابات\nومحاربة التصحر ،مرفقا بوصل الضمان النهائي ،وذلك في أجل األربعين ( )40يوما الموالية\nللسمسرة ،تحت طائلة عدم قبول الطلب.\nإذا تبين وجود فارق في المساحة يتجاوز %10يمكن للراسي عليه أن يعفى من التزاماته\nإذا تقدم بطلب في هذا الشأن ويرد إليه حينئذ ضمانه النهائي .فيما يخص عدد األشجار ،فإن\nالفارق المقبول هو %3%بالنسبة لألرز و %10بالنسبة لباقي األصناف ،إذا كانت األشجار\nالمزمع قطعها موسومة .إذا تعدى الفارق الحدود المبينة أعاله يمكن للراسي عليه أن يعفى من\nالتزاماته إذا تقدم بطلب في هذا الشأن ويرد إليه حينئذ ضمانه النهائي.\nيلتزم الراسي عليه بمجرد طلبه بأن يؤدي لصندوق القابض المشار إليه في دفتر الشروط\nالخاصة تعويضا إذا تبين أن الفارق المعلن ال يتجاوز الحدود المبينة أعاله.\nويحسب هذا التعويض حسب الوقت الذي قضاه الموظفون واألعوان المكلفون بعملية\nالتحقق ،وعلى أساس نسب التعويض عن مصارف التنقل الجاري بها العمل أثناء التحقق."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "رخصة االستغالل ال تسلم رخصة االستغالل المنصوص عليها في الفصل 12من\nالظهير الشريف الصادر في 20من ذي الحجة 10( 1335أكتوبر )1917السالف الذكر من\nطرف رئيس مرك ز المحافظة وتنمية الموارد الغابوية أو المدير اإلقليمي للمياه والغابات\nومحاربة التصحر إال بعد تقديم المستندات اآلتي بيانها وصوالت أو تصاريح بالدفع تثبت أن\nالمفوت إليه قد قام باألداءات واإليداعات المطلوبة والمنصوص عليها في المواد 20و 22و23\nو 24أعاله؛\n تصريح محرر على ورق مدموغ يعين بموجبه ممثل المفوت إليه ،وفق ما هومنصوص عليه في الفصل 28أعاله ،عند االقتضاء؛\n شهادة التأمين المنصوص عليها في المادة 31أعاله؛ وصل إيداع بصمة مطرقة المفوت إليه المشار إليها في المادة 30أعاله ،عند االقتضاء.يعاقب كل استغالل تمت مباشرته قبل تسليم رخصة االستغالل وفق الشروط المنصوص\nعليها في المادة 12من الظهير الشريف بتاريخ 20من ذي الحجة 10( 1335أكتوبر)1917\nالسالف الذكر.\nإذا بيعت لنفس الراسي عليه عدة حصص في آن واحد ،يمكن أن يرفض تسليم رخصة\nاالستغالل الحصة من الحصص طالما لم يودع الضمانات النهائية لجميع الحصص التي\nاشتراها خالل نفس السمسرة .وباإلضافة إلى ذلك ،يمكن أن ال تسلم إليه رخصة االستغالل إال\nبالنسبة لعدد محدد من القطع في كل مرة ،اعتبارا لنشاطه السابق ،أو بالنظر إلى توفره على\nقطع لم ينته بعد من استغاللها ،أو لضرورة إنهاء األشغال بحصة معينة على الخصوص.\nوال يبيح تسلم رخصة االستغالل للراسي عليه أخذ المنتجات قبل األداء وال تفحيمها قبل\nتعدادها في حالة البيع بوحدة المنتوج ،وذلك طبقا لمقتضيات الفصل 12من الظهير الشريف\nبتاريخ 20من ذي الحجة ( 10أكتوبر )1917السالف الذكر."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "رخصة األخذ ال تسلم رخصة األخذ المنصوص عليها في الفصل 12من الظهير الشريف\nبتاريخ 20من ذي الحجة 10( 1335أكتوبر )1917السالف الذكر ،من طرف رئيس مركز\nالمحافظة وتنمية الموارد الغابوية أو المدير اإلقليمي للمياه والغابات ومحاربة التصحر ،إال\nبعد تقديم المستندات التي تثبت دفع قيمة المنتجات المراد أخذها ،وكذا مبلغ أجرة الخدمات\nالمقدمة من قبل مصلحة تقييم المنتجات الغابوية ،عند االقتضاء."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "سير االستغالل يجب أن يشرع في االستغالل على أبعد تقدير في التاريخ أو الفترة المحدد\nفي دفتر الشروط الخاصة أو الصفقة .ويشعر المفوت إليه الحاصل على رخصة االستغالل\nرئيس المنطقة الغابوية المعني باليوم الذي يعتزم فيه الشروع في عملية االستغالل ويسلمه\nرخصة االستغالل.\nيجب أن تتم إقامة الورش وانطالق أشغال االستغالل بحضور رئيس المنطقة الغابوية\nلمكان القطعة .ويتعين تحرير محضر بانطالق األشغال يوقع من طرف الموظف المشار إليه\nومن طرف المفوت إليه أو ممثله الموكل بصفة قانونية.\nيجب أن تسير عمليات االستغالل بكيفية عادية ومستمرة وفق الشروط المحددة في المواد\nبعده وطبقا للبنود الخاصة الواردة في عقد البيع.\nيتعين على المفوت إليه أن يحتفظ بعدد كاف من العمال بورشه طوال المدة التي يكون\nفيها االستغالل ممكنا من الناحية التقنية.\nوإذا لم يتقيد بالشروط السابقة ،ودون اإلخالل بالعقوبات المنصوص عليها في الفصل\n 14من الظهير الشريف بتاريخ 20من ذي الحجة 10( 1335أكتوبر )1917السالف الذكر،\nيمكن فسخ العقد من لدن السلطة المكلفة بالمياه والغابات ومحاربة التصحر أو من تفوضه ،مع\nمصادرة الضمان النهائي وعند االقتضاء المنتجات المتواجدة على القطعة.\nويقرر فسخ العقد بعد توجيه إشعار إلى المفوت إليه من لدن رئيس مركز المحافظة وتنمية\nالموارد الغابوية أو المدير اإلقليمي للمياه والغابات ومحاربة التصحر ،بواسطة رسالة\nمضمونة ،يأمره فيه بالشروع في االستغالل أو متابعته أو استئنافه داخل أجل خمسة عشر\n( )15يوما."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "اآلجال -تمديد اآلجال -العقود الملحقة يجب أن تنتهي عمليات استغالل القطع وإخالئها\nفي التواريخ المحددة في دفتر الشروط الخاصة أو في الصفقة ،تحت طائلة فسخ العقد من\nطرف السلطة المكلفة بالمياه والغابات ومحاربة التصحر أو من تفوضه ،دون سابق إشعار.\nويمكن أن يقرن الفسخ بمصادرة الضمان النهائي لفائدة الدولة أو لفائدة الجهة المستفيدة\nمن الثمن األساسي للقطعة .وتصبح المنتجات سواء منها األشجار المقطوعة أو غير المقطوعة،\nالموجودة على أرضية القطعة في ملكية الدولة أو مالك العقار ،من غير أن يكون للمفوت إليه\nالحق في المطالبة بأي تعويض.\nوتتم المصادرات من قبل السلطة المكلفة بالمياه والغابات ومحاربة التصحر أو من\nتفوضه ،وفق الفصل 15مكرر من الظهير الشريف بتاريخ 20من ذي الحجة 1335\n( 10أكتوبر )1917السالف الذكر.\nوبصفة استثنائية ،يمكن للمفوت إليه ،الذي لم يتمكن من إتمام عقده في اآلجال المحددة،\nوألسباب مقبولة من طرف مصلحة المياه والغابات ،أن يحصل على أجل إضافي .ولهذه الغاية،\nيوجه المعني باألمر إلى رئيس مركز المحافظة وتنمية الموارد الغابوية أو المدير اإلقليمي\nللمياه والغابات ومحاربة التصحر طلبا يبرر فيه دواعي التأخير ،قبل انتهاء اآلجال المحددة\nفي العقد.\nوتوقف عمليات االستغالل واإلخالء تلقائيا ويقرر فسخ العقد بمجرد انتهاء األجل إزاء\nأي مستغل لم ينه استغالل قطعته ولم يقدم طلبا لتمديد األجل .وتوقف ،بوجه خاص ،عمليات\nالتعداد وتسليم رخصة النقل بمجرد انتهاء اآلجال المضروبة لالستغالل واإلخالء.\nيحدد دفتر الشروط الخاصة المدة اإلجمالية اإلضافية التي يمكن منحها للمفوت إليه على\nأن ال تتجاوز شهرين اثنين في جميع الحاالت .ويسري األجل اإلضافي من اليوم الموالي ليوم\nانتهاء األجل المحدد أصال.\nويكون تمديد األجل غير قابل للتجديد\nويكون كل تمديد لألجل مسبوقا بأداء تعويض يحدد مبلغه في دفتر الشروط الخاصة.\nويحسب هذا التعويض على أساس الثمن األساسي للحصة ومدة األجل اإلضافي الممنوح.\nيمكن في بعض الحاالت ربط تمديد األجل بفرض شروط جديدة فيما يرجع للثمن أو لباقي\nبنود التفويت ،وفي هذه الحالة يتم إعداد عقد ملحق للعقد األصلي .ال يحق للمفوت إليه الذي لم\nيستغل تمديد األجل اإلضافي الممنوح له أن يطالب بإرجاع التعويض المدفوع."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "أوقات العمل يجب أال تتم عمليات االستغالل واألخذ إال ما بين طلوع الشمس وغروبها."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "ترتيب األشغال يتم استغالل القطع بالمواالة ،ماعدا إذا وجدت مقتضيات خاصة في عقد\nالبيع تنص على خالف ذلك.\nوفي القطع الكائنة بمنحدر بارز ،يجب أن يبتدئ االستغالل من الجزء األعلى نحو\nاألسفل ،ماعدا إذا وجدت مقتضيات في عقد البيع تنص على خالف ذلك.\nويجب أن تجرى عمليات التنقية المفروضة تدريجيا مع االستغالل في آن واحد ،طبقا\nللمادة 47بعده وللتعليمات التقنية الصادرة عن مصلحة المياه والغابات.\nيمكن إيقاف قطع األشجار وعمليات التعداد إذا كانت العمليات المذكورة تجرى بكيفية\nغير مرضية."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "األشجار المعدة لالستغالل -األشجار المحتفظ بها تعين األشجار المزمع استغاللها ،قبل\nنشر ملف السمسرة أو طلب العروض ،في دفتر اإلعالن وفي دفتر الشروط الخاصة وفي\nمحضر السمسرة أو في الصفقة.\nتختار السلطة المكلفة بالمياه والغابات ومحاربة التصحر أو من تفوضه الطريقة األكثر\nمالءمة للتعيين:\n-\n\nوسم األشجار المزمع قطعها بالمطرقة أو المخلب أو الصباغة ،ويسمى هذا النوع من\n\nالوسم \"وسم التخلي\" أو \"وسم التسليم\".\nوفي هذه الحالة تستغل فقط األشجار الموسومة؛\n وسم األشجار التي يجب تركها دون قطع ،ويسمى \"وسم االحتفاظ\"؛ تعيين أصناف األشجار المزمع استغاللها واألصناف األخرى التي يجب االحتفاظ بها؛ بيان أحجام األشجار المزمع استغاللها عند االقتضاء.وفي الحالة التي تكون فيها األشجار موسومة بالمطرقة ،بالتخلي أو باالحتفاظ ،يعين\nعددها وعند االقتضاء ،أحجامها في دفتر اإلعالن الذي يعتبر جزءا ال يتجزأ من عقد البيع.\nينبغي على المفوت إليه أن يقوم بالتحقق من عدد األشجار المحتفظ بها قبل الشروع في\nالقطع .وإذا أعتبر أن هناك زيادة أو نقصانا يجب عليه أن يطلب معاينة ذلك بصفة قانونية،\nكما .هو منصوص عليه في المادة 32أعاله ،وإال يعتبر مقرا بصحة المحتفظ به من أصناف\nاألشجار وعددها وأبعادها ،كما هي مبينة في دفتر اإلعالن ومحضر السمسرة أو في الصفقة.\nوال يمكن أن تقبل منه أي شكاية فيما يتخذ إزاءه من العقوبات وفق الشروط المبينة في المادة\n 40بعده ،كما ال يقبل منه أن يطالب بأي تعويض عن الضرر معلال ذلك بالنقصان في عدد\nاألشجار المتخلى عنها.\nوتسمى \"محتفظا بها جميع األشجار التي الزالت قائمة ولم يتم تعيينها لالستغالل ،ويجب\nإعادة تقديمها عند نهاية االستغالل ،ولو في الحالة التي يظهر فيها أنها غير ذات قيمة تجارية\nفي الوقت الراهن .ويقصد بالشجرة كل شجرة معينة ومتفردة أو خلف حول األرومة من شأنه\nإعطاء منتجات قابلة لالستعمال ،بما فيها األخشاب الصغيرة.\nومن جهة أخرى يعد \"محتفظا به\" كل عنصر من خلف حول األرومة يحمل وسمة\nاالحتفاظ داخل قطعة معدة للتخفيف أو للتفريج.\nباستثناء األشجار الواقفة يمكن أن تنص بنود التفويت على تصنيع وتعداد الحطب الملقى\nعلى األرض الممكن استعماله كخشب للعمل أو حطب للنار."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "قطع األشجار المحتفظ بها يجب على المستغل أن يحترم األشجار المحتفظ بها كيفما كان\nعددها وتصنيفها ،ولو كانت ميتة قائمة أو متضررة ،وأن يعيد تقديمها أثناء تفقد القطعة .وإذا\nأصيبت األشجار المحتفظ بها بضرر أو كسر أو اقتلعت بفعل الربح أو أي حادث آخر ناجم\nعن قوة قاهرة خارجة عن االستغالل ،يتعين على المفوت إليه أن يعيد كذلك تقديمها وتقديم\nاألغصان المتفرعة عليها ،وإال تطبق عليه العقوبات المنصوص عليها في الفصل 13من\nالظهير الشريف الصادر في 20من ذي الحجة 10( 1335أكتوبر )1917السالف الذكر.\nال يجوز للمفوت إليه ،في أي حال من األحوال ،استغالل األشجار المحتفظ بها في قطعته\nولو كانت زائدة على القدر المحدد في محضر السمسرة أو الصفقة ،كما ال يمكنه المطالبة بأي\nتعويض عن الزيادة في عدد األشجار المحتفظ بها أو النقصان في عدد األشجار الموسومة\nبالتخلي.\nفي حالة الوسم بالتخلي ،يتعين على المفوت إليه أن يقدم بصمة مطرقة الدولة الموضوعة\nعلى أروما تجميع األشجار المقطوعة الموجودة في القطعة بعد انتهاء العقد ،وإال تطبق\nالعقوبات الواردة بخصوص قطع األشجار المحتفظ بها .ويطبق نفس الشيء في حالة عدم تقديم\nجميع األشجار المحتفظ بها ،في القطعة الموسومة باالحتفاظ ،المبينة في العقد.\n\n26"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "تكسير األشجار المحتفظ بها طبقا للتشريع الجاري به العمل ،يعد قطع األشجار المحتفظ\nبها جنحة في جميع األحوال .وإذا وقع اقتالع األشجار المحتفظ بها أو تم إلحاق ضرر بها ،بأي\nصورة ،من جراء االستغالل ،بالرغم من احترام االلتزامات المتعلقة باالستغالل واإلخالء،\nيتعين على المفوت إليه أن يخطر رئيس المنطقة الغابوية في الحال .ويقوم هذا األخير ،بحضور\nالمشتري أو ممثله ،بمعاينة األضرار ويحرر محضرا للمعاينة يبين فيه وصف األضرار ويحدد\nنوع وأبعاد وحجم األشجار المحتفظ بها المعنية .ويوقع المفوت إليه أو ممثله محضر المعاينة\nالمذكور الذي يرسل ،مع مالحظات رئيس المنطقة الغابوية ،إلى رئيس مركز المحافظة وتنمية\nالموارد الغابوية أو المدير اإلقليمي للمياه والغابات ومحاربة التصحر.\nويلزم المفوت إليه في جميع األحوال التي يقع فيها إلحاق ضرر باألشجار المحتفظ بها\nمن جراء االستغالل بأداء تعويض محدد حسب فئة األبعاد وصنف األشجار في البنود الخاصة\nبالسمسرة أو في الصفقة .ويقدر رئيس مركز المحافظة وتنمية الموارد الغابوية المبالغ الواجب\nعلى المفوت إليه أداؤها على إثر محضر المخالفة ،ثم يرسل مقترحاته ،مرفقة بمالحظاته عند\nاالقتضاء ،إلى المدير اإلقليمي للمياه والغابات ومحاربة التصحر لمراجعته قصد المصادقة.\nويتم التحصيل بعد المصادقة المذكورة مع اإلشارة إلى هذه المادة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "تغيير محتوى الحصص ال يمكن إدخال أي تغيير على مكونات القطعة بعد السمسرة أو\nالبيع عن طريق الصفقة سواء في المساحة أو صنف المنتجات أو كميتها أو عدد األشجار\nموضوع العقد ،تحت طائلة تطبيق العقوبات المنصوص عليها في الفصول 11و 32و36\nو 37و 38من الظهير الشريف بتاريخ 20من ذي الحجة 10( 1335أكتوبر )1917السالف\nالذكر ،حسب الحاالت.\nيمنع على الخصوص جني البلوط واألزهار والثمار والبذور الغابوية والمنتجات المختلفة\nغير المدمجة في موضوع البيع ،باستثناء ما يمكن استخراجه من األشجار التي تم تفويتها.\nإذا تبين لمصلحة المياه والغابات أثناء تنفيذ العقد ،أنه من المناسب أن يسند إلى المفوت\nإليه استغالل ما أسقطه الربح من األشجار أو الحطب الميت القائم أو األشجار الذابلة غير\nالناتجة عن عمل المستغل أو عماله ،داخل القطعة وغير واردة في العقد ،فإن تفويت المنتجات\nالمطابقة يكون محل عقد غير مرتبط بالعقد األصلي.\nويتم ،في هذه الحالة ،إعداد عقد ملحق من طرف المدير اإلقليمي للمياه والغابات\nومحاربة التصحر وعرضه على مصادقة السلطة المكلفة بالمياه والغابات ومحاربة التصحر\nأو من تفوضه ،قبل انتهاء األجل األصلي لعقد البيع."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "شروط قطع األشجار -الفترة\nيمكن قطع األشجار على مدار السنة ماعدا في غابات بلوط الفلين والسنط المنتج للدباغ\nما لم تنص الشروط الخاصة للعقد على خالف ذلك.\nفيما يخص بلوط الفلين والسنط المنتج للدباغ فال يمكن قطعها إال خالل فترة سريان\nالنسخ حتى يتسنى فصل الفلين والدباغ عن الخشب في ظروف جيدة ،ماعدا في الحاالت\nاالستثنائية التي تحددها البنود الخاصة للعقد .ويتوفر رئيس مركز المحافظة وتنمية الموارد\nالغابوية على صالحية إعطاء اإلذن ببدء القطع أو إيقافه.\n كيفية القطعيرخص القطع بالمنشار بالنسبة لجميع األصناف ما لم تنص الشروط الخاصة للعقد على\nخالف ذلك.\nبالنسبة لألصناف التي تنبعث من أرومتها والتي ال يلزم اقتالعها ،يجب أن يتم كسح\nاألرومات بالفأس على مستوى األرض حتى ال يتجمع فوقها الماء مع المحافظة على الجذور،\nتحت طائلة إيقاف األشغال.\nغير أنه يجب احترام البصمة السفلى الموضوعة على األشجار المستغلة في القطع\nالموسومة بالتخلي لتقديمها عند التفقد.\nوفيما يخص قطع األرز والصنوبر ،يمكن فرض ارتفاع قطع األشجار بالنسبة لسطح\nاألرض في الشروط الخاصة للعقد .ويمكن أن تنص هذه الشروط كذلك ،في حالة الوسم\nبالتخلي ،على قلع األرومات التي يجب أن تفصل عن الجذوع فوق بصمة مطرقة الدولة\nالسفلى.\nوال يمكن نقل األرومات إال بعد نقل جميع المنتجات األخرى المفوتة.\n التقشير قبل القطعيمنع تقشير األشجار القائمة قبل قطعها ماعدا في حالة وجود استثناء صريح وفق بعض\nالشروط المنصوص عليها في البنود الخاصة للعقد.\n االحتياطات الواجب اتخاذها أثناء القطعيجب اتخاذ االحتياطات الالزمة أثناء قطع األشجار حتى ال تتضرر األشجار المحتفظ\nبها والخلف والمزروع .في القطع الموجودة في المنحدرات القوية ،يجب توجيه سقوط األشجار\nفي اتجاه أعلى المنحدر ماعدا في حالة االستحالة ،تتم معاينتها من طرف مصلحة المياه\nوالغابات.\nأما األشجار التي ال يمكن سقوطها بفروعها دون أن تسبب ضررا ،فيجب قطع فروعها\nورؤوسها قبل إسقاطها ،مع البدء بالفروع السفلى."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "تصنيع المنتجات -خشب العمل وخشب الخدمة\nيتم بالنسبة لجذوع األشجار التي يمكن أن يستخرج منها خشب العمل أو خشب البناء\nوالخدمة أو األعمدة أو الركائز إزالة األغصان والرؤوس ،وتفصل عند االقتضاء وتخرج من\nاألحراج ،وتوضع في أماكن إيداعها أو شحنها المعتمدة من طرف مصلحة المياه والغابات،\nتدريجيا حسب تقدم تصنيعها .وباستثناء األعمدة ،ال يجوز تقشير هذه األخشاب قبل تعدادها،\nماعدا وجود مقتضيات مخالفة في البنود الخاصة للعقد.\nيقصد بأحجام خشب العمل المشار إليها في دفتر اإلعالن ومحاضر السمسرة ،تقدير\nالحجم الحقيقي الناجم عن قياس األشجار بقشرتها .وتطبق إتاوة الوحدة المطابقة على هذه\nالطريقة في القياس ،ماعدا وجود مقتضيات مخالفة في البنود الخاصة للعقد.\nال يجوز جر أو قذف الجذوع وأجزائها إذا كان ذلك قد يلحق ضررا باألشجار المحتفظ\nبها والخلف والمزروع ،أو يساهم في انجراف التربة .ويرجع تقدير ذلك إلى رئيس مركز\nالمحافظة وتنمية الموارد الغابوية.\nيباشر تصنيع الفنن واألغصان تدريجيا مع تقدم االستغالل .ونفس الشيء يطبق على\nاألخشاب الملقاة على األرض الممكن استعمالها للتدفئة أو لصنع الفحم .ويجب أن ينتهي هذا\nالتصنيع أثناء الشهرين المواليين للقطع.\nوال يسمح بتكويم المنتجات المصنعة أو تكديسها مستندة إلى األشجار المحتفظ بها وال\nعلى أرومات األشجار المقطوعة .كما يجب أال تبقى هذه المنتجات والفنن والقشور والشظايا\nمطروحة على المزروع أو الخلف الموجود سابقا .ويجب نثر النشارة على األرض بدل تركها\nفي شكل أكوام بعد انتهاء أشغال الورش.\n-\n\nحطب الطاقة\n\nيجب تصنيع حطب التدفئة والحطب المعد لصنع الفحم وأن يكدس داخل القطعة في شكل\nأكوام أو مفحمات تدريجيا مع تقدم االستغالل .يجب أن تكون أماكن المستودعات وبالخصوص\nمواقع المفحمات موافق عليها من طرف مصلحة المياه والغابات .ويجب على المستغل أن\nيصنع على هذه الحالة الحطب الذي تبلغ دائرته 0.15متر فوق القشرة كيفما كان صنف\nالشجر.\nيرمي هذا االلتزام إلى االستعمال الكامل للحطب الذي قد يحاول المستغلون التخلي عنه\nمع البقايا .وال يحول هذا االلتزام دون اإلمكانية المتاحة للمفوت إليه كي يطلب اإلذن بتحويل\nأخشاب تستعمل عادة كحطب النار إلى منتجات مختلفة مثل خشب المناجم واألعمدة واألوتاد\nوالمسامك وغيرها .ويمكن منح اإلذن المذكور من طرف المدير الجهوي للمياه والغابات\nومحاربة التصحر.\nوإذا كانت الحالة تستوجب مستوى أعلى في التصنيع ،فال يمكن إعطاء اإلذن لهذا\nالتصنيع داخل القطعة إال بالنسبة لألخشاب المخصصة لالستعمال المحلي .وال يجوز نقل هذه\nاألخشاب إال بعد وضع بصمة مطرقة مأمور المياه والغابات عليها.\n الفلين والدباغفي قطع بلوط الفلين ،يجب استخراج الفلين والدباغ عند االقتضاء ،ووضعها في شكل\nأكوام أو حزمات أو في أكياس ،وتوضع المنتجات حسب نوعها في مواضع متفرقة .ويجب أن\nتتخذ أكوام الفلين أشكاال هندسية منتظمة لتسهيل قياسها ،ومن األفضل في شكل متوازي\nالمستطيالت.\nلزوم تصنيع األخشاب من أجل إنتاج معين -المواصفات القياسية\nعالوة على وجوب التصنيع الكامل للحطب إلنتاج حطب النار إذا كان يفوق القياس\nالمبين أعاله،\nواستخراج الفلين بكيفية عادية ،يمكن أن يلزم ،في البنود الخاصة للعقد ،المستغل بجني\nالدباغ واستعمال األخشاب المستوفية لبعض الشروط في صناعة بعض أنواع المنتجات.\nويمكن على الخصوص ،التنصيص على التحويل إلى ما يلي:\n خشب المناجم من أعمدة البلوط األخضر وبلوط الزان وأنواع أخرى من األشجارالصمغية واألوكاليبتوس والسنط .ويجب أن تكون األخشاب مستقيمة قدر الكفاية لالستجابة\nالمواصفات المستعملين؛\n أعمدة الخطوط الهاتفية وأعمدة الخطوط الكهربائية من أخشاب األرز والصنوبروالعصف واألوكاليبتوسو العرعار .ويجب أن تكون األخشاب مستقيمة قدر الكفاية\nلالستجابة المواصفات المستعملين.\nتقشر هذه األعمدة مباشرة بعد قطعها وتوضع لتجف داخل القطعة حتى ال يقع فيها أي\nاعوجاج.\n -المواصفات القياسية للتصنيع والجودة\nيجب على المستغلين والنشارين احترام المواصفات القياسية للجودة ولألبعاد في إنتاج\nخشب العمل بالنسبة للمنتجات المستخرجة من قطعهم ،كما هو محدد في النصوص الجاري\nبها العمل .ويمكن التذكير عند الحاجة ببعض المواصفات القياسية في دفتر الشروط الخاصة.\n الروافد الخشبية المربعة بالفأس أو بالمنشارال يرخص بصنع الروافد الخشبية المربعة بالفأس أو بالمنشار في قطع األرز إال في\nالحصص المفوتة خصيصا لهذه الغاية .بالنسبة للحصص األخرى ،يمكن لرئيس مركز\nالمحافظة وتنمية الموارد الغابوية أن يرخص بهذه العملية إذا تعلق األمر بأخشاب ضخمة ال\nيمكن من الناحية التقنية إخراجها بسبب موقعها أو لكبر قطرها أو تلك التي تتضمن نسبة كبيرة\nمن العفن .ويجب أن تصنع روافد األرز على األبعاد النموذجية أي 22سنتمتر في 12سنتمتر\nفي التربيع على األقل."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "صنع الحم -مقتضيات متعلقة بفصل الصيف يمكن للمفوت إليه تفحيم حطب النار\nالمستخرج من قطعته .ويمكنه إقامة مفحمات أو حفر أو أفرنة مؤقتة ومتنقلة ،في المواقع\nالمعينة من لدن مصلحة المياه والغابات بناء على طلب منه.\nفي القطع المباعة بوحدة المنتوج ،ال يجوز إيقاد أي مفحمة قبل تعداد الحطب المستعمل\nفي بنائها.\nال يجوز استخراج بقايا الفحم والحشيش والحزاز واألوراق الميتة والتربة الضرورية\nلتغطية المفحمات إال من األماكن المرخص بها من طرف مصلحة المياه والغابات.\nيجب أن تتخذ في كل األوقات أشد االحتياطات لتجنب مخاطر نشوب الحريق .ويجب\nعلى الخصوص مراقبة المفحمات واألفرنة بصفة مستمرة مادامت لم تنطفئ نهائيا .وكذلك\nالشأن فيما يخص الفحم المستخرج إلى أن يبرد تماما.\nال يجوز إشعال المفحمات أو تركها مشتعلة خالل الفترة الممتدة من 15يونيو إلى 31\nأكتوبر من كل سنة .غير أنه يمكن تمديد الفترة المذكورة أو نقصها أو حذفها في بعض الغابات\nبمقرر من السلطة المكلفة بالمياه والغابات ومحاربة التصحر ،يبلغ إلى الجهات المعنية.\nإذا تم الترخيص بالتفحيم ما بين 15يونيو و 31أكتوبر ،يلزم المستغل ،تحت طائلة تطبيق\nالعقوبات المنصوص عليها في الفصل 55من الظهير الشريف بتاريخ 20من ذي الحجة\n 10( 1335أكتوبر (1917السالف الذكر ،باحترام التدابير اآلتية:\n 1في القطع التي ال تحتوي على أصناف صمغية:أ) قبل إنشاء المفحمات واألفرنة:\n القيام بإزالة األعشاب وتعرية األرض على مسافة عرضها 25مترا على األقل حولكل مفحمة ،على أال توجد أية شجرة قائمة داخل هذه المنطقة؛\nب) قبل إشعال المفحمات واألفرنة:\n إزالة كل مادة قابلة لالحتراق ،على نفس المساحة ،كاألعشاب اليابسة واألدغالوفروع األشجار والفحم والفحم غير الناضج؛\nج) أثناء التفحيم:\n-\n\nالحراسة ليال ونهارا من طرف عامل مسؤول مكلف لكل مفحمة أو فرن أو عدد\n\nصغير منها مجمعة على مساحة محدودة؛\nد) عند فتح المفحمات واألفرنة:\n انتظار اإلطفاء الكامل للنار وانقضاء مدة 24ساعة على األقل بعد إغالق جميع منافذالتهوية؛\n االمتناع عن إفراغ المفحمة أو الفرن وقت هبوب الرياح؛ وضع الفحم حصرا في أماكن معدة لذلك كما الشأن بالنسبة إلشعال المفحماتواألفرنة ،وتحت مراقبة دائمة إلى أن يتم التبريد كليا:\nه) بالنسبة لتعبئة الفحم في األكياس ووضعه بمستودع في الغابة:\n التعبئة في األكياس بعد أن يصير الفحم باردا كليا؛ إنشاء مستودعات للفحم ،معبأ في أكياس أو مكدسا في فضاء خال من النباتات وواسعقدر اإلمكان ،مقبول من لدن مصلحة المياه والغابات ،وتنقية جوانبه من أية مادة قابلة لالحتراق\nعلى مساحة تساوي على األقل تلك المحددة بالنسبة ألماكن المفحمات واألفرنة.\nو) اإلبقاء ،في كل قطعة معزولة أو مجموعة من القطع متجاورة ،يمارس فيها التفحيم،\nعلى عدد محدد من العمال يكون بوسعهم إيقاف أي حريق وقت بدايته .ويجب أن يكون عدد\nالعمال خمسة بالنسبة لكل قطعة أو عشرة بالنسبة لمجموعة صغيرة من القطع المتجاورة.\nويلزم المستغل باالحتفاظ في كل قطعة على الدوام بالمعدات واألدوات الكافية ووضعها تحت\nتصرف العمال الستعمالها في حالة نشوب حريق 2 .في القطع المحتوية على أصناف صمغية:\nيجب تطبيق نفس اإلجراءات المشار إليها أعاله ،مع التحفظات اآلتية:\nيمتد عرض المنطقة التي يجب إخالؤها من كل مادة قابلة لالحتراق الكائنة حول\nالمفحمات واألفرنة وأكوام الفحم إلى 30مترا على األقل؛\nويبلغ عدد العمال الواجب االحتفاظ بهم في القطع باستمرار عشرة ،مجهزين بعدد مماثل\nمن المجارف والمعاول.\nويترتب عن عدم االمتثال إلى هذه الشروط ،عالوة على العقوبات المنصوص عليها في\nالظهير الشريف بتاريخ 20من ذي الحجة 10( 1335أكتوبر )1917السالف الذكر ،سحب\nاإلذن بالتفحيم لما تبقى من الفترة الصيفية أو فسخ العقد ،دون اإلخالل بمسؤولية المفوت إليه\nإذا نجمت خسارة في غابة الدولة أو للغير من جراء حريق شب في قطعته."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "استعمال النار خارج عمليات التفحيم ،ال يرخص باستعمال النار في الغابة وفي منطقة\nالمانتي ( )200متر المحيطة بحدود الغابة إال في أوراش العمل ،وحصرا وفق الشروط\nالمنصوص عليها في التشريع والتنظيم المتعلق باستعمال النار في الغابة ،وخصوصا القرار\nالوزيري الصادر في 27من ذي القعدة 4)1336سبتمبر )1918المتعلق بالوسائل الواجب\nاتخاذها الجتناب الحريق بالغابات.\n34"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "التنقية -إحراق البقايا تباشر التنقية ،التي تشمل األشغال التابعة المنصوص عليها في\nالبنود الخاصة للعقد وتسوية األرومات القديمة وقطع األصناف الثانوية والنباتات المضرة\nوجمع البقايا غير القابلة لالستعمال التي تمأل القطعة وتشكل بها عائقا لتجدد الغابة وتعرقل\nالسير أو تشكل خطرا للحريق ،بالتتابع أثناء االستغالل وطبقا لتعليمات مصلحة المياه والغابات.\nوتجمع ،حسب سير االستغالل ،البقايا بكل أنواعها مثل الفروع والخشب المعفن\nوالشظايا والفروع الدقيقة وفضالت النباتات المختلفة ،في شكل أكوام صغيرة ومتفرقة وبعيدة\nعن األشجار المحتفظ بها واألرومات واألخالف المنبعثة من األرومات أو من الجذور\nوالمزروع ،وذلك حتى يتسنى إحراقها عند االقتضاء دون إلحاق ضرر بها .ويجب أال يتعدى\nعلو األكوام مترا وأال تقل المسافة بينها وبين األشجار وفروعها وجذورها عن أربعة أمتار.\nال يمكن الشروع في إحراق األكوام المذكورة إال في حالة طقس هادئ ورطب وخارج\nفترة المنع العام الستعمال النار الذي يمتد بين 15يونيو و 31أكتوبر والتي يمكن تمديدها\nبموجب البنود الخاصة للعقد .وفي كل الحاالت ،يمنع اإلحراق خالل فترة حظر التفحيم .ويجب\nمراقبة عملية اإلحراق باستمرار ،بتخصيص عامل على األقل بالنسبة لكل مجموعة من األكوام\nالمشتعلة داخل دائرة شعاعها 50مترا.\nويمكن أن يعفى المستغل من إحراق البقايا أو أن يدعى ،إما إلى جمعها في شكل أكوام\nكبيرة تحتل أقل حيز ممكن ،وإما إلى وضعها في األخاديد أو على شكل أشرطة أفقية حسب\nتعليمات مصلحة المياه والغابات من أجل محاربة انجراف التربة في حالة عدم وجود بنود\nخاصة في العقد ،يقوم رئيس مركز المحافظة وتنمية الموارد الغابوية بتسوية المشاكل من هذا\nالنوع."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "إخالء المنتجات -المسالك والفترات المرخص أثناءها بإخالء المنتجات\nيجري نقل المنتجات عبر المسالك الموجودة أو تلك المنصوص عليها في البنود الخاصة\nللعقد.\nوفي الفترات الممطرة ،يتوقف اإلخالء عبر المسالك وأجزاء الخنادق ذات التربة\nالصلصالية.\nإذا رغب المستغل في فتح مسالك جديدة لإلخالء ،فال يجوز له ذلك إال بترخيص من\nالمدير الجهوي للمياه والغابات ومحاربة التصحر ،ووفق مسار يفرضه المدير المذكور أو\nيوافق عليه .ويتحمل المستغل جميع الصوائر المطابقة ،دون أن يجوز له المطالبة بأي تعويض.\n أخذ المنتجاتال يمكن أخذ أي منتوج دون أن يكون مصحوبا برخصة نقل مسلمة من مصلحة المياه\nوالغابات المحلية وتتضمن اإلحالة إلى عقد تفويت القطعة ورخصة األخذ وبيان طبيعة\nالمنتجات وكميتها ومصدرها ووجهتها ،وعند االقتضاء ،المسار الذي ستتبعه .ويجب أن\nتتضمن رخصة النقل اسم وعنوان الناقل ورقم المركبة ومدة صالحية الرخصة.\nال تسلم رخصة النقل إال بعد اإلدالء الرئيس المنطقة الغابوية برخصة األخذ المشار إليها\nفي المادة 34أعاله والمسلمة من طرف رئيس مركز المحافظة وتنمية الموارد الغابوية أو من\nطرف المدير اإلقليمي للمياه والغابات ومحاربة التصحر ،بعد أداء ثمن المنتجات المراد أخذها.\nعالوة على ذلك ،وكيفما كانت طريقة التفويت ،ال يجوز أخذ الجذوع والروافد المصنعة\nيدويا واألعمدة والجذوع المنتجة للعوارض وخشب العمل ،المستخرجة من قطع حطب النار،\nإال بعد وضع بصمة مطرقة مأمور المياه والغابات على طرفها .وإذا تم الترخيص بتصنيع\nالخشب المعد لالستعمال المحلي المنصوص عليه في المادة 44أعاله ،فيجب وضع بصمة\nالمطرقة عليها كذلك.\nتطبق العقوبات المنصوص عليها في الفصل 12من الظهير الشريف بتاريخ 20من ذي\nالحجة 10( 1335أكتوبر )1917السالف الذكر ،على أخذ المنتجات قبل تعدادها أو أداء ثمنها،\nدون اإلخالل بالعقوبات المتعلقة بالنقل والمشار إليها في القرار الوزيري الصادر في 27من\nذي القعدة 4( 1336سبتمبر )1918في ضبط شروط استغالل الفرشي وقشر الدبغ والفحم\nوالحطب ورماد الخشب ونقلها وبيعها ووسقها.\n\n36"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "األشغال المختلفة الموضوعة على عاتق المفوت إليه عالوة على دفع أداءات التعهد\nلتجديد الطرق المستعملة من طرف مستغلي الغابات لصندوق القابض ،يمكن أن يلزم المفوت\nإليه بموجب بنود العقد بالقيام بأعمال عينية تابعة ،مثل التشذيب وتبييض األشجار المحتفظ بها\nوتصنيع ونقل المنتجات الموجهة لإلدارة أو المخصصة من طرفها .وينص في العقد أو في\nملحقاته على تقدير مبالغ هذه األشغال.\nوإذا لم ينجز المفوت إليه هذه األشغال ،تقوم مصلحة المياه والغابات بها على نفقته."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "التزامات مختلفة مفروضة على المستغلين يلتزم المستغلون بما يلي:\n اإلبقاء على المسالك خالية داخل القطع بحيث يكون سير المركبات بها ممكنا في كلوقت؛\n إصالح ،طبقا لتعليمات مصلحة المياه والغابات ،ما لحق من أضرار بالمسالكوالقناطر والقنيطرات واألنصاب والحواجز واألعمدة والسياجات والخطوط الهاتفية الغابوية،\nعلى نفقتهم؛\n تسوية األرض وتنقية أماكن األوراش وإعادة األماكن إلى حالتها األولى؛ صيانة السياجات والمسارب الفاصلة بين القطع.وفي حالة عدم إنجاز هذه اإلصالحات وإرجاع األماكن إلى حالتها األولى ،تقوم مصلحة\nالمياه والغابات بإنجازها على نفقة المستغل.\nويجب على المستغل كذلك أن يحترم الحقوق المعترف بها ،عند االقتضاء ،للغير على\nالملك الغابوي والمنفصلة عن موضوع عقده."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "التفقد يباشر تفقد كل قطعة داخل أجل ستة ( )6أشهر الموالية ليوم انقضاء األجل المحدد\nلإلخالء ،أو إذا أنهى المفوت إليه عمله في القطعة قبل انتهاء أجل اإلخالء وطلب التفقد برسالة\nمضمونة ،فيستجاب لطلبه داخل أجل ستة ( )6أشهر الموالية لتسلم الطلب .وال يقع رفع اليد\nعن ضمانه النهائي إال بعد إجراء التفقد أو إذا لم تباشره اإلدارة في األجل المحدد بعد مضي\nستة أشهر.\nويتعين على المفوت إليه ،بعد إخباره بتاريخ التفقد ،طبقا للفصل 19من الظهير الشريف\nبتاريخ 20من ذي الحجة 10( 1335أكتوبر )1917السالف الذكر ،أن يقوم بتحضير هذه\nالعملية .ولهذه الغاية يغرس قضيبا قرب كل أرومة معدة للتفقد بالنسبة للقطع الموسومة بالتخلي.\nإذا لم يقم المفوت إليه بهذه األعمال التحضيرية ثالثة أيام قبل األجل المحدد للتفقد ،فإن\nمصلحة المياه والغابات تباشرها تلقائيا على نفقته.\nويتعين على المفوت إليه وقت التفقد ،تحت طائلة تطبيق العقوبات المشار إليها في المادة\n 40أعاله ،إعادة تقديم جميع األشجار المحتفظ بها وبإظهار بصمات مطرقة الدولة على\nأرومات األشجار الموسومة بالتخلي."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "المنشآت واألشغال المنجزة من طرف المفوت إليه يجب عند انتهاء العقد أن تزال من\nالملك الغابوي كل منشآت المستغل الثابتة أو المتنقلة والتي لم تكن موضوع ترخيص باالحتالل\nالمؤقت ساري المفعول ،وإال تصير هذه المنشآت ملكا للدولة .وتبقى ملكا للدولة وبدون تعويض\nالمسالك والمجاري والمنشآت الفنية المنجزة من طرف المفوت إليه.\n\nالجزء السادس :مقتضيات مختلفة -عقوبات"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "رعي البهائم يمنع على المستغل أن يدخل في القطع بهائم غير تلك المعدة للجر أو الرحل.\nويجب أن تكمم هذه البهائم وتمنع من الرعي في الغابة.\nفإذا وجدت في الغابة ،خارج القطع والمسالك المؤدية إليها ،تطبق على المفوت إليه إذاك\nمقتضيات الفصل 41من الظهير الشريف بتاريخ 20من ذي الحجة 1335\n(10أكتوبر )1917السالف الذكر.\n38"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "إبداع المنتجات الخارجة عن القطعة -التجارة يمنع أن يدخل في القطعة منتجات غابوية\nغير تلك المستخرجة بصفة قانونية من استغالل كل قطعة.\nويمنع كذلك ،داخل القطعة ،إيداع منتجات أو ممارسة التجارة في أشياء خارجة عن\nنطاق استغالل القطعة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "المسؤولية إزاء التشريع الغابوي عالوة على الشروط المنصوص عليها في دفتر\nالتحمالت هذا والشروط الخاصة بالسمسرة والصفقات ،يلزم المفوت إليه باحترام مقتضيات\nالظهير الشريف بتاريخ 20من ذي الحجة 10( 1335أكتوبر )1917السالف الذكر ومراسيم\nتطبيقه.\nوتطبيقا للفصل 17من الظهير الشريف المذكور ،يكون المفوت إليه مسؤوال جنائيا عن\nالجنح الغابوية المقترفة في قطعته ومسؤوال مدنيا عن الجنح التي ترتكب في الغابة من طرف\nجميع األشخاص العاملين بأي صفة من الصفات في استغالل قطعته."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "عقوبات -فسخ العقد -اإلقصاء يعاقب عن كل مخالفة للتشريع الغابوي طبقا للظهير\nالشريف بتاريخ 20من ذي الحجة 10( 1335أكتوبر )1917السالف الذكر .ويعاقب عن\nمخالفة مقتضيات دفتر التحمالت العامة هذا وعن مخالفة الشروط الخاصة بالسمسرات\nوالصفقات وفق ما تتضمنه هذه الوثائق ،وإن لم توجد ،طبقا للظهير الشريف الصادر في 20\nمن ذي الحجة 10( 1335أكتوبر (1917السالف الذكر.\nيمكن فسخ العقد في حالة عدم تنفيذ إحدى االلتزامات المفروضة على الراسي عليه أو\nصاحب الصفقة بمقتضى بنود عقد التفويت ،وذلك تطبيقا للفصل 15المكرر من نفس الظهير\nالمشار إليه أعاله.\nويتخذ قرار الفسخ تلقائيا ،من لدن السلطة المكلفة بالمياه والغابات ومحاربة التصحر أو\nمن تفوضه ،في حالة ارتكاب جنح تجاوز حدود القطعة أو قطع األشجار المحتفظ بها أو إضافة\nمنتجات غير مشمولة بالبيع أو أخذ منتجات قبل أداء ثمنها .ويمكن أن يقرن الفسخ الناجم عن\nإحدى هذه المخالفات بإقصاء المستغل من المشاركة في السمسرات العمومية وطلبات العروض\nالمتعلقة بتفويت المنتجات الغابوية ،إما مؤقتا وإما نهائيا ،حسب أهمية الخسائر الناجمة عن\nالمخالفة ،وذلك بمقتضى مقرر معلل ،تتخذه السلطة المكلفة بالمياه والغابات ومحاربة التصحر،\nعلى أساس مقرر فسخ العقد .ويدعى المستغل مسبقا بواسطة رسالة مضمونة مع إشعار\nبالتوصل ،إلى تقديم مالحظاته تجاه المؤاخذات الموجهة إليه ،وذلك خالل أجل ال يقل عن\nعشرة ( )10أيام.\nيمكن حسب الحالة أن يكون الفسخ مق رونا بمصادرة الضمان النهائي لفائدة الدولة أو\nلفائدة المستفيد من الثمن األساسي للقطعة.\nوتصير المنتجات المتبقية في القطعة ،سواء كانت مستغلة أم ال ،ملكا للدولة.\nكما تبقى المبالغ المستحقة والمستخلصة بكيفية قانونية كسبا للدولة أو للمستفيد من الثمن\nاألساسي للقطعة.\nويجب أن تكون موضوع تحصيل المبالغ المطابقة لقيمة األخشاب التي تم قطعها والتي\nلم يتم بعد أداء ثمنها ،مع تضمين ذلك في مقرر فسخ العقد.\nويبقى الراسي عليه ملزما بأداء صوائر السمسرة بنسبة %1.60من مبلغ الثمن األساسي\nللقطعة إذا لم يكن قد أداها قبل فسخ العقد.\nوفي حالة التعرض على مقرر الفسخ ،يلزم الراسي عليه أو صاحب الصفقة بإخبار\nالمدير اإلقليمي للمياه والغابات ومحاربة التصحر في أجل ثمانية ( )8أيام الموالية النصرام\nاألجل المحدد وفق المقتضيات الجاري بها العمل للقيام بهذا التعرض ،وإال فتباشر مسطرة\nتصفية المبالغ المستحقة بموجب مقرر الفسخ.\n\n40"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "اليد العاملة يلزم المفوت إليه باحترام القوانين واألنظمة الجاري بها العمل المتعلقة\nبأصناف العمال الذين يستخدمهم ،بالخصوص مدونة الشغل."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "تقديم المعلومات لمصلحة المياه والغابات يلتزم المفوت إليه بتقديم المعلومات التي قد\nتطلبها منه مصلحة المياه والغابات لغاية تنظيم اقتصادي أو غرض إحصائي ،بشأن استعمال\nالمنتجات المستخرجة من قطعته أو مردوديتها.\nكما يلتزم المفوت إليه بفتح ورشاته ومنشراته في وجه أعوان مصلحة المياه والغابات\nللتحقق من جودة المنتجات والمردودية المحصل عليها إثر عمليات تفصيل الخشب وفي\nالمتاجرة أو تحويل الفلين وغيره من المنتجات األخرى موضوع عقد البيع."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "توقيف االنتفاع ال يمكن للمفوت إليه ،ألسباب مرتبطة بانعدام األمن أو حريق أو المضر\nبالصحة أو سرقة أو ألي سبب آخر أو حادث ناجم عن قوة قاهرة ،أن يطالب بتخفيض في\nالمبالغ الواجب أداؤها أو بتعويض عن عدم التصرف أو الضرر إذا صار االستغالل غير\nممكن مؤقتا أو نهائيا."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "المنازعات يعود النظر في المنازعات المترتبة عن إنجاز عقود بيع المنتجات الغابوية\nإلى اختصاص محاكم المملكة المغربية.\n\n41"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}