{
  "id": "ma-adala-environmental-4233",
  "type": "statute",
  "title": "مرسوم يتعلق برخصة الثاقب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيراد في مدلول هذا المرسوم بـ:\n الثقب :كل عملية تروم الوصول إلى عمق األرض ،منجزة بواسطة آلة ،الغرض منهاالبحث عن المياه الجوفية أو جلبها أو استعمالها أو تتبعها؛\n الثاقب :كل شخص ذاتي أو اعتباري حاصل على رخصة الثاقب سارية المفعولتؤهله إلنجاز أو تعميق أو إصالح األثقاب؛\n -أشغال الثقب :األشغال الضرورية إلنجاز أو تعميق أو إصالح الثقب.\n\nالباب األول :شروط تسليم رخصة الثاقب"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :شروط تسليم رخصة الثاقب",
      "section": "2",
      "title": "المادة 2",
      "content": "تطبيقا لمقتضيات المادة 114من القانون رقم 36.15المشار إليه أعاله ،يجب على\nطالب رخصة الثاقب أن يستوفي الشروط التالية:\n أن يكون في وضعية سليمة اتجاه التزاماته الضريبية وسداد اشتراكاته في أنظمةالضمان االجتماعي؛\n - 1الجريدة الرسمية عدد 7288الصادرة بتاريخ 24رمضان 4( 1445أبريل ،)2024ص .1933\n أن يتوفر على الموارد البشرية المؤهلة؛ أن يتوفر على المعدات واآلليات الضرورية للقيام بأشغال الثقب.المادة 3\nمع مراعاة أحكام المادة 10من القانون رقم 55.19المشار إليه أعاله ،يودع ملف طلب\nرخصة الثاقب ،من لدن طالب الرخصة أو من ينوب عنه ،مقابل وصل لدى المصالح اإلقليمية\nللسلطة الحكومية المكلفة بالماء ،باعتبار موقع محل سكنى أو المقر االجتماعي لطالب\nالرخصة ،أو يوجه بواسطة البريد المضمون مع إشعار بالتوصل ،أو عبر المنصة اإللكترونية\nفي حالة وجودها ،مرفقا بالوثائق التالية:\n طلب رخصة الثاقب؛ تصريح بالشرف يشهد فيه طالب الرخصة بصحة المعلومات الواردة فيه؛ نسخة من البطاقة الوطنية للتعريف أو بطاقة اإلقامة بالنسبة لألجانب ،ساريةالصالحية ،ونسخة من شهادة السجل التجاري عند وجودها ،إذا كان طالب الرخصة\nشخصا ذاتيا؛\n نسخة من شهادة السجل التجاري ونسخة من البطاقة الوطنية للتعريف أو بطاقة اإلقامةبالنسبة للممثل القانوني إذا كان طالب الرخصة شخصا اعتباريا؛\n نسخة من النظام األساسي للشركة؛ الوثائق اإلدارية المسلمة من طرف اإلدارات المختصة والتي تثبت الوضعية السليمةلطالب الرخصة اتجاه التزاماته الضريبية وسداد اشتراكاته في أنظمة الضمان\nاالجتماعي؛\n الئحة الموارد البشرية تتضمن األسماء الشخصية والعائلية لألجراء وبطائق تعريفهمأو بطائق إقامتهم ،وعند االقتضاء ،نسخ من عقود شغلهم؛\n الوثائق المثبتة للتجربة المهنية لألجراء التابعين لطالب الرخصة المكلفين باإلشرافعلى أشغال الثقب وتتبعها؛\n الئحة الوسائل التقنية والمعدات المزمع استخدامها في تنفيذ أشغال األثقاب التي تتطابقمع معايير ومقاييس معدات الثقب تحدد بقرار مشترك للسلطة الحكومية المكلفة بالماء\nوالسلطة الحكومية المكلفة بالصناعة؛\n الوثائق التي تثبت الخصائص التقنية للمعدات المستعملة في أشغال الثقب؛ وثائق تثبت حق تصرف صاحب الطلب في المعدات المزمع استخدامها في أشغالاألثقاب.\nيحدد بقرار للسلطة الحكومية المكلفة بالماء نموذج طلب رخصة الثاقب والبيانات التي\nيجب أن يتضمنها ،وكذا نموذج التصريح بالشرف.\n\n2"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يعرض ملف طلب رخصة الثاقب على أنظار اللجنة التقنية لرخصة الثاقب ،المنصوص\nعليها في المادة 5أدناه ،داخل أجل ال يتعدى سبعة ( )7أيام عمل ابتداء من اليوم الموالي لتاريخ\nالتوصل بالملف كامال."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تحدث لدى المصالح اإلقليمية للسلطة الحكومية المكلفة بالماء ،لجنة تسمى «اللجنة التقنية\nلرخصة الثاقب» ،يشار إليها بعده بـ «اللجنة» ،يعهد إليها بدراسة ملف طلب رخصة الثاقب\nوإبداء رأيها بشأن تسليم رخصة الثاقب أو تجديدها.\nتتكون هذه اللجنة من:\n رئيس المصلحة اإلقليمية للماء أو من يمثله ،رئيسا؛ ممثل عن عامل العمالة أو اإلقليم؛ الممثل اإلقليمي للسلطة الحكومية المكلفة بالفالحة؛ الممثل اإلقليمي للسلطة الحكومية المكلفة بالصناعة؛ ممثل وكالة الحوض المائي المعنية.يمكن لرئيس اللجنة أن يستدعي كل شخص يرى فائدة في حضور أشغالها ،بصفة\nاستشارية.\nتعقد اللجنة اجتماعاتها ،بدعوة من رئيسها ،كلما دعت الضرورة إلى ذلك.\nتجتمع اللجنة بحضور عضوين على األقل باإلضافة إلى رئيس اللجنة .وفي حالة عدم\nاكتمال النصاب ،يدعو الرئيس إلى عقد اجتماع ثان ،داخل أجل ال يتجاوز خمسة ( )5أيام.\nوتجتمع اللجنة ،في هذه الحالة ،بصفة صحيحة بمن حضر.\nيمكن للجنة ،عند االقتضاء ،التنقل إلى المكان الذي يضع فيه صاحب الطلب المعدات\nواآلالت للتأكد من صحة الوثائق المتعلقة بخصائص تلك المعدات واآلالت المدلى بها من\nطرفه.\nتقوم اللجنة بدراسة ملف طلب رخصة الثاقب وإبداء رأيها بشأن تسليم رخصة الثاقب أو\nتجديدها داخل أجل أقصاه عشرون ( )20يوم عمل ابتداء من التوصل بالملف كامال.\nيعهد بأعمال كتابة اللجنة إلى المصلحة اإلقليمية للماء .ولهذه الغاية ،تقوم بتحضير\nالملفات المراد عرضها على أنظار اللجنة ،وتحرير محاضر اجتماعات اللجنة.\n\n3"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يوجه ملف طلب رخصة الثاقب مصحوبا بمحضر اجتماع اللجنة الذي يتضمن رأيها\nداخل أجل خمسة ( ) 5أيام عمل إلى السلطة الحكومية المكلفة بالماء ابتداء من تاريخ انتهاء\nأشغال اللجنة ،قصد اتخاذ قرار بشأنه ،وذلك داخل أجل ال يتعدى عشرة ( )10أيام عمل الموالية\nلتاريخ توصلها برأي اللجنة.\n\nالباب الثاني :تسليم رخصة الثاقب"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :تسليم رخصة الثاقب",
      "section": "7",
      "title": "المادة 7",
      "content": "تمنح رخصة الثاقب بموجب قرار للسلطة الحكومية المكلفة بالماء ،لمدة أربع ()4\nسنوات ،قابلة للتجديد ،بناء على رأي اللجنة.\nكل رفض لطلب الرخصة يجب أن يكون معلال ،وأن يبلغ من طرف السلطة الحكومية\nالمكلفة بالماء إلى طالب الرخصة."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :تسليم رخصة الثاقب",
      "section": "8",
      "title": "المادة 8",
      "content": "يحدد قرار رخصة الثاقب صنف الرخصة حسب القدرات والمؤهالت والمعدات التي\nيتوفر عليها الثاقب .كما يحدد شروط مزاولة مهنة الثاقب التي يتعين على صاحب رخصة\nالثاقب االلتزام بها ،وعلى الخصوص ما يلي:\n احترام بنود رخصة إنجاز الثقب الممنوحة من طرف وكالة الحوض المائي المعنيةلمالك أو مستغل العقار محل إنجاز الثقب؛\n تنظيم ورش أشغال الثقب وتجهيزه بوسائل الوقاية والسالمة بشكل يمكن من حمايةاألجراء في الورش؛\n تعليق لوحة بالورش تبين رقم جرد الموارد المائية ( ،)IREوكذا رقم رخصة الثاقبورقم رخصة إنجاز الثقب وتاريخ تسليمهما؛\n تهيئة موقع إنجاز الثقب بشكل يمكن الثاقب من التحكم في مياه السيالن حول الثقب؛ اتخاذ اإلجراءات الالزمة للوقاية من تلوث المياه الجوفية أو السطحية في موقع الثقبالذي توجد به منشآت التطهير الجماعي أو المستقل أو المقابر أو المطارح؛\n السهر على تأمين دعم واستقرار وسالمة الثقب بواسطة تجهيزات مالئمة كاألنابيبوالتبليط باإلسمنت؛\n إيقاف أشغال الثقب فورا ،في حالة اختراق الثقب لعدة طبقات مائية لم يتم تحديدها فيرخصة إنجاز الثقب الممنوحة من طرف وكالة الحوض المائي لمالك أو مستغل األرض،\nوإخبار هذه الوكالة لمعرفة التدابير الواجب اتخاذها من طرف الثاقب؛\n إخبار وكالة الحوض المائي المعنية في حالة وقوع طارئ أو حادث بالورش من شأنهاإلضرار بجودة المياه الجوفية لمعرفة اإلجراءات الواجب اتخاذها من طرف الثاقب؛\n القيام ،بمجرد انتهاء أشغال الثقب ،بتجهيز الثقب برأس ثقب يحمل رقم جرد المواردالمائية ) (IREالمشار إليه في الترخيص بإنجاز الثقب المسلم من طرف وكالة الحوض\nالمائي المعنية ،وبإخالء الورش من كل البقايا وإعادة موقع إنجاز الثقب إلى حالته\nاألصلية.\n يحدد بقرار للسلطة الحكومية المكلفة بالماء: نموذج رخصة الثاقب؛ -أصناف رخصة الثاقب.\n\nالباب الثالث :تصريح بداية أشغال الثقب وتقرير نهايتها"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :تصريح بداية أشغال الثقب وتقرير نهايتها",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب على الثاقب أن يوجه ،قبل بداية أشغال الثقب ،تصريحا إلى وكالة الحوض المائي المعنية\nيتضمن بصفة خاصة العناصر التالية:\n إحداثيات الثقب؛ التاريخ المرتقب لبداية ونهاية األشغال؛ االسم الشخصي والعائلي وعنوان ورقم هاتف الشخص المكلف بتتبع األشغال.يرفق هذا التصريح بالوثائق التالية:\n نسخ من بوليصة التأمين المتعلقة بالمسؤولية المدنية وبوليصة التأمين الخاصةبالورش واآلالت؛\n نسخة من بوليصة التأمين ضد حوادث الشغل الخاصة باألجراء؛ نسخة من رخصة إنجاز الثقب سارية المفعول الممنوحة من طرف وكالة الحوضالمائي المعنية لمالك أو مستغل األرض التي سيتم تنفيذ أشغال الثقب فيها؛\n نسخة من رخصة الثاقب؛ موافقة كتابية مسلمة من وكالة الحوض المائي المعنية إذا تعلقت األشغال بإصالحثقب بعد نهاية مدة صالحية رخصة إنجاز الثقب.\nيودع التصريح المشار إليه أعاله بالنسبة لكل ثقب سيتم إنجازه ،لدى وكالة الحوض\nالمائي المعنية مقابل وصل إيداع أو يرسل إليها بواسطة البريد المضمون مع اإلشعار بالتوصل\nأو بواسطة البريد اإللكتروني.\nيحدد بقرار للسلطة الحكومية المكلفة بالماء نموذج تصريح بداية أشغال الثقب.\n\n5"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :تصريح بداية أشغال الثقب وتقرير نهايتها",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب على الثاقب ،عند انتهاء أشغال كل ثقب ،إعداد تقرير انتهاء األشغال موقع ومختوم\nمن طرفه ومتضمنا وجوبا جميع المعلومات المتعلقة باألشغال المنجزة ،ال سيما:\n خريطة موقع كل ثقب ورقمه ( )IREمع اإلشارة إلى اإلحداثيات؛ عمق وقطر الثقب؛ طرق الحفر المستعملة في كل ثقب؛ الصعوبات التي تمت مواجهتها ،عند االقتضاء ،أثناء تنفيذ األشغال؛ المقطع العرضي الصخري أو الجيولوجي مع تحديد مخارج وصبيب المياه؛ خصائص مادة الحفر ( )fluide de forationالتي تم استعمالها ،عند االقتضاء،وتطور قياساتها تبعا للعمق؛\n نتائج تجارب الضخ المنجزة ومقاييس حرارة وجودة المياه؛ صور فتوغرافية توضح مراحل إنجاز الثقب.يودع التقرير المشار إليه أعاله بالنسبة لكل ثقب تم إنجازه ،لدى وكالة الحوض المائي\nالمعنية مقابل وصل إيداع أو يرسل إليها بواسطة البريد المضمون مع اإلشعار بالتوصل أو\nبواسطة البريد اإللكتروني ،داخل أجل ثالثين ( )30يوما ابتداء من تاريخ انتهاء أشغال الثقب.\nفي حالة تسجيل مالحظات في شأن التقرير ،داخل أجل سبعة ( )7أيام عمل من تاريخ\nإيداع التقرير أو توصلها به ،تقوم وكالة الحوض المائي بتبليغها إلى صاحب رخصة الثاقب\nمن أجل الجواب عليها داخل أجل تحدده له.\nيسلم الثاقب نسخة من هذا التقرير ،وعند االقتضاء النسخة النهائية منه ،لمالك أو مستغل\nاألرض التي تم تنفيذ أشغال الثقب فيها.\nيحدد بقرار للسلطة الحكومية المكلفة بالماء نموذج تقرير نهاية أشغال الثقب.\n\nالباب الرابع :سجل رخص الثاقب"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الرابع :سجل رخص الثاقب",
      "section": "11",
      "title": "المادة 11",
      "content": "تقوم السلطة الحكومية المكلفة بالماء بمسك سجل خاص برخص الثاقب الممنوحة\nوالسارية المفعول في شكل دعامة ورقية وإلكترونية ،وكذا بتحيينه ،كلما دعت الضرورة إلى\nذلك.\nيوضع هذا السجل رهن إشارة مستعملي الماء في مكاتب السلطة الحكومية المكلفة بالماء\nووكاالت األحواض المائية.\nيحدد بقرار للسلطة الحكومية المكلفة بالماء نموذج سجل رخص الثاقب.\n6"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الرابع :سجل رخص الثاقب",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن يتضمن السجل المشار إليه في المادة 11أعاله كل المعلومات المتعلقة\nباألشخاص الذاتيين واالعتباريين الحاصلين على رخص الثاقب سارية المفعول ،ال سيما:\n إسم الثاقب وعنوانيه البريدي واإللكتروني ورقم هاتفه ورقم السجل التجاري عندوجوده ،إذا كان شخصا ذاتيا؛\n إسم الشركة ،مقرها االجتماعي وعنوان بريدها اإللكتروني ورقم هاتفها ،ورقم السجلالتجاري ،إذا كان الثاقب شخصا اعتباريا؛\n رقم رخصة الثاقب وتاريخ تسليمها ونهاية صالحيتها؛ -الصنف الذي تنتمي إليه رخصة الثاقب.\n\nالباب الخامس :تجديد وتعليق وسحب رخصة الثاقب"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الخامس :تجديد وتعليق وسحب رخصة الثاقب",
      "section": "13",
      "title": "المادة 13",
      "content": "يمكن تجديد رخصة الثاقب بطلب من صاحبها عند انتهاء مدة صالحيتها.\nيجب على طالب تجديد الرخصة ،أن يقدم ملفا مكونا من الوثائق المشار إليها في المادة\n 3أعاله ومتضمنا نسخة من رخصة الثاقب موضوع طلب التجديد.\nيجب على طالب تجديد الرخصة أن يودع ،وفق نفس الشكليات المحددة في المادة 4\nأعاله ،طلب التجديد ثالثة ( )3أشهر على األقل قبل تاريخ انتهاء صالحية الرخصة السارية\nالمفعول.\nتتم دراسة طلب تجديد الرخصة وإبداء الرأي في شأنها وتسليمها وفق نفس الكيفيات\nالمحددة في المواد 5و 6و 7أعاله."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الخامس :تجديد وتعليق وسحب رخصة الثاقب",
      "section": "14",
      "title": "المادة 14",
      "content": "تقوم السلطة الحكومية المكلفة بالماء بتعليق رخصة الثاقب ،لمدة ثالثين ( )30يوما ،في\nحالة ارتكاب صاحب الرخصة إلحدى المخالفات التالية:\n عدم موافاة وكالة الحوض المائي بتصريح بداية أشغال الثقب؛ عدم موافاة وكالة الحوض المائي بتقرير انتهاء أشغال الثقب أو عدم الجواب علىالمالحظات المثارة في شأن التقرير ،داخل اآلجال المحددة لهما.\nفي حالة مخالفة الشروط الواردة في قرار رخصة الثاقب ،تقوم السلطة الحكومية المكلفة\nبالماء بتعليق رخصة الثاقب لمدة ثالثة ( )3أشهر.\nال يتم تعليق رخصة الثاقب إال بعد توجيه إعذار من السلطة الحكومية المكلفة بالماء أو\nوكالة الحوض المائي المعنية إلى صاحب الرخصة وعدم امتثاله لإلعذار ،داخل أجل يحدد له،\nابتداء من تاريخ توصله باإلعذار.\nيتم تعليق رخصة الثاقب لمدة سنة ( )6أشهر في حالة ارتكاب نفس المخالفة أكثر من\nمرتين ،بالرغم من امتثاله لإلعذار الموجه إليه."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الخامس :تجديد وتعليق وسحب رخصة الثاقب",
      "section": "15",
      "title": "المادة 15",
      "content": "تقوم السلطة الحكومية المكلفة بالماء بتوجيه إعذار إلى صاحب رخصة الثاقب إذا قام\nبإنجاز أو إصالح ثقب لقائدة مالك أو مستغل أرض ال يتوفر على رخصة إنجاز الثقب أو\nموافقة كتابية بإصالح الثقب مسلمة من طرف وكالة الحوض المائي المعنية .يتضمن هذا\nاإلعذار وقف أشغال الثقب واإلجراءات التي يتعين على صاحب رخصة الثاقب اتخاذها داخل\nأجل يحدد له ،ابتداء من تاريخ توصله باإلعذار.\nفي حالة عدم امتثال صاحب رخصة الثاقب لإلعذار المشار إليه أعاله ،تقوم السلطة\nالحكومية المكلفة بالماء بسحب الرخصة.\nيتم سحب رخصة الثاقب في حالة ارتكاب نفس المخالفة المشار إليها في الفقرة األولى\nأعاله أكثر من مرتين داخل أجل عشر ( )10سنوات ،بالرغم من امتثاله لإلعذار الموجه إليه.\n\nالباب السادس :مقتضيات انتقالية وختامية"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب السادس :مقتضيات انتقالية وختامية",
      "section": "16",
      "title": "المادة 16",
      "content": "يتعين على كل شخص يزاول نشاط حفر األثقاب ،أن يودع لدى المصلحة اإلقليمية للسلطة\nالحكومية المكلفة بالماء ،باعتبار موقع محل سكناه أو مقره االجتماعي ،ملف طلب رخصة\nالثاقب داخل أجل ثالثة ( ) 3أشهر ابتداء من تاريخ نشر القرارات المنصوص عليها في هذا\nالمرسوم في الجريدة الرسمية."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب السادس :مقتضيات انتقالية وختامية",
      "section": "17",
      "title": "المادة 17",
      "content": "يعهد بتنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير التجهيز والماء.\nوحرر بالرباط في 10رمضان 21( 1445مارس .)2024\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير التجهيز والماء،\nاإلمضاء :نزار بركة.\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}