{
  "id": "ma-adala-environmental-4474",
  "type": "statute",
  "title": "مرسوم يتعلق بالحماية والوقاية من الفيضانات وبتدبير الأخطار المتصلة بها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :الترخيص بإقامة الحواجز أو البنايات أو التجهيزات",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 117من القانون رقم 36.15المشار إليه أعاله ،تخضع إقامة\nالحواجز أو البنايات أو التجهيزات األخرى التي من شأنها أن تعرقل سيالن مياه الفيضان في\nالمناطق المحددة في \"أطلس المناطق المعرضة للفيضانات\" المشار إليه في المادة 3من هذا\nالمرسوم ،لترخيص يسلمه رئيس مجلس الجماعة المعنية.\nإذا كان الحاجز أو البناية أو التجهيز المراد إقامته والذي من شأنه عرقلة سيالن مياه\nالفيضان يمتد داخل تراب جماعتين أو عدة جماعات ،يسلم الترخيص العامل المعني بعد\nاستطالع رأي رؤساء مجالس الجماعات ووكالة الحوض المائي المعنية.\n - 1الجريدة الرسمية عدد 7258بتاريخ 7جمادى اآلخرة 21(1445ديسمبر )2023ص .11292\nويستثنى من هذا الترخيص الحاالت التي يكون الغرض منها حماية المساكن والممتلكات\nالخاصة المتاخمة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :الترخيص بإقامة الحواجز أو البنايات أو التجهيزات",
      "section": "2",
      "title": "المادة 2",
      "content": "عالوة على الوثائق المنصوص عليها في النصوص التشريعية والتنظيمية الجاري بها\nالعمل ،يسلم الترخيص المنصوص عليه في المادة األولى أعاله بناء على طلب من المعني\nباألمر يكون مصحوبا بالوثائق التالية:\n تصاميم الحواجز أو البنايات أو التجهيزات مطابقة للقواعد والمعايير المنصوصعليها في مخططات الوقاية من أخطار الفيضانات المتعلقة بالمنطقة المعنية في حالة\nوجودها؛\n تقرير تقني يتضمن بوجه خاص آثار المشروع اإليجابية في مكافحة الفيضانات أوالحد من خسائر الفيضانات؛\n التزام صاحب الطلب بإبرام عقد تأمين من أجل تأمين الحواجز أو البنايات أوالتجهيزات موضوع الترخيص ضد الكوارث الطبيعية.\nويمكن لعامل العمالة أو اإلقليم أو لرئيس المجلس الجماعي المعني ،حسب الحالة ،بعد\nاستطالع رأي وكالة الحوض المائي المعنية ،أن يطلب من صاحب طلب الترخيص معلومات\nإضافية ذات الصلة.\nمع مراعاة النصوص التشريعية والتنظيمية الجاري بها العمل ،يعرض عامل العمالة أو\nاإلقليم أو رئيس المجلس الجماعي ،حسب الحالة ،ملف طلب الترخيص المشار إليه أعاله على\nرأي وكالة الحوض المائي المعنية من أجل التأكد من مدى عرقلة الحاجز أو البناية أو أي تجهيز\nآخر موضوع طلب الترخيص لسيالن مياه الفيضان.\nيحدد لوكالة الحوض المائي المعنية ،أجل ثالثون ( )30يوما ،إلبداء الرأي ،ابتداء من\nتاريخ توصلها بملف طلب الترخيص من طرف عامل العمالة أو اإلقليم أو رئيس المجلس\nالجماعي المعني حسب الحالة .وفي حالة انصرام هذا األجل دون إبداء الرأي اعتبر بمثابة\nموافقة على الملف.\n\nالباب الثاني :أطلس المناطق المعرضة للفيضانات ومخططات الوقاية\nمن أخطار الفيضانات"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :أطلس المناطق المعرضة للفيضانات ومخططات الوقاية",
      "section": "3",
      "title": "المادة 3",
      "content": "تعد السلطة الحكومية المكلفة بالماء ،بتنسيق مع السلطات الحكومية المكلفة بالداخلية،\nوالفالحة ،وإعداد التراب الوطني والتعمير ،داخل أجل ال يتعدى سنة واحدة ابتداء من تاريخ\nنشر هذا المرسوم بالجريدة الرسمية «الدليل المرجعي إلعداد أطلس المناطق المعرضة\nللفيضانات» ،والذي يتضمن المعايير والمبادئ المرجعية إلعداد أطلس المناطق المعرضة\nللفيضانات المشار إليه في المادة 4أدناه."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :أطلس المناطق المعرضة للفيضانات ومخططات الوقاية",
      "section": "4",
      "title": "المادة 4",
      "content": "طبقا ألحكام المادة 118من القانون رقم 36.15السالف الذكر ،تضع وكالة الحوض\nالمائي «أطلس المناطق المعرضة للفيضانات» ،وفق الدليل المرجعي المشار إليه في المادة3\nأعاله.\nويتم إعداد «أطلس المناطق المعرضة للفيضانات» ،بناء على أبحاث ميدانية ودراسات\nتقوم بها وكالة الحوض المائي ،بتنسيق مع المصالح الالممركزة للسلطات الحكومية المكلفة\nبالداخلية ،والماء ،والفالحة ،وإعداد التراب الوطني والتعمير والصناعة والسياحة والتنمية\nالمستدامة ،وكذا مع المديرية العامة لألرصاد الجوية والوكاالت الحضرية ،والجماعات\nالترابية المعنية ،وذلك داخل أجل ال يتعدى ثالث 3سنوات ابتداء من تاريخ إعداد الدليل\nالمرجعي.\nتتم المصادقة على «أطلس المناطق المعرضة للفيضانات» بقرار للسلطة الحكومية\nالمكلفة بالماء باقتراح من وكالة الحوض المائي."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :أطلس المناطق المعرضة للفيضانات ومخططات الوقاية",
      "section": "5",
      "title": "المادة 5",
      "content": "تتم مراجعة «أطلس المناطق المعرضة للفيضانات» كل عشرين ( )20سنة أو كلما\nاقتضت الضرورة ذلك ،بمبادرة من وكالة الحوض المائي ،أو بناء على طلب معلل من إحدى\nالمصالح الالممركزة للسلطات الحكومية أو الوكاالت الحضرية والجماعات الترابية المعنية\nالمشار إليها في المادة 4أعاله .وتتم هذه المراجعة وفق نفس الشكليات الخاصة بوضعه\nوالمصادقة عليه."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :أطلس المناطق المعرضة للفيضانات ومخططات الوقاية",
      "section": "6",
      "title": "المادة 6",
      "content": "تطبيقا ألحكام المادة 118من القانون رقم 36.15السالف الذكر ،تضع وكالة الحوض\nالمائي مخططات الوقاية من أخطار الفيضانات ،داخل أجل ال يتعدى ست ( )6سنوات ابتداء\nمن تاريخ نشر هذا المرسوم في الجريدة الرسمية ،وذلك بتنسيق مع:\n المصالح الالممركزة للسلطة الحكومية المكلفة بالداخلية ؛ المصالح الالممركزة للسلطة الحكومية المكلفة بالتجهيز ؛المصالح الالممركزة للسلطة الحكومية المكلفة بالماء ؛ المصالح الالممركزة للسلطة الحكومية المكلفة بالفالحة ؛ المصالح الالممركزة للسلطة الحكومية المكلفة بإعداد التراب الوطني والتعمير؛ المصالح الالممركزة للسلطة الحكومية المكلفة بالصناعة ؛ المصالح الالممركزة للسلطة الحكومية المكلفة بالسياحة ؛5\n\n المصالح الالممركزة للسلطة الحكومية المكلفة بالتنمية المستدامة ؛ المصالح الالممركزة للمديرية العامة لألرصاد الجوية ؛ المصالح الالممركزة للوكالة الوطنية للمياه والغابات ؛ الوكاالت الحضرية المعنية ؛ الجماعات الترابية المعنية ؛ لجان العماالت واألقاليم للماء.توجه وكالة الحوض المائي مخططات الوقاية من أخطار الفيضانات ،قبل المصادقة\nعليها ،إلى المصالح والوكاالت الحضرية والجماعات الترابية المعنية واللجان المذكورة في\nالفقرة األولى أعاله ،قصد إبداء رأيها ،داخل أجل ثالثين ( )30يوما يبتدئ من تاريخ توصلها\nبهذه المخططات.\nتقوم وكالة الحوض المائي بدراسة المالحظات المعبر عنها وإدخال التعديالت\nالضرورية على المخططات قبل عرض هذه األخيرة على مجلس إدارة وكالة الحوض المائي\nللموافقة عليها.\nتتم المصادقة على هذه المخططات بقرار مشترك للسلطة الحكومية المكلفة بالداخلية\nوالسلطة الحكومية المكلفة بالماء.\n\n6"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتم مراجعة مخططات الوقاية من أخطار الفيضانات ،كلما اقتضت الضرورة ذلك،\nبمبادرة من وكالة الحوض المائي ،أو بطلب معلل من إحدى المصالح أو الوكاالت الحضرية\nأو الجماعات الترابية المعنية أو اللجان المشار إليها في المادة 6أعاله ،وذلك وفق نفس\nالشكليات الخاصة بوضعها والمصادقة عليها.\n\nالباب الثالث :الرصد والمراقبة واإلنذار بأخطار الفيضانات"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :الرصد والمراقبة واإلنذار بأخطار الفيضانات",
      "section": "8",
      "title": "المادة 8",
      "content": "تطبيقا ألحكام المادة 121من القانون رقم 36.15السالف الذكر ،تضع وكالة الحوض\nالمائي ،داخل أجل ال يتعدى ست ( )6سنوات من تاريخ نشر هذا المرسوم بالجريدة الرسمية،\nأنظمة مندمجة للتوقع واإلنذار بالحاموالت على مستوى مجاري المياه أو مقاطع مجاري المياه\nالمحدثة لخطر مرتفع للفيضانات ،وذلك بتنسيق مع المصالح الالممركزة للسلطات الحكومية\nالمكلفة بالداخلية ،والماء ،والتعمير ،والفالحة ،وكذا المديرية العامة لألرصاد الجوية\nوالجماعات الترابية والمؤسسات العمومية المعنية.\nتضع وكالة الحوض المائي ،داخل أجل ال يتعدى عشر ( )10سنوات ابتداء من تاريخ\nنشر هذا المرسوم بالجريدة الرسمية ،أنظمة مندمجة للتوقع واإلنذار بالحاموالت على مستوى\nمجاري المياه أو مقاطع مجاري المياه المحدثة لخطر متوسط للفيضانات."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :الرصد والمراقبة واإلنذار بأخطار الفيضانات",
      "section": "9",
      "title": "المادة 9",
      "content": "تقوم وكالة الحوض المائي بتدبير وتطوير األنظمة المشار إليها في المادة 8أعاله بتنسيق\nمع المصالح الالممركزة للسلطات الحكومية المكلفة بالداخلية ،وبالماء ،وبالفالحة ،وكذا\nالمديرية العامة لألرصاد الجوية والجماعات الترابية والمؤسسات العمومية المعنية ،وال سيما:\n الوكالة الوطنية لتقنين المواصالت ؛ الوكالة الوطنية للمياه والغابات ؛ الوكاالت الحضرية المعنية.المادة 10\nتعمل األنظمة المندمجة للتوقع واإلنذار بالحاموالت وفق الكيفيات التالية:\nأ) تجميع المعطيات انطالقا من شبكات متطورة لإلعالن عن الحاموالت وإرسالها عن\nطريق وسائل اتصال سريعة وموثوقة؛\nب) تخزين هذه المعطيات المرسلة عبر وضع قاعدة بيانات هيدرولوجية ورصدية\n( )hydrologiques et météorologiquesجيدة التنظيم وموثقة ومجهزة ببرمجيات\nللمعالجة السريعة وللتخزين؛\nت) البحث على معلومات طبوغرافية عن مجاري المياه ومقاطع مجاري المياه المحدثة\nلخطر الفيضانات ؛\nث) تشغيل النماذج الهيدرولوجية والهيدروليكية."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :الرصد والمراقبة واإلنذار بأخطار الفيضانات",
      "section": "11",
      "title": "المادة 11",
      "content": "تقوم وكالة الحوض المائي بتحديد وتحيين عتبة ما قبل اإلنذار وكذا عتبة اإلنذار بتنسيق\nمع السلطات الحكومية المكلفة بالداخلية ،وبالماء ،وبالتعمير ،وبالفالحة وكذا المديرية العامة\nلألرصاد الجوية في المناطق المهددة بخطر متوسط ومرتفع للفيضان .وتتم عمليات تحديد\nوتحيين هذه العتبات باالعتماد على مختلف المؤشرات السيما منها الطوبوغرافية\nوالهيدرومناخية.\n\n8"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :الرصد والمراقبة واإلنذار بأخطار الفيضانات",
      "section": "12",
      "title": "المادة 12",
      "content": "طبقا ألحكام المادة 122من القانون رقم 36.15السالف الذكر ،تقوم وكالة الحوض\nالمائي ،عند بلوغ عتبة ما قبل اإلنذار أو عتبة اإلنذار بالحاموالت على مستوى مجاري المياه\nومقاطع مجاري المياه المحدثة لخطر مرتفع ومتوسط للفيضانات ،بإعداد نشرات إنذارية\nبالحاموالت المتوقعة ،ووضعها بشكل فوري وبجميع الوسائل المتاحة رهن إشارة السلطات\nالمحلية المعنية.\n\nالباب الرابع :تدبير أحداث الفيضانات\nالمادة13\nتتألف اللجنة الوطنية لليقظة لتدبير وتتبع أحداث الفيضانات والمشار إليها بعده ب «اللجنة\nالوطنية» ،التي ترأسها السلطة الحكومية المكلفة بالداخلية أو من يمثلها ،من األعضاء اآلتي\nبيانهم:\n ممثل عن السلطة الحكومية المكلفة بالماء؛ ممثل عن السلطة الحكومية المكلفة بالمالية؛ ممثل عن السلطة الحكومية المكلفة بالفالحة؛ ممثل عن السلطة الحكومية المكلفة بالتجهيز؛ ممثل عن السلطة الحكومية المكلفة بالتنمية المستدامة؛ ممثل عن السلطة الحكومية المكلفة بإعداد التراب الوطني والتعمير؛ ممثل عن السلطة الحكومية المكلفة بالصحة؛ ممثل عن السلطة الحكومية المكلفة بالتربية الوطنية؛ ممثل عن السلطة الحكومية المكلفة بالتعليم العالي والبحث العلمي؛ ممثل عن السلطة الحكومية المكلفة بإدارة الدفاع الوطني؛ ممثل عن السلطة الحكومية المكلفة بالسياحة؛9\n\n ممثل عن السلطة الحكومية المكلفة بالصناعة؛ ممثل عن القوات المسلحة الملكية؛ ممثل عن المديرية العامة للوقاية المدنية؛ ممثل عن المديرية العامة لألمن الوطني؛ ممثل عن القيادة العليا للدرك الملكي؛ ممثل عن المفتشية العامة للقوات المساعدة؛ ممثل عن الوكالة الوطنية للمياه والغابات؛ ممثل عن المديرية العامة لألرصاد الجوية؛ ممثل عن الوكالة الوطنية لتقنين المواصالت؛ ممثل عن المكتب الوطني للكهرباء والماء الصالح للشرب -قطاع الماء-؛ ممثل عن المكتب الوطني للكهرباء والماء الصالح للشرب -قطاع الكهرباء.-المادة 14\nتتولى اللجنة الوطنية ،في إطار التنسيق واإلشراف على اللجن الجهوية ،على الخصوص\nالقيام بما يلي:\n التنسيق بين اللجن الجهوية للقيام بمهامها؛ تجميع المعلومات الضرورية لتقييم الخسائر على المستوى الوطني.المادة 15\nتجتمع اللجنة الوطنية بدعوة من رئيسها مرتين في السنة ،األولى خالل شهر ماي والثانية\nخالل شهر نونبر من كل سنة .كما تجتمع هذه اللجنة بنفس الكيفية كلما دعت الضرورة إلى\nذلك.\nويمكن لرئيس اللجنة الوطنية أن يستدعي أي شخص ذاتي أو اعتباري ،يرى فائدة في\nحضوره اجتماعات هذه اللجنة.\nتتولى السلطة الحكومية المكلفة بالماء مهام كتابة اللجنة الوطنية.\nتناط بكتابة اللجنة الوطنية مهمة تحضير أشغال هذه اللجنة وإعداد محاضر االجتماعات."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :تدبير أحداث الفيضانات",
      "section": "16",
      "title": "المادة 16",
      "content": "تحدث داخل اللجنة الوطنية خلية عمل مكونة على األقل من ممثلين عن السلطات\nالحكومية المكلفة بالداخلية وبالماء وبالتجهيز وكذا ممثل عن الوقاية المدنية.\nتجتمع هذه الخلية ،بدعوة من رئيس اللجنة الوطنية ،كلما دعت الضرورة إلى ذلك،\nلتدارس أية وضعية استعجالية متعلقة بالفيضانات."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تتألف اللجنة الجهوية لليقظة لتدبير وتتبع أحداث الفيضانات والمشار إليها بعده ب «اللجنة\nالجهوية» ،التي يترأسها والي الجهة أو من يمثله ،من األعضاء اآلتي بيانهم:\n ممثل عن كل وكالة من وكاالت األحواض المائية المعنية داخل الجهة؛ ممثلو المصالح الالممركزة للسلطات الحكومية المكلفة بالماء ،وبالتعمير،وبالتجهيز ،وبالبيئة ،وبالفالحة ،والتنمية المستدامة؛\n ممثل عن مجلس الجهة المعنية؛ ممثل عن المديرية العامة لألرصاد الجوية؛ ممثل عن المكتب الجهوي لالستثمار الفالحي؛ ممثل عن كل وكالة من الوكاالت الحضرية المعنية داخل الجهة؛ ممثل عن الوكالة الوطنية للمياه والغابات على مستوى الجهة؛ ممثل عن المديرية العامة للوقاية المدنية؛ ممثل عن المديرية العامة لألمن الوطني؛ ممثل عن الدرك الملكي؛11\n\n ممثل عن القوات المسلحة الملكية؛ ممثل عن المديرية الجهوية للمكتب الوطني للكهرباء والماء الصالح للشرب -قطاع الماء -؛\n ممثل عن المديرية الجهوية للمكتب الوطني للكهرباء والماء الصالح للشرب -قطاع الكهرباء .-"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "عالوة على المهام المنصوص عليها في المادة 123من القانون رقم 36.15السالف\nالذكر ،تضطلع اللجنة الجهوية بما يلي:\n القيام بتنسيق مختلف أعمال التتبع والمواكبة ألحداث الفيضانات على المستوىالجهوي؛\n التنسيق بين اللجن اإلقليمية للقيام بمهامها.المادة 19\nتجتمع اللجنة الجهوية بدعوة من رئيسها مرتين كل سنة ،األولى خالل شهر ماي والثانية\nخالل شهر نونبر من كل سنة.\nكما تجتمع اللجنة الجهوية كذلك بدعوة من رئيسها ،عند رصد أو استشعار خطر\nالفيضانات أو عند إخبارها من طرف رئيس اللجنة اإلقليمية المشار إليها أدناه ،أو كلما استدعت\nالضرورة ذلك .ويحدد الرئيس تاريخ ومكان انعقاد اجتماعات هذه اللجنة.\nويمكن لرئيس اللجنة الجهوية ،أن يستدعي أي شخص ذاتي أو اعتباري يرى فائدة في\nحضوره اجتماعات هذه اللجنة.\nتتولى المصالح الالممركزة للسلطة الحكومية المكلفة بالماء »كتابة اللجنة الجهوية« .\nتضطلع كتابة اللجنة الجهوية بتتبع تنفيذ مقررات اللجنة الجهوية وتوصياتها وإعداد\nالتقارير السنوية أو الخاصة عن أنشطتها وإرسالها إلى رئيس اللجنة الوطنية .كما تقوم بحفظ\nجميع الوثائق التي تتعلق بأشغال هذه اللجنة.\nالمادة20\nتتألف اللجنة اإلقليمية لليقظة لتدبير وتتبع أحداث الفيضانات والمشار إليها بعده ب»\nاللجنة اإلقليمية« ،التي يترأسها عامل العمالة أو اإلقليم أو من يمثله ،من األعضاء اآلتي\nبيانهم:\n ممثل عن وكالة الحوض المائي المعنية؛ ممثل عن الجماعة أو الجماعات المعنية؛ ممثلو المصالح الالممركزة للسلطات الحكومية المكلفة بالماء وبالتعميروبالتجهيز ،وبالتنمية المستدامة ،وبالفالحة وبالسياحة وبالصناعة؛\n ممثل عن المصلحة اإلقليمية لألرصاد الجوية؛ ممثل عن المكتب الجهوي لالستثمار الفالحي في حالة وجوده؛ ممثل عن الوكالة الوطنية للمياه والغابات؛ ممثل عن الوكالة الحضرية؛ ممثل عن الوقاية المدنية؛ ممثل عن األمن الوطني؛ ممثل عن الدرك الملكي؛ ممثل عن القوات المسلحة الملكية؛ ممثل عن المكتب الوطني للكهرباء والماء الصالح للشرب – قطاع الماء– ؛ ممثل عن المكتب الوطني للكهرباء والماء الصالح للشرب – قطاع الكهرباء– ؛ ممثل عن الوكالة المستقلة أو شركة التدبير المفوض لتوزيع الماء والكهرباء؛ ممثل عن كل شركة من شركات االتصال بالمغرب.13"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تضطلع اللجنة اإلقليمية بالمهام التالية:\n تتبع النشرات التحذيرية التي تصدر عن المديرية العامة لألرصاد الجوية أووكاالت األحواض المائية المعنية؛\n المساهمة في القيام بعمليات اإلنذار ،واإلخبار وكذا تحسيس الساكنة بجميعالوسائل الممكنة بحدوث الفيضانات؛\n اتخاذ اإلجراءات الالزمة لتجنب حدوث األضرار الناتجة عن أحداث الفيضانات؛ تنسيق وتتبع عمليات التدخل وعمليات إنقاذ المتضررين في حالة وقوع فيضانات؛ تتبع عمليات الرجوع إلى الحالة العادية للمرافق الحيوية لما كانت عليه قبلالفيضانات؛\n تجميع المعلومات المرتبطة بحدوث الفيضانات.المادة22\nتجتمع اللجنة اإلقليمية بدعوة من رئيسها مرتين كل سنة ،األولى خالل شهر ماي والثانية\nخالل شهر نونبر من كل سنة.\nكما تجتمع اللجنة اإلقليمية لزوما فور التوصل بنشرة ما قبل اإلنذار أو اإلنذار والذي\nينص على خطر متوسط أو مرتفع يتعلق بالفيضانات.\nويمكن لرئيس اللجنة اإلقليمية أن يستدعي أي شخص ذاتي أو اعتباري يرى فائدة في\nحضوره اجتماعات هذه اللجنة.\nتتولى المصلحة اإلقليمية للماء مهام كتابة اللجنة اإلقليمية.\nتضطلع كتابة اللجنة اإلقليمية للماء بتتبع تنفيذ مقررات اللجنة اإلقليمية وتوصياتها وإعداد\nالتقارير السنوية أو الخاصة حول أنشطتها.\nيوجه رؤساء اللجان اإلقليمية التقارير السنوية والخاصة المشار إليها في الفقرة أعاله إلى\nرؤساء اللجان الجهوية المعنية الذين يوجهونها بدورهم إلى رئيس اللجنة الوطنية.\nالمادة23\nفور توصل اللجنة اإلقليمية بنشرة ما قبل اإلنذار ،يستدعي رئيس هذه اللجنة األعضاء\nلالجتماع ،بجميع الوسائل المتاحة ،مع إخبار كل من اللجنة الجهوية المعنية واللجنة الوطنية\nبذلك .وتبقى اللجنة اإلقليمية مجتمعة إلى حين زوال خطر الفيضان.\nعند التوصل بنشرة اإلنذار بالحاموالت ،تقوم اللجنة االقليمية المعنية باتخاذ القرارات\nالالزمة وتتبع وتنسيق تنفيذها من طرف المصالح الالممركزة للسلطات الحكومية والمؤسسات\nالعمومية والجماعات الترابية المعنية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تنهي اللجنة االقليمية المعنية اجتماعها فور توصلها من طرف وكالة الحوض المائي\nباالشعار بانتهاء ما قبل اإلنذار بالحاموالت.\nيتعين على وكالة الحوض المائي فور تسجيل تراجع واضح ومؤكد للمؤشرات التي على\nأساسها تم اإلشعار بما قبل اإلنذار أو اإلنذار ،إخبار اللجنة اإلقليمية بانتهاء ما قبل اإلنذار أو\nاإلنذار.\nعند اإلخبار بانتهاء اإلنذار بالحاموالت ،تتكلف المصالح التابعة للسلطة الحكومية المكلفة\nبالداخلية باتخاذ اإلجراءات التي تقتضيها المصلحة ،ال سيما ،فيما يتعلق بإشعار سكان المناطق\nالمعنية بزوال خطر الفيضانات.\nالباب الخامس :مقتضيات انتقالية وختامية"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الخامس :مقتضيات انتقالية وختامية",
      "section": "25",
      "title": "المادة 25",
      "content": "في انتظار وضع األنظمة المندمجة للتوقع واإلنذار بالحاموالت ،تقوم المصالح\nالالممركزة للسلطات الحكومية والمؤسسات العمومية والجماعات الترابية المعنية ،المشار\nإليها في الفقرة األولى من المادة 8أعاله كل فيما يخصه ،باتخاذ جميع اإلجراءات الضرورية\nللتوقع واإلنذار بالحاموالت."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الخامس :مقتضيات انتقالية وختامية",
      "section": "26",
      "title": "المادة 26",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير الداخلية ووزير\nالتجهيز والماء ،كل واحد منهما فيما يخصه.\nوحرر بالرباط في 15من جمادى األولى 29( 1445نوفمبر .)2023\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :عبد الوافي لفتيت.\nوزير التجهيز والماء،\nاإلمضاء :نزار بركة.\n\n16"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}