{
  "id": "ma-adala-administrative-5792",
  "type": "statute",
  "title": "مرسوم يتعلق بتنظيم مؤسسات الشباب التابعة للسلطة الحكومية المكلفة بالشباب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتنظم مؤسسات الشباب التابعة للسلطة الحكومية المكلفة بالشباب طبقا لمقتضيات هذا\nالمرسوم الذي يحدد ،كذلك ،كيفيات االستفادة من خدماتها."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تشمل مؤسسات الشباب المنصوص عليها في المادة األولى أعاله دور الشباب ومراكز\nاالستقبال.\nتعمل دور الشباب على تقديم خدمات ذات طابع تربوي وثقافي وفني وترفيهي في إطار\nالبرامج السنوية لدور الشباب.\nتعمل مراكز االستقبال ،باعتبارها مراكز إقامة ،على تقديم خدمات االستقبال واإليواء\nواإلطعام في إطار البرامج التربوية والثقافية والسياحية الموجهة للشباب ،التي تعدها السلطة\nالحكومية المكلفة بالشباب أو تشرف عليها."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "تحدث دور الشباب ومراكز االستقبال بمقرر للسلطة الحكومية المكلفة بالشباب.\n\n - 1الجريدة الرسمية عدد 7118بتاريخ 20محرم 18( 1444أغسطس )2022؛ ص .5303\n-2-\n\nتقوم السلطة الحكومية المكلفة بالشباب بإغالق مؤسسات الشباب إذا تبين لها أن\nاستمرارها في تقديم خدماتها من شأنه أن يشكل خطرا على صحة المستفيدين أو سالمتهم أو\nمن أجل معالجة صعوبات تتعلق بتدبير هذه المؤسسات .ويجب على هذه السلطة اتخاذ جميع\nاإلجراءات الضرورية لتسوية وضعية هذه المؤسسات."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "يمكن للجمعيات أو المؤسسات العاملة في مجال الشباب والمؤسسة بصورة قانونية ،أن\nتستفيد من الخدمات التي تقدمها دور الشباب ومراكز االستقبال بموجب اتفاقيات شراكة تبرم\nمع السلطة الحكومية المكلفة بالشباب أو الشخص المفوض من قبلها لهذا الغرض.\nويجب أن تنص هذه االتفاقيات ،على الخصوص ،على أن تلتزم الجمعيات أو المؤسسات\nالسالفة الذكر بما يلي:\n التقيد بالبرامج السنوية لدور الشباب أو البرامج التربوية والثقافية والسياحية لمراكزاالستقبال ،المنصوص عليها في المادة 2أعاله؛\n توفير األطر التربوية المكلفة بتأطير األنشطة المدرجة في البرامج السنوية لدورالشباب أو البرامج التربوية والثقافية والسياحية لمراكز االستقبال؛\n احترام عدد المستفيدين من خدمات دور الشباب ومراكز االستقبال وفئاتهم العمرية،كما هو محدد بموجب هذه االتفاقيات؛\n احترام األنظمة الداخلية لدور الشباب ومراكز االستقبال المنصوص عليها في المادة 24أدناه.\n\nالباب الثاني :تنظيم دور الشباب ومهامها"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :تنظيم دور الشباب ومهامها",
      "section": "5",
      "title": "المادة 5",
      "content": "تستقبل دور الشباب األطفال والشباب حسب الفئات العمرية التالية:\n األطفال الذين تتراوح أعمارهم بين 7و 17سنة كاملة؛ الشباب الذين تتراوح أعمارهم بين 18و 34سنة كاملة.المادة 6\nتشمل الخدمات التي تقدمها دور الشباب ما يلي:\n التأطير التربوي؛ التنشيط الثقافي والفني؛ األنشطة الترفيهية؛-3-\n\n المواكبة في تنمية القدرات والمهارات.المادة 7\nمن أجل تقديم الخدمات المنصوص عليها في المادة 6أعاله ،تناط بدور الشباب ،مع\nمراعاة االختصاصات المسندة للسلطات الحكومية المختصة ،المهام التالية:\n تأطير المستفيدين وتعزيز التواصل بينهم ومعهم وتمكينهم من استثمار أوقاتهموطاقاتهم في ممارسة األنشطة المقدمة في إطار الخدمات المذكورة؛\n مواكبة المستفيدين في تنمية قدراتهم الفكرية واإلبداعية ومساعدتهم على صقلمواهبهم ومهاراتهم الشخصية وتطويرها؛\n تشجيع المستفيدين على المشاركة في مختلف الحمالت الوطنية للتحسيس والتوعيةومبادرات التنمية والتضامن التي تتخذها السلطات العمومية ومختلف الهيئات العامة\nأو الخاصة؛\n مساعدة المستفيدين وتحفيزهم على مواكبة التكنولوجيات الحديثة؛ تنفيذ البرامج والمشاريع التي تعدها السلطة الحكومية المكلفة بالشباب لفائدة األطفالوالشباب؛\n التنسيق مع الجمعيات والمؤسسات العاملة في مجال الشباب قصد المشاركة فيالبرامج والمشاريع الموجهة لهذه الفئة؛\n تسهيل استفادة الشباب من التوجيه المهني والتكوين ،ال سيما في مجال تدبيرالمقاوالت وكذا توفير فضاءات عمل لفائدة المقاولين الذاتيين وذلك وفق الكيفيات\nالمحددة بقرار مشترك للسلطتين الحكوميتين المكلفتين بالشباب وبالتشغيل والتكوين\nالمهني؛\n توفير الفضاءات للجمعيات والمؤسسات العاملة في مجال الشباب قصد ممارسةأنشطتها وتنفيذ برامجها."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :تنظيم دور الشباب ومهامها",
      "section": "8",
      "title": "المادة 8",
      "content": "تقدم دور الشباب خدماتها المذكورة أعاله عبر:\n التأطير المباشر لألطفال والشباب من لدن األطر التابعة للسلطة الحكومية المكلفةبالشباب ،داخل أندية موضوعاتية تهدف إلى تنفيذ البرنامج السنوي الذي يعده مدير\nدار الشباب؛\n التأطير غير المباشر لألطفال والشباب من لدن الجمعيات والمؤسسات العاملة فيمجال الشباب ،طبقا لمقتضيات المادتين 15و 16من هذا المرسوم."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :تنظيم دور الشباب ومهامها",
      "section": "9",
      "title": "المادة 9",
      "content": "يتولى إدارة دار الشباب مدير يساعده ،في القيام بمهامه ،أطر إدارية وتربوية.\n-4-\n\nيعين المدير واألطر اإلدارية والتربوية المشار إليهم أعاله بمقرر للوزير المكلف\nبالشباب."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتولى المدير التدبير اإلداري والتربوي لدار الشباب .ولهذه الغاية يضطلع ،على\nالخصوص ،بالمهام التالية:\n إعداد مشروع البرنامج السنوي لدار الشباب والحرص على تنفيذه بعد المصادقة عليهمن لدن السلطة الحكومية المكلفة بالشباب أو الشخص الذي تفوضه لهذا الغرض؛\n حسن تدبير األنشطة والبرامج والخدمات المقدمة بدار الشباب؛ البت في طلبات االنخراط في دار الشباب؛ البت في طلبات الجمعيات والمؤسسات العاملة في مجال الشباب الراغبة في االستفادةمن الخدمات التي تقدمها دار الشباب؛\n الحرص على استفادة األطفال والشباب من الخدمات التي تقدمها دار الشباب؛ اتخاذ جميع التدابير التي من شأنها ضمان شروط الصحة والسالمة بدار الشباب؛ السهر على حسن تطبيق النظام الداخلي لدار الشباب المنصوص عليه في المادة 24أدناه؛\n إعداد تقرير كل ثالثة أشهر يتعلق بتنفيذ البرنامج السنوي وأنشطة دار الشبابوعرضه على السلطة الحكومية المكلفة بالشباب؛\n الحفاظ على ممتلكات وتجهيزات دار الشباب.المادة 11\nتشتمل دور الشباب على أندية موضوعاتية يشرف على تنشيطها إطار تربوي ،وفق\nمقتضيات نظامها الداخلي المنصوص عليه في المادة 24أدناه.\nيمكن لدور الشباب أن تستعين بخبراء في المجاالت التي تهتم بها األندية الموضوعاتية\nبغية اإلسهام في تأطير األنشطة التربوية والثقافية والفنية والترفيهية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تحدث بدار الشباب لجنة تشاورية تحت اسم «مجلس دار الشباب» ،تتولى إبداء رأيها في\nمشروع البرنامج السنوي وتقديم اقتراحاتها في شأن البرامج التربوية والثقافية والفنية\nوالترفيهية.\nتتكون اللجنة المذكورة من األطر التربوية المشرفة على األندية الموضوعاتية بدار\nالشباب ومن ممثلي الجمعيات المستفيدة من خدماتها.\n-5-\n\nيحدد تأليف اللجنة المشار إليها أعاله ومهامها وكيفيات سيرها في النظام الداخلي\nالمنصوص عليه في المادة 24أدناه.\n\nالباب الثالث :كيفيات االستفادة من خدمات دار الشباب"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :كيفيات االستفادة من خدمات دار الشباب",
      "section": "13",
      "title": "المادة 13",
      "content": "من أجل االنخراط في دار الشباب يتعين على المعني باألمر أو نائبه الشرعي إذا كان\nقاصرا تقديم ملف إلى مدير دار الشباب ،مقابل وصل ،يتكون من الوثائق التالية:\n طلب االنخراط المتوفر على الموقع اإللكتروني للوزارة المكلفة بالشباب معبأ بصورةصحيحة؛\n نسخة من البطاقة الوطنية للتعريف اإللكترونية للمعني باألمر أو لنائبه الشرعي؛ وثيقة تثبت النيابة الشرعية ،عند االقتضاء؛ صورتان شمسيتان للمعني باألمر.المادة 14\nيجب أن يتم اكتتاب وثيقة تأمين قصد تغطية األضرار التي قد تلحق بالمستفيدين أو\nالعاملين بدار الشباب خالل استفادتهم من خدماتها أو بمناسبة القيام بمهامهم ،حسب الحالة،\nوكذا تغطية األضرار التي قد تلحق بالغير."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :كيفيات االستفادة من خدمات دار الشباب",
      "section": "15",
      "title": "المادة 15",
      "content": "من أ جل االستفادة من الخدمات التي تقدمها دار الشباب ،يتعين على الجمعيات\nوالمؤسسات العاملة في مجال الشباب تقديم ملف إلى مدير دار الشباب ،مقابل وصل ،يتكون\nمن الوثائق التالية:\n طلب االنخراط المتوفر على الموقع اإللكتروني للوزارة المكلفة بالشباب معبأ بصورةصحيحة؛\n نسخة من اتفاقية الشراكة المبرمة مع السلطة الحكومية المكلفة بالشباب؛ نسخة من برنامج عمل الجمعية أو المؤسسة؛ مشروع برنامج األنشطة الذي تعتزم الجمعية أو المؤسسة تطبيقه بدار الشباب.المادة 16\nيجب أن تتوفر في األطر التربوية التابعة للجمعيات أو المؤسسات العاملة في مجال\nالشباب التي تتولى تأطير األطفال والشباب بدور الشباب الشروط التالية:\n-6-\n\n أن يكونوا متمتعين بحقوقهم المدنية والسياسية؛ أال يكون قد صدر في حقهم مقرر قضائي مكتسب لقوة الشيء المقضي به من أجلارتكاب جناية أيا كانت طبيعتها أو جنحة تتعلق باألموال أو األخالق العامة أو ضد\nاألحداث؛\n أن يثبتوا توفرهم على تجربة ال تقل عن سنتين ( )2في مجال التأطير التربويوالثقافي والفني والترفيهي.\n\nالباب الرابع :تنظيم مراكز االستقبال ومهامها"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :تنظيم مراكز االستقبال ومهامها",
      "section": "17",
      "title": "المادة 17",
      "content": "تستقبل مراكز االستقبال المستفيدين حسب الفئات العمرية التالية:\n األطفال الذين تتراوح أعمارهم بين 11و 17سنة كاملة؛ الشباب الذين تتراوح أعمارهم بين 18و 34سنة كاملة.المادة 18\nتقدم مراكز االستقبال الخدمات التالية:\n إيواء وإطعام المستفيدين من البرامج الموجهة للشباب التي تعدها السلطة الحكوميةالمكلفة بالشباب أو تشرف عليها ،وكذا الوفود األجنبية المشاركة في برامج التبادل\nالثقافي الدولي بين الشباب؛\n إيواء الشباب المنخرطين في الجمعيات أو المؤسسات العاملة في مجال الشبابواألطر التربوية التابعة لها والتي يجب أن تتوافر فيها الشروط المنصوص عليها في"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :تنظيم مراكز االستقبال ومهامها",
      "section": "16",
      "title": "المادة 16",
      "content": "أعاله؛\n توفير فضاءات لتنظيم الدورات التكوينية واأليام الدراسية واللقاءات الشبابيةوالمحاضرات ومختلف األنشطة التي تهدف إلى تشجيع الشباب على االندماج\nاالجتماعي والتبادل الثقافي وإنعاش السياحة الثقافية."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الرابع :تنظيم مراكز االستقبال ومهامها",
      "section": "19",
      "title": "المادة 19",
      "content": "يتعين أن تستجيب مراكز االستقبال لشروط الصحة والسالمة المحددة بقرار للسلطة\nالحكومية المكلفة بالشباب."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :تنظيم مراكز االستقبال ومهامها",
      "section": "20",
      "title": "المادة 20",
      "content": "يتولى إدارة مركز االستقبال مدير يساعده ،في القيام بمهامه ،أطر إدارية.\nيعين المدير واألطر اإلدارية بمقرر للوزير المكلف بالشباب.\n-7-"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع :تنظيم مراكز االستقبال ومهامها",
      "section": "21",
      "title": "المادة 21",
      "content": "يتولى مدير مركز االستقبال التدبير اإلداري للمركز واإلشراف على جميع أنشطته.\nولهذه الغاية ،يضطلع على الخصوص ،بالمهام التالية:\n مسك السجل اإلداري المنصوص عليه في المادة 22بعده؛ البت في طلبات الجمعيات أو المؤسسات العاملة في مجال الشباب الراغبة فياالستفادة من الخدمات التي يقدمها مركز االستقبال؛\n-\n\nتوفير الظروف المالئمة إلقامة المستفيدين وتقديم الخدمات الالزمة لهم؛\n\n اتخاذ جميع التدابير التي من شأنها ضمان شروط الصحة والسالمة بمركز االستقبال؛ السهر على حسن تطبيق النظام الداخلي لمركز االستقبال المنصوص عليه في المادة 24أدناه؛\n إعداد تقرير كل ثالثة أشهر يتعلق بتدبير أنشطة مركز االستقبال وعرضه علىالسلطة الحكومية المكلفة بالشباب؛\n الحفاظ على ممتلكات وتجهيزات مركز االستقبال.المادة 22\nيحدث بمركز االستقبال سجل إداري يتضمن ،على الخصوص ،بيانات المستفيدين\nالتالية:\n االسم الشخصي والعائلي؛ تاريخ ومكان الوالدة؛ الجنسية؛ رقم البطاقة الوطنية للتعريف اإللكترونية؛ تاريخ الدخول للمركز وتاريخ مغادرته؛ المعلومات المتعلقة بالجمعية أو المؤسسة المستفيدة من خدمات المركز.ترفق بالسجل اإلداري نسخة من جواز السفر بالنسبة لألجانب.\nيوضع السجل المذكور رهن إشارة السلطات العمومية المختصة ،عند االقتضاء.\n\n-8-\n\nالباب الخامس :مقتضيات ختامية"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الخامس :مقتضيات ختامية",
      "section": "23",
      "title": "المادة 23",
      "content": "يتعين على السلطة الحكومية المكلفة بالشباب ،في حالة معاينتها لمخالفة إحدى الجمعيات\nأو المؤسسات العاملة في مجال الشباب ألحكام النصوص التشريعية والتنظيمية الجاري بها\nالعمل في هذا المجال ،وال سيما مقتضيات هذا المرسوم ،اتخاذ اإلجراءات الضرورية ،حسب\nكل حالة على حدة ،طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nكما يمكن للسلطة الحكومية المكلفة بالشباب فسخ اتفاقية الشراكة المبرمة مع الجمعيات\nأو المؤسسات المعنية ،مع االحتفاظ بإمكانية حرمانها من االستفادة من خدمات مؤسسات\nالشباب التابعة لها لمدة ال تتجاوز خمس ( )5سنوات."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الخامس :مقتضيات ختامية",
      "section": "24",
      "title": "المادة 24",
      "content": "تحدد األنظمة الداخلية لمؤسسات الشباب بقرار للسلطة الحكومية المكلفة بالشباب."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الخامس :مقتضيات ختامية",
      "section": "25",
      "title": "المادة 25",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير الشباب والثقافة\nوالتواصل.\nوحرر بالرباط في 5محرم 3( 1444أغسطس .)2022\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير الشباب والثقافة والتواصل،\nاإلمضاء :محمد المهدي بنسعيد.\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}