{
  "id": "ma-adala-environmental-4555",
  "type": "statute",
  "title": "مرسوم يصادق بموجبه على المخطط الوطني للساحل",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيصادق على المخطط الوطني للساحل كما هو ملحق بهذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يروم المخطط الوطني للساحل الذي يستند ،طبقا لمقتضيات المادة 3من القانون المشار\nإليه أعاله رقم ،81.12على المعطيات العلمية والسوسيو اقتصادية والبيئية المتوفرة وعلى\nمقاربة تدبير مندمج للنظام البيئي الساحلي ،تحقيق األهداف العامة التالية:\n• وضع حكامة جيدة للساحل من خالل تعزيز التشاور والتنسيق المؤسساتي وكذا وضع\nآليات للتمويل؛\n• ا لعمل على انسجام أدوات تخطيط وتهيئة المجاالت الترابية التي تحتوي على فضاءات\nالساحل ،وكذا على برامج لالستثمار؛\n -1الجريدة الرسمية عدد 7096بتاريخ 2ذو القعدة 2( 1443يونيو ،)2022ص .3322\n-1-\n\n• حماية فضاءات الساحل والمحافظة عليها ووقايتها من التدهور من خالل تدابير خاصة\nتالئم اإلشكاليات المطروحة؛\n• تثمين التراث الساحلي مع األخذ بعين االعتبار التوازنات الواجب احترامها بغرض\nالمحافظة عليه؛\n• تحسين المعرفة من أجل ضمان تدبير مندمج للساحل ،ال سيما من خالل تشجيع البحث\nواالبتكار؛\n• تقوية القدرات وتعبئة جميع الفاعلين السوسيو اقتصاديين من أجل حماية الساحل\nوتثمينه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ألجل تقييم التدابير المتخذة لتحقيق األهداف المبينة أعاله ،يمكن على الخصوص اعتماد\nالمؤشرات التالية:\n• مدى إعداد أدوات التخطيط والتهيئة والتدبير ،بما في ذلك القطاعية المتعلقة بفضاءات\nالساحل وتقييم تناغمها وتناسقها المؤسساتي؛\n• محتوى وطبيعة تدابير حماية األنظمة البيئية الساحلية والمحافظة عليها؛\n• مستوى إنجاز مشاريع التنمية المندمجة للساحل ،وكذا البرامج واالستثمارات\nالمرتبطة به طبقا ألهداف المخطط؛\n• مستوى تلوث فضاءات الساحل ،مهما كان مصدرها وتقييم تدابير الوقاية؛\n• مساحة الساحل (الجزء البري والجزء البحري) المشمول بمشاريع وبرامج الوقاية\nوالمحافظة وإعادة التأهيل وحجم الميزانية المخصصة لذلك؛\n• محتوى وأهمية مشاريع وبرامج التحسيس وإدماج الشركاء السوسيو اقتصاديين\nوالمجتمع المدني؛\n• نسبة إنجاز التصاميم الجهوية للساحل؛\n• مستوى مشاركة الفاعلين السوسيو اقتصاديين في حماية الساحل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يعد المخطط الوطني للساحل لمدة عشر ( )10سنوات ،ويعمل به ابتداء من تاريخ نشر\nهذا المرسوم بالجريدة الرسمية .ويمكن مراجعته طبقا ألحكام المادة 10من القانون السالف\nالذكر رقم .81.12\n-2-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزيرة االنتقال الطاقي\nوالتنمية المستدامة.\nوحرر بالرباط في 16من شوال 17( 1443ماي .)2022\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزيرة االنتقال الطاقي والتنمية المستدامة،\nاإلمضاء :ليلى بنعلي.\n\n-3-\n\nملحق\nبالمرسوم رقم 2.21.965الصادر في 16من شوال 1443\n( 17ماي )2022المصادق بموجبه على المخطط الوطني للساحل\nالمخطط الوطني للساحل\nأوال :األسس\nيهدف المخطط الوطني للتدبير المندمج للساحل المسمى ب «المخطط الوطني للساحل»\nالمنصوص عليه في المادة 3من القانون رقم 81.12المتعلق بالساحل إلى ما يلي:\n -1تحديد التوجهات واألهداف العامة المراد بلوغها في مجال حماية الساحل\nواستصالحه والمحافظة عليه ،وذلك في إطار السياسة الوطنية إلعداد التراب واعتبارا ألهداف\nالتنمية االقتصادية واالجتماعية؛\n -2إدماج بعد حماية الساحل في السياسات القطاعية؛\n -3تحديد المؤشرات الواجب مراعاتها لضمان التناسق بين برامج االستثمار وتحديد\nالوسائل الكفيلة بتحقيق االنسجام بين مشاريع التنمية المزمع إنجازها في الساحل؛\n -4التنصيص على التدابير الواجب اتخاذها لوقاية الساحل من التلوث ومحاربته\nوالتقليص منه؛\n -5ضمان االنسجام والتكامل بين التصاميم الجهوية للساحل.\nثانيا :الرؤية الخاصة بالساحل :قاطرة للتنمية المستدامة واالزدهار\nيهدف المخطط الوطني للساحل إلى ضمان التوازن بين التنمية وحماية الساحل ،من\nخالل تبني مقاربة تنموية شاملة ومندمجة ونموذج تدبير متناسق للفضاءات والموارد ،يأخذ\nبعين االعتبار الجوانب البيئية والمؤسساتية واالجتماعية واالقتصادية والثقافية ،ويسمح بضمان\nاستدامة وظائف الساحل المتعددة وتحسين مقاومته وقدراته على التكيف لمواجهة التقلبات\nالمناخية والمخاطر الطبيعية والبشرية.\nثالثا :محاور المخطط الوطني للساحل وأهدافه االستراتيجية\nيرتكز المخطط الوطني للساحل على ستة محاور و 20هدفا استراتيجيا:\n\n-4-\n\nالمحور االستراتيجي األول :إرساء حكامة للساحل\nيهدف المحور االستراتيجي األول للمخطط الوطني للساحل إلى إرساء حكامة جيدة\nللساحل تسمح بضمان فعالية التدابير المتخذة لتنميته مع العمل على وقاية أنظمته البيئية والحفاظ\nعليها.\nوتتفرع عن هذا المحور خمسة أهداف استراتيجية:\n• الهدف االستراتيجي :1وضع التشاور والتنسيق المؤسساتي في صلب مسلسل اتخاذ\nالقرار وتشجيع التقائية السياسات القطاعية المرتبطة بالساحل؛\n• الهدف االستراتيجي :2تعزيز وتفعيل التدابير المتخذة لتحقيق التدبير المندمج للساحل؛\n• الهدف االستراتيجي :3وضع آليات لتمويل االقتصاد األزرق واألخضر على مستوى\nالساحل؛\n• الهدف االستراتيجي :4تعزيز التعاون اإلقليمي والدولي من أجل تدبير أفضل للساحل؛\n• الهدف االستراتيجي :5تعزيز المسلسل التشاركي حول التدبير المندمج للساحل.\nالمحور االستراتيجي الثاني :بلورة أدوات للتخطيط الترابي تتماشى والسياسات\nالوطنية إلعداد التراب ومع أهداف وتوجهات المخطط الوطني للساحل\nيهدف هذا المحور إلى تنسيق أدوات التخطيط الترابي مع مبادئ التدبير المندمج للمناطق\nالساحلية .وتحقيقا لهذه الغاية ،يتعين األخذ بعين االعتبار التقلبات المناخية والمخاطر األخرى\nالطبيعية والبشرية في مشاريع إعداد التراب والجوانب الهشة الخاصة بالمناطق الساحلية في\nتصاميم التهيئة الترابية وفي وثائق التعمير.\nوتتفرع عن هذا المحور ثالثة أهداف استراتيجية:\n• الهدف االستراتيجي :1إدماج متطلبات المحافظة والحماية والتثمين في المخططات\nالترابية وفي برامج االستثمار على مستوى الساحل؛\n• الهدف االستراتيجي :2العمل على انسجام آليات تهيئة المجال مع متطلبات التدبير\nالمندمج للساحل؛\n• الهدف االستراتيجي :3ضمان االنسجام بين برامج االستثمار على مستوى الساحل\nمع تحديد المؤشرات المناسبة لهذا االنسجام.\nالمحور االستراتيجي الثالث :حماية ووقاية النظام البيئي الساحلي من التدهور\nيهدف هذا المحور إلى عقلنة استعمال الفضاءات الساحلية ،وذلك بالتخفيف من التأثيرات\nالسلبية المحتملة والمتراكمة لألنشطة االجتماعية واالقتصادية ،مع األخذ بعين االعتبار القدرة\n-5-\n\nاالستيعابية لهذه الفضاءات وتفادي التغييرات الفيزيائية والفيزيوكيميائية والبيولوجية لألنظمة\nالبيئي ة الساحلية التي ال يمكن تداركها .ولهذا الغرض ،يجب اتخاذ تدابير ألجل تقليص كل\nأشكال التلوث واختالل التوازنات الرسوبية وظواهر التعرية وتحسين جودة المياه وحماية\nأنواع النباتات والحيوانات ومآويها ،وكذا المحافظة على الموارد البحرية.\nوتتفرع عن هذا المحور ثالثة أهداف استراتيجية:\n• الهدف االستراتيجي :1الوقاية من التأثيرات السلبية والمتراكمة المترتبة عن األنشطة\nالسوسيو اقتصادية والتخفيف منها؛\n• الهدف االستراتيجي :2حماية األنظمة البيئية البحرية والمناطق الساحلية بصفة\nمستدامة؛\n• الهدف االستراتيجي :3تعزيز مقاومة الساحل قصد مواجهة التغيرات المناخية.\nالمحور االستراتيجي الرابع :ضمان تثمين أفضل للساحل\nيروم هذا المحور االستراتيجي للمخطط الوطني للساحل تحقيق التنمية\nالسوسيو -اقتصادية للساحل من خالل تثمين إمكانياته االقتصادية مع الحفاظ على مؤهالته\nاإليكولوجية والثقافية .كما يهدف إلى تشجيع االقتصاد األزرق واألخضر مع تقوية التماسك\nاالجتماعي.\nوتتفرع عن هذا المحور أربعة أهداف استراتيجية:\n• الهدف االستراتيجي :1تثمين التراث الثقافي بغرض المحافظة عليه وتشجيع االقتصاد\nاألزرق واألخضر ،باعتبارهما رافعة للتنمية المستدامة للساحل؛\n• الهدف االستراتيجي :2إنعاش المناطق الساحلية أخذا بعين االعتبار متطلبات التنمية\nالمستدامة؛\n• الهدف االستراتيجي :3جعل الساحل فضاء مشتركا ومحميا؛\n• الهدف االستراتيجي :4إنعاش المهن البحرية الجديدة لدعم االقتصاد األزرق\nواألخضر.\nالمحور االستراتيجي الخامس :تطوير المعرفة قصد توجيه اتخاذ القرار نحو تنمية\nمستدامة للساحل\nيركز هذا المحور االستراتيجي على أهمية تقاسم المعطيات المتعلقة بالساحل ،باعتبارها\nرافعة مهمة لتعزيز انخراط وإشراك المواطنين والمنتخبين في السياسات البيئية.\nويروم هذا المحور ،كذلك ،إنعاش وتنسيق البحث – التنمية واالبتكار من أجل تنمية\nمستدامة للساحل.\n-6-\n\nويتفرع عن هذا المحور هدفان استراتيجيان:\n• الهدف االستراتيجي :1تشجيع البحث واالبتكار من أجل تنمية مستدامة للساحل؛\n• الهدف االستراتيجي :2تعاضد أنظمة الرصد والحراسة والمراقبة المتعلقة بالساحل.\nالمحور االستراتيجي السادس :تعبئة وتقوية قدرات الفاعلين إلنجاح حماية الساحل\nوتثمينه\nيهدف هذا المحور إلى إشراك جميع الفاعلين في عملية حماية وتثمين الساحل.\nوتتفرع عنه ثالثة أهداف استراتيجية:\n• الهدف االستراتيجي :1تقوية قدرات جميع الفاعلين المعنيين من أجل القيام بأدوارهم\nفي مجال حماية الساحل وتثمينه؛\n• الهدف االستراتيجي :2تعزيز دور المجتمع المدني ،كشريك في التنمية لحماية الساحل\nوتثمينه؛\n• الهدف االستراتيجي :3تحسيس وإخبار المواطنين بالقيم البيئية والثقافية للساحل\nوبمتطلبات المحافظة عليه.\nرابعا :تدابير تفعيل المخطط الوطني للساحل\nتتعلق التدابير الموصى بها للوقاية من تلوث الساحل ومكافحته والتخفيف منه ،مع ضمان\nاالنسجام والتكامل بين التصاميم الجهوية للساحل ،بما يلي:\n -1تقليص تلوث الساحل ومكافحة اختالل أنظمته البيئية؛\n -2تقوية نظام التدخل في حالة حادث تلوث بحري طارئ؛\n -3انسجام تدابير الرصد والحراسة والمراقبة وتعزيزها؛\n -4تعاضد وتقوية مراقبة تلوث الساحل؛\n -5تعزيز وتنسيق برامج التحسيس والتربية في مجال المحافظة على الساحل؛\n -6وضع نظام معلوماتي وقاعدة بيانات تتعلق بالمجاالت التالية :المناخ ،واألرصاد\nالجوية ،والهيدروغرافيا ،والمحيطات وكذا البيانات الفيزيائية والكيميائية والبيولوجية\nوالجيومرفولوجية والجيولوجية والجيوكيميائية والبيئية والسوسيو -اقتصادية؛\n -7إعادة تأهيل المناطق المتدهورة.\nخامسا :مؤشرات لضمان تتبع تنفيذ المخطط الوطني للساحل وتناسق برامج االستثمار\nيمكن اعتماد المؤشرات التالية من أجل تقييم التدابير المتخذة:\n-7-\n\n• مؤشرات الحكامة:\n -1عدد النصوص القانونية المتعلقة بحماية الساحل وطبيعتها ومحتواها؛\n -2عمل آليات تنسيق مشتركة بين القطاعات لتدبير مستدام للساحل؛\n -3عدد التصاميم الجهوية للساحل التي تم نشرها في الجريدة الرسمية؛\n -4عدد خرائط أدوات التهيئة والتخطيط الترابي المعدة والمصادق عليها والتي تتطابق\nمع مبادئ التدبير المندمج للمناطق الساحلية؛\n -5مساحة م ناطق الساحل المشمولة بالنظم المعلوماتية الجغرافية؛\n -6مساحة المناطق الساحلية التي تتم تهيئتها وتدبيرها اعتماد على مقاربة األنظمة\nالبيئية؛\n -7عدد المخالفات التي تمت معاينتها خرقا ألحكام القانون رقم 81.12المتعلق بالساحل\nوالنصوص التشريعية األخرى ذات الصلة بالساحل ونوعها ومحتواها؛\n -8وضع نظام تعاضدي لرصد وحراسة ومراقبة الساحل.\n• مؤشرات بيئية:\n -9عدد ومساحات مناطق الساحل المشمولة بالمناطق المحمية؛\n -10التدابير المتخذة في إطار التصاميم الجهوية للساحل وفي حالة عدم وجود هذه\nالتصاميم ،تدابير حماية األنظمة البيئية والمحافظة عليها والمحافظة على المجاالت الطبيعية\nوالمناطق الهشة واستصالح الساحل ،خاصة الشواطئ والكثبان الرملية؛\n -11عدد برامج التتبع والمراقبة البيئية أو مخططات التدبير البيئي واالجتماعي\nللمشاريع والبرامج المنجزة؛\n -12اآلثار البيئية واالقتصادية المترتبة عن تلوث الساحل؛\n -13عدد ومساحة المناطق التي تم استصالحها؛\n -14عدد ومساحة ومحتوى مكونات المناطق الهشة والمناطق التي تشكل خطرا.\n• مؤشرات اقتصادية:\n -15نوع ومحتوى المشاريع المنجزة في إطار االقتصاد األزرق واألخضر؛\n -16عدد المخططات أو البرامج القطاعية أو هما معا التي خصصت ميزانية لحماية\nالساحل وتثمينه؛\n -17عدد ومحتوى وآثار برامج السياحة المستدامة المنجزة؛\n-8-\n\n -18عدد مشاريع تربية األحياء المائية المنجزة على الساحل وأماكن إقامتها؛\n -19عدد ونوع المشاريع المنجزة في إطار السياحة اإليكولوجية والسياحة الطبيعية؛\n -20الغالف المالي المخصص للبحث العلمي المتعلق بالساحل؛\n -21عدد مشاريع البحث واالبتكار المنجزة لحماية ومعرفة الساحل وتنميته.\n• مؤشرات اجتماعية:\n -22عدد مناصب الشغل الزرقاء والخضراء ،بما في ذلك المهن الجديدة المحدثة على\nمستوى الساحل؛\n -23عدد ورشات تقوية قدرات الفاعلين الترابيين (المنتخبون والمنظمات غير الحكومة\nوالقطاع الخاص) المنظمة على صعيد الجهات الساحلية التسع؛\n -24عدد المنتديات التي تضم المنظمات غير الحكومية الفاعلة على صعيد الجهات\nالساحلية؛\n -25عدد الحمالت اإلعالمية والتحسيسية المتعلقة بحماية الساحل والمحافظة عليه.\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}