{
  "id": "ma-adala-environmental-4650",
  "type": "statute",
  "title": "مرسوم يتعلق بالمخطط الوطني للماء والمخطط التوجيهي للتهيئة المندمجة لموارد المياه  والمخطط المحلي لتدبير المياه",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :المخطط الوطني للماء",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 90من القانون رقم 36.15المشار إليه أعاله ،يوضع المخطط\nالوطني للماء من طرف السلطة الحكومية المكلفة بالماء بتنسيق مع السلطات الحكومية\nواإلدارات والمؤسسات التالية:\n السلطة الحكومية المكلفة بالداخلية؛ -السلطة الحكومية المكلفة بالمالية؛\n\n -1الجريدة الرسمية عدد 6696الصادرة بتاريخ 19ذو القعدة 2( 1439أغسطس ، )2018ص .5437\n-2-\n\n السلطة الحكومية المكلفة بالفالحة؛ السلطة الحكومية المكلفة بالتجهيز؛ السلطة الحكومية المكلفة بالتنمية المستدامة؛ السلطة الحكومية المكلفة بالطاقة والمعادن؛ السلطة الحكومية المكلفة بإعداد التراب الوطني؛ السلطة الحكومية المكلفة بالشؤون العامة؛ السلطة الحكومية المكلفة بالصحة؛ السلطة الحكومية المكلفة بالصناعة؛ السلطة الحكومية المكلفة بالسياحة؛ السلطة الحكومية المكلفة بالمياه والغابات؛ إدارة الدفاع الوطني؛ المندوبية السامية للتخطيط؛ المكتب الوطني للكهرباء والماء الصالح للشرب (قطاع الماء).ولهذه الغاية ،تعمل السلطة الحكومية المكلفة بالماء على التشاور مع السلطات الحكومية\nوالمؤسسات العمومية السالفة الذكر خالل كافة مراحل إعداد المخطط ،ال سيما عند إعداد\nالوثائق التالية:\n الوثائق التركيبية للمعطيات العامة وتشخيص الوضع القائم للموارد المائية؛ الوثائق المتعلقة باألولويات الوطنية والتوجهات العامة في مجال تدبير المواردالمائية والمحافظة عليها."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :المخطط الوطني للماء",
      "section": "2",
      "title": "المادة 2",
      "content": "تعرض السلطة الحكومية المكلفة بالماء المخطط الوطني للماء على رأي اللجنة\nالوزارية للماء المحدثة بموجب المرسوم رقم 2.14.500الصادر في 2صفر 1436\n( 25نوفمبر ،)2014وذلك قبل عرضه على رأي المجلس األعلى للماء والمناخ.\n\n-3-"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :المخطط الوطني للماء",
      "section": "3",
      "title": "المادة 3",
      "content": "طبقا لمقتضيات الفقرة الثانية من المادة 90من القانون رقم 36.15السالف الذكر،\nيعرض مشروع المخطط الوطني للماء على رأي المجلس األعلى للماء والمناخ.\nيصادق على المخطط الوطني للماء بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة\nبالماء ،وينشر بالجريدة الرسمية."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :المخطط الوطني للماء",
      "section": "4",
      "title": "المادة 4",
      "content": "تتم مراجعة المخطط الوطني للماء ،بمبادرة من السلطة الحكومية المكلفة بالماء،\nأو بطلب من إحدى السلطات الحكومية المشار إليها في المادة األولى أعاله ،وفق نفس الكيفيات\nالتي وضع بها.\n\nالباب الثاني :المخطط التوجيهي للتهيئة\nالمندمجة لموارد المياه"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :المخطط التوجيهي للتهيئة",
      "section": "5",
      "title": "المادة 5",
      "content": "تطبيقا لمقتضيات المادة 92من القانون رقم 36.15المشار إليه أعاله ،يوضع المخطط\nالتوجيهي للتهيئة المندمجة لموارد المياه من طرف وكالة الحوض المائي المعني بتنسيق مع\nاللجنة التقنية لمجلس الحوض المائي والسلطات الحكومية والمؤسسات العمومية التالية:\n السلطة الحكومية المكلفة بالماء؛ السلطة الحكومية المكلفة بالداخلية؛ السلطة الحكومية المكلفة بالمالية؛ السلطة الحكومية المكلفة بالفالحة؛ السلطة الحكومية المكلفة بالتجهيز؛ السلطة الحكومية المكلفة بإعداد التراب الوطني؛ السلطة الحكومية المكلفة بالتنمية المستدامة؛-4-\n\n السلطة الحكومية المكلفة بالصناعة؛ السلطة الحكومية المكلفة بالسياحة؛ السلطة الحكومية المكلفة بالمياه والغابات؛ السلطة الحكومية المكلفة بالصحة؛ إدارة الدفاع الوطني؛ المكاتب الجهوية لالستثمار الفالحي الواقعة في دائرة الحوض المائي المعني؛ المكتب الوطني للكهرباء والماء الصالح للشرب؛ الوكاالت المستقلة لتوزيع الماء والكهرباء المعنية.ولهذه الغاية ،تعمل وكالة الحوض المائي على التشاور مع اإلدارات والمؤسسات\nالعمومية السالفة الذكر خالل كافة مراحل إعداد المخطط ،ال سيما عند إعداد الوثائق التالية:\n الوثائق التركيبية للوضع القائم ،ال سيما تقييم موارد المياه على مستوى الكموالجودة وحالة تهيئة موارد المياه واستعمالها؛\n الوثائق المتعلقة بتخصيص المياه القابلة للتعبئة لمختلف االستعماالت الممكنة.المادة 6\nيعرض مدير وكالة الحوض المائي المخطط التوجيهي للتهيئة المندمجة لموارد المياه\nعلى مجلس الحوض المائي لدراسته وإبداء الرأي بشأنه.\nبعد االطالع على رأي مجلس الحوض المائي بشأن المخطط التوجيهي للتهيئة المندمجة\nلموارد المياه ،وطبقا لمقتضيات المادة 82من القانون رقم 36.15السالف الذكر ،يعرض\nالم خطط التوجيهي للتهيئة المندمجة لموارد المياه على مجلس إدارة وكالة الحوض المائي من\nأجل الموافقة عليه.\nتتم المصادقة على المخطط التوجيهي للتهيئة المندمجة لموارد المياه بمرسوم ينشر\nبالجريدة الرسمية.\n\n-5-"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :المخطط التوجيهي للتهيئة",
      "section": "7",
      "title": "المادة 7",
      "content": "تتم مراجعة المخطط التوجيهي للتهيئة المندمجة لموارد المياه ،باقتراح معلل من مدير\nوكالة الحوض المائي أو من إحدى السلطات الحكومية أو إحدى المؤسسات العمومية المعنية،\nالمشار إليها في المادة الخامسة أعاله ،أو من رئيس مجلس الحوض المائي وفق نفس الكيفيات\nالتي وضع بها.\n\nالباب الثالث :المخطط المحلي لتدبير المياه"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :المخطط المحلي لتدبير المياه",
      "section": "8",
      "title": "المادة 8",
      "content": "تطبيقا لمقتضيات الفقرة الثانية من المادة 93من القانون رقم 36.15السالف الذكر،\nيتضمن المخطط المحلي لتدبير المياه اإلجراءات الواجب اتخاذها لتنفيذ مقتضيات المخطط\nالتوجيهي للتهيئة المندمجة لموارد المياه على المستوى المحلي .وتحدد هذه اإلجراءات كما\nيلي:\n المضمون المفصل لبعض مقتضيات المخطط التوجيهي للتهيئة المندمجة لمواردالمياه التي تسري على المنطقة المعنية بالمخطط المحلي لتدبير المياه؛\n التدابير الواجب اتخاذها إلنجاز مخطط تعبئة المياه االعتيادية وغير االعتيادية،وتدبيرها والمحافظة عليها ،وكذا لتدبير األوساط المائية والمحافظة عليها."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :المخطط المحلي لتدبير المياه",
      "section": "9",
      "title": "المادة 9",
      "content": "تطبيقا لمقتضيات المادة 93من القانون رقم 36.15السالف الذكر ،يتم إعداد\nالمخططات المحلية لتدبير المياه من طرف وكالة الحوض المائي بتنسيق مع المصالح الخارجية\nللسلطات الحكومية ،والمؤسسات التالية:\n السلطة الحكومية المكلفة بالماء؛ السلطة الحكومية المكلفة بالداخلية؛ السلطة الحكومية المكلفة بالفالحة؛-6-\n\n السلطة الحكومية المكلفة بإعداد التراب الوطني؛ السلطة الحكومية المكلفة بالتنمية المستدامة؛ المكاتب الجهوية لالستثمار الفالحي المعنية؛ المكتب الوطني للكهرباء والماء الصالح للشرب؛ الوكاالت المستقلة لتوزيع الماء والكهرباء المعنية.يمكن لوكالة الحوض المائي أن تستدعي أي شخص ذاتي أو اعتباري لحضور\nاجتماعات التنسيق بصفة استشارية.\nتوضع المخططات المحلية لتدبير المياه لنفس المدة المحددة بالنسبة للمخططات\nالتوجيهية للتهيئة المندمجة لموارد المياه."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :المخطط المحلي لتدبير المياه",
      "section": "10",
      "title": "المادة 10",
      "content": "يعرض مدير وكالة الحوض المائي المعنية المخطط المحلي لتدبير المياه على لجان\nالعماالت واألقاليم للماء المعنية لدراسته وإبداء الرأي بشأنه ،وبعد االطالع على رأي هذه\nاللجان ،يعرض المخطط المحلي لتدبير المياه على رأي مجلس الحوض المائي.\nبعد االطالع على رأي مجلس الحوض بشأن المخطط المحلي لتدبير المياه ،وإدخال\nالتعديالت عليه ،عند االقتضاء ،بتنسيق مع السلطات الحكومية المعنية وفق نفس الكيفيات\nالمحددة في المادة 9أعاله ،يعرض المخطط على أنظار مجلس إدارة وكالة الحوض المائي\nمن أجل الموافقة عليه.\nتتم المصادقة على المخطط المحلي بمرسوم ينشر بالجريدة الرسمية."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :المخطط المحلي لتدبير المياه",
      "section": "11",
      "title": "المادة 11",
      "content": "تتم مراجعة المخطط المحلي لتدبير المياه كلما تم تغيير مقتضيات المخطط التوجيهي\nللتهيئة المندمجة لموارد المياه المراد تنفيذها ،وذلك وفق نفس كيفيات إعداده.\n\n-7-\n\nالباب الرابع :مقتضيات نهائية"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الرابع :مقتضيات نهائية",
      "section": "12",
      "title": "المادة 12",
      "content": "ينسخ المرسوم رقم 2.05.1534الصادر في 21من شوال 1426\n( 24نوفمبر ) 2005المتعلق بشروط وكيفيات إعداد ومراجعة المخططات التوجيهية للتهيئة\nالمندمجة لموارد المياه والمخطط الوطني للماء."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الرابع :مقتضيات نهائية",
      "section": "13",
      "title": "المادة 13",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير التجهيز والنقل\nواللوجيستيك والماء ووزير الداخلية ،كل واحد منهما فيما يخصه.\nوحرر بالرباط في 3ذي القعدة 17( 1439يوليو .)2018\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير التجهيز والنقل واللوجيستيك والماء،\nاإلمضاء :عبد القادر اعمارة.\nوزير الداخلية،\nاإلمضاء :عبد الوافي لفتيت.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}