{
  "id": "ma-adala-environmental-479",
  "type": "statute",
  "title": "القانون المتعلق بسلامة السدود",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :نطاق التطبيق",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيهدف هذا القانون إلى تحديد القواعد المتعلقة بسالمة السدود بهدف تأمين حماية\nاألشخاص والممتلكات من المخاطر المرتبطة بوجود هذه المنشآت."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :نطاق التطبيق",
      "section": "2",
      "title": "المادة 2",
      "content": "تخضع ألحكام هذا القانون كل أصناف السدود التي يساوي أو يفوق ارتفاعها خمسة ()5\nأمتار عند البناء ،تكون هذه السدود موضوع تصنيف تعده وتحينه اإلدارة طبقا للشروط\nواإلجراءات وعلى أساس المناهج والمعايير المحددة بنص تنظيمي.\n\nالباب الثاني :تعاريف"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :تعاريف",
      "section": "3",
      "title": "المادة 3",
      "content": "يراد في مدلول هذا القانون بالمصطلحات التالية:\nالسد :كل منشأة مائية مخصصة لتجميع المياه أو تحويل مجراها أو المطر أو بحيرة،\nوكذا المنشآت المقامة بهدف اعتراض مجاري المياه للحماية من الفيضانات ،بما في ذلك\nالبحيرات الناتجة عن تجميع أو اعتراض المياه؛\nصاحب المشروع :أي شخص اعتباري خاضع للقانون العام أو الخاص أو أي شخص\nطبيعي ،مخول له بناء أو تغيير هيكل أو هدم السد ،والذي يتحكم في المشروع وفي األشغال،\nوهو المسؤول عن تحديد األهداف المتوخاة من بناء المنشأة؛\nالمشرف على األشغال :كل هيئة عمومية معتمدة لهذا الغرض من قبل صاحب المشروع\nأو كل شخص طبيعي أو اعتباري خاضع للقانون الخاص ،عينه هذا األخير ،والمسؤول عن\nتصميم السد المزمع إنشاؤه و/أو تتبع إنجاز أشغاله أو أشغال تغيير هيكله أو هدمه وتسليمه؛\nمستغل السد :كل شخص اعتباري خاضع للقانون العام أو الخاص أو كل شخص طبيعي\nيستغل سدا أو يديره لفائدته أو لفائدة الدولة؛\nاستغالل السد :تدبير واستعمال مياه حقينة السد ،وكذا صيانته وإصالحه والمحافظة عليه\nوعلى المنشآت والمعدات الملحقة به؛\nارتفاع السد :أقصى ارتفاع للسد يحتسب بالمتر عموديا فيما بين قمة السد واألرض\nالطبيعية أسفل القمة؛\n-3-\n\nرصد سالمة السد :مهمة تقع على عاتق مستغل السد تتجلى في التتبع المستمر الشتغاله\nللكشف عن أي عارض أو اشتغال غير عادي يحتمل أن يسبب ضررا لهذه المنشأة ومعالجته\nبما يؤمن حماية األشخاص والممتلكات من األخطار المرتبطة بوجود السد .ويشمل الرصد\nخصوصا معاينة السد وفحصه وفحص أساساته وكذا القيام بقياسات وتجارب للتحقق من حالة\nالمواد المكونة له .كما تتضمن أيضا اختبارات عن حسن اشتغال منشآت تفريغ السد وسالمتها؛\nمراقبة سالمة السد :اإلجراء الذي تقوم به السلطة المختصة اتجاه مستغلي السدود للتأكد\nمن اضطالعهم بالتزاماتهم المتعلقة ال سيما برصد سالمة السد؛\nالسد الخاضع لالمتياز :السد المنجز فوق الملك العام المائي طبقا للشروط التي يحددها\nنظام االمتياز المنصوص عليه في القانون رقم 10.95المتعلق بالماء.\n\nالباب الثالث :في بناء السد أو تغيير هيكله أو هدمه"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثالث :في بناء السد أو تغيير هيكله أو هدمه",
      "section": "4",
      "title": "المادة 4",
      "content": "يخضع مسبقا كل مشروع بناء للسد أو تغيير هيكله أو هدمه ،لدراسات التصميم ودراسات\nاإلنجاز .وتحدد على الخصوص بنص تنظيمي:\n مضمون دراسات التصميم ودراسات إنجاز أشغال بناء السد أو تغيير هيكلهودراسات تقييم حجم المخاطر المحتملة؛\n مؤهالت وكفاءات األشخاص االعتباريين أو الطبيعيين المكلفين بهذه الدراسات؛ مؤهالت وكفاءات األشخاص االعتباريين أو الطبيعيين المكلفين بإنجاز األشغالأو ضمان مراقبتها؛\n المواصفات التقنية في ما يخص طريقة البناء أو تغيير هيكل السد؛ المواصفات التقنية الخاصة بهدم السد ومؤهالت األشخاص المكلفين بذلك؛ المواصفات التقنية إلدماج مجاالت التأثير على البيئة طبقا للقوانين الجاري بهاالعمل."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثالث :في بناء السد أو تغيير هيكله أو هدمه",
      "section": "5",
      "title": "المادة 5",
      "content": "يخضع بناء السد ،أو تغيير هيكله أو هدمه ،باستثناء الحالة التي تكون فيها اإلدارة هي\nصاحبة المشروع ،لترخيص مسبق تسلمه وكالة الحوض المائي المختصة التي يقع السد داخل\nنفوذها الترابي ،بعد موافقة اإلدارة.\nيخضع للترخيص المسبق كذلك من طرف وكالة الحوض المائي المختصة ،بعد موافقة\nاإلدارة ،كل تغيير في استعمال السد من شأنه التأثير على سالمته ،وكذا كل توقف مؤقت أو\nنهائي في استغالله.\n\n-4-\n\nيح دد بنص تنظيمي شكل طلب الترخيص والمعلومات التي يتضمنها والوثائق المرفقة\nبه وكذا شكل الترخيص ومضمونه وشروط وكيفيات منحه.\nيمكن أن يرفق الترخيص بشروط خاصة وبآجال الحترامها."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثالث :في بناء السد أو تغيير هيكله أو هدمه",
      "section": "6",
      "title": "المادة 6",
      "content": "كل تغيير في مشروع السد المرخص له طبقا لمقتضيات المادة 5أعاله ،ال سيما في\nالتصاميم ،يتعين القيام به وفقا ألحكام المادة 4أعاله ،والمصادقة عليه من طرف وكالة الحوض\nالمائي المختصة ،بعد موافقة اإلدارة ،وذلك قبل إنجاز األشغال."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :في بناء السد أو تغيير هيكله أو هدمه",
      "section": "7",
      "title": "المادة 7",
      "content": "يتعين على صاحب المشروع أن يعين مشرفا على األشغال ألجل بناء سد أو تغيير هيكله\nأو هدمه ،باستثناء الحاالت التي يكون فيها أيضا مشرفا عليها.\nويتعين أن يكون المشرف على األشغال معتمدا من قبل اإلدارة وفق الشروط والكيفيات\nالمحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :في بناء السد أو تغيير هيكله أو هدمه",
      "section": "8",
      "title": "المادة 8",
      "content": "يخضع لطلب ترخيص جديد كل مشروع بناء سد أو تغيير هيكله أو هدمه أو تغيير\nاستعماله ،لم تنطلق أشغاله داخل أجل عامين تحتسب من تاريخ منح آخر ترخيص."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :في بناء السد أو تغيير هيكله أو هدمه",
      "section": "9",
      "title": "المادة 9",
      "content": "عند انتهاء صالحية الترخيص خالل إنجاز األشغال ،يجب على صاحب المشروع أو\nصاحب االمتياز الذي يرغب في تمديده ،أن يشعر بذلك وكالة الحوض المائي المختصة ،داخل\nأجل سنتين على األكثر وستة أشهر على األقل قبل تاريخ انتهاء صالحية الترخيص.\nتحدد كيفيات تمديد الترخيص بنص تنظيمي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "عند انتهاء األشغال المرخصة طبقا للمادة 5أعاله ،يتعين على صاحب المشروع أو\nصاحب االمتياز إخبار وكالة الحوض المائي المختصة بذلك ،وتقديم طلب الترخيص بأول\nملء للحقينة.\nتحدد بنص تنظيمي العناصر المكونة لملف طلب ترخيص أول ملء للحقينة ،وشكل\nوكيفيات وآجال دراسة هذا الطلب وكذا شكل الترخيص.\nخالل فترة أول ملء للحقينة ،يؤمن صاحب المشروع أو صاحب االمتياز رصدا مستمرا\nللسد .تبلغ طبقا للطرق المعمول بها إجراءات هذا الملء لجميع العاملين المعنيين .وتشتمل هذه\nاإلجراءات على األقل على التعليمات التي يجب اتباعها في حالة خلل خطير وعلى التدابير\nاالستعجالية الضرورية.\n\n-5-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يسلم صاحب المشروع أو صاحب االمتياز لوكالة الحوض المائي المعنية داخل أجل ال\nيتعدى ستة ( )6أشهر من تاريخ أول ملء للحقينة ،تقريرا يصف الترتيبات التقنية المتعلقة\nبالمنشأة كما تم إنجازها وأهم األحداث خالل مدة اإلنجاز وتحليال لالشتغال المالحظ للسد خالل\nأول ملء للحقينة مقارنة مع اشتغاله المتوقع ،وكذا ملخصا تركيبيا عن حالة سالمة السد.\n\nالباب الرابع :في قواعد ومواصفات السالمة"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الرابع :في قواعد ومواصفات السالمة",
      "section": "12",
      "title": "المادة 12",
      "content": "تحدد اإلدارة بنص تنظيمي ،القواعد الخاصة والمواصفات التقنية للسالمة المطبقة على\nالسدود ،ال سيما تلك المتعلقة بمقاومة الحاموالت والزالزل."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الرابع :في قواعد ومواصفات السالمة",
      "section": "13",
      "title": "المادة 13",
      "content": "تقوم وكالة الحوض المائي المختصة ،بتنسيق مع صاحب االمتياز ،بالنسبة للسدود\nالمدبرة عن طريق االمتياز ،بإعداد وتحيين مخطط لتدبير مياه الحقينة ،وتسهر على تنفيده.\nيقوم صاحب المشروع أو المستغل بتنسيق مع السلطات المكلفة بالوقاية المدنية بإعداد\nوتحيين مخطط للتدابير االستعجالية.\nيقوم صاحب المشروع أو المستغل بتنسيق مع السلطات المكلفة باألمن بإعداد وتحيين\nمخطط لحماية السد والمنشآت الملحقة به من أعمال التخريب.\nيوضع مخطط تدبير مياه الحقينة ومخطط التدابير االستعجالية ومخطط حماية السد\nوالمنشآت الملحقة به من أعمال التخريب رهن إشارة اإلدارة التي تحدد بنص تنظيمي شروط\nوكيفيات إعدادها والمصادقة عليها وتحيينها.\nتحدد شروط استثناء بعض السدود من تطبيق االلتزامات الواردة في الفقرة األولى من\nهذه المادة بنص تنظيمي.\n\nالباب الخامس :في رصد سالمة السدود من طرف المستغل"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الخامس :في رصد سالمة السدود من طرف المستغل",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب أن يكون كل سد خاضع لهذا القانون موضوع رصد وصيانة منتظمة ألجل كشف\nوتصحيح كل اختالل طارئ في الحال والحفاظ على المنشأة في حالة جيدة .ويتم تحديد كيفيات\nالرصد ،ال سيما دوريته وتنظيمه ومؤهالت األشخاص المكلفين به بنص تنظيمي.\nيخضع كل جهاز يساهم في تأمين سالمة السد لصيانة تتم وفق القواعد الفنية وتعليمات\nالمصنع ،لضمان اإلبقاء عليه في حالة اشتغال جيدة.\n\n-6-"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الخامس :في رصد سالمة السدود من طرف المستغل",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب أن يكون كل سد خاضع لهذا القانون موضوع دراسة تهدف إلى تقييم سالمته أخذا\nبعين االعتبار القواعد الفنية في هذا المجال ،مع احترام المواصفات التقنية التنظيمية للسالمة\nالجاري بها العمل.\nيكلف مستغل السد شخصا اعتباريا أو طبيعيا مهنيا معتمدا وفق الشروط المحددة بنص\nتنظيمي للقيام بهذه الدراسة.\nتحدد اإلدارة بنص تنظيمي ،مضمون هذه الدراسة وشروطها ووتيرة إنجازها.\nيقوم المستغل بإنجاز دراسة جديدة لتقييم سالمة السد ،عندما تقتضي ظروف طارئة ذلك،\nال سيما تلك التي تدحض الفرضيات المعتمدة إلعداد هذه الدراسة."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الخامس :في رصد سالمة السدود من طرف المستغل",
      "section": "16",
      "title": "المادة 16",
      "content": "يقدم تقرير الدراسة المشار إليها في المادة 15أعاله إلى اإلدارة داخل أجل يحدد بنص\nتنظيمي قصد المصادقة عليه .ويعرض المستغل أيضا لمصادقة اإلدارة تقريرا عن أشغال\nاإلصالح المزمع القيام بها لتدعيم سالمة السد وكذا الجدول الزمني إلنجازها.\nتصادق اإلدارة على أشغال اإلصالح المقترحة والجدول الزمني إلنجازها .ويمكن لها\nربط مصادقتها بالقيام بتغييرات على هذه األشغال وكذا على جدول إنجازها.\nيمكن لإلدارة كذلك رفض المصادقة بقرار معلل.\nتحدد اإلدارة بموجب نص تنظيمي كيفيات المصادقة على هذه الدراسة وعلى أشغال\nاإلصالح المزمع إنجازها وكذا على الجدول الزمني لتنفيذها."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الخامس :في رصد سالمة السدود من طرف المستغل",
      "section": "17",
      "title": "المادة 17",
      "content": "في حالة عدم قيام المستغل بالدراسة المشار إليها في المادة 15أعاله ،وفي اآلجال المشار\nإليها في الفقرة األولى من المادة 16أعاله ،أو عدم إنجاز أشغال اإلصالح المصادق عليها\nوفق الجدول الزمني المحدد ،أو تقديم أشغال جديدة أو جدول زمني جديد ،يمكن لإلدارة ،بعد\nإعذار لم يتم االمتثال له في أجل خمسة عشر ( )15يوما ،من تاريخ التوصل باإلعذار ،أن\nتقوم ،على نفقة المستغل ،بإنجاز هذه الدراسة أو األشغال حسب الحالة."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الخامس :في رصد سالمة السدود من طرف المستغل",
      "section": "18",
      "title": "المادة 18",
      "content": "في الحالة التي يمكن أن تتعرض فيها سالمة السد للخطر ،يتعين على المستغل في الحال\nاتخاد التدابير الكفيلة بمعالجة الطارئ وإبالغ وكالة الحوض المائي المعنية أو عند االقتضاء\nاإلدارة واإلدارة الترابية والجماعات الترابية المعنية ،وفي حالة وجود خطر وشيك على\nاألشخاص والممتلكات ،السلطات المكلفة بالوقاية المدنية.\nولهذا الغرض ،يمكن لإلدارة أن تأمر المستغل باتخاذ كل إجراء تراه مناسبا لتأمين سالمة\nالسد ،بما في ذلك خفض منسوب مياه الحقينة أو إن اقتضى األمر ،هدمه.\n\n-7-\n\nفي حالة عدم امتثال المستغل ألوامر اإلدارة ،تقوم هذه األخيرة بالقيام بما يلزم من تدابير\nوأشغال على نفقة المستغل."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "إذا كان إنجاز أشغال بالسد يروم الوقاية من خطر جسيم ويكتسي طابعا استعجاليا ،يمكن\nمباشرة هذه األشغال دون تقديم طلبات الترخيص التي تخضع لها ،شريطة أن يتم إخبار وكالة\nالحوض المائي المختصة واإلدارة بذلك في الحين مع اإلدالء بما يؤكد هذا الطابع االستعجالي\nوالدراسات المتطلبة إلنجازه.\nعند تنفيذ هذه األشغال ،يجب على مستغل السد أن يتوفر على وسائل الرصد والتدخل\nلمواجهة أي طارئ أو حادث.\nيقدم المستغل تقريرا م فصال عن الخطر الجسيم على السد وعلى حماية األشخاص\nوالممتلكات وعن طرق تنفيذ هذه األشغال."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يتعين على مستغل السد ،بالنسبة للسدود الخاضعة لهذا القانون ،مسك وتحيين سجل خاص\nبالسد يوضع رهن إشارة وكالة الحوض المائي المختصة واإلدارة والجماعات الترابية المعنية\nبعد طلب تتقدم به.\nيحدد بنص تنظيمي مضمون هذا السجل ،ال سيما نتائج المالحظات وعمليات المراقبة\nالتي أجريت وفقا لمقتضيات هذا الباب ،وكذا كيفيات مسكه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يتعين على اإلدارة التحقق من مستوى سالمة السدود التي تعتبر فيها صاحبة المشروع\nأو المستغل ،طبقا ألحكام هذا القانون والنصوص المتخذة لتطبيقه.\n\nالباب السادس :في مراقبة سالمة السدود من طرف اإلدارة"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب السادس :في مراقبة سالمة السدود من طرف اإلدارة",
      "section": "22",
      "title": "المادة 22",
      "content": "تخضع السدود لمراقبة السالمة بشكل دائم من طرف اإلدارة.\nبالنسبة للسدود الخاضعة لالمتياز ،تقوم وكالة الحوض المائي المختصة بدور المراقبة،\nوعند االقتضاء تقوم اإلدارة بهذا الدور.\nيخول لألشخاص المعينين للقيام بالمراقبة ،حق الولوج في كل وقت إلى موقع السد\nالمستغل أو في طور اإلنجاز ،وإلى المعدات واألجهزة الالزمة الستغالله أو بنائه وتفتيشها.\nويمكنهم على الخصوص:\n تفتيش والتقاط صور للموقع وللسد وللمعدات واالجهزة؛-8-\n\n فحص وأخد القياسات وإجراء التجارب وكل اختبار الزم للتأكد من سالمة السدوالمنشآت المرتبطة به؛\n فحص السجالت أو الوثائق األخرى المتعلقة بالسد أو بالمعدات أو باألجهزة أوباألنشطة التي يشملها هذا القانون والنصوص المتخذة لتطبيقه ،والحصول على\nنسخة منها؛\n طلب كل معلومة أو وثيقة تتعلق بتطبيق هذا القانون والنصوص المتخذة لتطبيقه؛ التأكد من مدى احترام القواعد الفنية في هذا المجال ومن احترام أحكام هذا القانونوالنصوص التنظيمية المتخذة لتطبيقه.\nيتعين على الشخص الذي يقوم بالتفتيش تقديم وثيقة إدارية تثبت صفته.\nتحرص اإلدارة أو وكالة الحوض المائي المعنية على أن تتوفر الكفاءة الالزمة في\nاألشخاص المعنيين للقيام بهذه المراقبة."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب السادس :في مراقبة سالمة السدود من طرف اإلدارة",
      "section": "23",
      "title": "المادة 23",
      "content": "ألجل التأكد من سالمة السد ،طبقا ألحكام هذا القانون والنصوص المتخذة لتطبيقه ،تقوم\nوكالة الحوض المائي المختصة ،عندما تقتضي الضرورة ذلك أو بطلب من اإلدارة ،بإنجاز\nكل اختبار أو دراسة أو خبرة أو تدقيق تراه ضروريا.\nكما يمكنها ،عندما تقتضي الضرورة ذلك ،أو بطلب من اإلدارة ،السيما بعد عملية مراقبة\nأو نتيجة لوقوع حدث محدد ،أن تأمر صاحب المشروع أو صاحب االمتياز بإنجاز كل اختبار\nأو دراسة أو خبرة أو تدقيق تطلبه .وتتخذ بناء على ذلك التدابير واإلجراءات الالزمة."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب السادس :في مراقبة سالمة السدود من طرف اإلدارة",
      "section": "24",
      "title": "المادة 24",
      "content": "تقوم اإلدارة بمسك وتحيين دليل للسدود الخاضعة ألحكام هذا القانون .ولهذا الغرض،\nيتعين على كل صاحب مشروع أو وكالة حوض مائي أو صاحب امتياز على السد ،إخبار\nاإلدارة بوجود هذه المنشأة حتى تتمكن اإلدارة من قيدها في الدليل المذكور.\nوتحدد اإلدارة بنص تنظيمي المعلومات التي يتعين إدراجها بهذا الدليل ،السيما تلك\nالمتعلقة بموقع ومواصفات السد وتصنيفه ومراجع الوثائق المتعلقة بتصميم السد وإنجاز\nاألشغال واالستغالل ،وكذا شروط وآجال إرسال هذه المعلومات إلى اإلدارة من طرف صاحب\nالمشروع أو وكالة الحوض المائي أو المستغل.\n\n-9-\n\nالباب السابع :العقوبات"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب السابع :العقوبات",
      "section": "25",
      "title": "المادة 25",
      "content": "كل إخالل باحترام الشروط المنصوص عليها في الترخيص الممنوح وفقا للمادة 5أعاله،\nوبعد إعذار لم يتم االمتثال له في أجل خمسة عشر ) (15يوما ،من تاريخ التوصل باإلعذار،\nيمكن ان يؤدي فورا إلى التوقيف المؤقت أو النهائي لألشغال.\nتقوم وكالة الحوض المائي المختصة ،عند االقتضاء ،وعلى نفقة المخالف ،بإجراء\nاإلصالحات والتعديالت الضرورية.\nفي حالة العود يحق لوكالة الحوض المائي المختصة ،بدون إعذار وبدون تعويض ،القيام\nبالسحب النهائي للترخيص."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب السابع :العقوبات",
      "section": "26",
      "title": "المادة 26",
      "content": "كل إخالل لصاحب االمتياز بااللتزامات المقررة في المواد 13و 14و 15و 16و18\nو 22أعاله ،يمكن أن يؤدي فورا ،بعد إعذار لم يتم االمتثال له في أجل خمسة عشر ()15\nيوما ،من تاريخ التوصل باإلعذار ،إلى التوقيف المؤقت أو النهائي لألشغال أو لالستغالل.\nتقوم اإلدارة أو وكالة الحوض المائي المختصة ،حسب الحالة ،وعند االقتضاء على نفقة\nالمخالف ،بإجراء الدراسات واإلصالحات والتعديالت الضرورية .ويخضع المخالف،\nباإلضافة إلى ذلك ،ألداء غرامة مالية تبلغ خمسين ألف ( )50.000درهم."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب السابع :العقوبات",
      "section": "27",
      "title": "المادة 27",
      "content": "كل مخالفة لمقتضيات المادتين 8و 9يعاقب عليها بغرامة مالية قدرها خمسون ألف\n( )50.000درهم .ترفع هذه الغرامة المالية إلى مائتي ألف ( )200.000درهم في حالة مخالفة\nمقتضيات المادتين 10و 20من هذا القانون."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب السابع :العقوبات",
      "section": "28",
      "title": "المادة 28",
      "content": "يعاقب طبقا للمقتضيات الجنائية الجاري بها العمل في هذا المجال ،كل من عرقل مهام\nاألعوان المكلفين من طرف وكالة الحوض المائي أو اإلدارة للقيام بالمراقبة المنصوص عليها\nفي الباب الخامس أعاله.\nدون اإلخالل بالعقوبات الجنائية األشد ،يعاقب بالحبس من سنة إلى خمس سنوات أو\nبغرامة من 5000إلى 20.000درهم أو بإحدى هاتين العقوبتين فقط ،كل شخص مسؤول\nأدلى بتصريحات كاذبة أو دون معطيات خاطئة أو مضللة ،أو أغفل بسوء نية ،تدوين معطيات\nوثيقة أو في تقرير أو سجل ،وكذا كل شخص شارك أو وافق على مثل هذه التصريحات أو\nعلى تدوين معطيات خاطئة أو مضللة أو على هذا اإلغفال.\n\n- 10 -\n\nالباب الثامن :مقتضيات ختامية وانتقالية"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الثامن :مقتضيات ختامية وانتقالية",
      "section": "29",
      "title": "المادة 29",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية ،غير أن األحكام\nالواردة فيه التي يقتضي دخولها حيز التنفيذ صدور نصوص تطبيقية لها ،ال تدخل حيز التنفيذ\nإال بعد صدور هذه النصوص.\nبالنسبة للسدود القائمة ،تحدد اإلدارة شروط وآجال تطبيق مقتضيات هذا القانون\nوالنصوص المتخذة لتطبيقه ،بنص تنظيمي.\n\n- 11 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}