{
  "id": "ma-adala-environmental-4795",
  "type": "statute",
  "title": "مرسوم بتطبيق أحكام القانون رقم 33.13 المتعلق بالمناجم بشأن مسطرة منح تراخيص استغلال الفضلات وأكوام الأنقاض",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :ترخيص استغالل الفضالت وأكوام األنقاض",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا لمقتضيات المادة 82من القانون رقم 33.13المشار إليه أعاله ،يجب على طالب\nترخيص استغالل الفضالت وأكوام األنقاض أن يودع لدى السلطة المختصة ،ملفا يتضمن ما\nيلي:\n الشهادات والدرجات والمراجع المهنية لمستخدمي المقاولة أو التعاونية المنجميةالمكلفين بتصريف وتتبع األشغال أو ،عند االقتضاء ،العقد أو العقود التي تربطها باألشخاص\nالذاتيين أو االعتباريين المعتمدين المشار إليهم في المادة 58من القانون رقم 33.13السالف\nالذكر؛\n الوسائل البشرية والتقنية المزمع استخدامها لتنفيذ األشغال؛ الوثائق التي تثبت توفر المقاولة أو التعاونية المنجمية على قدرات تقنية ومالية؛ حصيلة وحسابات المقاولة أو التعاونية المنجمية خالل الثالث سنوات األخيرة؛ قائمة وقيمة المعدات التي يتوفر عليها صاحب الطلب أو التي يعتزم الحصول عليهاوالتمويل المرصود لها؛\n الكفاالت والضمانات التي تتمتع بها المقاولة أو التعاونية المنجمية ،عند االقتضاء. -1الجريدة الرسمية عدد 6813بتاريخ 16محرم 16( 1441سبتمبر ، )2019ص.6364\nعالوة على الوثائق المشار إليها أعاله ،يجب على طالب ترخيص استغالل الفضالت وأكوام\nاألنقاض أن يودع لدى السلطة المختصة ،الوثائق التالية:\n وثيقة تبين تسمية الشخص االعتباري وشكله القانوني ومقره االجتماعي ،واالسمالشخصي والعائلي لممثله ومهنته وجنسيته ومقر سكناه؛\n الوثائق اإلدارية المسلمة من طرف السلطات المختصة والتي تثبت الوضعية السليمةلصاحب الطلب اتجاه التزاماته الضريبية وسداد اشتراكاته في أنظمة الضمان االجتماعي؛\n وثيقة تثبت صفة المفوض من لدن الشخص االعتباري في حالة تقديم الطلب من قبلمفوض؛\n تصميم في ثالث ( )3نسخ ،بمقياس مالئم ،يبين حدود محيط ترخيص استغاللالفضالت وأكوام األنقاض موضوع الطلب بإحداثيات المبير وكذا شكلها ومساحتها؛\n أصل وصل أداء أجرة عن الخدمات المقدمة من لدن اإلدارة المكلفة بالمعادن ،والمتعلقةبإحداث ترخيص استغالل الفضالت وأكوام األنقاض ،والمنصوص عليها في المادة 24من\nالمرسوم المشار إليه أعاله رقم 2.15.807؛\n التزام بإنجاز دراسة التأثير على البيئة وتقديم قرار الموافقة البيئية داخل أجل سنة ابتداءمن تاريخ تسليم ترخيص استغالل الفضالت وأكوام األنقاض.\nيسجل الطلب بتاريخ وساعة إيداعه في سجل يمسك لهذا الغرض من قبل المصالح التابعة\nللسلطة الحكومية المكلفة بالمعادن.\nويمكن للسلطة المختصة أن تطلب تقديم إيضاحات إضافية حول المعلومات والوثائق\nالمذكورة أعاله."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب على السلطة المختصة ،أن تبلغ قرارها لطالب ترخيص استغالل الفضالت وأكوام\nاألنقاض داخل أجل شهرين ( )2ابتداء من تاريخ إيداع الطلب وذلك بعد استشارة إدارة الدفاع\nالوطني كلما تعلق األمر بأمالك عقارية تابعة للقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يتعين على صاحب ترخيص استغالل الفضالت وأكوام األنقاض:\n تخصيب أو تقييم الفضالت وأكوام األنقاض المتواجدة داخل المحيط المشمول بترخيصاستغاللها؛\n تقديم برنامج األشغال والغالف المالي المرصود له ،داخل أجل ثالثة ( )3أشهر المواليةلمنحه الترخيص؛\n تقديم كل معلومة أو وثيقة أو دراسة متعلقة بأشغال استغالل الفضالت وأكوام األنقاضللمصالح التابعة للسلطة الحكومية المكلفة بالمعادن؛\n الشروع في األشغال داخل أجل ستة ( )6أشهر الموالية لمنح ترخيص استغاللالفضالت وأكوام األنقاض؛\n تقديم ،كل ستة ( )6أشهر ،تقرير حول تقدم تنفيذ برنامج األشغال للمصالح التابعةللسلطة الحكومية المكلفة بالمعادن.\n\nالباب الثاني :تجديد ترخيص استغالل الفضالت وأكوام األنقاض"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :تجديد ترخيص استغالل الفضالت وأكوام األنقاض",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب أن يودع طلب تجديد ترخيص استغالل الفضالت وأكوام األنقاض لدى السلطة\nالمختصة ،ثالثة ( )3أشهر على األقل قبل انتهاء مدة صالحيته ،وفي حالة عدم إيداع طلب\nتجديد الترخيص السالف الذكر داخل األجل المذكور أعاله ،يتم سحبه عند انتهاء مدة صالحيته.\nيسجل طلب تجديد ترخيص استغالل الفضالت وأكوام األنقاض بتاريخ إيداعه في سجل\nيمسك لهذا الغرض من طرف المصالح التابعة للسلطة الحكومية المكلفة بالمعادن."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :تجديد ترخيص استغالل الفضالت وأكوام األنقاض",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن يرفق طلب تجديد ترخيص استغالل الفضالت وأكوام األنقاض بالبيانات\nوالوثائق التالية:\n رقم ترخيص استغالل الفضالت وأكوام األنقاض موضوع طلب التجديد؛ تسمية الشخص االعتباري وشكله القانوني ومقره االجتماعي وكذا االسم العائليوالشخصي لممثله ومهنته وجنسيته ومقر سكناه؛\n أصل وصل أداء أجرة عن الخدمات المقدمة من لدن اإلدارة المكلفة بالمعادن المتعلقةبتجديد السند المنجمي المشار إليها في المادة 24من المرسوم السالف الذكر رقم\n2.15.807؛\n مذكرة تبين على الخصوص الدراسات واألشغال التي تم إنجازها وكذا الوثائق المثبتةللنفقات التي تم صرفها وكميات ونوعية الفضالت المنجمية المتبقية؛\n تصميم األشغال بسلم 1/10000؛ برنامج األشغال الذي يعتزم صاحب الطلب إنجازه خالل فترة التجديد ،متضمنا علىوجه الخصوص الجدولة الزمنية لإلنجاز وكذا طرق التقييم أو التخصيب المتوقع اتباعها.\nتقوم السلطة المختصة بإجراء بحث للتأكد من محتوى األشغال المنجزة داخل المحيط\nالذي يشمله طلب تجديد ترخيص استغالل الفضالت وأكوام األنقاض.\nيجب على السلطة المختصة أن تبلغ قرارها لصاحب طلب التجديد داخل أجل شهرين\n( )2ابتداء من تاريخ إبداع الطلب.\nالباب الثالث :برنامج أشغال ترخيص استغالل الفضالت وأكوام األنقاض"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثالث :برنامج أشغال ترخيص استغالل الفضالت وأكوام األنقاض",
      "section": "6",
      "title": "المادة 6",
      "content": "يتضمن برنامج األشغال على وجه الخصوص طبيعة األشغال التي يلتزم صاحب\nترخيص استغالل الفضالت وأكوام األنقاض القيام بها والجدولة الزمنية إلنجازها.\nيجب إعداد البرنامج حسب مدة صالحية ترخيص استغالل الفضالت وأكوام األنقاض\nوكمية الفضالت المنجمية ونسب المعدن الخام بها.\nعالوة على الخصائص المذكورة في الفقرة أعاله ،يجب أن يتضمن برنامج األشغال\nالمتعلق بترخيص استغالل الفضالت وأكوام األنقاض وطرق التثمين أو التخصيب.\nويجب أن يرفق البرنامج بنسخة من الخريطة الجيولوجية بأكبر مقياس متوفر للمنطقة\nالمشمولة بالمحيط.\n\nالباب الرابع :التصريح بانطالقة األشغال ووضع عالمات تحديد محيط\nترخيص استغالل الفضالت وأكوام األنقاض"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الرابع :التصريح بانطالقة األشغال ووضع عالمات تحديد محيط",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن تكون انطالقة أشغال استغالل الفضالت وأكوام األنقاض موضوع تصريح\nيودع ،لدى السلطة المختصة مقابل وصل ،وذلك في أجل ستة ( )6أشهر ابتداء من تاريخ منح\nالترخيص."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الرابع :التصريح بانطالقة األشغال ووضع عالمات تحديد محيط",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب على صاحب ترخيص استغالل الفضالت وأكوام األنقاض ،قبل انطالق أشغال\nاالستغالل بشهر واحد على األقل ،إخبار السلطة المختصة ،كتابة باإلجراءات التي ينوي\nاتباعها في مجال السالمة والصحة وحماية البيئة.\nإذا لم توجه المصالح التابعة للسلطة الحكومية المكلفة بالمعادن أي مالحظة إلى صاحب\nترخيص االستغالل بعد انقضاء األجل المذكور ،جاز له الشروع في أشغال االستغالل.\nوفي حالة توجيه مالحظات فإن صاحب ترخيص االستغالل ،ال يمكنه أن يشرع في\nأشغال االستغالل إال بعد إخبار السلطة المذكورة باإلجراءات المزمع القيام بها لالستجابة\nلمالحظاتها والحصول على موافقتها .وفي حالة عدم استجابة صاحب ترخيص االستغالل،\nتبلغه السلطة المختصة بالمنع الكلي أو الجزئي إلنجاز األشغال ،وإذا لم يتخذ صاحب\nالترخيص ،بعد انقضاء أجل شهرين ،أي إجراء لالستجابة لمالحظات السلطة المختصة ،يمكن\nأن يسحب منه ترخيص استغالل الفضالت وأكوام األنقاض.\nيجب إخبار السلطة المختصة مسبقا بأي تغيير يطرأ على التدابير المتعلقة بالسالمة\nوالصحة وكذا كل تغيير يطرأ على طرق التثمين أو التخصيب وال يمكن إحداث التغييرات\nالمذكورة إال بعد الموافقة عليها من طرف السلطة المذكورة."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الرابع :التصريح بانطالقة األشغال ووضع عالمات تحديد محيط",
      "section": "9",
      "title": "المادة 9",
      "content": "تطبيقا ألحكام المادة 53من القانون رقم 33.13السالف الذكر ،يمكن للسلطة المختصة\nأن تأمر بوضع عالمات تحديد المحيط المشمول بترخيص استغالل الفضالت وأكوام األنقاض.\nوإذا لم يقم صاحب ترخيص االستغالل بوضع عالمات تحديد المحيط المشمول بالرخصة\nالمذكورة ،بعد انصرام أجل شهر واحد ابتداء من تاريخ تبليغ طلب السلطة المختصة ،قامت\nهذه األخيرة بذلك على نفقة صاحب الترخيص.\n\nالباب الخامس :المعلومات الموجهة إلى السلطة المختصة"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الخامس :المعلومات الموجهة إلى السلطة المختصة",
      "section": "10",
      "title": "المادة 10",
      "content": "تطبيقا األحكام المادة 63من القانون رقم 33.13السالف الذكر ،يتعين على أصحاب\nتراخيص االستغالل ،أن يطلعوا السلطة المختصة ،مجانا على كل المعلومات ذات الطابع\nالجيولوجي والجيوكميائي والمنجمي واالقتصادي واالجتماعي التي يتوفرون عليها بما في ذلك\nالتي حصلوا عليها خالل أشغال االستغالل وكذا على اإلحصائيات والبرامج والميزانيات\nالمتعلقة باألشغال وكافة الوثائق األخرى التي يعتبر مسكها ضروريا.\n\nالباب السادس :التخلي عن ترخيص استغالل الفضالت وأكوام األنقاض\nوسحبه"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب السادس :التخلي عن ترخيص استغالل الفضالت وأكوام األنقاض",
      "section": "11",
      "title": "المادة 11",
      "content": "يوجه طلب التخلي عن ترخيص استغالل الفضالت وأكوام األنقاض إلى السلطة\nالمختصة ،ويجب أن يرفق هذا الطلب بالمستندات التالية:\n تصميم األشغال المنجزة؛ نوعية األشغال المنجزة؛ إجراءات السالمة المتخذة وتلك المزمع اتخاذها قصد إعادة تأهيل المنطقة المستغلة.يمكن للسلطة المختصة أن تشترط لقبول التخلي عن ترخيص استغالل الفضالت وأكوام\nاألنقاض ،تنفيذ األشغال الضرورية إلعادة تأهيل المواقع المستغلة.\nتبلغ السلطة المختصة قرارها لصاحب طلب التخلي عن ترخيص استغالل الفضالت\nوأكوام األنقاض داخل أجل ثالثة ( )3أشهر ابتداء من تاريخ إيداع الطلب .ويمكن تمديد هذا\nاألجل إذا تبين وجوب اتخاذ تدابير إضافية من طرف صاحب الطلب لضمان استقرار حواجز\nأحواض تخزين المخلفات المنجمية وإلعادة المنطقة المستغلة لحالتها األصلية."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب السادس :التخلي عن ترخيص استغالل الفضالت وأكوام األنقاض",
      "section": "12",
      "title": "المادة 12",
      "content": "عند سحب أو التخلي عن ترخيص االستغالل ،تصبح الفضالت وأكوام األنقاض التي ما\nتزال متوفرة في المحيط المشمول بهذا الترخيص حرة لالستغالل بعد انصرام أجل ستين يوما\nمن تاريخ تبليغ قرار سحب الترخيص.\nتقوم السلطة المختصة ،بمنح ترخيص جديد الستغالل الفضالت وأكوام األنقاض داخل\nالمحيط المشمول بترخيص استغالل الفضالت وأكوام األنقاض المسحوب وذلك طبقا\nلمقتضيات الباب األول من هذا المرسوم ،مع مراعاة مبادئ الشفافية وتكافؤ الفرص.\n\nالباب السابع :أحكام ختامية"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب السابع :أحكام ختامية",
      "section": "13",
      "title": "المادة 13",
      "content": "يراد بالسلطة المختصة ،في مدلول هذا المرسوم ،السلطة الحكومية المكلفة بالمعادن أو\nالشخص المفوض من لدنها لهذا الغرض."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب السابع :أحكام ختامية",
      "section": "14",
      "title": "المادة 14",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير الطاقة والمعادن\nوالتنمية المستدامة.\nوحرر بالرباط في 3محرم 3( 1441سبتمبر .)2019\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير الطاقة والمعادن والتنمية المستدامة،\nاإلمضاء :عزيز رباح.\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}