{
  "id": "ma-adala-environmental-4802",
  "type": "statute",
  "title": "مرسوم يتعلق بالنظام الوطني لجرد انبعاثات الغازات الدفيئة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدث لدى السلطة الحكومية المكلفة بالتنمية المستدامة نظام وطني لجرد انبعاثات\nالغازات الدفيئة يشار إليه فيما يلي ب «النظام الوطني للجرد».\nدون اإلخالل باالختصاصات المخولة لقطاعات وزارية وهيئات عمومية أخرى بموجب\nالنصوص التشريعية والتنظيمية الجاري بها العمل ،يهدف هذا النظام إلى جمع ومعالجة\nالمعطيات المتعلقة بأنشطة القطاعات التي تقذف الغازات الدفيئة ،وكل المعطيات األخرى\nالضرورية إلعداد التقرير الوطني للجرد المنصوص عليه في الباب الرابع من هذا المرسوم،\nوفق المعايير الدولية."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يتألف النظام الوطني للجرد من لجنة وطنية للجرد ووحدة وطنية للجرد.\n\n 1الجريدة الرسمية عدد 6766الصادرة بتاريخ 28رجب 4( 1440أبريل ،)2019ص .1791\n-2-\n\nالباب الثاني :اللجنة الوطنية للجرد"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :اللجنة الوطنية للجرد",
      "section": "3",
      "title": "المادة 3",
      "content": "تتولى اللجنة الوطنية للجرد ،على الخصوص ،القيام بما يلي:\n المصادقة على التقرير الوطني للجرد؛ المصادقة على النظام الداخلي المتعلق بالنظام الوطني للجرد وعلى تحيينه؛ إبداء الرأي وتقديم كل المقترحات المتعلقة بالتدابير التي يجب اتخاذها لدعم الجهودالوطنية في مجال مكافحة انبعاثات الغازات الدفيئة؛\n المصادقة على المخطط السنوي للتكوين وتقوية القدرات الذي تقترحه الوحدة الوطنيةللجرد.\nتصادق اللجنة الوطنية للجرد ،خالل أول اجتماع تعقده ،على النظام الداخلي المتعلق\nبالنظام الوطني لجرد انبعاثات الغازات الدفيئة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :اللجنة الوطنية للجرد",
      "section": "4",
      "title": "المادة 4",
      "content": "تتألف اللجنة الوطنية للجرد ،التي تترأسها السلطة الحكومية المكلفة بالتنمية المستدامة أو\nالشخص الذي تفوضه لهذا الغرض ،من السلطات الحكومية المكلفة بالقطاعات التالية أو من\nممثليها:\n الداخلية؛ الفالحة؛ الصيد البحري وتربية األحياء البحرية؛ المياه والغابات؛ الطاقة والمعادن؛ الصناعة؛ التجهيز؛ النقل واللوجيستيك؛ الماء؛ التنمية المستدامة؛ المندوبية السامية للتخطيط؛ البحث العلمي؛ الصحة.وتضم ،عالوة على ذلك ،ممثال واحدا عن كل من:\n-3-\n\n وكالة التنمية الفالحية؛ الوكالة المغربية للنجاعة الطاقية؛ الوكالة المغربية للطاقة المستدامة؛ شركة االستثمارات الطاقية؛ المكتب الوطني للكهرباء والماء الصالح للشرب؛ المجمع الشريف للفوسفاط؛ االتحاد العام لمقاوالت المغرب.المادة 5\nتجتمع اللجنة الوطنية للجرد بدعوة من رئيسها كلما دعت الضرورة إلى ذلك وعلى األقل\nمرة واحدة في السنة.\nيمكن لرئيس اللجنة الوطنية للجرد أن يدعو الجتماعات اللجنة كل شخص ذاتي أو\nاعتباري يرى فائدة في حضوره اعتبارا لكفاءاته أو تجربته أو اهتمامه بالقضايا المزمع\nمعالجتها."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :اللجنة الوطنية للجرد",
      "section": "6",
      "title": "المادة 6",
      "content": "تتولى السلطة الحكومية المكلفة بالتنمية المستدامة كتابة اللجنة الوطنية للجرد ،ويُعهد\nإليها بالمهام اآلتية:\n إعداد جدول أعمال اجتماعات اللجنة الوطنية للجرد والملفات المزمع معالجتها؛ إعداد محاضر االجتماعات وعرضها على رئيسها؛ مسك أرشيف اللجنة الوطنية للجرد؛ -مساعدة المنسق الوطني للقيام بمهامه.\n\nالباب الثالث :الوحدة الوطنية للجرد"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :الوحدة الوطنية للجرد",
      "section": "7",
      "title": "المادة 7",
      "content": "توضع الوحدة الوطنية للجرد تحت مسؤولية المنسق الوطني الذي تعينه السلطة الحكومية\nالمكلفة بالتنمية المستدامة ،باقتراح من اللجنة الوطنية للجرد لمدة أربع ( )4سنوات قابلة للتجديد\nمرة واحدة فقط.\nتتكون الوحدة الوطنية للجرد من المنسق الوطني ومن المنسقين القطاعيين .ويعهد إليها\nبالمهام اآلتية:\n ضمان توفير نتائج الجرد؛ المصادقة على طرق إعداد الجرد؛-4-\n\n الموافقة على مخطط للتكوين وتعزيز القدرات ألجل تنفيذ النظام الوطني لجرد انبعاثاتالغازات الدفيئة؛\n ضمان تتبع أشغال الجرد.المادة 8\nيتولى المنسق الوطني القيام بالمهام اآلتية:\n تنسيق أشغال المنسقين القطاعيين؛ التأكد لدى المنسقين القطاعيين من جمع المعطيات ومعالجتها عند االقتضاء؛ تهييئ الوثائق التقنية ذات الصلة بعمليات الجرد الوطني المتعلقة بتحسين طرق إعداده؛ اإلشراف على إعداد تقارير األشغال وكل الوثائق األخرى المنجزة من طرف الوحدةالوطنية للجرد؛\n تنظيم ورئاسة االجتماعات التي تعقد مع المنسقين القطاعيين؛ الحرص على مسك األرشيف وحفظ النتائج المتعلقة بجرد انبعاثات الغازات الدفيئة؛ الحرص على احترام سرية النتائج التي تم تجميعها؛ الحرص على تعبئة الموارد الضرورية إلعداد الجرد؛ وضع ،بتشاور مع المنسقين القطاعيين ،مخطط سنوي للتكوين وتقوية قدرات المنسقينالقطاعيين والموظفين اإلداريين والتقنيين المعنيين بجمع ومعالجة المعطيات وإعداد التقارير\nالوطنية للجرد؛\n الحرص على تنفيذ المخطط السنوي للتكوين وتقوية القدرات؛ عرض تقارير الوحدة الوطنية للجرد على اللجنة الوطنية للجرد قصد المصادقة عليها؛ إعداد النظام الداخلي المتعلق بالنظام الوطني لجرد انبعاثات الغازات الدفيئة وعرضهعلى اللجنة الوطنية للجرد قصد المصادقة عليه؛\n إعداد مذكرة منهجية تحدد الكيفيات القانونية والمؤسساتية والتقنية إلنجاز التقريرالوطني للجرد وعرضها على اللجنة الوطنية للجرد قصد المصادقة عليها؛\n إعداد مشروع التقرير الوطني لجرد انبعاثات الغازات الدفيئة.ألجل القيام بمهامه ،يستعين المنسق الوطني بخدمات كتابة اللجنة الوطنية للجرد ووحدة\nأو أكثر من وحدات القطاع المكلف بالتنمية المستدامة يتم تعيينها لهذا الغرض."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :الوحدة الوطنية للجرد",
      "section": "9",
      "title": "المادة 9",
      "content": "تساعد اإلدارات العمومية ومختلف الهيئات العمومية والخاصة المعنية المسماة\n«المساهمين» كل واحدة منها فيما يخصها ،في حسن سير النظام الوطني لجرد انبعاثات\nالغازات الدفيئة وتعين لهذا الغرض ،الوحدات و/أو األشخاص المكلفين بتزويد المنسقين\nالقطاعيين بالمعلومات الضرورية للجرد.\n-5-\n\nتحدد الئحة هؤالء المساهمين في الجدول الملحق بهذا المرسوم.\nيمكن تعديل أو تتميم هذه الالئحة بقرار للسلطة الحكومية المكلفة بالتنمية المستدامة\nبطلب من السلطة الحكومية المعنية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتولى السلطات الحكومية المكلفة بالطاقة والصناعة والفالحة والمياه والغابات والتنمية\nالمستدامة والداخلية ،كل واحدة منها فيما يخصها ،القيام بما يلي:\n تنسيق وجمع معطيات الجرد المتوفرة لدى الهيئات العمومية والخاصة التابعة لمجالاختصاصها طبقا للجدول المشار إليه في المادة 9أعاله؛\n معالجة المعطيات ،عند االقتضاء ،وإرسال نتائج الجرد إلى المنسق الوطني.لهذا الغرض ،تعين كل سلطة من السلطات المذكورة منسقا قطاعيا لمدة أدناها سنتين ()2\nقابلة للتجديد وكذا األشخاص و/أو الهيئات المكلفة بمساعدته للقيام بمهامه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يحرص كل منسق قطاعي على جمع المعطيات المتعلقة بانبعاثات الغازات الدفيئة لدى\nالمساهمين ،وفقا للجدول المذكور أعاله ،وعند الضرورة ،على معالجتها وعلى إنجاز\nالحسابات الضرورية لجرد انبعاثات الغازات الدفيئة وإرسالها إلى المنسق الوطني.\nكما يشارك في عمليات معالجة المعطيات القطاعية وإدماجها والعمل على تناسقها ،وكذا\nفي إعداد التقرير الوطني للجرد."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تعين السلطات الحكومية المكلفة بالتنسيق القطاعي المشار إليها في المادة 10أعاله\nشخصا أو عدة أشخاص أو هيئة إدارية تسمى «مكلف بالجرد» تابعة لهم تتولى جمع المعطيات\nالمتعلقة بانبعاثات الغازات الدفيئة ذات الصلة بمجال أنشطة الوحدة التي يمثلها ومعالجتها\nوإرسالها إلى المنسق القطاعي المعني.\n\nالباب الرابع :التقرير الوطني للجرد"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الرابع :التقرير الوطني للجرد",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب أن يصاغ التقرير الوطني للجرد طبقا ألحكام اتفاقية األمم المتحدة اإلطارية بشأن\nتغير المناخ وبروتوكول كيوتو واتفاق باريس المذكور وفي إطار احترام التوصيات والخطوط\nالتوجيهية الصادرة عن فريق الخبراء الحكومي الدولي حول تطور المناخ المنبثق عن هذه\nاالتفاقية.\n\n-6-"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :التقرير الوطني للجرد",
      "section": "14",
      "title": "المادة 14",
      "content": "يعد التقرير الوطني للجرد كلما اقتضت ذلك التزامات المملكة المغربية اتجاه اتفاقية األمم\nالمتحدة اإلطارية بشأن تغير المناخ."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :التقرير الوطني للجرد",
      "section": "15",
      "title": "المادة 15",
      "content": "تقوم السلطة الحكومية المكلفة بالتنمية المستدامة بإدماج التقرير الوطني للجرد المصادق\nعليه من قبل اللجنة الوطنية للجرد في البالغ الوطني والتقرير المحين كل سنتين ،اللذين يتم\nتوجيههما إلى أمانة اتفاقية األمم المتحدة اإلطارية بشأن تغير المناخ وفق الطرق والمساطر\nالمنصوص عليها في االتفاقية المذكورة.\n\nالباب الخامس :أحكام ختامية"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الخامس :أحكام ختامية",
      "section": "16",
      "title": "المادة 16",
      "content": "يخضع النظام الوطني لجرد انبعاثات الغازات الدفيئة لمنظومة مراقبة وضمان الجودة\nطبقا للتوصيات والخطوط التوجيهية الصادرة عن فريق الخبراء الحكومي الدولي حول تطور\nالمناخ السالف الذكر."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الخامس :أحكام ختامية",
      "section": "17",
      "title": "المادة 17",
      "content": "يسند إلى وزير الطاقة والمعادن والتنمية المستدامة تنفيذ هذا المرسوم الذي ينشر بالجريدة\nالرسمية.\nوحرر بالرباط في 14من رجب 21( 1440مارس .)2019\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير الطاقة والمعادن والتنمية المستدامة،\nاإلمضاء :عزيز رباح.\n\n-7-\n\n-8-\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}