{
  "id": "ma-adala-environmental-4912",
  "type": "statute",
  "title": "مرسوم بشأن تأليف وعدد أعضاء واختصاصات وكيفيات عمل اللجنة الوطنية للتدبير المندمج للساحل واللجان الجهوية وكيفيات إعداد المخطط الوطني والتصاميم الجهوية للساحل",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :اللجنة الوطنية للتدبير المندمج للساحل",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتتولى السلطة الحكومية المكلفة بالبيئة أو ممثلها رئاسة اللجنة الوطنية للتدبير المندمج\nللساحل المنصوص عليها في المادة 5من القانون المشار إليه أعاله رقم ،81.12التي تبدي\nرأيها بخصوص مشروع المخطط الوطني للساحل.\nتتألف اللجنة الوطنية من األعضاء اآلتي بيانهم:\n -1ممثل ( )1واحد عن كل إدارة من اإلدارات التالية:\n الداخلية؛ العدل؛ الدفاع الوطني؛ المالية؛ التجهيز؛ النقل؛ السكنى وسياسة المدينة؛ التعمير وإعداد التراب الوطني؛ السياحة؛- 1الجريدة الرسمية عدد 6428بتاريخ 26ربيع األول 7( 1437يناير ،)2016ص .138\n-2-\n\n الطاقة والمعادن؛ الماء؛ البيئة؛ الصحة؛ الفالحة؛ الصيد البحري وتربية األحياء المائية؛ الصناعة؛ الثقافة؛ الصناعة التقليدية. -2ممثل ( )1واحد عن المندوبية السامية للمياه والغابات ومحاربة التصحر؛\n -3مدير األرصاد الجوية الوطنية أو من يمثله؛\n -4ممثل ( )1واحد عن كل مجلس جهة تتوفر على واجهة بحرية؛\n -5ممثل ( )1واحد عن كل من المؤسسات العمومية التالية:\n المعهد الوطني للبحث في الصيد البحري؛ الوكالة الوطنية لتنمية تربية األحياء المائية؛ المكتب الوطني للصيد البحري؛ المكتب الوطني للماء والكهرباء؛ الوكالة الوطنية للموانئ؛ وكالة اإلنعاش والتنمية االقتصادية واالجتماعية لعماالت وأقاليم شمال المملكة؛ وكالة اإلنعاش والتنمية االقتصادية واالجتماعية لعماالت وأقاليم جنوب المملكة وكالة اإلنعاش والتنمية االقتصادية واالجتماعية لعماالت وأقاليم الجهة الشرقيةللمملكة.\n -6خمسة ( )5ممثلين عن معاهد وهيئات البحث يتم تعيينهم من طرف السلطة\nالحكومية المكلفة بالبيئة بناء على الئحة تقترحها سلطاتهم الحكومية الوصية؛\n -7ممثل ( )1واحد عن كل من الهيئات المهنية التالية:\n الكونفدرالية العامة لمقاوالت المغرب؛ جمعية الغرف الفالحية؛ فدرالية غرف التجارة والصناعة والخدمات؛ فدرالية غرف الصناعة التقليدية؛ فدرالية غرف الصيد البحري. -8ممثل ( )1واحد عن مؤسسة محمد السادس لحماية البيئة؛\n -9خمسة ( )5ممثلين عن الجمعيات التي تنشط في مجال حماية الساحل يتم تعيينهم من\nطرف السلطة الحكومية المكلفة بالبيئة ،بناء على الئحة تقترحها السلطة الحكومية المكلفة\nبالعالقات مع المجتمع المدني.\n-3-\n\nألجل تعيين األشخاص المشار إليهم في البند 6أعاله ،يجب األخذ بعين االعتبار أشغال\nالبحث في مجال الساحل المنجزة من طرف الهيئة أو المعهد المعني.\nيمكن لرئيس اللجنة الوطنية أن يدعو كل شخص يرى فائدة في حضوره للمشاركة\nبصفة استشارية في أشغال هذه اللجنة اعتبارا لمعارفه أو كفاءاته.\nيسهر الرئيس على حسن سير أشغال اللجنة ويرسل ،عند نهاية كل سنة ،تقريرا عن\nأشغال اللجنة الوطنية إلى مجموع أعضائها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تجتمع اللجنة الوطنية ،كلما دعت الضرورة إلى ذلك ،بدعوة من رئيسها الذي يحدد\nتاريخ اجتماعاتها وجدول أعمالها.\nيوجه االستدعاء ،مصحوبا بالوثائق المتعلقة بالنقط المدرجة في جدول األعمال ،إلى\nكل عضو من أعضاء اللجنة بكل الوسائل التي تثبت التوصل بما في ذلك الوسائل\nااللكترونية ،داخل أجل ثالثين يوما على األقل قبل التاريخ المحدد لالجتماع."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تعقد اللجنة الوطنية اجتماعاتها في جلسات عامة ويمكن لها ألجل معالجة قضايا\nخاصة ،أن تحدث بداخلها لجان مختصة تحدد مهامها وتأليفها وكيفية اشتغالها وأجال تسليم\nنتائج أشغالها.\nتحدد اآلجال السالفة الذكر أخذا بعين االعتبار اآلجال المنصوص عليها في المادة 15\nأدناه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تجتمع اللجان المختصة كلما دعت الحاجة إلى ذلك ،بدعوة من رؤسائها.\nيقدم رؤساء هذه اللجان نتائج أشغالها إلى اللجنة الوطنية أثناء االجتماع الذي يلي تسليم\nهذه األشغال إلى رئيسها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تجتمع اللجنة الوطنية بكيفية صحيحة بحضور نصف أعضائها على األقل ،غير أنه إذا\nلم يتوفر هذا النصاب ،يدعو الرئيس إلى اجتماع ثان داخل أجل ال يتجاوز خمسة عشر ()15\nيوما من أيام العمل .وفي هذه الحالة تجتمع اللجنة بكيفية صحيحة مهما كان عدد األعضاء\nالحاضرين.\nتبدي اللجنة الوطنية رأيها بأغلبية أصوات األعضاء الحاضرين .وفي حالة تعادل\nاألصوات يعتبر صوت الرئيس مرجحا."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتولى مصالح تعينها السلطة الحكومية المكلفة بالبيئة مهام كتابة اللجنة الوطنية.\n\n-4-\n\nتساعد الكتابة الرئيس ،ولهذا الغرض تهيء جدول أعمال االجتماعات الذي تعرضه\nعلى الرئيس وتسهر على إرسال اإلستدعاءات والوثائق المرفقة بها وتعد محاضر\nاالجتماعات وتعمل على توقيعها من قبل األعضاء الحاضرين وتمسك أرشيف اللجنة.\n\nالباب الثاني :اللجنة الجهوية"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :اللجنة الجهوية",
      "section": "7",
      "title": "المادة 7",
      "content": "يرأس اللجنة الجهوية ،المنصوص عليها في المادة 9من القانون السالف الذكر رقم\n 81.12والي الجهة أو ممثله ،وتتألف من األعضاء اآلتي بيانهم:\n -1رئيس مجلس الجهة المعنية أو ممثله\n -2رئيس كل مجلس عمالة أو إقليم ورئيس كل جماعة تتوفر على واجهة بحرية أو\nممثله\n -3عامل كل عمالة أو إقليم تتوفر على واجهة بحرية أو ممثله؛\n -4ممثل عن المصالح الالممركزة لإلدارات المركزية التالية:\n التجهيز؛ العدل؛ الدفاع الوطني؛ النقل؛ السكنى وسياسة المدينة؛ التعمير وإعداد التراب الوطني؛ السياحة؛ الطاقة والمعادن؛ الماء؛ البيئة؛ الصحة؛ الفالحة؛ الصيد البحري وتربية األحياء المائية؛ الصناعة الثقافة؛ الصناعة التقليدية. -5الممثل الجهوي للمندوبية السامية للمياه والغابات ومحاربة التصحر؛\n -6الممثل الجهوي لمديرية األرصاد الجوية الوطنية؛\n -7ممثل جهوي ( )1واحد عن كل من المؤسسات العمومية التالية:\n المعهد الوطني للبحث في الصيد البحري؛ الوكالة الوطنية لتنمية تربية األحياء المائية؛-5-\n\n المكتب الوطني للصيد البحري؛ الوكالة الوطنية للموانئ؛ وكالة الحوض المائي المعنية. -8ممثل ( )1واحد عن كل وكالة مستقلة أو شركة مفوض لها مكلفة بتدبير مصالح\nالتطهير السائل بالجهة؛\n -9ممثل ( )1واحد عن كل غرفة من غرف الصيد البحري بالجهة المعنية؛\n -10ممثل عن كل مؤسسة عمومية؛ غير تلك المشار إليها أعاله ،المتواجدة بالجهة\nوتمارس أنشطة ذات عالقة بالساحل؛\n -11ثالثة ( )3ممثلين عن معاهد وهيئات البحث بالجهة ،يتم تعيينهم من طرف والي\nالجهة بناء على الئحة تقترحها سلطاتهم الحكومية الوصية؛\n -12الممثل الجهوي للكونفدرالية العامة لمقاوالت المغرب؛\n -13خمسة ( )5ممثلين عن الجمعيات التي تنشط في مجال حماية الساحل بالجهة،\nيعينهم والي الجهة ،بناء على الئحة تقترحها السلطة الحكومية المكلفة بالبيئة.\nألجل تعيين األشخاص المشار إليهم في البند 11أعاله ،يجب األخذ بعين االعتبار\nأشغال البحث في مجال الساحل المنجزة من طرف الهيئة أو المعهد المعني.\nيمكن لرئيس اللجنة الجهوية أن يدعو كل شخص يرى فائدة في حضوره للمشاركة\nبصفة استشارية في أشغال هذه اللجنة اعتبارا لمعارفه أو كفاءاته.\nيسهر الرئيس على حسن سير أشغال اللجنة ويرسل ،عند نهاية كل سنة ،تقريرا عن\nأشغال اللجنة الجهوية إلى جميع أعضائها وإلى رئيس اللجنة الوطنية."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :اللجنة الجهوية",
      "section": "8",
      "title": "المادة 8",
      "content": "يعهد إلى الممثل الجهوي للسلطة الحكومية المكلفة بالبيئة بمهام .كتابة اللجنة الجهوية.\nتساعد الكتابة رئيس اللجنة الجهوية ،ولهذا الغرض تهيء جدول أعمال االجتماعات\nالذي تعرضه على الرئيس وتسهر على إرسال اإلستدعاءات والوثائق المرفقة بها وتعد\nمحاضر االجتماعات وتعمل على توقيعها من قبل األعضاء الحاضرين وتمسك أرشيف\nاللجنة الجهوية"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تجتمع اللجنة الجهوية ،كلما دعت الضرورة إلى ذلك ،بدعوة من رئيسها الذي يحدد\nتاريخ اجتماعاتها وجدول أعمالها.\nيوجه االستدعاء ،مصحوبا بالوثائق المتعلقة بالنقط المدرجة في جدول األعمال ،إلى\nكل عضو من أعضاء اللجنة بكل الوسائل التي تثبت التوصل بما في ذلك الوسائل\nااللكترونية ،داخل أجل ( )30ثالثين يوما على األقل قبل التاريخ المحدد لالجتماع.\n\n-6-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تعقد اللجنة الجهوية اجتماعاتها في جلسات عامة ويمكن لها ألجل معالجة قضايا\nخاصة ،أن تحدث بداخلها لجانا مختصة تحدد مهامها وتأليفها وكيفية اشتغالها وأجال تسليم\nنتائج أشغالها.\nتحدد اآلجال السالفة الذكر أخذا بعين االعتبار اآلجال المنصوص عليها في المادة 18\nأدناه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تجتمع هذه اللجان المختصة كلما دعت الحاجة إلى ذلك ،بدعوة من رؤسائها.\nيقدم رؤساء هذه اللجان نتائج أشغالها إلى اللجنة الوطنية أثناء االجتماع الذي يلي تسليم\nهذه األشغال إلى رئيسها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تجتمع اللجنة الجهوية بكيفية صحيحة بحضور نصف أعضائها على األقل ،غير أنه إذا\nلم يتوفر هذا النصاب ،يدعو الرئيس إلى اجتماع ثان داخل أجل ال يتجاوز خمسة عشر ()15\nيوما من أيام العمل .وفي هذه الحالة تجتمع اللجنة بكيفية صحيحة مهما كان عدد األعضاء\nالحاضرين.\nتبدي اللجنة الجهوية رأيها بأغلبية أصوات األعضاء الحاضرين .وفي حالة تعادل\nاألصوات يعتبر صوت الرئيس مرجحا\n\nالباب الثالث :كيفيات إعداد المخطط الوطني والتصميم الجهوي للساحل\nالفرع األول :المخطط الوطني للساحل"
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع األول :المخطط الوطني للساحل",
      "section": "13",
      "title": "المادة 13",
      "content": "يعد مشروع المخطط الوطني للساحل المنصوص عليه في المادة 3من القانون السالف\nالذكر رقم 81.12من قبل السلطة الحكومية المكلفة بالبيئة أخذا بعين االعتبار المبادئ\nواألهداف المنصوص عليها في نفس المادة."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع األول :المخطط الوطني للساحل",
      "section": "14",
      "title": "المادة 14",
      "content": "يرسل رئيس اللجنة الوطنية مشروع المخطط الوطني للساحل إلى أعضاء اللجنة\nالوطنية مرفقا باالستدعاء المنصوص عليه في المادة 2أعاله."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع األول :المخطط الوطني للساحل",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب على اللجنة الوطنية أن تبدي رأيها حول مشروع المخطط الوطني للساحل داخل\nأجل ال يتعدى ستين ( )60يوما يحتسب ابتداء من تاريخ انعقاد أول اجتماع لهذه اللجنة لتقديم\nمشروع المخطط ،أو داخل أجل ال يتعدى ثالثين ( )30يوما ،في حالة إحداث لجنة أو عدة\nلجان مختصة ،يحتسب ابتداء من تاريخ إرسال أشغال هذه اللجان إلى رئيس اللجنة الوطنية.\n-7-\n\nوفي هذه الحالة األخيرة ،يجب على اللجنة أن تبدي رأيها داخل أجل أقصاه تسعين\n( )90يوما يحتسب ابتداء من تاريخ أول اجتماع تعقده.\n\nالفرع الثاني :التصميم الجهوي للساحل"
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الثاني :التصميم الجهوي للساحل",
      "section": "16",
      "title": "المادة 16",
      "content": "بعد مشروع التصميم الجهوي للساحل المنصوص عليه في المادة 8من القانون السالف\nالذكر رقم 81.12من قبل السلطة الحكومية المكلفة بالبيئة طبقا للمقتضيات المنصوص عليها\nفي نفس المادة."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثاني :التصميم الجهوي للساحل",
      "section": "17",
      "title": "المادة 17",
      "content": "يرسل رئيس اللجنة الجهوية مشروع التصميم الجهوي للساحل إلى أعضاء اللجنة\nمرفقا باالستدعاء المنصوص عليه في المادة 9أعاله."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثاني :التصميم الجهوي للساحل",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب على اللجنة الجهوي ة أن تبدي رأيها حول مشروع التصميم الجهوي للساحل داخل\nأجل ال يتعدى ستين ( )60يوما يحتسب ابتداء من تاريخ انعقاد أول اجتماع لهذه اللجنة\nالمخصص لتقديم مشروع هذا التصميم ،أو داخل أجل ال يتعدى ثالثين ( )30يوما ،في حالة\nإحداث لجنة أو عدة لجان مختصة ،يحتسب ابتداء من تاريخ إرسال أشغال هذه اللجان إلى\nرئيس اللجنة الجهوية.\nوفي هذه الحالة األخيرة ،يجب على اللجنة أن تبدي رأيها في أجل أقصاه تسعين ()90\nيوما يحتسب ابتداء من تاريخ أول اجتماع تعقده."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثاني :التصميم الجهوي للساحل",
      "section": "19",
      "title": "المادة 19",
      "content": "يرسل والي الجهة رأي اللجنة الجهوية حول مشروع التصميم الجهوي للساحل إلى\nالسلطة الحكومية المكلفة بالبيئة داخل أجل عشرة ( )10أيام.\nترسل السلطة الحكومية المكلفة بالبيئة الرأي المذكور ومشروع التصميم الجهوي\nللساحل إلى اللجنة الوطنية قصد استطالع رأيها طبقا لمقتضيات المادة 9من القانون السالف\nالذكر رقم .81.12ويجب عندئذ ،استدعاء اللجنة المذكورة حسب الكيفيات المنصوص عليها\nفي المادة 2أعاله .\nيجب على اللجنة الوطنية أن تبدي رأيها في شأن مشروع التصميم الجهوي داخل أجل\nال يتعدى 45يوما يحتسب ابتداء من تاريخ إحالة األمر عليها.\nتخبر السلطة الحكومية المكلفة بالبيئة والي الجهة برأي اللجنة الوطنية في أقرب\nاآلجال.\n\n-8-\n\nالباب الرابع :مقتضيات ختامية"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :مقتضيات ختامية",
      "section": "20",
      "title": "المادة 20",
      "content": "تعد السلطة الحكومية المكلفة بالبيئة ،كل سنة ،تقريرا حول مدى تقدم تنفيذ المخطط\nالوطني والتصاميم الجهوية للساحل الذي تعرضه على الحكومة."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع :مقتضيات ختامية",
      "section": "21",
      "title": "المادة 21",
      "content": "يعهد بتنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير الطاقة والمعادن\nوالماء والبيئة والوزيرة المنتدبة لدى وزير الطاقة والمعادن والماء والبيئة المكلفة بالبيئة\nووزير الداخلية كل واحد منهم في ما يخصه.\nوحرر بالرباط في 3ربيع األول 15( 1437ديسمبر .)2015\nاإلمضاء :عبد اإلله بن كيران.\nوقعه بالعطف:\nوزير الطاقة والمعادن والماء والبيئة،\nاإلمضاء :عبد القادر اعمارة.\nالوزيرة المنتدبة لدى وزير الطاقة والمعادن والماء والبيئة المكلفة بالبيئة،\nاإلمضاء :حكيمة الحيطي.\nوزير الداخلية،\nاإلمضاء :محمد حصاد.\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}