{
  "id": "ma-adala-environmental-5177",
  "type": "statute",
  "title": "مرسوم يتعلق بتطبيق بعض مقتضيات القانون رقم 27.13 المتعلق بالمقالع",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا للفقرة األولى من المادة 6من القانون رقم 27.13المشار إليه أعاله ،تعد\nالمخططات الجهوية لتدبير المقالع من طرف السلطة الحكومية المكلفة بالتجهيز ،بمبادرة منها،\nأو باقتراح من الجماعات الترابية المعنية.\nيجب أن تتضمن المخططات الجهوية لتدبير المقالع تصاميم ذات مقياس 1/10.000على\nاألقل ،تبين حدود المنطقة المعنية بهذه المخططات.\nفي حالة عدم تغطية المنطقة المعنية بتصاميم ذات مقياس ،1/10.000تعتبر الخرائط\nذات مقياس 1/25.000مقبولة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول",
      "section": "2",
      "title": "المادة 2",
      "content": "من أجل تطبيق الفقرة 2من المادة 6من القانون رقم 27.13السالف الذكر ،تعرض\nالسلطة الحكومية المكلفة بالتجهيز أو من يمثلها مشروع المخطط الجهوي لتدبير المقالع ،قبل\nالمصادقة عليه ،لتقديم مالحظات بشأنه على لجنة جهوية خاصة يرأسها والي الجهة المعنية\nوتتكون من:\n - 1ممثلي المصالح الجهوية لإلدارات التالية:\n السلطة الحكومية المكلفة بالداخلية؛ السلطة الحكومية المكلفة بالمالية؛ السلطة الحكومية المكلفة بالفالحة؛ السلطة الحكومية المكلفة بالصيد البحري؛ -1الجريدة الرسمية عدد 6630بتاريخ 25ربيع األول 14( 1439ديسمبر ،)2017ص .7109\n السلطة الحكومية المكلفة بالمعادن؛ السلطة الحكومية المكلفة بالماء؛ السلطة الحكومية المكلفة بالتنمية المستدامة؛ السلطة الحكومية المكلفة باإلسكان؛ السلطة الحكومية المكلفة بالتعمير؛ السلطة الحكومية المكلفة بإعداد التراب الوطني؛ السلطة الحكومية المكلفة بالصناعة والتجارة؛ السلطة الحكومية المكلفة بالثقافة؛ السلطة الحكومية المكلفة بالمياه والغابات؛ المندوبية السامية للتخطيط. - 2ممثل عن المجلس الجهوي وممثل عن كل مجلس من مجالس العماالت ومجالس\nاألقاليم المشمولة بالمخطط الجهوي.\n - 3ممثل عن كل مؤسسة من المؤسسات العمومية التالية:\n غرف التجارة والصناعة والخدمات المعنية؛ غرف الصيد البحري المعنية؛ الوكاالت الحضرية المعنية؛ وكاالت األحواض المائية المعنية؛ المعهد الوطني للبحث في الصيد البحري عندما يتعلق األمر بمخطط له واجهة بحرية. - 4ممثل عن كل منظمة من المنظمتين المهنيتين األكثر تمثيلية لنشاط المقالع على صعيد\nالجهة.\nتقوم السلطة الحكومية المكلفة بالتجهيز بدراسة المالحظات الواردة عليها وتعمل ،عند\nاالقتضاء ،على إدخال التعديالت التي وافقت عليها بمشروع المخطط الذي تعرضه على اللجنة\nالوطنية لتتبع استغالل المقالع من أجل إبداء رأيها بشأنه.\nكل رفض من قبل السلطة الحكومية المذكورة للمالحظات المثارة في شأن مشروع\nالمخطط يجب أن يكون معلال."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتم المصادقة على مشروع المخطط الجهوي لتدبير المقالع بمرسوم يتخذ باقتراح من\nالسلطة الحكومية المكلفة بالتجهيز والسلطة الحكومية المكلفة بالداخلية وينشر بالجريدة\nالرسمية.\nتوضع المخططات الجهوية لتدبير المقالع المصادق عليها رهن إشارة العموم بمقرات\nالجهات والعماالت واألقاليم والمديريات اإلقليمية والجهوية التابعة للسلطة الحكومية المكلفة\nبالتجهيز والمراكز الجهوية لالستثمار المعنية.\nالباب الثاني\nالتصريح بفتح واستغالل المقالع\nالفرع األول\nإيداع ملف التصريح"
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع األول",
      "section": "4",
      "title": "المادة 4",
      "content": "يكون التصريح المسبق باستغالل مقلع ،المنصوص عليه في الفقرة األولى من المادة 9من\nالقانون رقم 27.13السالف الذكر ،مصادقا على صحة توقيعه ومتضمنا للمعطيات والبيانات\nالتالية:\n اسم المستغل ومحل إقامته إذا كان شخصا ذاتيا؛ تسمية المستغل ومقره االجتماعي إذا كان شخصا اعتباريا؛ تعريفه الضريبي؛ رقم االنخراط في الصندوق الوطني للضمان االجتماعي؛ رقم السجل التجاري؛ اسم وعنوان كل شخص له الحق في تمثيل المستغل؛ هوية مالك العقار ،إذا لم يكن طالب وصل التصريح باالستغالل مالكا له ،أو تسمية اإلدارةأو المؤسسة العمومية المكلفة بتدبير هذا العقار إذا كان المقلع المزمع استغالله يقع ضمن الملك\nالعمومي أو الملك الغابوي أو أمالك الجماعات الساللية أو الملك العسكري؛\n موقع المقلع وإحداثياته ومساحة وعائه العقاري؛ الجماعة أو الجماعات التي يقع بدائرة نفوذها المقلع؛ نوعية المقلع (باطني ،مكشوف ،بالوسط المائي ،لألشغال العمومية أو ألخذ العيناتلالستكشاف)؛\n وسائل استخراج المواد من المقلع والمنشآت الملحقة به؛ نوع أو أنواع المواد المزمع استخراجها وكذا كمياتها التقديرية السنوية؛ مدة االستغالل المطلوبة.يحدد نموذج هذا التصريح بقرار للسلطة الحكومية المكلفة بالتجهيز."
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع األول",
      "section": "5",
      "title": "المادة 5",
      "content": "تطبيقا لمقتضيات الفقرة 2من المادة 9من القانون رقم 27.13السالف الذكر ،يرفق\nالتصريح المسبق باالستغالل المشار إليه في المادة 4أعاله بالوثائق التالية:\n - 1إذا كان صاحب التصريح مالكا للعقار :رسم الملكية أو شهادة عقارية بالنسبة لألمالك\nالمحفظة أو في طور التحفيظ خالية من أي تعرض مع اإلشارة إلى انتهاء أجله ،أو نسخة\nمطابقة ألصل العقد الذي يثبت به صاحب التصريح ملكيته للعقار؛\n إذا لم يكن صاحب التصريح مالكا للعقار :نسخة من العقد الموقع من لدن مالك العقار،يؤهله بصريح العبارة الستغالل المقلع لمدة معينة أو ألخذ عينات لالستكشاف؛\n إذا كان العقار مدبرا من طرف إدارة أو مؤسسة عمومية :نسخة مطابقة ألصل الرخصةالمسلمة لمستغل المقلع من طرف اإلدارة المختصة أو المؤسسة العمومية المكلفة بتدبير الملك\nالعمومي أو الملك الغابوي أو أمالك الجماعات الساللية أو الملك العسكري ،تؤهله بصريح\nالعبارة الستغالل المقلع لمدة معينة أو ألخذ عينات لالستكشاف؛\n - 2تصميم موقعي بمقياس 1/20.000على األقل يوضح موقع المقلع بالنسبة للمباني\nوطرق المواصالت ومجاري المياه وحدود المقلع ومواقع المناطق الفالحية الكثيفة والغابات\nوالمناطق المحمية والمحميات البيولوجية والمواقع ذات المنفعة البيولوجية واإليكولوجية\nوالبيئية وأماكن الصيد البحري وتربية األحياء المائية البحرية واآلثار التاريخية وكذا موضع\nالمنشآت الملحقة به ،مع تغطية شعاع قدره كيلومتر واحد.\nبالنسبة للمقا لع بالوسط المائي البحري ،يجب أن يتضمن هذا التصميم كذلك البيانات\nالمتعلقة بوضعية المكمن المائي بالنسبة للشريط الساحلي ،وللمنشآت البحرية الموجودة،\nومختلف المناطق المحمية ،والمحميات البيولوجية لمناطق الصيد البحري وكذا األحياء المائية\nالموجودة على مسافة من حدود المكمن المالي والتي تم تحديدها بدراسة التأثير على البيئة؛\n - 3تصميم أنسوبي مرتبط بالمستوى العام المغربي ( ،)NGMيبين حدود العقار المزمع\nاستغالله ،بمقياس 1/1000على األقل ،معد من طرف مهندس مساح طبوغرافي .ويتضمن\nهذا التصميم األنسوبي إحداثيات حدود العقار السالف الذكر والمعلومات المتعلقة به؛\n - 4تصميم للمكمن بالوسط المائي المراد استغالله بمقياس 1/1000على األقل ،مقرونا\nبقياسات غور األعماق للمنطقة المعنية مرتبطة بمستوى الصفر الهيدروغرافي بالنسبة للمقالع\nبالوسط المائي البحري ،معد من طرف مهندس مساح طبوغرافي ،يرفق هذا التصميم بتصميم\nأنسوبي مرتبط بالمستوى العام المغربي ( ،)NGMبمقياس 1/1000على األقل ،معد من\nطرف مهندس مساح طبوغرافي ،يبين أماكن إقامة األحواض التخزينية للمواد المجروفة أو\nالمستخرجة؛\n - 5خطة توضح أماكن وطبيعة التشوير المنصوص عليهما في المادتين 9و 17من\nالقانون رقم 27.13السالف الذكر؛\n - 6قرار الموافقة البيئية مقرون بدراسة التأثير على البيئة وبرنامج المراقبة والتتبع\nالبيئي للمقلع (كناش التحمالت البيئي) ،طبقا للقانون رقم 12.03المتعلق بدراسة التأثير على\nالبيئة المشار إليه في الفقرة األولى من المادة 11من القانون رقم 27.13السالف الذكر؛\n - 7دراسة تقنية تخص من جهة طريقة االستغالل ونوع المواد المستغلة وخاصيتها\nوكمية المواد الممكن استخراجها والعمق الممكن استغالله ،وتخص من جهة أخرى إعادة تهيئة\nموقع المقلع وكلفتها ،يعدها مكتب دراسات معتمد وترفق بتصاميم االستغالل وإعادة التهيئة\nذات مقاييس 1/500على األقل.\nبالنسبة لمقالع األشغال العمومية ،تقوم الوثائق التالية مقام الوثائق المبينة في البند 6\nأعاله؛\n شهادة مسلمة من صاحب المشروع تثبت تخصيص مواد المقلع المعني إلنجاز منشأةعمومية في إطار صفقة عمومية وفق الشروط المنصوص عليها في البند 7من المادة األولى\nمن القانون رقم 27.13السالف الذكر؛\n دراسة التأثير على البيئة في خمسة عشر ( )15نظيرا تتضمن البيانات المنصوصعليها في المادة 6من القانون رقم 12.03المتعلق بدراسة التأثير على البيئة ،منجزة من طرف\nمكتب دراسات معتمد.\nبالنسبة لمقال ع أخذ العينات لالستكشاف ،يتضمن الملف فقط الوثائق المشار إليها في\nالبندين 1و 2من هذه المادة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تطبيقا لمقتضيات الفقرة الثانية من المادة 9من القانون رقم 27.13السالف الذكر ،يحدد\nنموذج كناش التحمالت بقرار للسلطة الحكومية المكلفة بالتجهيز."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يودع ملف التصريح باالستغالل ،مقابل وصل إيداع ،لدى المصالح اإلقليمية المعنية\nللسلطة الحكومية المكلفة بالتجهيز."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تقوم المصالح اإلقليمية المعنية للسلطة الحكومية المكلفة بالتجهيز بدراسة الملف المذكور\nفي المادة 7أعاله والبت فيه داخل أجل أقصاه ستون ( )60يوما ،الموالية لتاريخ تقديم ملف\nالتصريح كامال ،غير أن هذا األجل يحدد في ثالثين ( )30يوما الموالية لتاريخ تقديم ملف\nالتصريح كامال بالنسبة لمقالع األشغال العمومية ومقالع أخذ العينات لالستكشاف."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "توجه المصالح اإلقليمية التابعة للسلطة الحكومية المكلفة بالتجهيز ،داخل أجل أقصاه\nثالثة ( ) 3أيام من تاريخ التوصل بملف التصريح كامال ،نسخة من دراسة التأثير على البيئة\nالمتعلقة بمقالع األشغال العمومية المشار إليها في الفقرة 4من المادة 11من القانون رقم\n 27.13السالف الذكر إلى رئيس اللجنة العماالتية أو اإلقليمية للمقالع الذي يقوم بإرسالها إلى\nأعضاء اللجنة من أجل البت في دراسة التأثير على البيئة والمصادقة عليها داخل أجل أقصاه\nعشرة ( )10أيام من تاريخ توصله بنسخة من الدراسة.\nال يمكن للجنة العماالتية أو اإلقليمية للمقالع أن تتداول بكيفية صحيحة إال بحضور نصف\nأعضائها .إذا لم يتوفر هذا النصاب ،يستدعي الرئيس من جديد أعضاء اللجنة داخل أجل ال\nيتعدى ثالثة ( )3أيام .وتجتمع اللجنة وتتداول بكيفية صحيحة مهما كان عدد األعضاء\nالحاضرين.\nيمكن لرئيس اللجنة العماالتية أو اإلقليمية للمقالع ،بمبادرة منه أو بطلب من صاحب\nالتصريح ،استدعاء هذا األخير للمشاركة في أشغال اللجنة مصحوبا ،عند االقتضاء ،بمكتب\nالدراسات لتقديم التوضيحات الالزمة لفحص دراسة التأثير على البيئة.\nتقوم المصالح الجهوية أو اإلقليمية للسلطة الحكومية المكلفة بالتجهيز بصفتها مكلفة بكتابة\nاللجنة بإعداد محضر االجتماع السالف الذكر يتضمن خالصة المالحظات واآلراء التي أدلى\nبها أعضاء اللجنة وقرارها النهائي ،وتبلغ المعني باألمر قرار اللجنة داخل أجل ال يتعدى\nخمسة ( )5أيام.\nإذا أبدت اللجنة مالحظات على دراسة التأثير على البيئة ،توجه كتابة اللجنة هذه\nالمالحظات إلى المعني باألمر لإلجابة عنها كتابة.\nالفرع الثاني\nتسليم وصل التصريح"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع الثاني",
      "section": "10",
      "title": "المادة 10",
      "content": "يسلم وصل التصريح باالستغالل من طرف المصالح اإلقليمية المعنية التابعة للسلطة\nالحكومية المكلفة بالتجهيز ،بعد تتميم ملف التصريح باالستغالل من طرف المعني باألمر بما\nيلي:\n نسخة مطابقة لألصل من عقد البيع أو عقد الكراء أو الرخصة المسلمة لمستغل المقلعمن طرف اإلدارة المختصة أو المؤسسة العمومية المكلفة بتدبير الملك العمومي أو الملك\nالغابوي أو أمالك الجماعات الساللية أو الملك العسكري؛\n كناش التحمالت المتعلق باستغالل المقلع ،موقع على جميع صفحاته من لدن صاحبالتصريح بفتح واستغالل المقلع ومصادق على صحة توقيعه؛\n شهادة الكفالة البنكية المشار إليها في المادة 14من القانون رقم 27.13السالف الذكر؛ شهادة سنوية للتأمين عن المسؤولية المدنية عن استغالل المقلع؛ القانون األساسي للشخص االعتباري المستغل للمقلع يتضمن اإلشارة إلى مزاولة نشاطالمقالع؛\n محضر الجمع العام الذي يعين فيه الممثل القانوني للشخص االعتباري؛ شهادة التقييد في السجل التجاري؛ شهادة االنخراط في الصندوق الوطني للضمان االجتماعي؛ شهادة التعريف الضريبي؛7\n\n بالنسبة لمقالع األشغال العمومية ،قرار مصادقة اللجنة العماالتية أو اإلقليمية للمقالععلى دراسة التأثير على البيئة.\nتوجه نسخة من وصل التصريح ،قصد اإلخبار ،إلى أعضاء اللجنة العماالتية أو اإلقليمية\nللمقالع المعنية.\nكما توجه نسخة من نفس الوصل إلى اإلدارة أو المؤسسة العمومية المشار إليهما في البند\nاألول من هذه المادة."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع الثاني",
      "section": "11",
      "title": "المادة 11",
      "content": "يحدد نموذج وصل التصريح باستغالل مقلع ،المنصوص عليه في الفقرة الثانية من المادة\n 9من القانون رقم 27.13السالف الذكر .بقرار للسلطة الحكومية المكلفة بالتجهيز ،ويتضمن\nعلى الخصوص ما يلي:\n الجهة واإلقليم أو العمالة والجماعة المعنية؛ اسم المستغل وعنوانه؛ تعريفه الضريبي؛ رقم السجل التجاري؛ رقم االنخراط في الصندوق الوطني للضمان االجتماعي؛ نوعية المقلع ونوع المواد المستخرجة؛ مساحة المقلع وموقعه الجغرافي؛ المخزون من المواد القابلة لالستخراج من المقلع؛ الكمية المتوقعة سنويا من المواد المزمع استخراجها؛ مدة االستغالل.الباب الثالث\nالشروط المتعلقة بالشروع في االستغالل"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثاني",
      "section": "12",
      "title": "المادة 12",
      "content": "يحدد التصريح باالنتهاء من أشغال تهيئة موقع المقلع ،المشار إليه في المادة 12من\nالقانون رقم 27.13السالف الذكر ،التاريخ الفعلي للشروع باالستغالل .ويعد هذا التصريح\nوفق النموذج المحدد بقرار للسلطة الحكومية المكلفة بالتجهيز.\nيودع التصريح المشار إليه أعاله ،لدى المصالح اإلقليمية للسلطة الحكومية المكلفة\nبالتجهيز المعنية ،مرفقا بالوثائق والبيانات والتصاميم التي تثبت إنجاز أشغال التهيئة وفق\nكناش التحمالت المشار إليه في المادة 6أعاله.\nتوجه المصالح اإلقليمية للسلطة الحكومية المكلفة بالتجهيز قصد اإلخبار نسخة من\nالتصريح المذكور إلى أعضاء اللجنة العماالتية أو اإلقليمية للمقالع.\n8"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تطبيقا لمقتضيات الفقرة األولى من المادة 13من القانون رقم 27.13السالف الذكر،\nيحدد نموذج التقرير السنوي عن الوضعية البيئية للمقالع وفق النموذج الملحق بهذا المرسوم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تطبيقا لمقتضيات الفقرة الثالثة من المادة 13من القانون رقم 27.13السالف الذكر ،يتم\nتحيين دراسة التأثير على البيئة بعد عشر ( )10سنوات من االستغالل بالنسبة للمقالع المكشوفة\nوالمقالع الباطنية وخمس ( )5سنوات بالنسبة للمقالع بالوسط المائي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تطبيقا لمقتضيات المواد 14و 31و 41من القانون رقم 27.13السالف الذكر ،تحدد\nطريقة اح تساب مبلغ الكفالة البنكية والكفالة البنكية التكميلية وتكوينهما واسترجاعهما أو\nاستعمالهما بقرار للسلطة الحكومية المكلفة بالتجهيز."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تحدد مناطق الخطر والمنشآت الملحقة بالمقالع المشار إليها في الفقرة األخيرة من المادة\n 17من القانون رقم 27.13السالف الذكر ،بقرار للسلطة الحكومية المكلفة بالتجهيز."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يحدد العمق والمسافة المشار إليهما في الفقرة الثانية من المادة 20من القانون رقم 27.13\nالسالف الذكر بالنسبة للمقالع بالوسط المائي غير الموجودة بقعر البحر ،بقرار للسلطتين\nالحكوميتين المكلفتين بالتجهيز وبالماء."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تطبيقا لمقتضيات المادة 22من القانون رقم 27.13السالف الذكر:\n تحدد األبعاد القصوى للمنحدرات والمدرجات الواجب احترامها أثناء استغالل المقالعالمكشوفة بقرار للسلطة الحكومية المكلفة بالتجهيز؛\n تحدد الشروط التقنية الستغالل المقالع الباطنية بقرار مشترك للسلطة الحكومية المكلفةبالتجهيز والسلطة الحكومية المكلفة بالمعادن؛\n تحدد الشروط التقنية الستغالل المقالع بالوسط المائي البحري بقرار مشترك للسلطةالحكومية المكلفة بالتجهيز والسلطة الحكومية المكلفة بالمالحة التجارية والسلطة\nالحكومية المكلفة بالصيد البحري؛\n تحدد الشروط التقنية الستغالل المقالع بالوسط المائي غير الموجودة بقعر البحر بقرارللسلطتين الحكوميتين المكلفتين بالتجهيز وبالماء."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تطبيقا لمقتضيات المادة 30من القانون رقم 27.13السالف الذكر:\n - 1يحدد بقرار للسلطة الحكومية المكلفة بالتجهيز:\n نموذج ونوعية سجل تتبع االستغالل ومحتواه وشروط مسكه؛ المعدات التقنية الحديثة التي تمكن من تتبع االستغالل عن بعد ومن االستنساخاإللكتروني أو الورقي أو الفوتوغرافي للبيانات ،والتي يتعين على المستغل تجهيز مقلعه\nبها.\n - 2يحدد بقرار مشترك للسلطة الحكومية المكلفة بالتجهيز والسلطة الحكومية المكلفة\nبالداخلية نموذج التصريح بالكمية المستخرجة من المقلع ،الذي يرفق بالمسوحات الطبوغرافية\nلمواقع االستغالل.\nالباب الرابع\nتغيير المستغل"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع",
      "section": "20",
      "title": "المادة 20",
      "content": "يودع التصريح المشترك المنصوص عليه في الفقرة األولى من المادة 33من القانون رقم\n 27.13السالف الذكر لدى المصالح اإلقليمية للسلطة الحكومية المكلفة بالتجهيز المعنية.\nيرفق هذا التصريح بملف يشتمل ،عالوة على الوثائق المشار إليها في الفقرة الثانية من"
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الرابع",
      "section": "33",
      "title": "المادة 33",
      "content": "من القانون رقم 27.13السالف الذكر.\nعلى ما يلي:\n كناش التحمالت المتعلق باستغالل المقلع ،موقع على جميع صفحاته من لدن المفوتله ومصادق على صحة توقيعه؛\n التصميمان المشار إليهما في البندين 3و 4من المادة 5أعاله ،محينان من طرفمهندس مساح طبوغرافي.\nيحدد نموذج التصريح المشترك بتغيير مستغل المقلع بقرار للسلطة الحكومية المكلفة\nبالتجهيز.\nتسلم المصالح اإلقليمية للسلطة الحكومية المكلفة بالتجهيز المعنية وصل تصريح جديد\nباالستغالل في اسم المفوت له في حدود المدة المتبقية برسم وصل التصريح األصلي بعد\nاستكمال الوثائق المطلوبة وفقا لمقتضيات المادة 10أعاله.\nوتوجه نسخ من وصل التصريح الجديد إلى أعضاء اللجنة العماالتية أو اإلقليمية للمقالع\nالمعنية.\nكما توجه نسخة من نفس الوصل إلى اإلدارة أو المؤسسة العمومية المشار إليهما في البند\nاألول من المادة 10أعاله.\nالباب الخامس\nانتهاء االستغالل وإعادة تهيئة الموقع"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الخامس",
      "section": "21",
      "title": "المادة 21",
      "content": "تحدد بقرار للسلطة الحكومية المكلفة بالتجهيز نماذج التصاريح التالية:\n - 1التصريح بإنهاء االستغالل ،المشار إليه في الفقرة األولى من المادة 34من القانون\nرقم 27.13السالف الذكر؛\n - 2التصريح بالتخلي المشار إليه في الفقرة الثانية من المادة 35من القانون رقم 27.13\nالسالف الذكر؛\n - 3التصريح بفسخ العقد أو بانتهاء مفعول الرخصة المنصوص عليه في المادة 36من\nالقانون رقم 27.13السالف الذكر؛\n - 4التصريح بعدم االستغالل المشار إليه في الفقرة األولى من المادة 37من القانون رقم\n 27.13السالف الذكر؛\n - 5التصريح بانتهاء أشغال إعادة تهيئة المقلع أو جزء منه ،المنصوص عليه في الفقرة\nالثانية من المادة 39من القانون رقم 27.13السالف الذكر.\nتودع التصاريح المذكورة لدى المصالح اإلقليمية للسلطة الحكومية المكلفة بالتجهيز\nالمعنية التي توجه نسخا منها إلى اللجنة العماالتية أو اإلقليمية للمقالع.\nترفق التصاريح المشار إليها في البنود 1و 2و 3أعاله بما يلي:\n إقرار بالكميات المستخرجة خالل سنوات االستغالل؛\n التصميمان المشار إليهما في البندين 3و 4من المادة 5أعاله ،محينان من طرف\nمهندس مساح طبوغرافي."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الخامس",
      "section": "22",
      "title": "المادة 22",
      "content": "تقوم المصالح اإلقليمية للسلطة الحكومية المكلفة بالتجهيز المعنية بمعاينة أشغال إعادة\nالتهيئة المنصوص عليها في الفقرة األخيرة من المادة 39من القانون رقم 27.13السالف\nالذكر ،وتنتدب مكاتب دراسات مختصة لهذا الغرض.\nالباب السادس\nمقتضيات خاصة باستخراج مواد\nمن طرف مالكي األراضي لتلبية حاجياتهم الذاتية"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب السادس",
      "section": "23",
      "title": "المادة 23",
      "content": "تطبيقا للبند األخير من المادة 2من القانون رقم 27.13المشار إليه أعاله يودع مالكو\nاألراضي الذين يرغبون في استخراج مواد موجودة بأمالكهم لتلبية حاجياتهم الذاتية ،تصريحا\nإلى السلطة المحلية المعنية يتضمن المعطيات والبيانات التالية:\n-\n\nالعمالة أو اإلقليم والجماعة المعنية؛\nاالسم الشخصي والعائلي لصاحب الملك؛\nنوعية المواد المراد استخراجها؛\nالهدف الذي ستخصص من أجله هذه المواد؛\nالمدة المرتقبة الستخراج المواد من العقار.\n\nيرفق هذا التصريح بوثيقة إثبات ملكية العقار المراد استخراج المواد منه.\nيحدد نموذج هذا التصريح بقرار للسلطة الحكومية المكلفة بالتجهيز.\nتقوم السلطة المحلية المعنية بتسليم وصل التصريح لصاحب الطلب بعد التأكد من وثائق\nالملف داخل أجل ال يتعدى عشرة ( )10أيام ،ابتداء من تاريخ إبداع التصريح ،وتوجه نسخة\nمنه ،قصد اإلخبار ،إلى المصالح اإلقليمية للسلطة الحكومية المكلفة بالتجهيز المعنية التي توجه\nنسخة من هذا الوصل إلى أعضاء اللجنة العماالتية أو اإلقليمية للمقالع المعنية.\nتقوم اللجنة العماالتية أو اإلقليمية للمقالع بمراقبة مدى احترام شروط استخراج المواد\nالمنصوص عليها في وصل التصريح المشار إليه أعاله ،مع مراعاة مقتضيات البند األخير\nمن المادة 2من القانون رقم 27.13السالف الذكر.\nالباب السابع\nمراقبة استغالل المقالع\nالفرع األول\nمقتضيات عامة"
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع األول",
      "section": "24",
      "title": "المادة 24",
      "content": "تقوم السلطة الحكومية المكلفة بالتجهيز بالتتبع المستمر الستغالل المقالع وتمسك لهذا\nالغرض السجل الوطني لجرد المقالع المنصوص عليه في المادة 42من القانون رقم 27.13\nالسالف الذكر.\nيحدد نموذج ومحتوى وشروط مسك هذا السجل بقرار للسلطة الحكومية المكلفة بالتجهيز.\nالفرع الثاني\nاللجنة الوطنية لتتبع استغالل المقالع"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الثاني",
      "section": "25",
      "title": "المادة 25",
      "content": "تتكون اللجنة الوطنية لتتبع استغالل المقالع ،المحدثة بموجب المادة 43من القانون رقم\n 27.13السالف الذكر ،تحت رئاسة السلطة الحكومية المكلفة بالتجهيز ،من:\n السلطة الحكومية المكلفة بالداخلية أو من يمثلها؛ السلطة الحكومية المكلفة بالتجهيز أو من يمثلها؛ السلطة الحكومية المكلفة بالعدل أو من يمثلها؛ السلطة الحكومية المكلفة بالمالية أو من يمثلها؛ السلطة الحكومية المكلفة بالفالحة أو من يمثلها؛ السلطة الحكومية المكلفة بالصيد البحري أو من يمثلها؛ السلطة الحكومية المكلفة بالمعادن أو من يمثلها؛ السلطة الحكومية المكلفة بالماء أو من يمثلها؛ السلطة الحكومية المكلفة بالتنمية المستدامة أو من يمثلها؛ السلطة الحكومية المكلفة باإلسكان أو من يمثلها؛ السلطة الحكومية المكلفة بالتعمير أو من يمثلها؛12\n\n السلطة الحكومية المكلفة بإعداد التراب الوطني أو من يمثلها؛ السلطة الحكومية المكلفة بالصناعة والتجارة أو من يمثلها؛ السلطة الحكومية المكلفة بالصحة أو من يمثلها؛ السلطة الحكومية المكلفة بالشؤون العامة أو من يمثلها؛ السلطة الحكومية المكلفة بالمياه والغابات أو من يمثلها.يمكن لرئيس اللجنة ،إذا اقتضت الضرورة ذلك ،دعوة كل شخص أو كل هيئة أو مؤسسة\nمختصة في مجال المقالع للمشاركة بصفة استشارية في أشغال هذه اللجنة."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثاني",
      "section": "26",
      "title": "المادة 26",
      "content": "يعهد بكتابة اللجنة إلى السلطة الحكومية المكلفة بالتجهيز.\nتناط بالكتابة مهمة تهييء أشغال اللجنة وإعداد محاضر االجتماعات والعمل على توقيعها\nمن طرف األعضاء الحاضرين."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الثاني",
      "section": "27",
      "title": "المادة 27",
      "content": "تجتمع اللجنة مرة واحدة على األقل في السنة ،وكلما اقتضت الضرورة ذلك ،بدعوة من\nرئيسها الذي يحدد تاريخ اجتماعها وجدول أعمالها."
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الثاني",
      "section": "28",
      "title": "المادة 28",
      "content": "تقوم اللجنة بالزيارات الميدانية المنصوص عليها في البند 5من المادة 43من القانون\nرقم 27.13السالف الذكر ،بطلب من السلطة الحكومية المكلفة بالتجهيز بمبادرة من هذه\nاألخيرة أو باقتراح من السلطات أعضاء هذه اللجنة.\nالفرع الثالث\nاللجنة العماالتية أو اإلقليمية للمقالع"
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الثالث",
      "section": "29",
      "title": "المادة 29",
      "content": "تتكون اللجنة العماالتية أو اإلقليمية للمقالع ،المحدثة بموجب المادة 44من القانون رقم\n 27.13السالف الذكر ،تحت رئاسة عامل العمالة أو اإلقليم ،من الفئات التالية:\n - 1اإلدارات:\n الممثل اإلقليمي للسلطة الحكومية المكلفة بالتجهيز؛\n الممثل اإلقليمي للسلطة الحكومية المكلفة بالمعادن؛\n الممثل اإلقليمي للسلطة الحكومية المكلفة باإلسكان؛\n الممثل اإلقليمي للسلطة الحكومية المكلفة بالماء؛\n الممثل اإلقليمي للسلطة الحكومية المكلفة بالتنمية المستدامة؛\n الممثل اإلقليمي للسلطة الحكومية المكلفة بالفالحة؛\n الممثل اإلقليمي للسلطة الحكومية المكلفة بالصيد البحري إذا كان للعمالة أو اإلقليم\nالمعني واجهة بحرية؛\n الممثل اإلقليمي للسلطة الحكومية المكلفة بالصناعة؛\n الممثل اإلقليمي للسلطة الحكومية المكلفة بالمياه والغابات؛\n ممثل السلطة اإلقليمية بالعمالة أو اإلقليم المعني.\n - 2المؤسسات العمومية:\n وكالة الحوض المائي المعنية؛\n غرفة التجارة والصناعة والخدمات المعنية؛\n غرفة الصيد البحري المعنية؛\n المعهد الوطني للبحث في الصيد البحري إذا كان للعمالة أو اإلقليم المعني واجهة\nبحرية؛\n الوكالة الوطنية لتنمية تربية األحياء البحرية إذا كان للعمالة أو اإلقليم المعني واجهة\nبحرية.\n - 3الجماعات الترابية:\n رئيس مجلس العمالة أو اإلقليم المعني أو من يمثله؛\n رؤساء مجالس الجماعات المعنية أو من يمثلهم.\nيمكن لرئيس اللجنة ،إذا اقتضت الضرورة ذلك ،دعوة كل شخص أو كل هيئة أو مؤسسة\nمختصة في مجال المقالع للمشاركة بصفة استشارية في أشغال هذه اللجنة."
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الثالث",
      "section": "30",
      "title": "المادة 30",
      "content": "عالوة على المهام المشار إليها في المادة 44من القانون رقم 27.13السالف الذكر ،تناط\nباللجنة العماالتية أو اإلقليمية للمقالع ،القيام بالمهام التالية:\n السهر على تطبيق مقتضيات النصوص القانونية والتنظيمية المتعلقة بالمقالع وكذا بنودكناش التحمالت الخاص باالستغالل وكناش التحمالت البيئي؛\n جرد المقالع المستغلة والمقالع المهجورة على الصعيد اإلقليمي وإعداد تصور شموليومندمج حول إعادة تأهيلها وإعادة تهيئتها؛\n البت في دراسة التأثير على البيئة المتعقلة بمقالع األشغال العمومية والمصادقة عليها.المادة 31\nيعهد بكتابة اللجنة إلى المصلحة اإلقليمية للسلطة الحكومية المكلفة بالتجهيز المعنية.\nتناط بكتابة اللجنة مهمة تهييئ أشغال هذه اللجنة وتعد محاضر االجتماعات وتعمل على\nتوقيعها من طرف األعضاء الحاضرين."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تجتمع اللجنة بمقر العمالة أو اإلقليم على األقل مرة واحدة في السنة ،وكلما اقتضت\nالضرورة ذلك بدعوة من رئيسها أو بطلب من ممثل السلطة الحكومية المكلفة بالتجهيز.\nيحدد رئيس اللجنة تاريخ اجتماعها وجدول أعمالها.\nالباب الثامن\nمقتضيات متعلقة بمعاينة المخالفات"
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب التاسع",
      "section": "34",
      "title": "المادة 34",
      "content": "تطبيقا لمقتضيات الفقرة الثانية من المادة 11من القانون رقم 27.13السالف الذكر،\nيجرى البحث العمومي المتعلق بالمقالع وفقا لمقتضيات المرسوم رقم 2.04.564الصادر في\n 5ذي القعدة 4( 1429نوفمبر )2008بتحديد كيفيات تنظيم وإجراء البحث العمومي المتعلق\nبالمشاريع الخاضعة لدراسات التأثير على البيئة مع مراعاة المقتضيات التالية:\n يودع طلب فتح البحث العمومي المتعلق بالمقالع من قبل صاحب الطلب لدى المصالحاإلقليمية للسلطة الحكومية المكلفة بالتجهيز التابع لها المقلع؛\n يؤمر بفتح البحث العمومي بقرار لعامل العمالة أو اإلقليم المعني الذي يتخذ وينشر فيجريدتين يوميتين على األقل تكون من بينهما جريدة واحدة على األقل باللغة العربية في\nأجل ال يتعدى خمسة عشر ( )15يوما من تاريخ إيداع طلب فتح البحث العمومي والملف\nالمرفق به المنصوص عليه بالمادة 2من المرسوم رقم 2.04.564السالف الذكر؛\n تتألف اللجنة المنصوص عليها في المادة 4من المرسوم رقم 2.04.564المشار إليهأعاله ،والتي تترأسها السلطة اإلدارية المحلية ،من:\n ممثل الجماعة أو الجماعات المعنية؛\n ممثل عن السلطة الحكومية المكلفة بالتجهيز؛\n ممثل عن السلطة الحكومية المكلفة بالتنمية المستدامة؛\n ممثل عن السلطة الحكومية المكلفة بالماء؛\n ممثل عن السلطة الحكومية المكلفة بالفالحة؛\n ممثل عن السلطة الحكومية المكلفة بالصيد البحري إذا كان موقع المقلع متواجدا\nبالوسط المائي البحري؛\n يبلغ قرار فتح البحث العمومي المشار إليه أعاله ،إلى علم العموم خمسة ( )5أيام علىاألقل قبل تاريخ افتتاحه؛\n تحدد مدة البحث العمومي في خمسة عشر ( )15يوما؛ يحيل رئيس اللجنة تقرير البحث العمومي وكذا السجل أو السجالت الموقع عليها منطرف أعضاء اللجنة ،إلى عامل العمالة أو اإلقليم المعني ،داخل أجل خمسة ( )5أيام؛\n يرسل عامل العمالة أو اإلقليم المعني نفس تقرير البحث العمومي وكذا السجل أوالسجالت ،إما إلى رئيس اللجنة الوطنية لدراسات التأثير على البيئة أو إلى رئيس اللجنة\nالجهوية المعنية بدراسات التأثير على البيئة وكذا إلى المصالح اإلقليمية للسلطة الحكومية\nالمكلفة بالتجهيز ،داخل أجل خمسة ( )5أيام.\nالباب العاشر\nأحكام انتقالية"
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب العاشر",
      "section": "35",
      "title": "المادة 35",
      "content": "يودع التصريح باالستغالل ،بالنسبة للمقالع المقدم في شأنها تصريح بوجه قانوني قبل\nدخول القانون رقم 27.13السالف الذكر حيز التنفيذ ،مقابل وصل ،لدى المصالح اإلقليمية\nللسلطة الحكومية المكلفة بالتجهيز ،وذلك وفق نفس الشروط والكيفيات المحددة في الباب الثاني\nمن هذا المرسوم.\nغير أن الملف المرفق بالتصريح السالف الذكر يجب أن يتضمن ،عالوة على الوثائق\nالمشار إليها في المادة 5أعاله ،نسخة مطابقة ألصل وصل التصريح المحصل عليه طبقا\nلمقتضيات الفصل األول من الظهير الشريف المنظم لكيفية استثمار المعادن والعمل بها الصادر\nبتاريخ 9جمادى الثانية 5( 1332مايو .)1914"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب العاشر",
      "section": "36",
      "title": "المادة 36",
      "content": "تحدد اإلجراءات التأطيرية والتقنية الالزمة لمواكبة المستغلين الصغار ،المنصوص\nعليها في الفقرة الثانية من المادة 62من القانون رقم 27.13السالف الذكر ،بقرار مشترك\nللسلطة الحكومية المكلفة بالتجهيز والسلطة الحكومية المكلفة بالداخلية."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب العاشر",
      "section": "37",
      "title": "المادة 37",
      "content": "يودع تصميم إعادة تهيئة موقع المقلع ،المنصوص عليه في الفقرة األولى من المادة 63\nمن القانون رقم 27.13السالف الذكر والمعد من طرف مكتب دراسات مختص ،لدى المصالح\nاإلقليمية للسلطة الحكومية المكلفة بالتجهيز ،داخل أجل ثالثين ( )30يوما يبتدئ من تاريخ\nانصرام المدة المنصوص عليها في نفس الفقرة.\nالباب الحادي عشر\nأحكام مختلفة ونهائية"
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الحادي عشر",
      "section": "38",
      "title": "المادة 38",
      "content": "تطبيقا لمقتضيات المادة 49من القانون رقم 27.13السالف الذكر ،تسلم المصالح\nاإلقليمية للسلطة الحكومية المكلفة بالتجهيز المعنية إلى المستغل أو من يمثله ،نسخة من البيانات\nالتي تم قياسها والوثائق التي تم استصدارها المتعلقة بمعاينة وإثبات المخالفات ،داخل أجل ال\nيتجاوز خمسة عشر ( )15يوما يبتدئ من تاريخ إيداع طلب في هذا الشأن."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الحادي عشر",
      "section": "39",
      "title": "المادة 39",
      "content": "تتخذ التدابير والغرامات اإلدارية المنصوص عليها في القانون رقم 27.13السالف الذكر\nمن قبل المصالح اإلقليمية للسلطة الحكومية المكلفة بالتجهيز ،التي توجه نسخا من المقررات\nالمتخذة في هذا الشأن إلى السلطات الحكومية والجماعات الترابية المعنية بالمخالفة."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الحادي عشر",
      "section": "40",
      "title": "المادة 40",
      "content": "تطبيقا لمقتضيات المادة 64من القانون رقم 27.13السالف الذكر ،تنشر سنويا بالجريدة\nالرسمية بمبادرة من السلطة الحكومية المكلفة بالتجهيز ،مستخرجات عن وصوالت التصاريح\nالتي تسلم لمستغلي المقالع وكذا الئحة المقالع التي يتم إغالقها.\nيحدد مضمون المستخرجات سالفة الذكر بقرار للسلطة الحكومية المكلفة بالتجهيز."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الحادي عشر",
      "section": "41",
      "title": "المادة 41",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير التجهيز والنقل\nواللوجستيك والماء ووزير الداخلية ،كل واحد منهما في ما يخصه.\nوحرر بالرباط في 11من ربيع األول 30( 1439نوفمبر .)2017\nاإلمضاء :سعد الدين العثماني.\n18\n20\n\n21"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}