{
  "id": "ma-adala-environmental-5258",
  "type": "statute",
  "title": "مرسوم تحدد بموجبه كيفيات إعداد المخطط المديري الخاص بالعمالة أو الإقليم لتدبير النفايات المنزلية والنفايات المماثلة لها ومسطرة تنظيم البحث العمومي المتعلق بهذا المخطط",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تطبيقا للمادة 13من القانون رقم 28.00المذكور أعاله ،يرمي هذا المرسوم إلى تحديد\nكيفيات إعداد المخطط المديري الخاص بالعمالة أو اإلقليم لتدبير النفايات المنزلية والنفايات\nالمماثلة لها وكذا مسطرة تنظيم البحث العمومي المتعلق به."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يترأس اللجنة االستشارية المنصوص عليها في المادة 12من القانون المشار إليه أعاله\nرقم 28.00عامل العمالة أو اإلقليم المعني أو ممثله وتتكون من األعضاء التالي بيانهم:\n ممثل عن السلطة الحكومية المكلفة بالطاقة؛ ممثل عن السلطة الحكومية المكلفة بالماء؛ ممثل عن السلطة الحكومية المكلفة بالبيئة؛ ممثل عن السلطة الحكومية المكلفة بالصحة؛ ممثل عن السلطة الحكومية المكلفة بالتجهيز والنقل؛ ممثل عن السلطة الحكومية المكلفة بالصناعة؛ ممثل عن السلطة الحكومية المكلفة بالفالحة؛ ممثل عن السلطة الحكومية المكلفة باإلسكان والتعمير؛ 1الجريدة الرسمية عدد 5858الصادرة بتاريخ 9شعبان 22( 1431يوليو ،)2010ص .3790\n ممثل عن إدارة الدفاع الوطني؛ ممثل واحد عن كل جماعة تابعة للنفوذ الترابي للعمالة أو اإلقليم المعني يتم تعيينه منقبل رئيس المجلس الجماعي المعني؛\n ممثل عن مجلس العمالة أو اإلقليم يعين من قبل رئيس هذا المجلس؛ ممثالن عن الجمعيات المهنية المعنية بإنتاج النفايات المنزلية والنفايات المماثلة لهاوالتخلص منها يتم تعيينهما من طرف رئيس االتحاد العام لمقاوالت المغرب؛\n ممثالن عن جمعيات األحياء وجمعيات حماية البيئة على مستوى العمالة أو اإلقليمالمعني يتم اختيارهما من قبل رئيس اللجنة بتشاور مع رؤساء هذه الجمعيات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تضطلع المصالح التابعة للعمالة أو اإلقليم المعني بمهمة كتابة اللجنة االستشارية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يرسل عامل العمالة أو اإلقليم مشروع المخطط المديري إلى أعضاء اللجنة االستشارية\nعشرين ( )20يوما على األقل قبل التاريخ المحدد لدراسة من قبل هذه اللجنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "طبقا لمقتضيات المادة 12من القانون لمذكور أعاله رقم ،28.00يعد العامل مشروع\nالمخطط المديري الخاص بالعمالة أو اإلقليم طبقا للمعايير تحدد بموجب قرار مشترك للسلطتين\nالحكومتين المكلفتين بالبيئة والداخلية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تطبيقا ألحكام الفقرة األخيرة من المادة 12من القانون رقم 28.00السالف الذكر ،يخضع\nمشروع المخطط المديري الخاص بالعمالة أو اإلقليم إلى بحث عمومي .يفتح هذا البحث\nالعمومي بقرار لعامل العمالة أو اإلقليم المعني ،خالل اجل ال يتعدى ثالثين ( )30يوما.\nيعهد بتنظيم هذا البحث العمومي إلى لجنة يرأسها ممثل عامل العمالة أو اإلقليم المعني\nوتتألف من:\n ممثل عن السلطة الحكومية المكلفة بالبيئة؛ ممثل مجلس العمالة أو اإلقليم المعني؛ ممثلين اثنين على األقل للجماعات المعنية.يمكن لرئيس اللجنة استدعاء كل شخص مادي أو معنوي بإمكانه تقديم المساعدة للجنة\nفي تنظيم البحث العمومي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يحدد قرار تنظيم البحث العمومي ،على الخصوص:\n تاريخ افتتاح وانتهاء البحث العمومي؛3\n\n الئحة أعضاء لجنة البحث؛ المدار الترابي واألماكن المعنية بالبحث؛ مكان إيداع ملف البحث وكذا السجل المعد لتدوين مالحظات واقتراحات العمومالمعنيين بالبحث العمومي؛"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ينشر قرار افتتاح البحث العمومي بالجريدة الرسمية للجماعات المحلية أو في جريدتين\nيوميتين لإلعالنات القانونية على األقل .يبلغ القرار إلى علم العموم من طرف سلطة العمالة\nأو اإلقليم بكل الوسائل المناسبة ويتم تعليقه أيضا في مقر العمالة أو اإلقليم.\nيتم نشر وتعليق قرار افتتاح البحث العمومي خمسة عشر ( )15يوما على األقل قبل\nتاريخ افتتاحه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يوضع بمقر العمالة أو اإلقليم المعني ،طيلة مدة البحث العمومي ،رهن إشارة العموم،\nسجل مرقم ومختوم لتدوين المالحظات واالقتراحات المحتملة بخصوص مشروع المخطط."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "بعد انتهاء البحث العمومي يستدعي رئيس اللجنة أعضاء هذه األخيرة لدراسة المالحظات\nواالقتراحات المدونة في السجل .تنجز اللجنة في شانها محضرا مصحوبا بنتائج البحث وبرأي\nأعضائها في أجل عشرة ( )10أيام ابتداء من تاريخ اجتماعها.\nيوقع المحضر من طرف أعضاء اللجنة ويرسل من قبل رئيسها إلى العامل داخل أجل\nعشرة ( )10أيام تبتدئ من تاريخ إعداده."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "بعد التوصل بمحضر البحث العمومي ،يستدعي العامل أعضاء اللجنة االستشارية\nالمذكورة في المادة 2أعاله لدراسة مشروع المخطط المديري الخاص بالعمالة أو اإلقليم\nوالمصادقة عليه مع األخذ بعين االعتبار خالصات البحث العمومي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "عندما يرغب مجلسان إلقليمين أو عمالتين في إعداد مخطط مديري مشترك لتدبير\nالنفايات المنزلية أو النفايات المماثلة لها ،يتم إعداد مخطط مديري مشترك بين العمالتين أو\nاإلقليمين المعنيين.\nتمارس ،في هذه الحالة ،السلطات المخولة للعامل بموجب هذا المرسوم بصفة مشتركة\nمن قبل عاملي اإلقليمين أو العمالتين المعنيين.\nوإذا تعلق األمر بمخطط مديري مشترك ألكثر من عمالتين أو إقليمين تمارس هذه\nالسلطات من طرف والي الجهة.\n\n4"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يعد عامل العم الة أو اإلقليم المعني تقريرا سنويا حول تطبيق المخطط المديري الخاص\nبالعمالة أو اإلقليم لتدبير النفايات المنزلية أو النفايات المماثلة لها ويرسله إلى السلطتين\nالحكومتين المكلفتين بالبيئة والداخلية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير الداخلية ووزيرة الطاقة\nوالمعادن والماء والبيئة كل واحد منهم فيما يخصه.\nوحرر بالرباط في 23من رجب 6( 1431يوليو. )2010\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :الطيب الشرقاوي.\nوزيرة الطاقة والمعادن\nوالماء والبيئة،\nاإلمضاء :أمينة ابن خضراء.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}