{
  "id": "ma-adala-environmental-5259",
  "type": "statute",
  "title": "مرسوم تحدد بموجبه الحدود القصوى للفظ المواد الملوثة في الهواء وإطلاقها ورميها والمتأتية من مصادر تلوث ثابتة وكيفيات مراقبة هذه الانبعاثات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام خاصة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد هذا المرسوم الحدود القصوى للفظ بعض المواد الملوثة في الهواء وإطالقها ورميها\nوالمتأتية من مصادر تلوث ثابتة وكيفيات مراقبتها."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام خاصة",
      "section": "2",
      "title": "المادة 2",
      "content": "بموجب هذا المرسوم يقصد ب:\n-1مصادر التلوث الثابتة :كل منشأة أو مؤسسة مصنفة أو غير مصنفة تلفظ ملوثات في\nالهواء أو تطلقها أو ترميها؛\n -2مراقبة ذاتية :عملية تتبع مستمرة يقوم بها مستغل المنشأة ألجل التحقق من تطابق لفظ\nالمواد الملوثة أو إطالقها أو رميها من قبله مع الحدود القصوى؛\n\n 1الجريدة الرسمية عدد 5858الصادرة بتاريخ 9شعبان 22( 1431يوليو ،)2010ص .3793\n -3صبيب كتلي :كتلة المادة المنبعثة خالل وحدة زمنية محددة؛\n -4مستغل :كل شخص طبيعي أو معنوي خاضع للقانون العام أو الخاص يملك أو يحوز\nأو يستعمل أو يستغل إحدى مصادر التلوث الثابتة كالمنشآت المنجمية أو الصناعية أو التجارية\nأو الفالحية أو منشآت متعلقة بالصناعة التقليدية أو آليات اإلحتراق أو إلحراق النفايات أو\nللتسخين أو للتبريد؛\n -5حدود قصوى قطاعية :مستوى تركيز المواد الملوثة الذي ال يسمح بتجاوزه في\nاالنبعاثات الخاصة بقطاع معين؛\n -6الملفوظات الغازية :انبعاثات ناتجة عن أنشطة صناعية على شكل غازات؛\n -7سلطة المراقبة :السلطة الحكومية المكلفة بالطاقة والمعادن بالنسبة لكل األنشطة\nالمرتبطة بالتكرير وإنتاج الطاقة والمعادن والسلطة الحكومية المكلفة بالصناعة التقليدية\nبالنسبة لكل األنشطة الصناعية التقليدية والسلطة الحكومية المكلفة بالتجهيز والنقل بالنسبة\nلباقي األنشطة غير تلك التابعة للسلطة الحكومية المكلفة بالطاقة والمعادن وللسلطة الحكومية\nالمكلفة بالصناعة التقل يدية .ويقصد بسلطة المراقبة أيضا السلطة الحكومية المكلفة بالداخلية\nوالسلطة الحكومية المكلفة بالصحة والسلطة الحكومية المكلفة بالبيئة بالنسبة لمجموع األنشطة.\n\nالباب الثاني :وضع الحدود القصوى للفظ المواد الملوثة\nفي الهواء أو إطالقها أو رميها"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :وضع الحدود القصوى للفظ المواد الملوثة",
      "section": "3",
      "title": "المادة 3",
      "content": "تطبيقا للمادة الرابعة (الفقرة األولى) من القانون رقم 13.03السالف الذكر ،ال يجب أن\nتتجاوز نسبة أي لفظ أو إطالق أو رمي لمواد ملوثة في الهواء صادر عن منشأة ثابتة الحدود\nالعامة القصوى لالنبعاثات المحددة في المادة الرابعة أسفله.\nغير أن هذه الحدود القصوى ال تطبق على المنشآت التي يخضع نشاطها لحدود قصوى\nقطاعية كما هو منصوص عليه في المادة 5أسفله.\nيتعين على مستغلي هذه المنشآت اتخاذ كافة التدابير الضرورية ألجل االمتثال لهذه\nالحدود القصوى."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :وضع الحدود القصوى للفظ المواد الملوثة",
      "section": "4",
      "title": "المادة 4",
      "content": "إن الحدود العامة القصوى المبينة أسفله هي معايير عامة ال يمكن تجاوزها .وتهم هذه\nالحدود القصوى المعبر عنها تبعا للتدفق الكتلي للفظ أو اإلطالق أو الرمي المعني الملوثات\nالتالية:\n-1الغبار:\n بالنسبة لتدفق كتلي يفوق أو يساوي 0.5 Kg/hيجب أن ال يتجاوز اللفظ أو اإلطالقأو الرمي على شكل غبار في مجمله 50mg/m3؛\n بالنسبة لمختلف الملوثات الموجودة في الغبار تطبق في شأنها الحدود القصوىالمنصوص عليها في الفقرات 2و 4و 5أسفله.\n\n -2ملوثات غير عضوية في شكل غبار باألساس:\nإن تركيز لفظ أو إطالق أو رمي الملوثات المبينة قائمتها في الجدول رقم 1المرفق بهذا\nالمرسوم ال يجب أن ال تتجاوز:\n 0.2 mg/m3بالنسبة لتدفق كتلي يفوق أو يساوي -1g/hمواد من الصنف -1؛ 1 mg/m3بالنسبة لتدفق كتلي يفوق أو يساوي -5g/hمواد من الصنف -2؛ 5 mg/m3بالنسبة لتدفق كتلي يفوق أو يساوي -25g/hمواد من الصنف -3؛تطبق هذه الحدود القصوى على مجموع كتلة المادة الملوثة التي تم لفظها أو إطالقها أو\nرميها ،بما فيها الكمية المنبعثة في شكل غاز أو بخار والتي تحتوي عليها الملفوظات الغازية.\nإذا كانت الملفوظات الغازية تحتوي على عدة ملوثات من نفس الصنف ،فإن الحد األقصى\nيطبق على مجموع هذه الملوثات.\n -3ملوثات غير عضوية في شكل غاز أو بخار:\nإن تركيز لفظ أو إطالق أو رمي الملوثات المبينة قائمتها كما هو مبين في الجدول رقم\n 2المرفق بهذا المرسوم ال يجب أن ال يتجاوز:\n 1 mg/m3بالنسبة لتدفق كتلي يفوق أو يساوي -10g/hمواد من الصنف 1؛ 5 mg/m3بالنسبة لتدفق كتلي يفوق أو يساوي -50g/hمواد من الصنف 2؛ 30mg/m3بالنسبة لتدفق كتلي يفوق أو يساوي -300g/hمواد من الصنف 3؛500mg/m3 -بالنسبة لتدفق كتلي يفوق أو يساوي -5000g/hمواد من الصنف 4؛\n\n -4ملوثات عضوية في شكل غاز أو بخار أو جزئيات:\nإن تركيز لفظ أو إطالق أو رمي الملوثات المبينة قائمتها في الجدول رقم 3المرفق بهذا\nالمرسوم ال يجب أن يتجاوز:\n 20 mg/m3بالنسبة لتدفق كتلي يفوق أو يساوي - 0.1kg/ hمواد من الصنف 1؛ 100 mg/m3بالنسبة لتدفق كتلي يفوق أو يساوي - 2kg/ hمواد من الصنف 2؛ 150mg/m3بالنسبة لتدفق كتلي يفوق أو يساوي - 3kg/ hمواد من الصنف 3؛بالنسبة للملوثات العضوية المرتبة في الصنفين 2و 3التي تكون على شكل جزيئات،\nتطبق في شأنها الحدود القصوى للغبار.\nبالنسبة ألول أوكسيد الكربون وثاني أوكسيد الكربون ،فإن الحدود القصوى المطبقة في\nشأنهما يتم تحديدها عند الضرورة بواسطة قرارات مشتركة كما هو منصوص عليه في المادة\n 5أسفله.\nإذا كانت الملفوظات الغازية تحتوي على ملوثات تنتمي إلى نفس الصنف ،يطبق الحد\nاألقصى على مجموع هذه الملوثات.\nإذا كانت الملفوظات الغازية تحتوي على ملوثات من الصنف 1و ،2وكان التدفق الكتلي\nلمجموع هذه المواد يفوق أو يساوي ، 3kg/ hفإن الحد األقصى لهذه الملفوظات يجب أال\nيتجاوز .150mg/m3\nغير أنه بالنسبة للفظ أو إطالق أو رمي ملوثات قد تكون لها آثار سرطانية تطبق في\nشأنها الحدود القصوى المتعلقة بالملوثات من الصنف .1\n\n -5ملوثات سرطانية:\nتحدد مستويات تركيز انبعاثات المواد السرطانية كما هي مبينة في الجدول رقم 4المرفق\nبهذا المرسوم وفق الحدود القصوى التالية:\n 0.1 mg/m3بالنسبة لتدفق كتلي يفوق أو يساوي - 0.5 g/ hواد من الصنف 1؛ 1mg/m3بالنسبة لتدفق كتلي يفوق أو يساوي - h 5g/hمواد من الصنف 2؛ 5mg/m3بالنسبة لتدفق كتلي يفوق أو يساوي - h 25g/hمواد من الصنف 3؛إذا كانت الملفوظات الغازية تحتوي على عدة مواد من نفس الصنف؛ يطبق على مجموع\nهذه المواد الحد األقصى المتعلق بمواد الصنف .2"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تطبيقا للمادة 24من القانون رقم 13.03السالف الذكر ،تحدد الحدود القصوى القطاعية\nللفظ أو إطالق أو رمي الملوثات بقرارات مشتركة للوزير المكلف بالبيئة والوزير التابع له\nالقطاع المعني.\nتكون هذه الحدود القصوى القطاعية موضوع مراجعة تبعا ألي تغيير للحدود القصوى\nالعامة المنصوص عليها في المادة 4أعاله."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "إذا تعلق األمر بملوثات ال تنص أحكام المادتين 4و 5من هذا المرسوم على حدود قصوى\nللفظها أو إطالقها أو رميها؛ تحدد بقرار مشترك للوزير المكلف بالصحة والوزير المكلف\nبالبيئة والوزير المعني حدود قصوى ذات طابع وقائي في شأنها.\nيمكن جعل هذه الحدود أكثر تقييدا وفق نفس شروط إعدادها إذا تبين أن هذه الحدود ليست\nكافية لحماية صحة اإلنسان أو المحافظة على البيئة من اآلثار السلبية المترتبة على لفظ\nالملوثات المعنية أو إطالقها أو رميها.\n\n5"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "إذا تعلق األمر بلفظ أو إطالق أو رمي ملوثات ينص هذا المرسوم في شأنها على حدود\nقصوى أوسع نطاقا قياسا مع استعمال التقنية المتاحة واألكثر تطورا ،تحدد بصفة تدريجية\nحدود قصوى أكثر تقييدا ،بواسطة قرار مشترك للوزير المكلف بالبيئة والوزير التابع له القطاع\nالمعني."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يمكن لكل عامل عمالة أو إقليم معني بلفظ أو إطالق أو رمي ملوثات في الهواء ،أن\nيقترح وضع حدود قصوى قطاعية أكثر تقييدا من تلك المنصوص عليها في المادة 5أعاله\nيمكن تطبيقها في العمالة أو اإلقليم المذكور إذا تبين:\n -1أن مجموع االنبعاثات الصادرة عن عدة منشآت متجاورة يحدث آثارا سلبية تعتبر\nخطيرة على صحة اإلنسان والبيئة .وفي هذه الحالة ،فإن هذه الحدود األكثر تقييدا تطبق على\nالمنشأة أو المنشآت ذات االنبعاثات األكثر ارتفاعا؛ بعد التعرف على مصادر االنبعاثات\nوحصة كل منشأة على حدة من هذه االنبعاث؛\n -2أن التقيد بالحدود الخاصة بقطاع معين في منطقة معينة ال تسمح بالتقليص من اآلثار\nالسلبية لالنبعاثات على صحة اإلنسان وعلى البيئة بوجه عام.\nتوضع هذه الحدود األكثر تقييدا بقرار مشترك السلطة الحكومية المكلفة بالبيئة والسلطة\nالحكومية التابع لها القطاع المعني."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تراجع الحدود القصوى العامة والقطاعية حسب نفس الشكليات المتعلقة بإعدادها كل\nعشر ( )10سنوات.\nإال أنه إذا اقتضت الضرورة؛ يجب مراجعة الحدود القصوى العامة والقطاعية قبل\nانصرام هذا األجل المشار إليه في الفقرة أعاله ،بواسطة قرارات مشتركة للوزيرين المكلفين\nبالصحة والبيئة والوزير أو الوزراء التابعة لهم القطاعات المعنية.\n\nالباب الثالث :مراقبة لفظ أو إطالق أو رمي ملوثات في الهواء"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :مراقبة لفظ أو إطالق أو رمي ملوثات في الهواء",
      "section": "10",
      "title": "المادة 10",
      "content": "يقوم األعوان المشار إليهم في المادة 9من القانون رقم 13.03السالف الذكر ،بعمليات\nمراقبة دورية و /أو مفاجئة أو هما معا للفظ أو إطالق أو رمي ملوثات في الهواء والمتأتية من\nمصادر تلوث ثابتة وذلك ألجل التأكد من مدى احترامها للمعايير المنصوص عليها في هذا\nالمرسوم.\nفي الحالة التي تعهد فيها عمليات المراقبة إلى فرق متعددة التخصصات كما هو منصوص\nعليه في المادة 10من القانون السالف الذكر ،فإن هذه الفرق يتم تكوينها إما بمبادرة من السلطة\nالحكومية المكلفة بالبيئة أو بمبادرة من السلطة الحكومية المعنية بالمنشأة موضوع المراقبة أو\nبمبادرة من عامل العمالة أو اإلقليم المعني.\nلهذا الغرض ،تكون عمليات المراقبة متعددة التخصصات موضوع برنامج يتم إعداده\nبتشاور بين أعضاء الفريق .تحدد في هذا البرنامج على الخصوص المصادر الثابتة للتلوث\nالمتعين مراقبتها وكذا وثيرة الزيارات الواجب القيام بها.\nترسل نسخة من هذا البرنامج إلى السلطة الحكومية المكلفة بالبيئة."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :مراقبة لفظ أو إطالق أو رمي ملوثات في الهواء",
      "section": "11",
      "title": "المادة 11",
      "content": "أثناء عمليات المراقبة ،يجب قياس لفظ أو إطالق أو رمي ملوثات في الهواء خالل\nالفترات التي فيها المنشأة في ذروة نشاطها .ويجب أخذ العينات قدر اإلمكان بالقرب من مصدر\nلفظ الملوثات أو إطالقها أو رميها.\nتتم هذه القياسات وفق طرق التحليل وأخذ العينات وذلك وفق األنظمة الجاري بها العمل\nفي مجال التقييس."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :مراقبة لفظ أو إطالق أو رمي ملوثات في الهواء",
      "section": "12",
      "title": "المادة 12",
      "content": "يعتبر لفظ أو إطالق أو رمي ملوثات في الهواء مطابقا للحدود القصوى العامة إذا كانت\nنسبة % 95من قياسات العناصر المكونة له تقل عن أو تساوي المعايير المنصوص عليها في"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :مراقبة لفظ أو إطالق أو رمي ملوثات في الهواء",
      "section": "14",
      "title": "المادة 14",
      "content": "تكون مراقبة االنبعاثات موضوع تقرير مشفوع بخالصات يوجه إلى سلطة المراقبة\nالمعنية داخل أجل ال يتعدى ( )10أيام يبتدئ من تاريخ انتهاء عملية أو عمليات المراقبة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "في حالة عدم احترام الحدود القصوى المنصوص عليها في هذا المرسوم ،وباستثناء\nحاالت التلوث الخطير المشار إليها في المادة 14من القانون رقم 13.03السالف الذكر ،تعاين\nسلطة المراقبة الحدود التي تم قياسها وتبلغها إلى المعني باألمر الذي يتوفر على أجل أقصاه\nستة ( )6أشهر ،يشار إليه في التبليغ ،للتقيد بالحدود القصوى المذكورة طبقا لمقتضيات المادة\n 15من القانون المذكور.\nوبعد انصرام هذا األجل دون التقيد بالحدود القصوى المذكورة ،تطبق أحكام المادة 11\nمن القانون رقم 13.03السالف الذكر."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن للمستغل القيام بمراقبة ذاتية للفظ أو إطالق أو رمي ملوثات صادرة عن منشآته،\nألجل التأكد من مدى احترامها للحدود القصوى المنصوص عليها في هذا المرسوم.\nوفي هذه الحالة ،الملوثات التي يجب أن تكون موضوع مراقبة ذاتية هي كالتالي:\n ثاني أكسيد الكبريت ()SO2؛ الجزئيات العالقة ()MPS؛ أكسيد األزوت()NOx؛ الرصاص ()Pb؛ أول أوكسيد الكربون ()CO؛ الكادميوم المتواجد في الغبار(.)Cdيمكن تتميم قائمة هذه الملوثات بقرار مشترك للسلطة الحكومية المكلفة بالبيئة والسلطة\nالحكومية التابع لها قطاع األنشطة المعني."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب أن يكون كل نظام للمراقبة الذاتية يضعه مستغل موضوع مصادقة من لدن السلطة\nالحكومية المكلفة بالبيئة ويتضمن ذلك على الخصوص مسك المستغل لسجل ،ترقمه وتوقعه\nالمصالح المختصة ،تدون فيه:\n طبيعة وكميات وخصائص االنبعاثات؛ -نسب تركيز االنبعاثات التي يتم قياسها واحتسابها؛\n طرق التحليل وأخذ العينات المستعملة وكذا شروط استغالل المنشأة خالل القيامبالقياسات.\nيوضع هذا السجل في كل وقت رهن إشارة األعوان المكلفين بالمراقبة الذين يتعين عليهم\nترقيمه والتأشير عليه .زيادة على ذلك ،على المستغل أن يرسل في نهاية كل سنة إلى سلطة\nالمراقبة المعلومات المدونة بالسجل المتعلقة بالسنة المنصرمة.\n\nالباب الرابع :مقتضيات انتقالية"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الرابع :مقتضيات انتقالية",
      "section": "18",
      "title": "المادة 18",
      "content": "تعتبر المنشآت الخاضعة للترخيص أو للتصريح ،سواء بمقتضى ظهير 25أغسطس\n 1914المنظم للمحالت الخطرة أو المزعجة أو المضرة بالصحة ،كما تم تغييره وتتميمه ،أو\nبمقتضى نصوص أخرى تشريعية أو تنظيمية منشآت جديدة إذا لم يتم بعد ،دخول هذا المرسوم\nإلى حيز التطبيق:\n منح الترخيص أو لم يتم إيداع التصريح بالنسبة للمنشآت الجديدة؛ منح الترخيص بتوسيع أو تغيير أو تحويل المنشآت الموجودة أو لم يتم بعد إيداعالتصريح بذلك.\nولهذا الغرض ،يتعين تجهيز هذه المنشآت واستغاللها بكيفية من شأنها احترام الحدود\nالقصوى المنصوص عليها في هذا المرسوم."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الرابع :مقتضيات انتقالية",
      "section": "19",
      "title": "المادة 19",
      "content": "تحدد آجال للتقيد بالحدود القصوى لالنبعاث ،بالنسبة للمنشآت الموجودة قبل تاريخ نشر\nهذا المرسوم ،بموجب قرارات مشتركة للسلطة الحكومية المكلفة بالبيئة والسلطات الحكومية\nالمعنية مع مراعاة خصوصيات كل قطاع."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :مقتضيات انتقالية",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب أن ال يتجاوز أجل التقيد بمقتضيات هذا المرسوم خمس ( )5سنوات .ويمكن تمديده\nوفق نفس الشكليات المنصوص عليها في المادة 19أعاله ،إذا تبين أن التقنية المستعملة أو\nشروط االستغالل ال تسمح باحترام األجل العادي أو جد مكلفة من الناحية االقتصادية.\nال ينبغي أن يتجاوز أجل التقيد بمقتضيات هذا المرسوم سنتين:\n إذا كان للفظ أو إطالق أو رمي ملوثات في الهواء صادرة عن المنشأة آثار تلحقأضرارا بالغة الخطورة بصحة اإلنسان وعلى البيئة؛\n إذا كان مستوى تركيز لفظ أو إطالق أو رمي ملوثات في الهواء الصادرة عن المنشأةيفوق على األقل بمرتين الحدود القصوى المنصوص عليها في هذا المرسوم؛\n -إذا كانت المطابقة مع المعايير قابلة لإلنجاز بتكلفة ممكنة من الناحية االقتصادية.\n\n9"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع :مقتضيات انتقالية",
      "section": "21",
      "title": "المادة 21",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزيرة الطاقة والمعادن والماء\nوالبيئة ووزير الداخلية ووزيرة الصحة ووزير التجهيز والنقل ووزير الصناعة والتجارة\nوالتكنولوجيات الحديثة ،كل واحد فيما يخصه.\nوحرر بالرباط في 23من رجب 6( 1431يوليو )2010\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزيرة الطاقة والمعادن\nوالماء والبيئة،\nاإلمضاء :أمينة ابن خضراء.\nوزير الداخلية،\nاإلمضاء :الطيب الشرقاوي.\nوزيرة الصحة،\nاإلمضاء :ياسمينة بادو.\nوزير التجهيز والنقل،\nاإلمضاء :كريم غالب.\nوزير الصناعة والتجارة والتكنولوجيات الحديثة،\nاإلمضاء :أحمد رضى شامي.\n11\n13\n15\n17\n\n18"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}