{
  "id": "ma-adala-environmental-5313",
  "type": "statute",
  "title": "مرسوم تحدد بموجبه المساطر الإدارية والمواصفات التقنية المطبقة على المطارح المراقبة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "القسم األول :مجال التطبيق وتعاريف",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيطبق هذا المرسوم على المطارح المراقبة من األصناف 1و 2و 3المشار إليها في المادة\n 48من القانون رقم 28.00المذكور أعاله."
    },
    {
      "provision_ref": "art2",
      "chapter": "القسم األول :مجال التطبيق وتعاريف",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد في مدلوله هذا المرسوم ب:\n الرشيح :كل سائل ينتج عن النفايات المودعة بالمطرح؛ غاز المطرح :كل غاز ينتج عن النفايات المودعة بالمطرح أو ينفث منها؛ حوض :جزء من مقطع مطرح النفايات معد لالستغالل ومصمم بطريقة تسمح بجمعغاز المطرح والرشيح؛\n طبقة عازلة :طبقة من التربة طبيعية و/أو اصطناعية في قعر وجوانب المطرح مانعةللنفاذ بشكل كاف لتفادي تلوث المياه الجوفية؛\n حصيل مائي :مجموعة عوامل لها تأثير على النفايات المودعة بالمطرح كالتساقطاتالمطرية أو الحرارة أو مستوى علو الماء المجمع في صهريج الرشيح؛\n -مساكة :صفيحة بالستيكية رقيقة مقاومة وغير منفذة للماء والغاز.\n\n- 1الجريدة الرسمية رقم 5801بتاريخ 18محرم 4( 1431يناير ،)2010ص .5\n-2-\n\nالقسم الثاني :المساطر اإلدارية المتعلقة بالمطارح المراقبة\nالباب األول :مسطرة الفتح والتحويل الجوهري والتغيير للمطارح\nالمراقبة"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :مسطرة الفتح والتحويل الجوهري والتغيير للمطارح",
      "section": "3",
      "title": "المادة 3",
      "content": "يوضع التصريح بفتح أو بتحويل جوهري أو بتغيير مطرح مراقب للنفايات المنزلية\nوالنفايات المماثلة لها من الصنف األول المنصوص عليه في المادة 49الفقرة 1من القانون\nرقم 28.00السالف الذكر ،لدى عامل العمالة أو اإلقليم المعني.\nإذا كان المطرح المراقب يهم أكثر من عمالة أو إقليم ،يوضع التصريح لدى والي الجهة\nالمعنية.\nيرفق هذا التصريح بملف يتضمن الوثائق والمعلومات التالية:\n -1اسم ومقر وعنوان المصرح أو اسم المسؤول عن استغالل المطرح موضوع\nالتصريح؛\n -2تصميم على سلم 1/2000يبين حدود التوسيع القصوى لمساحة المطرح والمنطقة\nالمعدة لالستغالل وكذا مستوى علو ملء هذه المنطقة؛\n -3بيان حول الوسائل التقنية والمنشآت المقترح إقامتها سيما تلك المتعلقة بغاز المطرح\nوشبكات الرشيح ومياه السيالن ونظام منع النفاذ؛\n -4قرار الموافقة البيئية المنصوص عليه في المادة 2من القانون رقم 12.03المتعلق\nبدراسات التأثير على البيئة؛\n -5مدة االستغالل والطاقة اإلجمالية لكتلة وحجم النفايات الممكن إيداعها بالمطرح؛\n -6الئحة التجهيزات المخصصة للمطرح لضمان شروط السالمة وحماية البيئة؛\n -7عدد المستخدمين الموضوعين رهن إشارة المطرح مع بيان مؤهالتهم ومهامهم؛\n -8مخطط تقديري لالستغالل يبين تنظيم وآجال مراحل استغالل المطرح؛\n -9تدابير الحفاظ على المناظر الطبيعية المزمع إنجازها طيلة مختلف مراحل االستغالل\nومخطط إعادة تأهيل الموقع بعد نهاية مدة االستغالل."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :مسطرة الفتح والتحويل الجوهري والتغيير للمطارح",
      "section": "4",
      "title": "المادة 4",
      "content": "يدرس عامل العمالة أو اإلقليم أو والي الجهة المعنية التصريح والوثائق المرفقة به ويمنح\nللمصرح وصال داخل أجل شهرين يبتدئ من تاريخ إيداع هذا التصريح.\nإذا تبين للوالي أو العامل المعني بعد دراسة التصريح والوثائق المرفقة به أن الملف غير\nكامل أو كان في حاجة إلى معلومات إضافية للبث في التصريح ،فإنه يشعر المصرح\n-3-\n\nبمالحظاته داخل األجل المنصوص عليه في الفقرة أعاله .يتوفر المصرح على شهر إضافي\nلإلجابة على المالحظات وإتمام ملفه.\nبعد انصرام هذا األجل ،يقبل الوالي أو العامل المعني التصريح ويمنح وصل اإليداع إلى\nالمصرح أو يقرر عدم القبول المعلل للتصريح.\nتوجه نسخة من وصل تصريح الموافقة أو اإلشعار بعدم القبول إلى السلطات الحكومية\nالمكلفة بالبيئة والداخلية."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :مسطرة الفتح والتحويل الجوهري والتغيير للمطارح",
      "section": "5",
      "title": "المادة 5",
      "content": "تطبيقا لمقتضيات المادة 49الفقرة 2من القانون رقم 28.00السالف الذكر ،يودع طلب\nالترخيص بفتح أو بتحويل أو بتغيير جوهري لمطرح مراقب من الصنفين الثاني والثالث لدى\nالسلطة الحكومية المكلفة بالبيئة.\nيرفق هذا الطلب ،باإلضافة إلى الوثائق والمعلومات المبينة في المادة 3أعاله ،بضمانة\nمالية تخصص لتغطية النفقات المتعلقة بتأهيل المطارح المراقبة للنفايات الخطرة والصناعية\nأو الطبية والصيدلية.\nتدرس السلطة الحكومية المكلفة بالبيئة طلب الترخيص والوثائق المرفقة به وتمنح\nللطالب وصال داخل أجل شهرين يبتدئ من تاريخ إيداع الطلب.\nإذا تبين للسلطة الحكومية المكلفة بالبيئة بعد دراسة طلب الترخيص والوثائق المرفقة به\nأن الملف غير كامل أو كانت في حاجة إلى معلومات إضافية للبث في الترخيص ،فإنها تشعر\nالطالب بمالحظاتها داخل األجل المنصوص عليه في الفقرة أعاله .يتوفر الطالب على شهر\nإضافي لإلجابة على المالحظات وإتمام ملفه.\nبعد انصرام هذا األجل ،تمنح السلطة الحكومية المكلفة بالبيئة الترخيص للطالب أو تقرر\nعدم القبول المعلل للطلب."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتم إجراء البحث العمومي المنصوص عليه في المادة 49الفقرة 2من القانون رقم\n 28.00السالف الذكر وفق نفس الشكليات المنصوص عليها بالمرسوم رقم 2.04.564بتاريخ\n 5ذي القعدة 4( 1429نوفمبر )2008المحدد لكيفيات تنظيم وإجراء البحث العمومي المتعلق\nبالمشاريع الخاضعة لدراسات التأثير على البيئة.\n\n-4-\n\nالباب الثاني :مسطرة اإلغالق"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :مسطرة اإلغالق",
      "section": "7",
      "title": "المادة 7",
      "content": "يوضع التصريح بإغالق مطرح من الصنف 1وطلب الترخيص بإغالق مطرح من\nالصنف 2أو 3وفق نفس الشكليات المبينة في المواد ( 3الفقرتين 1و )2و 4و( 5الفقرة )1\nو 6أعاله.\nيرفق التصريح باإلغالق أو طلب الترخيص باإلغالق بملف يتضمن المعلومات والوثائق\nالتالية:\n -1تواريخ وآجال تنفيذ اإلجراءات المتضمنة في مخطط إعادة تأهيل الموقع؛\n -2مخطط تتبع بيئي يروم تتبع جودة المياه الباطنية والسطحية وجودة الهواء والرشيح؛\n -3مخطط استعجالي للتدخل في حالة وقوع حادث ،سيما في حاالت تدفق الرشيح\nوتسرب الغاز ونشوب حريق أو انجراف التربة.\n\nالقسم الثالث :المواصفات التقنية المتعلقة بالمطارح المراقبة\nالباب األول :اختيار الموقع"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب األول :اختيار الموقع",
      "section": "8",
      "title": "المادة 8",
      "content": "يتم اختيار موقع إنجاز المطرح المراقب طبقا للمعايير التالية على الخصوص:\n كمية النفايات الممكن قبولها بالموقع؛ مصدر وكميات مواد تغطية النفايات المودعة بالمطرح؛ وجود منفذ لمياه الترسب؛ قابلية الموقع إلقامة منشآت تسمح بتغيير مسار مياه السيالن؛ قابلية الموقع لتهيئة تغطية نهائية تساعد على السيالن؛ المسافة الفاصلة بين الموقع ومناطق جمع أو تحويل النفايات؛ إدماج المطرح المراقب في المنظر الطبيعي المجاور؛ الخصائص الهيدروجيولوجية والهيدرولوجية والجيولوجية المالئمة.المادة 9\nيتم اختيار موقع المط رح وتهيئته وفق ما تتطلبه حماية التربة والمياه الجوفية والسطحية\nمن التلوث الناجم عن النفايات والرشيح.\nولهذا الغرض فإن أساس وجوانب المطرح تكون مشكلة من حاجز جيولوجي واقي مكون\nمن غطاء معدني مستوف لخصائص النفاذ.\n-5-\n\nتحدد خصائص الحاجز الجيولوجي الواقي المكون لما تحت تربة موقع المطرح بقرار\nمشترك لوزير الداخلية والسلطة الحكومية المكلفة بالبيئة.\n\nالباب الثاني :تهيئة الموقع"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :تهيئة الموقع",
      "section": "10",
      "title": "المادة 10",
      "content": "عالوة على الحاجز الجيولوجي ،يتوفر المطرح على غطاء مكون من طبقة صلصال\nمرصوصة أو من مساكة تؤمن الحماية الكافية للتربة وللمياه الجوفية والسطحية.\nال تسري هذه المقتضيات على المطارح المراقبة من الصنف 2في حالة استقبال هذه\nالمطارح النفايات الهامدة حصريا."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :تهيئة الموقع",
      "section": "11",
      "title": "المادة 11",
      "content": "يهيأ المطرح بشكل يمكن من:\nأ) الحد من كميات مياه التساقطات المطرية المتسربة إلى مناطق االستغالل ومنع مياه\nالسيالن من الولوج إلى المطرح؛\nب) القدرة على اعتراض ومعالجة مياه السيالن المتواجدة داخل الموقع والمحتمل تلوثها\nبالنفايات؛\nج) تجهيز الموقع بنظام لجمع وتصريف الرشيح يجمع الرشيح والمياه الملوثة بصهريج\nللتخزين والمعالجة يتم تهيئته حسب كميات المياه المنتجة والحصيل المائي؛\nفي حالة قذف هذه المياه في الوسط الطبيعي ،يجب أن تحترم الحدود القصوى للمقذوفات\nالمنصوص عليها في المرسوم رقم 2.04.553بتاريخ 13من ذي الحجة 4( 1425يناير\n )2005المتعلق بالصب والسيالن والرمي واإليداع المباشر أو غير المباشر في المياه السطحية\nأو الجوفية؛\nد) القيام على التوالي بإعادة تغطية األحواض المشبعة والمغلقة بهدف الحد من كميات\nالرشيح والمياه الملوثة؛\nهـ) تجهيز عالية وسافلة المطرح بآبار ألخذ عينات لمراقبة تأثير المطرح على الفرشة\nالمائية إذا اقتضت الضرورة ذلك .يحتفظ بهذه اآلبار مغطاة ومغلقة؛\nو) تزويد المطرح ،قدر اإلمكان ،بنظام الستخراج الغاز لتوفير الحد األدنى من شروط\nسالمة الموقع؛\nز) تزويد المطرح بنظام مرور عادي للعربات .ويجب أن تغطى طرقات الولوج وأماكن\nالتفريغ داخل المطرح بصفة دائمة وتؤمن نظافتها.\n-6-"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :تهيئة الموقع",
      "section": "12",
      "title": "المادة 12",
      "content": "تطبيقا لمقتضيات الفقرة الثانية من المادة 48من القانون رقم 28.00السالف الذكر،\nيمكن لمطرح من الصنف األول أن يستقبل النفايات المخصصة للمطرح من الصنف الثاني\nوفق الشروط التالية:\n تهيئة أحواض منفصلة ومخصصة للنفايات الموجهة في األصل إلى المطارح منالصنف الثاني؛\n أال يتعدى حجم هذه النفايات سقفا يحدد بقرار مشترك لوزير الداخلية والسلطةالحكومية المكلفة بالبيئة."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني :تهيئة الموقع",
      "section": "13",
      "title": "المادة 13",
      "content": "تهيأ بداخل المطرح من الصنف الثاني ،أحواض خاصة ومنفصلة لكل صنف من\nالنفايات.\n\nالباب الثالث :شروط استغالل مطرح مراقب\nالفرع األول :تدابير السالمة والنظافة"
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع األول :تدابير السالمة والنظافة",
      "section": "14",
      "title": "المادة 14",
      "content": "يتعين الحد من ولوج المطرح ومراقبته .ولهذا الغرض ،يجهز المطرح بأبواب وبسياج.\nتغلق األبواب خارج أوقات العمل .يتكون السياج من مواد متينة مقاومة للحريق وال يقل علوه\nعن مترين.\nبغرض تأمين سالمة ونظافة المطرح المراقب تتخذ التدابير التالية:\nأ) تنظيف جنبات المطرح الملوثة عرضا بالنفايات المتطايرة؛\nب) اتخاذ تدابير لمحاربة الحريق كل انتشار للقوارض والحشرات والطيور.\nوعند االقتضاء ،يمكن تغطية النفايات في نفس يوم إيداعها بالمطرح بمواد هامدة ألجل\nمنع انبعاث الروائح الكريهة؛\nج) إذا كان المطرح المراقب يتوفر على منشآت المعالجة الميكانيكية للنفايات ،فإن هذه\nالمنشآت تستغل بشكل يحول دون إزعاج الجوار بالضجيج وبانبعاث الغبار وبتطاير العناصر\nالخفيفة.\nد) نصب لوحة إعالن مكونة من مواد متينة في مدخل المطرح يشار فيها بوضوح إلى\nالبيانات التالية:\n إشارة «ممنوع الدخول» باللغة العربية؛-7-\n\n اسم المطرح؛ عنوان ورقم هاتف المستغل أو نائبهم؛ أوقات العمل العادية الستقبال النفايات بالمطرح؛ إشارة برقم هاتف المصلحة التي يجب االتصال بها في حالة حدوث حريق أو حادثة.هـ) إقامة مصلحة للمراقبة بجوار مدخل المطرح ومركب للخدمات.\nيتكون مركب الخدمات على الخصوص من:\n بناية مجهزة بالماء والكهرباء والهاتف تتوفر على األقل على مكتب ومطعم وحمام،وعند االقتضاء ،ورشة للمعدات ومرآب؛\n جسر -قبان معير ومزود بنظام للتسجيل األوتوماتيكي .يراقب ويعير الجسر -قبانحسب األنظمة الجاري بها العمل؛\n ساحة لوقوف العربات وعند االقتضاء محطة لغسل وتنظيف إطارات عجالت اآللياتوالعربات ،تهيأ محالت االستغالل طبقا للمقتضيات المتعلقة بقانون الشغل والصحة.\n\nالفرع الثاني :تدابير الرصد والمراقبة الذاتية"
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثاني :تدابير الرصد والمراقبة الذاتية",
      "section": "15",
      "title": "المادة 15",
      "content": "طبقا للمادة 54من القانون رقم 28.00السالف الذكر ،تدون وتحين بالجرد الذي يمسكه\nمستغل المطرح البيانات التالية:\n وزن النفايات أو حجمها إن تعذر ذلك؛ طبيعة النفايات المودعة بالمطرح؛ اسم وتوقيع المراقب الذي تحقق من مطابقة النفايات؛ تاريخ وساعة تفريغ النفايات؛ اسم وعنوان ناقل أو ناقلي النفايات؛ رقم تسجيل العربات المستعملة لنقل النفايات؛ أي حادث طارئ من شأنه المساس بالسير العادي للمطرح وبجودة البيئة.المادة 16\nعند مدخل المطرح يباشر المستغل عملية التأكد من نوع النفايات المقبولة في المطرح."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثاني :تدابير الرصد والمراقبة الذاتية",
      "section": "17",
      "title": "المادة 17",
      "content": "قبل بدء استغالل المطرح ،يتعين على المستغل القيام ب:\nأ) تحاليل كيميائية -فيزيائية وبكتيرية للمياه الجوفية وللمياه السطحية.\n\n-8-\n\nتبلغ نتائج هذه التحاليل ،حسب الحالة ،إلى والي الجهة أو إلى عامل العمالة أو اإلقليم\nالمعني بالنسبة للمطارح من الصنف األول ،وإلى مدير وكالة الحوض المائي التابع له موقع\nإحداث المطرح وإلى السلطة الحكومية المكلفة بالبيئة بالنسبة للمطارح من األصناف 1و2\nو3؛\nب) مسح طوبوغرافي للموقع."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثاني :تدابير الرصد والمراقبة الذاتية",
      "section": "18",
      "title": "المادة 18",
      "content": "يتعين على المستغل خالل فترة استغالل المطرح القيام بـ:\nأ) تحاليل كيميائية -فيزيائية وبكتيرية خاصة بجودة المياه الجوفية والمياه السطحية وكذا\nجودة الهواء .يحتفظ بنتائج هذه التحاليل لمدة ثالث ( )3سنوات.\nتنجز هذه التحاليل مرة في السنة على األقل من طرف مختبر معتمد.\nتبلغ نتائج هذه التحاليل إلى والي الجهة أو إلى عامل العمالة أو اإلقليم المعني بالنسبة\nللمطارح من الصنف األول وإلى مدير وكالة الحوض المائي التابع له موقع إحداث المطرح\nوإلى السلطة الحكومية المكلفة بالبيئة بالنسبة للمطارح من األصناف 1و 2و3؛\nب) مسح طوبوغرافي للموقع يتيح تتبع مراحل االستغالل؛\nج) مراقبة ذاتية للتحقق من نجاعة نظام جمع وضخ غاز المطرح."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثاني :تدابير الرصد والمراقبة الذاتية",
      "section": "19",
      "title": "المادة 19",
      "content": "لضمان استقرار النفايات المودعة بالمطرح توضع في طبقات متتالية ومرصوصة\nبواسطة آلية مناسبة تسمح بالملء التدريجي للحوض."
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثاني :تدابير الرصد والمراقبة الذاتية",
      "section": "20",
      "title": "المادة 20",
      "content": "ينجز تقرير سنوي لألنشطة ويبلغ ،حسب الحالة ،إلى والي الجهة أو إلى عامل العمالة\nأو اإلقليم التابع له موقع إحداث المطرح بالنسبة للمطارح المراقبة من الصنف األول ،وإلى\nالسلطة الحكومية المكلفة بالبيئة بالنسبة للمطارح من األصناف 1و 2و.3\nيتضمن هذا التقرير على الخصوص:\n حصيلة النفايات المودعة بالمطرح؛ الطاقة االستيعابية المتبقية للمطرح الستقبال النفايات؛ األشغال والتهيئات المنجزة في المطرح؛ -تدابير الرصد والمراقبة الذاتية المنجزة داخل المطرح.\n\n-9-"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تحدد بقرار مشترك لوزير الداخلية والسلطة الحكومية المكلفة بالبيئة:\n كيفيات إعادة تأهيل أو إعادة تهيئة مواقع المطارح؛ عناصر قياس التحاليل المشار إليها في المادتين ( 17الفقرة أ) و( 18الفقرة أ).المادة 22\nيعهد إلى وزيرة الطاقة والمعادن والماء والبيئة ووزير الداخلية كل فيما يخصه بتنفيذ هذا\nالمرسوم الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 20من ذي الحجة 8( 1430ديسمبر .)2009\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزيرة الطاقة والمعادن والماء والبيئة،\nاإلمضاء :أمينة ابن خضراء.\nوزير الداخلية،\nاإلمضاء :شكيب بنموسى.\n\n-10-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}