{
  "id": "ma-adala-environmental-5325",
  "type": "statute",
  "title": "مرسوم بإحداث لجنة المركبات ثنائية الفنيل متعدد الكلور",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث لدى السلطة الحكومية المكلفة بالبيئة ،لجنة وطنية للمركبات ثنائية الفنيل متعدد\nالكلور ،المسماة فيما بعده « لجنة »PCBيعهد إليها بالسهر على احترام وتطبيق مقتضيات\nاتفاقية استوكهولم حول الملوثات العضوية الثابتة والسيما تلك المتعلقة بالمركبات ثنائية الفنيل\nمتعدد الكلور.\nوبهذا الخصوص يناط بها القيام بما يلي:\n-\n\nإعطاء رأيها حول اإلجراءات المتخذة من قبل اإلدارات العمومية ومن قبل الخواص\nلتطبيق االتفاقية السالفة الذكر؛\nاقتراح التوجهات الكبرى لتطبيق االتفاقية المذكورة؛\nتقييم المخاطر المتعلقة باألنشطة المرتبطة بالمركبات ثنائية الفنيل متعدد الكلور،\nواقتراح الحلول المالئمة للوقاية أو الحد أو التخلص منها؛\nمساعدة السلطة الحكومية المكلفة بالبيئة في إعداد وتنفيذ المخطط الوطني للتخلص من\nالمركبات ثنائية الفنيل متعدد الكلور؛\nإعطاء رأيها حول المقتضيات التشريعية أو التنظيمية التي يهدف من ورائها تطبيق\nمقتضيات االتفاقية؛\n\n - 1الجريدة الرسمية عدد 5826بتاريخ 15ربيع اآلخر ( 1431فاتح أبريل ،)2010ص .2286\n-2-\n\n-\n\nإعطاء رأيها حول االقتراحات التي سيقدمها المغرب لمؤتمر الدول األطراف في\nاالتفاقية؛\nالمشاركة في أشغال المؤسسات المحدثة في إطار االتفاقية؛\nدراسة كل مسألة ذات طابع تقني أو علمي مرتبطة بالمركبات ثنائية الفنيل متعدد الكلور\nوإبداء اقتراحات بشأنها؛\nاقتراح كيفيات تدبير المركبات ثنائية الفنيل متعدد الكلور ،وخاصة تلك المتعلقة بوضع\nعالمة على المعدات المحتوية على المركبات المذكورة وتخزينها والوقاية من مخاطر\nتسربها إلى البيئة؛\nإعالم وتحسيس العموم بكل الوسائل التي تراها مالئمة ،بمخاطر المركبات ثنائية الفنيل\nمتعدد الكلور ،على الصحة والبيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتضم اللجنة ،تحت رئاسة السلطة الحكومية المكلفة بالبيئة:\n\n-\n\nممثال واحدا عن كل سلطة حكومية مكلفة :بالصناعة والمالية والماء والطاقة والمعادن\nوالفالحة والداخلية والتجهيز والنقل والصحة والتجارة والدفاع الوطني واألمانة العامة\nللحكومة؛\nممثال واحدا عن المكتب الوطني للماء الصالح للشرب ،تعينه السلطة الحكومية المكلفة\nبالماء؛\nممثال واحدا عن المكتب الوطني للكهرباء ،تعينه السلطة الحكومية المكلفة بالطاقة؛\nثالثة ممثلين عن جميع الوكاالت المستقلة لتوزيع الماء والكهرباء ،تعينهم السلطة الحكومية\nالمكلفة بالداخلية؛\nممثال واحدا عن كل أصحاب امتياز تدبير مرفق عمومي لتوزيع الكهرباء.\n\nيمكن استدعاء ممثلين عن قطاعات وزارية معنية أخرى من قبل رئيس اللجنة للمشاركة\nفي أشغال هذه اللجنة ،إذا كانت طبيعة القضايا التي تعالجها لجنة المركبات ثنائية الفنيل متعدد\nالكلور تقتضي ذلك.\nويمكن لرئيس اللجنة كذلك أن يستدعي للمشاركة في اجتماعات اللجنة ،بصفة استشارية،\nكل شخصية مشهود لها بكفاءات أكيدة في مجال المركبات ثنائية الفنيل متعدد الكلور والمعدات\nالمحتوية على المركبات المذكورة ونفاياتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيمكن للجنة أن تحدث لديها كل لجنة تقنية تسند لها كل األشغال الضرورية إلنجاز مهامها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتجتمع لجنة المركبات ثنائية الفنيل متعدد الكلور كلما دعت الضرورة إلى ذلك وعلى\nاألقل مرتين كل سنة بناء على دعوة من رئيسها.\nتعهد مهمة كتابة لجنة PCBإلى مديرية الرصد والوقاية من المخاطر التابعة للسلطة\nالحكومية المكلفة بالبيئة .وتتولى القيام بالمهام التالية:\n-3-\n\n-\n\nالسهر على إعداد اجتماعات اللجنة؛\nتأمين الروابط الضرورية إلنجاز مهام اللجنة؛\nالسهر على تتبع تنفيذ قرارات واقتراحات وتوصيات اللجنة؛\nالسهر على حسن سير أشغال اللجنة واللجان المزمع إحداثها؛\nإعداد تقرير سنوي حول أنشطة اللجنة؛\nالسهر على تكوين أرشيف اللجنة والمحافظة عليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيوجه التقرير السنوي الذي تعده كتابة اللجنة إلى الرئيس وإلى جميع أعضاء اللجنة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\n\nيسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزيرة الطاقة والمعادن والماء\nوالبيئة.\nوحرر بالرباط في 30من ربيع األول 17( 1431مارس .)2010\nاإلمضاء :عباس الفاسي.\nوقعته بالعطف:\nوزيرة الطاقة والمعادن والماء والبيئة،\nاإلمضاء :أمينة ابن خضراء.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}