{
  "id": "ma-adala-environmental-5379",
  "type": "statute",
  "title": "مرسوم يتعلق بوكالة الحوض المائي الساقية الحمراء ووادي الذهب (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتحدث بالداخلة مندوبية لوكالة الحوض المائي للساقية الحمراء ووادي الذهب ،وتمارس\nهذه المندوبية الصالحيات المخولة لها داخل دائرة ترابية محددة بمقرر يتخذه مدير الوكالة\nطبقا لمقتضيات الفقرة األخيرة من المادة السابعة من هذا المرسوم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيمارس الوزير المكلف بالماء وصاية الدولة على وكالة الحوض المائي للساقية الحمراء\nووادي الذهب مع مراعاة السلط واالختصاصات المسندة الوزير المكلف بالمالية بمقتضى\nالقوانين واألنظمة المطبقة على المؤسسات العامة.\n\n- 1الجريدة الرسمية عدد 5706بتاريخ 9صفر 5( 1430فبراير )2009ص .382\n2"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيرأس الوزير المكلف بالماء مجلس إدارة وكالة الحوض المائي للساقية الحمراء ووادي\nالذهب الذي يضم باإلضافة إليه األعضاء التالي بيانهم:\n ممثل للقطاع المكلف بالداخلية؛ ممثل للقطاع المكلف بالمالية؛ ممثل للقطاع المكلف بالتجهيز؛ ممثل للقطاع المكلف بالتعمير والتنمية المجالية؛ ممثل للقطاع المكلف بالسياحة والصناعة التقليدية؛ ممثل للقطاع المكلف بالطاقة والمعادن؛ ممثل للقطاع المكلف بالصحة؛ ممثل للقطاع المكلف بالفالحة؛ ممثل للقطاع المكلف بالصناعة والتجارة؛ ممثل للقطاع المكلف بالدفاع الوطني؛ ممثل القطاع المكلف بالشؤون االقتصادية والعامة؛ ممثل للقطاع المكلف بالماء؛ ممثل للقطاع المكلف بالبيئة؛ ممثل للمندوب السامي المكلف بالتخطيط؛ ممثل للمندوب السامي المكلف بالمياه والغابات. ثالثة ( )3ممثلين المكتب الوطني للماء الصالح للشرب؛ ثالثة ( )3ممثلين للمكتب الوطني للكهرباء. ثالثة ( )3ممثلين لوكالة الحوض المائي السوس -ماسة -درعة؛ ثالثة ( )3ممثلين الوكالة اإلنعاش والتنمية االقتصادية واالجتماعية لألقاليم الجنوبيةللمملكة؛\n ممثل لكل من الغرف الفالحية بالعيون وطانطان والداخلة يعينهم مكتب جامعة غرفالفالحة؛\n ممثل لكل من غرف التجارة والصناعة والخدمات بأكادير والعيون يعينهم مكتبجامعة غرف التجارة والصناعة والخدمات؛\n ممثل للمجلس الجهوي بكلميم -السمارة؛ ممثل للمجلس الجهوي للعيون -بوجدور -الساقية الحمراء؛ ممثل للمجلس الجهوي لوادي الذهب -الكويرة. ممثل لكل من مجالس عماالت وأقاليم أوسرد وأسا -الزاك وبوجدور والعيون وواديالذهب والسمارة وطانطان؛\n ثالثة ( )3ممثلين الجمعيات مستعملي المياه المخصصة ألغراض زراعية الخاضعةللقانون رقم 2.84المتعلق بجمعيات مستعملي المياه المخصصة ألغراض زراعية والصادر\nبتنفيذه الظهير الشريف رقم 1.87.12بتاريخ 3جمادى اآلخرة 21( 1411ديسمبر،)1990\nينتخبهم رؤساء الجمعيات التابعة لدائرة نفوذ الوكالة من بينهم؛\n ممثلين ( )2للجماعات الساللية التابعة لدائرة نفوذ الوكالة يعينهم الوزير المكلفبالداخلية.\nويجب أن تكون لمثلي الوزراء على األقل درجة مدير لإلدارة المركزية.\nويحضر مدير الوكالة اجتماعات مجلس اإلدارة بصفة استشارية.\nويمكن أن يدعو الرئيس كل شخص من ذوي األهلية لحضور اجتماعات المجلس بصفة\nاستشارية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيجتمع مجلس اإلدارة بدعوة من رئيسه كلما دعت حاجات الوكالة إلى ذلك ومرتين على\nاألقل في كل سنة محاسبية:\n لحصر القوائم التركيبية للسنة المحاسبية المختتمة على أبعد تقدير يوم 30يونيو التاليالتاريخ اختتامها.\n لحصر ميزانية السنة المحاسبية التالية قبل يوم 15أكتوبر السابق التاريخ بداية السنةالمحاسبية المذكورة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيمارس مجلس اإلدارة االختصاصات المسندة إليه بالمادة 21من القانون األنف الذكر\nرقم 10.95وتكون مداوالته صحيحة بحضور ما ال يقل عن نصف أعضائه .ويتخذ قراراته\nبأغلبية األصوات ،فإن تعادلت رجع الجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيقوم مدير الوكالة:\n بتنفيذ قرارات مجلس اإلدارة ،وإن اقتضى الحال ،قرارات اللجنة أو اللجان المحدثة منلدن هذا األخير؛\n بتسيير الوكالة والتصرف باسمها؛ بمباشرة أو اإلذن في مباشرة جميع األعمال والعمليات المتعلقة بغرض الوكالة؛ بتسليم التراخيص الستعمال الملك العام المائي وإبرام االتفاقيات والعقود وتبليغها إلىأصحاب االمتياز بعد موافقة مجلس اإلدارة؛\n بتمثيل الوكالة أمام القضاء وإقامة الدعاوى والدفاع باسمها على أن يبلغ ذلك في الحالإلى مجلس اإلدارة؛\n -بالتحضير التقني وبأعمال سكرتارية اجتماعات مجلس اإلدارة؛\nويكون هو اآلمر بقبض المداخيل وصرف النفقات ويلتزم بهذه الصفة بالنفقات بتصرف\nأو عقد أو صفقة .ويعمل على مسك محاسبة النفقات الملتزم بها ويصفي ويثبت نفقات الوكالة\nومواردها .ويسلم إلى العون المحاسب األوامر باألداء وسندات المداخيل المطابقة.\nويجوز للمدير أن يفوض تحت مسؤوليته جزءا من سلطته واختصاصاته إلى الموظفين\nالذين يشغلون مناصب قيادية في الوكالة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nتطبيقا للفقرة األولى بالمادة 24من القانون المشار إليه أعاله رقم ،10.95توضع\nممتلكات الملك العام المائي الضرورية لمزاولة المهام المنوطة بها رهن إشارة هذه الوكالة بناء\nعلى قرار مشترك للوزير المكلف بالماء والوزير المكلف بالمالية.\nوتحدد بقرار للوزير المكلف بالماء الشروط التي يتم بها وضع هذه الممتلكات المذكورة\nرهن اإلشارة والسيما المتعلقة منها بتسييرها وتعهدها وإصالحها وتتبعها والحفاظ عليها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nتطبيقا للفقرة الثانية من المادة 24من القانون اآلنف الذكر رقم 10.95فإن المنقوالت\nوالعقارات التابعة لملك الدولة الخاص الضرورية لقيام الوكالة بمهامها والمحولة إلى الوكالة\nالمذكور ة تكون محل جرد يوافق عليه بقرار مشترك للوزير المكلف بالماء والوزير المكلف\nبالمالية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير االقتصاد والمالية\nووزيرة الطاقة والمعادن والماء والبيئة كل واحد منهما فيما يخصه.\nوحرر بالرباط في 19من محرم 16( 1430يناير)2009\nاإلمضاء :عباس الفاسي:\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :صالح الدين المزوار.\nوزيرة الطاقة والمعادن والماء والبيئة،\nاإلمضاء أمينة ابن خضراء.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}