{
  "id": "ma-adala-environmental-5381",
  "type": "statute",
  "title": "مرسوم يتعلق بوكالة الحوض المائي لكير - زيز - غريس (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا للفقرة األخيرة بالمادة 20من القانون المشار إليه أعاله رقم 10.95تتكون دائرة\nنفوذ وكالة الحوض المائي لكير -زيز -غريس من الحوض المائي لكير -زيز -غريس كما\nهو محدد بخط أحمر في الخريطة الملحقة بأصل هذا المرسوم.\nويكون مقر الوكالة بالرشيدية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيمارس الوزير المكلف بالماء وصاية الدولة على وكالة الحوض المائي لكير -زيز -\nغريس مع مراعاة السلط واالختصاصات المسندة للوزير المكلف بالمالية بمقتضى القوانين\nواألنظمة المطبقة على المؤسسات العامة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيرأس الوزير المكلف بالماء مجلس إدارة وكالة الحوض المائي لكير -زيز -غريس\nالذي يضم باإلضافة إليه األعضاء التالي بيانهم:\n ممثل للقطاع المكلف بالداخلية؛ ممثل للقطاع المكلف بالمالية؛ ممثل للقطاع المكلف بالتجهيز؛ - 1الجريدة الرسمية عدد 5706بتاريخ 9صفر 5( 1430فبراير ،)2009ص .384\n ممثل للقطاع المكلف بالتعمير والتنمية المجالية؛ ممثل للقطاع المكلف بالسياحة والصناعة التقليدية؛ ممثل للقطاع المكلف بالطاقة والمعادن؛ ممثل للقطاع المكلف بالصحة؛ ممثل للقطاع المكلف بالفالحة؛ ممثل للقطاع المكلف بالصناعة والتجارة؛ ممثل للقطاع المكلف بالدفاع الوطني؛ ممثل للقطاع المكلف بالشؤون االقتصادية والعامة؛ ممثل للقطاع المكلف بالماء؛ ممثل للقطاع المكلف بالبيئة؛ ممثل للمندوب السامي المكلف بالتخطيط؛ ممثل للمندوب السامي المكلف بالمياه والغابات؛ ممثلين ( )2للمكتب الوطني للماء الصالح للشرب؛ ممثلين ( )2للمكتب الوطني للكهرباء؛ ممثلين ( )2للمكتب الجهوي لالستثمار الفالحي لتافياللت؛ ممثل للمكتب الجهوي لالستثمار الفالحي لورززات؛ ممثل لوكالة الحوض المائي لملوية؛ ممثل لوكالة الحوض المائي لسوس -ماسة -درعة؛ ممثل لوكالة الحوض المائي ألم الربيع؛ ممثل لوكالة اإلنعاش والتنمية االقتصادية واالجتماعية لألقاليم الجنوبية للمملكة؛ ممثل لوكالة اإلنعاش والتنمية االقتصادية واالجتماعية لألقاليم الشرقية للمملكة؛ ثالثة ممثلين للغرف الفالحية للرشيدية وبوعرفة وورززات يعينهم مكتب جامعةغرف الفالحة؛\n ثالثة ممثلين لغرف التجارة والصناعة والخدمات بالرشيدية ووجدة وورززات يعينهممكتب جامعة غرف التجارة والصناعة والخدمات؛\n ممثل للمجلس الجهوي لسوس -ماسة -درعة؛ ممثل للمجلس الجهوي للشرق؛ ممثل للمجلس الجهوي لمكناس -تافياللت؛ أربعة ( )4ممثلين المجالس عماالت وأقاليم الرشيدية وفجيج وورززات وزاكورة؛ أربعة ( )4ممثلين لجمعيات مستعملي المياه المخصصة ألغراض زراعية الخاضعةللقانون رقم 2.84المتعلق بجمعيات مستعملي المياه المخصصة ألغراض زراعية\nوالصادر بتنفيذه الظهير الشريف رقم 1.87.12بتاريخ 3جمادى اآلخرة 1411\n( 21ديسمبر ،)1990ينتخبهم رؤساء الجمعيات التابعة لدائرة نفوذ الوكالة من بينهم؛\n ثالثة ( )3ممثلين للجماعات الساللية التابعة لدائرة نفوذ الوكالة يعينهم الوزير المكلفبالداخلية.\nويجب أن تكون لممثلي الوزراء على األقل درجة مدير لإلدارة المركزية.\nويحضر مدير الوكالة اجتماعات مجلس اإلدارة بصفة استشارية.\nويمكن أن يدعو الرئيس كل شخص من ذوي األهلية لحضور اجتماعات المجلس بصفة\nاستشارية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيجتمع مجلس اإلدارة بدعوة من رئيسه كلما دعت حاجات الوكالة إلى ذلك ومرتين على\nاألقل في كل سنة محاسبية:\n لحصر القوائم التركيبية للسنة المحاسبية المختتمة على أبعد تقدير يوم 30يونيو التاليلتاريخ اختتامها؛\nلحصر ميزانية السنة المحاسبية التالية قبل يوم 15أكتوبر السابق التاريخ بداية السنة\nالمحاسبية المذكورة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيمارس مجلس اإلدارة االختصاصات المسندة إليه بالمادة 21من القانون األنف الذكر\nرقم 10.95وتكون مداوالته صحيحة بحضور ما ال يقل عن نصف أعضائه ،ويتخذ قراراته\nبأغلبية األصوات ،فإن تعادلت رجح الجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيقوم مدير الوكالة:\n بتنفيذ قرارات مجلس اإلدارة ،وإن اقتضى الحال ،قرارات اللجنة أو اللجان المحدثةمن لدن هذا األخير؛\n بتسيير الوكالة والتصرف باسمها؛ بمباشرة أو اإلذن في مباشرة جميع األعمال والعمليات المتعلقة بغرض الوكالة؛ بتسليم التراخيص الستعمال الملك العام المائي وإبرام االتفاقيات والعقود وتبليغها إلىأصحاب االمتياز بعد موافقة مجلس اإلدارة؛\n بتمثيل الوكالة أمام القضاء وإقامة الدعاوى والدفاع باسمها على أن يبلغ ذلك في الحالإلى مجلس اإلدارة؛\n بالتحضير التقني وبأعمال سكرتارية اجتماعات مجلس اإلدارة.ويكون هو اآلمر بقبض المداخيل وصرف النفقات ويلتزم بهذه الصفة بالنفقات بتصرف\nأو عقد أو صفقة .ويعمل على مسك محاسبة النفقات الملتزم بها ويصفي ويثبت نفقات الوكالة\nومواردها .ويسلم إلى العون المحاسب األوامر باألداء وسندات المداخيل المطابقة.\nويجوز للمدير أن يفوض تحت مسؤوليته جزءا من سلطته واختصاصاته إلى الموظفين\nالذين يشغلون مناصب قيادية في الوكالة.\n\n4"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتطبيقا للفقرة األولى بالمادة 24من القانون المشار إليه أعاله رقم ،10.95توضع\nممتلكات الملك العام المائي الضرورية لمزاولة المهام المنوطة بها رهن إشارة هذه الوكالة بناء\nعلى قرار مشترك للوزير المكلف بالماء والوزير المكلف بالمالية.\nوتحدد بقرار للوزير المكلف بالماء الشروط التي يتم بها وضع هذه الممتلكات المذكورة\nرهن اإلشارة والسيما المتعلقة منها بتسييرها وتعهدها وإصالحها وتتبعها والحفاظ عليها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nتطبيقا للفقرة الثانية من المادة 24من القانون اآلنف الذكر رقم 10.95فإن المنقوالت\nوالعقارات التابعة لملك الدولة الخاص الضرورية لقيام الوكالة بمهامها والمحولة إلى الوكالة\nالمذكورة تكون محل جرد يوافق عليه بقرار مشترك للوزير المكلف بالماء والوزير المكلف\nبالمالية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير االقتصاد والمالية\nووزيرة الطاقة والمعادن والماء والبيئة كل واحد منهما فيما يخصه.\nوحرر بالرباط في 19من محرم 16( 1430يناير.)2009\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :صالح الدين المزوار.\nوزيرة الطاقة والمعادن والماء والبيئة،\nاإلمضاء أمينة ابن خضراء.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}