{
  "id": "ma-adala-environmental-5385",
  "type": "statute",
  "title": "مرسوم بتحديد مسطرة إخراج قطع أرضية من الملك العمومي المائي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nلتطبيق أحكام المادة 8من القانون المشار إليه أعاله رقم ،36.15تخرج من حيز الملك\nالعمومي المائي ،بمبادرة من السلطة الحكومية المكلفة بالماء بعد استطالع رأي وكالة الحوض\nالمائي المعنية أو بطلب من المعني باألمر ،القطعة أو القطع األرضية التي فقدت صبغة المنفعة\nالعامة بفعل الطبيعة أو على إثر إنجاز أعمال تقويم أو تحويل لمجاري مائية مرخص بها طبقا\nلمقتضيات الفرع األول بالباب الثالث من القانون السالف الذكر رقم .36.15"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يودع طلب اإلخراج مقابل وصل لدى وكالة الحوض المائي المعنية أو مندوبياتها ،وعند\nاالقتضاء ،لدى المصالح الالممركزة التابعة للسلطة الحكومية المكلفة بالماء ،الواقع بدائرة\nنفوذهم الترابي القطعة أو القطع األرضية موضوع اإلخراج ،أو يوجه إليها بواسطة البريد\n\n - 1الجريدة الرسمية عدد 7319بتاريخ 16محرم 22( 1446يوليو ،)2024ص .4684\n-2-\n\nالمضمون مع إشعار بالتوصل ،أو عبر المنصة اإللكترونية في حالة وجودها ،مرفقا بالوثائق\nالتالية:\n -1تصميم تجزيئي للملك الذي توجد به القطعة أو القطع األرضية موضوع طلب\nاإلخراج ،ذي مقياس مالئم موقع ومختوم من طرف مهندس مساح طبوغرافي معتمد ،تبين:\n موقع القطعة أو القطع األرضية موضوع اإلخراج وحدودها ومساحاتها؛-\n\nجدول إحداثيات القطعة أو القطع األرضية موضوع اإلخراج؛\n\n -2شهادة ملكية تشير إلى وجود الملك العمومي المائي أو جزء منه موضوع اإلخراج\nبملك صاحب الطلب.\n -3نسخة من التصميم العقاري تبين وجود الملك العمومي المائي أو جزء منه موضوع\nاإلخراج بملك صاحب الطلب.\nإذا تعلق األمر بطلب إخراج على إثر إنجاز أعمال تقويم أو تحويل مجاري مائية ،يجب\nإرفاق الطلب ،عالوة على الوثائق المشار إليها أعاله ،بالوثائق التالية:\n -1نسخة من رخصة إنجاز أعمال التقويم أو التحويل لمجاري مائية مسلمة من طرف\nوكالة الحوض المائي المعنية ،وكذا محضر التسليم النهائي لألشغال المتعلقة بهما؛\n -2شهادة ملكية القطعة أو القطع األرضية المنجزة بها أعمال التقويم أو التحويل لمجاري\nمائية ،خالية من أي تقييد أو تحمل عقاري؛\n -3التصميم التجزيئي المشار إليه أعاله ،يبين عالوة على المعلومات المذكورة فيه ما\nيلي:\n موقع القطعة أو القطع األرضية ،في ملكية صاحب الطلب ،التي ستضم إلى الملكالعمومي المائي وحدودها ومساحتها؛\n-\n\nجدول إحداثيات القطعة أو القطع األرضية التي ستضم إلى الملك العمومي المائي؛\n\n -4التزام صاحب الطلب بتنازله عن القطعة أو القطع األرضية المنجزة بها أعمال\nالتقويم أو التحويل لمجاري مائية لفائدة الملك العمومي المائي.\n-3-\n\nفي حالة إيداع الملف لدى المصالح الالممركزة التابعة للسلطة الحكومية المكلفة بالماء،\nيتعين على هذه األخيرة إحالة الملف على الوكالة المعنية داخل أجل خمسة ( )5أيام عمل من\nتاريخ التوصل بالملف كامال."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تقوم وكالة الحوض المائي المعنية أو مندوبياتها ،التي يقع بدائرة نفوذها القطعة أو القطع\nاألرضية موضوع اإلخراج ،بالتحقق من استيفاء ملف الطلب للوثائق المطلوبة ،وعرضه على\nأنظار اللجنة المنصوص عليها في المادة 4بعده ،داخل أجل ال يتعدى خمسة ( )5أيام عمل\nابتداء من اليوم الموالي لتاريخ التوصل بملف الطلب كامال."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تحدث على صعيد الحوض المائي المعني ،لجنة يعيد إليها بدراسة ملف طلب اإلخراج،\nوعند االقتضاء طلب الضم إلى الملك العمومي المائي ،وإبداء رأيها فيه.\nتتكون هذه اللجنة من:\n ممثل عن وكالة الحوض المائي المعنية ،رئيسا؛ ممثل عن المصلحة الالممركزة التابعة للسلطة الحكومية المكلفة بالماء؛ ممثل عن مديرية أمالك الدولة؛ ممثل عن الوكالة الوطنية للمحافظة العقارية والمسح العقاري والخرائطية.يمكن لرئيس اللجنة أن يدعو أي شخص يرى فائدة في حضوره أشغال اللجنة.\nتجتمع اللجنة بدعوة من رئيسها ،داخل أجل عشرة ( )10أيام عمل من تاريخ توصلها\nبملف طلب اإلخراج ،ويمكن لها ،عند االقتضاء ،التنقل لعين المكان لمعاينة القطعة أو القطع\nاألرضية موضوع اإلخراج ،وكذا القطعة أو القطع األرضية التي ستضم إلى الملك العمومي\nالمائي.\nتعتبر مداوالت اللجنة صحيحة بحضور ثالثة ( )3أعضاء على األقل ،من بينهم رئيس\nاللجنة وممثل المصلحة الالممركزة التابعة للسلطة الحكومية المكلفة بالماء .وفي حالة عدم\n-4-\n\nاكتمال النصاب ،يدعو رئيس اللجنة إلى عقد اجتماع ثان داخل أجل ال يتجاوز خمسة ( )5أيام\nعمل .وتجتمع اللجنة في هذه الحالة ،بصفة صحيحة بمن حضر.\nيعهد بأعمال كتابة اللجنة إلى المصلحة الالممركزة التابعة للسلطة الحكومية المكلفة\nبالماء .ولهذه الغاية ،تقوم بتحرير محاضر اجتماعات اللجنة وعرضها على توقيع األعضاء\nالحاضرين."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تحيل وكالة الحوض المائي على السلطة الحكومية المكلفة بالماء داخل أجل ال يتعدى\nعشرة ( )10أيام عمل ابتداء من اليوم الموالي ليوم اجتماع اللجنة ملف طلب اإلخراج مرفقا\nبالوثائق التالية:\n محضر اجتماع اللجنة؛ مذكرة تقنية موقعة ومختومة من طرف وكالة الحوض المائي المعنية تبين فيها فقدانصبغة المنفعة العامة على القطعة أو القطع األرضية موضوع طلب اإلخراج ،وعند\nاالقتضاء ،تبين فيها أن القطعة أو القطع األرضية المنجزة بها أعمال التقويم أو\nالتحويل لمجاري مائية جديدة تقوم بنفس الوظائف التي كانت تقوم بها المجاري المائية\nالقديمة موضوع طلب اإلخراج؛\n التصميم التجزيئي ونسخه موقعة ومختومة من طرف وكالة الحوض المائي المعنية.المادة 6\nتخرج بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالماء وبعد استشارة السلطة\nالحكومية المكلفة بالمالية ،القطعة أو القطع األرضية المعنية من الملك العمومي المائي وتضم\nإلى الملك الخاص للدولة ،وعند االقتضاء ،تضم القطعة أو القطع األرضية المنجزة بها أعمال\nالتقويم أو التحويل لمجاري مائية المرخص بها ،إلى الملك العمومي المائي.\n\n-5-\n\nيحدد المرسوم المشار إليه في الفقرة أعاله ،القطعة أو القطع األرضية موضوع اإلخراج،\nوعند االقتضاء ،القطعة أو القطع األرضية موضوع الضم إلى الملك العمومي المائي وكذا\nمساحاتها وإحداثياتها والمراجع العقارية الخاصة بها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تسلم القطعة أو القطع األرضية موضوع اإلخراج بعد نشر المرسوم المشار إليه في"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "أعاله في الجريدة الرسمية ،إلى مديرية أمالك الدولة بناء على محضر تسليم ،يوقعه\nكل من ممثل المصلحة الالممركزة التابعة للسلطة الحكومية المكلفة بالماء وممثل مديرية أمالك\nالدولة ،التابع لمنطقة نفوذهما القطعة أو القطع األرضية موضوع اإلخراج."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تظل ملفات طلبات اإلخراج من حيز الملك العمومي المائي والضم إليه ،المودعة لدى\nالمصالح المختصة خاضعة للمسطرة المعمول بها قبل تاريخ نشر هذا المرسوم في الجريدة\nالرسمية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية ،إلى كل من وزير التجهيز والماء\nووزيرة االقتصاد والمالية ،كل واحد منهما فيما يخصه.\nوحرر بالرباط في 2محرم 8( 1446يوليو .)2024\nاإلمضاء :عزيز أخنوش\nوقعه بالعطف:\nوزير التجهيز والماء،\nاإلمضاء :نزار بركة.\nوزيرة االقتصاد والمالية،\nاإلمضاء :نادية فتاح.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}