{
  "id": "ma-adala-environmental-5389",
  "type": "statute",
  "title": "مرسوم يتعلق بتدبير النفايات الطبية والصيدلية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أهداف وتعاريف",
      "section": "1",
      "title": "المادة 1",
      "content": "تطبيقا للمادتين 38و 40من القانون رقم 28.00المشار إليه أعاله ،يحدد هذا المرسوم\nكيفيات فرز وتلفيف وجمع وتخزين ونقل ومعالجة النفايات الطبية والصيدلية والتخلص منها\nوكذا كيفيات منح الترخيص بجمع ونقل هذه النفايات."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أهداف وتعاريف",
      "section": "2",
      "title": "المادة 2",
      "content": "يقصد بالمصطلحات الواردة في هذا المرسوم المعاني التالية:\n-\n\nالتعقيم :عملية التخلص من العناصر المعدية بواسطة طريقة فيزيائية أو كيماوية أو\nبيولوجية؛\nالمرسل :شخص طبيعي أو معنوي منتج أو في حوزته نفايات طبية وصيدلية من\nالصنفين 1و 2المعينين في المادة 3أسفله والذي يتوجب عليه تسليمها للجامع الناقل؛\nالجامع الناقل :شخص طبيعي أو معنوي مكلف بأخذ أو تسلم النفايات الطبية والصيدلية\nمن الصنفين 1و 2من المرسل وتسليمها إلى المرسل إليه؛\nالمرسل إليه :شخص طبيعي أو معنوي يتسلم النفايات الطبية والصيدلية من الصنفين\n 1و 2قصد تثمينها أو التخلص منها؛\nورقة التتبع :استمارة تصاحب عملية نقل النفايات الطبية والصيدلية من الصنفين 1\nو2؛\nشهادة الموافقة القبلية :وثيقة تشهد بموافقة المرسل إليه باستقبال النفايات الطبية\nوالصيدلية من الصنفين 1و 2بغرض التخلص منها؛\n\n - 1الجريدة الرسمية عدد 5744بتاريخ 24جمادى اآلخرة 18( 1430يونيو ،)2009ص .3565\n-2-\n\n النقل :عملية مرور النفايات الطبية والصيدلية من مكان إنتاجها إلى مكان تثمينها أوالتخلص منها؛\n دواء :منتوج يعتبر دواء حسب المادتين 1و 2من القانون رقم 17.04السالف الذكرباستثناء األدوية الصيدلية المشعة المشار إليها في الفقرة 9من المادة 2من هذا القانون."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أهداف وتعاريف",
      "section": "3",
      "title": "المادة 3",
      "content": "تصنف النفايات الطبية والصيدلية بحسب خاصياتها وطبيعتها على النحو اآلتي:\nالصنف :1\nأ) نفايات تحتوي على خطر العدوى الحتوائها على كائنات دقيقة حية أو سميات قادرة\nعلى أن تسبب المرض لإلنسان أو لكائنات حية أخرى وكذا األعضاء واألنسجة البشرية\nأو الحيوانية غير قابلة للتعرف؛\nب) أدوات حادة أو قاطعة متخلى عنها كانت في تماس مع مادة بيولوجية أو لم تكن في\nتماس معها؛\nج) منتوجات ومشتقات الدم المخصصة للعالج غير مستعملة أو فاسدة أو انتهت مدة\nصالحيتها.\nالصنف :2\nأ) أدوية ومواد كيميائية وبيولوجية غير مستعملة أو فاسدة أو منتهية الصالحية؛\nب) نفايات األدوية أو المواد المانعة النقسام الخاليا والمانعة للتسمم.\nغير أنه يجب أن يؤخذ بعين االعتبار عند تدبير النفايات الناجمة عن استعمال المواد\nالسامة التشريع المطبق على هذه المواد.\nالصنف :3\nأعضاء وأنسجة بشرية أو حيوانية سهلة التعرف عليها من طرف شخص غير\nمتخصص.\nالصنف :4\nنفايات مماثلة للنفايات المنزلية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتعين على منتجي النفايات الطبية والصيدلية وضع نظام داخلي للتدبير يتضمن على\nالخصوص:\n −تعيين وحدة مسؤولة عن تدبير هذه النفايات؛\n −التوفر على طاقم من األشخاص المؤهلين والمكونين لممارسة األنشطة المتعلقة بتدبير\nهذه النفايات؛\n −مسك سجل تدون فيه كميات وصنف ومصدر النفايات المنتجة والمجمعة والمخزونة\nوالمتخلص منها.\n-3-\n\nغير أنه ،يمكن للمنتجين لكمية من النفايات الطبية والصيدلية من الصنفين 1و 2تقل عن\nعشرة ( )10كيلوغرام في اليوم االقتصار على تعيين مسؤول مؤهل مكلف بتدبير هذه النفايات\nومسك السجل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "أيا كان منتج النفايات الطبية والصيدلية ،فإن تدبير هذه األخيرة يجب أن يتضمن الفرز\nمن المصدر والتلفيف والتخزين وعند االقتضاء الجمع والنقل والمعالجة والتخلص منها.\n\nالباب الثاني :كيفيات الفرز والتلفيف والتخزين"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :كيفيات الفرز والتلفيف والتخزين",
      "section": "6",
      "title": "المادة 6",
      "content": "تفرز النفايات الطبية والصيدلية حين إنتاجها حسب أصنافها وتوضع في أكياس بالستيكية\nأو في أوعية ذات ألوان مختلفة وذات استعمال وحيد تستجيب للمواصفات الجاري بها العمل،\nوذلك وفق الكيفيات التالية:\n −أكياس من البالستيك المقوى وغير مسربة للسوائل ذات لون أحمر توضع فيها النفايات\nمن الصنف (- 1أ) و ( - 1ج)؛\n −أوعية صلبة تغلق بإحكام ذات لون أصفر توضع فيها النفايات من الصنف ( - 1ب)؛\n −أكياس من البالستيك المقوى غير مسربة للسوائل ذات لون بني توضع فيها النفايات\nمن الصنف 2؛\n −أوعية أو أكياس من البالستيك ذات لون أبيض غير شفاف توضع فيها األعضاء\nواألنسجة البشرية أو الحيوانية (الصنف )3؛\n −أكياس من البالستيك المقوى وغير مسربة للسوائل ذات لون أسود توضع فيها النفايات\nمن الصنف .4"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :كيفيات الفرز والتلفيف والتخزين",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أال يتعدى ملء األكياس واألوعية أكثر من ثالثة أرباع طاقتها االستيعابية .ويتعين\nأن تحمل ملصقة تبين مصدر إنتاج هذه النفايات وتاريخ إيداعها ألول مرة في األكياس أو\nاألوعية وكذا تاريخ ملئها.\nبعد ملء األكياس واألوعية ،تختم وتوضع في حاويات منفصلة عن بعضها مخصصة\nللحزن وذلك حسب صنف النفايات التي توجد بها."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :كيفيات الفرز والتلفيف والتخزين",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب أن تكون الحاويات المستعملة لتخزين النفايات من الصنفين 1و 2صلبة وغير\nمسربة للسوائل وقابلة المتصاص الرطوبة ومتينة ومقاومة لالنكسار والسحق في الظروف\nالعادية الستعمالها ومطابقة للمعايير الجاري بها العمل.\nيتعين أن توضع على هذه الحاويات ملصقة تبين صنف النفايات الموضوعة بداخلها\nوتاريخ تخزينها ،وأن تكون مغلقة بإحكام تفاديا لكل تسرب أثناء نقلها.\n-4-\n\nتوضع الحاويات في مكان مالئم للتخزين بعيدا عن الوحدات المنتجة للنفايات .ال يسمح\nلولوج هذا المكان إال للطاقم التابع للوحدة المسؤولة عن تدبير النفايات أو الشخص المؤهل\nالمكلف المنصوص عليهما في المادة 4أعاله."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :كيفيات الفرز والتلفيف والتخزين",
      "section": "9",
      "title": "المادة 9",
      "content": "تخزن النفايات الطبية والصيدلية من طرف أو تحت مراقبة الوحدة المسؤولة عن تدبير\nهذه النفايات أو من طرف الشخص المؤهل المكلف المنصوص عليهما في المادة 4أعاله،\nوفق الكيفيات التالية:\n −تخزن النفايات في مكان يؤمن الحماية من أخطار التعفن والتسرب وآثار الرياح أو\nالحرارة أو األمطار؛\n −تخزن النفايات بطريقة تمنع من ولوج الحيوانات أو توالد الحشرات أو القوارض؛\n −إغالق مكان التخزين لمنع كل ولوج غير مرخص له؛\n −تخزن النفايات من األصناف 1و 2و 3لمنع تحللها ،بواسطة نظام التبريد عند االقتضاء.\n\nالباب الثالث :مسطرة الترخيص وكيفيات النقل"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :مسطرة الترخيص وكيفيات النقل",
      "section": "10",
      "title": "المادة 10",
      "content": "تطبيقا للمادة 40من القانون رقم 28.00السالف الذكر يمنح الترخيص بنقل وجمع\nالنفايات الطبية والصيدلية من الصنفين 1و 2من طرف السلطة الحكومية المكلفة بالصحة بعد\nرأي لجنة مكونة من ممثلي السلطات الحكومية المكلفة بالصحة والنقل والبيئة.\nيمكن لهذه اللجنة أن تطلب كل وثيقة أو معلومات تراها مفيدة للتأكد من مدى استيفاء\nالشروط المذكورة في المادة 30من القانون رقم 28.00السالف الذكر.\nيطلب تجديد الترخيص ثالثة أشهر على األقل قبل تاريخ انتهاء مدة صالحيته."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :مسطرة الترخيص وكيفيات النقل",
      "section": "11",
      "title": "المادة 11",
      "content": "يتم جمع ونقل النفايات من الصنف 4حسب الكيفيات المنصوص عليها في المادة 19من\nالقانون رقم 28.00السالف الذكر."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :مسطرة الترخيص وكيفيات النقل",
      "section": "12",
      "title": "المادة 12",
      "content": "يتم جمع ونقل النفايات من الصنفين 1و 2في حاويات منفصلة عن بعضها البعض تحمل\nملصقة غير منفذة للسوائل وبكتابة غير قابلة للمحو تبين فيها إشارة «نفايات معدية» ،وتحمل\nالرمز الدولي للخطر البيولوجي أو إشارة «خطر كيميائي» وتحمل الرمز الدولي للخطر\nالكيميائي.\nيجب أن تتضمن الملصقة المعلومات التالية:\n-5-\n\n −اسم المنتج أو العابر؛\n −اسم الناقل؛\n −تاريخ اإلرسال؛\n −صنف النفايات."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :مسطرة الترخيص وكيفيات النقل",
      "section": "13",
      "title": "المادة 13",
      "content": "تطبق المقتضيات التشريعية الجاري بها العمل في مجال نقل البضائع الخطرة فيما يخص\nكيفيات تلفيف النفايات الطبية والصيدلية من الصنفين 1و 2وكذا فيما يخص العربات المستعملة\nلنقل هذه النفايات."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :مسطرة الترخيص وكيفيات النقل",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب أن تكون ورقة التتبع المنصوص عليها في المادة 32من القانون رقم 28.00\nالسالف الذكر مطابقة للنموذج المبين في الملحق Iمن هذا المرسوم وأن تكون معدة في خمسة\nنظائر.\nيبين في ورقة التتبع على الخصوص مصدر وطبيعة وخاصيات وكميات ومكان وصول\nالنفايات من الصنفين 1و 2وكذا الكيفيات المتعلقة بالجمع والنقل والتخزين والتخلص من هذه\nالنفايات وكذا األطراف المعنية بهذه العمليات.\nيدلي مرسل النفايات ورقة التتبع موقعة من طرفه إلى الجامع الناقل الذي يوقعها بدوره\nقبل تسليمها للمرسل إليه .حين االنتهاء من عمله ،يبعث المرسل إليه بنسخة من ورقة التتبع\nموقعا عليها إلى مرسل النفايات .يوقع كل من الجامع الناقل والمرسل إليه ورقة التتبع في\nالوقت الذي تصبح النفايات تحت مسؤوليتهما.\nيحتفظ كل من المرسل والجامع الناقل والمرسل إليه بنسخة من اإلرسالية الموقعة ،ويقوم\nكل واحد منهم في نهاية كل شهر كل فيما يخصه بإعداد تقرير حول األنشطة التي قاموا بها،\nويبعثونه إلى السلطات المكلفة بالبيئة وبالصحة.\nيجب أن توضع نظائر ورقة التتبع الموقعة رهن إشارة أعوان المراقبة خالل مدة خمس\nسنوات على األقل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب على المرسل قبل إرسال النفايات الطبية والصيدلية القيام بما يلي:\n -1وضع ملصقات على حاويات النفايات طبقا لمقتضيات المادة 13أعاله؛\n -2التأكد من أن المرسل إليه يستغل منشأة لتخزين أو تثمين أو التخلص من النفايات\nمرخص لها باستقبال النفايات التي يتم إرسالها؛\n -3إخبار المرسل إليه بالمعلومات المنصوص عليها في الجزء (أ) من ورقة التتبع؛\n -4التأكد من أن المرسل إليه قد قبل استالم هذه النفايات .ولهذه الغاية ،يقوم المرسل إليه\nبإرسال شهادة الموافقة المسبقة إلى المرسل وفق النموذج المرفق بالملحق IIمن هذا\nالمرسوم.\n-6-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يتعين على المرسل أن يوكل جمع ونقل النفايات الطبية والصيدلية من الصنفين 1و2\nإلى الجامع الناقل الذي يتوفر على الترخيص بالجمع والنقل المنصوص عليه في المادة 10من\nهذا المرسوم.\nيتعين على المرسل قبل تسليم هذه النفايات إلى الجامع الناقل القيام ب:\n -1ملء الجزء (أ) من ورقة التتبع؛\n -2التأكد من أن النفايات معرفة بواسطة الملصقة المثبتة في الحاوية؛\n -3التوقيع على ورقة التتبع من قبل الجامع الناقل أثناء عمليات الشحن وتسليمه نظيرا من\nورقة التتبع."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يتعين على الجامع الناقل للنفايات الطبية والصيدلية من الصنفين 1و 2عدم قبول النفايات\nإال إذا كانت حاويات هذه النفايات تحمل ملصقات ومعرفة ومرفقة بورقة التتبع وأن تكون\nمنقولة نحو منشأة للتثمين أو التخلص مرخص لها بذلك.\nكما يتعين عليه أيضا:\n -1التأكد من أن النفايات الطبية والصيدلية من الصنفين 1و 2قد تم وضعها في الحاويات\nالمعدة لها كما هو مبين في الجزء (أ) من ورقة التتبع؛\n -2ملء وتوقيع ورقة التتبع المتعلقة بهذه النفايات واالحتفاظ بنسخة خالل عملية النقل؛\n -3نقل هذه النفايات في حاويات نظيفة غير مسربة للسوائل ومغلقة خالل عملية النقل أو\nفي مقصورة عربة النقل تكون نظيفة وغير مسربة للسوائل ومغلقة ومجهزة بصمامات\nوبصنابير لتصريف المياه المستعملة ألجل تنظيفها؛\n -4نقل هذه النفايات نحو المرسل إليه كما هو مبين في ورقة التتبع؛\n -5التوفر على الموافقة كتابة للمرسل إليه للقيام بإفراغ النفايات؛\n -6إخبار المرسل إليه إذا كان التسليم يتم في يومين على األقل بعد التاريخ الذي تم تحديده؛\n -7إرجاع ورقة التتبع إلى المرسل إليه مع االحتفاظ بنظير موقع عليه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب على المرسل إليه عند وصول النفايات الطبية والصيدلية من الصنفين 1و 2القيام\nبما يلي:\n -1السماح بإفراغ النفايات إذا كانت مصحوبة بورقة التتبع مكتملة المعلومات؛\n -2ملء وتوقيع الجزء المخصص له في ورقة التتبع وإعادة نسخة منها إلى المرسل؛\n -3إشعار السليطات الحكومية المكلفة بالصحة والبيئة على الفور في حالة عدم توصله\nبالنفايات خالل اليومين المواليين للتاريخ المحدد الستقبالها المشار إليه في ورقة التتبع\nأو في حالة إخباره من قبل الجامع الناقل بأن هذه النفايات لن تسلم له إال بعد يومين على\nاألقل بعد التاريخ المحدد؛\n\n-7-\n\n -4إشعار نفس السلطات فورا في الحالة التي يأتي فيها الجامع الناقل بحمولة من هذه\nالنفايات بدون التوفر على ورقة التتبع؛\n -5إخبار المرسل في حالة رفضه استقبال النفايات وإعادة ورقة التتبع إليه مع ذكر أسباب\nالرفض؛\n -6إشعار السلطة الحكومية المكلفة بالصحة كتابة وعلى الفور برفضه المعلل باستقبال\nالنفايات .وتقوم السلطة الحكومية المكلفة بالصحة بدورها بإخبار السلطة الحكومية\nالمكلفة بالبيئة.\n\nالباب الرابع :كيفيات المعالجة والتخلص من النفايات"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الرابع :كيفيات المعالجة والتخلص من النفايات",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب تنظيف وتعقيم الحاويات والعربات التي استخدمت لنقل النفايات الطبية والصيدلية\nمن الصنفين 1و 2بعد كل استعمال.\nيجب التخلص من الحاويات ذات االستعمال الوحيد بنفس الكيفية التي يتم بها التخلص\nمن النفايات الطبية والصيدلية من الصنف 1و 2التي تحويها."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :كيفيات المعالجة والتخلص من النفايات",
      "section": "20",
      "title": "المادة 20",
      "content": "يتم المعالجة والتخلص من النفايات الطبية والصيدلية من الصنفين 1و 2وفق الطرق\nالمناسبة والمتعارف عليها في هذا المجال.\nيتم دفن األعضاء واألنسجة البشرية القابلة للتعرف عليها بسهولة من قبل شخص غير\nمختص حسب الطقوس الدينية والتشريع الجاري به العمل.\nتتم المعالجة والتخلص من األعضاء واألنسجة البشرية غير القابلة للتعرف عليها بنفس\nكيفيات المعالجة والتخلص من النفايات المعدية من الصنف ( - 1أ)."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع :كيفيات المعالجة والتخلص من النفايات",
      "section": "21",
      "title": "المادة 21",
      "content": "إذا تبين أن النفايات الطبية والصيدلية من الصنفين 1و 2قد تمت معالجتها بطريقة معتمدة\nإجبارية ،ال تمثل أي خطر ،فإنه يمكن معالجتها بنفس الشروط التي تعالج بها النفايات المنزلية.\n\nالباب الخامس :أحكام مختلفة"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الخامس :أحكام مختلفة",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب أن يكون تدبير النفايات الطبية والصيدلية الموكول لطرف آخر موضوع دفتر\nتحمالت أو تعاقد مصادق عليه من قبل السلطة الحكومية المكلفة بالصحة.\nيتم إعداد دفتر تحمالت وعقد نموذجي بقرار مشترك للسلطات الحكومية المكلفة بالصحة\nوالبيئة."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الخامس :أحكام مختلفة",
      "section": "23",
      "title": "المادة 23",
      "content": "تحدد بقرار مشترك للوزير المكلف بالصحة والوزير المكلف بالبيئة:\n تنظيم وسير نظام التدبير الداخلي للنفايات المنصوص عليه في المادة 4أعاله؛-8-\n\n قواعد تخزين النفايات الطبية والصيدلية السيما تلك المتعلقة بمدة وخاصيات وشروطصيانة األماكن المخصصة لها؛\n التقنيات المالئمة لمختلف طرق المعالجة والتخلص من النفايات الطبية والصيدليةللصنفين 1و2؛\n كيفيات اعتماد وتشغيل ومراقبة أجهزة معالجة النفايات الطبية والصيدلية من الصنفين 1و.2\nتحدد بقرار مشترك للوزير المكلف بالصحة والوزير المكلف بالداخلية والوزير المكلف\nبالبيئة طرق المعالجة والتخلص من األعضاء واألنسجة الحيوانية."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الخامس :أحكام مختلفة",
      "section": "24",
      "title": "المادة 24",
      "content": "يعهد إلى وزيرة الطاقة والمعادن والماء والبيئة ووزير الداخلية ووزير التجهيز والنقل\nووزيرة الصحة كل فيما يخصه بتنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 25من جمادى األولى 21( 1430ماي .)2009\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزيرة الطاقة\nوالمعادن والماء والبيئة،\nاإلمضاء :أمينة ابن خضراء.\nوزير الداخلية،\nاإلمضاء :شكيب بنموسى.\nوزير التجهيز والنقل،\nاإلمضاء :كريم غالب.\nوزيرة الصحة،\nاإلمضاء :ياسمينة بادو.\n\n-9-\n\nالملحق رقم :1ورقة تتبع النفايات الطبية والصيدلية من الصنفين 1و2\nأ -المرسل\nأشهد بصحة المعطيات اآلتية أسفله بأن النفايات قابلة للنقل وبأن\nالمقر االجتماعي:\nالشروط المتطلبة ألجل التلفيف متوفرة.\nالعنوان:\nتاريخ التسليم للنقل:\nالهاتف:\nالتأشيرة:\nالفاكس:\nالكمية المسلمة للنقل ... :كيلو غرام\nالمسؤول:\nرقم التسجيل:\nرمز تصنيف النفايات إسم المادة المماثلة:\nالضخ سائلة\nوحل\nمجموعة\nصلبة\nمكونات النفايات\nحجر مفتث أو غبار Pelletage\nالضخ عن طريق التسخين\nالعدد............ :\nأخرى قارورة\nصندوق\nبرميل\nال ّنقل بواسطة\nرقم شهادة الموافقة المسبقة:\nالمنشأة الموقعة:\nالتخلص النهائي من النفايات\nالعنوان:\nب -الجامع -الناقل\nالكمية المنقولة\nاطلع على المعلومات المشار التحزين\nالمقر االجتماعي:\nنعم والمكان .... :كيلو غرام\nإليها أعاله:\nالعنوان:\nال:\nالتاريخ:\nالهاتف:\nالتأشيرة:\nالفاكس:\nج – المرسل إليه\nتسلم النفايات في ...\nرفض تسلم النفايات:\nالمقر االجتماعي:\nبغرض العمليات التالية ....\nالتعليل:\nالعنوان:\nالتأشيرة ....الكمية المستعملة ...كلغ\nالتأشيرة:\nالهاتف:\nالفاكس:\nالمسؤول:\nالتطهير أخرى التجميع\nالعملية المخصصة للنفاية :التثمين\nالوضع في مطرح مراقب المعالجة القبيلة\nالحرق\nفي حالة التجميع:\nفي حالة التجميع:\nرقم البرميل:\nرقم البرميل:\nالمال النهائي للنفاية:\nالمال النهائي للنفاية:\n\n- 10 -\n\nالملحق رقم II\nشهادة الموافقة المسبقة\nللملء من طرف المنتج:\nالمنتج............................................................................. :\n........\nالعنوان:\n☎\n\nالتعريف بالنفايات الطبية والصيدلية\nالنوع:\n\nالصنف 2\n\nالصنف 1\nالكمية التقديرية:\n\nرمز النفايات (ملء إجباري)\nتاريخ التّسليم ..................\n\nبعد الزوال\n\nصباحا\n\nالمتخلص من النفايات....................................................................... :\nاالتفاق\nنفايات مقبولة\nالتوقيع والطابع:\n\nنعم\nالتاريخ:\n\n- 11 -\n\nال"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}