{
  "id": "ma-adala-environmental-5395",
  "type": "statute",
  "title": "مرسوم بتحديد كيفيات تنظيم وإجراء البحث العمومي المتعلق بالمشاريع الخاضعة لدراسات التأثير على البيئة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يهدف هذا المرسوم إلى تحديد كيفيات تنظيم وإجراء البحث العمومي المنصوص عليه\nفي المادة 9من القانون رقم 12.03المتعلق بدراسات التأثير على البيئة والتي تخضع له\nالمشاريع المبينة في الالئحة الملحقة بالقانون المذكور."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يودع طلب فتح البحث العمومي من قبل الطالب لدى الكتابة الدائمة للجنة الجهوية\nلدراسات التأثير على البيئة التي تضطلع أيضا بكتابة لجان البحث العمومي لدراسات التأثير\nالتي يتقرر القيام بها في دائرتها الترابية.\n\n -1الجريدة الرسمية رقم 5682بتاريخ 14ذو القعدة 13( 1429نوفمبر ،) 2008ص .4160\nيرفق الطلب بملف يتضمن على الخصوص الوثائق التالية معدة باللغتين العربية\nوالفرنسية:\n بطاقة بيانية توضح المميزات التقنية األساسية للمشروع الخاضع للبحث العمومي؛ مشروع ملخص واضح ومفهوم موجه للعموم يتضمن المعلومات والمعطيات األساسيةالواردة في دراسة التأثير على البيئة المعنية بالبحث العمومي والسيما تلك المتعلقة بالتأثيرات\nاإليجابية و/أو السلبية للمشروع على البيئة ،وكذا اإلجراءات المزمع اتخاذها إلزالة أو\nالتعويض عن اآلثار المضرة الناتجة عن المشروع أو التخفيف منها؛\n تصميم يبين حدود منطقة التأثير المتوقع للمشروع.يحال الطلب والملف المرفق به فور تسلمه على عامل العمالة أو اإلقليم محل\nإقامة المشروع."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يؤمر بفتح البحث العمومي بقرار لعامل العمالة أو اإلقليم المعني.\nيتخذ هذا القرار في أجل ال يتعدى عشرة ( )10أيام من أيام العمل يبتدئ من تاريخ تسلم\nالعامل لطلب فتح البحث العمومي وملف البحث العمومي المشار إليهما في المادة 2أعاله.\nيتم إخبار الطالب بتاريخ فتح البحث المذكور."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يعهد بإنجاز البحث العمومي إلى لجنة ترأسها السلطة اإلدارية المحلية التي يقام المشروع\nفي دائرتها الترابية وتتألف اللجنة المذكورة من:\n رئيس الجماعة أو رؤساء الجماعات المعنية أو ممثليهم؛ ممثل السلطة الحكومية المكلفة بالبيئة؛ ممثل السلطة أو السلطات الحكومية المكلفة بالقطاع المعني بالمشروع على المستوىالوطني أو الجهوي حسب الحالة.\nيمكن لرئيس اللجنة أن يستدعي كل شخص أو هيئة عمومية أو خاصة بإمكانها مساعدة\nاللجنة في مهمتها.\nيمكن ،بناء على طلب أعضاء اللجنة وإذا كانت خصوصيات المشروع تستلزم ذلك،\nطلب رأي خبير حول بعض الجوانب الخاصة بدراسة تأثير المشروع الخاضع للبحث\nالعمومي.\nيتحمل الطالب المصاريف المترتبة عن هذه الخبرة.\n\n3"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يبين قرار فتح البحث العمومي بالخصوص:\n طبيعة المشروع ومكوناته وموقعه؛ السكان المعنيين بالبحث في حدود منطقة تأثير المشروع الخاضع لدراسة التأثير علىالبيئة؛\n تاريخ فتح البحث العمومي وتاريخ إغالقه؛ مكان أو أماكن االطالع على ملف البحث المنصوص عليه في المادة 2من هذاالمرسوم وكذا السجل أو السجالت المعدة لتلقي مالحظات واقتراحات العموم؛\n أسماء وصفات الرئيس وأعضاء اللجنة المكلفة بإجراء البحث العمومي المشار إليهمفي المادة 4أعاله."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يبلغ قرار فتح البحث العمومي إلى علم العموم خمسة عشرة ( )15يوما على األقل قبل\nتاريخ افتتاحه ،وذلك عن طريق نشره في جريدتين يوميتين على األقل ،تكون من بينهما جريدة\nواحدة على األقل باللغة العربية ،مرخص لهما بنشر اإلعالنات القانونية وكذا إلصاقه في مقر\nالجماعة أو الجماعات المعنية.\nيتعين اإلبقاء على القرار ملصقا طيلة مدة البحث العمومي.\nعالوة على ذلك ،يمكن للجنة أن تلجأ إلى كل وسائل االتصال األخرى المناسبة ،بما فيها\nالوسائل السمعية البصرية التي تسمح بإخبار السكان المعنيين بشكل كاف بموضوع\nالبحث العمومي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتخذ رئيس اللجنة طيلة مدة البحث كافة اإلجراءات الضرورية التي تمكن السكان\nالمعنيين من االطالع على ملف البحث في مقر الجماعة أو الجماعات المعنية.\nكما يضع أيضا سجال رهن إشارة العموم تكون صفحاته مرقمة ومختومة وموقعة بغرض\nتضمين المالحظات واالقتراحات المتعلقة بالمشروع.\nالمادة8\nتحدد مدة البحث العمومي في عشرين ( )20يوما .عند انصرام هذا األجل ،تعد اللجنة\nتقريرا عن البحث العمومي على أساس المالحظات المتضمنة في السجل أو السجالت\nالمنصوص عليها في المادة 7أعاله.\nيجب أن يقدم التقرير المذكور ملخصا عن المالحظات والمقترحات التي يبديها السكان\nالمعنيون حول المشروع.\n\n4"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يحيل الرئيس تقرير البحث العمومي وكذا السجل أو السجالت الموقع عليها من طرف\nأعضاء اللجنة ،إما إلى رئيس اللجنة الوطنية لدراسات التأثير على البيئة أو إلى رئيس اللجنة\nالجهوية المعنية بدراسات التأثير على البيئة حسب الحالة .يجب أن تتم هذه اإلحالة داخل\nأجل ثمانية ( )8أيام ابتداء من تاريخ إغالق البحث العمومي.\nالمادة10\nيعتبر نشر قرار فتح وإغالق البحث العمومي وإخبار العموم وكل خدمة تتعلق بتنظيم\nوإجراء البحث العمومي بمثابة خدمات تقدمها اإلدارة ويؤدي عنها الطالب.\nتحدد تعريفات األجرة عن هذه الخدمات بقرار مشترك للوزير المكلف بالبيئة والوزير\nالمكلف بالمالية.\nالمادة11\nيسند تنفيذ هذا المرسوم ،الذي يدخل حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية،\nإلى وزيرة الطاقة والمعادن والماء والبيئة ووزير الداخلية ووزير االقتصاد والمالية ،كل واحد\nمنهم فيما يخصه.\nوحرر بالرباط في 5ذي القعدة 4( 1429نوفمبر .)2008\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزيرة الطاقة والمعادن والماء والبيئة،\nاإلمضاء :أمينة ابن خضراء.\nوزير الداخلية،\nاإلمضاء :شكيب بن موسى.\nوزير االقتصاد والمالية،\nاإلمضاء :صالح الدين المزوار.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}