{
  "id": "ma-adala-environmental-5611",
  "type": "statute",
  "title": "مرسوم يتعلق بشروط وكيفيات إعداد ومراجعة المخططات التوجيهية للتهيئة المندمجة للموارد المائية والمخطط الوطني للماء",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "المخطط التوجيهي للتهيئة المندمجة للموارد المائية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تتضمن الدراسات الضرورية لوضع المخطط التوجيهي للتهيئة المندمجة لموارد المياه\nعلى الخصوص:\n -1التقييم والتطور الكمي والكيفي للموارد المائية ولألنظمة البيئية المائية ويشمل\nبالخصوص:\n\n -1الجريدة الرسمية عدد 5562بتاريخ 7رمضان 20( 1428سبتمبر ،)2007ص .3040\n-2-\n\n• تحديد خاصيات الموارد المائية على مستوى الكم والكيف وتغيراتها في الزمان\nوالمكان؛\n• جرد األنظمة البيئية المائية وكذا مميزاتها وطريقة تسييرها وتدبيرها.\n -2تحليل المكتسبات والمزايا واإلكراهات في ميدان الماء.\n -3التقييم وتطور الحاجيات من الماء واالستعماالت الممكنة للموارد المائية واألنظمة\nالبيئية المائية والذي يشمل:\n −تقييم الحاجيات اآلنية والمستقبلية من الماء لمختلف القطاعات المستعملة في إطار\nندرة الماء وتدبير الطلب عليه؛\n −كشف وتقييم حاجيات األنظمة البيئية المائية من الماء؛\n −كشف الحاجيات الجديدة من الماء واالستعماالت الممكنة األخرى.\n -4دراسة المحافظة على جودة الموارد المائية والنظم البيئية المائية والتجهيزات المائية.\n -5تحليل مخاطر الفيضانات وكشف وتقييم الحاجيات في مجال الوقاية من الفيضانات.\n -6التوجهات في ميدان تنمية الموارد المائية وقطاع الماء واألهداف المتوخاة.\n -7الكشف والتقييم التقني واالقتصادي والبيئي إلمكانيات تنمية واستثمار الموارد المائية\nوكذا تدابير المحافظة على هذه الموارد والنظم البيئية المائية وإلمكانيات االقتصاد في الماء\nواستثمار المياه الغير تقليدية وإجراءات الحماية من الفيضانات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "عالوة على المكونات المشار إليها في الفقرات من 1إلى 9في المادة 16من القانون\nرقم 10.95المشار إليه يتضمن المخطط التوجيهي للتهيئة المندمجة للموارد المائية:\n −مخطط تمويله؛\n −مخطط عمل لتتبع تنفيذه.\nويمكن مالءم ة محتوى المخطط التوجيهي للتهيئة المندمجة للموارد المائية مع وضعية\nوخصوصيات منطقة نفوذ الوكالة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تهيئ وكالة الحوض المائي المخطط التوجيهي للتهيئة المندمجة للموارد المائية بتشاور\nمع مختلف الفاعلين في ميدان الماء .وفي هذا الصدد ،يتم بمبادرة من وكالة الحوض المائي\nعقد اجتماعات للتشاور طيلة مرحلة تهييئ المخطط التوجيهي للتهيئة المندمجة للموارد المائية\nوذلك بهدف:\n-3-\n\n −دراسة العناصر المرجعية أو منهجية إنجاز الدراسات الضرورية إلعداد المخطط\nالتوجيهي للتهيئة المندمجة للموارد المائية؛\n −تتبع إنجاز الدراسات إلعداد المخطط التوجيهي للتهيئة المندمجة للموارد المائية؛\n −دراسة نتائج مختلف مراحل إعداد المخطط التوجيهي للتهيئة المندمجة للموارد المائية؛\n −األخذ بعين االعتبار أهداف وتوجهات مختلف المخططات القطاعية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "عالوة على والة الجهات ،ووالة وعمال األقاليم والعماالت التي تدخل دوائرها الترابية\nكليا أو جزئيا في المنطقة المعنية بتطبيق المخطط التوجيهي للتهيئة المندمجة للموارد المائية،\nيشارك في اجتماعات التشاور المشار إليها أعاله كل الفاعلين المعنيين وال سيما:\n −ممثلو مجالس جهات وأقاليم وعماالت الجهات واألقاليم والعماالت التي تدخل دوائرها\nالترابية كليا أو جزئيا في منطقة نفوذ الوكالة؛\n −ممثلو جمعيات مستعملي المياه العاملة بمنطقة نفوذ الوكالة؛\n −ممثلو الجمعيات المهنية العاملة بمنطقة نفوذ الوكالة؛\n −الممثلون الجهويون واإلقليميون لإلدارة وللمؤسسات العمومية المتدخلة في قطاع\nالماء.\nويمكن لمدير وكالة الحوض أن يستدعي لهذه االجتماعات ،بصفة استشارية ،كل شخص\nيتوفر على كفاءة في قطاع الماء ومن شأنه أن يساعد على تتبع الدراسات وإعداد المخطط\nالتوجيهي للتهيئة المندمجة لموارد المياه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتضمن ملف المخطط التوجيهي للتهيئة المندمجة للموارد المائية الوثائق التالية:\n −ملخص للمخطط التوجيهي للتهيئة المندمجة للموارد المائية؛\n −تقرير تركيبي؛\n −تقرير تقديمي للمخطط التوجيهي للتهيئة المندمجة للموارد المائية طبقا لمقتضيات\nالمادة .3\n\n-4-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يعرض مدير وكالة الحوض المائي مشروع المخطط التوجيهي للتهيئة المندمجة للموارد\nالمائية على رأي السلطات الحكومية المكلفة بالداخلية والمالية والفالحة والصحة والطاقة\nوالمعادن والتجارة والصناعة والصناعة التقليدية والبيئة وإعداد التراب الوطني .وتتوفر هذه\nالسلطات على أجل ثالثة ( )3أشهر إلبداء آرائها .وعند انصرام هذا األجل تعتبر آراؤها\nإيجابية.\nبعد االطالع على آراء هذه السلطات يقوم مدير وكالة الحوض المائي بالتغييرات التي\nتبدو ضرورية وذلك طبقا لمقتضيات المادتين 4و 5ويعرض مشروع المخطط التوجيهي\nللتهيئة المندمجة للموارد المائية على رأي مجلس إدارة الوكالة.\nعند إتمام هذه الشكليات يقوم مدير وكالة الحوض المائي بإرسال مشروع المخطط\nالتوجيهي للتهيئة المندمجة للموارد المائية إلى السلطة الحكومية المكلفة بالماء التي تعرضه\nعلى رأي المجلس األعلى للماء والمناخ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تطبيقا للمادة 99من القانون رقم 10.95المتعلق بالماء ،تمارس التمثيلية الجهوية\nللوزارة المكلفة بالماء ،في المناطق غير المغطاة بوكاالت األحواض المائية ،االختصاصات\nالتي يخولها هذا الفصل لتلك الوكاالت."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يضع الوزير المكلف بالماء بتشاور مع القطاعات الوزارية والمؤسسات الممثلة في\nالمجلس األعلى للماء والمناخ مشروع المخطط الوطني للماء طبقا للشروط وحسب الكيفيات\nالمحددة في هذا الفصل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "عالوة على تركيب نتائج وخالصات المخططات التوجيهية للتهيئة المندمجة لموارد\nالمياه ،تتضمن دراسات المخطط الوطني للماء على الخصوص:\n -1القيام بمعاينة واقع حال قطاع الماء وال سيما من خالل:\n• تحليل وتقييم السياسة المتبعة في ميدان تنمية وتدبير قطاع الماء؛\n• تحليل اإلطار المؤسساتي والقانوني؛\n• تركيب مكتسبات ومعوقات تنمية وتدبير قطاع الماء.\n-5-\n\n -2تركيب للمعارف المتعلقة بكمية وجودة موارد المياه واألنظمة البيئية المائية بعد\nتحيينها.\n -3تحليل استشرافي إجمالي لتطور كميات وجودة موارد المياه واألنظمة البيئية المائية\nواستعمالها.\nويجب أن يتضمن هذا التحليل:\n• تقييم إجمالي للطلب على الماء ولالستعماالت الكامنة لموارد المياه واألنظمة البيئية\nالمائية؛\n• مقارنة لإلمكانيات واالستعماالت المنتظرة والكامنة لموارد المياه واألنظمة البيئية\nالمائية.\n -4تحديد االستراتيجية والتوجهات واألولويات الوطنية فيما يتعلق بتنمية وتدبير قطاع\nالماء ،ويتعلق األمر:\n• بصياغة واقتراح االستراتيجيات التي يمكن تصورها وتبنيها من أجل الرقي بالتدبير\nالمندمج لموارد المياه؛\n• بصياغة التوجهات الكبرى فيما يتعلق بالتدبير المندمج لموارد المياه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "عالوة على المكونات المشار إليها في المادة 19من القانون رقم 10.95السالف الذكر،\nيتضمن المخطط الوطني للماء:\n• مخطط تمويله؛\n• مخطط عمل لتتبع تنفيذه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن تتم المشاورات بين مختلف الفاعلين في قطاع الماء ،الضرورية إلعداد المخطط\nالوطني للماء ،في إطار اللجنة الدائمة للمجلس األعلى للماء والمناخ .وفي هذا الصدد تتكلف\nاللجنة الدائمة للمجلس األعلى للماء والمناخ ،عالوة على االختصاصات الموكولة إليها\nبمقتضى المادة 3من المرسوم رقم 2.96.158الصادر في 8رجب 20( 1417نوفمبر\n:)1996\n• بفحص العناصر المرجعية للدراسة المتعلقة بالمخطط الوطني للماء والمصادقة عليها؛\n• بتنظيم اجتماعات للتشاور عند نهاية كل مرحلة من المراحل األساسية للدراسات\nالمشار إليها في المادة 10أعاله؛\n-6-\n\n• بتقديم دعمها من أجل تجميع المعطيات الضرورية لوضع المخطط الوطني للماء؛\n• بمتابعة إنجاز مختلف الدراسات اإلعدادية للمخطط الوطني للماء وإعطاء التوجيهات\nالتي يجب اتباعها في اإلشراف على هذه الدراسات؛\n• بالسهر على احترام الروابط القائمة بين تدابير المخطط الوطني للماء وتدابير مختلف\nمخططات واستراتيجيات التنمية االقتصادية واالجتماعية؛\n• بفحص تقرير المخطط الوطني للماء الذي يقدم للمجلس األعلى للماء والمناخ؛\n• باقتراح ،عند االقتضاء ،مراجعة المخطط الوطني للماء على السلطة الحكومية المكلفة\nبالماء."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتضمن ملف المخطط الوطني للماء الوثائق التالية:\n• ملخص للمخطط الوطني للماء؛\n• تقرير تركيبي؛\n• تقرير تقديمي للمخطط الوطني للماء طبقا لمقتضيات المادة .11"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يعرض الوزير المكلف بالماء ملف المخطط الوطني للماء على رأي المجلس األعلى\nللماء والمناخ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تتم المصادقة على المخطط الوطني للماء والمخططات التوجيهية للتهيئة المندمجة\nللموارد المائية بواسطة مراسيم تتخذ باقتراح من الوزير المكلف بالماء .وتتم مراجعة هذه\nالمراسيم ،التي تنشر بالجريدة الرسمية ،حسب نفس الشكليات المنصوص عليها بالنسبة\nلوضعها والمصادقة عليها.\nيمكن أن تتم مراجعة المخطط التوجيهي للتهيئة المندمجة للموارد المائية بناء على توصية\nمن المجلس اإلداري للوكالة.\nيمكن مراجعة المخطط الوطني للماء بناء على توصية من المجلس األعلى للماء والمناخ\nأو من لجنته الدائمة أو من أحد القطاعات الوزارية المعنية .ويوجه مقترح المراجعة ،في جميع\nاألحوال ،إلى الوزير المكلف بالماء.\n-7-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ينسخ المرسوم رقم 2.97.223الصادر في 21من جمادى اآلخرة 1418\n( 24أكتوبر )1997المتعلق بمسطرة إعداد ومراجعة المخططات التوجيهية للتهيئة المندمجة\nللموارد المائية والمخطط الوطني للماء."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يعهد إلى وزير إعداد التراب الوطني والماء والبيئة ووزير الداخلية بتنفيذ هذا المرسوم\nالذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 21من شوال 24( 1426نوفمبر .)2005\nاإلمضاء :إدريس جطو.\nوقعه بالعطف:\nوزير إعداد التراب الوطني\nوالماء والبيئة،\nاإلمضاء :محمد اليازغي.\nوزير الداخلية.\nاإلمضاء :المصطفى ساهل.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}