{
  "id": "ma-adala-environmental-5769",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 12.03 المتعلق بدراسات التأثير على البيئة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :تعاريف ومجال التطبيق",
      "section": "1",
      "title": "المادة 1",
      "content": "يقصد بالمصطلحات المستعملة في هذا القانون المعاني التالية:\n - 1البيئة :مجموعة العناصر الطبيعية والمنشآت البشرية والعوامل االقتصادية\nواالجتماعية والثقافية التي تساعد على وجود وتغيير وتنمية الوسط الطبيعي والكائنات الحية\nواألنشطة البشرية؛\n - 2دراسة التأثير على البيئة :دراسة قبلية تمكن من تقييم اآلثار المباشرة وغير المباشرة\nالتي يمكن أن تلحق البيئة على األمد القصير والمتوسط والبعيد نتيجة إنجاز المشاريع\nاالقتصادية والتنموية وتشييد التجهيزات األساسية وتحديد التدابير الكفيلة بإزالة التأثيرات\nالسلبية أو التخفيف منها أو تعويضها بما يساعد على تحسين اآلثار اإليجابية للمشروع على\nالبيئة؛\n - 3الطالب :الشخص الطبيعي أو المعنوي الذي يتقدم بطلب رخصة أو موافقة تتعلق\nبمشروع خاضع لدراسة التأثير على البيئة؛\n - 4الموافقة البيئية :القرار المتخذ من طرف السلطة الحكومية المكلفة بالبيئة طبقا لرأي\nاللجنة الوطنية أو اللجان الجهوية لدراسة التأثير على البيئة والذي يشهد من الناحية البيئية\nبإمكانية إنجاز المشروع الخاضع لدراسة التأثير على البيئة؛\n - 5المشروع :كل مشاريع األنشطة واألشغال والتهييئات والمنشآت المزمع إنجازها من\nطرف كل شخص طبيعي أو معنوي ،عام أو خاص ،والتي بسبب طبيعتها أو حجمها أو وجودها\nبمناطق حساسة أو مناطق محمية تتطلب إجراء دراسات التأثير على البيئة؛\n - 6تعليمات توجيهية :وثائق مرجعية تحدد العناصر األساسية التي يجب إدماجها في\nاألسس المرجعية لدراسة التأثير على البيئة بالنسبة لكل مشروع خاضع لهذه الدراسة؛\n - 7األسس المرجعية :دليل مرجعي يحدد الجوانب والمتطلبات البيئية األساسية الواجب\nمراعاتها أثناء إعداد دراسات التأثير على البيئة ،ويبين المنهجية الواجب اعتمادها لتشخيص\nوتحليل اآلثار المحتملة لمشروع على البيئة؛\n - 8المناطق الحساسة :المناطق الرطبة والمناطق المحمية والمناطق ذات المنفعة\nالبيولوجية واإليكولوجية والمناطق الموجودة فوق الفرشات المائية الجوفية ومواقع تصريف\nالمياه.\n\n3"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :تعاريف ومجال التطبيق",
      "section": "2",
      "title": "المادة 2",
      "content": "تخضع لدراسات التأثير على البيئة كل المشاريع المذكورة في الالئحة المرفقة بهذا\nالقانون والمزمع إنجازها من طرف كل شخص طبيعي أو معنوي ،عام أو خاص ،والتي بسبب\nطبيعتها أو حجمها أو موقعها يحتمل أن تكون لها تأثيرات سلبية على الوسط اإلحيائي\nوالفيزيائي والبشري."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :تعاريف ومجال التطبيق",
      "section": "3",
      "title": "المادة 3",
      "content": "إذا كان المشروع الخاضع لدراسة التأثير على البيئة مركبا من عدة مكونات تكمل بعضها\nالبعض أو كان إنجازه موزعا على عدة مراحل ممتدة في الزمن ،فإن دراسة التأثير على البيئة\nيجب أن تشمل مجموع مكونات المشروع."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ال تسري مقتضيات هذا القانون على المشاريع التابعة للسلطة العسكرية ،إال أن إنجاز\nهذه المشاريع يجب أن يتم بكيفية ال تشكل أي خطر على صحة اإلنسان والبيئة بصفة عامة.\nالباب الثاني :أهداف ومضمون دراسات التأثير على البيئة"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :أهداف ومضمون دراسات التأثير على البيئة",
      "section": "5",
      "title": "المادة 5",
      "content": "تهدف دراسة التأثير على البيئة إلى:\n - 1تقييم ممنهج ومسبق لآلثار المحتملة المباشرة وغير المباشرة ،المؤقتة والدائمة\nللمشروع على البيئة ،وبشكل خاص تقييم آثاره على اإلنسان والحيوان والنبات والتربة والماء\nوالهواء والمناخ والوسط الطبيعي والتوازن البيولوجي والممتلكات والمآثر التاريخية ،وعند\nاالقتضاء ،على الجوار والنظافة واألمن والصحة العمومية مع مراعاة تفاعل هذه العناصر\nفيما بينها:\n - 2إزالة التأثيرات السلبية للمشروع أو التخفيف منها أو تعويضها؛\n - 3إبراز اآلثار اإليجابية للمشروع على البيئة وتحسينها؛\n - 4إعالم السكان المعنيين بالتأثيرات السلبية للمشروع على البيئة."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :أهداف ومضمون دراسات التأثير على البيئة",
      "section": "6",
      "title": "المادة 6",
      "content": "تتضمن دراسة التأثير على البيئة العناصر التالية:\n - 1تشخيصا إجماليا للحالة األصلية للموقع والسيما مكوناته البيولوجية والفيزيائية\nوالبشرية المحتمل تعرضها للضرر عند إقامة المشروع؛\n - 2وصفا ألهم مكونات ومميزات المشروع ومراحل إنجازه ،بما في ذلك وسائل اإلنتاج\nوطبيعة وكمية المواد األولية المستعملة ومصادر الطاقة والمقذوفات السائلة والغازية والصلبة\nوغيرها من النفايات الناجمة عن إنجاز أو استغالل المشروع؛\n - 3تقييما للتأثيرات اإليجابية للمشروع والنعكاساته السلبية ومخاطره على الوسط\nالبيولوجي والفيزيائي والبشري خالل مراحل إنجاز المشروع واستغالله أو تطويره اعتمادا\nعلى األسس المرجعية أو التعليمات التوجيهية المعدة لهذا الغرض؛\n -4التدابير المزمع اتخاذها من طرف الطالب إلزالة اآلثار الضارة بالبيئة أو التخفيف\nمنها أو تعريضها ،إضافة إلى التدابير الهادفة إلى إبراز وتحسين اآلثار اإليجابية للمشروع؛\n -5برنامج مراقبة وتتبع المشروع وكذا اإلجراءات المزمع اتخاذها في مجاالت التكوين\nواالتصال والتدبير ضمانا لتنفيذ المشروع واستغالله وتطويره وفقا للمواصفات التقنية\nوالمتطلبات البيئية المعتمدة في الدراسة؛\n - 6تقديما مختصرا لإلطار القانوني والمؤسساتي المتعلق بالمشروع وبالعقار المخصص\nإلنجازه واستغالله وكذا التكاليف التقديرية للمشروع؛\n - 7مذكرة تركيبية موجزة لمحتوى الدراسة وخالصاتها؛\n - 8ملخصا مبسطا للمعلومات والمعطيات األساسية المتضمنة في الدراسة معدا لفائدة\nالعموم."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :أهداف ومضمون دراسات التأثير على البيئة",
      "section": "7",
      "title": "المادة 7",
      "content": "يتوقف الترخيص لكل مشروع خاضع لدراسة التأثير على البيئة على قرار الموافقة\nالبيئية .ويعد هذا القرار عنصرا من عناصر الملف المقدم لطلب الحصول على الرخصة.\nالباب الثالث :اللجنة الوطنية واللجان الجهوية لدراسات التأثير على البيئة"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :اللجنة الوطنية واللجان الجهوية لدراسات التأثير على البيئة",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدث لدى السلطة الحكومية المكلفة بالبيئة لجنة وطنية ولجان جهوية لدراسات التأثير\nعلى البيئة تناط بها مهمة فحص دراسات التأثير على البيئة وإبداء الرأي حول الموافقة البيئية\nللمشاريع.\nتحدد شكليات إحداث اللجنة الوطنية واللجان الجهوية وطرق تسييرها واختصاصاتها\nبواسطة نص تنظيمي."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :اللجنة الوطنية واللجان الجهوية لدراسات التأثير على البيئة",
      "section": "9",
      "title": "المادة 9",
      "content": "يكون محل بحث عمومي كل مشروع خاضع لدراسة التأثير على البيئة .ويهدف هذا\nالبحث إلى تمكين السكان المعنيين من التعرف على اآلثار المحتملة للمشروع على البيئة وإبداء\nمالحظاتهم واقتراحاتهم في شأنه .تؤخذ هذه المالحظات واالقتراحات بعين االعتبار أثناء\nفحص دراسات التأثير على البيئة.\nتعفى من البحث العمومي المشار إليه في الفقرة األولى من هذه المادة المشاريع الخاضعة\nلبحث عمومي بمقتضى نصوص تشريعية أو تنظيمية أخرى ،شريطة أن توضع دراسة التأثير\nعلى البيئة رهن إشارة العموم أثناء إنجاز البحث .وتحدد تدابير إجراء البحث العمومي بمقتضى\nنص تنظيمي."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :اللجنة الوطنية واللجان الجهوية لدراسات التأثير على البيئة",
      "section": "10",
      "title": "المادة 10",
      "content": "يتعين على اإلدارة خالل فترة البحث العمومي اتخاذ كل اإلجراءات الالزمة لتمكين\nالعموم من االطالع على المعلومات والخالصات الرئيسية لدراسة التأثير على البيئة ،باستثناء\nالمعلومات والمعطيات التي يمكن اعتبارها سرية.\nولهذه الغاية يجب على الطالب إخبار اإلدارة كتابة بالمعلومات والمعطيات التي يعتبرها\nسرية.\nتعتبر سرية طبقا لمدلول الفقرة األولى من هذه المادة المعطيات والمعلومات المتعلقة\nبالمشروع التي من شأن إطالع العموم عليها أن تلحق ضررا بمصالح صاحب المشروع ،عدا\nالمعلومات المتعلقة بالتأثيرات السلبية للمشروع على البيئة .وتحدد شروط وشكليات االطالع\nعلى دراسة التأثير بمقتضى نص تنظيمي."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :اللجنة الوطنية واللجان الجهوية لدراسات التأثير على البيئة",
      "section": "11",
      "title": "المادة 11",
      "content": "يلزم األعوان المكلفون من طرف اإلدارة أثناء أداء مهامهم سواء حين االطالع أو فحص\nدراسات التأثيرات على البيئة ،أو حين مراقبة المشاريع الخاضعة لهذه الدراسات وكذا أعضاء\nاللجنة الوطنية وأعضاء اللجان الجهوية المشار إليها في المادة 8أعاله بالمحافظة على السر\nالمهني وحماية المعطيات والمعلومات المتعلقة بالمشاريع الخاضعة لدراسات التأثير على\nالبيئة ،وذلك تحت طائلة تطبيق مقتضيات القانون الجنائي الجاري بها العمل."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :اللجنة الوطنية واللجان الجهوية لدراسات التأثير على البيئة",
      "section": "12",
      "title": "المادة 12",
      "content": "يتحمل الطالب المصاريف المترتبة عن البحث العمومي ويحدد نص تنظيمي كيفيات\nتطبيق هذه المادة."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :اللجنة الوطنية واللجان الجهوية لدراسات التأثير على البيئة",
      "section": "13",
      "title": "المادة 13",
      "content": "يتحمل الطالب مصاريف إجراء دراسة التأثير على البيئة ،ما لم توجد مقتضيات مخالفة\nمنصوص عليها في القوانين الجاري بها العمل.\nالباب الرابع :ضبط المخالفات وحق التقاضي"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :ضبط المخالفات وحق التقاضي",
      "section": "14",
      "title": "المادة 14",
      "content": "يتولى ضباط الشرطة القضائية واألعوان المحلفون والمكلفون من طرف اإلدارة\nوالجماعات المحلية بمعاينة وضبط مخالفات مقتضيات هذا القانون ونصوصه التطبيقية."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :ضبط المخالفات وحق التقاضي",
      "section": "15",
      "title": "المادة 15",
      "content": "في حالة ضبط مخالفة لمقتضيات هذا القانون ونصوصه التطبيقية ،يحرر العون المكلف\nالذي عاين المخالفة محضرا يقوم بإرسال نسخة منه إلى السلطة المعنية مباشرة بالمشروع\nونسخة إلى السلطة الحكومية المكلفة بالبيئة وذلك داخل أجل ال يتعدى خمسة عشرة ()15\nيوما .وتقوم هذه األخيرة بعد إخبار السلطة الحكومية المعنية بإنذار المخالف وحثه على احترام\nالقوانين الجاري بها العمل."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :ضبط المخالفات وحق التقاضي",
      "section": "16",
      "title": "المادة 16",
      "content": "في حالة عدم امتثال المخالف بعد توجيه اإلنذار إليه وكانت أشغال التجهيز أو البناء في\nمرحلة اإلنجاز أو تم الشروع في استغالل المشروع ،تقوم السلطة الحكومية المكلفة بالبيئة بعد\nإشعار السلطة الحكومية المعنية بإحالة نسخة من محضر المخالفة على كل من عامل اإلقليم أو\nالعمالة ورئيس المجلس الجماعي إلصدار األمر باإليقاف المؤقت لألشغال في انتظار صدور\nالحكم من طرف المحكمة المختصة.\nيمكن في الحاالت التي تدعو إلى االستعجال األمر بإيقاف األشغال حاال وبإزالة البنايات\nوالتجهيزات ومنع األنشطة المخالفة لمقتضيات هذا القانون."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :ضبط المخالفات وحق التقاضي",
      "section": "17",
      "title": "المادة 17",
      "content": "ال يسقط األمر بإيقاف أشغال البناء والتجهيز وعمليات االستغالل وإعادة الموقع إلى\nحالته األصلية حق تقديم شكاية أمام القضاء إما من طرف السلطة الحكومية المكلفة بالبيئة أو\nمن قبل كل شخص مادي أو معنوي له حق التقاضي من حيث الصفة والمصلحة."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الرابع :ضبط المخالفات وحق التقاضي",
      "section": "18",
      "title": "المادة 18",
      "content": "إذا تم تقديم شكاية أمام المحكمة المختصة ضد أي ترخيص أو قرار بالموافقة على\nمشروع ما لسبب عدم توفر قرار الموافقة البيئية ،تأمر المحكمة وبصفة استعجالية بإبطال\nالرخصة أو قرار الموافقة بمجرد التحقق من عدم توفر هذا القرار."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الرابع :ضبط المخالفات وحق التقاضي",
      "section": "19",
      "title": "المادة 19",
      "content": "تخضع لدراسة جديدة للتأثير على البيئة المشاريع التي لم يتم إنجازها خالل أجل خمس\nسنوات ابتداء من تاريخ الحصول على قرار الموافقة البيئية.\n7"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :ضبط المخالفات وحق التقاضي",
      "section": "20",
      "title": "المادة 20",
      "content": "يدخل هذا القانون حيز التطبيق ابتداء من تاريخ نشره في الجريدة الرسمية .غير أن\nأحكامه ال تسري على طلبات الترخيص المودعة لدى المصالح اإلدارية قبل تاريخ صدوره.\n***\nملحق المشاريع الخاضعة لدراسة التأثير على البيئة\n - 1المنشآت المضرة بالصحة والمزعجة والخطرة المرتبة في الصنف األول.\n - 2مشاريع البنية التحتية:\n إنشاء الطرق (الطرق الوطنية والطرق السيارة)؛ السكك الحديدية؛ المطارات؛ تهيئة المناطق الحضرية؛ تهيئة المناطق الصناعية؛ الموانئ التجارية والموانئ الترفيهية؛ السدود وغيرها من المنشآت المعدة لحصر وتخزين المياه بصفة دائمة؛ المركبات السياحية خاصة تلك الواقعة على مستوى الساحل والجبل وفي الوسطالقروي؛\n المنشآت المخصصة للخزن والتخلص من النفايات مهما كان نوعها أو طريقة التخلصمنها؛\n محطات تصفية المياه المستعملة والمنشآت الملحقة بها؛ قنوات الصرف البحرية؛ نقل المواد الخطرة أو السامة. - 3المشاريع الصناعية:\n الصناعة اإلستخراجية؛ المناجم؛ مقالع الرمل والحصى؛ مصانع اإلسمنت؛ صناعة الجبس؛ تحويل الفلين. - 2-3صناعة الطاقة:\n المنشآت المعدة لتخرين الغاز وجميع المواد القابلة لالشتعال؛ المصفات البترولية؛ األشغال الكبرى لتحويل الطاقة؛ المراكز الحرارية وغيرها من منشآت االحتراق التي تبلغ قوتها 300ميكاوات علىاألقل؛\n المراكز النووية؛ المراكز الهيدروكهربائية. -3-3الصناعة الكيميائية:\n منشآت صنع المواد الكيميائية إلبادة الحشرات والمنشآت الصيدلية وصناعة الصباغةوالدهان والمطاط االصطناعي واألكسيد الفوقي؛\n إدخال منتوجات كيميائية جديدة في السوق؛ استخراج ومعالجة وتحويل األمينت. 4-3معالجة المعادن:\n معامل الصلب؛ معالجة السطح وتغطية المعادن؛ صناعة األدوات واآلالت المعدنية. -5-3صناعة المواد الغذائية:\n وحدات تصبير المواد الحيوانية والنباتية؛ وحدات تصنيع المواد الحليبية؛ وحدات صنع الجعة؛ وحدات صنع الحلويات والمشروبات؛ معامل دقيق السمك ومعامل زيت السمك؛ مصانع النشويات؛ معامل السكر وتحويل ثفل قصب السكر؛ مطاحن الدقيق والسميدة؛ معامل الزيوت - 6-3صناعة النسيج والجلود والخشب والورق والكارطون والخزف:\n وحدات صناعة عجين الورق والكارطون؛ المدابغ وصناعة دبغ الجلود الرقيقة؛ وحدات إنتاج ومعالجة السيلولوز؛ معامل صباغة األلياف؛ وحدات صناعة الصفائح من األلياف ومن الجزئيات ومن صفائح الخشب المعكوس؛ وحدات صناعة النسيج والصباغة؛ وحدات صناعة الخزف. - 3-7صناعة المطاط:\n صناعة ومعالجة المواد المكونة من المطاط االصطناعي. - 4الفالحة:\n مشاريع الضم القروي؛ مشاريع تشجير مساحة تزيد عن 100هكتار؛ مشاريع تخصيص أرض غير مزروعة أو مساحة شبه طبيعية لالستغالل الفالحيالمكثف.\n -5مشاريع تربية األسماك واألصداف.\n\n11"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}