{
  "id": "ma-adala-environmental-6031",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 42.95 المتعلق بمراقبة مبيدات الآفات الزراعية وتنظيم الاتجار فيها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مراقبة مبيدات اآلفات الزراعية",
      "section": "1",
      "title": "المادة 1",
      "content": "يراد في هذا القانون بمبيدات اآلفات الزراعية والواردة بهذا االسم فيما يلي من هذا النص:\n -1المطهرات ومضادات األمراض الفطرية المعدة لوقاية المزروعات والمواد النباتية؛\n -2مبيدات األعشاب المضرة بالمزروعات؛\n -3مواد الوقاية من الفقريات والالفقريات المضرة بالمزروعات وبالمنتجات الفالحية؛\n -4مواد وقاية النباتات من إصابات البكتيريا والفيروسات وكل مادة أخرى غير\nالمخصبات ومقويات المزروعات المعدة للتأثير على النباتات والتربة؛\n -5المواد المستعملة في الفالحة والمعدة لمحاربة األحياء الحيوانية أو النباتية الناقلة\nاألمراض بشرية أو حيوانية في مرحلة غير مرحلة التطفل ،باستثناء األدوية؛\n -6المواد المعدة للتطهير والعالج من طفيليات األماكن والمعدات والعربات والمواضع\nوالمرافق المستعملة لما يلي:\nأ) نقل الحيوانات األليفة واستقبالها والعناية بها وإيواؤها أو تحضير ونقل أغذيتها،\nباستثناء المواد المطهرة المستعملة إما ضد األمراض المعدية للماشية أو ضد\nاألمراض التي تشملها الحمالت الوقائية التي تنظمها الدولة\nب) جمع المنتجات من أصل حيواني أو نباتي ونقلها وخزنها وتحويلها صناعيا وتسويقها؛\n -7المواد المحضرة من عناصر تؤثر على فزيولوجيا النباتات (هرمونات االفتسال\nوتفريج الثمار ومواد الحفظ ومثبطات اإلنتاش)؛\n -8المواد المساعدة التي تباع خالصة أو مخلوطة بمواد أخرى والمعدة لتحسين ظروف\nاستعمال المواد المحددة أعاله."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مراقبة مبيدات اآلفات الزراعية",
      "section": "2",
      "title": "المادة 2",
      "content": "يمنع استيراد مبيدات اآلفات الزراعية أو صنعها أو حيازتها قصد البيع أو عرضها للبيع\nأو توزيعها ولو بالمجان إذا لم يصادق عليها أو يرخص لها بالبيع أو لم تكن معفاة من المصادقة\nوذلك وفق الشروط المنصوص عليها في هذا القانون.\n\n4"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :مراقبة مبيدات اآلفات الزراعية",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يجوز أن تصادق اإلدارة إال على مبيدات اآلفات الزراعية التي خضعت الختبار يهدف\nإلى التحقق م ن فعاليتها وعدم إضرارها باإلنسان والحيوان وبيئتهما اعتبارا لغرض معين،\nويتم التحقق المذكور على الخصوص بمراقبة سلوكها الفيزيائي أو الكيميائي أو األحيائي أو\nالسمي ويتمم ،إن اقتضى الحال بتجارب أحيائية تقوم بها المختبرات والمصالح المختصة.\nتكون المصادقة صالحة لمدة عشر سنوات .وعند انصرام هذا األجل ،يمكن تجديدها\nلنفس المدة وبطلب من المعنيين باألمر بعد إجراء اختبار جديد."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :مراقبة مبيدات اآلفات الزراعية",
      "section": "4",
      "title": "المادة 4",
      "content": "يجوز لإلدارة أن تسلم رخص بيع المواد الموجودة في طور المصادقة .وينتهي العمل\nبهذه الرخص بعد انصرام أجل أربع سنوات ،على أنه يمكن تمديد هذا األجل قبل انتهائه لمدة\nال تزيد على سنتين.\nال يمكن تسليم الرخص المذكورة إال عن المواد المستوردة من البلدان التي رخص فيها\nبعرض المواد المشار إليها أعاله للبيع بعد خضوعها الختبارات من نفس طبيعة االختبارات\nالتي تفرضها النصوص التشريعية والتنظيمية المغربية ألجل المصادقة.\nإذا صدر في شأن مادة مستفيدة من رخصة البيع قرار يقضي برفض المصادقة عليها\nلعدم فعاليتها أو لما تلحقه من تسمم بالنبات أو باإلنسان والحيوان وبيئتهما ،وجب وقف استيراد\nالمادة المذكورة أو صنعها أو حيازتها قصد البيع أو عرضها للبيع أو توزيعها ولو بالمجان\nابتداء من تاريخ تبليغ القرار اآلنف الذكر.\nتعفى من المصادقة المواد الصناعية البسيطة مثل سولفات النحاس والحامض الكبريتي\nوالجير الحي والفورمول وكلورات الصوديوم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تسحب المصادقة أو رخصة البيع إذا تبين على إثر واقعة جديدة أو عند استعمال إحدى\nالمواد بعد إجر اء اختبار جديد عليها إن اقتضى الحال أنه انتفى منها شرطا الفعالية وعدم\nاإلضرار باإلنسان والحيوان وبيئتهما.\nيجب أن يصدر سحب أو إلغاء المصادقة أو الترخيص المنصوص عليهما في الفقرة\nاألولى من هذه المادة بقرارات معللة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب أال تستعمل في أي حال من األحوال اللفائف أو البراميل أو األوعية التي سبق أن\nاحتوت على مبيدات اآلفات الزراعية الحتواء مواد معدة لتغذية االنسان أو الحيوان ،ويجب\nأن يتم إتالف هذه اللفائف أو البراميل أو األوعية وفق الشروط المتعين االلتزام بها والمشار\nإليها في القرار اإلداري ب المصادقة أو في اإلذن بالبيع ،وذلك لتجنب أي خطر قد يتعرض له\nاالنسان والحيوان والبيئة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن تكتب بصورة واضحة على لفائف أو الصادق المواد المحددة في المادة األولى\nأعاله والمرخص ببيعها ،األحكام الواردة في الظهير الشريف الصادر في 12من ربيع اآلخر\n 2( 1341ديسمبر ) 1922بتنظيم استيراد المواد السامة واالتجار فيها وحيازتها واستعمالها\nوالسيما الفصلين 4و 36منه وكذا األحكام الواردة في النصوص الصادرة لتطبيق هذا القانون\nخصوصا ما يتعلق منها بالمقادير وطرق االستعمال ورقم المصادقة أو رخصة البيع .كما يجب\nأن تثبت عليها احتياطات االستعمال وحاالت عدم االستعمال ومضادات السم إن وجدت."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "كل تغيير طارئ على تركيب مادة مصادق عليها أو مرخص لها تطبيقا ألحكام هذا\nالقانون أو على خصائصها الفيزيائية أو الكيميائية أو األحيائية يجب أن يقدم في شأنه طلب\nمصادقة جديد قبل أية عملية استيراد أو عرض للبيع أو توزيع ولو بالمجان."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجوز وضع قيود على استعماالت المبيدات المشار إليها في المادة األولى أعاله في\nالمصادقة أو اإلذن بالبيع وذلك للوقاية مما قد ينشأ عنها من أضرار مباشرة أو غير مباشرة\nباإلنسان والحيوان وبيئتهما."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ي منع القيام في أي محل مستعمل لتخزين المواد المعدة لتغذية االنسان أو الحيوان أو\nلإلتجار فيها أو مناولتها ،ببيع جميع مبيدات اآلفات الزراعية أو تخزينها أو إيداعها سواء كانت\nمحضرة أو مصنوعة محليا أو كانت مستوردة.\nيجب أن تستوفي المحالت حيث تزاول تجارة مبيدات اآلفات الزراعية أو المستعملة\nإليداعها شروط السالمة المحددة بنص تنظيمي.2\n\n - 2ظهير شريف في جعل ضابط الستجالب المواد السامة واالتجار بها وإمساكها واستعمالها؛ الجريدة الرسمية عدد\n 507بتاريخ 28جمادى األولى 16( 1341يناير ،)1923ص .30\n6"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تمنع حيازة مبيدات اآلفات الزراعية بغرض البيع وعرضها للبيع وبيعها وتسليمها\nوإرسالها وتوزيعها ولو بالمجان سواء كانت محضرة أو مصنوعة محليا أو مستوردة إال إذا\nكانت معبأة في لفائفها األصلية التي ينبغي أن تكون محكمة اإلغالق وعازلة ومتينة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يمنع القيام بأي إعالن تجاري بشأن مبيدات اآلفات الزراعية التي لم تسبق المصادقة\nعليها أو الترخيص ببيعها أو إعفاؤها من المصادقة.\nيمنع كذلك كل إعالن يتعلق بمبيدات اآلفات الزراعية يشار فيه إلى إمكانات أو شروط\nاستعمال غير منصوص عليها في قرارات المصادقة أو الترخيص بالبيع أو اإلعفاء من\nالمصادقة أو في النصوص الصادرة لتطبيق هذا القانون.\n\nالباب الثاني :مزاولة نشاطات استيراد مبيدات اآلفات الزراعية وصنعها\nواإلتجار فيها"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني :مزاولة نشاطات استيراد مبيدات اآلفات الزراعية وصنعها",
      "section": "13",
      "title": "المادة 13",
      "content": "تسلم اإلدارة رخصة ال يمكن دونها مزاولة نشاطات صناعة مبيدات اآلفات الزراعية\nالمذكورة في المادة األولى أو استيرادها أو بيعها أو عرضها للبيع أو توزيعها ولو بالمجان."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثاني :مزاولة نشاطات استيراد مبيدات اآلفات الزراعية وصنعها",
      "section": "14",
      "title": "المادة 14",
      "content": "ينبغي لألشخاص الطبيعيين أو المعنويين الراغبين في مزاولة النشاطات المذكورة في"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يحق لإلدارة القيام بتوقيف سريان الرخصة أو سحبها إذا انتفى أحد الشروط الالزمة\nلتسليمها.\n\nالباب الثالث :أحكام جنائية"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :أحكام جنائية",
      "section": "16",
      "title": "المادة 16",
      "content": "يعاقب بغرامة من 10.000إلى 30.000درهم كل من استورد مبيدات لآلفات الزراعية\nغير مصادق عليها أو غير مرخص بها أو غير معفاة من المصادقة أو قام بصنعها أو حيازتها\nبغرض البيع أو بعرضها للبيع أو بتوزيعها ولو بالمجان."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :أحكام جنائية",
      "section": "17",
      "title": "المادة 17",
      "content": "يعاقب بغرامة من 5.000إلى 30.000درهم كل من خالف أحكام الفقرة الثالثة من"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :أحكام جنائية",
      "section": "18",
      "title": "المادة 18",
      "content": "يعاقب بغرامة من 5.000إلى 20.000درهم كل من خالف أحكام المادتين 7و12\nأعاله."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :أحكام جنائية",
      "section": "19",
      "title": "المادة 19",
      "content": "دون اإلخالل بعقوبات أشد ينص عليها القانون الجنائي أو التشريعات الخاصة والسيما\nمنها ما يتعلق بزجر الغش أو بالمواد السامة ،يعاقب بالحبس لمدة تتراوح بين شهر وسنة واحدة\nوبغرامة من 1.200إلى 30.000درهم أو بإحدى هاتين العقوبتين فقط:\nكل من استخدم اللفائف أو البراميل أو األوعية التي سبق أن احتوت على مبيدات لآلفات\nالزراعية لتضم مواد معدة لتغذية االنسان أو الحيوان؛\nكل من قام خالفا ألحكام الفقرة األولى من المادة 10ببيع أو تخزين أو إيداع مبيدات\nلآلفات الزراعية في محالت مستعملة لإلتجار في مواد معدة لتغذية االنسان أو الحيوان أو\nلتخزينها أو مناولتها."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :أحكام جنائية",
      "section": "20",
      "title": "المادة 20",
      "content": "كل من قام بصناعة مبيدات لآلفات الزراعية المذكورة في المادة األولى أعاله أو قام\nباستيرادها أو بيعها أو عرضها للبيع أو توزيعها ولو بالمجان دون التوفر على الرخصة\nالمنصوص عليها في المادة 13من هذا القانون ،يعاقب بالحبس لمدة تتراوح بين ثالثة أشهر\nوسنتين وبغرامة من 10.000إلى 40.000درهم أو بإحدى هاتين العقوبتين فقط."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :أحكام جنائية",
      "section": "21",
      "title": "المادة 21",
      "content": "تضاعف عقوبة الحبس أو الغرامات المنصوص عليها في المواد من 16إلى 20أعاله\nفي حالة العود إلى ارتكاب مخالفة ذات تكييف مماثل داخل أجل االثني عشر شهرا الموالية\nللتاريخ الذي صار فيه الحكم األول باإلدانة نهائيا."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثالث :أحكام جنائية",
      "section": "22",
      "title": "المادة 22",
      "content": "يخول لألعوان ذوي الصالحية في مجال زجر الغش ووقاية النباتات القيام بالبحث\nوالمعاينة في شأن المخالفات التي تمس أحكام هذا القانون والنصوص الصادرة لتطبيقه وفق\nالمسطرة المنصوص عليها في القانون رقم 13.83المتعلق بزجر الغش في البضائع الصادر\nبتنفيذه الظهير الشريف رقم 1.83.108بتاريخ 9محرم 5( 1405أكتوبر .)1984\n\nالباب الرابع :أحكام انتقالية"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع :أحكام انتقالية",
      "section": "23",
      "title": "المادة 23",
      "content": "يتعين على األشخاص الطبيعيين أو المعنويين الذين يزاولون نشاطات صناعة مبيدات\nاآلفات الزراعية أو استيرادها أو بيعها أو عرضها للبيع أو توزيعها ولو بالمجان أن يلتزموا\nبأحكام هذا القانون داخل اآلجال التالية:\nفيما يخص وضع اللصائق (المادة :)7يحدد هذا األجل في سنة واحدة ويبتدئ من تاريخنشر هذا القانون؛\nفيما يخص اللفائف (المادة :)7يحدد هذا األجل في سنتين ويبتدئ من تاريخ نشر هذاالقانون؛\n فيما يخص المصادقة على مبيدات اآلفات الزراعية المستفيدة من مصادقة مضى عليهاأكثر من عشر سنوات في تاريخ دخول هذا القانون حيز التنفيذ ،يحدد هذا األجل في ثالث\nسنوات ويبتدئ من تاريخ نشر هذا القانون.\nويضرب لألشخاص الطبيعيين أو المعنويين المزاولين في تاريخ نشر هذا القانون\nللنشاطات المشار إليها في الفقرة السابقة أجل مدته ثالث سنوات يبتدئ من التاريخ المذكور\nلاللتزام بأحكام الباب الثاني من هذا القانون.\n\n10"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}