{
  "id": "ma-adala-environmental-6243",
  "type": "statute",
  "title": "مرسوم يتعلق بالمياه ذات الاستعمال الغذائي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدد معايير جودة الماء الصالح للشرب المشار إليها في المادة 59من القانون رقم\n 10.95المشار إليه أعاله بقرار مشترك للسلطات الحكومية المكلفة بالماء والبيئة والصحة بعد\nاستطالع رأي السلطة الحكومية المكلفة بالداخلية.\nيجب على مسيري ومستغلي و /أو مالكي منشآت إنتاج أو توزيع الماء الصالح للشرب\nأو معدات التزويد بالماء الصالح للشرب أن يتخذوا كل التدابير الضرورية ليكونوا متطابقين\nفي أي وقت مع المعايير المشار إليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "في حالة ما إذا لم يكن من الممكن احترام معايير جودة الماء الصالح للشرب نتيجة خلل\nأو حادث خاص ،فإن مسير ومستغل أو مالك منشآت إنتاج أو توزيع الماء الصالح للشرب أو\nمعدات التزويد بالماء الصالح للشرب ملزم:\n بإخبار السلطة الحكومية المكلفة بالصحة والجماعات المحلية المعنية وكذا وكالةالحوض المائي المعنية إذا كان مصدر المشكل هو حالة المورد المائي؛\n -1الجريدة الرسمية عدد 5446بتاريخ 15رجب 10( 1427أغسطس ،)2006ص .1970\n-2-\n\n بالقيام في حينه ،بالبحوث والتحريات الضرورية لتحديد أسباب الخلل أو الحادث الذيترتب عنه عدم احترام معايير جودة الماء الصالح للشرب؛\n باتخاذ ،بتنسيق مع السلطات الحكومية المكلفة بالداخلية والبيئة ومع الجماعاتالمحلية المعنية وكذا مع وكالة الحوض المائي عند االقتضاء ،كل التدابير الضرورية\nإلعادة الحالة إلى ما كانت عليه والتطابق مع معايير جودة الماء الصالح للشرب\nوحماية صحة السكان."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "بناء على الفقرة الثالثة من المادة 60من القانون رقم 10.95المشار إليه أعاله ،يمكن\nعند الضرورة المرتبطة بالتركيبة الطبيعية للماء الترخيص باالستعمال المباشر أو غير\nالمباشر ،ألغراض غذائية لمياه ال تستجيب لمعايير الجودة المشار إليها في المادة األولى.\nوتقوم بهذا الترخيص السلطة الحكومية المكلفة بالصحة بعد استطالع رأي مدير وكالة الحوض\nالمائي المعنية إذا كان الماء موضوع الترخيص ال يشكل أية خطورة صحية ،وإذا لم تكن هناك\nبدائل أخرى ،وإذا كانت االستجابة لكل متطلبات معايير جودة الماء الصالح للشرب غير ممكنة\nفي شروط اقتصادية معقولة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يقدم طلب الترخيص المتعلق بالمياه المشار إليها في المادة 3أعاله إلى السلطة الحكومية\nالمكلفة بالصحة مرفوقا بدراسة تبرر انعدام بدائل أخرى واستحالة أن يصبح الماء موضوع\nالطلب صالحا للشرب في شروط اقتصادية معقولة وتبرهن على انعدام المخاطر الصحية.\nويجب أن يرفق الطلب بوثيقة حول تتبع جودة الماء خالل مدة متفق عليها مع السلطة\nالحكومية المكلفة بالصحة .وتقرر هذه األخيرة في شأن طلب الترخيص خالل أجل ستة ()6\nأشهر على أبعد تقدير ابتداء من تاريخ التوصل بهذا الطلب وبانصرام هذا األجل يعتبر\nالترخيص مخوال."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن يحدد الترخيص المتعلق بالمياه المشار إليها في المادة 3أعاله ،والذي ال يمكن\nأن تتجاوز مدته 3سنوات ،اإلجراءات الواجب اتخاذها من طرف المستفيد من الترخيص\nليكون متطابقا مع معايير جودة الماء الصالح للشرب."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتوفر االستعماالت المباشرة وغير المباشرة ألغراض غذائية للمياه التي ال تستجيب\nلمعايير الجودة المشار إليها في المادة األولى أعاله والموجودة عند تاريخ نشر هذا المرسوم\n\n-3-\n\nعلى أجل سنة للتصريح بها .ويعتبر هذا التصريح بمثابة طلب للترخيص ويتم البث فيه بهذه\nالصفة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تخضع معالجة المياه ذات االستعمال الغذائي لترخيص تسلمه السلطة الحكومية المكلفة\nبالصحة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يقدم طلب الترخيص إلى السلطة الحكومية المكلفة بالصحة .ويجب أن يشير الطلب إلى\nمصدر الماء وإلى المواد المراد استعمالها ،وأن يرفق:\n بنسخة من الترخيص أو االمتياز بجلب الماء؛ بدراسة تقنية تتعلق على الخصوص بجودة الماء المراد معالجته وبالمواد المراداستعمالها وبا لتأثير المحتمل لهذه المعالجة على صحة السكان وبطرق المعالجة التي\nسيتم استعمالها وكذا مختلف مراحل المعالجة.\nويجب أن تنجز الدراسة المومإ إليها أعاله لفائدة المعني باألمر وعلى نفقته من طرف\nمؤسسة مقبولة بمقتضى مقرر للسلطة الحكومية المكلفة بالصحة.\nوتقرر السلطة ا لحكومية المكلفة بالصحة في شأن طلب الترخيص خالل أجل تسعين\n( ) 90يوما على أبعد تقدير يبدأ من تاريخ التوصل بهذا الطلب .وبانصرام هذا األجل يعتبر\nالترخيص مخوال."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب أن يشير الترخيص بمعالجة المياه ذات االستعمال الغذائي الذي ال يمكن أن تتجاوز\nمدته 20سنة على الخصوص:\n الخاصيات المواد القابلة لالستعمال في المعالجة وكذا مميزات المواد البديلة في حالةالخصاص في المواد األولى؛\n الكميات القصوى من المواد المراد استعمالها في معالجة الماء؛ كيفيات مراقبة جودة الماء؛ -مدة الترخيص وكذا شروط تجديده وتغييره وسحبه.\n\n-4-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتوفر معالجات المياه ذات االستعمال الغذائي الموجودة عند تاريخ نشر هذا المرسوم\nعلى أجل سنة ليتم التصريح بها .ويعتبر هذا التصريح بمثابة طلب للترخيص ويتم البث فيه\nبهذه الصفة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يخضع تزويد السكان بالماء بواسطة البراميل و /أو الصهاريج المتحركة لترخيص تسلمه\nالسلطة الحكومية المكلفة بالصحة.\nويجب أن تكون البراميل و /أو الصهاريج موضوع الترخيص نظيفة ومعقمة ،كما يجب\nأن ال تكون بأي حال من األحوال قد استعملت لتخزين أو نقل مواد يمكن أن يكون لها أثر سلبي\nعلى جودة الماء أو أن يترتب عنها خطر صحي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتضمن طلب الترخيص معلومات حول:\n المادة المستعملة في صنع البراميل و /أو الصهاريج وسعتها وشكلها؛ عدد األشخاص المراد تزويدهم؛ نسخة من الترخيص بجلب الماء مسلمة من طرف وكالة الحوض المائي أو مسيرالشبكة العمومية التي من المحتمل أن يتم منها الجلب؛\n جودة الماء المراد نقله؛ المسافة بين نقطة جلب الماء والسكان المراد تزويدهم؛ مكان جلب الماء وموقعه وإحداثيات لومبير الخاصة به عندما يتعلق األمر بعين أو بئرأو ثقب؛\n شهادة تثبت أنه لم يتم أبدا استعمال البراميل و /أو الصهاريج لتخزين أو نقل مواد يمكنأن يكون لها أثر سلبي على جودة الماء أو أن يترتب عنها خطر صحي؛\n اإلجراءات المزمع اتخاذها حتى يظل الماء صالحا للشرب؛شروط مراقبة جودة الماء المراد تنفيذها من طرف طالب الترخيص.\n\n-5-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يحدد الترخيص بتزويد السكان بالماء بواسطة البراميل أو الصهاريج المتحركة على\nالخصوص:\n هوية المستفيد من الترخيص؛ مدة الترخيص التي يجب أن ال تتجاوز اثنا عشر ( )12شهرا قابلة للتجديد؛ الحجم اليومي المرخص به؛ المادة المستعملة في صنع البراميل أو الصهاريج؛ مكان الجلب واإلحداثيات لومبير الخاصة به؛ شروط تمديد وتجديد أو سحب الترخيص؛ شروط جلب الماء عندما يتم هذا الجلب من منشأة عمومية؛ شروط مراقبة جودة الماء؛ -جودة الماء المراد نقله."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب أن تكون المراقبة التي يقوم بها مسيرو ومستغلو أو مالكو منشآت اإلنتاج أو التوزيع\nلجودة الماء الصالح للشرب المنتج أو الموزع دائمة وأن تتم حسب المعايير الجاري بها العمل.\nوتوجه نتائج هذه المراقبة على األقل كل سنة إلى المصالح الخارجية التابعة للسلطة الحكومية\nالمكلفة بالصحة.\nوتعين المختبرات المقبولة لهذا الغرض المشار إليها في الفقرة الثانية من المادة 66من\nالقانون المشار إليه أعاله رقم 10.95بمقرر مشترك للسلطات الحكومية المكلفة بالصحة\nوالماء والبيئة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "للقيام بالتحر يات الضرورية لمراقبات احترام الشروط المشار إليها في المادتين 1و14\nأعاله تخول لألعوان المعينين من طرف السلطة الحكومية المكلفة بالصحة حرية الدخول إلى\nالمنشآت واالطالع على نتائج المراقبة الموكولة لألشخاص العامة والخاصة المسيرة لمنشآت\nإنتاج أو توزيع الماء الصالح للشرب.\n\n-6-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "توجه السلطة الحكومية المكلفة بالصحة نسخا من مقررات الترخيص وكذا نسخا من\nمقررات تغييرها وإلغائها وتجديدها وسحبها وتحويلها المسلمة بناء على هذا المرسوم إلى مدير\nوكالة الحوض المائي المعنية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تطبيقا لمقتضيات المادة 99من القانون المشار إليه أعاله رقم 10.95تمارس السلطة\nالحكومية المكلفة بالماء داخل المناطق التي ال تدخل ضمن اختصاصات وكاالت األحواض\nالمائية الصالحيات المخولة لهذه الوكاالت بمقتضى هذا المرسوم."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "ينسخ القرار الوزيري الصادر في 23من رجب 26( 1334ماي )1916حول حماية\nالمياه المخصصة لتزويد المدن والتجمعات."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يكلف وزير إعداد التراب الوطني والماء والبيئة ووزير الصحة بتنفيذ هذا المرسوم الذي\nينشر في الجريدة الرسمية.\nوحرر بالرباط في 29من جمادى اآلخرة 25( 1427يوليو .)2006\nاإلمضاء :إدريس جطو.\nوقعه بالعطف:\nوزير إعداد التراب الوطني والماء والبيئة،\nاإلمضاء :محمد اليازغي.\nوزير الصحة،\nاإلمضاء :محمد الشيخ بيد هللا.\nوزير الداخلية،\nاإلمضاء :شكيب بنموسى.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}