{
  "id": "ma-adala-environmental-6379",
  "type": "statute",
  "title": "مرسوم بتحديد شروط تجميع المياه الاصطناعي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يخضع تجميع المياه االصطناعي ،المنصوص عليه في الفقرة الثانية بالمادة 25من\nالقانون المشار إليه أعاله رقم 10.95لترخيص يسلمه مدير وكالة الحوض المائي المعنية وفق\nالشروط المحددة بهذا المرسوم.\nغير أن منشآت تجميع المياه االصطناعي التي يقل حجمها عن 2000متر مكعب من\nالماء تخضع لمجرد تصريح يدلى به وفق الشروط المنصوص عليها في المادة 14أدناه.\nويراعى لتطبيق األحكام المشار إليها أعاله ،الحجم االجمالي المجمع بنفس الملك."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ال يرخص في التجميع االصطناعي للمياه المستعملة الخام إال إذا كانت جزءا ال يتجزأ\nمن نظام لتصفية المياه المذكورة معتمد من لدن وكالة الحوض المالي المعنية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يوجه طلب الترخيص الى مدير وكالة الحوض المائي ويجب أن يتضمن ما يلي:\n -1هوية الطالب وإن اقتضى الحال هوية أي شخص آخر مؤهل قانونا لتمثيله؛\n -2النظام القانوني للمياه المراد تجميعها؛\n -3نوع منشأة التجميع؛\n -4تحديد موقع منشأة التجميع؛\n - 1الجريدة الرسمية عدد 4532بتاريخ 5رجب 6( 1418نوفمبر )1997ص .4216\n -5حجم الماء المراد تجميعه والحاجة الى الماء واالستعمال المقرر له؛\n -6امتداد سطح المياه وعمقها األقصى في مساحة التجميع؛\n -7مدة التجميع االصطناعي.\nويجب أن يشفع الطلب المذكور باألوراق التالية:\nأ) دراسة تقنية عندما تتعدى سعة التخزين بالمنشأة 50.000متر مكعب تقوم بها هيئة\nمتخصصة؛\nب) دراسة آثار التجميع عندما تتعدى سعة التخزين بالمنشأة 50.000متر مكعب؛\nج) تصميم موقع مالئم؛\nد) تصميم التهيئات الالزمة للتجميع؛\nهـ) مخطط االنشاءات المراد إقامتها؛\nو) عقد يثبت به الطالب أنه مالك لألرض التي يتم فيها التجميع أو أنه حاصل من المالك\nعلى الحق في استغاللها.\nويجب أن توجه طلبات الترخيص بتجميع المياه االصطناعي في رسائل مضمونة\nالوصول مع إشعار بالتسلم إلى وكالة الحوض المائي المعنية أو تودع لديها مقابل وصول .غير\nأنه يمكن توجيهها أو إبداعها وفق نفس الشروط لدى مصالح المياه المختصة باعتبار موقع\nالتجميع التي تتكفل برفعها إلى وكالة الحوض المائي المعنية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب أن تتناول الدراسة التقنية المنصوص عليها في المادة 3أعاله بوجه خاص ما يلي:\nأ) إذا تعلق األمر بتجميع مياه اصطناعي بواسطة سد:\n - 1إحداثيات موقع إقامة السد؛\n - 2مميزات المنشأة:\n نوع السد (نقل من الخرسانة أو ثقل فارغ من الخرسانة أو قوس من الخرسانة أو منتراب أو غير ذلك ومميزات الركام والمواد االضافية المراد استعمالها؛\nمقلع مواد البناء ومميزات المواد ووسائل الدك عندما تكون المنشأة من تراب؛\n مميزات الحاجز والسيما حجمه وارتفاعه وطوله في القمة. - 3نظام مجرى الماء:\n مساحة الحوض المنحدر ومعدل التساقطات المطرية السنوية ومعدل الصبيب السنويوالصبيب األدنى والصبيب األقصى المالحظ بوجه خاص؛\n - 4جيولوجيا الموقع؛\n - 5الحقينة:\n النظام القانوني ومجموع مساحة األراضي المغمورة؛ مساحة سطح الماء؛ مستويات المياه العليا والحقينة عند المستوى العادي ومختلف مآخذ الماء؛ - 6المنشآت واالنشاءات الملحقة بالمنشأة :أجهزة التفريغ ومآخذ الماء وأجهزة تصريف\nالحموالت بوجه خاص؛\nب) إذا تعلق األمر بتجميع مياه اصطناعي بواسطة منشآت غير السدود؛\n إحداثيات موقع إقامة منشأة التجميع؛ النظام القانوني ومجموع مساحة األراضي المراد احتاللها؛ شكل المنشأة وأبعادها؛ جيولوجيا الموقع.المادة 5\nيجب أن تبرز دراسة آثار التجميع المشار إليها في الفقرة (ب) بالمادة 3أعاله آثار منشأة\nالتجميع والسيما بالنسبة إلى:\n -1نظام مجرى الماء وتدبير واستعمال مياه المجرى المذكور؛\n -2عندما يراد بناء المنشأة بأراض مملوكة للطالب أو داخلة في نطاق الملك العام المائي،\nالسكان المعنيين؛\n عدد األسر؛ عدد المستغالت المغمورة؛ إجراءات منح التعويض. - 3سكان سافلة المنشأة:\n تصميم للمساحات القابلة لالنغمار بالسافلة في حالة انكسار السد؛ -التدابير الواجب اتخاذها للحد من خسائر الفيضانات المذكورة.\n\n4"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يحدد لوكالة الحوض أجل شهرين من تاريخ تسلم الملف المذكور لمنح الترخيص أو\nرفضه.\nويجب أن يكون رفض الترخيص معلال."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يحدد في الترخيص ما يلي بوجه خاص:\n مدة أشغال البناء وإن اقتضى الحال فترات إنجازها؛ حجم الماء المراد تجميعه؛ استعمال الماء؛ القواعد المتعلقة باستغالل المنشأة والمحافظة عليها وصيانتها؛ التدابير الواجب اتخاذها لتجنب كل تأثير سلبي للمنشأة على البيئة؛ مدة الترخيص التي ال يمكن أن تتجاوز 50سنة؛ الشروط المتعلقة بالتغيير والتجديد والتحويل.المادة 8\nال يجوز الشروع في أشغال البناء قبل الحصول على الترخيص وال يسمح بملء المد\nدون نيل شهادة مطابقة المنشأة ألحكام الترخيص .ويجب أن يسلم هذه الشهادة مختبر عام تعينه\nوزارة التجهيز.\nوإذا طرأ تغيير خالل أشغال البناء على عنصر ما وارد في الدراسة المشار إليها في"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجوز لوكالة الحوض القيام بأعمال مراقبة للتحقق من حالة المنشأة واألمر إن اقتضى\nالحال بالتدابير الواجب على المستغل اتخاذها وتحديد األجل الذي يجب أن تتخذ فيه والذي\nيمكن أن يخفض إلى 24ساعة عندما تستلزم الظروف ذلك .وإذا انصرم األجل المذكور ولم\nيتخذ المعني باألمر التدابير المأمور بها قامت وكالة الحوض باالصالحات الالزمة على نفقة\nومسؤولية المعني باألمر.\n\n5"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتم تجديد الترخيص بتجميع المياه االصطناعي بناء على طلب من المعني باألمر قبل\nانصرام الترخيص الجاري به العمل بستة أشهر على األقل وبعد خبرة تجريها وكالة الحوض\nعلى منشأة التجميع وملحقاتها على نفقة المعني باألمر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يلغي الترخيص دون منح أي تعويض في حالة عدم التقيد بالشروط المنصوص عليها\nفيه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ال يعفي الترخيص المسلم عمال بهذا المرسوم من التصاريح أو التراخيص األخرى\nالمقررة في النصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "كل تغيير يطرأ على واحد أو أكثر من العناصر الممنوح على أساسها الترخيص بتجميع\nالمياه االصطناعي يجب أن يبلغ إلى وكالة الحوض المائي المعنية داخل أجل شهر من تاريخ\nطروء التغيير."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يودع التصريح بتجميع المياه االصطناعي المنصوص عليه في الفقرة 2بالمادة األولى\nأعاله مقابل وصل لدى وكالة الحوض المائي المعنية.\nويجب أن يتضمن التصريح ما يلي زيادة على المعلومات المشار إليها في الفقرات من\n 1إلى 6بالمادة 3أعاله:\n نوع منشأة التجميع؛ العمق المخزون الماء فيه إذا تعلق األمر بتجميع مياه جوفية؛ مميزات المنشأة.ويجب أ ن يشفع التصريح باألوراق المشار إليها في (ج) و(د) و(هـ) و (و) بالمادة 3\nأعاله.\nوال يجوز للمصرح أن يشرع في األشغال إال بعد أجل ثالثين يوما من تاريخ االيداع\nالمثبت في الوصل.\nويجوز لوكالة الحوض المائي خالل األجل المذكور أن تقدم كل مالحظة في هذا الشأن.\nويجب أن يكون كل تعرض من الوكالة معلال.\n\n6"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب أن يقدم في شأن منشآت تجميع المياه االصطناعي القائمة في تاريخ نشر هذا\nالمرسوم تصريح داخل أجل ثالث سنوات من التاريخ المذكور.\nويجب أن يتضمن هذا التصريح البيانات المنصوص عليها في الفقرات من 1الى 7\nبالمادة 3أعاله وأن يكون مشفوعا بما يلي:\n تصميم للموقع؛ تصميم للتهيئات المنجزة؛ مخطط لالنشاءات القائمة.ويعتبر التصريح بمثابة طلب ترخيص فيما يتعلق بعمليات تجميع المياه االصطناعي\nالخاضعة لترخيص."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يوجه مدير وكالة الحوض المائي إلى وزير التجهيز مستخرجات أصلية لنسخ التصاريح\nالمتلقاة والتراخيص الممنوحة وكذا للوثائق المتعلقة بتغييرها أو إلغائها أو سحبها أو تحويلها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تطبيقا ألحكام المادة 99من القانون المشار إليه أعاله رقم 10.95وفي انتظار إحداث\nكل وكالة من وكاالت األحواض المائية ،تمارس وزارة التجهيز االختصاصات التي يعترف\nبها هذا المرسوم للوكاالت المذكورة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "پسند إلى وزير الفالحة والتجهيز والبيئة تنفيذ هذا المرسوم الذي ينشر في الجريدة\nالرسمية.\nوحرر بالرباط في 21من جمادى اآلخرة 24( 1418أكتوبر .)1997\nاالمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير الفالحة والتجهيز والبيئة،\nاالمضاء :عبد العزيز مزيان بلفقيه.\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}