{
  "id": "ma-adala-environmental-6398",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 08.01 المتعلق  باستغلال المقالع",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ألجل تطبيق هذا القانون ،يراد:\n بلفظة «مقلع» كل مكمن طبيعي لمواد معدنية غير مدرجة في صنف المعادن بمقتضىنظام المناجم الجاري به العمل؛\n بعبارة «المنشآت الملحقة بالمقلع» المنشآت والتجهيزات الواقعة داخل حدود موقعاالستخراج والالزمة الستغالل المقلع وتحويل المواد المستخرجة ومعالجتها عند\nاالقتضاء ونقلها؛\n بعبارة «استغالل المقلع» ،كل استخراج لمادة معدنية غير مدرجة في صنف المعادنبمقتضى نظام المناجم الجاري به العمل؛\n بعبارة «المقالع الباطنية» المقالع التي يستوجب استغاللها القيام بأشغال باطنية مثل حفراآلبار أو الدهاليز؛\n بعبارة «المقالع المكشوفة» ،المقالع التي يباشر استغاللها دون القيام بأشغال باطنية إمافي الهواء الطلق وإما بمسيل مجرى مياه أو بحيرة وإما في قعر البحر أو في الشواطئ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يخضع ألحكام هذا القانون كل استغالل للمقالع يباشر لغرض تجاري أو ألجل استعمال\nالمواد المعدنية المستخرجة ألغراض غير إنجاز المنشأة التي تستخرج المواد المذكورة من\nمحرمها.\nال تطبق أحكام هذا القانون على عمليات الجرف من أجل تعهد أحواض الموانئ والمداخل\nالمؤدية إليها وكذا حقينات السدود ومجاري المياه إن كانت ذات أغراض غير تجارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "المقالع ملك ألصحاب األرض.\nيجب على مستغل المقلع إن لم تكن األرض في ملكه أن يدلي بعقد موقع من لدن المالك\nيؤهله بصريح العبارة الستغالل المقلع لمدة معينة.\nإذا كان المقلع المزمع استغالله يقع ضمن الملك العام أو الملك الغابوي ،وجب على\nالمستغل اإلدالء بالرخصة المسلمة له من اإلدارات المكلفة بتدبير األمالك المذكورة والتي\nتخول له صراحة استغالل المقلع لمدة معينة.\nال يجوز مباشرة أي استغالل لمقلع إال إذا كان مرخصا به وفقا ألحكام الفصل الثالث\nأدناه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تعد اإلدارة بمبادرة منها أو بطلب من الجماعات المحلية مخططات لتدبير المقالع خاصة\nبمنطقة معينة إلرضاء حاجيات المستهلكين جهويا أو وطنيا مع مراعاة ضرورة الحفاظ على\nالبيئة والموارد الطبيعية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن تتقيد مخططات تدبير المقالع بأحكام النصوص التشريعية والتنظيمية الجاري\nبها العمل وخاصة فيما يتعلق بالتعمير والبيئة وحماية الطبيعة والمحافظة على األصناف\nالسمكية البحرية ومكامنها والحفاظ على الموارد الغابوية وموارد القنص والموارد السمكية\nواستغاللها واالستثمار الفالحي واالستغالل الغابوي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تهدف مخططات التدبير بوجه خاص فيما يتعلق بمنطقة معينة إلى ما يلي:\n -1القيام بتحديد أجزاء المنطقة التي ال يمكن أن يرخص فيها باستغالل المقالع؛\n -2تحديد األهداف المراد بلوغها فيما يتعلق بإعادة تهيئة مواقع المقالع؛\n -3القيام ،إن اقتضى الحال ،بسن شروط خاصة لالستغالل تطبق على جميع المقالع أو\nعلى بعض األصناف منها ،ال سيما إذا تعلق األمر بمقلع مكشوف يقع في الشاطئ أو في قعر\nالبحر أو في مجاري المياه.\nكما تشتمل هذه المخططات على وثائق بيانية وخرائطية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يقدم مشروع مخطط تدبير المقالع ،قبل المصادقة عليه ،إلى المجلس أو المجالس الجهوية\nالمعنية إلبداء الرأي فيه.\nيجوز للمجلس الجهوي أو للمجالس الجهوية المعنية أن تقدم ،داخل أجل ثالثة أشهر يبتدئ\nمن تاريخ تقديم المشروع إليها ،مالحظات بشأنه تقوم اإلدارة بدراستها.\nفي حالة عدم إبداء الرأي داخل األجل المذكور ،يعتبر أن ليس للمجلس أو للمجالس\nالجهوية أية مالحظة على المشروع."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تعد مشاريع مخططات تدبير المقالع وفق األشكال والكيفية المحددة بمرسوم داخل أجل\nال يتعدى ثمانية وأربعون ( )48شهرا من تاريخ دخول هذا القانون حيز التنفيذ ويصادق عليها\nبمرسوم ينشر في الجريدة الرسمية.\nإذا كان مخطط التدبير ينص على شروط خاصة لالستغالل تطبيقا للبند 3من المادة 6\nأعاله ،فإن المرسوم المذكور يحدد اآلجال والكيفية التي تطبق وفقها هذه الشروط على\nاالستغالالت الموجودة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تعد مخططات تدبير المقالع لمدة عشرة ( )10سنوات.\nيمكن مراجعة هذه المخططات بمبادرة من اإلدارة أو بطلب من الجماعات المحلية\nالمعنية ،ووفق األشكال والكيفية المقررة إلعدادها والمصادقة عليها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ال يجوز أن يرخص بأي استغالل لمقلع واقع داخل حدود المنطقة التي يشملها مخطط\nتدبير المقالع إال إذا كان متوافقا مع مقتضيات هذا المخطط."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتوقف استغالل المقالع على الحصول على رخصة استغالل تسلمها اإلدارة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تمنح رخصة االستغالل لمدة عشر ( )10سنوات قابلة للتجديد ويمكن تمديدها إلى عشرين\n( )20سنة إذا كانت الرخصة مرتبطة بصناعة تحويلية تستوجب استثمارات ضخمة.\nغير أن مدة الرخصة ال يمكن أن تتعدى ثالث ( )3سنوات بالنسبة للمقالع الواقعة بالملك\nالعمومي البحري.\nوإذا لم يكن طالب الرخصة مالكا للمقلع المعني ،ال يجوز بأي حال من األحوال أن\nتتجاوز مدة االستغالل مدة العقد الموقع من لدن المالك أو مدة الرخصة المشار إليهما في\nالفقرتين الثانية والثالثة من المادة 3أعاله واللذين يؤهالنه بصريح العبارة الستغالل المقلع."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدد في رخصة االستغالل بوجه خاص:\n مدة االستغالل؛ طريقة االستغالل (مقالع مكشوفة أو مقالع باطنية)؛ شروط االستغالل العامة والخاصة المطبقة على المقلع؛ التدابير الالزم اتخاذها لدرء مضار االستغالل بالنسبة إلى الوسط الطبيعي المحيط أوإلى سكينة الجوار والحد منها ،أو معاوضتها وإن أمكن القضاء عليها؛\n تدابير إعادة تهيئة موقع المقلع في أثناء أو في نهاية االستغالل أو فيهما معا؛التدابير الحمائية المناسبة لتفادي إتالف األصناف السمكية البحرية أو مكامنها.تهدف تدابير إعادة تهيئة موقع المقلع في أثناء أو في نهاية االستغالل أو فيهما معا إلى\nضمان إعادة الموقع إلى حالة ال يظهر معها أي خطر من المخاطر أو مضرة من المضار\nالمشار إليها في المادة 35أدناه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب على اإلدارة المختصة بمنح رخصة االستغالل أن تبت في ملف طلب رخصة\nاالستغالل داخل أجل أقصاه ستون ( )60يوما من تاريخ إيداعه.\nفي حالة عدم الرد داخل األجل المذكور بالنسبة لملف طلب رخصة االستغالل المستوفي\nللشروط القانونية ،يعتبر سكوت اإلدارة بعد انصرام هذا األجل بمثابة رخصة لالستغالل مع\nمراعاة أحكام المادة 15بعده."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ترفض رخصة االستغالل إذا كان االستغالل المزمع القيام به يتعارض مع مقتضيات\nمخطط تدبير المقالع المطبق في المنطقة الواقع المقلع بها أو في حالة عدم وجود هذا المخطط،\nإذا كان من شأن االستغالل المذكور أن يضر بالمصلحة العامة وخاصة األمن والسالمة\nوالمحافظة على الصحة العمومية والصيد البحري وتربية األحياء المائية البحرية وحماية البيئة\nوتوازن األنظمة البيئية الطبيعية والتنوع البيولوجي والمحافظة على المواقع واآلثار التاريخية\nوإنجاز عملية من العمليات ذات المنفعة العامة.\n\n6"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ترفض الرخصة في استغالل مقلع جديد لكل مستغل لم يف بواجباته المتعلقة بإعادة تهيئة\nموقع المقلع وفقا ألحكام المادتين 44و 49أو إن اقتضى الحال المادة 63أدناه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب أن يكون كل رفض لرخصة استغالل معلال وأن يبلغ إلى طالب الرخصة داخل\nاألجل المحدد للبت في طلب الرخصة طبقا للمادة 14أعاله."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تمنح رخصة االستغالل مع مراعاة حقوق الغير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "ال تعفي رخصة االستغالل المنصوص عليها في هذا القانون المستفيد أو المستفيدين منها\nمن واجب الحصول على الرخص المقررة في النصوص التشريعية أو التنظيمية األخرى\nالجاري بها العمل."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تنتهي صالحية رخصة االستغالل بقوة القانون في حالة ما إذا كان العقد أو الرخصة\nالمشار إليهما في الفقرتين الثانية والثالثة من المادة 3أعاله محل فسخ غير قابل للطعن فيه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تنتهي بقوة القانون صالحية رخصة االستغالل إذا لم يشرع في استغالل المقلع المعني\nخالل سنة من تاريخ تسليمها ،وعندما يتعلق األمر برخصة ضمنية ،خالل السنة التالية لتاريخ\nانصرام أجل الستين ) (60يوما المنصوص عليه في المادة 14أعاله."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تحدد بمرسوم كيفية تكوين ملف طلب رخصة االستغالل وكذا كيفية منح الرخصة\nوسحبها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يتوقف استغالل كل مقلع على تقديم كفالة بنكية يحدد مبلغها بنص تنظيمي أخذا بعين\nاالعتبار طبيعة المقلع والمواد المستخرجة.\nترصد الكفالة البنكية المذكورة إلعادة تهيئة الموقع بعد إغالق المقلع ألي سبب من\nاألسباب ،في حالة تقاعس المستغل عن القيام بذلك بعد توجيه إنذار إليه وفقا ألحكام المادة 49\nأدناه.\nال تشمل الكفالة السالفة الذكر التعويضات المستحقة على المستغل لفائدة الغير عن كل\nضرر يتسبب فيه المقلع والمنشئات الملحقة به."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "كل تمديد لالستغالل إلى أرض أو منطقة بحرية مجاورة غير مشمولة برخصة االستغالل\nاألصلية ،يجب أن يقدم في شأنه طلب تمديد رخصة االستغالل."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "كل استغالل للمقلع بعد انتهاء مدة صالحية الرخصة الممنوحة عنه ،يجب أن يقدم في\nشأنه طلب جديد لرخصة االستغالل.\nيقدم الطلب الجديد لرخصة االستغالل قبل انصرام مدة صالحية الرخصة الجارية بما ال\nيقل عن ستة ( )6أشهر."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "في حالة تغير مستغل المقلع ،يجب أن يحرر في هذا الشأن تصريح يودعه كل من المفوت\nوالمفوت له لدى اإلدارة المختصة داخل الشهر التالي لتاريخ تفويت االستغالل.\nغير أنه إذا كان المفوت غير مالك للمقلع المعني ،يتعين على كل من المفوت والمفوت\nله أن يودعا مسبقا لدى مالك المقلع أو اإلدارات المشار إليها في الفقرة الثالثة من المادة 3\nتصريحا بمشروع التفويت الذي يجب أن يكون محل موافقة مسبقة من قبل المالك أو اإلدارات\nالمذكورة.\nيجب أن يشفع التصريح المنصوص عليه في الفقرة األولى أعاله بملف يحدد محتواه\nبنص تنظيمي ويشتمل بوجه خاص على شهادة تثبت تأسيس الكفالة البنكية المنصوص عليها\nفي المادة 23أعاله.\nيلزم المفوت له إذا لم يكن المقلع المعني في ملكه بتقديم نسخة مطابقة ألصل العقد الموقع\nمن لدن المالك أو الرخصة المشار إليهما في الفقرتين الثانية والثالثة من المادة 3أعاله واللذين\nيؤهالنه بصريح العبارة الستغالل المقلع المذكور طوال مدة معينة.\nتسحب رخصة االستغالل إذا لم يقدم المفوت له الشهادة والعقد المنصوص عليهما\nصراحة في الفقرتين الثالثة والرابعة أعاله.\nيحل المستغل الجديد تلقائيا محل المستغل السابق في جميع حقوقه وواجباته المرتبطة\nبرخصة االستغالل الممنوحة لسلفه على أن تراعى في ذلك أحكام الفقرة الخامسة من هذه\nالمادة والفقرة الثالثة من المادة 12أعاله."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يجب على المستفيد من رخصة االستغالل ،مع مراعاة أحكام المادة 21أعاله ،أن يودع\nلدى اإلدارة تصريحا بالشروع في االستغالل فور القيام ،زيادة على كل تهيئة أخرى منصوص\nعليها بصريح العبارة في الرخصة المذكورة ،بأعمال تهيئة موقع المقلع المبينة بعده والتي\nتمكن من التشغيل الفعلي للمقلع وخاصة منها:\n نصب لوحات في كل مسلك من المسالك المؤدية إلى المقلع تبين بحروف بارزة هويةالمستغل ومرجع رخصة االستغالل؛\n وضع أنصاب التسوية واألنصاب الالزمة لتحديد المقالع المكشوفة؛ إقامة شبكة لتحويل مجرى مياه السيالن؛ إعداد المسالك المؤدية إلى الطريق العام.المادة 28\nتحصر حدود تجويفات المقالع المكشوفة في مسافة أفقية ال تقل عن عشرين ( )20مترا\nمن حدود المحيط الذي تشمله رخصة االستغالل.\nفيما يخص استغالل المقالع الباطنية ،تحصر حدود التجويفات في مسافة أفقية ال تقل عن\n(+ 20ع) متر (تمثل «ع» علو التجويف باألمتار) من المباني أو طرق المواصالت أو اآلبار\nأو قنوات الماء أو المساقي أو الحظائر المجاورة للمساكن ومن حدود مناطق حماية الملك العام\nالمائي وضفافه الحرة.\n\n9"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يمكن أن تنص رخصة االستغالل على زيادة المسافتين المنصوص عليهما في المادة 28\nأعاله اعتبارا إلكراهات السالمة ال سيما منها المتعلقة بالمنشآت والمباني وحماية البيئة\nوالمحافظة على الصحة العامة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تنجز عند االقتضاء أعمال جث األشجار وتهيئة األرض بطريقة تدريجية وعلى مراحل\nتحدد حسب حاجات االستغالل ووفقا لألحكام التشريعية والتنظيمية المتعلقة بالمحافظة على\nالمساحات المشجرة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تقتصر أعمال كشط األراضي على ما هو ضروري لالستغالل ،وتنجز بطريقة انتقائية\nقصد تجنب الخلط بين التربة النباتية المكونة لألفق الذبالي وبين التربة الجدباء .ويخزن األفق\nالذبالي والتربة الجدباء على حدة ويستعمالن من جديد إلعادة تهيئة موقع المقلع الذي شملته\nأشغال االستغالل."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "في حالة خطر محدق يهدد البيئة وصحة وسالمة العمال أو األرض أو المساكن ،تصدر\nاإلدارة إلى المستغل التعليمات الالزمة لتفادي الخطر.\nيجب على اإلدارة وقف أشغال االستغالل في حالة تقاعس المستغل عن تنفيذ التعليمات\nوطلب تدخل السلطات المختصة واألمر بتسخير الوسائل الضرورية لتنفيذ التدابير الواجب\nاتخاذها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يجب أن يصرح المستغل في الحال إلى السلطة المحلية وإلى اإلدارة المختصة بكل حادثة\nخطيرة تقع في المقلع بصرف النظر عن التصريح المقرر في التشريع الخاص بحوادث الشغل."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يجب أن تقام أسيجة فعالة لمنع دخول كل منطقة خطيرة بالمقلع .ويلزم المستغل زيادة\nعلى ذلك بوضع نظام لمراقبة الدخول إلى المقلع.\nيجب أن ينبه إلى الخطر بالفتات توضع بالمسالك المؤدية إلى األماكن المجاورة\nلالستغالالت من جهة وعلى مقربة من المناطق المسيجة المشار إليها في الفقرة السابقة من\nجهة أخرى.\nإذا تهاون المستغل في إقامة وتعهد األسيجة المذكورة بعد توجيه إنذار إليه بذلك ،تنجز\nهذه األشغال مباشرة على نفقته بمسعى من اإلدارة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يجوز لإلدارة أن تحدد بنص تنظيمي شروط االستغالل العامة المطبقة على جميع المقالع،\nأو على بعض األصناف منها ،دون اإلخالل إن اقتضى الحال بالشروط الخاصة لالستغالل\nالمنصوص عليها في مخططات تدبير المقالع قصد درء المخاطر أو المضار التي قد تهدد\nسكينة الجوار والصحة والسالمة العامة والفالحة والصيد البحري وتربية األحياء المائية\nالبحرية وحماية الغابات والوحيش والنباتات والتنوع البيولوجي والموارد المائية والبيئة\nوالمواقع واآلثار التاريخية.\nتطبق بقوة القانون الشروط المشار إليها أعاله على االستغالالت الجديدة أو الخاضعة\nلرخصة جديدة.\nتحدد اإلدارة اآلجال والكيفية التي تطبق وفقها هذه الشروط على االستغالالت الموجودة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "إذا تبين أن استغالل أحد المقالع يشكل بالنسبة إلى سكينة الجوار والصحة واألمن\nوالسالمة العامة والفالحة والصيد البحري وتربية األحياء المائية البحرية وحماية الغابات\nوالوحيش والنباتات والتنوع البيولوجي والموارد المائية والبيئة والمواقع واآلثار التاريخية\nمخاطر أو مضار لم تكن معروفة حين منح الرخصة ،فإن اإلدارة تأمر المستغل باتخاذ التدابير\nالتكميلية أو إدخال التغييرات الالزمة لتفادي المخاطر أو المضار المذكورة.\nغير أنه إذا عاينت اإلدارة استمرار المخاطر أو المضار المشار إليها أعاله بالرغم من\nقيام المستغل بالتدابير والتغييرات المطلوبة ،أمرت بإغالق المقلع وبسحب رخصة االستغالل."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يعتبر كل مستغل لمقلع مسؤوال عن األضرار التي يلحقها نشاطه بالغير."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يجب على المستغل أن يرفع إلى اإلدارة كل ثالث سنوات تقريرا معدا من طرف جهاز\nمعتمد وفق الكيفيات أو الشروط المحددة بنص تنظيمي عن تقييم آثار استغالل مقلعه على\nالبيئة.\n\n11"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يجب على المستغل أن يقوم ،ثالثة أشهر قبل قيامه بمبادرة منه بإنهاء االستغالل في أثناء\nمدة صالحية رخصة االستغالل أو ثالثة أشهر قبل انصرام هذه المدة ،بإيداع تصريح بإنهاء\nاالستغالل لدى اإلدارة.\nتنتهي صالحية رخصة االستغالل بقوة القانون ابتداء من التاريخ المقرر النتهاء\nاالستغالل."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "كل انقطاع متصل وغير مبرر عن استغالل أحد المقالع طوال مدة تفوق سنة يعتبر تخليا\nعن هذا االستغالل.\nيجب اإلدالء في شأن االنقطاع المذكور بتصريح بالتخلي يودعه المستغل لدى اإلدارة\nداخل الشهر التالي لسنة االنقطاع عن االستغالل.\nتنتهي صالحية رخصة االستغالل بقوة القانون ابتداء من انصرام السنة المشار إليها\nأعاله."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يجب على المستغل في الحالة المنصوص عليها في المادة 20أعاله أن يودع لدى اإلدارة\nداخل أجل ثالثة ( )3أشهر ،تصريحا بالفسخ غير قابل للطعن فيه والمتعلق بالعقد أو الرخصة\nالمنصوص عليهما في الفقرتين الثانية والثالثة من المادة 3أعاله.\nتنتهي بقوة القانون صالحية رخصة االستغالل المطابقة لذلك ابتداء من تاريخ انصرام\nآجال طرق الطعن."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يجب على المستغل في الحالة المنصوص عليها في المادة 21أعاله أن يودع لدى اإلدارة\nتصريحا بعدم االستغالل داخل الشهر التالي النصرام السنة المشار إليها في المادة المذكورة.\nتنتهي صالحية رخصة االستغالل المطابقة لذاك بقوة القانون ابتداء من تاريخ انصرام\nالسنة المذكورة.\n\n12"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "كل إجراء يقضي بتوقيف أو سحب رخصة االستغالل تطبيقا ألحكام هذا القانون ،يجب\nأن يكون معلال وأن يبلغ إلى المستغل برسالة مضمونة مع اإلشعار بالتوصل أو بكل طريقة\nقانونية أخرى."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يلزم المستغل بإعادة تهيئة موقع المقلع الذي شملته أشغال االستغالل في نهاية االستغالل\nوفق التدابير المنصوص عليها لهذا الغرض في رخصة االستغالل.\nيجب على المستغل عند انتهاء أشغال إعادة تهيئة موقع المقلع في نهاية االستغالل أن\nيودع لدى اإلدارة تصريحا بانتهاء األشغال المذكورة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يجب على المستغل ما عدا في الحالة المنصوص عليها في المادة 21أعاله أو في حالة\nتسليم رخصة استغالل جديدة ،أن يفي بواجباته المتعلقة بإعادة تهيئة موقع المقلع في نهاية\nاالستغالل داخل أجل ال يجوز أن يزيد ألي سبب من األسباب على سنة من تاريخ انتهاء\nصالحية رخصة االستغالل المطابقة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "ترجع الضمانة البنكية المنصوص عليها في المادة 23أعاله جزئيا أو كليا بعد رفع اليد\nالذي تسلمه اإلدارة داخل أجل ثالثة ( )3أشهر الموالية لتاريخ التسليم النهائي ألشغال إعادة\nتهيئة موقع المقلع عند نهاية االستغالل من لدن اإلدارة أو إليداع التصريح من لدن المستغل\nبعدم االستغالل طبقا ألحكام المادة 42أعاله."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "إذا الحظت اإلدارة عدم التقيد بالشروط أو الضوابط أو المواصفات أو التدابير المفروضة\nعلى مستغلي مقلع من المقالع تطبيقا لهذا القانون والنصوص الصادرة لتطبيقه أو لرخصة\nاالستغالل الممنوحة إياه ،وجهت إليه إعذارا للتقيد بالشروط أو الضوابط أو المواصفات أو\nالتدابير المذكورة داخل أجل أقصاه ثالثة ( )3أشهر ويبلغ إليه برسالة مضمونة مع اإلشعار\nبالتوصل أو بكل طريقة قانونية أخرى.\nإذا لم يمتثل المستغل لإلعذار الموجه إليه بعد انصرام األجل المحدد لتنفيذ التدابير\nالالزمة ،فإن اإلدارة توقف استغالل المقلع لمدة ال يجوز أن تزيد على ستة أشهر إلى حين تنفيذ\nالتدابير المذكورة ،ويجوز لها أن تتخذ اإلجراءات المؤقتة الالزمة على نفقة المستغل.\nوفي حالة عدم تنفيذ التدابير الالزمة من لدن المستغل خالل ُمدة التوقيف المنصوص\nعليها في الفقرة 2أعاله ،تسحب اإلدارة رخصة االستغالل."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "إذا شرع في استغالل مقلع من المقالع دون الحصول على رخصة االستغالل المقررة في\nهذا القانون ،أمرت اإلدارة بإغالق المقلع ،مع إمكانية مطالبة المعني باألمر بالتعويض عن\nاألضرار التي تكون قد نجمت عن استغالله غير المشروع للمقلع."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "إذا لم ينفذ المستغل التدابير المطلوبة إلعادة تهيئة موقع المقلع في نهاية االستغالل خالل\nاألجل المنصوص عليه في المادة 45أعاله ،وجهت إليه اإلدارة إنذارا لتنفيذ التدابير المذكورة\nداخل أجل ال يجوز أن يزيد على ستة أشهر.\nفي حالة عدم تنفيذ التدابير المشار إليها أعاله داخل أجل الستة أشهر المذكورة ،تعمل\nاإلدارة تلقائيا على إنجاز األشغال الالزمة عن طريق استخدام الكفالة البنكية المنصوص عليها\nفي المادة 23أعاله.\nإذا كان مبلغ هذه الكفالة غير كاف لتغطية جميع نفقات إعادة التهيئة ،تحمل المستغل\nالمصاريف اإلضافية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يجوز لإلدارة إذا دعت الضرورة إلى ذلك أن تستعين بالقوة العمومية لوضع األختام على\nمقلع تواصل استغالله مخالفة إما إلجراء التوقيف أو اإلغالق وإما بالرغم من سحب رخصة\nاالستغالل وإما بعد انتهاء صالحية الرخصة المذكورة ألي سبب من األسباب."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يكلف بمعاينة المخالفات ألحكام هذا القانون والنصوص الصادرة لتطبيقه ،زيادة على\nضباط الشرطة القضائية ،المأمورون المنتدبون لهذا الغرض من لدن اإلدارة المختصة\nوالمحلفون وفقا للتشريع الخاص باليمين المفروض أداؤها على المأمورين محرري المحاضر.\nيسمع للمأمورين المشار إليهم في الفقرة األولى أعاله بالدخول إلى المقالع وفق الشروط\nالمحددة في قانون المسطرة الجنائية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يقوم المأمورون المشار إليهم في المادة 51أعاله ،في حالة معاينة مخالفة ألحكام هذا\nالقانون والنصوص الصادرة لتطبيقه بتحرير محاضر يجب أن تبين فيها بوجه خاص ظروف\nالمخالفة وإيضاحات المستغل والعناصر التي تبرز مادية المخالفات.\nتعتمد المحاضر المذكورة إلى أن يثبت ما يخالفها.\nتوجه المحاضر إلى المحاكم المختصة داخل عشرة أيام من تاريخ تحريرها وترسل أو\nتسلم نسخة منها إلى المعنيين باألمر داخل نفس اآلجال.\nيجوز للمأمورين المشار إليهم في المادة 51أعاله في حالة التلبس ،توقيف األشغال وإذا\nدعت الضرورة االستعانة بالقوة العمومية."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يجب على المستغل أن يبلغ جميع المعلومات والوثائق المفيدة المتعلقة بمقلعه إلى\nالمأمورين المنتدبين من لدن اإلدارة لمراقبة استغالل المقلع."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يجب أن يمسك المستغل سجال للمراقبة تحدد اإلدارة بنص تنظيمي ،شروط مسكه\nوتدبيره."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يعاقب بالحبس من ستة أشهر إلى سنتين وبغرامة من 50.000إلى 500.000درهم أو\nبإحدى هاتين العقوبتين فقط:\n كل من يستغل مقلعا دون الحصول على رخصة االستغالل المنصوص عليها فيالمادة 11من هذا القانون؛\n كل من يمدد استغالل مقلع إلى أراض أو مناطق بحرية ال تشملها رخصة االستغاللاألولية دون الحصول على رخصة تمديد االستغالل؛\n كل من يستغل مقلعا عند انتهاء مدة صالحية رخصة االستغالل ألي سبب من األسبابدون الحصول على رخصة استغالل جديدة؛\n كل من يستغ ل مقلعا خرقا ألحكام مخطط تدبير المقالع المطبق في المنطقة التي يقعبها المقلع بعد الموافقة عليه بوجه قانوني ونشره في حالة العود ،تضاعف العقوبة.\nيعتبر في حالة عود كل من ارتكب األفعال داخل الخمس سنوات التالية لصدور حكم\nنهائي عليه باإلدانة من أجل ارتكاب إحدى المخالفات المنصوص عليها في هذه المادة.\nتأمر المحكمة إن اقتضى الحال بإعادة تهيئة موقع المقلع المستغل بوجه غير قانوني على\nنفقة المحكوم عليه.\nيمكن أن يقرن األمر المنصوص عليه في الفقرة السابقة بغرامة تهديدية تحدد المحكمة\nمبلغها."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "يعاقب بالحبس من ستة أشهر إلى سنتين وبغرامة من 100.000إلى 1.000.000درهم\nأو بإحدى هاتين العقوبتين فقط كل من يستغل مقلعا خرقا إلجراء بإغالق أو توقيف استغالل\nمتخذ تطبيقا للمواد ( 32الفقرة )2و( 36الفقرة )2و( 47الفقرة )2و 48و( 52الفقرة )4من\nهذا القانون."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "يعاقب بالحبس من ثالثة أشهر إلى سنة وبغرامة من 10.000إلى 100.000درهم أو\nبإحدى هاتين العقوبتين فقط كل مستغل لم يصرح في الحال بكل حادثة خطيرة تقع في المقلع\nالذي يستغله إلى السلطة المحلية وإلى اإلدارة وفقا ألحكام المادة 33أعاله."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "يعاقب بغرامة من 50.000إلى 500.000درهم:\n كل مستغل يشرع في استغالل مقلع دون القيام بأعمال تهيئة موقع المقلع المذكور تمكنمن التشغيل الفعلي للمقلع وفقا ألحكام المادة 27أعاله؛\n كل مستغل ال يتقيد بالمسافات المنصوص عليها في المادة 28أو إن اقتضى الحال فيالمادة 29من هذا القانون؛\n كل مستغل يقوم بأعمال جث األشجار أو تهيئة األرض خرقا ألحكام المادة 30أعاله؛ -كل مستغل يقوم بأعمال كشط األراضي خرقا ألحكام المادة 31أعاله؛\n ك ل مستغل ال يتقيد بالتعليمات الصادرة عن اإلدارة وفقا ألحكام الفقرة األولى منالمادة 32أعاله من أجل درء الخطر في حالة خطر محدق يهدد البيئة وصحة وسالمة\nالعمال واألرض أو المساكن؛\n كل مستغل ال يتخذ تدابير المنع من دخول أي منطقة خطيرة بالمقلع وتدابير المراقبةالمتعلقة بذلك وتدابير وضع عالمات التنبيه إلى الخطر وفقا ألحكام المادة 34أعاله؛\n كل مستغل يستغل مقلعا خرقا للشروط أو الضوابط أو المواصفات أو التدابير المقررةقصد درء المخاطر أو المضار التي قد تهدد سكينة الجوار والصحة واألمن والسالمة\nالعامة والفالحة والصيد البحري وتربية األحياء المائية البحرية وحماية الغابات\nوالوحيش والنباتات والتنوع البيولوجي والموارد المائية والبيئة والمواقع واآلثار\nالتاريخية وذلك:\n تطبيقا لرخصة االستغالل الممنوحة؛\n تطبيقا ألحكام البند 3بالمادة 6أعاله؛\n تطبيقا ألحكام المادة 35أعاله؛\n تطبيقا ألحكام المادة 36أعاله.\n كل مستغل ال يقوم داخل اآلجال المقررة بإعادة تهيئة موقع المقلع في أثناء االستغاللأو في نهايته أو فيهما معا وفقا للتدابير المنصوص عليها لهذا الغرض في رخصة\nاالستغالل المطابقة.\nفي هذه الحالة األخيرة تأمر المحكمة إن اقتضى الحال بإعادة تهيئة موقع المقلع على نفقة\nالمحكوم عليه.\nيمكن أن يشفع األمر المنصوص عليه في الفقرة السابقة بغرامة تهديدية تحدد المحكمة\nمبلغها."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "يعاقب بغرامة من 5.000إلى 20.000درهم:\n كل مفوت ومفوت له الستغالل مقلع ال يصرحان إلى اإلدارة بتفويت االستغالل المذكوروفقا ألحكام الفقرة األولى من المادة 26أعاله؛\n كل مستغل ال يودع لدى اإلدارة تصريحا بالفسخ غير قابل للطعن فيه والمتعلق بالعقدأو بالرخصة المشار إليهما في الفقرتين الثانية والثالثة من المادة 3أعاله وفقا ألحكام\nالفقرة األولى من المادة 41أعاله؛\n كل مستفيد من رخصة استغالل يشرع في االستغالل من غير أن يودع لدى اإلدارةتصريحا بالشروع في االستغالل فور تهيئة موقع المقلع وفقا ألحكام المادة 27أعاله؛\n-\n\nكل مستغل ال يودع لدى اإلدارة تصريحا بانتهاء االستغالل وفقا ألحكام الفقرة األولى\nبالمادة 39أعاله؛\nكل مستغل ال يودع لدى اإلدارة تصريحا بالتخلي وفقا ألحكام الفقرة الثانية بالمادة 40\nأعاله؛\nكل مستغل ال يودع لدى اإلدارة تصريحا بعدم االستغالل وفقا ألحكام الفقرة األولى\nبالمادة 42أعاله؛\nكل مستغل ال يودع لدى اإلدارة تصريحا بانتهاء أشغال إعادة تهيئة موقع المقلع في\nنهاية االستغالل وفقا ألحكام الفقرة الثانية من المادة 44أعاله."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "يعاقب بغرامة من 5.000إلى 30.000درهم:\n كل مستغل ال يرفع إلى اإلدارة التقرير عن تقييم آثار استغالل مقلعه على البيئة داخلاألجل المقرر وفقا ألحكام المادة 38أعاله؛\n كل مستغل ال يمسك سجل المراقبة المنصوص عليه في المادة 54أعاله وفق الشروطالتي تحددها اإلدارة."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ العمل بالنص التنظيمي المتخذ لتطبيقه،\nالذي يجب أن يصدر داخل أجل أقصاه سنة من تاريخ نشر هذا القانون.\nتنسخ ابتداء من تاريخ دخول هذا القانون حيز التنفيذ جميع األحكام المنافية لما ورد فيه\nأو المتعلقة بنفس الموضوع وال سيما أحكام الظهير الشريف الصادر في 9جمادى اآلخرة\n 5( 1332ماي )1914بتنظيم استغالل المقالع."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "يجب على مستغلي المقالع المقدم في شأنها بوجه قانوني تصريح وفقا ألحكام الفصل\nاألول من الظهير الشريف السالف الذكر بتاريخ 9جمادى اآلخرة 5( 1332ماي )1914قبل\nتاريخ دخول هذا القانون حيز التنفيذ ،أن يودعوا داخل أجل ستة أشهر يبتدئ من التاريخ المشار\nإليه في الفقرة األولى من المادة 61أعاله طلبا للرخصة وفقا ألحكام هذا القانون والنصوص\nالصادرة لتطبيقه."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "يجب على مستغلي المقالع المشار إليها في المادة 62المذكورة ،في حالة إيقاف استغالل\nالمقلع بمسعى من المستغل أو عند انصرام مدة االستغالل المذكور طوال أجل الستة أشهر\nالمنصوص عليه في المادة 62أعاله ،أن يعيدوا تهيئة موقع المقلع الذي شملته أشغال االستغالل\nلتفادي المخاطر أو المضار التي قد تهدد سكينة الجوار والصحة واألمن والسالمة العامة\nوالفالحة والصيد البحري وتربية األحياء المائية البحرية وحماية الغابات والوحيش والنباتات\nوالتنوع البيولوجي والموارد المائية والبيئة والمواقع واآلثار التاريخية.\nيتعرض المستغلون المشار إليهم أعاله للعقوبة المنصوص عليها في المادةٍ 58من هذا\nالقانون في حالة عدم التقيد بالشروط المقررة في الفقرة األولى أعاله والمتعلقة بإعادة تهيئة\nموقع المقلع في نهاية االستغالل داخل األجل الذي ال يزيد على ستة أشهر المنصوص عليها\nفي الفقرة األولى بالمادة 49أعاله.\n\n19"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}