{
  "id": "ma-adala-environmental-6435",
  "type": "statute",
  "title": "مرسوم يتعلق بمعايير جودة المياه ويجرد درجات تلوث المياه",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nطبقا للمادة 51من القانون رقم 10.95المشار إليه أعاله تهدف معايير الجودة التي يجب\nأن يستجيب لها الماء حسب االستعمال المحدد له إلى تحديد ما يلي:\n -1اإلجراءات والطرق المختبرية للتجريب وأخذ العينات والتحليل؛\n -2شبكة جودة المياه المحددة فيها طبقات الجودة التي تمكن من تحديد وتوحيد طريقة تقييم\nجودة المياه؛\n -3المميزات الفيزيائية الكيميائية والبيولوجية والبكتيرولوجية وبخاصة:\n المياه الغذائية المعدة مباشرة للشرب أو لتحضير المواد الغذائية المعدة للجمهور\nأو توضيبها أو المحافظة عليها؛\n الماء المعد إلنتاج الماء الشروب؛\n الماء المخصص للري؛\n الماء المستعمل المعد للري؛\n مياه تربية األسماك.\n\n - 1الجريدة الرسمية عدد 4558بتاريخ 7شوال 5( 1418فبراير ،)1998ص .466\n-2-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تحدد معايير الجودة بقرارات مشتركة تصدرها السلطتان الحكوميتان المكلفتان بالتجهيز\nوالبيئة بعد استطالع رأي السلطة الحكومية المكلفة بالصحة العمومية والوزير التابع له القطاع\nالمعني بالمعايير المذكورة وتراجع كل عشر سنوات أو كلما دعت الحاجة إلى ذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تقوم وكالة الحوض المائي مرة على األقل كل خمس سنوات بجرد درجات تلوث المياه\nالسطحية والجوفية المنصوص عليه في المادة 56من القانون المشار إليه أعاله رقم 10.95\nولهذه الغاية ،يوجه مدير الوكالة إلى المصالح المعنية التابعة للسلطات الحكومية المكلفة\nبالداخلية والفالحة والتجهيز والصحة العمومية والصناعة والطاقة والمعادن والبيئة تقريرا\nتبين فيه الفترة التي سيباشر خاللها جرد درجات تلوث المياه وتحدد فيه بوجه خاص قائمة نقط\nالماء و /أو الصب التي ستؤخذ منها العينات ألجل تحديد المميزات الفيزيائية والكيميائية\nوالبيولوجية والبكتيرولوجية.\nويضرب للمصالح المذكورة أجل ثالثين يوما للبت في األمر فإذا انصرم هذا األجل اعتبر\nأنها أبدت رأيا بالموافقة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يقوم مدير وكالة الحوض المائي ،بعد االطالع على آراء المصالح المشار إليها أعاله\nوبتعاون مع المصالح التابعة للسلطتين الحكوميتين المكلفتين بالتجهيز والبيئة ،بجرد درجات\nتلوث المياه السطحية والجوفية خالل حملة يحدد بمقرر مدتها وتاريخي افتتاحها واختتامها.\nويجوز لمدير وكالة الحوض أن يستعين عند الحاجة بالمصالح المختصة التابعة لوزارات\nأخرى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تضمن معطيات ونتائج الجرد المذكور في جذاذات جرد تجمع وتستغل على مستوى كل\nوكالة من وكاالت األحواض وتوضع رهن تصرف المصالح التابعة للدولة والجماعات المحلية\nوالمؤسسات العامة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تقوم وكالة الحوض بوضع خرائط لقابلية التلوث بالنسبة إلى الطبقات الجوفية.\n\n-3-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتولى وكالة الحوض إعداد تقرير تلخيصي للمعطيات والنتائج المشار إليها أعاله يشتمل\nعلى خرائط لقابلية التلوث بالنسبة إلى الطبقات الجوفية ويوضع رهن تصرف الجمهور."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تقوم وكالة الحوض كل خمس سنوات وكلما دعت الحاجة إلى ذلك بتنقيح جذاذات الجرد\nوبطائق القابلية للتلوث بالنسبة إلى الطبقات الجوفية.\nويباشر التنقيح المذكور وفق نفس الشروط المنصوص عليها في المادتين 3و 4أعاله."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تحدد بقرار مشترك تصدره السلطتان الحكوميتان المكلفتان بالتجهيز والبيئة بعد استطالع\nرأي السلطات الحكومية المكلفة بالداخلية والفالحة والصحة العمومية والصناعة والطاقة\nوالمعادن المواصفات التقنية والمميزات الفيزيائية والكيميائية والبيولوجية والبكتيرولوجية\nالمنصوص عليها في الفقرة األخيرة من المادة 56من القانون المشار إليه أعاله رقم 10.95\nالتي يجب أن تنطبق على المجاري أو مقاطع المجاري المائية أو القنوات أو البحيرات أو\nالبرك باعتبار استعمال الماء .وتشكل هذه المواصفات والمميزات أهداف الجودة.\nويحدد بقرار مشترك للسلطتين الحكوميتين المكلفتين بالتجهيز والبيئة األجل الذي يجب\nفيه تحسين جودة كل بيئة مستقبلة كما هو منصوص عليه في الفقرة المذكورة من المادة 56\nاآلنفة الذكر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تطبيقا ألحكام المادة 99من القانون المشار إليه أعاله رقم 10.95وفي انتظار إحداث\nكل وكالة ،تمارس السلطة الحكومية المكلفة بالتجهيز االختصاصات المسندة بموجب هذا\nالمرسوم إلى الوكاالت المذكورة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يسند إلى وزير الفالحة والتجهيز والبيئة تنفيذ هذا المرسوم الذي ينشر في الجريدة\nالرسمية.\nوحرر بالرباط في 6شوال 4( 1418فبراير .)1998\nاإلمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير الفالحة والتجهيز والبيئة،\nاإلمضاء :عبد العزيز مزيان بلفقيه.\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}