{
  "id": "ma-adala-environmental-6509",
  "type": "statute",
  "title": "مرسوم بتعيين حدود الملك العام المائي وتقويم مجاري المياه واستخراج مواد البناء",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدد تواتر الفيضانات المعينة على أساسه حدود الحافات المنصوص عليها في البند «ز»\nبالمادة 2من القانون المشار إليه أعاله رقم 10.95بقرار يصدره الوزير المكلف بالتجهيز\nبناء على اقتراح من مدير وكالة الحوض المائي المعنية بعد استطالع رأي العمال المعنيين\nومصالح العم االت أو األقاليم التابعة للوزارة المكلفة بالفالحة والوزارة المكلفة بالتجهيز\nوالمجالس الجماعية المعنية.\nولهذه الغاية ،يرفع مدير وكالة الحوض المائي إلى الوزير المكلف بالتجهيز تقريرا تقنيا\nيتعلق بالنظام الهيدرولوجي لمجرى الماء أو مقطعه المعني ويتضمن الجانبية الطولية\nوالعرضية لمجرى الماء أو المقطع المذكور وكذا مشروع قرار الوزير المكلف بالتجهيز\nالمتعلق بتحديد تواتر الفيضانات.\nويضرب للمصالح والمجالس الجماعية المشار إليها في المادة األولى أعاله أجل ثالثين\nيوما من تاريخ رفع األمر إليها إلبداء رأيها ،وإذا انصرم هذا األجل ولم تبد رأيها اعتبر أنها\nموافقة على ذلك.\n\n - 1الجريدة الرسمية عدد 4558بتاريخ 7شوال 5( 1418فبراير ،)1998ص .466\n-2-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعين كذلك في القرار المتعلق بتحديد تواتر الفيضانات والمنشور في الجريدة الرسمية\nمجرى الماء ومقطع مجرى الماء والضفة المحدد التواتر بالنسبة إليها وكذا المستوى العام\nللمغرب ( )NGMوالمتكونة منها حدود الحافات .وتجسم هذه الحدود في عين المكان بأنصاب\nثابتة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "إذا طرأ تغيير على مسيل مجرى الماء وجب القيام وفق نفس اإلجراءات بتعيين جديد\nلحدود الحافات بالنسبة إلى مقطع مجرى الماء المعني."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "إذا دعى األمر تطبيقا للمادة 5من القانون المشار إليه أعاله رقم 10.95إلى تحديد الملك\nالعام المائي وجب القيام ،وفقا للفصل 7من الظهير الشريف الصادر في 7شعبان 1332\n(فاتح يوليو )1914في شأن الملك العام ،ببحث علني سابق لمدة شهر بناء على قرار يصدره\nالوزير المكلف بالتجهيز وتجري هذا البحث لجنة تتألف من:\n-\n\nممثل السلطة اإلدارية المحلية المختصة بحكم موقع جزء الملك العام المائي المراد\nتحديده ،رئيسا؛\nممثل مصالح العماالت أو األقاليم التابعة للوزارة المكلفة بالتجهيز ،كاتبا؛\nممثل رئيس المجلس الجماعي المعني؛\nممثل وكالة الحوض المائي المعنية.\n\nويجوز لرئيس اللجنة بعد استطالع رأي هذه األخيرة أن يدعو على سبيل االستشارة كل\nشخص قد تستعين لجنة البحث برأيه في تحرياتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجرى البحث العلني المنصوص عليه في المادة 4أعاله والذي ال تتجاوز مدته ثالثين\nيوما بناء على قرار للوزير المكلف بالتجهيز يتضمن تحديد:\n-\n\nتواريخ افتتاح واختتام عمليات البحث؛\nقائمة أعضاء لجنة البحث؛\nمكان البحث؛\nموقع مجرى الماء أو مقطع مجرى الماء؛\nالمكان الذي يودع فيه ملف البحث وكذا السجل المعد لتضمين مالحظات المعنيين\nباألمر فيه .ويظل هذا السجل موضوعا رهن تصرف الجمهور طوال مدة البحث.\n-3-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ينشر القرار الصادر بافتتاح البحث بمسعى من الوزير المكلف بالتجهيز في الجريدة\nالرسمية (نشرة اإلعالنات القانونية والقضائية واإلدارية) و/أو يدرج في جريدتين على األقل\nمن جرائد اإلعالنات القانونية .وتحيط السلطة اإلدارية المحلية الجمهور علما به بأي وسيلة\nتراها مالئمة.\nويعلق كذلك في مكاتب السلطة اإلدارية المحلية والجماعة .ويثبت هذا التعليق عند انتهاء\nالبحث بشهادات تدرجها في ملف البحث السلطة اإلدارية المحلية ورئيس المجلس الجماعي.\nويجب أن تباشر عمليات اإلشهار قبل تاريخ افتتاح البحث بما ال يقل عن خمسة عشر\nيوما."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تضع السلطة اإلدارية المحلية طوال مدة البحث رهن تصرف الجمهور بمقر الجماعة أو\nالجماعات المعنية سجال للمالحظات تتولى السلطة المذكورة ترقيمه وتوقيعه ويعد لتلقي ما\nيحتمل أن يقدمه الغير من مالحظات ومطالب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تجتمع اللجنة بعد انتهاء البحث العلني بمسعى من رئيسها لالطالع على المالحظات\nوالمطالب المضمنة في سجل المالحظات .وتنتقل إذا رأت في ذلك فائدة إلى عين المكان للنظر\nفي المالحظات المقدمة ،وتحرر محضرا بذلك داخل أجل ال يزيد على عشرة أيام من تاريخ\nاجتماعها.\nويجب أن يوقع المحضر المذكور من لدن جميع أعضاء اللجنة وأن يتضمن الرأي المعلل\nالذي تبديه هذه األخيرة.\nوترفع السلطة اإلدارية المحلية إلى الوزير المكلف بالتجهيز ملف البحث مشفوعا\nبالمحضر داخل أجل خمسة عشر يوما من تاريخ تحرير المحضر المذكور."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تعين حدود الملك العام المائي بمرسوم يتخذ باقتراح من الوزير المكلف بالتجهيز وينشر\nفي الجريدة الرسمية وفقا ألحكام الفصل 7من الظهير الشريف المشار إليه أعاله بتاريخ 7\nشعبان ( 1332فاتح يوليو )1914"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتولى الوزير المكلف بالتجهيز مسك سجل األمالك العامة المنصوص عليه في الفقرة\nالثانية بالفصل 7من الظهير الشريف المشار إليه أعاله بتاريخ 7شعبان ( 1332فاتح يوليو\n)1914\n-4-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تتوقف عمليات كح ت أو تعميق أو توسيع أو تقويم أو تنظيم مجاري المياه المؤقتة أو\nالدائمة على ترخيص يمنحه مدير وكالة الحوض المائي المعنية وفق الشروط المحددة بعده."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يوجه طلب الترخيص إلى مدير الوكالة ويجب أن يتضمن بيان ما يلي:\n -1هوية الطالب وإن اقتضى الحال هوية كل شخص آخر مؤهل قانونا لتمثيله؛\n -2اسم وموقع مجرى الماء المعني؛\n -3طول مقطع مجرى الماء المعني؛\n -4طبيعة األشغال المراد إنجازها والمدة المقدرة للقيام بها.\nويجب أن يشفع الطلب باألوراق التالية:\n-\n\nتصميم لموقع مجرى الماء أو مقطع مجرى الماء المعني؛\nرسم لمجرى الماء أو مقطع مجرى الماء قبل العملية المزمع القيام بها وبعدها؛\nجانبية طولية وعرضية لمجرى الماء أو مقطع مجرى الماء المعني؛\nدراسة تقن ية تبرز آثار التقويم على الملك العام المائي والتوازنات البيئية المائية\nواالجراءات الضرورية لمواجهتها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يكون الطلب محل تقرير يعده مدير وكالة الحوض المائي بعد إجراء بحث في عين المكان\nبحضور ممثل مصالح العمالة أو اإلقليم التابعة للوزارة المكلفة بالتجهيز .ويجب التحقق مما\nورد في الطلب واالستماع إلى المعني باألمر وإلى كل شخص يعتبر االستماع إليه مفيدا.\nويجب على م دير الوكالة أن يعلن عن القرار المتخذ في شأن الطلب داخل أجل ستين\nيوما من تاريخ تسلم الطلب واألوراق المشار إليها في المادة 12أعاله."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يسلم مدير وكالة الحوض المائي إن اقتضى الحال الترخيص الذي يتضمن وجوبا بيان\nما يلي:\n-\n\nهوية المستفيد من الترخيص؛\nطبيعة العمليات المرخص بها؛\nمدة الترخيص التي ال يمكن أن تزيد على عشر سنوات قابلة للتجديد؛\nاألشغال المراد القيام بها واألجل وفترة السنة التي يتعين إنجازها خاللهما؛\nمميزات التهيئات المراد إنجازها عند االقتضاء في الملك العام المائي؛\n-5-\n\n التدابير الواجب اتخاذها لتجنب كل تغيير في نظام مجرى الماء؛ -الشروط المتعلقة بالتجديد أو التغيير."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يسلم مدير وكالة الحوض المائي المعنية الترخيص بإنجاز تجويفات وخاصة تجويفات\nاستخراج مواد البناء كما هو منصوص عليه في البند ب 4 -بالمادة 12من القانون المشار\nإليه أعاله رقم .10.95"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يوجه طلب الترخيص إلى مدير وكالة الحوض المائي ويجب أن يتضمن بيان ما يلي:\n هوية الطالب وإن اقتضى الحال هوية كل شخص آخر مؤهل قانونا لتمثيله؛\n موقع وطريقة التجويف؛\n حجم المواد المراد استخراجها؛\n عمق التجويفات؛\n إن اقتضى الحال ،قطع الملك العام المائي المزمع خزن المواد المستخرجة فيها أو إيداع\nالمنشآت بها؛\n مدة أشغال التجويف؛\n االستعمال المخصصة له المواد المستخرجة.\nويجب أن يشفع الطلب بما يلي:\n خريطة ذات مقياس مالئم يبين فيها مكان التجويف؛\n ملف تقني تبين فيه على وجه الخصوص:\n وسائل االستخراج أو إنجاز التجويف؛\n طبيعة المواد المزمع استخراجها؛\n مناطق االستخراج والخزن؛\n إن اقتضى الحال ،قوة وطريقة استعمال المتفجرات؛\n رخصة منجمية يسلمها وزير الطاقة والمعادن ،عندما يتعلق األمر باستخراج مواد\nمعدنية مصنفة باعتبارها معادن عمال بالظهير الشريف الصادر في 9رجب 1370\n( 16أبريل )1951بسن نظام للمناجم؛\n إذا تعلق األمر بمقلع ،وصل بالتصريح أو نسخة من الترخيص باستغالل المقلع\nالمذكور؛\n تقرير يتعلق بالتدابير التي ينوي المعني باألمر اتخاذها إلصالح المكان عند انتهاء\nأشغال االستخراج أو التجويف؛\n-6-\n\n نسخة من السند الذي يثبت حق استغالل األرض في حالة التجويف؛\n دراسة آلثار االستخراج أو التجويف على الملك العام المائي."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يسلم مدير وكالة الحوض المائي إن اقتضى الحال الترخيص الذي يتضمن وجوبا ما يلي:\n-\n\nهوية المستفيد من الترخيص؛\nمدة الترخيص التي يجب أن ال تزيد على سنة قابلة للتجديد؛\nطبيعة وحجم المواد المزمع استخراجها؛\nاإلتاوة عن استخراج المواد المحدد مبلغها وفقا للنصوص القانونية والتنظيمية الجاري\nبها العمل؛\nموقع االستخراج أو إنجاز التجويف؛\nطريقة المراقبة؛\nالشروط المتعلقة بالتجديد والتغيير؛\nالتدابير الواجب على المستفيد اتخاذها خالل أشغال االستخراج أو التجويف وعند\nانتهائها لتجنب أي تدهور في الملك العام المائي؛\nشروط االستخراج أو إنجاز التجويف وإعادة األماكن إلى حالتها األصلية؛\nشروط استغالل التجويف؛\nالساعات التي يمكن إنجاز االستخراج خاللها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب على المرخص له ،بعد انتهاء أشغال االستخراج أو استغالل التجويف القيام بما\n\nيلي:\n إزاحة كل بناء مؤقت وآلة غير صالحة لالستعمال من منطقة االستخراج؛ معالجة مناطق التفريغ وتسوية المساحات المنقب فيها وردم أماكن االستخراجأو التجويف."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب على المرخص له الحصول على ترخيص باالحتالل المؤقت للملك العام المائي،\nوفقا للتشريع الجاري به العمل عندما يراد استعمال قطع الملك العام المائي لخزن المواد أو\nإيداع المنشآت.\nوال يمكن أن يرخص في جميع األحوال بأي خزن للمواد أو إيداع للمنشآت في المسائل\nالصغرى لمجاري المياه.\n\n-7-"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يسلم مدير وكالة الحوض المائي المعنية الترخيص بإنجاز أو إزالة أي إبداعات أو\nأغراس\nأو مزروعات في الملك العام المائي المنصوص عليه في البند ب 1 -بالمادة 12من القانون\nالمشار إليه أعاله رقم .10.95"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يوجه طلب الترخيص إلى مدير وكالة الحوض المائي .ويجب أن يتضمن بيان ما يلي:\n-\n\nهوية الطالب وإن اقتضى الحال هوية كل شخص آخر مؤهل قانونا لتمثيله؛\nقطع الملك العام المائي محل اإليداعات أو األغراس أو المزروعات؛\nمدة اإليداع أو الغرس أو الزراعة؛\nطبيعة اإليداع أو نوع األغراس أو المزروعات.\nويجب أن يشفع الطلب بما يلي:\n\n خريطة ذات مقياس مالئم يبين فيها موقع الملك العام المائي؛ ملف تقني يتضمن بوجه خاص آثار المشروع اإليجابية في مكافحة الفيضاناتواستقرار حافات مجاري المياه أو الحد من خسائر الفيضانات؛\n تقرير يتعلق بالتدابير التي ينوي المعني باألمر اتخاذها إلعادة األماكن إلى حالتهااألصلية عند انتهاء مدة الترخيص."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يسلم مدير وكالة الحوض المائي إن اقتضى الحال الترخيص الذي يتضمن وجوبا بيان\nما يلي:\n-\n\nهوية المستفيد من الترخيص؛\nمدة الترخيص التي يجب أن ال تزيد على عشر سنوات قابلة للتجديد؛\nمكان اإليداع أو األغراس أو المزروعات؛\nطريقة المراقبة؛\nالشروط المتعلقة بالتجديد والتغيير؛\nالتدابير الواجب على المستفيد اتخاذها خالل أشغال اإليداع أو الغرس أو الزراعة\nلتجنب كل تدهور في الملك العام المائي.\n\n-8-"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب على المرخص له إنجاز أو إزالة كل إيداع أو غرس أو زراعة أو تجويف بكيفية\nال تعرقل سير المياه أو حرية تصريفها.\nويلزم المرخص له أو ممثله في مكان التجويف أو اإليداع أو الغرس أو الزراعة أن يقدم\nالترخيص إلى مأموري الوزارة المكلفة بالتجهيز أو وكالة الحوض التي سلمت الترخيص متى\nطلبوا ذلك."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يجوز أن يسحب الترخيص بعد إعالم سابق ال يمكن أن يقل عن ثالثين يوما إذا الحق\nضررا بالمنشآت العامة أو بثبات حافات مجاري المياه أو باألحياء المائية .ويجب أن يكون\nسحب الترخيص معلال.\nغير أنه يجوز للوزير المكلف بالتجهيز أو مدير وكالة الحوض المائي أن يباشر إزالة\nجميع المنشآت المقامة فوق الملك العام المائي ،إذا استوجبت الظروف ذلك.\nويمكن كذلك أن يسحب الترخيص دون تعويض إذا لم يتقيد بالشروط الواردة فيه.\nوتظل االتاوى المستحقة ملكا لوكالة الحوض."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "الترخيص شخصي وال يمكن أن يفوت دون موافقة مسبقة من وكالة الحوض المائي."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "ال يعفى الترخيص المسلم عمال بهذا المرسوم من باقي التصريحات أو التراخيص\nالمنصوص عليها في النصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تنسخ أحكام القرار الصادر في 11من محرم ( 1344فاتح أغسطس )1925المتخذ\nلتطبيق الظهير الشريف الصادر في 11من محرم ( 1344فاتح أغسطس )1925في شأن\nنظام المياه فيما يخص تحديد الملك العام المائي وقرار المدير العام لألشغال العمومية بتاريخ\n 6ديسمبر 1924في شأن تنظيم استخراج الرمال والحصى من مسيل مجاري المياه.\nغير أنه تطبيقا ألحكام المادة 99من القانون المشار إليه أعاله رقم 10.95وفي انتظار\nإحداث وكاالت األحواض المائية تمارس الوزارة المكلفة بالتجهيز االختصاصات التي يعترف\nبها هذا المرسوم إلى الوكاالت المذكورة.\n-9-"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير الدولة في الداخلية\nووزير الفالحة والتجهيز والبيئة كل واحد منهما فيما يخصه.\nوحرر بالرباط في 6شوال 4( 1418فبراير .)1998\nاإلمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير الدولة في الداخلية،\nاإلمضاء إدريس البصري.\nوزير الفالحة والتجهيز والبيئة،\nاإلمضاء :عبد العزيز مزيان بلفقيه.\n\n- 10 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}