{
  "id": "ma-adala-environmental-6511",
  "type": "statute",
  "title": "مرسوم يتعلق باستخدام المياه المستعملة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يسلم مدير وكالة الحوض المائي المعنية الترخيص باستخدام المياه المستعملة وفقا ألحكام"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "من القانون المشار إليه أعاله رقم 10.95ما عدا إعادة االستخدام الداخلي غير\nالممنوعة بموجب المادة 3بعده ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ال يسمح باستخدام أي ماء مستعمل إال إذا تبثت تصفيته من قبل مع مراعاة أحكام المادة\n 15أدناه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يجوز في أي حال من األحوال أن تستخدم المياه المستعملة ولو كانت مصفاة للشرب\nأو لتحضير منتجات أو مواد غذائية أو توضيبها أو حفظها.\nال يجوز الترخيص باستخدام المياه المستعملة المصفاة ألجل غسل أو تبريد األوعية\nأو غيرها من األواني المعدة الحتواء منتجات أو مواد غذائية أو لالستعمال في تحضيرها\nأو توضيبها أو حفظها.\n\n - 1الجريدة الرسمية عدد 4558بتاريخ 7شوال 5( 1418فبراير ،)1998ص .468\n-2-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يوجه طلب الترخيص المنصوص عليه في المادة األولى أعاله إلى مدير وكالة الحوض\nالمائي ويجب أن يتضمن بوجه خاص ما يلي:\n -1هوية الطالب وإن اقتضى الحال هوية أي شخص آخر مؤهل قانونا لتمثيله؛\n -2أصل المياه المستعملة المصفاة المزمع استخدامها وكذا حجمها السنوي وتغيره؛\n -3االستخدام المقرر للمياه المستعملة المصفاة؛\n -4مدة الترخيص.\nويجب أن يشفع طلب الترخيص بملف يشتمل على ما يلي:\nأ) عقد يثبت به المعني باألمر حق التصرف في األرض أو األراضي المراد سقيها بالمياه\nالمستعملة المصفاة أو في المنشآت التي ستستخدم لها هذه المياه المستعملة؛\nب) دراسة تقنية تبرز جودة المياه المستعملة المصفاة المراد استخدامها وتبرر إنجاز\nالمشروع؛\nج) تصاميم لقطع األرض أو األراضي المراد سقيها؛\nد) مخطط لنظام جمع المياه المستعملة المصفاة؛\nه) مخطط لنظام تصفية المياه المستعملة عندما يتكفل مستخدم المياه المستعملة بتصفيتها؛\nو) مخططات لنظام تصريف المياه في حالة السقي؛\nز) شبكات لتوزيع المياه المستعملة المراد استخدامها ألغراض حضرية؛\nح) مخطط لدارة المياه المستعملة المصفاة ألغراض صناعية؛\nط) دراسة لمدى تأثير المشروع في الصحة والسالمة العامة وفي الحفاظ على جودة مياه\nالملك العام المائي.\nويجب أن توجه طلبات استخدام المياه المستعملة إلى وكالة الحوض المائي المعنية في\nرسالة مضمونة الوصول مع إشعار بالتسلم أو تودع لديها مقابل وصل .غير أنه يمكن توجيهها\nإلى مصالح الماء المختصة باعتبار موقع االستخدام أو تودع لديها وفق نفس الشروط وتقوم\nهذه األخيرة برفعها إلى وكالة الحوض المائي المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يعرض طلب الترخيص واألوراق المشفوع بها على نظر لجنة تتألف برئاسة مدير وكالة\nالحوض المائي من ممثلي المصالح التابعة للوزارة المكلفة بالبيئة ومصالح العماالت أو األقاليم\nالمعنية بالوزارة المكلفة بالتجهيز والوزارة المكلفة بالصحة العمومية والوزارة التابع لها قطاع\nاستخدام المياه المستعملة المصفاة.\n\n-3-\n\nويتخذ مدير وكالة الحوض المائي بعد االطالع على رأي اللجنة قراره في شأن الطلب.\nويجب أن يكون كل رفض ترخيص معلال."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يسلم مدير وكالة الحوض المائي إن اقتضى الحال الترخيص الذي يجب أن يتضمن بوجه\nخاص:\n هوية المرخص له؛\n مدة الترخيص التي ال يمكن أن تزيد على عشر سنوات قابلة للتجديد؛\n الغرض النهي ستستخدم له المياه المستعملة المصفاة؛\n حجم المياه المستعملة المصفاة المراد استخدامه؛\n التدابير الواجب اتخاذها لحماية البيئة الطبيعية؛\n شروط استخدام المياه المستعملة المصفاة؛\n شروط تجديد الترخيص؛\n شروط أعمال المتابعة والمراقبة والمساعدة التقنية التي تقوم بها وكالة الحوض؛\n أصناف الزراعات المراد سقيها واالستخدامات المرخص بها؛\n شروط تصفية المياه المستعملة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يلغى الترخيص باستخدام المياه المستعملة المصفاة دون تحويل الحق في أي تعويض في\nالحاالت التالية:\n عدم التقيد بالشروط الواردة فيه؛\n تفويته أو نقله دون موافقة وكالة الحوض؛\n استعمال المياه لغير ما هو مرخص به."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "عندما يكون مستخدم المياه المستعملة المصفاة هو أول من يستعمل الماء ال يسلم إال ترخيص\nواحد تحدد به في نفس الوقت شروط أخذ المياه المستعملة المصفاة وشروط استخدامها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يوجه مدير وكالة الحوض المائي إلى مصالح العماالت أو األقاليم المعنية التابعة للوزارة\nالمكلفة بالتجهيز صورا رسمية من نسخ التصاريح المتلقاة والتراخيص الممنوحة وكذا العقود\nالمتعلقة بتغييرها وإلغائها أو سحبها أو تحويلها.\n\n-4-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تمنح وكالة الحوض المائي المساهمة المالية المقررة في الفقرة الثانية بالمادة 57من\nالقانون المشار إليه أعاله رقم 10.95وفق الشروط التالية وبعد استشارة اللجنة المنصوص\nعليها في المادة 13أدناه:\nأ) يجوز لوكالة الحوض ،في حدود االعتمادات المتوفرة لهذا الغرض في ميزانيتها\nوضمن سقف يحدد بقرار للوزير المكلف بالتجهيز والوزير المكلف بالمالية ،أن تمنح\nمساهمتها المالية في إنجاز استثمارات تصفية المياه المستعملة وإن اقتضى الحال في\nضخها وجرها أو هما معا إلى مكان استخدامها بشرط أن ال تكون المياه المذكورة\nآتية مباشرة من الوسط الطبيعي؛\nب) يجب أن يمكن استخدام المياه المستعملة المصفاة من:\n تحقيق االقتصاد في الماء ،من جهة؛ ومن جهة أخرى تجنب ما قد يترتب على انصباب المياه المستعملة المراد استخدامهافي الملك العام المائي من تغيير لمميزات مياه الملك المذكور.\nوتحدد شروط تطبيق هذه المادة ومقاييس تنفيذ الفقرة (ب) أعاله بقرار مشترك للسلطات\nالحكومية المكلفة بالمالية والتجهيز والبيئة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يمكن إن اقتضى الحال أن تمنح المساهمة المالية وفق الشروط المحددة بهذا المرسوم\nفيما يتعلق باستخدامات المياه المستعملة المصفاة من لدن أول من يستعمل هذه المياه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يمكن أن يوجه طلب المساهمة المالية في رسالة مضمونة الوصول مع إشعار بالتسلم إلى\nوكالة الحوض أو يودع لديها مقابل وصل.\nويجب أن تبين في الطلب مبالغ وأنواع االستثمارات المراد إنجازها وأن تتضمن\nالعناصر المشتمل عليها طلب الترخيص والمشفوع بها كما هي مبينة في المادة 4أعاله."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تتألف اللجنة المنصوص عليها في المادة 10أعاله من:\n ممثل وكالة الحوض المائي ،كاتبا؛ ممثل السلطة الحكومية المكلفة بالمالية؛ ممثل السلطة الحكومية المكلفة بالتجهيز؛-5-\n\n ممثل السلطة الحكومية المكلفة بالبيئة؛ -ممثل السلطة الحكومية التابع لها القطاع المستخدمة فيه المياه المستعملة المصفاة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجوز لكل شخص ينتدبه الوزير المكلف بالتجهيز أو وكالة الحوض المائي أن يدخل\nمنشآت التصفية أو الضخ أو هما معا ومنشآت جر الماء وأماكن استخدامها قصد إجراء المراقبة\nالالزمة للمحافظة على الصحة والسالمة العامة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يضرب لمستخدمي المياه المستعملة في تاريخ نشر هذا المرسوم أجل خمس سنوات للتقيد\nبأحكامه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تطبيقا ألحكام المادة 99من القانون المشار إليه أعاله رقم 10.95وفي انتظار إحداث\nكل وكالة من وكاالت األحواض المائية تمارس الوزارة المكلفة بالتجهيز االختصاصات التي\nيعترف بها هذا المرسوم للوكاالت المذكورة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير المالية والتجارة\nوالصناعة والصناعة التقليدية ووزير الفالحة والتجهيز والبيئة كل واحد منهما فيما يخصه.\nوحرر بالرباط في 6شوال 4( 1418فبراير .)1998\nاإلمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير المالية والتجارة والصناعة\nوالصناعة التقليدية،\nاإلمضاء إدريس جطو.\nوزير الفالحة والتجهيز والبيئة.\nاإلمضاء :عبد العزيز مزيان بلفقيه.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}