{
  "id": "ma-adala-environmental-6663",
  "type": "statute",
  "title": "مرسوم لتطبيق القانون رقم 21.90 المتعلق بالبحث عن حقول الهيدروكاربورات واستغلالها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يجب أن يودع طلب االذن للقيام باالستكشاف أو رخصة التنقيب لدى الوزارة المكلفة\nبالطاقة.\nوال تقبل الطلبات الموجهة عن طريق البريد."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب أن يُشفع الطلب المشار إليه أعاله بجميع الوثائق التي من شأنها أن تثبت تمتع\nالطالب بالمؤهالت التقنية والمالية الالزمة.\nويتضمن:\nأ) إسم الشخص أو األشخاص المعنويين الراغبين في الحصول على االذن أو الرخصة\nوأنظمتهم األساسية ومقارهم؛\n - 1الجريدة الرسمية عدد 4231بتاريخ 16جمادى اآلخرة ( 1414فاتح ديسمبر ،)1993ص .2361\n - 2تم تغيير وتتميم أحكام المادة ( 2الفقرة )2بمقتضى المادة األولى من المرسوم رقم 2.99.210الصادر في 9\nذي الحجة 16( 1420مارس ،)2000الجريدة الرسمية عدد 4778بتاريخ 9ذي الحجة 16( 1420مارس\n ،)2000ص .443\nب) أسماء رئيس مجلس اإلدارة وأعضائه فيما يتعلق بشركات المساهمة؛\nج) أسماء المسيرين وأعضاء مجلس المراقبة فيما يتعلق بشركات التوصية باألسهم\nوالشركات ذات المسؤولية المحدودة؛\nد) أسماء جميع الشركاء فيما يتعلق بشركات التضامن والشركات ذات المسؤولية\nالمحدودة التي ليس لها مجلس مراقبة؛\nهـ) أسماء المسيرين المفوض لهم التوقيع باسم الشركة فيما يتعلق بجميع الشركات؛\nو) إذا قد م الطلب باسم شركة في طور التأسيس وجب أن يتضمن اإلشارة إلى ذلك مع\nبيان جميع المعلومات المعروفة عن وضعية صاحب الرخصة النهائي؛\nز) اسم وعنوان وكيل صاحب الشأن أو ممثله في المغرب؛\nح) إذا قد م طلب اإلذن للقيام باالستكشاف من لدن شخص طبيعي وجب أن يحل محل\nالبيانات المشار إليها أعاله االسم العائلي والشخصي للطالب وإن اقتضى الحال لوكيله أو ممثله\nبالمغرب ومهنتهما وجنسيتهما وموطنهما؛\nط) األذون للقيام باالستكشاف أو رخص التنقيب التي سبق أن استفاد منها الطالب سواء\nانقضت مدة صالحيتها أو لم تنقض بعد؛\nي) اإلحداثيات الدقيقة للدائرة محل طلب اإلذن للقيام باإلستكشاف أو رخصة التنقيب مع\nمستخرج للخريطة الطبوغرافية ذات المقياس 1/250.000أو أي مقياس آخر مالئم ترسم فيه\nحدود الدائرة بخطوط متجهة من الشمال إلى الجنوب ومن الشرق إلى الغرب انطالقا من نظام\nإحداثيات المبير أو اإلحداثيات الجغرافية.\nوفيما يتعلق بالرخص البحرية يمكن أن يتمثل أحد الحدود في خط الساحل المغربي.\nوإ ذا كانت المساحة التي تحدها الدائرة موجودة داخل منطقة بحرية وجب تعويض\nمستخرج الخريطة المشار اليها أعاله بخريطة هيدروغرافية تتضمن بيان حدود الدائرة البحرية\nالمعنية والمعلومات التي تمكن من تقييم امكانات تنفيذ االعمال المزمع القيام بها.\nوتقدم ثالث نسخ من الخريطة المذكورة.\nك) البرنامج العام وتوزيع االعمال التي يعتزم الطالب تنفيذها خالل مدة صالحية االذن\nللقيام باالستكشاف أو طوال مختلف فترات رخصة التنقيب وكذا المجهود المالي األدنى الذي\nيلتزم ببذله لتنفيذ االعمال المذكورة.\nوفيما يتعلق برخصة التنقيب يجب ،أن يتضمن الطلب طريقة تقسيم مجموع مدة صالحية\nالرخصة الى فترات متتابعة مع بيان البرنامج األدنى لألعمال الذي يلتزم الطالب بإنجازه في\nكل فترة وكذا الجهود المالية الدنيا المتعلقة بذلك.\n4"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "اذا قدم الطلب من قبل وكيل أو ممثل وجب على هذا االخير أن يسلم األوراق التي تعتمده\nوتثبت هويته."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمنح االذن للقيام باالستكشاف بقرار يصدره الوزير المكلف بالطاقة ويبلغ الى الطالب.\nويودع طلب التجديد قبل انصرام الفترة السابقة بما ال يقل عن شهر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "وفقا ألحكام المادة 21من القانون المشار إليه أعاله رقم 21.90تبلغ مجانا جميع نتائج\nأعمال االستكشاف إلى الوزير المكلف بالطاقة أو ممثليه وذلك وفق الشروط التي يحددها في\nقرار االذن."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يشفع كل طلب يتعلق برخصة التنقيب وبمدة تكميلية ،تحت طائلة عدم القبول بالوصل\nعن دفع الرسوم المنصوص عليها في المادة 43من القانون المشار إليه أعاله رقم 90.21\nوالمحدد مبلغها في 1.000درهم إلى الخزينة العامة.\nويقيد طلب رخصة التنقيب أو المدة التكميلية في سجل خاص يمسك بالوزارة المكلفة\nبالطاقة ويسلم وصل عنه إلى الطالب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تمنح رخصة التنقيب في ظرف الستين يوما التالية لتاريخ ايداع الطلب بقرار من الوزير\nالمكلف بالطاقة يبلغ الى الطالب وينشر في الجريدة الرسمية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب أن تكون الدائرة التي تشملها رخصة من الرخص محددة بخطوط مستقيمة متجهة\nمن الشمال الى الجنوب ومن الشرق إلى الغرب."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "رخصة التنقيب التي ال يمكن ،وفقا ألحكام المادة 24من القانون المشار إليه أعاله رقم\n ،21.90أن يتعدى مجموع مدة صالحيتها ثمان سنوات ،تحدد لها مدة أولية تليها ان اقتضى\nالحال مدة أو مدتان تكميليتان متتابعتان إذا وفى صاحب الرخصة بااللتزامات المفروضة عليه.\n\n - 3تم تغيير وتتميم أحكام المادة 6بمقتضى المادة األولى من المرسوم رقم 2.99.210السالف الذكر.\n5"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تطبيقا ألحكام المادة 24من القانون المشار إليه أعاله رقم 21.90تنقص المساحة األولية\nالتي تشملها الرخصة بنسبة %10مضروبة في \"س\" عند أولى المدد التكميلية للرخصة المشار\nإليها في المادة 9أعاله مع العلم أن \"س\" تمثل عدد السنوات التي تشتمل عليها المدة األولية\nلل رخصة المذكورة ،وفيما يتعلق بالمدة التكميلية الثانية تنقص مساحة الرخصة إن اقتضى\nالحال بكيفية تجعلها تنخفض إلى نسبة أقصاها % 50من مساحتها األولية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تطبيقا للفقرة الثانية من المادة 24من القانون المشار إليه أعاله رقم 21.90يرخص في\nالتمديد االستثنائي لرخصة التنقيب بقرار للوزير المكلف بالطاقة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يحق لصاحب رخصة التنقيب ،وفقا ألحكام الفقرة األولى من المادة 7من القانون المشار\nإليه أعاله رقم ،21.90أن يتخلى عن رخصته كليا أو جزئيا بشرط أن يكون قد وفي\nبااللتزامات المتعلقة باألعمال وااللتزامات المالية المفروضة عليه.\nوتطرح من المنطقة المتخلى عنها بصورة اختيارية المساحة التي يجب على صاحب\nالرخصة إرجاعها وذلك وفقا ألحكام المادة 10أعاله."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "بعد نقص مساحة الرخصة وفقا للمادة 10أعاله والتخلي كليا أو جزئيا عن رخصة تنقيب\nيصير بعض أو مجموع الرخصة المعنية حرا للتنقيب فيه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "اذا دعا األمر إلى نقص مساحة رخصة التنقيب وجب على صاحب الرخصة أن يخبر\nالوزير المكلف بالطاقة بجزء أو أجزاء المنطقة التي تخلى عنها ،ويجب أن يؤلف الجزء أو\nاألجزاء المعتمدة قدر االمكان مساحة متصلة ومحددة بخطوط مستقيمة متجهة من الشمال إلى\nالجنوب ومن الشرق إلى الغرب انطالقا من نظام االحداثيات المحددة به رخصة التنقيب."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب أن يودع طلب كل مدة تكميلية خالل مدة صالحية رخصة التنقيب لدى الوزارة\nالمكلفة بالطاقة قبل انصرام المدة الجارية بشهرين على أبعد تقدير.\nوال تقبل إال الطلبات المودعة والمسلم عنها وصل.\nويتضمن الطلب بيان رخصة التنقيب المعنية والمعلومات المشار إليها في الفقرتين األولى\nوالثانية (أ ،ب ،ج ،د ،هـ ،و ،ز) من المادة 2أعاله ،وتبين فيه الدائرة أو الدوائر المحددة\nالمنصوص على حدودها في المادة 8أعاله التي يريد صاحب الرخصة االحتفاظ بها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يشفع الطلب المشار إليه في المادة 15أعاله:\n -1بمذكرة مفصلة تتضمن بيان االعمال المنجزة ونتائجها والنفقات المدفوعة وفقا\nلاللتزام بصرفها وتبين فيها الحدود التي تم ضمنها تحقيق أو تغيير األهداف المحددة في الطلب\nاألولي واالسباب الداعية الى اختيار الدائرة أو الدوائر التي يريد صاحب الرخصة االحتفاظ\nبها.\n -2بثالث نسخ من خريطة ذات مقياس 1/50.000أو أي مقياس مالئم آخر تبين فيها\nالدوائر المذكورة.\n -3ببرنامج لألعمال التي يلتزم صاحب الرخصة بإنجازها خالل المدة المطلوبة يحدد\nفيه التوزيع الزمني لألعمال المذكورة والمجهود المالي األدنى الذي يستلزمه تنفيذها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يقيد الطلب المشار إليه في المادة 15أعاله بسجل خاص يمسك لدى الوزارة المكلفة\nبالطاقة.\nويشار ،ان اقتضى الحال ،في اعالن ينشر بالصحف على نفقة الطالب خالل الشهر التالي\nلتاريخ ايداع الطلب الى المساحات المتخلى عنها التي يمكن ايداع طلبات رخص تنقيب في\nشأنها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تحدد بقرار للوزير المكلف بالطاقة المدة التكميلية المطلوبة ودائرة رخصة التنقيب التي\nاحتفظ بها صاحب الرخصة ،ويبلغ هذا القرار الى المعني باألمر في ظرف الخمسة عشر يوما\nالتالية لتوقيعه وينشر في الجريدة الرسمية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "وفقا ألحكام المادة 8من القانون المشار إليه أعاله رقم 21.90يخضع كل تخل للغير\nعن ملكية مجموع أو بعض رخصة تنقيب الذن سابق من الوزير المكلف بالطاقة.\nويحدد بقرار لل وزير المكلف بالطاقة جزء أو مجموع الرخصة المتنازل عنه لفائدة\nالمتخلى له.\n\n7"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "وفقا ألحكام المادة 9من القانون المشار إليه أعاله رقم 21.90يخضع االيجار الكلي أو\nالجزئي لرخصة تنقيب الذن سابق للوزير المكلف بالطاقة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تطبيقا ألحكام المادة 39من القانون المشار إليه أعاله رقم 21.90يمكن ان تسقط رخصة\nتنقيب بقرار مسبب من الوزير المكلف بالطاقة بعد توجيه اعذار ظل دون جدوى خالل الثالثين\nيوما التالية لتاريخ تبليغه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب ان يودع طلب االمتياز لدى الوزارة المكلفة بالطاقة قبل انصرام مدة صالحية\nرخصة التنقيب المقدم استنادا إليها بثالثة أشهر على أبعد تقدير ،ويقيد في تاريخ ايداعه بسجل\nخاص يمسك لدى الوزارة المكلفة بالطاقة ،ويسلم وصل عن إيداع الطلب الى المودع وينشر\nاعالن بذلك في الصحف طوال خمسة أيام متتابعة وذلك في ظرف الثالثين يوما التالية للتقييد\nالمذكور.\nوال تقبل الطلبات الموجهة عن طريق البريد.\nويتحمل الطالب مصاريف النشر في الصحف."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب أن يتضمن الطلب المعلومات المطلوبة في الفقرتين األولى والثانية (أ ،ب ،ج ،د،\nهـ ،و ،ز ،ي) من المادة 2من هذا المرسوم وأن يشار فيه الى رخصة التنقيب التي أدت الى\nاكتشاف الهيدروكاربورات والتي قدم الطلب استنادا اليها.\nويجب أن يكون مشفوعا بالوثائق التالية:\n-\n\n-\n\nثالث نسخ من خريطة ذات مقياس 1/10.000تبين فيها حدود االمتياز المطلوب وكذا\nخريطة تتضمن بوجه خاص بيان األعمال وعمليات الحفر المنجزة؛\nتقرير تقني يتضمن تفاصيل أعمال التنقيب والتقييم المنجزة والدراسات التي وقع\nاجراؤها والنتائج التي تدل على وجود وأهمية حقل الهيدروكاربورات المقدم طلب\nاالمتياز الستغالله؛\nبرنامج أعمال التنمية التي يلتزم الطالب بإنجازها والتوزيع الزمني المتعلق بذلك قصد\nجعل الحقل قابال لإلنتاج التجاري؛\nدراسة اقتصادية وتجارية تتعلق باستغالل الحقل المكتشف.\n8"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "وفقا ألحكام المادة 27من القانون المشار إليه أعاله رقم ،21.90يمنح االمتياز بمرسوم\nيتخذ باقتراح من الوزير المكلف بالطاقة ،يبلغ للمعني باألمر وينشر في الجريدة الرسمية.\nويضمن المرسوم المتعلق بمنح االمتياز في سجل امتيازات استغالل الهيدروكاربورات\nالذي يمسك لدى الوزارة المكلفة بالطاقة ويجوز لكل طالب أن يطلع عليه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب أن يودع الطلب المتعلق بالتمديد االستثنائي المنصوص عليه في المادة 29من\nالقانون المشار إليه أعاله رقم 21.90لدى الوزارة المكلفة بالطاقة قبل انصرام مدة صالحية\nاالمتياز بما ال يقل عن سنتين.\nويجب أن يشتمل على نفس المعلومات المقدمة للحصول على طلب االمتياز بعد التوفيق\nبينهما وبين الواقع الحالي.\nوعلى صاحب االمتياز أن يثبت وجود احتياطات هيدروكاربورية تبرر التمديد المذكور\nوأن يدلي ببرنامج االنتاج المزمع تنفيذه واألعمال التكميلية المحتملة.\nويمنح التمديد بمرسوم يتخذ باقتراح من الوزير المكلف بالطاقة.\nوتبين في المرسوم المذكور مدة تمديد االمتياز التي ال يمكن أن تزيد على عشر سنوات،\nويبلغ إلى صاحب االمتياز وينشر في الجريدة الرسمية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "وفقا ألحكام الفقرة األولى من المادة 7من القانون المشار إليه أعاله رقم 21.90يجوز\nلصاحب االمتياز أن يتخلى عن امتيازه جزئيا أو كليا بشرط أن يكون قد وفي بااللتزامات\nباألعمال وااللتزامات المالية المتعلقة بذلك المفروضة عليه ،وأن يكون االمتياز وتوابعه\nخالصة من جميع التكاليف.\nويبلغ القرار المذكور كتابة إلى الوزير المكلف بالطاقة ويدخل حيز التنفيذ بعد انصرام\nأجل ثالث سنوات من تاريخ تبليغه ما عدا إذا صدر مرسوم بالموافقة الصريحة على أجل\nأقصر من ذلك.\nوتحدد ان اقتضى الحال بمرسوم يتخذ ب اقتراح من الوزير المكلف بالطاقة الدائرة التي\nاحتفظ بها صاحب االمتياز والقرار المتخذ في شأن جميع أو بعض االمتياز المتخلى عنه.\nوإذا قررت الدولة وفقا للمادة 7من القانون المشار إليه أعاله رقم 21.90أن تأخذ\nلحسابها جميع أو بعض االمتياز المتخلى عنه ،فإن الوثائق والملفات الالزمة لمواصلة\nاالستغالل تسلم إليها وفق الشروط المحددة في االتفاقيات النفطية.\n9"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "وفقا ألحكام المادة 8من القانون المشار إليه أعاله رقم 21.90يخضع التخلي عن مجموع\nأو بعض امتياز االستغالل الى سابق اذن وفق الشروط التالية:\n يعرب صاحب االمتياز الى الوزير المكلف بالطاقة في رسالة مضمونة الوصول معاشعار بالتسلم عن رغبته في ابرام عقد تخلي مع بيان اسم ومقر الشركة المتخلى لها\nوالثمن والكيفيات والشروط الدقيقة التي يبرم بها التخلي المذكور؛\n يؤذن في التخلي أن اقتضى الحال بمرسوم يتخذ باقتراح من الوزير المكلف بالطاقة؛ يمارس حق الشفعة المنصوص عليه في المادة 8من القانون المشار إليه أعاله رقم 21.90داخل أجل مائة وعشرين يوما ( )120من تاريخ التبليغ المشار إليه في الفقرة\nالثانية أعاله."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يخضع االيجار الكلي أو الجزئي المتياز استغالل إلى اذن سابق وفقا لإلجراءات المقررة\nفي حالة التخلي عن امتياز."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يصدر في شأن استرداد الدولة امتياز االستغالل وتوابعه المشار إليه في المادة 6من\nالقانون المشار إليه أعاله رقم 21.90مرسوم يتخذ باقتراح من الوزير المكلف بالطاقة وينشر\nفي الجريدة الرسمية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تطبيقا ألحكام المادة 40من القانون المشار إليه أعاله رقم 21.90يسقط الحق في امتياز\nاستغالل بمرسوم مسبب يتخذ باقتراح من الوزير المكلف بالطاقة بعد توجيه انذار ظل دون\nجدوى خالل التسعين يوما ( )90التالية لتاريخ تبليغه ،ويبلغ المرسوم المذكور إلى المعني\nباألمر وينشر في الجريدة الرسمية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "اذا لم يسفر المزاد المنصوص عليه في المادة 31من القانون المشار إليه أعاله رقم\n 21.90عن أي نتيجة صدر مرسوم مسبب باقتراح من الوزير المكلف بالطاقة بإلغاء االمتياز\nأو إرجاعه مجانا للدولة خالصا وخاليا من جميع التكاليف مع توابعه كما هي محددة في المادة\n 6من القانون المذكور.\n\n10"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يلزم الحاصل على اذن للقيام باستكشاف أو رخصة تنقيب أو امتياز استغالل أن يباشر\nعملياته مع التقيد بما تستلزمه نظافة وصحة وأمن مستخدميه والسكان المجاورين له حتى\nيتجنب أكثر ما يمكن االضرار بالمرافق االجتماعية والبيئة ومع بذل جميع الجهود كي ال يلحق\nأي ضرر باألمالك العامة والخاصة ويجب عليه بوجه خاص أن يتخذ االحتياطات الالزمة:\n-\n\nلحماية المرور؛\n\n لحماية المالحة؛ للمحافظة على الثروات السمكية الوطنية؛ والوقاية من تلوث البحار واالحواض والشواطئ واالنهار والطبقات المائية؛ لحماية الغابة واألراضي الفالحية والمغارس الفالحية.ويجب عليه كذلك أن يبرم تأمينا من أي ضرر يلحق بالبيئة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يلزم الحاصل على اذن للقيام باستكشاف أو رخصة للتنقيب أو امتياز استغالل بأن يخبر\nبكل حادثة خطيرة السلطات المحلية والوزارة المكلفة بالطاقة التي تبلغ ذلك إلى الوزارات\nالمعنية.\nويجب أن تتوافر له في مكان االعمال كميات كافية من األدوية ووسائل االسعاف\nالضرورية لعماله."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تطبيقا ألحكام المادة 43من القانون اآلنف الذكر رقم ،21.90يجب على الحاصل على\nامتياز االستغالل أو إن اقتضى الحال كل واحد من الحاصلين عليه إن كان مشتركا بينهم أن\nيدفع إلى الخزينة العامة بالتناسب مع حصته في الفائدة بدل إيجار سنوي يناسب المساحة التي\nيشملها امتياز االستغالل ويحدد سعره بألف درهم ( )1.000للكيلومتر المربع ،وتنجز الدفعة\nاألولى لبدل اإليجار في ظرف الثالثين يوما ( )30التالية لتاريخ منح امتياز االستغالل.\n - 4تم نسخ أحكام المادة 34بمقتضى المادة الثانية من المرسوم رقم 2.99.210السالف الذكر.\nوتنجز الدفعات السنوية األخرى على أبعد تقدير في تاريخ الذكرى السنوية للدفعة األولى.\n5"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "ألجل تطبيق المادة 61من القانون المشار إليه أعاله رقم 21.90تسلم مديرية الضرائب\nالى الحاصل على اذن للقيام باستكشاف أو رخصة تنقيب أو امتياز استغالل شهادة تمكنه من\nأن يشتري في السوق المحلية السلع والخدمات معفاة من الضريبة على القيمة المضافة.\nوتسلم الشهادة المذكورة بطلب مكتوب من المعني باألمر تضاف إليه الفاتورات الشكلية\nالمتعلقة بالسلع والخدمات المشار إليها أعاله والتي يجب التأشير على قائمتها سلفا من لدن\nالوزارة المكلفة بالطاقة.\nويجب أن يوضع على الفاتورات وجميع الوثائق المتعلقة بالبيوع أو الخدمات المستفيدة\nمن االعفاء المنصوص عليه أعاله طابع يحمل عبارة \"بيع أو عملية معفاة من الضريبة على\nالقيمة المضافة تطبيقا ألحكام المادة 61من القانون رقم 21.90الصادر بتنفيذه الظهير الشريف\nرقم 1.91.118بتاريخ 27من رمضان ( 1412فاتح أبريل .)1992"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "وفقا للمادة 39من القانون المشار إليه أعاله رقم 21.90يلزم الحاصل على رخصة\nتنقيب بما يلي:\nأ) أن يعلم كتابة الوزير المكلف بالطاقة بجميع ما يكتشفه من هيدروكاربورات أو غيرها\nمن المواد المنجمية في أجل ال يتعدى ثالثة أيام من تاريخ معاينة االكتشاف المذكور؛\nب) أن يطلع الوزير المكلف بالطاقة على جميع أنواع المعلومات والوثائق والدراسات\nالمتعلقة بعمليات التنقيب التي يقوم بها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "وفقا للمادة 40من القانون المشار إليه أعاله رقم 21.90يجب على صاحب االمتياز أن\nيطلع كتابة الوزير المكلف بالطاقة على جميع المعلومات المفيدة عن سير األعمال والنتائج\nالتي تم الحصول عليها والبحوث التكميلية المحتملة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يلزم الحاصل على اذن للقيام باستكشاف أو رخصة تنقيب أو امتياز استغالل ان يبلغ إلى\nالوزير المكلف بالطاقة نسخا من الخرائط الجيولوجية وبيانات المسح الجيوفيزيائي وتقارير\nالسير التي يعدها حين القيام بعمليات االستكشاف أو التنقيب أو االستغالل ،وال يجوز اعالن\nهذه الوثائق والمعلومات الواردة فيها أو تبليغها إلى الغير من لدن االدارة مادام االذن للقيام\nباالستكشاف ورخصة التنقيب وامتياز االستغالل المتعلقة بها في طور صالحيتها اال باذن من\nالحاصل عليها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "توجه نتائج المسح الجيوفيزيائي إلى الوزير المكلف بالطاقة فور انتهاء العمليات أو كل\nستة أشهر اذا كانت مدة هذه العمليات تزيد على ستة أشهر وذلك في شكل بيان يتضمن ما يلي:\n - 1االسم العائلي والشخصي لرب العمل والشخص المكلف بالمسح وصفتهما\nوموطنهما؛\n - 2الغرض من المسح والطريقة واالجهزة المستخدمة؛\n - 3نتائج عمليات القياس بما فيها حسابات التصحيح والتسجيالت االجمالية والمعلومات\nالطبوغرافية وجميع المعلومات التي تمكن من تقييم داللتها.\n - 4نسخة من الخرائط أو الرسوم الملخصة فيها نتائج القياس في حالة اعدادها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يوجه الحاصل على رخصة التنقيب أو امتياز االستغالل تقريرا يتضمن ما يلي إلى\nالوزير المكلف بالطاقة قبل الشروع في أعمال الحفر للتنقيب عن الهيدروكاربورات أو\nاستغاللها بخمسة عشر يوما على أبعد تقدير:\n\n\nموقع الحفر المزمع القيام به؛\n\n\n\nاألهداف المتوخاة من الحفر؛\n\n\n\nالتوقعات الجيولوجية المتعلقة باألراضي المراد حفرها؛\n\n\n\nالبرنامج األدنى للعمليات المتعلقة بفحص عينات الحفر ومراقبته؛\n\n\n\nطبيعة ومميزات المعدات المستخدمة؛\n\n\n\nبرنامج وضع االنابيب."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يمسك الحاصل على رخصة التنقيب أو امتياز االستغالل في كل ورشة من أوراش الحفر\nسجال تبين فيه شروط تنفيذ العمل وخاصة:\n\n\nطبيعة اآلالت وقطرها؛\n\n\n\nسرعة تقدم الحفر؛\n\n\n\nطبيعة ومدة األعمال والعمليات الخاصة مثل فحص العينات والخرط وتغيير اآلالت\nوالتصوير بالمرسام والقطع الطبقاتي والتحاليل الجيولوجية والبتروفيزيائية؛\n\n\n\nوبوجه عام ثوابت الحفر.\nويوضع السجل المذكور في عين المكان رهن تصرف ماموري الوزارة المكلفة بالطاقة.\nويوجه مستخرج اسبوعي من هذا السجل إلى الوزارة المكلفة بالطاقة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يلزم الحاصل على الرخصة أو االمتياز بمراقبة أي عملية من عمليات الحفر بواسطة\nمصلحة جيولوجية يبلغ تأليفها وعملها إلى الوزير المكلف بالطاقة بناء على طلب منه."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "فيما عدا عمليات فحص العينات ومراقبة الحفر الوارد بيانها في تقرير الشروع في العمل\nيلزم الحاصل على رخصة التنقيب أو االمتياز أن ينفذ التدابير المالئمة كلما أظهر فحص\nأنقاض الحفر أو تدابير مراقبة الحفر تغييرا هاما في طبيعة األراضي المحفورة.\nوتخضع العينات لفحص وفق الشروط المحددة في تعليمات خاصة.\nويجب أن تسلم عينات المواد المنجمية األخرى المعثور عليها خالل عمليات الحفر إلى\nالمصلحة التي يعينها الوزير المكلف بالطاقة.\nويلزم أن يبلغ إلى الوزير المكلف بالطاقة الذي يخبر بذلك الوزير المكلف بالموارد المائية\nكل ما يكتشف من طبقات مائية جوفية وكذا جميع الوثائق والمعطيات التي من شأنها أن تساعد\nعلى معرفة أحسن لطاقات الماء الجوفية."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يخبر الحاصل على رخصة التنقيب أو االمتياز المكلف بالطاقة بكل عملية من العمليات\nالهامة مثل التجارب المتعلقة بسد منافذ الماء واالختبارات والتجارب المتعلقة بالشروع في\nاالنتاج قصد تمكينه من تعيين من يمثله فيها ،ويحرر الحاصل على الرخصة أو االمتياز بيانا\nعن تنفيذ العمليات المذكورة ويحتفظ به ويوجه نسخة إلى الوزير المكلف بالطاقة.\nوعند ما يتعلق األمر بتجارب سد منافذ الماء أو أي عملية ترتبط بالموارد المائية يدعو\nالوزير المكلف بالطاقة الوزير المكلف بالموارد المائية لتعيين من يمثله فيها ويوجه اليه نسخة\nمن البيان عن العمليات المذكورة.\nويخبر الحاصل على الرخصة أو االمتياز في الحال الوزير المكلف بالطاقة بكل حادث\nخطير قد يعرقل عمل الحفر أو يدخل تغييرا ملحوظا على شروط انجازه.\nويوجه الى الوزير المكلف بالطاقة تقريرا شهريا عن نشاطه يشار فيه بوجه خاص الى\nالتقدم الذي تم تحقيقه والى المالحظات المدلى بها والتدابير المتخذة والتجارب المنجزة في شأن\nعمليات السير ،ويضاف إلى هذا التقرير مقطع جيولوجي لألراضي المحفورة.\n\n16"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "ال يجوز للحاصل على الرخصة أو االمتياز أن يوقف نهائيا عملية من عمليات الحفر اال\nبعد أن يشعر بذلك الوزير المكلف بالطاقة ،وفيما عدا بعض الظروف الخاصة ،يجب أن يوجه\nاالشعار المذكور قبل ذلك بثمانية أيام وأن تبين فيه ،اذا تعلق األمر بعدول عن الحفر ،التدابير\nالمزمع اتخاذها لتجنب ما قد ينتج عنه من مخاطر."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يوجه الحاصل على الرخصة أو االمتياز الى الوزير المكلف بالطاقة داخل أجل ال يتعدى\nثالثة أشهر من تاريخ وقف الحفر تقريرا اجماليا يتضمن بوجه خاص:\n\n\nنتائج التجارب المحتمل القيام بها للشروع في االنتاج؛\n\n\n\nمقطع األراضي المحفورة مع المالحظات المدلى بها والتدابير المتخذة في أثناء الحفر\nوفي شأن العينات المأخوذة؛\n\n\n\nعمليات سد منافذ الماء المنجزة؛\n\n\n\nظروف العمل الخاصة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يلزم الحاصل على االمتياز بانجاز حد أدنى من االعمال يمكنه من:\n\nأ) أن يبلغ الوثيرة القصوى الستغالل المنجم متى أمكن ذلك وفي حدود امكانات التصريف\nالتجاري للمادة المنجمية.\nب) أن يستخدم ،عندما تبرر ذلك الظروف االقتصادية للعملية ،مناهج التعويض الثانوي\nالهادفة الى تنشيط انتاج بقايا النفط؛\nج) أن يقوم بأعمال االستكشافات التكميلية الالزمة والسيما االستكشاف الجانبي أو العميق\nفي االمتياز بقدر ما تكون هذه االعمال مبررة من الوجهة الجيولوجية واالقتصادية."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يلزم الحاصل على االمتياز بأن يبلغ كل سنة إلى الوزير المكلف بالطاقة قبل مستهل كل\nسنة محاسبية بشهر واحد التوقعات المتعلقة باالنتاج في السنة المذكورة وباالنتاج المعد للسوق\nالداخلية مع بيان توزيع االنتاج ان اقتضى الحال ذلك.\n\n17"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يوجه الحاصل على االمتياز إلى الوزير المكلف بالطاقة البيانات التي تمكنه من تتبع:\n انتاج المنجم؛ مخزونات النفط الخام التي يحتفظ بها الحاصل على االمتياز؛ كميات المواد التامة الصنع المستخرجة من النفط المعالج؛ كميات الهيدروكاربورات المقدمة الى السوق المحلية؛ كميات الهيدروكاربورات المصدرة؛ كميات الهيدروكاربورات المستخدمة لالستهالك الداخلي؛ سعر بيع الهيدروكاربورات في السوق المحلية وحين تصديرها؛ -تكاليف الشحن."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "تطبيقا الحكام المادة 15من القانون المشار إليه أعاله رقم 21.90تطبق أحكام هذا\nالفصل على قيام الحاصل على رخصة تنقيب أو امتياز استغالل بتنفيذ عمليات تدخل عادة في\nاختصاص المرافق العامة وكذا احتالل االمالك العامة للقيام بأعماله االضافية."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "المنشآت التي ليست ذات منفعة عامة.\n -1يلزم الحاصل على رخصة التنقيب أو امتياز االستغالل بأن يقيم ،شخصيا وعلى نفقته\nمتحمال في ذلك كل التبعات ،جميع المنشآت الالزمة لألعمال التي يقوم بها للتنقيب عن\nالهيدروكاربورات واستغاللها إذا لم تكن هذه المنشآت ذات منفعة عامة سواء أكانت واقعة\nداخل دائرة االمتياز أو خارجها على أن تراعى في ذلك حقوق الغير.\nوتدخل في هذا الصنف من المنشآت بوجه خاص:\nأ) مستودعات الخزن في حقول االنتاج؛\nب) االنابيب المعدة لجمع النفط الخام أو الغاز من اآلبار إلى المستودعات المشار اليها\nفي (أ) أعاله؛\nج) انابيب التفريغ التي تساعد على نقل النفط الخام أو الغاز من المستودعات المشار إليها\nأعاله إلى نقط الشحن عن طريق السكة الحديدية أو البحر أو إلى معامل المعالجة.\nد) مستودعات الخزن في نقط الشحن؛\nهـ) منشآت شحن النفط الخام أو الغاز غير معبأ بواسطة أنابيب تساعد على شحن العربات\nذات الصهاريج أو السفن ذات الصهاريج؛\nو) العمليات الخاصة بأخذ وجلب الماء وبوجه عام كل عملية من عمليات التهيئة المائية\nالتي يكون صاحب الشأن قد حصل على رخصة أو امتياز يتعلق بها.\nز) الخطوط الخاصة لنقل الطاقة الكهربائية؛\nح) الممرات والطرق التي تؤدي الى أوراشه برا وجوا؛\nط) االتصاالت السلكية والالسلكية فيما بين أوراشه؛\nي) بوجه عام ،المعامل والمركزيات الحرارية والمنشآت الصناعية والمشاغل والمكاتب\nالتي يستخدمها اال صاحب الرخصة أو االمتياز والتي قد تتكون منها توابع وفقا لما ورد في"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "المنشآت ذات المنفعة العامة التي تقيمها الدولة أو المستحقون عنها\nبطلب من صاحب الرخصة أو االمتياز\n - 1عندما يكون لصاحب الرخصة أو االمتياز ما يبرر االحتياج ،فيما يتعلق بتنمية\nصناعته في التنقيب أو االستغالل ،الى تكملة اآلليات العامة القائمة أو القيام بأعمال ذات منفعة\nعامة يجب عليه أن يخبر بذلك الوزير المكلف بالطاقة الذي يرفع األمر الى الوزير المكلف\nبالمنشآت العامة؛\n - 2تطبق االدارة المختصة وصاحب الرخصة أو االمتياز االجراءات التالية مع مراعاة\nالقواعد المخالفة لذلك الواردة في المادة 53أدناه:\nأ) يخبر صاحب الرخصة أو االمتياز الوزير المكلف بالطاقة الذي يرفع االمر الى الوزير\nالمكلف بالمنشآت العامة بعزمه فيما يتعلق بالمنشآت المقصودة مدعما طلبه بمذكرة تبرر\nضرورة استخدام المنشآت المذكورة وبمشروع تنفيذ دقيق يتضمن بيان آجال التنفيذ التي يعتزم\nالتقيد بها اذا عهد اليه بتنفيذ االعمال .ويجب أن تكون اآلجال المذكورة مطابقة لبرنامج االعمال\nالتي يلزم بتنفيذها.\nب) يبدي الوزير المكلف بالمنشآت العامة الى صاحب الرخصة أو االمتياز تحت رعاية\nالوزير المكلف بالطاقة مالحظاته حول منفعة المنشآت وحول التدابير التقنية التي يعتزم\nصاحب الرخصة أو االمتياز اتخاذها أو عزمه فيما يتعلق بالكيفية التي ستقام بها المنشآت وذلك\nداخل أجل ال يزيد على ثالثة أشهر.\nويباشر اعداد مشاريع التنفيذ باتفاق مشترك بين الطرفين طبقا لما تقضي به قواعد المهنة\nوبحسب البنود والشروط العامة والمواصفات التقنية الخاصة المطبقة لدى الوزارة المكلفة\nبالمنشآت العامة.\nويجوز للوزارة المكلفة بالمنشآت العامة اما ان تنفذ االعمال بنفسها أو بواسطة شخص\nآخر تختاره واما ان تعهد بتنفيذها الى صاحب الرخصة أو االمتياز.\n - 3تدمج المنشآت المنجزة في نطاق ملك الدولة العام وتوضع رهن تصرف صاحب\nالرخصة أو االمتياز لتلبية حاجاته وفقا الحكام الظهير الشريف الصادر في\n 24من صفر 30( 1337نوفمبر )1918في شأن االحتالل المؤقت لألمالك العامة ،ولكن من\nغير أن يطلب المستفيد منها االنفراد باستخدامها.\nويمكن أن تباشر أعمال استغالل المنشآت وصيانتها وتجديدها اما من لدن الدولة أو إحدى\nالمؤسسات العامة أو شخص حاصل على امتياز وفق الشروط التي يحددها الوزير المكلف\nبالمنشآت العامة بعد استطالع رأي الوزير المكلف بالطاقة.\n - 4يدفع صاحب الرخصة أو االمتياز الى مستغل المنشآت المذكورة في مقابل استخدامها\nواجبات تحدد اسعارها وفقا للنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "المنشآت ذات المنفعة العامة التي يقيمها\nصاحب الرخصة أو االمتياز\nيستفيد صاحب الرخصة أو االمتياز في الحالة المشار اليها في الفقرة ( 2ب) من المادة\n 52أعاله التي تقرر فيها االدارة أن تعهد اليه بتنفيذ أعمال ذات منفعة عامة من رخصة خاصة\nفيما يتعلق باالعمال المقصودة لمدة رخصة التنقيب أو امتياز االستغالل.\nوتطبق القواعد العامة التالية مع مراعاة النصوص التشريعية أو التنظيمية الجاري بها\nالعمل في هذا الميدان واالحكام الواردة في المادتين 55و 56بعده:\n يكون االمتياز أو الرخصة محل عقد مستقل عن رخصة التنقيب عن الهيدروكاربوراتأو امتياز استغاللها.\nويقوم صاحب الرخصة أو االمتياز بأعمال البناء أو االستغالل متحمال في ذلك جميع\nالتبعات.\nويتولى صاحب الرخصة أو االمتياز اعداد مشاريع االعمال ويوافق عليها الوزير المكلف\nبالمنشآت العامة بعد استطالع رأي الوزير المكلف بالطاقة.\nويوافق الوزير المكلف بالمنشآت العامة على االنظمة المتعلقة باالمن واالستغالل بعد\nاستطالع رأي الوزير المكلف بالطاقة.\nوترجع بقوة القانون المنشآت التي يبنيها صاحب الرخصة أو االمتياز في ملك الدولة أو\nالجامعات أو المؤسسات العامة الى السلطة المسؤولة عن الملك المذكور عند انصرام مدة\nرخصة التنقيب أو امتياز االستغالل.\nويترتب عن االمتياز وجوب وضع صاحب الرخصة أو االمتياز مختلف منشآته المشار\nإليها في هذه المادة رهن تصرف االدارة والجمهور مقابل أجر بشرط ان يكون لصاحب\nالرخصة أو االمتياز الحق في تلبية حاجاته الخاصة على وجه االسبقية بالنسبة الى حاجات\nالمرتفقين اآلخرين."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "مدة الرخص أو االمتيازات الممنوحة عن المنشآت الملحقة التي يقيمها\nصاحب الرخصة أو االمتياز\n - 1يمنح صاحب الشأن خالل مدة صالحية رخصة التنقيب أو امتياز االستغالل للرخص\nأو االمتيازات المتعلقة باحتالل ملك الدولة العام أو الخاص والرخص أو االمتيازات المتعلقة\nبأخذ الماء وجميع الرخص أو االمتيازات األخرى؛\n - 2عندما ينقطع صاحب الشأن عن استخدام المنشأة التي بررت منح الرخصة أو االمتياز\nتحتفظ االدارة المعنية لنفسها بالحقوق المحددة بعده:\nأ) عندما ينقطع صاحب الشأن نهائيا عن استخدام المنشأة المشار اليها أعاله يجوز لإلدارة\nالمعنية أن تقرر تلقائيا سحب الرخصة أو سقوط االمتياز المتعلق بذلك؛\nب) عندما تكون المنشأة المشار اليها أعاله غير مستخدمة مؤقتا يجوز لإلدارة المعنية\nاستغاللها بصورة مؤقتة اما لحسابها الخاص واما لحساب شخص آخر تعينه.\nويترتب على االستخدام المذكور تحمل الدولة أو الغير مصاريف االستغالل .وفي حالة\nقيام الدولة باستخدامها مباشرة ال تدرج مصاريف االصالحات الكبرى في مصاريف االستغالل\nعلى أن لصاحب الرخصة أو االمتياز استئناف استخدام المنشأة المذكورة بمجرد تقديم تصريح\nبذلك مع اعالم سابق مدته شهر."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "أحكام تطبق على أعمال جلب الماء\nيجوز لصاحب رخصة التنقيب أو امتياز االستغالل ،في انتظار البت وفقا للنصوص\nالتشريعية والتنظيمية في طلبه الرخصة أو االمتياز فيما يتعلق بما اكتشفه في أثناء أعماله من\nمياه بالملك العام ،أن يستخدم المياه المذكورة بحكم رخصة مؤقتة يسلمها الوزير المكلف\nباألشغال العمومية بشرط اال يلحق أي ضرر بالطبقة المتفجرة منها واال يمس بحقوق الماء\nالمعترف بها للغير وبالحقوق والرخص المنصوص عليها في الفصل 6من الظهير الشريف\nالصادر في 11من محرم ( 1344فاتح اغسطس )1925في شأن نظام المياه.\nوباستثناء منشآت جر الماء التي أقامها صاحب الرخصة أو االمتياز عمال بالرخص\nالمشار اليها أعاله ،ترجع منشآت الجلب الى الدولة من غير أي تعويض في الحالة التي توجد\nعليها وقت انقطاع صاحب الرخصة أو االمتياز عن استخدامها.\nواذا نتج عن أعمال جلب المياه التي قام بها صاحب الرخصة أو االمتياز منسوب من\nالماء يزيد على ما يحتاج اليه هذا األخير جاز للوزير المكلف بالموارد المائية أن يطلب اليه\nتسليم قسط المنسوب الذي ال يستخدمه الى المرافق العامة مقابل تعويض عادل يغطي حصته\nمن النفقات التي ي ستلزمها استغالل المنشآت المائية وتعهدها على أن تستثنى من ذلك أي\nمساهمة في مصاريف التأسيس األول.\nومهما يكن من أمر ،يجوز للوزير المكلف بالموارد المائية ان يطلب الى صاحب\nالرخصة أو االمتياز التكفل مجانا وطوال مدة استغالل الجلب المرخص فيه بتموين نقط الماء\nالعامة في حدود العشر من منسوب الماء المجلوب مطروحة منه الكمية المخصصة لنقط الماء\nالعامة الموجودة من قبل أو الكمية التي ترصد للحقوق المشار اليها في الفقرة األولى أعاله\nوالتي يجب على صاحب الرخصة أو االمتياز ان يرجعها في حالة نضوب الماء بفعله."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "تطبق القوا عد التالية عندما يحتاج صاحب الرخصة أو االمتياز الى القيام بصورة\nمستديمة بايصال الماء إلى أوراشه ومنشآته الملحقة وال يستطيع سد حاجته الى هذا الماء عن\nطريق الربط باحدى نقط الماء العامة الموجودة أو بشبكة عامة لتوزيع الماء:\nأ) ترخص االدارة الى صاحب الرخصة أو االمتياز ،ما دامت الحاجات التي عبر عنها\nمتراوحة بين 200و 1000متر مكعب من الماء في كل يوم ،أن يقوم على نفقته بأعمال جلب\nالماء الالزمة وفق الشروط المنصوص عليها في المادة 55أعاله؛\nورعيا للمعطيات الناتجة عن جرد الموارد المائية بالمغرب ،تعين االدارة الموقع أو\nالمواقع التي يسمح لصاحب الرخصة أو االمتياز بجلب الماء فيها؛\nب) اذا كانت الحاجة المعبر عنها تزيد على 1000متر مكعب في كل يوم جاز لصاحب\nالرخصة أو االمتياز ،مع مراعاة أحكام الفصل 14من الظهير الشريف المشار إليه أعاله\nبتاريخ 11من محرم ( 1344فاتح أغسطس ،)1925أن يحصل ،فيما يتعلق بالمنسوب الزائد،\nعلى رخصة قانونية في اطار الظهير الشريف المذكور ،وتطبق على هذه الرخصة أحكام\nالفقرات الثانية والثالثة والرابعة من المادة 55أعاله.\nولإلدارة قبل العدول عن أي عمل من أعمال الحفر التنقيبي ،أن تفرض على صاحب\nالرخصة أو االمتياز جلب الماء من كل طبقة قابلة لالستغالل مع العلم أن الدولة ال تتحمل اال\nالنفقات المترتبة على هذا العمل االضافي على أن تستثنى من ذلك أي مساهمة في مصاريف\nالتأسيس األول.\n\n23"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "المركزيات الحرارية\nتخضع المركزيات الحرارية وشبكات توزيع الكهرباء التي يقيمها صاحب الرخصة أو\nاالمتياز لحاجاته الخاصة الى جميع االنظمة ومختلف أعمال المراقبة المطبقة على منشآت\nانتاج وتوزيع الكهرباء المماثلة مع مراعاة حقوق الغير.\nوإ ذا توافرت لصاحب الرخصة أو االمتياز قوة تزيد على ما يحتاج اليه وجب أن تزود\nالمجموعات العمرانية المجاورة بالطاقة من مركزياته الكهربائية ،ويلزم ،زيادة على ذلك،\nبالتفكير في امكانية اعداد تجهيز اضافي على نفقة الدولة ال تتجاوز طاقته نسبة ثالثين في\nالمائة ( )%30من قوة كل مركزية.\nوتباع الطاقة المذكورة مقابل سعر تكلفتها الى هيئة من هيئات التوزيع تعينها اإلدارة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "أحكام تطبق على االنابيب\nيتولى صاحب الرخصة أو االمتياز على نفقته اقامة واستغالل القنوات المعدة لنقل\nالهيدروكاربورات غير معبأة وفقا لما تقضى به قواعد المهنة وتبعا الحكام النصوص التنظيمية\nالمتعلقة بضمان سالمة المنشآت المقصودة.\nويجب عليه أن يتخذ جميع االحتياطات المفيدة لتجنب اخطار تلوث الطبقات المائية\nالمجاورة واخطار ضياع الهيدروكاربورات والحريق واالنفجار.\nويتولى صاحب الرخصة أو االمتياز اعداد مشاريع التنفيذ ويوافق عليها سلفا الوزير\nالمكلف باألشغال العمومية بعد وضع التصميم التجزيئي وبعد استطالع رأي الوزير المكلف\nبالطاقة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "تطبيقا للمادة 71من القانون المشار اليه أعاله رقم ،21.90يفوض للمكتب الوطني\nلالبحاث واالستثمارات النفطية المحدث بالقانون رقم 25.80الصادر بتنفيذه الظهير الشريف\nرقم 1.81.345بتاريخ 12من محرم 10( 1402نوفمبر )1981أن يمارس لحساب الدولة\nالمهام المبينة في المادة 71المذكورة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "وفقا للمادة 34من القانون المشار إليه أعاله رقم ،21.90يوافق على االتفاقيات النفطية\nبقرار مشترك للوزير المكلف بالطاقة ووزير المالية.\n24"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يجوز للوزير المكلف بالطاقة:\n - 1أن يتخذ ،بعد استطالع رأي الوزير المكلف بالداخلية القرار االداري المنصوص\nعليه في المادة 14من القانون المشار إليه أعاله رقم 21.90؛\n - 2أن يمنح الترخيص االستثنائي المنصوص عليه في الفقرة الثانية من المادة 25من\nالقانون اآلنف الذكر؛\n - 3أن يقوم تلقائيا بنقص المساحات وفقا للمادة 26من القانون السالف الذكر؛\n - 4أن يوافق عمال بالفقرة األولى من المادة 30من القانون اآلنف الذكر ،على الشروط\nالواردة في االتفاق المبرم بين أصحاب الرخص المتاخمة أو أن يقوم ،في حالة عدم وجود مثل\nهذا االتفاق ،بتحديد القواعد التي يفصل النزاع على أساسها؛\n - 5أن يؤشر على قائمة المعدات والمواد والمنتجات القابلة لالستهالك واآلثاث واألمتعة\nواألشياء وعلى قائمة السلع التجهيزية المنصوص على أوالهما في المادة 50والثانية في"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "يجوز لوزير المالية أن يمنح باقتراح من الوزير المكلف بالطاقة ،اإلذن المنصوص عليه\nفي المادة 57من القانون المشار إليه أعاله رقم .21.90"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "تنسخ أحكام:\n المرسوم رقم 2.58.879الصادر في 6محرم 23( 1378يوليو )1958بتحديد شروطإيداع وتسجيل طلبات رخص التنقيب وطلبات تمديدها وطلبات االمتياز في\nالهيدروكاربورات.\n المرسوم رقم 2.58.876الصادر في 6محرم 23( 1378يوليو )1958بتنظيماألعمال التي يقوم بها أصحاب الرخص المعدنية المتعلقة بالهيدروكاربورات.\n\n\nالمرسوم رقم 2.58.877الصادر في 6محرم 23( 1378يوليو )1958بالمصادقة\nعلى كناش التحمالت النموذجية لالمتيازات في استغالل مناجم الهيدروكاربورات.\n\n\n\nالمرسوم رقم 2.58.878الصادر في 6محرم 23( 1378يوليو )1958بتنظيم\nاألعمال اإلضافية التي يقوم بها صاحب رخصة التنقيب عن الهيدروكاربورات وامتياز\nاستغاللها."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير الطاقة والمعادن ووزير\nالمالية ووزير الداخلية واإلعالم ووزير األشغال العمومية والتكوين المهني وتكوين األطر كل\nواحد منهم فيما يخصه.\nوحرر بالرباط في 18من جمادى األولى 3( 1414نوفمبر .)1993\nاالمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير الطاقة والمعادن،\nاالمضاء :موالي ادريس العلوي المدغري.\nوزير المالية،\nاالمضاء :محمد برادة.\nوزير الداخلية واالعالم.\nاالمضاء :ادريس البصري.\nوزير األشغال العمومية\nوالتكوين المهني وتكوين األطر،\nاالمضاء :محمد القباج.\n\n26"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}