{
  "id": "ma-adala-environmental-6720",
  "type": "statute",
  "title": "قرار وزيري بتاريخ 28 يناير 1921 في ضبط مباشرة حقوق رعي المواشي بغابات الدولة الشريفة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ال يجوز التصرف بحقوق رعي المواشي بغابات الدولة الشريفة إال األهليين المغاربة\nالمعترف لهم بها والذين هم من قبيلة أو من فخذة مجاورة للغابة أو أنهم قد اعتادوا من زمن\nقديم اإلتيان بقطعانهم النتجاع المرعى فيها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "إن ذلك الحق المعترف به لهم كما ذكر ال يمكن بمقتضى الظهير الشريف المؤرخ بعشري\nذي الحجة عام 1335الموافق العاشر أكتوبر سنة 1917المشار إليه أعاله تفويته وال تعميمه\nأعني أنه ال يمكن التخلي عنه ألشخاص من غير القبائل المذكورة وال إطالقه عليهم ولو ابتاعوا\nأمالكا أو حقوقا عقارية بتراب القبائل المشار إليها .وال يجوز التصرف بحق الرعي إال في\nاألماكن المصرح بها من إدارة الغابات أنها محمية أي ال يحصل ضرر من الرعي فيها ويقدر\nما تحويه من الكأل للرعي وتعتبر دائما غير محمية قطع الغابات المحروقة أو التي جرى\nاستغاللها منذ ستة أعوام أو أقل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يؤخذ عن المواشي المرخص برعيها في الغابات ضريبة تقدر على عدد رؤوسها وتصير\nلصيانة الغابات وإبقائها بحالة مرضية إنما يعفى من الضريبة المذكورة ما يلزم لبيت صاحب\nالحق ولعائلته من المواشي الكبيرة والغنم وبنوع استثنائي وبظروف خصوصية رؤوس الماعز\nأيضا وتعين الضريبة المذكورة كل سنة بقرار يصدره المحافظ على المياه والغابات بعد موافقة\nمدير إدارة الفالحة ومدير إدارة األمور المدنية ومدير إدارة األمور األهلية ويعين بحسب نفس\nالشروط المذكورة عدد رؤوس المواشي المعفاة من الضريبة المختصة ببيت صاحب الحق أو\nعائلته.\n\n-3-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تجتمع حاال في كل دائرة إدارية لها عالقة بهذا الشأن لجنة بدعوى من المحافظ على\nالمياه والغابات لتعين مقدار ما في الغابات من الكأل وغيره المعد للمرعى وكذلك المناطق التي\nتباشر فيها القبائل من زمن قديم ما لها من حقوق الرعي.\nتتركب اللجنة من رئيس هو رئيس حكومة المراقبة المحلية ومن عون كبير من إدارة\nالغابات ومن عون كبير من إدارة تربية المواشي ومن مندوب من غرفة الفالحة ومن القواد\nومن مشايخ القبائل والفرق التي لها مصلحة في ذلك .وإن إدارة الغابات تعيد البحث والنظر\nكل سنة فيما وقفت عليه اللجنة المذكورة وتحققته من الكالء وغيره المعد للمرعى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "إنه تسهيال لمراقبة التصرف بحقوق الرعي بالغابات توجه حكومة المراقبة المحلية كل\nسنة قبل خامس عشر أكتوبر إلى رئيس منطقة الغابات بالدائرة قائمة وقتية مبينة فيها أسماء\nأصحاب حقوق الرعي وعدد الحيوانات التي يرغبون في إدخالها للغابة وبناء على البيانات\nالتي يقدمها في مقابلة ما ذكر رئيس منطقة الغابات إلى حكومة المراقبة المحلية فيما يتعلق\nباألماكن المحمية ومقدار ما فيها من الكالء وعدد جنس الحيوانات التي يمكن إدخالها إليها\nفتحرر نهائيا الحكومة المذكورة قبل فاتح دجنبر قائمة بأصحاب حقوق الرعي المخولين\nالتصرف فيها موزعة بينهم العدد اإلجمالي في الحيوانات المرخص بإدخالها للمنطقة.\nيتوقف تعاطي حق الرعي على تغيير الشخص في قائمة األسماء تكون محررة طبق\nالوجه المذكور وعلى تقديم ورقة الرعي تسلمها مصلحة الغابات طبق ما هو مبين في تلك\nالقائمة.\nوتعين إدارة الغابات الطرق التي تسلكها المواشي في ذهابها إلى المرعى وإيابها منه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يقع إثبات المخالفات لهذا القرار طبقا لمقتضيات الفصل الثالث والثمانين من الظهير\nالشريف المؤرخ بعاشر أكتوبر سنة 1917الصادر في المحافظة على الغابات واستغاللها\nوتجري متابعة المخالفين طبق الفصل السابع والخمسين من الظهير الشريف المشار إليه.\n\n -2تم تغيير الفقرة الثانية من الفصل الرابع أعاله ،بمقتضى الفصل الفريد من القرار الوزيري\nبتاريخ 13رمضان عام 1339الموافق 21مايو سنة ،1921الجريدة الرسمية عدد 426بتاريخ 21شوال عام\n 28( 1339جوان سنة ،)1921ص .525\n - 3تم تغيير الفقرة الثالثة من الفصل الخامس أعاله ،بمقتضى الفصل الفريد من القرار الوزيري\nبتاريخ 25رجب عام 1368الموافق 24مايو سنة ،1949الجريدة الرسمية عدد 1912بتاريخ 19شعبان 1368\n( 17يونيو ،)1949ص1027؛\nتم نسخ وتعويض الفقرتين األولين من الفصل الخامس أعاله ،بمقتضى الفصل الفريد من القرار الوزيريبتاريخ ثالث محرم عام 1343الموافق 5غشت سنة ،1924الجريدة الرسمية عدد 592بتاريخ 2و 9صفر 1343\n( 2و 9شتنبر ،)1924ص .1132\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}