{
  "id": "ma-adala-environmental-6726",
  "type": "statute",
  "title": "مرسوم يتعلق بالتحضير لمحاربة التلوثات البحرية الطارئة والقيام بهذه المحاربة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يراد في هذا المرسوم بالمصطلحات التالية:\n التلوث البحري الطااارئ :كاات فاادف في البحر لمواد الوياادروكاااربور أو مواد أخرىضاااارة ،ينتن عن ثادث ارىء ويلح أو يكون من شااا أن أن يلح أضااارارا بالوسااا\nالبحري وبالساثت.\n التدخت :كت فعت يتم القيام بن بغية الوقاية من فلوث المياه البحرية أو التقليص منن أوالقضاااااااء علين وفقا لالففاقية الدولية لعام 1969ثول التدخت في أعالي البحار في ثالة\nوقوع ثادث يؤدي أو يمكن أن يؤدي إلى فلوث بمواد الويدروكاربور.\n المحاربة :كت عملية فباشاااااار في البحر أو البر على إقر فدف مواد الويدروكاربور أومواد أخرى ضاااااارة في البحر وفود إلى الحد من ماا رها على الوسااااا البحري أو\nعلى الساثت.\n التحضاااير للمحاربة :التدابير التي فتاذها السااالطات العامة لضااامان التوفر باساااتمرارعلى جواز و ني لمحار بة التلوقات البحرية الطارئة ،والساااااايما بتحضااااااير وفحيين\nماططات للتدخت االستعجالي وفكوين وفدريب العاملين في هذا القطاع وصياأة وسائت\nالمحاربة والمشاااركة في االففاقات الدولية الااصااة بالتعاون في الحاالت الحرجة والتي\nيكون المغرب رفا فيوا.\n التلوث الضاااااعي :كت فلوث محدود أطاقن جغرافيا ال يساااااتدعي اللجوء إلى وساااااائتاساااااات،نائية ،ويحارب دون إعالن الماط االسااااااتعجالي الو ني بمبادرة من مفتشااااااية\nالبحرية الملكية أو المفتشااية العامة للوقاية المدأية في ثدود اختصاااصااافوما وبوسااائلوما\nالااصة معززة ،إن اقتضى الحال ،بالوسائت المحلية لإلدارات األخرى المعنية.\n - 1الجريدة الرسمية عدد 4440بتاريخ 8شعبان 19( 1417ديسمبر ،)1996ص .2862\n-2-\n\n التلوث الك،ي :كت فلوث أو فوديد بالتلوث يشااااااكت خطورة أو فعقيدات ال يمكن معوااالقتصاااار في مواجوتن على الوساااائت العادية بت يتطلب إعالن الماط االساااتعجالي الو ني\nقصاااد فعبكة كت الوساااائت الو نية بصاااورة فعالة ومنساااقة وفن يم المسااااعدة الدولية إ ا دع\nالضرورة إليوا."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يوضع ماط استعجالي يسمى «الماط االستعجالي الو ني لمحاربة التلوث البحري\nالطارئ» قصااااااد التصاااااادي للتلوقات الطارئة الك،يفة أو التوديدات الحقيقية بتلوث ك،ي التي\nفضار أو يكون من شا أوا أن فضار بالمياه البحرية الااضاعة للسايادة أو القضااء الو ني وكذا\nبالساثت المغربي (والمصالح المرفبطة بن)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يشااااااكت «الماط االسااااااتعجالي الو ني لمحاربة التلوث البحري الطارئ» ،مجموعة\nالمعلومات والتوجيوات والتعليمات الضاااااارورية التي فمكن الساااااالطات العامة من القيام في\nأثساااااان ال رو باف قاء أو م حار بة كت قلوث بحري ك،ي ينتن عن مواد الو يدرو كاربور\nوالمواد الضارة األخرى التي فودد البيكة البحرية والساثت الو ني.\nويتضمن الماط االستعجالي الو ني أثكاما فود\n\nإلى ما يلي:\n\n إقامة جواز مالئم للكش واإلأذار في ثالة وقوع فلوث بحري ك،ي ؛ التن يم السااااااريع والفعال والمنساااااا ألعمال الوقاية والمحاربة وفحديد عناصاااااارهاالرئيسااااية والساااايما عن ري إدارة رشاااايدة لوسااااائت المحاربة وفوزيع المسااااؤوليات\nوالموام وإثصاااء المنا األك،ر ثساااسااية الواجبة ثمايتوا على وجن األساابقية ومواقع\nفازين المواد المستردة؛\n فحقي التعاون الدولي وفسااااااويت فبادل المساااااااعدة في ثالة لبوا أو في ثالة التزامالمغرب بعمت من أعمال التعاون الدولي بحكم االففاقات التي يكون رفا فيوا؛\n -التدبير المحاسبي للعمليات بود\n\nالحصول فيما بعد على فعويضات محتملة؛\n\n إدارة مازون المواد والتجويزات المضاااااادة للتلوث وفحيين جرد الوساااااائت المتوافرةمن المستادمين والمعدات؛\n فكوين وفدريب المسااااااتادمين المؤهلين في مجال الوقاية من التلوث البحري الك،يالنافن عن مواد الويدروكاربور والمواد األخرى الضارة ومحاربة هذا التلوث."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "فرجع المسؤولية العامة عن التحضير لمحاربة التلوقات البحرية الطارئة الك،يفة وفسيير\nالعمليات المرفبطة بوذه المحاربة إلى الساااااالطة الحكومية المكلفة بحماية البيكة المدعوة بوذه\n«الصفة المنس الو ني».\n-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يقوم المنسااا الو ني بتنشاااي وفنساااي عمت الوزارات والويكات المعنية المشااااركة في\nمحاربة التلوقات البحرية الطارئة ودعموا والتحضاااير لوا .ويدرس ويقترح على الحكومة كت\nإجراء يود إلى فحساااااين الجواز الو ني المكل بالتحضاااااير لعمليات المحاربة والقيام بوذه\nالمحاربة ،كما يسااااااور على فنفيذ السااااااياسااااااة المرسااااااومة في هذا المجال ،ويعود إلين على\nالاصوص بما يلي:\nأ) دراسة أشغال إعداد وفحيين الماط االستعجالي الو ني وفنسيقوا واإلشرا عليوا،\nويسااااااور ،لوذه الغاية ،على إ الع كت المتدخلين على ما يتضاااااامنن الماط االسااااااتعجالي\nالو ني؛\nب) القيام ،على المساااتوى المركزي ،بتنساااي أعمال المحاربة في ثالة إعالن الماط\nاالستعجالي الو ني والسور على فنفيذه .ولوذه الغاية ،يحدث قيادة عليا لإلشرا على أعمال\nمحاربة التلوث فت ل من مفتش البحرية الملكية أو مم،لن والمفتش العام للوقاية المدأية أو\nمم،لن ومدير المالثة التجارية أو مم،لن ومدير المواأئ والملك العام البحري أو مم ،لن ومدير\nمكتب استغالل المواأئ أو مم،لن والمسؤولين عن خاليا الدعم اللوجستيكي والقاأوأي والمالي\nوالعالقات العامة وكذا كت خبير يرى فائدة في ضااامن إلى القيادة العليا .وين م وينسااا أعمال\nالدعم التي فقوم بوا اإلدارات المركزية للساااااالطات المحلية المسااااااؤولة عن محاربة التلوث.\nويضطلع بمسؤولية إدارة أموال االستعجال االست،نائية الموضوعة رهن فصرفن؛\nج) السور على فكوين وفدريب المستادمين المكلفين بالمحاربة والتدخت؛\nد) الحرص بافصاااااال مع الوزارات المعنية على فحديد ساااااياساااااة في ميدان التجويزات\nوالوسائت الالزمة لمحاربة التلوث فتالءم مع الحاجات الو نية؛\nهـ) السور على اثترام االلتزامات الدولية المبرمة بوجن خاص في إ ار االففاقات\nاإلقليمية الااصة بالتعاون في الحاالت الحرجة ،والتي يكون المغرب رفا فيوا ،وفتبع مشاركة\nالمغرب ومساهمتن في األعمال المنجزة في هذا اإل ار .ويعلن اأطالق العمليات المشتركة مع\nالبلدان المجاورة في إ ار الماططات االستعجالية ال،نائية أو اإلقليمية الفرعية الااصة\nالمعمول بوا ،ويسور على فتبعوا وكذا فبادل المعلومات الضرورية .ويعود إلين ،بافصال مع\nالوزارات المعنية ،بمعالجة قضايا المساعدة المتبادلة في الحاالت الحرجة.\nويحرر المنس الو ني كت سنة فقريرا عن المشاكت المطروثة والنتائن المحصت عليوا\nفي إعداد وصياأة الجواز الو ني للتحضير لمحاربة التلوث والقيام بوذه المحاربة.\nوللمنس الو ني أن يفوض جزءا من صالثيافن.\nويجوز لن ،بعد اسااتطالع رأي لجنة الوقاية من التلوث واأل ى ومحاربتوما .المحدقة في\nث يرة المجلس الو ني للبيكة ،أن يحدث لجنة علمية فت ل من أخصااائيين مؤهلين يعود إليوا\nباقتراح فدابير وفقديم إرشادات فتعل بماتل جواأب فنفيذ الماط الو ني االستعجالي.\n\n-4-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعين عمال األقاليم أو العماالت الساااثلية منسااقين محليين على المسااتوى المحلي ،وبوذه\nالصااافة ،يمارس المنسااا المحلي على الصاااعيد المحلي ،بافصاااال مع المنسااا الو ني ،موام\nفنساااااي مجموع عمليات محاربة التلوث ويساااااور على فنفيذ الماط االساااااتعجالي الو ني،\nويتولى ب صفة خا صة اإل شرا على عمليات محاربة التلوث في البحر والبر وفن سيقوا بتعبكة\nالوسائت المحلية المتوافرة.\nوعندما يوم األمر عدة أ قاليم أو عماالت في أفس الوق ،يعين وزير الداخلية المنساااااا\nالمحلي من بين العمال المعنيين باألمر الذين يتعاوأوا كلوم معن.\nويطلع المنساااااا المحلي المنساااااا الو ني باأت ام على فطور العمليات ،ويجوز لن أن\nيوصي بالتدابير الواجب افاا ها على الصعيد الو ني ويبلغ المقررات والتوجيوات الصادرة\nعلى المستوى المركزي إلى ماتل المتدخلين ويعمت على قياموم بتنفيذها.\nويتاذ المنسااااا المحلي ،بافصاااااال مع المنسااااا الو ني ،التدابير الالزمة لتن يم عملية\nإخبار الجموور في هذا المجال."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يحدث المنسااا المحلي بجاأبن قيادة عليا إقليمية أو جووية مكلفة باإلشااارا على أعمال\nمحاربة التلوث ،يكون مقرها بمركز القيادة المحلي المحدقة لوذه الغاية ،وفت ل أسااااااساااااا من\nرئيس للعمليات في البحر أو مم،لن ورئيس للعمليات في البر أو مم،لن ومم،ت مديرية المالثة\nالتجارية ومم،ت مديرية المواأئ ،والم لك العام البحري ومم،ت لمكتب اسااااااتغالل المواأئ،\nومم،ت المسااؤول عن الدعم اللوجسااتيكي وكذا كت خبير يرى فائدة في ضاامن إلى القيادة العليا\nالمذكورة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "فساعد المنس المح لي والقيادة العليا اإلقليمية أو الجووية المكلفة باإلشرا على أعمال\nمحاربة التلوث ،في مواموما ،لجنة فقنية فتكون من مم،لي ماتل المصالح الاارجية اإلقليمية\nأو الجووية لإلدارات المعنية باألمر .وفجتمع اللجنة التقنية بدعوة من المنس المحلي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يعود إلى مفتشااااااية البحرية الملكية بعمليات التدخت ومحاربة التلوث في البحر .وفتولى\nالمفتشااية بوذه الصاافة ،بافصااال مع المنسا الو ني والمنسا المحلي ،فن يم وفنسااي وفساايير\nجميع عمليات التدخت والمحاربة في البحر وكذا إدارة الوساااااائت البشااااارية والمعدات التي فتم\nفعبكتوا لوذا الغرض.\nويعود إليوا أيضاااااا بالساااااور على مساااااك ساااااجت األعمال المنجزة والحساااااابات المتعلقة\nبالوسائت المستعملة من لدن البحرية الملكية أو فح قيادفوا الفعلية.\n\n-5-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعين مفتش البحرية الملكية ،بحسااااب ال رو ،ضاااااب البحرية المؤهت أك،ر من يره\nليمارس محليا ،بوصاااااافن رئيسااااااا للعمليات في البحر ،القيادة الفعلية ألعمال التدخت ومحاربة\nالتلوث في البحر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "فتعاون مفت شية البحرية الملكية في ممار سة م سؤوليافوا فعاوأا وقيقا مع مديرية المالثة\nالتجاار ية بوزارة الصااااااياد البحري والمال ثة التجاار ية و مدير ية المواأئ ،والملاك العمومي\nالبحري بوزارة األشاااغال العمومية ومكتب اساااتغالل المواأئ والدرك الملكي والقوات الملكية\nالجوية وفستفيد من الدعم الذي فقدمن إليوا."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "فطلع مفتشاااية البحرية الملكية باساااتمرار المنسااا الو ني والمنسااا المحلي على فطور\nاألوضاع إما مباشرة أو بواسطة رئيس العمليات في البحر."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "فتولى المفتشااااااية العامة للوقاية المدأية القيام بعمليات محاربة التلوث في البر بمجرد ما\nيصت التلوث إلى الساثت أو يودده بصورة ثقيقية.\nوبوذه ال صفة يعود إليوا ،باف صال مع المن س الو ني والمن س المحلي ،بتن يم وفن سي\nوفساايير عمليات ثماية الشااوا ئ ،وفطوير المنا الملوقة وإزالة البقايا وفازينوا والتالص\nمنوا بإفالفوا أو رميوا في المزابت ،وفقوم بتدبير شاااؤون المساااتادمين والوساااائت المعب ة لوذا\nالغرض.\nويعود إليوا كذلك بإعداد بياأات يومية عن األعمال المنجزة والمحاساااااابة الااصاااااااة\nبالمستادمين وما استعمت فح قيادفوا الفعلية من معدات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يعين المفتش العام للوقاية المدأية ،بحسااب ال رو ،ساالطة الوقاية المدأية المؤهلة أك،ر\nمن يرها لتمارس محليا ،بوصاااااافوا رئيسااااااا لعمليات محاربة التلوث في البر ،القيادة الفعلية\nألعمال المحاربة في البر."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "فتعاون المفتشااااية العامة للوقاية المدأية في ممارسااااة مسااااؤوليافوا فعاوأا وقيقا مع إدارة\nالدفاع الو ني ( القوات البرية) والوزارات المكلفة بالنقت واألشااااااغال العمومية والبيكة وكت\nوزارة أو هيكة أخرى معنية باألمر وفستفيد من الدعم الذي فقدمن إليوا.\n\n-6-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "فطلع المفتشااية العامة للوقاية المدأية باسااتمرار المنس ا الو ني والمنس ا المحلي ،على\nفطور األوضاع إما مباشرة أو بواسطة رئيس عمليات المحاربة في البر."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "فحدد بقرار للوزير األول التدابير المتعلقة بإعالن ثالة الطوارئ عند وقوع فلوث ك،ي\nوباأطالق الماط االستعجالي الو ني وفنفيذه وإأواء العمليات المتعلقة بن."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يسااند فنفيذ هذا المرسااوم الذي ينشاار في الجريدة الرساامية إلى وزير الدولة في الداخلية\nووزير البيكة كت واثد منوما فيما ياصن.\nوثرر بالربا في 10رجب 22( 1417أوفمبر .)1996\nاإلمضاء :عبد اللطي\nوقعن بالعط :\nوزير الدولة في الداخلية،\nاإلمضاء :إدريس البصري.\nوزير البيكة،\nاإلمضاء :الدكتور أور الدين بنعمر العلمي.\n\n-7-\n\nالفياللي."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}