{
  "id": "ma-adala-environmental-6730",
  "type": "statute",
  "title": "مرسوم يتعلق بوكالة الحوض المائي لأم الربيع",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا للفقرة األخيرة بالمادة 20من القانون المشار إليه أعاله رقم ،10.95تتكون دائرة\nنفوذ وكالة الحوض المائي ألم الربيع من الحوض المائي ألم الربيع كما هو محدد بخط أحمر\nفي الخريطة الملحقة بأصل هذا المرسوم.\nيكون مقر الوكالة ببني مالل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيمارس وزير األشغال العمومية وصاية الدولة على وكالة الحوض المائي ألم الربيع مع\nمراعاة السلط واالختصاصات المسندة إلى وزير المالية بالقوانين واألنظمة المطبقة على\nالمؤسسات العامة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيرأس وزير األشغال العمومية مجلس إدارة وكالة الحوض المائي ألم الربيع .ويضم\nالمجلس عالوة على الرئيس األعضاء التالي بيانهم:\n ممثل للوزير المكلف بالداخلية؛ ممثل للوزير المكلف بالمالية؛ ممثل لوزير الفالحة واالستثمار الفالحي؛ ممثل لوزير األشغال العمومية؛ -1الجريدة الرسمية عدد 4436بتاريخ 23رجب 5( 1417ديسمبر ،)1996ص .2666\n-2-\n\n ممثل للسلطة الحكومية المكلفة بالتجارة والصناعة؛ ممثل لوزير الصيد البحري والمالحة التجارية؛ ممثل لوزير الطاقة والمعادن؛ ممثل لوزير الصحة العمومية؛ ممثل لوزير البيئة؛ ممثل للوزير المكلف بتنشيط االقتصاد؛ ممثل للوزير المكلف بالسكان؛ ممثل للمكتب الوطني للماء الصالح للشرب؛ ممثل المكتب الوطني للكهرباء؛ ممثل للمكتب الجهوي لالستثمار الفالحي بدكالة؛ ممثل للمكتب الجهوي لالستثمار الفالحي بتادلة؛ ممثل للمكتب الجهوي لالستثمار الفالحي بالحوز؛ أربعة ممثلين للوكاالت المستقلة لتوزيع الماء والكهرباء لكل من الدار البيضاءوالشاوية والجديدة ومراكش وآسفي وتادلة يعينهم وزير الداخلية؛\n ثالثة ممثلين للغرف الفالحية لكل من أزيالل وبني مالل والجديدة وقلعة السراغنةوخنيفرة وخريبكة وآسفي وسطات يعينهم وزير الفالحة واالستثمار الفالحي؛\n ممثالن لغرف التجارة والصناعة والخدمات لكل من بني مالل والجديدة وقلعةالسراغنة وخنيفرة وخريبكة وآسفي وسطات يعينهما الوزير المكلف بالتجارة\nوالصناعة؛\n ستة ممثلين لمجالس العماالت واألقاليم لكل من أزيالل وبني مالل والجديدة وقلعةالسراغنة وخنيفرة وخريبكة وآسفي وسطات يعينهم وزير الداخلية؛\n ممثالن للجماعات الساللية التابعة لدائرة نفوذ الوكالة يعينهما وزير الداخلية؛ ممثالن لجمعيات مستخدمي المياه المخصصة ألغراض زراعية الخاضعة للقانونرقم 2.84المتعلق بجمعيات مستخدمي المياه المخصصة ألغراض زراعية والصادر\nبتنفيذه الظهير الشريف رقم 1.87.12بتاريخ 3جمادى اآلخرة 21( 1411ديسمبر\n )1990ينتخبهما رؤساء الجمعيات التابعة لدائرة نفوذ الوكالة من بينهم.\nويجب أن تكون لممثلي الوزراء على األقل درجة مدير لالدارة المركزية.\nويجب أن تكون لممثلي المكاتب والوكاالت درجة مدير.\nويحضر مدير وكالة الحوض المائي اجتماعات مجلس االدارة بصفة استشارية.\nويمكن أن يدعو الرئيس كل شخص من ذوي األهلية لحضور اجتماعات مجلس االدارة\nبصفة استشارية.\n\n-3-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيجتمع مجلس االدارة بدعوة من رئيسه كلما دعت حاجات الوكالة إلى ذلك ومرتين على\nاألقل في كل سنة محاسبية:\n لحصر القوائم التركيبية للسنة المحاسبية المختتمة على أبعد تقدير يوم 31ديسمبر التاليلتاريخ اختتامها.\n لحصر الميزانية عن السنة المحاسبية التالية قبل 15أبريل السابق لتاريخ بداية السنةالمحاسبية المذكورة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيمارس مجلس االدارة االختصاصات المسندة إليه بالمادة 21من القانون المشار إليه\nأعاله رقم 10.95وتكون مداوالته صحيحة بحضور ما ال يقل عن نصف أعضائه ،ويتخذ\nقراراته بأغلبية األصوات فإن تعادلت رجح الجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيعين مدير الوكالة وفقا للقواعد الجاري بها العمل.\nوينفذ قرارات مجلس اإلدارة ،وإن اقتضى الحال ،قرارات اللجنة أو اللجان المحدثة من\nلدن المجلس.\nويسير الوكالة ويتصرف باسمها.\nويباشر أو يأذن في مباشرة جميع األعمال أو العمليات المتعلقة بغرض الوكالة.\nويسلم رخص استعمال الملك العام المائي ويبرم االتفاقيات والعقود ويبلغها إلى أصحاب\nاالمتياز بعد موافقة مجلس اإلدارة.\nويمثل الوكالة أمام القضاء ويؤهل إلقامة الدعاوي أو الدفاع فيها باسمها على أن يخبر\nمجلس االدارة بذلك في الحال.\nويتولى االعداد التقني الجتماعات مجلس االدارة .ويقوم بأعمال سكرتاريته.\nيكون المدير هو اآلمر بقبض الموارد وصرف النفقات ويلتزم بهذه الصفة بالنفقات\nبتصرف أو عقد أو صفقة ،ويعمل على مسك محاسبة النفقات الملتزم بها .ويصفي ويثبت نفقات\nوموارد الوكالة ويسلم إلى العون المحاسب األوامر باألداء وسندات الموارد المطابقة.\nويجوز للمدير أن يفوض تحت مسؤوليته جزءا من سلطه وصالحياته إلى األطر القيادية\nللوكالة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتطبيقا للفقرة األولى بالمادة 24من القانون المشار إليه أعاله رقم ،10.95توضع\nالممتلكات التابعة للملك العام المائي والالزمة لقيام الوكالة بالمهام المنوطة بها رهن تصرفها\nبناء على قرار مشترك لوزير األشغال العمومية والوزير المكلف بالمالية.\n\n-4-\n\nوتحدد بقرار لوزير األشغال العمومية الشروط التي توضع بها الممتلكات المذكورة رهن\nتصرف الوكالة والسيما الشروط المتعلقة بتسييرها وتعهدها وإصالحها وتتبعها والمحافظة\nعليها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nتطبيقا للفقرة الثانية بالمادة 24من القانون المشار إليه أعاله رقم ،10.95تكون\nالمنقوالت والعقارات التابعة لملك الدولة الخاص الالزمة لقيام الوكالة بمهامها والمنقولة إليها\nمحل جرد يوافق عليه بقرار مشترك لوزير األشغال العمومية والوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير المالية واالستثمارات\nالخارجية ووزير األشغال العمومية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 8رجب 20( 1417نوفمبر .)1996\nاإلمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير المالية واالستثمارات الخارجية،\nاإلمضاء :محمد القباج.\nوزير األشغال العمومية،\nاإلمضاء :عبد العزيز مزيان بلفقيه.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}