{
  "id": "ma-adala-environmental-6773",
  "type": "statute",
  "title": "مرسوم يتعلق بتأليف وتسيير المجلس الأعلى للماء والمناخ",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيتألف المجلس األعلى للماء والمناخ المحدث بالمادة 13من القانون المشار إليه أعاله\nرقم 10.95من األعضاء التالي بيانهم برئاسة الوزير األول:\n الوزير المكلف بالداخلية؛ الوزير المكلف بالمالية؛ وزير الفالحة واالستثمار الفالحي؛ وزير الصيد البحري والمالحة التجارية؛ وزير األشغال العمومية؛ وزير التجارة والصناعة والصناعة التقليدية؛ وزير الطاقة والمعادن؛ وزير الصحة العمومية؛ وزير اإلسكان؛ وزير البيئة؛ -1الجريدة الرسمية عدد 4436بتاريخ 23رجب 5( 1417ديسمبر ،)1996ص .2664\n-2-\n\n الوزير المكلف بتنشيط االقتصاد؛ الوزير المكلف بالسكان؛ الكاتب العام لوزارة الداخلية؛ الكاتب العام لوزارة الفالحة واالستثمار الفالحي؛ الكاتب العام لوزارة األشغال العمومية؛ الكاتب العام لوزارة البيئة؛ الكتاب العامون للمجالس الجهوية المحدثة بالظهير الشريف رقم 1.71.77الصادرفي 22من ربيع اآلخر 16( 1391يونيو )1971بإحداث الجهات؛\n المدير العام لهندسة المياه بوزارة األشغال العمومية؛ مدير البحث والتخطيط المائي بوزارة األشغال العمومية؛ مدير التجهيزات المائية بوزارة األشغال العمومية؛ مدير البرامج والدراسات بوزارة األشغال العمومية؛ مدير األرصاد الجوية الوطنية بوزارة األشغال العمومية؛ مدير إدارة الهندسة القروية بوزارة الفالحة واالستثمار الفالحي؛ مدير تنمية وتدبير الري بوزارة الفالحة واالستثمار الفالحي؛ مدير التجهيزات العقارية بوزارة الفالحة واالستثمار الفالحي؛ مدير التجهيزات الهيدروفالحية بوزارة الفالحة واالستثمار الفالحي؛ مدير االنتاج النباتي بوزارة الفالحة واالستثمار الفالحي؛ مدير إدارة المياه والغابات والمحافظة على التربة بوزارة الفالحة واالستثمارالفالحي؛\n المدير العام للجماعات المحلية بوزارة الداخلية؛ مدير الوكاالت والمرافق الممنوحة بوزارة الداخلية؛ مدير الشؤون القروية بوزارة الداخلية؛ مدير الماء والتطهير بوزارة الداخلية؛ مدير التعمير وإعداد التراب الوطني بوزارة الداخلية؛ مدير الميزانية بوزارة المالية واالستثمارات الخارجية؛ مدير الصيد البحري وتربية األحياء المائية بوزارة الصيد البحري والمالحة التجارية؛ مدير الحراسة والدراسات والتنسيق بوزارة البيئة؛ مدير التوعية واالتصال بوزارة البيئة؛ مدير الصناعة بوزارة التجارة والصناعة والصناعة التقليدية؛ مدير األوبئة ومحاربة األمراض بوزارة الصحة العمومية؛ مدير الطاقة بوزارة الطاقة والمعادن؛ مدير الجيولوجيا بوزارة الطاقة والمعادن؛-3-\n\n مدير البرمجة بالوزارة المكلفة بالسكان؛ مديرو وكاالت األحواض؛ مدير المكتب الوطني للماء الصالح للشرب؛ مدير المكتب الوطني للكهرباء؛ مديرو المكاتب الجهوية لالستثمار الفالحي؛ ممثالن عن كل جهة من الجهات المحدثة بالظهير الشريف المشار إليه أعاله رقم 1.71.77لجمعيات مستخدمي المياه المخصصة ألغراض زراعية الخاضعة للقانون\nرقم 2.84المتعلق بجمعيات مستخدمي المياه المخصصة ألغراض زراعية والصادر\nبتنفيذه الظهير الشريف رقم 1.87.12بتاريخ 3جمادى اآلخرة 21( 1411ديسمبر\n )1990ينتخبهما رؤساء الجمعيات المذكورة من بينهم لمدة أربع سنوات؛\n ثالثة ممثلين لمجالس العماالت واألقاليم ينتخبهم من بينهم لمدة أربع سنوات رؤساءمجالس العماالت واألقاليم المذكورة الداخلة في دائرة نفوذ كل جهة من الجهات\nالمحدثة بالظهير الشريف المشار إليه أعاله رقم 1.71.77؛\n مدير المدرسة الحسنية لألشغال العمومية؛ مدير معهد الحسن الثاني للزراعة والبيطرة؛ مدير المدرسة المحمدية للمهندسين؛ مدير المدرسة الوطنية للصناعة المعدنية؛ مدير المعهد الوطني للبحث الزراعي؛ خمسة أساتذة للتعليم العالي يمثلون الجامعات التي تهم أشغال بحثها المواد المائية أوتعبئتها أو إدارتها أو حمايتها يعينهم الوزير المكلف بالتعليم العالي والبحث العلمي؛\n تسعة ممثلين للجمعيات العلمية التي تهتم بالمناخ والموارد المائية والسيما بتعبئتهاواستخدامها وحمايتها يعين منهم ستة من لدن وزير األشغال العمومية وثالثة من لدن\nوزير الفالحة واالستثمار الفالحي؛\n رئيس الجمعية المغربية لالستشارة والهندسة؛ رئيس الجامعة الوطنية للبناء واألشغال العمومية؛ خمسة رؤساء للجمعيات المهنية الفالحية يعينهم وزير الفالحة واالستثمار الفالحي؛ رئيس الكونفدرالية العامة للمقاوالت بالمغرب؛ رئيس جامعة الغرف الفالحية؛ رئيس جامعة غرف التجارة والصناعة والخدمات؛ رئيس جامعة غرف الصناعة التقليدية؛ مدير المختبر العام للتجارب والدراسات؛ أربع شخصيات معروفة بكفاءتها في ميدان المناخ والموارد المائية وتدبيرها وحمايتهايعينها رئيس المجلس الوطني للبيئة.\n-4-\n\nويمكن أن يضيف المجلس األعلى للماء والمناخ إليه على سبيل االستشارة كل شخص\nمن ذوي األهلية في ميدان الموارد المائية والمناخ.\nويجوز لرئيسه عالوة على ذلك ،أن يدعو الوالة أو العمال ورؤساء مجالس العماالت أو\nاألقاليم للمشاركة بصفة استشارية في أشغال المجلس عندما تكون مناطق عملهم معنية باألشغال\nالمدرجة في جدول أعمال المجلس."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيجتمع المجلس األعلى للماء والمناخ مرة على األقل في السنة بدعوة من رئيسه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتحدث برئاسة وزير األشغال العمومية لجنة دائمة للمجلس األعلى للماء والمناخ يعهد\nإليها بما يلي:\n تحضير جدول أعمال المجلس واجتماعاته وأشغال دوراته؛ تتبع توصيات المجلس والسهر على تطبيقها؛ دراسة القضايا المعروضة على نظر المجلس األعلى للماء والمناخ إلبداء رأيه فيها؛ القيام ،على أساس الدراسة المشار إليها أعاله ،بتقديم كل اقتراح قد يمكن المجلساألعلى للماء والمناخ من التعبير عن رأيه؛\n القيام باالتصاالت المفيدة لتنفيذ مهمة المجلس األعلى للماء والمناخ؛ دراسة كل قضية لها عالقة بسياسة الماء والمناخ يعرضها عليها كاتب اللجنة الدائمة.وتتكون اللجنة الدائمة من األعضاء التالي بيانهم:\n ممثلو السلطات الحكومية األعضاء في المجلس األعلى للماء والمناخ؛ ممثل لوكاالت األحواض يعينه وزير األشغال العمومية؛ ممثل للمكتب الوطني للماء الصالح للشرب يعينه وزير األشغال العمومية؛ ممثل للمكتب الوطني للكهرباء يعينه وزير الطاقة والمعادن؛ ممثل للمكاتب الجهوية لالستثمار الفالحي يعينه وزير الفالحة واالستثمار الفالحي.ويمكن أن تضيف اللجنة إليها على سبيل االستشارة كل شخص من ذوي األهلية في\nميدان الموارد المائية والمناخ.\n\n-5-\n\nوإذا تغيب وزير األشغال العمومية أو حال مانع دون حضوره قام برئاسة اللجنة الكاتب\nالعام لوزارة األشغال العمومية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتجتمع اللجنة بدعوة من رئيسها كلما دعت الضرورة إلى ذلك ومرتين على األقل في\nالسنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nكل دراسة تريد إحدى السلطات الحكومية األعضاء في المجلس عرضها على نظر\nالمجلس األعلى للماء والمناخ يجب أن توجه إلى سكرتارية المجلس المذكور قبل انعقاد\nاالجتماع الذي ستدرس خالله بما ال يقل عن ستة أشهر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتقوم وزارة األشغال العمومية بأعمال سكرتارية المجلس األعلى للماء والمناخ واللجنة\nالدائمة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيسند إلى وزير األشغال العمومية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 8رجب 20( 1417نوفمبر .)1996\nاإلمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير األشغال العمومية،\nاإلمضاء :عبد العزيز مزيان بلفقيه.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}