{
  "id": "ma-adala-environmental-7432",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يتعلق بالمخطط التوجيهي الخاص بالتهيئة الحضرية للدار البيضاء الكبرى",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "المخطط التوجيهي للتعمير والتهيئة الحضرية اآلنف الذكر وثيقة تتضمن رسوما بيانية\nوتوجيهات تتعلق بالتنمية الحضرية وتحدد بوجه خاص:\n .1اختيارات التهيئة التي يجب ان تسير على نسقهما التنمية االجتماعية واالقتصادية\nللمنطقة؛\n .2تحديد المساحات المخصصة النواع معينة من االستعمال؛\n\n - 1الجريدة الرسمية عدد 3718بتاريخ 28ربيع اآلخر ( 1404فاتح فبراير ،)1984ص.154\n .3المواصفات والقواعد االدارية والتقنية الواجب مراعاتها في اعداد مخططات تقسيم\nالمناطق ومخططات التهيئة؛\n .4الوسائل النظامية الالزمة لتنفيذ االختيارات الواردة في المخطط التوجيهي على أحسن\nوجه؛\n -5برمجة االعمال المرتبطة بتحقيق االهداف المرسومة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يعد وزير الداخلية المخطط التوجيهي لتهيئة والية الدار البيضاء بعد استطالع رأى\nمجالس العماالت ومجلس المجموعة الحضرية ،ويتخذ المقرر المتعلق بإبداء الرأي في أجل\nشهرين يبتدىء من التاريخ الذي تبلغ فيه االدارة المشروع الى رؤساء المجالس اآلنفة الذكر.\nوتوجه نسخ موجزة من المقررات الى والى الدار البيضاء الذي يرفعها الى وزير الداخلية\nمشفوعة بوجهة نظره.\nويعد عدم توجيه الوثائق المذكورة بمثابة موافقة ضمنية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يوافق على المخطط التوجيهي التهيئة والية الدار البيضاء بمرسوم يصدر باقتراح من\nوزير الداخلية وبعد استطالع رأى وزير السكني واعداد التراب الوطني ووزير التجهيز\nووزير المالية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يشرع خالل مدة ال تزيد على ثالثة أشهر من تاريخ نشر مرسوم الموافقة في دراسة\nمخططات تهيئة الجماعات الحضرية ومخططات تنمية المراكز القروية موضوع المخطط\nالتوجيهي للتهيئة وفقا لما هو مقرر في النصوص التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "پسند الى وزير الداخلية تنفيذ ظهيرنا الشريف هذا الذي ينشر بالجريدة الرسمية.\nوحرر بالدار البيضاء في 21من ربيع اآلخر 25( 1404يناير.)1984\nوقمه بالعطف:\nالوزير األول،\nاالمضاء :محمد كريم العمراني.\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}