{
  "id": "ma-adala-environmental-8499",
  "type": "statute",
  "title": "ظهير شريف بشأن تأسيس المكتب الوطنى للرى",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت اسم «المكتب الوطني للرى» مؤسسة عمومية تتمتع بالشخصية المدنية\nواالستقالل المالى وتوضع تحت الوصاية االدارية لرئاسة الحكومة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعهد إلى المكتب بتجهيز واستثمار المناطق المحدودة بموجب مرسوم والممكن تحسين\nانتاجها الفالحى بواسطة الرى واالصالح وبصفة عامة باستعمال المياه\nوينفرد بتهيئة دوائر الرى واالصالح التي تتجاوز مساحتهما الف هكتار"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يباشر المكتب في مجموع التراب الوطني البحث عن مصادر المياه ويدرس امكانيات\nاستثمارها لغاية فالحية باعتبار احوال االماكن الطبيعية واالقتصادية واالجتماعية\nويضع لهذه الغاية برامج تدخالته\nويتولى تحضير مشاريع النصوص التشريعية والتنظيمية التي يراها ضرورية للقيام\nبمهمته ويقترحها على الحكومة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يؤهل المكتب في المناطق المحدودة طبقا للفصل الثاني أعاله بعد الموافقة على البرامج\nالمذكورة التخاذ جميع االجراآت التي تهدف الى تهيئ مصادر المياه وتكييف االماكن الطبيعية\nوجعل االستغالالت الفالحية في حالة تساعد على االنتاج واستفادة كافية من انتاجها ،وتنظيم\nهذا االنتاج وتحسينه والمساهمة في تكوين المزارعين المهنى كما يحقق التهيئات التي من\nشأنها ان تساعد على تحسين تطور الحياة القروية\n\n -1الجريدة الرسمية عدد 2499بتاريخ 24ربيع االول 16( 1380شتنبر ،)1960ص .2746\n-2-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يحقق في نفس هذه المناطق ما ياتي:\nينجز المكتب االشغال المتعلقة بادخار المياه أو جمعها وباستنفادها ونقلها إلى وحدات\nاالستغالل او منها،\nتخصص بالمكتب حسب كل منطقة وبصفة اجمالية موارد المياه المعدة لالستعمال\nالفالحي بموجب مراسيم تصدر باقتراح مشترك من وزير االشغال العمومية ووزير الفالحة،\nعلى انه يجوز للمكتب فيما يخص تدبير شؤون اجزاء ميدان الرى العمومى المخصصة به\nحسبما سبق ان يتصرف بتفويض من وزير االشغال العمومية في السلطات المخولة لهذا الوزير\nبمقتضى الظهير الشريف الصادر في 11محرم 1344الموافق لفاتح غشت 1925بسن نظام\nللمياه\nيستغل المكتب المنشآت العمومية للرى واالصالح\nتستلزم موارد المياه الممكن استعمالها الغراض متعددة وضع برنامج يتعلق باجراآت\nاالبحاث اال ولية ومميزات المنشآت وكيفيات البناء والتمويل واالستغالل\nويقوم بوضع هذا البرنامج وزير االشغال العمومية بناء على موافقة المكتب\nويمد المكتب يد المساعدة لوزير االشغال العمومية لدراسة وتشييد المنشآت ذات االهداف\nالمتعددة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ينجز المكتب في نفس المناطق العمليات التي قررتها الحكومة في الميدان العقارى\nواالستثمار وخصوصا في ملك الدولة والجماعات\nويوزع االعانات المالية الممنوحة من طرف الدولة\nوبمركز الطلبات المتعلقة بالقروض التي تمنحها صناديق القرض الفالحى طبقا لنظمها\nاالساسية كما يتولى توزيعها ومراقبة استعمالها"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن لهذا المكتب فيما يخص العمليات المشار اليها أعاله التي قررتها الحكومة ان\nيمارس حقوق السلطة العمومية بموجب تفويض طبقا للفصل 3من الظهير الشريف الصادر\nفي 26جمادى الثانية 1370الموافق لـ 3ابريل 1951بشأن نزع الملكية من اجل المصلحة\nالعمومية واالحتالل الموقت\n\n-3-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "في المناطق المشار لها أعاله:\nيكون المكتب بمثابة المستشار التقنى للجماعات القروية ويمدها بمساعدته لدراسة وانجاز\nاشغالها\nويمكنه ان يحدث جميع المنظمات الرامية إلى مساعدة المزارعين لمساهمتهم بطريقة\nمباشرة وفعلية في مشروعه الخاص باالستثمار\nوتلحق مراكز االشغال المقررة في الظهير الشريف المؤرخ في 29جمادى الثانية 1376\nالموافق لـ 31يناير 1957بمكتب الرى ضمن الشروط التي تحدد بموجب مرسوم\n\nالجزء الثاني :التنظيم االداري"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يدير المكتب مجلس ادارى يؤلفه تحت رئاسة رئيس الحكومة االعضاء اآلتي ذكرهم:\nوزير الداخلية\nوزير االقتصاد الوطني والمالية\nوزير الفالحة\nوزير االشغال العمومية\nوزير التجارة والصناعة العصرية والمناجم والصناعة التقليدية والبحرية التجارية\nوزير الشغل والشؤون االجتماعية\nممثالن عن المزارعين الذين تعينهم الغرف الفالحية من بين اعضائها التابعين للمكتب\nوينعقد المجلس باستدعاء من رئيسه ويتداول باغلبية االعضاء الحاضرين\nوفي حالة تعادل االصوات يرجح صوت الرئيس\nويجتمع المجلس كلما دعت الى ذلك حاجيات المكتب وعلى االقل مرتين في السنة :قبل\n 30يونيو اليقاف حسابات السنة المالية المنصرمة ،وقبل 31دجنبر لدرس واعداد برنامج\nالسنة المالية الموالية وميزانيتها"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتولى المجلس االدارى ما يلى:\nوضع برامج المكتب وعرضها على الحكومة\n\n-4-\n\nحصر ميزانية المكتب وحساباته\nتعيين ما يجب اداؤه على المنتفعين\nتحضير النظام االساسي لموظفى المكتب الذي يصادق عليه ضمن الشروط المقررة في\nالتشريع الجاري به العمل بشأن موظفي المؤسسات العمومية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يعهد إلى لجنة تقنية دائمة في الفترات الفاصلة بين اجتماعات المجلس االدارى بمواصلة\nتدبير شؤون المكتب او عند االقتضاء تسوية جميع المسائل التي تتلقى بشأنها تفويضا من\nالمجلس\nويؤلف هذه اللجنة التي تنعقد باستدعاء من رئيسها\nوزير الفالحة بصفة رئيس\nممثل عن وزير الداخلية\nممثل عن وزير االقتصاد الوطني (التصميم)\nممثل عن وزير المالية\nممثل عن وزير االشغال العمومية\nعلى أن هؤالء االعضاء يعينهم اسميا كل سنة الوزير المعنى باالمر اثناء الدورة السنوية\nاالولى للمجلس االدارى"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يدير المكتب مدير عام يقترح تعيينه وزير الفالحة ويعين بمقتضى ظهير شريف\nويحضر المدير العام بصفة استشارية اجتماعات المجلس االدارى واللجنة التقنية\nوينفذ مقررات المجلس االدارى ويشرف على المكتب ويعمل باسمه فيقوم بجميع االعمال\nاو العمليات المتعلقة بموضوعه أو يأذن فيها ويمثل المكتب لدى الدولة وكل ادارة عمومية\nاو خصوصية ولدى الغير ويباشر جميع االعمال التحفظية ويقيم الدعاوى القضائية\nكما يتولى تدبير شؤون مجموع مصالح المكتب وتعيين الموظفين وهو المؤهل وحده\nلدفع النفقات بموجب رسم أو عقدة أو صفقة :ويعمل على امساك محاسبة النفقات الملتزم بها\nويصفى ويثبت نفقات المكتب ومداخيله ويسلم الى العون المحاسب مذكرات االداء والمداخيل\nالمطابقة لها،\nويمكنه ان يفوض جزءا من سلطاته واختصاصاته الى موظفى التسيير والمهندسين\nالجهويين التابعين للمكتب\n-5-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتكون موظفو المكتب من اعوان يتولى تعيينهم بنفسه ومن موظفين ملحقين مفصولين\nعن ادارتهم االصلية\nويجعل على الخصوص رهن اشارة المكتب بموافقة الوزراء المعنيين باالمر موظفون\nواعوان من قسم االستثمار والهندسة القروية (وزارة الفالحة) ومن دائرة الرى (وزارة االشغال\nالعمومية) ومن مركز االبحاث المائية الجيولوجية (وزارة التجارة والصناعة العصرية\nوالمعادن والصناعة التقليدية والمالحة التجارية)"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ان االموال المنقولة والعقارات التي تمتلكها نفس المصالح يمكن نقلها الى المكتب بعد\nموافقة الوزراء المعنيين باالمر\nوتكون موضوع احصاء يباشره المعنيون باالمر"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تتألف مصالح المكتب الخارجية من مفوضيات جهوية تضم المجموعات الكبرى القابلة\nللرى الفالحي كلها او بعضها،\n\nالجزء الثالث :الموارد والنظام المالي"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تتاصل موارد المكتب على الخصوص مما يلى:\n -1الوجيبات التي يدفعها المنتفعون مع اسقاط االستهالكات المالية المطابقة لالشغال\nالتي تنجزها الدولة،\n -2المحصوالت واالرباح الناتجة عن امواله وعن عملياته،\n -3المتحصالت واالرباح المترتبة عن تقديم الخدمات،\n -4االعانات المالية التي تقدمها الدولة،\n -5التسبيقات الواجب ارجاعها والصادرة من الخزينة والمنظمات العمومية\nأو الخصوصية وكذا القروض التي يأذن بها وزير المالية،\n -6االعانات المالية غير االعانات المحددة اعاله والهبات والوصايا ومختلف\nالمحصوالت\n\n-6-"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يمسك المكتب سجالته ويباشر مداخيله واداآته حسب قوانين التجارة واعرافها،\nويتولى مصلحة المكتب الحسابية عون محاسب يعينه وزير المالية،\nوتعرض الحسابات على نظر اللجنة الوطنية للحسابات"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يعهد إلى مراقب مالي يعينه وزير المالية وفقا للظهير الشريف الصادر في\n 17شوال 1379الموافق لـ 14ابريل 1960بتنظيم المراقبة المالية للدولة على المؤسسات\nالعمومية بتتبع تسيير شؤون المكتب المالية،\nويحضر بصفة استشارية اجتماعات المجلس االداري واللجنة التقنية،\n\nالجزء الرابع :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يمكن للمكتب فيما عدا المناطق المحددة ان يسدى عن طريق اتفاقات خاصة مساعدته\nفيما يخص دراسة وانجاز عمليات جزئية من اجل التجهيز القروى يتناسب والرى الفالحي،"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يسوغ كذلك للمكتب عن طريق اتفاقات خاصة ان يسدى مساعدته فيما يخص الدراسات\nالمائية الظاهرة والباطنة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تصدر باقتراح من مجلس ادارة المكتب مراسيم تحدد بموجبها شروط تطبيق ظهيرنا\nالشريف هذا وال سيما الفصل التاسع منه والسالم\nوحرر بالرباط في 11ربيع االول عام 1380موافق 3شتنبر 1960\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}