{
  "id": "ma-adala-environmental-8852",
  "type": "statute",
  "title": "مرسوم ملكي بإحداث لجنة وزارية لتنسيق شؤون المياه الصالحة للشرب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث لدى الوزير األول لجنة وزارية لتنسيق شؤون المياه الصالحة للشرب."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعهد إلى اللجنة الوزارية لتنسيق شؤون المياه الصالحة للشرب ما يلي:\n -1جمع الدراسات الخاصة بجميع شؤون المياه الصالحة للشرب بالمغرب؛\n -2تحديد السياسة الواجب نهجها في ميدان تزويد العمارات الحضرية والقروية بالماء\nالصالح للشرب؛\n -3اقتراح األساليب والمناهج الكفيلة بضمان تنسيق التدابير اإلدارية الواجب اتخاذها في\nهذا الشأن؛\n -4النظر بصفة عامة في جميع المسائل الهامة المتعلقة بالمياه الصالحة للشرب والواجب\nعرضها على اللجنة.\nويجب على مختلف المصالح المعنية باألمر إطالع اللجنة الوزارية لتنسيق شؤون المياه\nالصالحة للشرب على استعمال األموال المرصودة ألشغال تزويد العمارات الحضرية والقروية\nبالماء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتألف اللجنة الوزارية لتنسيق شؤون المياه الصالحة للشرب برئاسة الوزير األول من\nاألعضاء اآلتي ذكرهم:\n\n -1الجريدة الرسمية عدد 2880بتاريخ 10شوال 10( 1387يناير ،)1968ص .34\n-2-\n\n وزير األشغال العمومية والمواصالت؛ وزير المالية؛ وزير الداخلية؛ وزير الصحة العمومية؛ الوزير المكلف بالفالحة واإلصالح الزراعي؛ ممثل للسلطة الحكومية المكلفة بتنسيق المساعدة التقنية؛ مدير مكتب االستغالالت الصناعية.وللرئيس أن يستدعي لحضور اجتماعات اللجنة كل شخص يمكن أن تستنير بآرائه في\nمناقشاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تجتمع اللجنة الوزارية لتنسيق شؤون المياه الصالحة للشرب باستدعاء من رئيسها كلما رأى\nذلك ضروريا .ويجب أن يتم االجتماع األول كل سنة في غضون الثالثة أشهر األولى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تتولى وزارة األشغال العمومية والمواصالت كتابة اللجنة الوزارية لتنسيق شؤون المياه\nالصالحة للشرب."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعهد إلى الكتابة بما يلي:\n إعداد الملفات النهائية المتعلقة ببرامج العمليات المزمع القيام بها؛ جمع المستندات المتعلقة بجلب وتوزيع المياه الصالحة للشرب ومسك فهرس صحيلمراقبة هذه المياه؛\n القيام بالتنسيق بين اللجنة الوزارية والمصالح المعنية باألمر.الفصل السابع\nيسند إلى الوزير األول تنفيذ مرسومنا الملكي هذا الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 27رمضان 29( 1387دجنبر .)1967\nاإلمضاء :الحسن بن محمد.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}