{
  "id": "ma-adala-environmental-8945",
  "type": "statute",
  "title": "مرسوم بتطبيق أحكام القانون رقم 33.13 المتعلق بالمناجم بشأن رخص البحث ورخص استغلال التجاويف",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/46",
  "description": "Discovered from Adala portal, folder: environmental (المادة البيئية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :منح رخصة البحث عن التجاويف",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 88من القانون رقم 33.13المشار إليه أعاله ،يجب على طالب\nرخصة البحث عن التجاويف ،أن يودع لدى السلطة الحكومية المكلفة بالمعادن أو الشخص\nالمفوض من لدنها لهذا الغرض ،والمشار إليها بعده بالسلطة المختصة ملفا يتضمن الوثائق\nوالمعلومات التالية:\n الشهادات والمراجع المهنية لمستخدمي المقاولة المكلفين بإعداد برنامج األشغالوتتبعها ،وعند االقتضاء ،العقد أو العقود التي تربط طالب الترخيص باألشخاص\n - 1الجريدة الرسمية عدد 6874بتاريخ 22شعبان 16( 1441أبريل ،)2020ص .2121\n\n-1-\n\nالذاتيين أو االعتباريين المعتمدين المشار إليهم في المادة 58من القانون رقم 33.13\nالسالف الذكر؛\n الوسائل البشرية والتقنية المزمع استخدامها لتنفيذ األشغال؛ الوثائق التي تثبت توفر المقاولة على قدرات تقنية ومالية؛ حصيلة وحسابات المقاولة خالل الثالث سنوات األخيرة ،بالنسبة لطالبي رخصةالبحث عن التجاويف؛\n قائمة وقيمة المعدات التي يتوفر عليها صاحب الطلب أو التي يعتزم الحصول عليهاوالتمويل المرصود لها؛\n الكفاالت والضمانات التي تتمتع بها المقاولة ،عند االقتضاء.المادة 2\nعالوة على الوثائق المشار إليها في المادة األولى أعاله ،يجب على طالب رخصة البحث\nعن التجاويف أن يودع لدى السلطة المختصة ،الوثائق التالية:\n وثيقة تبين تسمية الشخص االعتباري وشكله القانوني ومقره االجتماعي ،واالسمالشخصي والعائلي لممثله القانوني ومهنته وجنسيته ومقر سكناه؛\n الوثائق اإلدارية المسلمة من طرف السلطات المختصة والتي تثبت الوضعية السليمةلصاحب الطلب اتجاه التزاماته الضريبية وسداد اشتراكاته في أنظمة الضمان\nاالجتماعي؛\n تصميم في ثالث نسخ بمقياس مالئم يبين حدود محيط رخصة البحث عن التجاويفموضوع الطلب ،بإحداثيات المبير ،وكذا شكلها ومساحتها؛\n ثالث خرائط نظامية بمقياس 1/ 50000تشير إلى حدود المحيط موضوع طلبرخصة البحث عن التجاويف؛\n أصل وصل دفع أجرة عن الخدمات المقدمة من طرف السلطة المختصة ،المتعلقةبإحداث رخصة البحث عن التجاويف ،المنصوص عليها في المادة 24من المرسوم\nرقم 2.15.807المشار إليه أعاله؛\n وثيقة تثبت صفة المفوض من لدن الشخص االعتباري في حالة تقديم الطلب من قبلالمفوض.\nيسجل الطلب بتاريخ وساعة إيداعه في سجل يمسك لهذا الغرض من طرف السلطة\nالمختصة.\n-2-\n\nويمكن للسلطة المختصة أن تطلب تقديم إيضاحات إضافية حول المعلومات والوثائق\nالمذكورة أعاله."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تقوم السلطة المختصة بتبليغ القرار لصاحب طلب رخصة البحث عن التجاويف داخل\nأجل شهرين ابتداء من تاريخ إيداع ملف الطلب كامال.\n\nالباب الثاني :جديد رخصة البحث عن التجاويف"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :جديد رخصة البحث عن التجاويف",
      "section": "4",
      "title": "المادة 4",
      "content": "يودع طلب تجديد رخصة البحث عن التجاويف لدى السلطة المختصة ،ثالثة أشهر على\nاألقل قبل انتهاء مدة صالحيتها .في حالة عدم تقديم طلب التجديد داخل األجل المذكور ،يتم\nإصدار قرار سحب رخصة البحث عن التجاويف المنتهية الصالحية.\nيسجل طلب التجديد بتاريخ إيداعه في سجل يمسك لهذا الغرض من طرف السلطة\nالمختصة."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :جديد رخصة البحث عن التجاويف",
      "section": "5",
      "title": "المادة 5",
      "content": "يرفق طلب تجديد رخصة البحث عن التجاويف بالبيانات والوثائق التالية:\n رقم رخصة البحث عن التجاويف موضوع طلب التجديد؛ تسمية الشخص االعتباري وشكله القانوني ومقره االجتماعي وكذا االسم العائليوالشخصي لممثله القانوني ومهنته وجنسيته ومقر سكناه؛\n أصل وصل دفع أجرة عن الخدمات المقدمة من لدن السلطة المختصة ،المتعلقة بتجديدرخصة البحث عن التجاويف ،المنصوص عليها في المادة 24من المرسوم\nرقم 2.15.807السالف الذكر؛\n تقرير يشير إلى الدراسات المنجزة واألشغال التي تم تنفيذها ونتائج الدراساتواألشغال المذكورة وتفسيراتها ،والوثائق المثبتة للنفقات التي تم صرفها وتصميم\nاألشغال بسلم 1/10000وتصميم سطحي قابل للتراكب مع التصميم السابق؛\n برنامج األشغال الذي يعتزم صاحب الطلب إنجازه خالل فترة التجديد ،متضمنا علىوجه الخصوص الجدولة الزمنية لإلنجاز ومبلغ الغالف المالي األدنى الذي يتعهد\nبتخصيصه لتنفيذها ،طبقا ألحكام المادة 19أدناه.\n\n-3-\n\nتقوم السلطة المختصة بإجراء بحث للتأكد من محتوى األشغال المنجزة داخل المحيط\nالذي يشمله طلب تجديد رخصة البحث عن التجاويف بحضور صاحب الرخصة أو ممثله.\nيجب على السلطة المختصة أن تبلغ قرارها ،لصاحب طلب التجديد ،داخل أجل شهرين\n( )2ابتداء من تاريخ إيداع ملف الطلب كامال.\n\nالباب الثالث :منح رخصة استغالل التجاويف"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثالث :منح رخصة استغالل التجاويف",
      "section": "6",
      "title": "المادة 6",
      "content": "تطبيقا ألحكام المادة 86من القانون رقم 33.13السالف الذكر ،يجب أن يودع طلب\nرخصة استغالل التجاويف لدى السلطة المختصة داخل أجل ثالثة أشهر على األقل قبل انتهاء\nمدة صالحية رخصة البحث عن التجاويف .في حالة عدم تقديم طلب رخصة استغالل التجاويف\nداخل األجل المذكور ،يتم إصدار قرار سحب رخصة البحث عن التجاويف بعد انصرام مدة\nصالحيتها.\nيسجل طلب رخصة استغالل التجاويف بتاريخ إيداعه في سجل يمسك لهذا الغرض من\nطرف السلطة المختصة."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :منح رخصة استغالل التجاويف",
      "section": "7",
      "title": "المادة 7",
      "content": "يتضمن طلب رخصة استغالل التجاويف ،عالوة على الوثائق والمعلومات المشار إليها\nفي المادة األولى أعاله ،المعلومات والوثائق التالية:\n رقم رخصة البحث عن التجاويف المنبثقة عنها رخصة استغالل التجاويف موضوعالطلب المقدم أو العقد المبرم بين صاحب رخصة استغالل المعادن وصاحب طلب\nرخصة استغالل التجاويف؛\n تسمية الشخص االعتباري ،صاحب الطلب ،الخاضع للقانون المغربي وشكله القانونيومقره االجتماعي وكذا االسم العائلي والشخصي لممثله ومهنته وجنسيته ومقر سكناه؛\n الوثائق اإلدارية المسلمة من طرف السلطات المختصة والتي تثبت الوضعية السليمةلصاحب الطلب اتجاه التزاماته الضريبية وسداد اشتراكاته في أنظمة الضمان\nاالجتماعي؛\n أصل وصل دفع أجرة عن الخدمات المقدمة ،المتعلقة بإحداث رخصة استغاللالتجاويف ،المنصوص عليها في المادة 24من المرسوم رقم 2.15.807السالف\nالذكر؛\n\n-4-\n\n تقرير يبين على الخصوص الدراسات المنجزة واألشغال التي تم تنفيذها ونتائجالدراسات واألشغال المذكورة المحصل عليها وتفسيراتها وكذا الوثائق المثبتة للنفقات\nالتي تم صرفها باستثناء التجاويف المتواجدة داخل مكمن منجمي مشمول برخصة\nاستغالل المعادن؛\n تقرير جيولوجي وجيوتقني ،في نسختين ،يبين وجود أو إمكانية إنشاء تجويف أو أكثر؛ تصميم في ثالث نسخ بمقياس مالئم لألشغال المزمع إنجازها ،وتصميم سطحي فيثالث نسخ قابل للتراكب مع التصميم السابق؛\n دراسة جدوى؛ وثيقة تبين نوع التجويف أو التجاويف ،وخصائصه الهندسية السيما عمقه وأبعادهوحجمه وكذا خصائصه الفيزيائية (المسامية ،النفاذية)... ،؛\n وثيقة تبين الخصائص األساسية للتخزين (كثافة المادة المخزنة ودرجة حرارتهاوضغطها وسعة التخزين ،وصبيب التخزين والضخ) ،والمنشآت الملحقة ومحيط\nحماية التجويف أو التجاويف؛\n دراسة استقرار التجويف ،مرفقة باختبار التسريب ،وتقييم مخاطر انهيار و/أوانخساف األرض وكذا مخاطر تسرب المادة المخزنة؛\n التزام يتعهد بموجبه صاحب الطلب بعدم بداية أشغال االستغالل إال بعد تقديم دراسةالتأثير على البيئة وقرار الموافقة البيئية وفقا ألحكام النصوص التشريعية والتنظيمية\nالجاري بها العمل ،وذلك داخل أجل أقصاه إثنا عشر شهرا من تاريخ تسليم رخصة\nاستغالل التجاويف؛\n برنامج تقديري لعمليات تخزين واستخراج المادة المخزنة؛ وثيقة تبين الخصائص الفيزيائية والكيميائية للمياه الباطنية في حالة التخزين داخلفرشة مائية أو داخل تجويف اصطناعي؛\n وصف لطريقة إنشاء التجويف ومقطع عرضي للشكل النهائي للخزان بالنسبةللتجاويف الملحية والتجاويف االصطناعية؛\n تصميم ،في ثالث نسخ ،بمقياس مالئم ،يبين حدود محيط رخصة االستغالل موضوعالطلب بإحداثيات المبير وكذا شكل التجويف وإسقاطه على سطح األرض؛\n برنامج األشغال الذي يعتزم صاحب الطلب القيام به مبينا على وجه الخصوصالجدولة الزمنية إلنجازه.\n\n-5-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تقوم السلطة المختصة بإجراء بحث للتأكد من محتوى األشغال المنجزة داخل المحيط أو\nالمحيطات المشمولة برخصة البحث عن التجاويف موضوع طلب رخصة استغالل التجاويف.\nيجب على السلطة المختصة ،تبليغ القرار لطالب رخصة استغالل التجاويف داخل أجل\nشهرين ابتداء من تاريخ إيداع ملف الطلب كامال.\n\nالباب الرابع :جديد رخصة استغالل التجاويف"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الرابع :جديد رخصة استغالل التجاويف",
      "section": "9",
      "title": "المادة 9",
      "content": "يودع طلب تجديد رخصة استغالل التجاويف لدى السلطة المختصة داخل أجل ثالثة\nأشهر على األقل قبل انتهاء مدة صالحيتها .في حالة عدم إيداع طلب تجديد هذه الرخصة داخل\nاألجل المذكور ،يتم إصدار قرار السحب عند انتهاء مدة صالحيتها."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الرابع :جديد رخصة استغالل التجاويف",
      "section": "10",
      "title": "المادة 10",
      "content": "يتضمن طلب تجديد رخصة استغالل التجاويف ،المنصوص عليها في المادة 92من\nالقانون رقم 33.13السالف الذكر ،الوثائق والمعلومات التالية:\n رقم رخصة استغالل التجاويف موضوع طلب التجديد؛ تسمية الشخص االعتباري وشكله القانوني ومقره االجتماعي وكذا االسم العائليوالشخصي لممثله القانوني وجنسيته ومهنته ومقر سكناه؛\n أصل وصل دفع أجرة عن الخدمات المقدمة من طرف السلطة المختصة ،المتعلقةبتجديد رخصة استغالل التجاويف ،المنصوص عليها في المادة 24من المرسوم\nرقم 2.15.807السالف الذكر؛\n مذكرة تبين األشغال التي تم إنجازها؛ مذكرة تبين عمليات تخزين واستخراج المواد المخزنة؛ مذكرة محينة تبين الخصائص األساسية للتخزين والمنشآت الملحقة وكذا محيط حمايةالتجويف أو التجاويف؛\n دراسة محينة الستقرار التجويف ،مرفقة باختبار التسريب ،وتقييم مخاطر انهيار أوانخساف األرض ،وكذا مخاطر تسرب المادة المخزنة؛\n برنامج األشغال الذي يعتزم صاحب الطلب إنجازه تقديريا خالل فترة التجديد مشيراعلى وجه الخصوص إلى الجدولة الزمنية إلنجازه؛\n-6-\n\n تصميم األشغال المنجزة والمزمع إنجازها وكذا تصميم سطحي قابل للتراكب معتصميم األشغال المذكور.\nيسجل الطلب بتاريخ إيداعه في سجل يمسك لهذا الغرض من طرف السلطة المختصة."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الرابع :جديد رخصة استغالل التجاويف",
      "section": "11",
      "title": "المادة 11",
      "content": "تقوم السلطة المختصة بإجراء بحث للتأكد من محتوى األشغال المنجزة داخل المحيطات\nالمشمولة برخصة استغالل التجاويف موضوع طلب التجديد والتأكد كذلك من معايير التخزين\nفي باطن األرض.\nيجب على السلطة المختصة ،أن تبلغ قرارها لصاحب طلب تجديد رخصة استغالل\nالتجاويف داخل أجل شهرين ابتداء من تاريخ إيداع ملف الطلب كامال.\n\nالقسم الثاني :لتخلي عن رخص البحث عن التجاويف ورخص\nاستغالل التجاويف وسحبها وإعادة منحها\nالباب األول :التخلي عن رخص البحث عن التجاويف ورخص استغالل\nالتجاويف وسحبها"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب األول :التخلي عن رخص البحث عن التجاويف ورخص استغالل",
      "section": "12",
      "title": "المادة 12",
      "content": "تطبيقا ألحكام المادة 92من القانون رقم 33.13السالف الذكر ،يوجه طلب التخلي عن\nرخص البحث عن التجاويف ورخص استغالل التجاويف إلى السلطة المختصة ويرفق هذا\nالطلب بالوثائق التالية:\n تصميم األشغال المنجزة؛ وصف حالة األشغال المنجزة؛ وصف إلجراءات السالمة المتخذة حاليا والمقرر اتخاذها ألجل إصالح المنطقةالمستغلة.\nيمكن للسلطة المختصة أن تشترط لقبول التخلي عن رخص البحث عن التجاويف\nورخص استغالل التجاويف ،تنفيذ األشغال الضرورية لسالمة المنشآت المنجزة وحماية\nالتجاويف.\n\n-7-\n\nتبلغ السلطة المختصة قرار السحب لصاحب طلب التخلي عن رخصة بحث عن\nالتجاويف أو رخصة استغالل التجاويف داخل أجل ثالثة أشهر ابتداء من تاريخ إيداع ملف\nالطلب كامال .يجوز تمديد هذا األجل إذا تبين للسلطة المختصة وجوب اتخاذ تدابير إضافية من\nطرف صاحب الطلب لضمان سالمة المنشآت المنجزة وحماية التجاويف."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب األول :التخلي عن رخص البحث عن التجاويف ورخص استغالل",
      "section": "13",
      "title": "المادة 13",
      "content": "طبقا ألحكام المادتين 98و 99من القانون رقم 33.13السالف الذكر ،يمكن للسلطة\nالمختصة سحب رخص البحث ورخص استغالل التجاويف.\n\nالباب الثاني :إعادة منح رخص البحث عن التجاويف أو رخص\nاستغاللها"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثاني :إعادة منح رخص البحث عن التجاويف أو رخص",
      "section": "14",
      "title": "المادة 14",
      "content": "تطبيقا ألحكام المادة 92من القانون رقم 33.13السالف الذكر ،تقوم السلطة المختصة\nبإعادة منح رخص البحث عن التجاويف أو رخص استغالل التجاويف داخل المحيط المشمول\nبرخ صة بحث عن التجاويف أو رخصة استغالل التجاويف تم سحبها أو التخلي عنها .وتتم\nإعادة منح رخصة البحث عن التجاويف أو رخصة استغالل التجاويف بعد نشر قرار السلطة\nالمختصة بالجريدة الرسمية يحدد على وجه الخصوص معايير إعادة المنح المشار إليها في"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثاني :إعادة منح رخص البحث عن التجاويف أو رخص",
      "section": "16",
      "title": "المادة 16",
      "content": "أدناه وبعد إلصاق إشعار بمكاتب السلطة المختصة يبين ما يلي:\n رخص البحث عن التجاويف أو رخص استغالل التجاويف المزمع إعادة منحهاوإحداثياتها؛\n معايير إعادة المنح المشار إليها في المادة 16أدناه؛ تاريخ وساعة ومكان جلسة إعادة المنح.تودع الطلبات داخل أجل ثالثين يوما ابتداء من اليوم األول للشهر الثاني الموالي لتاريخ\nنشر القرار المشار إليه أعاله بالجريدة الرسمية.\nتصبح األرض حرة للبحث إذا لم يودع أي طلب داخل هذا األجل."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثاني :إعادة منح رخص البحث عن التجاويف أو رخص",
      "section": "15",
      "title": "المادة 15",
      "content": "عالوة على برنامج األشغال ،يجب أن يرفق طلب إعادة منح رخصة البحث عن\nالتجاويف بالوثائق المطلوبة لمنح رخصة البحث عن التجاويف المشار إليها في المادتين األولى\nوالثانية من هذا المرسوم.\n-8-\n\nيجب أن يرفق طلب إعادة منح رخصة استغالل التجاويف بالوثائق المطلوبة لمنح\nرخصة استغالل التجاويف المشار إليها في المادة األولى من هذا المرسوم ،وكذا الوثائق\nوالمعلومات التالية:\n رقم رخصة استغالل التجاويف موضوع إعادة المنح؛ تسمية الشخص االعتباري ،صاحب الطلب وشكله القانوني ومقره االجتماعي وكذااالسم العائلي والشخصي لممثله القانوني ومهنته وجنسيته ومقر سكناه؛\n الوثائق اإلدارية المسلمة من طرف السلطات المختصة والتي تثبت الوضعية السليمةلصاحب الطلب اتجاه التزاماته الضريبية وسداد اشتراكاته في أنظمة الضمان\nاالجتماعي؛\n أصل وصل دفع أجرة عن الخدمات المقدمة ،المتعلقة بإحداث رخصة استغاللالتجاويف ،المنصوص عليها في المادة 24من المرسوم رقم 2.15.807السالف\nالذكر ؛\n وثيقة تبين الخصائص األساسية للتخزين (كثافة المادة المخزنة ودرجة حرارتهاوضغطها وسعة التخزين ،وصبيب التخزين والضخ) ،والمنشآت الملحقة ومحيط\nحماية التجويف أو التجاويف؛\n برنامج تقديري لعمليات تخزين واستخراج المادة المخزنة؛ وصف لطريقة إنشاء التجويف ومقطع عرضي للشكل النهائي للخزان بالنسبةللتجاويف الملحية والتجاويف االصطناعية؛\n برنامج األشغال الذي يعتزم صاحب الطلب القيام به مبينا على وجه الخصوصالجدولة الزمنية إلنجازه واالستثمارات المخصصة له؛\n تعهد بتقديم دراسة التأثير على البيئة وقرار الموافقة البيئية وفقا ألحكام النصوصالتشريعية والتنظيمية الجاري بها العمل ،وذلك في أجل أقصاه إثنا عشر شهرا ابتداء\nمن تاريخ تسليم رخصة استغالل التجاويف."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب األول :برنامج أشغال رخصة البحث عن التجاويف ورخص",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب أن يتضمن برنامج األشغال ،على وجه الخصوص طبيعة األشغال التي يلتزم\nصاحب رخصة البحث عن التجاويف أو رخصة استغالل التجاويف القيام بها وأهميتها\nوالجدولة الزمنية إلنجازها.\nيجب إعداد برامج األشغال حسب مدة رخصة البحث عن التجاويف أو رخصة استغالل\nالتجاويف ،ونطاقها والخصائص الجغرافية والجيولوجية للمحيط المشمول بها.\nعالوة على الخصائص المشار إليها في الفقرة الثانية من هذه المادة ،يرفق برنامج\nاألشغال المتعلق برخصة استغالل التجاويف بوصف ألشغال إحداث التجويف وتهيئة موقعه\nوشروط التخزين ،وطريقة استخراج المواد المخزنة والجدولة التقديرية لعمليات التخزين\nواالستخراج بناء على دراسة عرض وطلب المادة المخزنة ،وكذا سير التجويف وصيانته\nوإقامة طرق الولوج إليه في باطن األرض وعلى سطحها.\nويجب أن يرفق البرنامج بنسخة من الخريطة الجيولوجية بأكبر مقياس متوفر للمنطقة\nالمشمولة بمحيط رخصة استغالل التجاويف.\n\nالباب الثاني :مبلغ الغالف المالي األدنى المتعلق بإحداث وتجديد رخص\nالبحث عن التجاويف ورخص استغالل التجاويف"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثاني :مبلغ الغالف المالي األدنى المتعلق بإحداث وتجديد رخص",
      "section": "19",
      "title": "المادة 19",
      "content": "يحدد مبلغ الغالف المالي األدنى المرصود إلنجاز أشغال البحث عن التجاويف\nواستغاللها كما يلي:\n -إنشاء رخصة البحث عن التجاويف:\n\n-11-\n\n10000 درهم/كلم 2بالنسبة للسنة األولى من مدة صالحية رخصة البحث عن\nالتجاويف؛\n20000 درهم/كلم 2بالنسبة للسنة الثانية من مدة صالحية رخصة البحث عن\nالتجاويف؛\n30000 درهم/كلم 2بالنسبة للسنة الثالثة من مدة صالحية رخصة البحث عن\nالتجاويف ؛\n تجديد رخصة البحث عن التجاويف 50000 :درهم/كلم2؛ إنشاء رخصة استغالل التجاويف 1000000 :درهم/كلم.2يمكن مراجعة مبلغ الغالف المالي األدنى المشار إليه أعاله بقرار للسلطة الحكومية\nالمكلفة بالمعادن.\n\nالباب الثالث :التصريح لإلدارة بافتتاح األشغال ووضع عالمات تحديد\nمحيط رخصة البحث\nورخصة استغالل التجاويف"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :التصريح لإلدارة بافتتاح األشغال ووضع عالمات تحديد",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب أن تكون انطالقة أشغال البحث أو أشغال االستغالل موضوع تصريح يودع ،حسب\nالحالة ،من طرف صاحب رخصة البحث عن التجاويف أو رخصة استغالل التجاويف لدى\nالسلطة المختصة مقابل وصل."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :التصريح لإلدارة بافتتاح األشغال ووضع عالمات تحديد",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب على صاحب رخصة استغالل التجاويف ،قبل انطالق أشغال االستغالل بشهر واحد\nعلى األقل ،إخبار السلطة المختصة ،كتابة ،بطرق استغالل التجاويف التي يعتزم استخدامها\nوالمعايير الموصى بها من أجل التخزين واإلجراءات التي ينوي اتباعها في مجال السالمة\nوالصحة ،السيما التحاليل المنجزة بهدف مراقبة وكشف التسربات المحتملة للمادة المخزنة.\nكما يجب عليه كذلك أن يوجه إلى السلطة الحكومية المذكورة داخل نفس األجل ،تصاميم\nومقاطع األشغال المنجزة في باطن األرض وعلى سطحها.\nإذا لم توجه السلطة المختصة أي مالحظة إلى صاحب رخصة استغالل التجاويف بعد\nانقضاء األجل المذكور ،جاز له الشروع في أشغال االستغالل .وفي حالة توجيه السلطة\nالمختصة مالحظاتها إلى صاحب رخصة استغالل التجاويف ،ال يمكن لهذا األخير أن يشرع\n-12-\n\nفي أشغال االستغالل إال بعد إخبار السلطة المذكورة باإلجراءات المزمع القيام بها لالستجابة\nلمالحظات هذه األخيرة والحصول على موافقتها.\nوفي حالة عدم استجابة صاحب رخصة استغالل التجاويف ،تبلغه السلطة المختصة\nبالمنع الكلي أو الجزئي إلنجاز األشغال .وإذا لم يتخذ صاحب الرخصة ،بعد انقضاء أجل\nشهرين ،أي إجراء لالستجابة لمالحظات السلطة المختصة ،يمكن أن تسحب منه رخصة\nاستغالل التجاويف.\nيجب إخبار السلطة المختصة مسبقا بأي تغيير يطرأ على طرق التهيئة والتخزين\nواستخراج المواد المخزنة والتدابير المتعلقة بالسالمة والصحة وكذا على تصاميم ومقاطع\nاألشغال المنجزة في باطن األرض وعلى سطحها المشار إليها في الفقرة األولى من هذه المادة.\nوال يمكن إحداث التغييرات المذكورة إال بعد موافقة السلطة المختصة."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثالث :التصريح لإلدارة بافتتاح األشغال ووضع عالمات تحديد",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب على صاحب رخصة استغالل التجاويف إخبار السلطة المختصة ،داخل أجل شهر\nعلى األقل ،بأي فتح أو استئناف لبئر أو لدهليز رئيسي يصل منفذه إلى السطح أو كل تجويف\nآخر داخل المحيط المشمول بالرخصة ،وكل عملية تخزين واستخراج للمادة موضوع التخزين،\nوكذا توسيع سعة التخزين .كما يجب على صاحب الرخصة المذكورة أن يدلي للسلطة المختصة\nبتصميم وضعية التجويف ،موضوع التوسيع أو الفتح أو االستئناف ،مرفقا بمذكرة تبين\nخصائص هذا التجويف .باإلضافة إلى مذكرة تتضمن الخصائص الفيزيائية والكيميائية للمادة\nموضوع التخزين ،وتغير الضغط ودرجة الحرارة ،والكميات المخزنة والمستخرجة وكذا\nطرق التخزين."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تطبيقا ألحكام المادة 53من القانون رقم 33.13السالف الذكر ،يمكن للسلطة المختصة\nأن تأمر بوضع عالمات تحديد المحيط المشمول برخصة استغالل التجاويف.\nوإذا لم يقم صاحب رخصة استغالل التجاويف بوضع عالمات تحديد محيط استغالل\nوحماية الرخصة المذكورة ،بعد انصرام أجل شهر واحد ابتداء من تاريخ تبليغ طلب السلطة\nالمختصة ،قامت هذه األخيرة بذلك على نفقة صاحب الرخصة.\nيتعين على صاحب رخصة استغالل التجاويف اإلبقاء على العالمات التي تحدد المحيط\nالمشمول بالرخصة المذكورة في حالة جيدة.\n\n-13-\n\nالباب الرابع :خطط تنمية التجاويف واستغاللها"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :خطط تنمية التجاويف واستغاللها",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب إعداد تصميم تنمية التجاويف واستغاللها بالنسبة لكل عملية متعلقة بالتخزين سواء\nأكانت على سطح األرض أو في باطنها.\nيجب تحيين تصميم تنمية التجويف واستغالله حسب تقدم أشغال إنشاء التجويف وتهيئته.\nويجب على صاحب رخصة استغالل التجاويف ،تقديم بيان سنوي لهذه التصاميم إلى السلطة\nالمختصة داخل أجل أقصاه شهر مارس الموالي للسنة المنقضية."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :خطط تنمية التجاويف واستغاللها",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب أن يشير تصميم تنمية التجويف واستغالله إلى:\n نوع التجاويف وخصائصها الهندسية؛ الخصائص الميكانيكية والفيزيائية للصخرة الحاضنة؛ طرق استغالل التجاويف؛ طرق التغليف ،إذا وجدت؛ سعة التخزين القصوى؛ التكاليف المتوقعة؛ -مبلغ االستثمارات.\n\nالباب الخامس :المعلومات التي ترسل إلى السلطة المختصة"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الخامس :المعلومات التي ترسل إلى السلطة المختصة",
      "section": "26",
      "title": "المادة 26",
      "content": "تطبيقا ألحكام المادة 63من القانون رقم 33.13السالف الذكر ،يتعين على أصحاب\nرخص البحث عن التجاويف ورخص استغالل التجاويف ،أن يطلعوا ،مجانا ،السلطة المختصة\nوفق أشكال وكيفيات محددة بقرار للسلطة الحكومية المكلفة بالمعادن ،على كل المعلومات ذات\nالطابع الجيولوجي والجيوفيزيائي والجيوكميائي والهيدرولوجي والمنجمي واالقتصادي\nواالجتماعي التي يتوفرون عليها بما في ذلك المعلومات التي حصلوا عليها خالل أشغال البحث\nعن التجاويف أو استغاللها وكذا على المعلومات اإلحصائية عن نشاط التجاويف والمنتجات\nالمنجمية المخزنة والمسوقة والبرامج والميزانيات المتعلقة باألشغال وكافة الوثائق األخرى\nالتي يعتبر مسكها ضروريا.\n-14-\n\nالقسم الرابع :أحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art27",
      "chapter": "القسم الرابع :أحكام انتقالية وختامية",
      "section": "27",
      "title": "المادة 27",
      "content": "يتعين على األشخاص االعتباريين الذين يستغلون تجاويف ،بتاريخ دخول هذا المرسوم\nحيز التنفيذ ،تقديم طلب تسوية الوضعية للحصول على رخص استغالل التجاويف لدى السلطة\nالمختصة ،داخل أجل سنة ابتداء من تاريخ دخول هذا المرسوم حيز التنفيذ."
    },
    {
      "provision_ref": "art28",
      "chapter": "القسم الرابع :أحكام انتقالية وختامية",
      "section": "28",
      "title": "المادة 28",
      "content": "تحفظ رخصة استغالل التجاويف المشار إليها في المادة 27أعاله حق صاحبها في\nالحصول على تجاويف جديدة وذلك داخل محيط حماية التجويف المعرف في التشريع الجاري\nبه العمل."
    },
    {
      "provision_ref": "art29",
      "chapter": "القسم الرابع :أحكام انتقالية وختامية",
      "section": "29",
      "title": "المادة 29",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير الطاقة والمعادن\nوالبيئة.\nوحرر بالرباط في 2شعبان 27( 1441مارس.(2020\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير الطاقة والمعادن والبيئة،\nاإلمضاء :عزيز رباح.\n\n-15-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}