{
  "id": "ma-adala-executive-power-496",
  "type": "statute",
  "title": "مرسوم بشأن دراسة الأثر الواجب إرفاقها ببعض مشاريع القوانين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/596",
  "description": "Discovered from Adala portal, folder: executive-power (السلطة التنفيذية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 19من القانون التنظيمي المشار إليه أعاله رقم ،065.13يحدد هذا\nالمرسوم كيفيات إعداد دراسة األثر الواجب إرفاقها ببعض مشاريع القوانين الرامية إلى سن\nأي تشريع جديد أو مراجعة تشريع قائم ،كما يحدد المعطيات التي يجب أن تتضمنها الدراسة\nالمذكورة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يتم إنجاز دراسة األثر بشأن كل مشروع قانون ،سواء قبل الشروع في إعداده أو بعد\nذلك ،بقرار لرئيس الحكومة .يتخذ رئيس الحكومة القرار المذكور ،إما بمبادرة منه أو باقتراح\nمن األمين العام للحكومة أو بطلب من السلطة الحكومية صاحبة المشروع."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تستثنى من دراسة األثر:\n -1مشاريع القوانين التنظيمية؛\n -2مشاريع القوانين المتعلقة بالمجال العسكري؛\n -3مشاريع قوانين المالية؛\n -4مشاريع القوانين التي تحيلها الحكومة ،قصد إبداء الرأي ،إلى المجلس الوطني\nللغات والثقافة المغربية أو المجلس االقتصادي واالجتماعي والبيئي أو المجلس\nاألعلى للسلطة القضائية أو المؤسسات والهيئات المنصوص عليها في الفصول\n 161إلى 170من الدستور أو هيئات الضبط والحكامة الجيدة.\n - 1الجريدة الرسمية عدد 6626بتاريخ 11ربيع األول 30( 1439نوفمبر ،)2017ص .6815\n\n-2-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب أن تتضمن دراسة األثر المزمع إنجازها بشأن كل مشروع قانون ،على وجه\nالخصوص ،ما يلي:\n تحديد األهداف المتوخاة من مشروع القانون بكيفية مفصلة ودقيقة؛ جرد وتحليل النصوص القانونية الجاري بها العمل ذات الصلة بموضوعالمشروع ،وبيان المالحظات التي قد تثيرها هذه النصوص ،وتقييم مدى كفايتها\nلمعالجة اإلشكاالت المطروحة ،وكذا اإلشارة إلى النصوص التشريعية\nوالتنظيمية التي يتعين تتميمها أو تغييرها أو نسخها عند االقتضاء؛\n اإلشارة إلى االتفاقيات الدولية ذات الصلة بموضوع النص التي صادق عليهاالمغرب أو انضم إليها ،مع بيان المبادئ والقواعد الواردة في هذه االتفاقيات التي\nيجب أخذها بعين االعتبار من أجل المالءمة؛\n تقييم االنعكاسات االقتصادية واالجتماعية والبيئية والمؤسساتية واإلداريةالمتوقعة ،حسب الحالة ،لألحكام التشريعية المقترحة في المشروع المنجز أو\nالمزمع إنجازه ،مع اإلشارة إلى مصادر تمويل هذا المشروع وتقدير انعكاساته\nالمرتقبة على المالية العمومية؛\n بيان االستشارات التي تم القيام بها أو المزمع القيام بها في إطار مسلسل إعدادالمشروع ،سواء كانت ذات طبيعة إلزامية أو اختيارية ،ومضامين اآلراء\nواالقتراحات والتوصيات المتوصل بها؛\n التدابير التي يتعين اتخاذها من أجل ضمان تنفيذ المشروع بعد اعتماده ،وآثار هذهالتدابير وانعكاساتها؛\n تحديد الجدولة الزمنية لتطبيق األحكام التشريعية المقترحة؛ اإلشارة إلى السلطات والهيئات وكل جهة أخرى معنية بمشروع النص.المادة 5\nيتم إعداد دراسة األثر من قبل السلطة الحكومية صاحبة مشروع القانون موضوع\nالدراسة ،إما من قبل المصالح التابعة لها أو بتنسيق مع سلطات وهيئات أخرى ،وعند\nاالقتضاء ،عن طريق االستعانة بخبراء متخصصين من أجل ذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب أن تنجز دراسة األثر داخل أجل ال يتعدى شهرين ابتداء من تاريخ صدور القرار\nالمشار إليه في المادة 2أعاله .ويمكن تمديد هذا األجل ،بطلب معلل من السلطة الحكومية\nصاحبة مشروع القانون ،بموجب قرار لرئيس الحكومة ،وذلك لمدة أقصاها شهر واحد.\n\n-3-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "توجه السلطة الحكومية صاحبة مشروع القانون موضوع دراسة األثر نسخة من هذه\nالدراسة إلى رئيس الحكومة ،مرفقة بالمشروع المذكور في حالة إنجازه ،قصد عرضها على\nأنظار اللجنة المنصوص عليها في المادة 8بعده."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدث لدى رئيس الحكومة لجنة تحمل اسم «لجنة دراسة أثر مشاريع القوانين» يعهد\nإليها بالتحقق من استيفاء دراسة األثر المنجزة للشروط المنصوص عليها في المادة 4أعاله،\nوتقييم مضمونها ،وإبداء الرأي في شأن اعتمادها.\nتتألف لجنة دراسة أثر مشاريع القوانين من األعضاء التالي بيانهم:\n ممثل عن السلطة الحكومية المكلفة بالداخلية؛ ممثل عن األمين العام للحكومة؛ ممثل عن السلطة الحكومية المكلفة باالقتصاد والمالية؛ ممثل عن السلطة الحكومية المكلفة بالتنمية المستدامة؛ ممثل عن السلطة الحكومية المكلفة بالشغل واإلدماج المهني؛ ممثل عن السلطة الحكومية المكلفة بالعالقات مع البرلمان والمجتمع المدني؛ ممثل عن السلطة أو السلطات الحكومية التي تقدمت بدراسة األثر المعروضةعلى اللجنة.\nيعين الممثلون المذكورون من قبل السلطات الحكومية التابعين لها.\nيمكن للجنة أن تدعو للمشاركة في أشغالها ،بصفة استشارية ،كل شخص مشهود له\nبالكفاءة والخبرة في مجال الدراسة أو الدراسات المعروضة عليها.\nيعهد بكتابة اللجنة المذكورة إلى األمانة العامة للحكومة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تعد اللجنة تقريرا تركيبيا عن أشغالها يرفع إلى رئيس الحكومة ،ويجب أن يتضمن ،على\nوجه الخصوص ،الخالصات ونتائج التقييم التي توصلت إليها بشأن كل دراسة لألثر عرضت\nعليها ،وعند االقتضاء المالحظات واالقتراحات والتوصيات التي ترتئي تقديمها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تطبيقا ألحكام الفقرة الثانية من المادة 13والفقرة األولى من المادة 19من القانون\nالتنظيمي السالف الذكر ،يتولى األمين العام للحكومة توزيع نسخة من دراسة األثر المنجزة\nمرفقة بمشروع القانون الذي قرر رئيس الحكومة إنجاز الدراسة بشأنه ،على أعضاء الحكومة،\nقبل انعقاد اجتماع مجلس الحكومة المقرر للتداول بشأن مشروع القانون المذكور.\n-4-\n\nيجب أن يتضمن العرض الذي تقدمه ،أمام مجلس الحكومة ،السلطة الحكومية صاحبة\nمشروع القانون الذي أنجزت دراسة األثر بشأنه ،ملخصا تركيبيا حول أهم نتائج هذه الدراسة\nمن أجل إحاطة أعضاء الحكومة علما بمضمونها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "لتطبيق أحكام المادة 21من القانون التنظيمي السالف الذكر ،تعد السلطة الحكومية\nصاحبة مشروع القانون تقريرا حول دراسة األثر المنجزة ،يرفق بالمشروع المذكور بمناسبة\nإيداعه لدى مكتب أحد مجلسي البرلمان.\nيتضمن التقرير المشار إليه في الفقرة السابقة ملخصا لنتائج الدراسة وأهم االستنتاجات\nالمتوصل إليها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى األمين العام للحكومة ،ويعمل\nبه ابتداء من 2يناير .2018\nوحرر بالرباط في 4ربيع األول 23( 1439نوفمبر .)2017\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف،\nاألمين العام للحكومة،\nاإلمضاء :محمد الحجوي.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}