{
  "id": "ma-adala-executive-power-9214",
  "type": "statute",
  "title": "مرسوم رقم 2.20.740 صادر في 22 من محرم 1443 (31 أغسطس 2021) بتطبيق أحكام المادة 13 من القانون التنظيمي رقم 065.13 المتعلق بتنظيم وتسيير أشغال الحكومة والوضع القانوني لأعضائها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/596",
  "description": "Discovered from Adala portal, folder: executive-power (السلطة التنفيذية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 13من القانون التنظيمي المشار إليه أعاله رقم ،065.13يحدد أجل\nتوزيع مشاريع النصوص التشريعية والتنظيمية على أعضاء الحكومة ،في عشرة أيام على\nاألقل قبل التاريخ المقرر النعقاد مجلس الحكومة للتداول في شأنها.\nيحدد أيضا في عشرة أيام على األقل أجل توزيع المعاهدات واالتفاقيات الدولية على\nأعضاء الحكومة ،قبل التاريخ المقرر النعقاد مجلس الحكومة للتداول في شأنها قبل عرضها\nعلى المجلس الوزاري.\nتوافي السلطات الحكومية األمانة العامة للحكومة ،كتابة وبكيفية مسبقة ،قبل انعقاد مجلس\nالحكومة ،بما قد يثيره لديها مشروع النص الذي تم توزيعه من مالحظات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيمكن تقليص األجل المنصوص عليه في المادة األولى أعاله في الحاالت التالية:\n\n - 1الجريدة الرسمية عدد 7020بتاريخ فاتح صفر 9( 1443سبتمبر ،)2021ص .6592\n-1-\n\n إذا كان عرض مشروع النص على مجلس الحكومة من أجل مناقشته مناقشة أولية ،أو\nمن أجل اتخاذ موقف مبدئي في شأنه؛\n إذا كان عرض مشروع النص على مجلس الحكومة قصد التداول في شأنه:\n يقتضيه التقيد بآجال محددة بمقتضى الدستور أو قوانين تنظيمية أو نصوص تشريعيةأو تنظيمية؛\n أو يعتبر إجراء الزما من أجل الوفاء بالتزام دولي أو بقصد تنفيذ تعهد أو اتفاق أو قرارأو التزام من قبل الحكومة؛\n إذا استوجبت ظروف خاصة أو استثنائية اتخاذ إجراءات ذات طابع تشريعي أو تنظيمي\nبكيفية عاجلة.\nكما يمكن تقليص أجل توزيع المعاهدات واالتفاقيات المشار إليه في الفقرة الثانية من"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nفي إطار االختصاصات المسندة إليها بموجب المرسوم المشار إليه أعاله رقم\n ،2.09.677تقوم األمانة العامة للحكومة بدراسة مشاريع النصوص التشريعية والتنظيمية\nالمتوصل بها ،وذلك قبل توزيعها تمهيدا لعرضها على مجلس الحكومة للتداول في شأنها.\nوحتى يتسنى توزيع هذه المشاريع داخل اآلجال المشار إليها في المادة األولى أعاله،\nيتعين على السلطات الحكومية المعنية إرسالها إلى األمانة العامة للحكومة محررة باللغة\nالعربية في صيغة مكتملة ،وذلك بعد القيام باإلجراءات التالية:\n إجراء االستشارات الالزمة في شأنها ،عند االقتضاء ،مع السلطات والهيئات المعنية\nبها ،إذا كانت القوانين الجاري بها العمل تستوجب ضرورة استشارة هذه السلطات\nوالهيئات من أجل إبداء رأيها بشأنها؛\n عرض مشاريع النصوص المذكورة بكيفية مسبقة على تأشيرة السلطة الحكومية المكلفة\nبالمالية ،إذا كان مشروع النص له انعكاس مالي مباشر أو غير مباشر؛\n تذييل مشاريع النصوص التنظيمية بتوقيع الوزراء المكلفين بتنفيذها؛\n إرفاق مشاريع القوانين بموافقة السلطات الحكومية المعنية بتنفيذها بكيفية مباشرة.\n\n-2-\n\nيتعين ،عالوة على ذلك ،على السلطات الحكومية المعنية ،إرفاق مشروع النص بمذكرة\nتشرح بصفة خاصة سياق وأهداف المشروع المقترح على مسطرة المصادقة ،وبيان األسباب\nالكامنة وراء اقتراحه ،والمعطيات المتعلقة به ،مع استعراض أهم مضامينه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيسند تنفيذ أحكام هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى األمين العام\nللحكومة.\nوحرر بالرباط في 22من محرم 31( 1443أغسطس .)2021\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nاألمين العام للحكومة،\nاإلمضاء :محمد حجوي.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}