{
  "id": "ma-adala-family-122",
  "type": "statute",
  "title": "مرسوم لتطبيق القانون رقم 36.21 المتعلق بالحالة المدنية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/22",
  "description": "Discovered from Adala portal, folder: family (المادة الأسرية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 15من القانون المشار إليه أعاله رقم 36.21يراد بالسلطة\nالمركزية ،وزير الداخلية أو من يفوض له ذلك.\nيمارس المفوض له ،بصفته المسؤول عن السجل الوطني للحالة المدنية ،مهام مسك\nوتدبير السجل الوطني.\n\n - 1الجريدة الرسمية عدد 7210بتاريخ 17ذو الحجة 6( 1444يوليو)2023؛ ص .5498\n\n-2-\n\nيجوز للمسؤول عن السجل الوطني أن يفوض إلى الموظفين العاملين بإدارة السجل\nالوطني التوقيع على مختلف مستخرجات رسوم الحالة المدنية اإللكترونية."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تتولى السلطة الحكومية المكلفة بالخارجية ،أو من تفوض له ذلك ،تدبير مكاتب الحالة\nالمدنية بالبعثات الديبلوماسية والمراكز القنصلية المغربية بالخارج المرتبطة بالمنصة\nالمركزية المشار إليها في المادة 14من القانون السالف الذكر رقم .36.21"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "تطبيقا ألحكام المادة 6من القانون السالف الذكر رقم ،36.21يجوز لرئيس مجلس\nالجماعة أن يفوض مهام ضابط الحالة المدنية بقرار إلى:\n نائب من نوابه أو أكثر؛ موظف أو أكثر من موظفي المصالح الجماعية؛ موظف أو أكثر من موظفي الجماعات ذات نظام المقاطعات باقتراح من رئيسمجلس المقاطعة.\nغير أنه ال يجوز أن:\n يفوض لنفس الشخص في أكثر من مكتب واحد للحالة المدنية؛ يفوض إلى أحد أعضاء مجلس الجماعة أو مجلس المقاطعة من غير النواب عمالبأحكام المادتين 102و 237من القانون التنظيمي رقم 113.14المتعلق\nبالجماعات.\nتوجه نسخة من قرار التفويض عبر المنظومة الرقمية إلى عامل العمالة أو اإلقليم ونسخة\nإلى السلطة المركزية مرفقة بنموذج من إمضاء المفوض له.\n\n-3-"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "في حالة وفاة أو انقطاع رئيس مجلس الجماعة أو رئيس مجلس المقاطعة عن مزاولة\nمهامه ،يستمر ضباط الحالة المدنية المفوض لهم في ممارسة مهامهم إلى حين تسلم الرئيس\nالجديد مهامه."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :أحكام عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "يؤذن للموظفين العاملين بالبعثات الديبلوماسية والمراكز القنصلية المغربية بالخارج،\nبالنيابة المستمرة عن األعوان الدبلوماسيين والقناصل العاملين بالخارج المزاولين لمهام ضابط\nالحالة المدنية ،بقرار للسلطة الحكومية المكلفة بالخارجية.\nإذا كلف الموظف المشار إليه في الفقرة األولى أعاله المزاول لمهام ضابط الحالة المدنية،\nبنيابة ما ،أو عاقه عائق مؤقت ،فإن مهامه تنتقل دون أي إجراء آخر إلى الموظف الذي يجب\nأن يخلفه.\nتأذن السلطة الحكومية المكلفة بالخارجية لموظفي مصالحها المركزية ،ممارسة مهام\nضابط الحالة المدنية ،المتعلقة بوقائع الحالة المدنية األساسية الخاصة بالمغاربة المسجلين\nبمكاتب الحالة المدنية بالبعثات الديبلوماسية والمراكز القنصلية المغربية بالخارج."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب إصدار كل قرارات التفويض عبر المنظومة الرقمية.\n\nالباب الثاني :مكاتب الحالة المدنية"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :مكاتب الحالة المدنية",
      "section": "7",
      "title": "المادة 7",
      "content": "تطبيقا ألحكام الفقرة األولى من المادة 4من القانون السالف الذكر رقم 36.21يتعين\nعلى رئيس مجلس الجماعة إصدار قرار بفتح مكتب فرعي أو مكاتب فرعية للحالة المدنية،\nبناء على مقرر مجلس الجماعة شريطة توفر المعايير والشروط التقنية المحددة بقرار لوزير\n\n-4-\n\nالداخلية ،مؤشر عليه من قبل عامل العمالة أو اإلقليم أو من ينوب عنه داخل أجل عشرين\n( )20يوما من تاريخ التوصل به من لدن رئيس مجلس الجماعة."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :مكاتب الحالة المدنية",
      "section": "8",
      "title": "المادة 8",
      "content": "يجوز لرئيس مجلس الجماعة إصدار قرار إلغاء أي مكتب فرعي للحالة المدنية عند\nانتفاء شروط إحداثه طبقا للكيفيات المشار إليها في المادة 7أعاله."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :مكاتب الحالة المدنية",
      "section": "9",
      "title": "المادة 9",
      "content": "يتعين على السلطة المركزية ،أو من تفوض له في ذلك ،ربط مكاتب الحالة المدنية\nوتحيين الئحة مكاتب الحالة المدنية والئحة ضباط الحالة المدنية بالمنظومة الرقمية كلما تعلق\nاألمر بإحداث أو إلغاء أي مكتب للحالة المدنية داخل المملكة أو خارجها ،بناء على القرارات\nالصادرة عن رؤساء مجالس الجماعات أو عن السلطة الحكومية المكلفة بالخارجية.\n\nالباب الثالث :مراقبة أعمال ضباط الحالة المدنية"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :مراقبة أعمال ضباط الحالة المدنية",
      "section": "10",
      "title": "المادة 10",
      "content": "يتولى وزير الداخلية أو من يفوض له في ذلك مراقبة أعمال ضباط الحالة المدنية وتتبع\nسير مكاتبها من خالل جداول القيادة المضمنة بالنظام المعلومياتي."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :مراقبة أعمال ضباط الحالة المدنية",
      "section": "11",
      "title": "المادة 11",
      "content": "تتولى السلطة الحكومية المكلفة بالخارجية أو من تفوض له في ذلك ،القيام بالمراقبة\nنفسها ووفق الكيفية المنصوص عليها في المادة 10أعاله ،بخصوص مكاتب الحالة المدنية\nبالبعثات الديبلوماسية والمراكز القنصلية المغربية بالخارج.\n\n-5-\n\nالباب الرابع :المنظومة الرقمية والخدمات اإللكترونية"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الرابع :المنظومة الرقمية والخدمات اإللكترونية",
      "section": "12",
      "title": "المادة 12",
      "content": "عمال بأحكام الفقرة الثانية من المادة 14من القانون السالف الذكر رقم 36.21تتولى\nالسلطة المركزية إيواء السجل الوطني بالمنصة المركزية اإللكترونية للسلطة الحكومية المكلفة\nبالداخلية.\nتقوم السلطة المركزية بربط كل مكاتب الحالة المدنية داخل المملكة وخارجها بالمنصة\nالمركزية عبر شبكة معلوماتية خاصة.\nتتولى السلطة المركزية أو من تفوض له في ذلك ،منح اإلذن بفتح حسابات أو غلقها\nلألشخاص المسموح لهم الولوج إلى النظام المعلومياتي.\nتتولى السلطة الحكومية المكلفة بالخارجية فتح حسابات أو غلقها لألشخاص المسموح\nلهم الولوج إلى النظام المعلومياتي بمكاتب الحالة المدنية لدى البعثات الديبلوماسية والمراكز\nالقنصلية المغربية بالخارج."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الرابع :المنظومة الرقمية والخدمات اإللكترونية",
      "section": "13",
      "title": "المادة 13",
      "content": "تضع السلطة المركزية رهن إشارة السلطة القضائية واإلدارات والمؤسسات والهيئات\nالعمومية والجماعات الترابية والمرتفقين ،بوابة للحالة المدنية ذات بعد إخباري وتفاعلي،\nتمكنهم من الخدمات اإللكترونية المتاحة عبر شبكة األنترنيت."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :المنظومة الرقمية والخدمات اإللكترونية",
      "section": "14",
      "title": "المادة 14",
      "content": "يتعين على مديري ومتصرفي المؤسسات والهيئات المشار إليها في المادة 20من القانون\nالسالف الذكر رقم 36.21القيام بالتصريح األولي بالوالدات والوفيات الواقعة في األماكن\nالتابعة لهم عبر الفضاءات المخصصة لهم ببوابة الحالة المدنية ،وذلك بتعبئة االستمارة المعدة\nلهذا الغرض.\n\n-6-\n\nيتعين على السلطات اإلدارية المحلية ،فيما عدا األماكن المشار إليها في الفقرة األولى\nأعاله ،القيام بالتصريح األولي بالوالدات والوفيات الواقعة بدائرة نفوذها الترابي ،بنفس الكيفية\nالمنصوص عليها في الفقرة األولى من هذه المادة.\nعمال بأحكام المادة 25من القانون السالف الذكر رقم 36.21يصرح وكيل الملك\nالمختص بالوالدات المتعلقة بمولود من أبوين مجهولين أو بمولود وقع التخلي عنه ،بنفس\nالكيفية المنصوص عليها في الفقرة األولى أعاله."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :المنظومة الرقمية والخدمات اإللكترونية",
      "section": "15",
      "title": "المادة 15",
      "content": "يـوجـه رئـيـس قـسم قضاء األسرة أو رئيس مصلحة كتابة الضبط بالمحكمة المختصة\nأو رئيس البعثة الدبلوماسـية أو المركز القنصلي المغربي بالخارج ملخصات وثيقتي الزواج\nأو انحالل ميثاق الزوجية إلى أي ضابط للحالة المدنية ،في أجل ال يتعدى خمسة عشر ()15\nيوما من تاريخ الخطاب على الوثيقة عبر المنظومة الرقمية بالفضاء المخصص لذلك ،من\nخالل تعبئة االستمارة المعدة لهذا الغرض.\nيتولى ضابط الحالة المدنية تضمين بياني الزواج وانحالل ميثاق الزوجية برسمي والدة\nالمعنيين باألمر."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يجوز للمرتفق القيام بالتصريح األولي بالوالدة أو الوفاة ،أو طلب تضمين بياني الزواج\nأو انحالل ميثاق الزوجية عبر بوابة الحالة المدنية بتعبئة االستمارة المعدة لهذا الغرض."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "عمال بأحكام المادة 30من القانون السالف الذكر رقم ،36.21يسند بكيفية آلية ،عند\nتسجيل واقعة الوالدة لدى كل مغربي أو أجنبي مقيم بالمغرب صرح بها لدى أي ضابط للحالة\nالمدنية ،معرف رقمي مدني -اجتماعي وفق الخصائص المنصوص عليها في التشريع المتعلق\nبمنظومة استهداف المستفيدين من برامج الدعم االجتماعي وبإحداث الوكالة الوطنية للسجالت،\nوالنصوص المتخذة لتطبيقه.\n-7-\n\nالباب الخامس :السجل الوطني للحالة المدنية"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الخامس :السجل الوطني للحالة المدنية",
      "section": "18",
      "title": "المادة 18",
      "content": "تطبيقا ألحكام المادتين 15و 16من القانون السالف الذكر رقم ،36.21تتولى السلطة\nالمركزية ،القيام بما يلي:\n إدارة البنيات التحتية التقنية ونظم المعلوميات وحمايتها وتأمينها؛ اإلشراف على تدبير المنظومة الرقمية بمكاتب الحالة المدنية المرتبطة بالمنصبةالمركزية؛\n السهر على احترام النصوص التشريعية والتنظيمية ذات الصلة بالسجل الوطنيللحالة المدنية؛\n وضع الضوابط التنظيمية والتقنية المتعلقة بالسجل الوطني للحالة المدنية؛ إحداث خدمات إلكترونية جديدة متعلقة بالسجل الوطني عبر المنظومة الرقميةكلما دعت الضرورة إلى ذلك؛\n تتبع سير أعمال ضباط الحالة المدنية بالمنظومة الرقمية؛ تحديد وتدبير حسابات األشخاص المسموح لهم الولوج إلى السجل الوطني للحالةالمدنية؛\n عقد اتفاقيات مع المصالح المختصة من أجل تبادل معطيات وإحصائيات الحالةالمدنية المضمنة بالسجل الوطني؛\n استغالل معطيات السجل الوطني بهدف توفير معطيات ديموغرافية؛ تتبع التوقيعات اإللكترونية المؤهلة والتحقق من صحتها؛ تسليم مستخرجات الحالة المدنية عند االقتضاء؛ السير على عملية إسناد المعرف الرقمي المدني -االجتماعي لكل شخص تمتسجيله بالسجل الوطني للحالة المدنية؛\n-8-\n\n -إعداد ونشر التقارير واإلحصائيات المتعلقة بالسجل الوطني للحالة المدنية.\n\nالباب السادس :رسوم الحالة المدنية\nالفرع األول :مقتضيات عامة"
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع األول :مقتضيات عامة",
      "section": "19",
      "title": "المادة 19",
      "content": "عمال بأحكام المادة األولى من القانون السالف الذكر رقم ،36.21يرسم بالسجل الوطني\nرسم إلكتروني للوالدة ورسم إلكتروني للوفاة.\nيسند آليا لكل رسم إلكتروني للوالدة أو الوفاة بواسطة النظام المعلومياتي رقم ترتيبي\nخاص به مع بداية كل سنة ميالدية ،مضاف إليه رمز مكتب الحالة المدنية وسنة التصريح.\nيحدد شكل ونموذج الرسمين اإللكترونيين للوالدة والوفاة بقرار لوزير الداخلية."
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع األول :مقتضيات عامة",
      "section": "20",
      "title": "المادة 20",
      "content": "تمسك كل وقائع الحالة المدنية بواسطة النظام المعلومياتي ،من أجل تسجيل وترسيم\nوتحيين وحفظ بيانات الرسم اإللكتروني للوالدة أو الوفاة المشار إليها في المادتين 21و24\nمن هذا المرسوم.\n\nالفرع الثاني :الرسم اإللكتروني للوالدة"
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثاني :الرسم اإللكتروني للوالدة",
      "section": "21",
      "title": "المادة 21",
      "content": "يتضمن الرسم اإللكتروني للوالدة البيانات التالية:\n بيانات عن واقعة الوالدة؛ بيانات عن المولود؛ -بيانات عن أب المولود إذا كان معلوما؛\n\n-9-\n\n بيانات عن أم المولود إذا كانت معلومة؛ بيانات عن المصرح بالوالدة؛ بيانات ملحقة تتعلق برسم الوالدة؛ معلومات عن ضابط الحالة المدنية وتوقيعه اإللكتروني.المادة 22\nعالوة على شهادة الوالدة المحررة إلكترونيا عبر المنظومة الرقمية ،من قبل الطبيب\nالمولد أو المولدة أو القابلة أو عند االقتضاء شهادة إدارية للوالدة محررة إلكترونيا من قبل\nالسلطة اإلدارية المحلية ،يدعم التصريح بواقعة الوالدة بإحدى الوثائق التالية حسب الحالة:\n نسخة من عقد الزواج الذي يكون أحد طرفيه أو هما معا مغربيا المبرم طبقاألحكام مدونة األسرة ،وذلك عند التصريح بالوالدة األولى فقط؛\n وثيقة اإلقرار بالبنوة ،مرفقة بنسختين كاملتين من رسمي والدة األبوين؛ نسخة كاملة من رسم والدة األم ،إن كان المولود من أب مجهول.المادة 23\nينقل التصريح بوالدة المغاربة المقيمين بالخارج إلى السجل الوطني للحالة المدنية\nبالبعثات الديبلوماسية والمراكز القنصلية المغربية ،بناء على نسخة كاملة من رسم الوالدة يدلي\nبها المصرح ،مسلمة بشكل قانوني من لدن السلطات المختصة بالدولة التي وقعت فيها الوالدة\nمرفقة بنسخة من عقد زواج أبوي المولود أو وثيقة اإلقرار بالبنوة أو نسخة كاملة من رسم\nوالدة األم إن كان المولود من أب مجهول.\n\nالفرع الثالث :الرسم اإللكتروني للوفاة"
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الثالث :الرسم اإللكتروني للوفاة",
      "section": "24",
      "title": "المادة 24",
      "content": "يتضمن الرسم اإللكتروني للوفاة البيانات التالية:\n- 10 -\n\n بيانات عن واقعة الوفاة؛ بيانات عن المتوفى؛ بيانات عن أب المتوفى إذا كان معلوما؛ بيانات عن أم المتوفى إذا كانت معلومة؛ بيانات عن المصرح بالوفاة؛ بيانات ملحقة تتعلق برسم الوفاة؛ معلومات عن ضابط الحالة المدنية وتوقيعه اإللكتروني.المادة 25\nيدعم التصريح بواقعة الوفاة بإحدى الوثائق التالية:\n .1شهادة معاينة الوفاة المبعوث بها إلكترونيا ضمن التصريح األولي عبر\nالمنظومة الرقمية من لدن أحد األشخاص التالي بيانهم:\n طبيب أو ممرض يزاول مهامه بالمكتب الجماعي لحفظ الصحة؛ طبيب أو ممرض يزاول مهامه بمؤسسة صحية تابعة للقطاع العام؛ طبيب يزاول مهامه بمؤسسة صحية تابعة للقطاع الخاص إذا وقعت الوفاة داخلهذه المؤسسة الصحية؛\nوإذا تعذر وجود أحد األشخاص المشار إليهم أعاله داخل النفوذ الترابي للجماعة المعنية\nجاز لرئيس مجلس الجماعة المعني أن ينتدب طبيبا يزاول مهامه بالقطاع الخاص لمعاينة الوفاة\nوإنجاز شهادة معاينة الوفاة التي يبعثها إلكترونيا عبر المنظومة الرقمية.\n .2شهادة إدارية للوفاة مبعوث بها إلكترونيا عبر المنظومة الرقمية من لدن السلطة\nاإلدارية المحلية إن تعذر وجود أحد األشخاص المشار إليهم أعاله.\n .3شهادة وفاة مسلمة بشكل قانوني من لدن السلطات المختصة بالدولة التي وقعت\nفيها الوفاة بالنسبة للمغاربة المقيمين بالخارج؛\n- 11 -\n\n .4إذن وكيل الملك المختص المبعوث به إلكترونيا عبر المنظومة الرقمية في حالة\nالوفاة غير العادية الناجمة عن جريمة أو حادث ،أو في حالة االشتباه في كونها\nغير عادية."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثالث :الرسم اإللكتروني للوفاة",
      "section": "26",
      "title": "المادة 26",
      "content": "ينقل التصريح بالوفاة إلى السجل الوطني للحالة المدنية بالبعثات الديبلوماسية والمراكز\nالقنصلية المغربية بالخارج ،بناء على نسخة كاملة من رسم الوفاة يدلي بها المصرح ،مسلمة\nبشكل قانوني من لدن السلطات المختصة بالدولة التي وقعت فيها الوفاة.\n\nالفرع الرابع :التوقع اإللكتروني لرسوم ومستخرجات الحالة المدنية"
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الرابع :التوقع اإللكتروني لرسوم ومستخرجات الحالة المدنية",
      "section": "27",
      "title": "المادة 27",
      "content": "يتعين على ضابط الحالة المدنية التوقيع إلكترونيا على كل رسم ضمنه بالسجل الوطني،\nوفق كيفيات تحدد بقرار لوزير الداخلية.\nتسري الكيفيات المنصوص عليها في الفقرة األولى أعاله على مستخرجات ونسخ رسوم\nالحالة المدنية اإللكترونية.\nيـجـب عـلـى كـل مـصـرح مشار إليه في المادتين 24و 37من القانون السالف الذكر\nرقم 36.21تتميم التصريح األولي بالوالدة أو الوفاة مع توقيع تصريحه توقيعا إلكترونيا\nبسيطا ،وإذا تعذر عليه التوقيع يشار إلى ذلك ،ويوقع ضابط الحالة المدنية وحده.\n\nالفرع الخامس :مسطرة وكيفية اشتغال اللجنة العليا للحالة المدنية"
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الخامس :مسطرة وكيفية اشتغال اللجنة العليا للحالة المدنية",
      "section": "28",
      "title": "المادة 28",
      "content": "تعقد اللجنة العليا للحالة المدنية جلساتها بمقر وزارة الداخلية ،على األقل ،مرة في السنة،\nوكلما دعت الضرورة الى ذلك ،بدعوة من رئيسها.\nتقوم السلطة الحكومية المكلفة بالداخلية بمهام الكتابة الدائمة للجنة العليا.\n- 12 -\n\nيجوز للجنة العليا أن تضع نظاما داخليا يحدد سير أشغالها.\n\nالفرع السادس :االسم العائلي"
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع السادس :االسم العائلي",
      "section": "29",
      "title": "المادة 29",
      "content": "يعرض ضابط الحالة المدنية على اللجنة العليا األسماء العائلية المختارة ألول مرة من\nقبل المصرحين ،إذا ما اتضح له عدم احترامها للمعايير والشروط المنصوص عليها في المادة\n 33من القانون السالف الذكر رقم .36.21\nتبت اللجنة العليا في األسماء العائلية المختارة ألول مرة وتتخذ قرارا بالقبول أو الرفض\nالذي يتعين أن يكون معلال ،استنادا إلى المعايير والشروط المحددة في المادة 33من القانون\nالسالف الذكر رقم .36.21\nتشعر اللجنة العليا ضابط الحالة المدنية المعني عبر المنظومة الرقمية ،الذي يقوم بإخبار\nالمعني باألمر بقرارها."
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع السادس :االسم العائلي",
      "section": "30",
      "title": "المادة 30",
      "content": "عمال بأحكام المادة 35من القانون السالف الذكر رقم ،36.21يجوز لكل مغربي مسجل\nبالسجل الوطني أن يقدم طلب تغيير اسمه العائلي إلى اللجنة العليا عبر المنظومة الرقمية ،مبينا\nفيه األسباب الموضوعية المعززة لطلبه ،ومدعما بنسخ رقمية من الوثائق الضرورية المحددة\nبقرار لوزير الداخلية .وإذا تعذر عليه تقديم الطلب عبر المنظومة الرقمية جاز له إيداعه لدى\nأي ضابط للحالة المدنية ،مصحوبا بالوثائق الضرورية."
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع السادس :االسم العائلي",
      "section": "31",
      "title": "المادة 31",
      "content": "تنفذ قرارات اللجنة العليا القاضية بالموافقة على تغيير األسماء العائلية بمقتضى مرسوم\nينشر بالجريدة الرسمية للجماعات الترابية أو بأي دعامة إلكترونية أو ورقية.\n\n- 13 -\n\nينفذ المرسوم القاضي بالموافقة على تغيير األسماء العائلية بكيفية آلية بالسجل الوطني\nعبر النظام المعلومياتي ،ويشعر المسؤول عن السجل الوطني ضباط الحالة المدنية المعنيين\nالذين يتعين عليهم المصادقة على تحيين رسوم الحالة المدنية اإللكترونية.\nيشعر المسؤول عن السجل الوطني المصالح المختصة في شأن تغيير االسم العائلي عبر\nوسائل االتصال المرتبطة بالمنظومة الرقمية."
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع السادس :االسم العائلي",
      "section": "32",
      "title": "المادة 32",
      "content": "تقوم اللجنة العليا بإبالغ األشخاص المشار إليهم في المادة 30أعاله بقراراتها في شأن\nطلباتهم المتعلقة بتغيير األسماء العائلية.\n\nالفرع السابع :االسم الشخصي"
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع السابع :االسم الشخصي",
      "section": "33",
      "title": "المادة 33",
      "content": "في حالة عدم استيفاء اإلسم الشخصي المختار للمعايير والشروط المنصوص عليها في"
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع السابع :االسم الشخصي",
      "section": "34",
      "title": "المادة 34",
      "content": "من القانون السالف الذكر رقم ،36.21وتشبث المصرح باختياره ،يقوم ضابط الحالة\nالـمـدنية بتلقي التصريح بصفة مؤقتة ويعرض األمر على اللجنة العليا لتصدر قرارا بالقبول\nأو الرفض المعلل.\nتشعر اللجنة العليا ضابط الحالة المدنية المعني بقرارها عبر المنظومة الرقمية ،الذي\nيقوم بدوره بإخبار المعني باألمر بهذا القرار."
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع الثامن :مسطرة تسجيل الحاصل على الجنسية المغربية أو المغربي",
      "section": "35",
      "title": "المادة 35",
      "content": "تسجل والدة الحاصل على الجنسية المغربية بالسجل الوطني ،الذي ولد بالمغرب وسبق\nالتصريح به كأجنبي لدى الحالة المدنية المغربية ،من قبل أي مكتب من مكاتب الحالة المدنية.\nعلى النحو التالي:\n يشار برسم والدته اإللكتروني بالسجل الوطني إلى أنه اكتسب الجنسية المغربية،مع تضمين المرجع األساس للسند المانح للجنسية المغربية برسم والدته.\n أو يشار برسم والدته اإللكتروني بالسجل الوطني ،إذا كانت أمه مغربية ،إلى أنهأسندت إليه الجنسية المغربية بموجب التشريع المتعلق بالجنسية المغربية.\nأما بخصوص المولود بالخارج من أم مغربية ،ولم يسبق تسجيله بالحالة المدنية المغربية\nفيتم تسجيله بالسجل الوطني ،وفق مقتضيات المادة 23من هذا المرسوم.\nباستثناء الحاالت المشار إليها في الفقرتين األولى والثانية من هذه المادة ،ال تسجل والدة\nالحاصل على الجنسية المغربية بالسجل الوطني إال بمقتضى حكم تصريحي بالوالدة صادر\nعن المحكمة المختصة.\nيجوز للحاصل على الجنسية المغربية عند تسجيله بالسجل الوطني االحتفاظ باسمه\nالشخصي واسمه العائلي شريطة عدم المساس باألخالق أو النظام العام.\nتحدد الوثائق المطلوبة لتسجيل الحاصل على الجنسية المغربية بالسجل الوطني بقرار\nلوزير الداخلية.\n\n- 15 -\n\nالفرع التاسع :مسطرة تحيين رسوم الحالة المدنية اإللكترونية"
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع التاسع :مسطرة تحيين رسوم الحالة المدنية اإللكترونية",
      "section": "36",
      "title": "المادة 36",
      "content": "يوجه ضابط الحالة المدنية المعني ،الطلب الرامي إلى تصحيح األخطاء المادية التي\nتشوب بيانات الرسم اإللكتروني المضمن بالسجل الوطني عبر المنظومة الرقمية ،إلى السلطة\nالمركزية أو من فوضت له في ذلك ،قصد الحصول على اإلذن بتصحيح الرسم اإللكتروني\nالذي تمت المصادقة عليه عبر النظام المعلومياتي ،مبينا فيه نوع البيان أو البيانات التي تسرب\nإليها الخطأ المادي.\nيجوز للمرتفق توجيه طلبه ،المتعلق بتصحيح األخطاء المادية المتسربة إلى رسمه\nاإللكتروني بعد التأشير عليه من قبل أي ضابط للحالة المدنية ،إلى السلطة المركزية أو من\nفوضت له في ذلك ،وفق نفس الكيفيات المنصوص عليها في الفقرة األولى أعاله."
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع التاسع :مسطرة تحيين رسوم الحالة المدنية اإللكترونية",
      "section": "37",
      "title": "المادة 37",
      "content": "عمال بأحكام المادتين 13و 48من القانون السالف الذكر رقم 36.21يتولى ضابط الحالة\nالمدنية ،عبر النظام المعلومياتي ،تحيين الرسم اإللكتروني وتصحيح األخطاء المتسربة إليه،\nفي إطار عملية رقمنة الرسوم المحررة بالسجالت الورقية ،أثناء القيام بعملية التصديق على\nالرسوم اإللكترونية اعتمادا على النسخة الرقمية أو الورقية لرسم الحالة المدنية.\nإذا تبين بعد عملية التصديق على الرسم اإللكتروني المشار إليه في الفقرة األولى أعاله،\nأنه الزال مشوبا بخطإ مادي فإنه يتعين تطبيق أحكام المادة 36أعاله."
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع التاسع :مسطرة تحيين رسوم الحالة المدنية اإللكترونية",
      "section": "38",
      "title": "المادة 38",
      "content": "إذا تبين خالل مراقبة أعمال ضباط الحالة المدنية أن رسم الحالة المدنية اإللكتروني\nيتضمن أخطاء مادية تقوم السلطة المركزية أو من تفوض له في ذلك ،بإشعار ضابط الحالة\nالمدنية المعني لمباشرة مسطرة تصحيح األخطاء المادية.\n\n- 16 -"
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع التاسع :مسطرة تحيين رسوم الحالة المدنية اإللكترونية",
      "section": "39",
      "title": "المادة 39",
      "content": "في حالة تسرب أخطاء مادية إلى رسوم الحالة المدنية اإللكترونية الممسوكة من قبل\nالبعثات الد يبلوماسية والمراكز القنصلية المغربية بالخارج ،تتولى السلطة الحكومية المكلفة\nبالخارجية أو من تفوض له في ذلك ،تطبيق مسطرة تصحيح األخطاء المادية المنصوص عليها\nفي هذا الفرع.\n\nالفرع العاشر :اآلجال المتعلقة بواقعتي الوالدة والوفاة"
    },
    {
      "provision_ref": "art40",
      "chapter": "الفرع العاشر :اآلجال المتعلقة بواقعتي الوالدة والوفاة",
      "section": "40",
      "title": "المادة 40",
      "content": "تطبيقا ألحكام المادة 21من القانون السالف الذكر رقم ،36.21يحدد أجل تتميم التصريح\nبالوالدة أو الوفاة في ثالثين ( )30يوما يبتدئ من اليوم الموالي لوقوع الوالدة أو الوفاة.\nغير أن األجل المنصوص عليه في الفقرة األولى أعاله يمدد إلى سنة بالنسبة لوالدات\nووفيات المغاربة المقيمين بالخارج.\nتطبيقا ألحكام المادتين 31و 40من القانون السالف الذكر رقم ،36.21يحتسب األجل\nبالنسبة لوالدات ووفيات المغاربة الواقعة أثناء سفر جوي أو بحري ،ابتداء من اليوم الموالي\nلتاريخ الوصول إلى أول مطار أو ميناء.\nتطبيقا ألحكام المادة 39من القانون السالف الذكر رقم ،36.21يقوم ضابط الحالة المدنية\nبترسيم واقعة الوفاة خالل أجل ستين ( )60يوما يبتدئ من اليوم الموالي لوقوع الوفاة.\nإذا صادف اليوم األخير يوم عطلة امتد األجل إلى أول يوم عمل بعده."
    },
    {
      "provision_ref": "art41",
      "chapter": "الفرع العاشر :اآلجال المتعلقة بواقعتي الوالدة والوفاة",
      "section": "41",
      "title": "المادة 41",
      "content": "تتولى السلطة المركزية اتخاذ قراراتها المنصوص عليها في المادتين 21و 43من\nالقانون السالف الذكر رقم 36.21داخل أجل ال يتعدى ) (60يوما من تاريخ تقديم الطلب.\n\n- 17 -\n\nالباب الثامن :الدفتر العائلي اإللكتروني ومستخرجات رسوم الحالة\nالمدنية\nالفرع األول :الدفتر العائلي اإللكتروني"
    },
    {
      "provision_ref": "art42",
      "chapter": "الفرع األول :الدفتر العائلي اإللكتروني",
      "section": "42",
      "title": "المادة 42",
      "content": "يتضمن الدفتر العائلي اإللكتروني البيانات التالية:\n بيانات من رسم والدة صاحب الدفتر وبيانات عن وفاته ،بعد تسجيل موجز رسمالوفاة؛\n ملخص لبيانات الزواج وملخص لبيانات انحالل ميثاق الزوجية في حالة وقوعه؛ موجز رسم والدة الزوجة أو الزوجات وموجز رسم وفاة الزوجة أو الزوجاتبعد تسجيل موجز رسم الوفاة؛\n رقم البطاقة الوطنية للتعريف اإللكترونية والمعرف الرقمي المدني-االجتماعيلكل من الزوج والزوجة أو الزوجات؛\n موجز رسم والدة كل واحد من األوالد وموجز رسم وفاتهم بعد تسجيل موجزرسوم وفاتهم؛\n بيانات ملحقة تتعلق بتحيين الرسوم اإللكترونية للوالدة أو الوفاة؛ تاريخ تسليم الدفتر العائلي والمكتب المسلم واسم ضابط الحالة المدنية وصفتهوتوقيعه اإللكتروني مع الختم الزمني اإللكتروني ،باإلضافة إلى بيانات رقمية\nتثبت موثوقية المستخرج.\n\n- 18 -"
    },
    {
      "provision_ref": "art43",
      "chapter": "الفرع األول :الدفتر العائلي اإللكتروني",
      "section": "43",
      "title": "المادة 43",
      "content": "يجوز لكل مغربي متزوج ومسجل بالسجل الوطني أن يتقدم ألي مكتب للحالة المدنية\nبطلب الحصول على نسخة مستخرجة من دفتره العائلي اإللكتروني ،كما يجوز له طلب ذلك\nعبر المنظومة الرقمية أو بكل وسائل االتصال المتاحة.\nتسلم نسخة مستخرجة من الدفتر العائلي اإللكتروني عبر النظام المعلومياتي لكل من\nالزوج والزوجة أو الزوجات وللمطلقة إذا كان لها ولد للنائب الشرعي.\nيجوز ألم االبن مجهول األب طلب الحصول على نسخة مستخرج من الدفتر العائلي\nاإللكتروني خاص بها.\nيحدد شكل ونموذج الدفتر العائلي اإللكتروني بقرار لوزير الداخلية.\n\nالفرع الثاني :مستخرجات رسوم الحالة المدنية اإللكترونية"
    },
    {
      "provision_ref": "art44",
      "chapter": "الفرع الثاني :مستخرجات رسوم الحالة المدنية اإللكترونية",
      "section": "44",
      "title": "المادة 44",
      "content": "تحدد نسخ رسوم الحالة المدنية اإللكترونية المستخرجة من السجل الوطني عبر النظام\nالمعلومياتي في ثالثة أنواع:\n نسخة من الرسم اإللكتروني للحالة المدنية؛ نسخة كاملة من الرسم اإللكتروني للحالة المدنية؛ نسخة موجزة من الرسم اإللكتروني للحالة المدنية.المادة 45\nتتضمن نسخة رسم الحالة المدنية اإللكتروني جميع بيانات الرسم المدرجة وفق الترتيب\nالتاريخي للتغييرات الواقعة على بيانات الرسم.\nتتضمن النسخة الكاملة من رسم الحالة المدنية اإللكتروني جميع بيانات الرسم وفق آخر\nتحيين للتغييرات الواقعة على بيانات الرسم.\n\n- 19 -\n\nتتضمن النسخة الموجزة من رسم الحالة المدنية اإللكتروني ملخصا لبيانات الرسم\nاألساسية وفق أخر تحيين لبيانات الرسم.\nيحدد شكل ونموذج نسخ رسوم الحالة المدنية اإللكترونية بقرار لوزير الداخلية.\n\nالباب التاسع :إحصائيات الحالة المدنية والتبادل اإللكتروني لمعطياتها"
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب التاسع :إحصائيات الحالة المدنية والتبادل اإللكتروني لمعطياتها",
      "section": "46",
      "title": "المادة 46",
      "content": "يتم تبادل إحصائيات ومعطيات السجل الوطني بين السلطة المركزية والمصالح المختصة\nبموجب االتفاقيات المنصوص عليها في المادة 18من هذا المرسوم.\nتحدد بروتوكوالت ملحقة باالتفاقيات المشار إليها في الفقرة األولى أعاله كيفيات التبادل\nاإللكتروني إلحصائيات الحالة المدنية ومعطياتها.\nتحدث فضاءات خاصة بالمنظومة الرقمية لفائدة المصالح المختصة لتبادل إحصائيات\nالحالة المدنية ومعطياتها.\n\nالباب العاشر :مقتضيات انتقالية وختامية"
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب العاشر :مقتضيات انتقالية وختامية",
      "section": "47",
      "title": "المادة 47",
      "content": "تدخل مقتضيات هذا المرسوم حيز التنفيذ بكيفية تدريجية ،وفق األحكام المنصوص عليها\nفي المادة 59من القانون السالف الذكر رقم .36.21مع مراعاة المقتضيات المنصوص عليها\nفي المواد 7و 19و 27و 30و 34و 35و 43و 45أعاله."
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب العاشر :مقتضيات انتقالية وختامية",
      "section": "48",
      "title": "المادة 48",
      "content": "تـنـسـخ جـمـيـع الـنـصـوص الـتـنـظـيـمـيـة الـمتعلقة بالحالة المدنية ،ال سيما المرسوم\nرقم 2.99.665الصادر في 2شعبان 9( 1423أكتوبر )2002لتطبيق القانون رقم 37.99\nالمتعلق بالحالة المدنية ،كما وقع تغييره وتتميمه ،مع مراعاة مقتضيات المادة 47أعاله.\n\n- 20 -"
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب العاشر :مقتضيات انتقالية وختامية",
      "section": "49",
      "title": "المادة 49",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير الداخلية ووزير الشؤون\nالخارجية والتعاون اإلفريقي والمغاربة المقيمين بالخارج ،كل واحد منهما فيما يخصه.\nوحرر بالرباط في 3ذي الحجة 22( 1444يونيو .)2023\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :عبد الوافي لفتيت.\nوزير الشؤون الخارجية والتعاون األفريقي\nوالمغاربة المقيمين بالخارج،\nاإلمضاء :ناصر بوريطة.\n\n- 21 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}