{
  "id": "ma-adala-family-123",
  "type": "statute",
  "title": "ظهير شريف بسن قانون الجنسية المغربية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/22",
  "description": "Discovered from Adala portal, folder: family (المادة الأسرية).",
  "provisions": [
    {
      "provision_ref": "art3",
      "chapter": "الباب االول :مقتضيات عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "الجنسية ومدونة األسرة\nيحدد مجال تطبيق مدونة األسرة في ارتباطها بموضوع الجنسية وفق ما هو منصوص\nعليه في المادة الثانية من القانون رقم 70.03بمثابة مدونة األسرة الصادر بتنفيذه الظهير\nالشريف رقم 1.04.22بتاريخ 12من ذي الحجة 3( 1424فبراير .3)2004"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب االول :مقتضيات عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "سن الرشد وتقدير اآلجال\nيعتبر راشدا في مفهوم هذا القانون كل شخص بلغ ثمان عشرة سنة شمسية كاملة.\nتحدد جميع اآلجال المنصوص عليها في هذا القانون حسب التقويم الميالدي.\n\nالفصل :5تعريف عبارة \"في المغرب\"\nيفهم من عبارة \"في المغرب\" في منطوق هذا القانون مجموع التراب المغربي والمياه\nاإلقليمية المغربية والسفن والطائرات ذات الجنسية المغربية\n\n - 2تم تغيير وتتميم الفصل 3أعاله بمقتضى المادة األولى من الظهير الشريف رقم 80.1.07بتاريخ 3ربيع\nاألول 23(1428مارس ،(2007بتنفيذ القانون رقم 62.06بتغيير وتتميم الظهير الشريف رقم 1.58.250\nالجريدة الرسمية عدد 5513بتاريخ 13ربيع األول 2( 1428أبريل ،(2007ص .1116\n - 3تنص المادة 2من مدونة األسرة على ما يلي:\n\" تسري أحكام هذه المدونة على :\n .1جميع المغاربة ولو كانوا حاملين لجنسية أخرى؛\n .2الالجئين بمن فيهم عديمو الجنسية ،طبقا التفاقية جنيف المؤرخة بـ 28يوليوز لسنة 1951\nالمتعلقة بوضعية الالجئين؛\n .3العالقات التي يكون فيها أحد الطرفين مغربيا؛\n .4العالقات التي تكون بين مغربيين أحدهما مسلم.\nأما اليهود المغاربة فتسري عليهم قواعد األحوال الشخصية العبرية المغربية\".\n(الجريدة الرسمية عدد 5184بتاريخ 14ذو الحجة 5( 1424فبراير ،)2004ص .)418\n - 4تم تغيير وتتميم الفصل الرابع أعاله بموجب المادة األولى من القانون رقم ،62.06سالف الذكر.\n\n-4-\n\nالباب الثاني :في الجنسية األصلية"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :في الجنسية األصلية",
      "section": "6",
      "title": "المادة 6",
      "content": "الجنسية المترتبة على النسب أو البنوة\nيعتبر مغربيا الولد المولود من أب مغربي أو أم مغربية."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :في الجنسية األصلية",
      "section": "7",
      "title": "المادة 7",
      "content": "الجنسية المترتبة على الوالدة في المغرب\nيعتبر مغربيا الولد المولود في المغرب من أبوين مجهولين.\nغير أن الولد المولود في المغرب من أبوين مجهولين يعد كأنه لم يكن مغربيا قط – إذا\nثبت خالل قصوره – أن نسبه ينحدر من أجنبي وكان يتمتع بالجنسية التي ينتمي إليها هذا\nاألجنبي طبق قانونه الوطني.\nيعد مجهول األبوين في المغرب مولودا فيه ما لم يثبت خالف ذلك."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :في الجنسية األصلية",
      "section": "8",
      "title": "المادة 8",
      "content": "مقتضيات مشتركة\nال يؤثر نسب أو بنوة الولد على جنسيته إال إذا ثبت هذا النسب أو البنوة قبل بلوغه سن\nالرشد.\nويثبت النسب أو البنوة طبقا ألحكام قانون األحوال الشخصية ألحد األبوين المعتبر\nمصدرا للحق في الجنسية.\nعلى أن الولد المغربي الجنسية بموجب الفصلين 6و 7أعاله يعد مغربيا منذ والدته\nولو أن توفر الشروط التي يقتضيها القانون لمنح الجنسية المغربية لم يثبت إال بعد والدته.\n -5تم تغيير وتتميم الفصل 6أعاله بمقتضى المادة األولى من الظهير الشريف رقم 1.07.80سالف الذكر.\n وعمال باألحكام االنتقالية الواردة في الفقرة األولى من المادة الثانية من الظهير الشريف رقم 1.07.80السالفالذكر ،فإنه\" :تطبق المقتضيات الجديدة بشأن إسناد الجنسية المغربية بمقتضى الفصل السادس عن طريق الوالدة\nمن أم مغربية على األشخاص المولودين قبل تاريخ نشر هذا القانون\".\n - 6تم تغيير وتتميم الفصل 7أعاله بمقتضى المادة األولى من الظهير الشريف رقم ،1.07.80سالف الذكر.\n - 7تم تغيير وتتميم الفصل 8أعاله بمقتضى المادة األولى من الظهير الشريف رقم 1.07.80سالف الذكر.\n\n-5-\n\nغير أن منح الجنسية المغربية منذ الوالدة وكذا سحب هذه الصفة بموجب مقتضيات\nالفقرة الثانية من الفصل السابع ال يمسان بصحة العقود التي يبرمها المعني باألمر وال\nب الحقوق التي يكتسبها الغير استنادا إلى الجنسية التي كان يتمتع بها سابقا في الظاهر.\n\nالباب الثالث :في اكتساب الجنسية المغربية\nالقسم األول :اكتساب الجنسية بحكم القانون"
    },
    {
      "provision_ref": "art9",
      "chapter": "القسم األول :اكتساب الجنسية بحكم القانون",
      "section": "9",
      "title": "المادة 9",
      "content": "أوال -اكتساب الجنسية المغربية عن طريق الوالدة في المغرب واإلقامة\nبه:\nيكتسب الجنسية المغ ربية كل ولد مولود في المغرب من أبوين أجنبيين مولودين هما\nأيضا فيه بعد إجراء العمل بظهيرنا الشريف هذا بشرط أن تكون له إقامة اعتيادية ومنتظمة\nبالمغرب وأن يصرح داخل السنتين السابقتين لبلوغه سن الرشد برغبته في اكتساب هذه\nالجنسية ما لم يعارض في ذلك وزير العدل طبقا للفصلين 26و 27من ظهيرنا الشريف\nهذا.9\nإن كل شخص مولود في المغرب من أبوين أجنبيين وله إقامة اعتيادية ومنتظمة في\nالمغرب ،وكان األب قد ولد هو أيضا فيه يكتسب الجنسية المغربية بتصريح يعبر فيه عن\nاختياره لها فيما إذا كان هذا األب ينتسب إلى بلد تتألف أكثرية سكانه من جماعة لغتها\n\n - 8تم تغيير وتتميم الفصل 9أعاله بمقتضى المادة األولى من الظهير الشريف رقم ،1.07.80سالف الذكر.\n - 9عمال باألحكام االنتقالية الواردة في الفقرة الثانية من المادة الثانية من القانون رقم 62.06السالف الذكر ،فإن:\n\" ...األشخاص المولودين في المغرب من أبوين أجنبيين مولودين هما أيضا فيه والمشار إليهم في الفقرة األولى من"
    },
    {
      "provision_ref": "art10",
      "chapter": "القسم األول :اكتساب الجنسية بحكم القانون",
      "section": "10",
      "title": "المادة 10",
      "content": "اكتساب الجنسية المغربية عن طريق الزواج\nيمكن للمرأة األجنبية المتزوجة من مغربي بعد مرور خمس سنوات على األقل على\nإقامتهما معا في المغرب بكيفية اعتيادية ومنتظمة أن تتقدم أثناء قيام العالقة الزوجية إلى\nوزير العدل بتصريح الكتساب الجنسية المغربية.\nال يؤثر انتهاء العالقة الزوجية على التصريح المقدم من طرفها قبل انتهاء تلك العالقة.\nيبت وزير العدل في التصريح المقدم إليه داخل أجل سنة من تاريخ إيداعه ،ويعتبر عدم\nالبت داخل هذا األجل بمثابة معارضة.\nيسري مفعول اكتساب الجنسية ابتداء من تاريخ إيداع التصريح ،غير أن التصرفات\nالقانونية التي سبق للمعنية باألمر أن أبرمتها طبقا لقانونها الوطني قبل موافقة وزير العدل\nتبقى صحيحة.\n\n - 10تم تغيير وتتميم الفصل 10أعاله بمقتضى المادة األولى من الظهير الشريف رقم ،1.07.80سالف الذكر.\n\n-7-\n\nإن المرأة األجنبية التي تزوجت من مغربي قبل تاريخ إجراء العمل بهذا القانون يسوغ\nلها أن تكسب الجنسية المغربية بنفس الشروط المنصوص عليها في الفقرة األولى أعاله إذا\nكان زواجها بالمغربي لم يفسخ ولم ينحل قبل إمضاء التصريح.\n\nالقسم الثاني :في اكتساب الجنسية عن طريق التجنيس"
    },
    {
      "provision_ref": "art11",
      "chapter": "القسم الثاني :في اكتساب الجنسية عن طريق التجنيس",
      "section": "11",
      "title": "المادة 11",
      "content": "شروط التجنيس\nيجب على األجنبي الذي يطلب اكتساب الجنسية المغربية عن طريق التجنيس أن يثبت\nتوفره على الشروط المحددة فيما بعد مع مراعاة األحوال االستثنائية المنصوص عليها في"
    },
    {
      "provision_ref": "art2",
      "chapter": "القسم الثاني :في اكتساب الجنسية عن طريق التجنيس",
      "section": "2",
      "title": "المادة 2",
      "content": "عشر:\nأوال – اإلقامة االعتيادية والمنتظمة في المغرب خالل السنوات الخمس السابقة على\nتقديم طلب التجنيس ،مع اإلقامة في المغرب إلى حين البت في الطلب؛\nثانيا – بلوغ سن الرشد القانوني حين تقديم الطلب؛\nثالثا -سالمة الجسم والعقل؛\nرابعا -االتصاف بسيرة حسنة وسلوك محمود وغير محكوم عليه بعقوبة من أجل\nارتكاب:\n جناية؛ أو جنحة مشينة؛ أو أفعال تكون جريمة إرهابية؛ أو أفعال مخالفة لقوانين اإلقامة المشروعة بالمملكة المغربية؛ - 11تم تغيير وتتميم الفصل 11أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.07.80سالف الذكر؛\n تم تغيير وتتميم الفصل 11أعاله بمقتضى المادة الفريدة من الظهير الشريف رقم 1.23.19صادر في 19منرجب 10( 1444فبراير )2023بتنفيذ القانون رقم 08.23بتتميم المادة ،11الجريدة الرسمية عدد 7173\nبتاريخ 6شعبان 27( 1444فبراير ،)2023ص .2244\n\n-8-\n\n أو أفعال موجبة لسقوط األهلية التجارية.ما لم يقع في جميع الحاالت محو العقوبة عن طريق رد اعتباره؛\nخامسا -معرفة كافية باللغة العربية واألمازيغية أو إحداهما؛\nسادسا -التوفر على وسائل كافية للعيش.\nتحدث لجنة للبت في طلبات التجنيس ،تحدد اإلدارة تكوينها وكيفية عملها.12"
    },
    {
      "provision_ref": "art1",
      "chapter": "القسم الثاني :في اكتساب الجنسية عن طريق التجنيس",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتتكون اللجنة المحدثة طبقا للفصل 11من قانون الجنسية المغربية رقم 1.58.250المشار إليه أعاله ،والمكلفة\nبالبت في طلبات اكتساب الجنسية المغربية عن طريق التجنيس ،باإلضافة إلى مدير الشؤون المدنية ممثال لوزير\nالعدل ورئيسا ،من:\n ممثل عن الديوان الملكي؛\n ممثل عن وزير الداخلية؛\n ممثل عن األمين العام للحكومة؛\n ممثل عن وزير الشؤون الخارجية والتعاون."
    },
    {
      "provision_ref": "art15",
      "chapter": "القسم الثالث :في استرجاع الجنسية المغربية",
      "section": "15",
      "title": "المادة 15",
      "content": "يمكن تخويل استرجاع الجنسية المغربية بموجب مرسوم لكل شخص كان متمتعا بها\nكجنسية أصلية عندما يطلب ذلك\nتطبق في باب استرجاع الجنسية المقتضيات المقررة في الفصل الرابع عشر من هذا\nالقانون\n\nالقسم الرابع :في آثار اكتساب الجنسية\nالفصل :16اآلثار الفردية\nإن الشخص الذي يكتسب الجنسية المغربية يتمتع ابتداء من تاريخ اكتسابها بجميع\nالحقوق المتعلقة بالصفة المغربية مع االحتفاظ بالقيود في األهلية المنصوص عليها في"
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم الرابع :في آثار اكتساب الجنسية",
      "section": "17",
      "title": "المادة 17",
      "content": "من هذا القانون أو في قوانين خصوصية\n\nالفصل :17القيود في األهلية المفروضة على المتجنس\nيخضع األجنبي المتجنس طيلة خمس سنوات للقيود في األهلية اآلتية:\nأوال – ال يجوز أن تسند إليه وظيفة عمومية أو نيابة انتخابية يشترط فيمن يقوم بهما\nالتمتع بالجنسية المغربية\nثانيا – ال يجوز أن يكون ناخبا إذا كانت الصفة المغربية شرطا للتسجيل في اللوائح\nاالنتخابية\n\n- 11 -\n\nعلى أنه يجوز أن يعفى من هذه القيود كلها أو بعضها بمقتضى ظهير فيما إذا خولت\nالجنسية بمقتضى ظهير أو بموجب مرسوم يتخذه المجلس الوزاري فيما إذا خولت الجنسية\nبموجب مرسوم"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يمتد أثره بحكم القانون إلى أوالد المعني باألمر القاصرين الغير المتزوجين إذا\nكانوا يسكنون معه فعال\nأما في الحالة المنصوص عليها في المقطع 5من الفصل 19فإنه ال يمتد أثر فقدان\nالجنسية إلى األوالد إال إذا نص على ذلك صراحة في المرسوم\n\nالقسم الثاني :التجريد من الجنسية"
    },
    {
      "provision_ref": "art18",
      "chapter": "القسم األول :إثبات الجنسية",
      "section": "18",
      "title": "المادة 18",
      "content": "أعاله فإن إثبات الفقدان يتم باإلدالء بشهادة من وزير العدل تثبت أن التصريح\nبالتخلي قد وقع بصورة قانونية\nوأما التجريد من الجنسية المغربية فإنه يثبت باإلدالء بالوثيقة التي أعلنت عنه أو بنسخة\nرسمية منها\n\n- 19 -\n\nالفصل :35اإلثبات القضائي\nإن إثبات تمتع شخص بالجنسية المغربية أو عدم تمتعه بها يمكن في أي حالة من\nاألحوال أن يتم باإلدالء بنسخة من المقرر القضائي الذي بت في المسألة نهائيا باعتبارها\nدعوى أصلية.\n\nالقسم الثاني :المنازعات القضائية بشأن الجنسية"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "وما يليه إلى الفصل 40تتمتع بالنسبة إلى الجميع بقوة الشيء المقضي به\nإن االعتراف بالجنسية المغربية للشخص المعني باألمر أو إنكارها عليه ال يجوز أن\nيكون موضوع مناقشة قضائية أخرى مع مراعاة حاالت الرجوع عن األحكام 28المنصوص\nعليها في قانون المسطرة المدنية\n\nالباب السابع :مقتضيات انتقالية استثنائية وتطبيقية\nالفصل :44إجراءات انتقالية\nيحق لألشخاص المزدادين قبل تاريخ نشر هذا القانون والمخولة إليهم الجنسية المغربية\nبمقتضى أحكام فصله السابع أن يتنازلوا عن هذه الجنسية بواسطة تصريح يدلون به إلى\n - 27تم تغيير وتتميم الفصل 42أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.07.80سالف الذكر.\n - 28تقابل عبارة \"حاالت الرجوع عن األحكام\" عبارة \" \"les cas de rétractationالواردة في النص\nالفرنسي ،والتي يقصد بها إعادة النظر التي تنظمها الفصول من 402إلى 410من قانون المسطرة المدنية.\n\n- 23 -\n\nوزارة العدل داخل أجل غايته سنة واحدة تبتدئ من تاريخ العمل بهذا القانون مع مراعاة حق\nوزير العدل في المعارضة طبقا ألحكام الفصلين 26و 27أعاله.\nيمنح األشخاص المشار إليهم في المقطع األول من الفصل 9والبالغين من العمر أكثر\nمن عشرين سنة عند ابتداء العمل بهذا القانون أجل غايته سنة واحدة تبتدئ من التاريخ\nالمذكور ليطالبوا باكتساب الجنسية المغربية\n\nالفصل :45مقتضيات استثنائية\nإن كل شخص أصله من بالد يتألف سكانها من جماعة لغتها العربية أو دينها اإلسالم\nوينتسب إلى تلك الجماعة ،يخول له هذا القانون مع مراعاة حق وزير العدل في المعارضة\nطبقا ألحكام الفصلين 26و 27أعاله أن يصرح داخل أجل سنة ابتداء من تاريخ نشر هذا\nالقانون باختياره الجنسية المغربية إذا كانت تتوفر فيه الشروط اآلتية:\nأ) أن يكون محل سكناه وإقامته في المغرب في تاريخ نشر هذا القانون\nب) أن يثبت زيادة على ذلك:\n إما السكنى في المغرب بكيفية اعتيادية منذ خمس عشرة سنة على األقل وإما ممارسة وظيفة عمومية في اإلدارة المغربية مدة عشر سنوات على األقل وإما الزواج من امرأة مغربية مع السكنى في المغرب منذ سنة على األقل بشرط أنيكون ذلك الزواج غير منحل\nعلى أن الجنسية المغربية التي يكتسبها صاحب التصريح بمقتضى أحكام هذا الفصل\nيمتد أثرها تلقائيا إلى أبنائه القاصرين غير المتزوجين ،وكذا الى الزوجة فيما إذا لم تكن هذه\nاألخيرة متمتعة بالجنسية المذكورة\nإن كل شخص أصله من منطقة مجاورة للحدود المغربية جعل محل سكناه وإقامته فوق\nالتراب المغربي يجوز له – مع مراعاة حق وزير العدل في المعارضة طبقا ألحكام الفصلين\n\n- 24 -\n\n 26و – 27أن يصرح باختياره الجنسية المغربية داخل أجل سنة واحدة تبتدئ من تاريخ نشر\nالمرسوم الذي تعين بموجبه المناطق المجاورة للحدود المغربية"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يعمل بهذا القانون 29ابتداء من اليوم األول من الشهر التالي لنشره في الجريدة\nالرسمية والسالم\nوحرر بالرباط في 21صفر الخير عام 1378موافق 6شتنبر 1958\nوسجل برئاسة الوزارة بتاريخه\nاالمضاء :أحمد بال فريج\n\n - 29تجدر اإلشارة إلى أن قانون الجنسية لم يلغ صراحة الظهير الشريف الصادر في 7ربيع األول 8( 1340\nنونبر ) 1921بشأن الجنسية المغربية ،والذي تم إلغاؤه بموجب فصل فريد من الظهير الشريف رقم 1.58.315\n(الجريدة الرسمية عدد 2408بتاريخ 8جمادى الثانية 19( 1378دجنبر ،(1958ص .3055\n\n- 25 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}