{
  "id": "ma-adala-family-9132",
  "type": "statute",
  "title": "مرسوم بتطبيق أحكام المادة 7 من القانون رقم 65.15 المتعلق بمؤسسات الرعاية الاجتماعية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/22",
  "description": "Discovered from Adala portal, folder: family (المادة الأسرية).",
  "provisions": [
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "منه؛\nوبعد المداولة في مجلس الحكومة المنعقد بتاريخ 16من ربيع اآلخر 1447\n( 9أكتوبر ،)2025\nرسم ما يلي:"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيقصد بعبارة السلطة المختصة في مدلول هذا المرسوم ما يلي:\n السلطة الحكومية المكلفة بالداخلية إذا كانت خدمات التكفل بالغير ستقدم في دائرةالنفوذ الترابي ألكثر من جهة؛\n والي الجهة إذا كانت خدمات التكفل بالغير ستقدم في دائرة النفوذ الترابي لعمالتين أوإقليمين أو أكثر داخل الجهة نفسها؛\n عامل العمالة أو اإلقليم إذا كانت خدمات التكفل بالغير ستقدم في دائرة النفوذ الترابيلعمالة أو إقليم معين؛\n السلطة اإلدارية المحلية المختصة ترابيا إذا كانت خدمات التكفل بالغير ستقدم فيالدائرة الترابية لجماعة معينة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيجب على كل مؤسسة للرعاية االجتماعية ترغب في التكفل بالغير خارج فضاءاتها أن\nتودع تصريحا ،مقابل وصل ،لدى السلطة المختصة ،وفق النموذج الملحق بهذا المرسوم،\nوذلك داخل أجل ال يقل عن ثالثين ( )30يوما قبل التاريخ االمحدد لشروعها في تقديم خدماتها.\n\n - 1الجريدة الرسمية عدد 7451بتاريخ 4جمادى األولى 27( 1447أكتوبر ،)2025ص .8254\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيجب على مؤسسة الرعاية االجتماعية تقديم خدمات التكفل بالغير خارج فضاءاتها وفق\nالكيفيات ومعايير التأطير المحددة في دفتر الشروط الخاصة بالصنف الذي تنتمي إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتحدد مدة التكفل بالغير خارج فضاءات مؤسسة الرعاية االجتماعية في سنة واحدة على\nاألكثر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nفي إطار االختصاصات المسندة إليه بموجب النصوص التشريعية والتنظيمية الجاري\nبها العمل ،يجوز لوالي الجهة أو عامل العمالة أو اإلقليم ،حسب الحالة ،تعليق خدمات التكفل\nبالغير خارج فضاءات مؤسسات الرعاية االجتماعية لمدة محددة ،إذا استلزمت ضرورة الحفاظ\nعلى النظام العام ذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتقوم مؤسسة الرعاية االجتماعية بإعداد تقرير عن خدمات التكفل بالغير التي قامت\nبتقديمها خارج فضاءاتها داخل أجل أقصاه شهر واحد من تاريخ انتهاء المدة المحددة في\nالتصريح وترفع نسخة منه إلى السلطة الحكومية المكلفة باإلدماج االجتماعي وكذا إلى السلطة\nالحكومية المكلفة بالداخلية أو والي الجهة أو عامل العمالة أو اإلقليم أو السلطة اإلدارية المحلية\nحسب الحالة."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}