{
  "id": "ma-adala-administrative-6039",
  "type": "statute",
  "title": "ظهير شريف بإحداث المعهد الملكي للدراسات الاستراتيجية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث إلى جانب جاللتنا الشريفة مؤسسة تحمل اسم المعهد الملكي للدراسات\nاالستراتيجية ،ويوجد مقر المعهد الملكي للدراسات االستراتيجية ،المشار إليه بعده »\nبالمعهد« بالرباط."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتناط بالمعهد مهمة القيام بدراسات وتحاليل استراتيجية حول القضايا التي يعرضها عليه\nجاللتنا الشريفة.\nيتولى المعهد كذلك مهمة االطالع على المستجدات وال سيما من خالل جمع المعلومات\nوالمعطيات المعلنة للعموم ومعالجتها في المجاالت السياسية واالقتصادية واالجتماعية على\nالصعيد الوطني أو الدولي.\nيقوم المعهد لهذه الغاية بإنشاء وتحيين نظام للمعلومات يهدف إلى جمع ومعالجة\nالمعطيات كيف ما كانت طبيعتها الوطنية منها والدولية ذات الصلة بالقضايا االستراتيجية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيحيل جنابنا الشريف إلى لجنة التوجيه المسائل التي يتعين على المعهد دراستها.\nيمكن أن تقترح اللجنة على نظر جاللتنا الشريفة إنجاز دراسات تدخل في نطاق\nصالحيات المعهد.\nتحدد ا للجنة التوجهات والخيارات ذات األسبقية والمنهج المرجعي لألنشطة المعهد كما\nتحصر ،عند الحاجة ،جميع التدابير الالزمة إلنجاز الدراسات التي صدر األمر بها أو تمت\n\n 1الجريدة الرسمية عدد 5592بتاريخ 23ذو الحجة 3( 1428يناير )2008ص .5\nالمصادقة عليها من جنابنا العالي باهلل والتي يتولى المدير العام تنفيذها وال سيما فيما يخص\nالشراكات المزمع إقامتها مع مؤسسات وطنية أو أجنبية ذات مهام مماثلة لمهام المعهد.\nترفع لجنة التوجيه كل سنة إلى نظر جاللتنا الشريفة تقريرا عن أنشطة المعهد يعده المدير\nالعام.\nتتألف اللجنة من شخصيات يتم تعيينها واختيار منسقها من لدن جنابنا الشريف."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتدير المعهد شخصية يعينها جنابنا العالي باهلل.\nيقوم المدير العام بتنفيذ التوجهات والتدابير المحددة من لدن اللجنة المنصوص عليها في"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيعين المدير العام مستخدمي المعهد في حدود المناصب المقررة في تنظيم المعهد المحددة\nكيفياته في نظامه الداخلي الذي يعرض على جنابنا الشريف للمصادقة عليه.\nويمكن للمدير العام أن يستخدم بعقود خبراء للقيام بمهام محددة أو إبرام صفقات دراسات\nبالتراضي مع مقاوالت متخصصة في الميادين الداخلة في نطاق صالحيات المعهد.\nويعتبر المدير العام آمرا مساعدا بصرف نفقات ميزانية المعهد وقبض مواردها .وتقترح\nميزانية المعهد وتحصر ضمن فصل قانون المالية المتعلق بميزانية البالط الملكي.\nيجوز للمدير العام أن يفوض ،فيما يخص مسائل معينة جزءا من سلطه وصالحياته إلى\nاألشخاص الذين يشغلون مناصب مسؤولية في حظيرة المعهد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتلزم إدارات الدولة والجماعات المحلية والمؤسسات العامة وجميع المرافق العامة ،التي\nيمكن أن يستعين بها المعهد بتقديم مساعداتها إليه وال سيما عن طريق تبليغه ،بناء على طلب\nمنه أو تلقائيا الوثائق والمعطيات الالزمة للقيام بمهامه واإلسهام في إنشاء وتحيين نظامه\nللمعلومات واالطالع على المستجدات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nينشر ظهيرنا الشريف هذا بالجريدة الرسمية.\nوحرر بكلميم في 19من ذي القعدة 30( 1428نوفمبر )2007\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}