{
  "id": "ma-adala-administrative-6060",
  "type": "statute",
  "title": "قرار لوزير الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج بإحداث الأقسام والمصالح التابعة للوزارة المكلفة بالشؤون الخارجية والتعاون الإفريقي وتحديد تنظيمها واختصاصاتها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :المديرية العامة للشؤون السياسية الدولية",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتشتمل مديرية الشؤون اإلفريقية على:\n قسم إفريقيا الغربية والوسطى؛ -قسم إفريقيا الشرقية والجنوبية.\n\n -1الجريدة الرسمية عدد 7358بتاريخ 3جمادى اآلخرة 5( 1446ديسمبر ،)2024ص .8762\n-2-"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :المديرية العامة للشؤون السياسية الدولية",
      "section": "2",
      "title": "المادة 2",
      "content": "يتولى قسم إفريقيا الغربية والوسطى ،المهام التالية:\n الدفاع عن القضايا الوطنية وكسب الدعم لها من لدن دول إفريقيا الغربية والوسطى؛ تعزيز المصالح االستراتيجية للمملكة المغربية ودعم إشعاع المغرب مع دول إفريقياالغربية والوسطى؛\n تنسيق وتقييم وتقوية أنشطة التعاون على المستوى الثنائي؛ إعداد وبرمجة آليات التعاون الثنائي من خالل عقد لجان التعاون المشتركة وإجراءالمشاورات السياسية.\nويتكون قسم إفريقيا الغربية والوسطى من المصالح التالية:\n مصلحة إفريقيا الغربية؛ مصلحة إفريقيا الوسطى؛ مصلحة الساحل.المادة 3\nيتولى قسم إفريقيا الشرقية والجنوبية المهام التالية:\n الدفاع عن القضايا الوطنية وكسب الدعم لها من لدن دول إفريقيا الشرقية والجنوبية؛ تعزيز المصالح االستراتيجية للمملكة المغربية ودعم إشعاع المغرب مع دول إفريقياالشرقية والجنوبية؛\n تنسيق وتقييم وتقوية أنشطة التعاون على المستوى الثنائي؛ إعداد وبرمجة آليات التعاون الثنائي من خالل عقد لجان التعاون المشتركة وإجراءالمشاورات السياسية.\nويتكون قسم إفريقيا الشرقية والجنوبية من المصالح التالية:\n مصلحة إفريقيا الشرقية؛ مصلحة إفريقيا الجنوبية؛ -مصلحة الدول الجزرية.\n\n-3-"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :المديرية العامة للشؤون السياسية الدولية",
      "section": "4",
      "title": "المادة 4",
      "content": "تشتمل مديرية الشؤون اآلسيوية واألوقيانوس على:\n قسم آسيا الوسطى والغربية والشرقية والجنوبية؛ قسم الشرق األقصى وجنوب شرق آسيا؛ قسم األوقيانوس والشراكات والمنظمات الجهوية اآلسيوية.المادة 5\nيتولى قسم آسيا الوسطى والغربية والشرقية والجنوبية المهام التالية:\n الدفاع عن القضايا الوطنية وكسب الدعم لها من لدن دول آسيا الوسطى والغربيةوالشرقية والجنوبية؛\n تعزيز المصالح االستراتيجية للمملكة المغربية ودعم إشعاع المغرب مع بلدان آسياالوسطى والغربية والشرقية والجنوبية؛\n تنسيق وتتبع وتنفيذ وتقوية السياسة الخارجية للمغرب تجاه آسيا الوسطى والغربيةوالشرقية والجنوبية ،وكذا تحليل وتقييم وتتبع وتنمية أنشطة التعاون؛\n تنسيق وتقييم العالقات مع دول آسيا الوسطى والغربية والشرقية والجنوبية ،بشراكةمع القطاعات والمؤسسات الوطنية المعنية.\nويتكون قسم آسيا الوسطى والغربية والشرقية والجنوبية من المصلحتين التاليتين:\n مصلحة آسيا الوسطى والغربية والشرقية؛ مصلحة آسيا الجنوبية.المادة 6\nيتولى قسم الشرق األقصى وجنوب شرق آسيا المهام التالية:\n الدفاع عن القضايا الوطنية وكسب الدعم لها من لدن دول الشرق األقصى وجنوبشرق آسيا؛\n تعزيز المصالح االستراتيجية للمملكة المغربية ودعم إشعاع المغرب مع بلدانالشرق األقصى وجنوب شرق آسيا؛\n تنسيق وتتبع وتنفيذ وتقوية السياسة الخارجية للمغرب تجاه دول الشرق األقصىوجنوب شرق آسيا ،وكذا تحليل وتقييم وتتبع وتنمية أنشطة التعاون؛\n-4-\n\n تنسيق وتقييم العالقات مع دول الشرق األقصى وجنوب شرق آسيا ،بشراكة معالقطاعات والمؤسسات الوطنية المعنية.\nويتكون قسم الشرق األقصى وجنوب شرق آسيا من المصلحتين التاليتين:\n مصلحة الشرق األقصى؛ مصلحة جنوب شرق آسيا.المادة 7\nيتولى قسم األوقيانوس والشراكات والمنظمات الجهوية اآلسيوية المهام التالية:\n الدفاع عن القضايا الوطنية وكسب الدعم لها من لدن دول األوقيانوس؛ تعزيز المصالح االستراتيجية للمملكة المغربية ودعم إشعاع المغرب مع بلداناألوقيانوس؛\n تنسيق وتتبع وتنفيذ وتقوية السياسة الخارجية للمغرب تجاه دول األوقيانوس ،وكذاتحليل وتقييم وتتبع وتنمية أنشطة التعاون؛\n تنسيق وتقييم العالقات مع دول األوقيانوس ،بشراكة مع القطاعات والمؤسساتالوطنية المعنية؛\n تعزيز المصالح االستراتيجية للمملكة المغربية على المستوى متعدد األطراف فيمنطقة آسيا واألوقيانوس؛\n تحليل وتقييم وتتبع وتنمية أنشطة التعاون مع المنظمات الجهوية اآلسيوية؛ تقوية مكانة المملكة المغربية داخل المنظمات الجهوية اآلسيوية وإبراز انخراطالمملكة المغربية في التعاون والتنمية الدوليين واإلقليميين.\nويتكون قسم األوقيانوس والشراكات والمنظمات الجهوية اآلسيوية من المصلحتين\nالتاليتين:\n مصلحة األوقيانوس؛ -مصلحة الشراكات والمنظمات الجهوية اآلسيوية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تشتمل مديرية الشؤون األوروبية على:\n قسم أوروبا المتوسطية؛-5-\n\n قسم أوروبا الوسطى والشمالية؛ قسم أوروبا الشرقية.كما تشتمل على مصلحة تسمى «مصلحة المبادرات والمنظمات الجهوية واإلقليمية»\nتلحق مباشرة بمدير الشؤون األوروبية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتولى قسم أوروبا المتوسطية المهام التالية:\n الدفاع عن القضايا الوطنية وكسب الدعم لها من لدن دول أوروبا المتوسطية؛ تعزيز المصالح االستراتيجية للمملكة المغربية ودعم إشعاع المغرب مع دول أوروباالمتوسطية؛\n تنسيق وتتبع وتنفيذ وتقوية السياسة الخارجية للمغرب تجاه دول أوروبا المتوسطية،على المستويين الثنائي ومتعدد األطراف ،وكذا تحليل وتقييم وتتبع وتنمية أنشطة\nالتعاون.\nويتكون قسم أوروبا المتوسطية من المصالح التالية:\n مصلحة فرنسا وإيطاليا والفاتيكان؛ مصلحة إسبانيا والبرتغال؛ مصلحة تركيا واليونان وقبرص؛ مصلحة البلقان.المادة 10\nيتولى قسم أوروبا الوسطى والشمالية المهام التالية:\n الدفاع عن القضايا الوطنية وكسب الدعم لها من لدن دول أوروبا الوسطىوالشمالية؛\n تعزيز المصالح االستراتيجية للمملكة المغربية ودعم إشعاع المغرب مع دول أوروباالوسطى والشمالية؛\n تنسيق وتتبع وتنفيذ وتقوية السياسة الخارجية للمغرب تجاه دول أوروبا الوسطىوالشمالية ،على المستويين الثنائي ومتعدد األطراف ،وكذا تحليل وتقييم وتتبع وتنمية\nأنشطة التعاون.\nويتكون قسم أوروبا الوسطى والشمالية ،من المصالح التالية:\n\n-6-\n\n مصلحة ألمانيا وأوروبا الوسطى؛ مصلحة المملكة المتحدة وايرلندا؛ مصلحة البينيلوكس؛ مصلحة الدول االسكندنافية ودول البلطيق.المادة 11\nيتولى قسم أوروبا الشرقية المهام التالية:\n الدفاع عن القضايا الوطنية وكسب الدعم لها من لدن دول أوروبا الشرقية؛ تعزيز المصالح االستراتيجية للمملكة المغربية ودعم إشعاع المغرب مع دول أوروباالشرقية؛\n تنسيق وتتبع وتنفيذ وتقوية السياسة الخارجية للمغرب تجاه دول أوروبا الشرقية،على المستويين الثنائي ومتعدد األطراف ،وكذا تحليل وتقييم وتتبع وتنمية أنشطة\nالتعاون.\nيتكون قسم أوروبا الشرقية ،من المصلحتين التاليتين:\n مصلحة روسيا؛ -مصلحة أوروبا الشرقية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تشتمل مديرية الشؤون المغاربية والعربية واإلسالمية على:\n قسم المنظمات العربية واإلسالمية؛ قسم بلدان المغرب العربي واتحاد المغرب العربي؛ قسم العالقات الثنائية.المادة 13\nيتولى قسم المنظمات العربية واإلسالمية المهام التالية:\n إعداد الملفات الخاصة باستحقاقات جامعة الدول العربية ومنظمة التعاون اإلسالمي؛ تهييئ الملفات ومقترحات المغرب في إطار اجتماعات المجالس الوزاريةوالمنظمات والمراكز العربية المتخصصة؛\n\n-7-\n\n التحضير لمشاركة المغرب في المنتديات والشراكات مع التجمعات اإلقليمية والدولالفاعلة.\nويتكون قسم المنظمات العربية واإلسالمية من المصلحتين التاليتين:\n مصلحة جامعة الدول العربية والمؤسسات والهيئات التابعة أو المنتمية لها؛ مصلحة منظمة التعاون اإلسالمي والمؤسسات والهيئات التابعة أو المنتمية لها.المادة 14\nيتولى قسم بلدان المغرب العربي واتحاد المغرب العربي المهام التالية:\n تعزيز وتنسيق التعاون مع البلدان المغاربية؛ تنشيط وتنسيق التعاون متعدد األطراف في إطار اتحاد المغرب العربي.ويتكون قسم بلدان المغرب العربي واتحاد المغرب العربي من المصالح التالية:\n مصلحة التعاون القطاعي؛ مصلحة المؤسسات والشؤون السياسية؛ مصلحة التعاون مع دول المغرب الكبير.المادة 15\nيتولى قسم العالقات الثنائية المهام التالية:\n متابعة تنفيذ وتطوير الشراكة االستراتيجية مع مجلس التعاون الدول الخليج العربية؛ تطوير وتعزيز العالقات الثنائية مع دول الخليج؛ تطوير وتعزيز العالقات الثنائية مع دول المشرق؛ إعداد التقارير والتحاليل المرتبطة بقضايا الشرق األوسط والعالم العربي.ويتكون قسم العالقات الثنائية من المصالح التالية؛\n مصلحة التعاون مع مجلس التعاون لدول الخليج العربية؛ مصلحة العالقات الثنائية مع دول الخليج؛ -مصلحة العالقات الثنائية مع دول المشرق."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تشتمل مديرية الشؤون األمريكية على:\n-8-\n\n قسم أمريكا الشمالية والكاريبي؛ قسم أمريكا الالتينية.كما تشتمل على مصلحة تسمى «مصلحة المنظمات الجهوية واإلقليمية األمريكية»\nتلحق مباشرة بمدير الشؤون األمريكية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يتولى قسم أمريكا الشمالية والكاريبي المهام التالية:\n تنشيط وتنسيق وتتبع العالقات الثنائية مع دول أمريكا الشمالية والكاريبي ،بشراكةمع المؤسسات الوطنية المعنية؛\n رصد ومتابعة وتحليل القضايا السياسية لدول أمريكا الشمالية والكاريبي؛ تهييئ وتنسيق الملفات الخاصة بالتعاون الثنائي.ويتكون قسم أمريكا الشمالية والكاريبي من المصلحتين التاليتين:\n مصلحة الواليات المتحدة األمريكية وكندا؛ مصلحة الكاريبي.المادة 18\nيتولى قسم أمريكا الالتينية المهام التالية:\n تنشيط وتنسيق وتتبع العالقات الثنائية مع دول أمريكا الالتينية ،بشراكة معالمؤسسات الوطنية المعنية؛\n رصد ومتابعة وتحليل القضايا السياسية لدول أمريكا الالتينية؛ تهييئ وتنسيق الملفات الخاصة بالتعاون الثنائي وذات الصلة باللجان المختلطة.ويتكون قسم أمريكا الالتينية من المصلحتين التاليتين:\n مصلحة أمريكا الجنوبية؛ -مصلحة أمريكا الوسطى."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "مديرية االتحاد األوروبي والمسارات المتوسطية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تشتمل مديرية االتحاد األوروبي والمسارات المتوسطية على:\n قسم العالقات بين المغرب واالتحاد األوروبي؛-9-\n\n قسم المسارات المتوسطية والعالقات مع مجلس أوروبا.المادة 20\nيتولى قسم العالقات بين المغرب واالتحاد األوروبي المهام التالية:\n تفعيل الشراكة االستراتيجية بين المغرب واالتحاد األوروبي في مختلف أوجهها،وتعزيز العالقات في المجاالت السياسية واالستراتيجية واألمنية واالقتصادية\nوالقطاعية والعلمية واإلنسانية؛\n المساهمة أو اإلشراف أو هما معا على مفاوضات االتفاقيات القطاعية والبرامجالمشتركة ،وتتبع تنفيذها؛\n متابعة وتحليل سياسات االتحاد األوروبي ومدى تأثيرها على مصالح المغرب وعلىمسار العالقات الثنائية؛\n تتبع وتأطير عالقات المغرب مع البرلمان األوروبي ،وتدبير العالقات مع الفاعلينغير الحكوميين ومراكز البحث والتفكير المختصة في العالقات مع االتحاد\nاألوروبي.\nويتكون قسم العالقات بين المغرب واالتحاد األوروبي من المصالح التالية:\n مصلحة الشؤون السياسية؛ مصلحة التعاون القطاعي؛ مصلحة المؤسسات األوروبية والقضايا المؤسساتية.المادة 21\nيتولى قسم المسارات المتوسطية والعالقات مع مجلس أوروبا المهام التالية:\n تعزيز وتنسيق التعاون الجهوي األورومتوسطي؛ تعزيز وتتبع مساهمة المغرب في المسارات المتوسطية؛ المساهمة في تعزيز العالقات والتعاون مع مجلس أوروبا.ويتكون قسم المسارات المتوسطية والعالقات مع مجلس أوروبا من المصالح التالية:\n مصلحة التعاون الجهوي األورومتوسطي؛ مصلحة المسارات المتوسطية؛ -مصلحة العالقات بين المغرب ومجلس أوروبا.\n\n-10-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "مديرية االتحاد اإلفريقي والمنظمات الجهوية اإلفريقية"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تشتمل مديرية االتحاد اإلفريقي والمنظمات الجهوية اإلفريقية على:\n قسم الشؤون السياسية والسلم واألمن لالتحاد اإلفريقي؛ قسم التنمية االجتماعية والقضايا اإلنسانية لالتحاد اإلفريقي؛ قسم الشؤون االقتصادية ومنطقة التجارة الحرة القارية اإلفريقية؛ قسم الشراكات لالتحاد اإلفريقي واالندماج اإلفريقي.المادة 23\nيتولى قسم الشؤون السياسية والسلم واألمن لالتحاد اإلفريقي المهام التالية:\n الدفاع عن القضايا الوطنية األساسية وكسب الدعم لها من لدن االتحاد اإلفريقيوالمنظمات الجهوية واإلقليمية ذات الصلة؛\n تعزيز المصالح االستراتيجية للمملكة المغربية ودعم إشعاع المغرب مع االتحاداإلفريقي؛\n تنسيق وتتبع وتنفيذ وتقوية السياسة الخارجية للمغرب تجاه االتحاد اإلفريقي؛ المساهمة والتنسيق والتتبع للقضايا األمنية ولمجلس السلم واألمن لالتحاد اإلفريقي؛ تحليل وتقييم وتتبع وتنسيق وتنمية أنشطة التعاون بين الفاعلين الوطنيين ومؤسساتاالتحاد اإلفريقي.\nويتكون قسم الشؤون السياسية والسلم واألمن لالتحاد اإلفريقي من المصلحتين التاليتين:\n مصلحة القضايا السياسية؛ مصلحة مجلس السلم واألمن والقضايا األمنية.المادة 24\nيتولى قسم التنمية االجتماعية والقضايا اإلنسانية لالتحاد اإلفريقي المهام التالية:\n تتبع وتقييم وتنسيق وتنمية أنشطة التعاون والقضايا اإلنسانية بين الفاعلين الوطنيينومؤسسات االتحاد اإلفريقي؛\n تنشيط وتنسيق وتقييم العالقات خاصة ما يرتبط منها بقضايا التنمية االجتماعيةوالهجرة ،مع االتحاد اإلفريقي والمنظمات الجهوية واإلقليمية اإلفريقية ،بشراكة مع\nالقطاعات والمؤسسات الوطنية المعنية؛\n-11-\n\n تحضير وتنسيق وتتبع مشاركة الوفود المغربية في اجتماعات مختلف أجهزة االتحاداإلفريقي والعمل على تتبع تنفيذ مخرجات هذه االجتماعات ذات العالقة بالتنمية\nاالجتماعية والهجرة والقضايا اإلنسانية لالتحاد اإلفريقي.\nويتكون قسم التنمية االجتماعية والقضايا اإلنسانية لالتحاد اإلفريقي من المصلحتين\nالتاليتين:\n مصلحة القضايا اإلنسانية؛ مصلحة التنمية االجتماعية والهجرة.المادة 25\nيتولى قسم الشؤون االقتصادية ومنطقة التجارة الحرة القارية اإلفريقية المهام التالية:\n تتبع وتحليل وتنسيق وتنمية أنشطة التعاون االقتصادي بين الفاعلين الوطنيينومؤسسات االتحاد اإلفريقي؛\n تنشيط وتنسيق وتقييم العالقات االقتصادية مع االتحاد اإلفريقي والمنظمات الجهويةواإلقليمية اإلفريقية ،بشراكة مع القطاعات والمؤسسات الوطنية المعنية؛\n تحضير وتنسيق وتتبع مشاركة الوفود المغربية في اجتماعات مختلف أجهزة االتحاداإلفريقي والعمل على تتبع تنفيذ مخرجات هذه االجتماعات ذات الصلة بالشؤون\nاالقتصادية ومنطقة التجارة الحرة القارية اإلفريقية والقضايا التجارية.\nويتكون قسم الشؤون االقتصادية ومنطقة التجارة الحرة القارية اإلفريقية من\nالمصلحتين التاليتين:\n مصلحة الشراكة الجديدة من أجل تنمية إفريقيا (نيباد) والتنمية االقتصادية؛ مصلحة منطقة التجارة الحرة القارية اإلفريقية والقضايا التجارية.المادة 26\nيتولى قسم الشراكات لالتحاد اإلفريقي واالندماج اإلفريقي المهام التالية:\n الدفاع عن القضايا الوطنية وكسب الدعم لها من لدن االتحاد اإلفريقي والمنظماتالجهوية واإلقليمية ذات الصلة؛\n تتبع وتحليل وتقييم العالقات مع االتحاد اإلفريقي من خالل الشراكات التي يعقدهامع مختلف الشركاء الدوليين؛\n تعزيز المصالح االستراتيجية للمملكة المغربية ودعم إشعاع المغرب مع االتحاداإلفريقي.\n-12-\n\nويتكون قسم الشراكات لالتحاد اإلفريقي واالندماج اإلفريقي من المصلحتين التاليتين:\n مصلحة الشراكات؛ -مصلحة االندماج اإلفريقي."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تشتمل مديرية األمم المتحدة والمنظمات الدولية على:\n قسم منظمة األمم المتحدة؛ قسم المنظمات الدولية؛ قسم الترشيحات والمساهمات.المادة 28\nيتولى قسم منظمة األمم المتحدة المهام التالية:\n معالجة القضايا السياسية التي يتم النظر فيها من طرف الجمعية العامة والهيئاتالمنبثقة عنها؛\n تتبع ومعالجة القضايا السياسية التي يتم النظر فيها من طرف مجلس األمن واللجانالمختلفة التابعة له؛\n تهييئ وتنشيط مشاركة المغرب في دورات الجمعية العامة ولجانها الكبرى وفياجتماعات الهيئات المنبثقة عنها ومجموعات العمل المختصة بمعالجة القضايا\nالقطاعية المشتركة؛\n المساهمة في أنشطة الجمعية العامة لألمم المتحدة ومجلس األمن وتتبعها.ويتكون قسم منظمة األمم المتحدة من المصلحتين التاليتين:\n مصلحة الجمعية العامة؛ مصلحة مجلس األمن.المادة 29\nيتولى قسم المنظمات الدولية المهام التالية:\n تتبع القضايا السياسية والتقنية وأنشطة واجتماعات المنظمات الدولية؛ -تنسيق مشاركة القطاعات الوزارية المعنية في اجتماعات المنظمات الدولية؛\n\n-13-\n\n تتبع اجتماعات حركة عدم االنحياز وإعداد مشاركة المغرب في اجتماعات هذهالحركة على مستوى القمم واالجتماعات الوزارية؛\n تتبع وإعداد مشاركة المغرب في اجتماعات المبادرات الدولية المتعلقة بعدم انتشاراألسلحة النووية.\nويتكون قسم المنظمات الدولية من المصلحتين التاليتين:\n مصلحة حركة عدم االنحياز والمنظمات الدولية؛ مصلحة المنظمات والمبادرات الدولية.المادة 30\nيتولى قسم الترشيحات والمساهمات المهام التالية:\n وضع إطار استراتيجي للترويج للترشيحات المغربية للمناصب الشاغرة فيالمنظمات الدولية؛\n دراسة وتقييم طلبات الدعم لترشيحات الدول األجنبية ومقترحات تبادل الدعمالصادرة عنها؛\n التنسيق مع اإلدارات المختصة في إطار تنفيذ حمالت الترويج للترشيحات المغربيةللمنظمات الدولية ذات الطابع التقني وتقييم طلبات الدعم في نفس اإلطار؛\n -التتبع بتنسيق مع المصالح المختصة للوزارة وكذلك اإلدارات األخرى لوضعيةالمساهمات المالية للمغرب الخاصة بالمنظمات الدولية.\nويتكون قسم الترشيحات والمساهمات من المصلحتين التاليتين:\n مصلحة االستراتيجية والتخطيط؛ -مصلحة تنفيذ البرامج."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تشتمل مديرية القضايا الشاملة على:\n قسم حقوق اإلنسان والقضايا اإلنسانية والهجرة الدولية؛ قسم التنمية المستدامة؛ -قسم القضايا الشاملة ذات الطابع األمني واالجتماعي.\n\n-14-"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يتولى قسم حقوق اإلنسان والقضايا اإلنسانية والهجرة الدولية المهام التالية:\n تنشيط وتنسيق ومواكبة مساهمة المغرب في أشغال المنظمات الدولية ومتعددةاألطراف ،وتتبع االلتزامات االتفاقية المرتبطة بها في مجاالت حقوق اإلنسان،\nوالقضايا اإلنسانية والهجرة الدولية؛\n تنشيط ومتابعة ومواكبة مساهمة المغرب في مجاالت حقوق اإلنسان ،والقضايااإلنسانية ،والهجرة الدولية المطروحة على المستوى متعدد األطراف؛\n دعم ومواكبة تنفيذ االلتزامات الدولية المرتبطة باالستراتيجيات القطاعية الوطنيةإزاء مختلف المجاالت والقضايا المذكورة.\nويتكون قسم حقوق اإلنسان والقضايا اإلنسانية والهجرة الدولية من المصالح التالية:\n مصلحة حقوق اإلنسان؛ مصلحة القضايا اإلنسانية؛ مصلحة قضايا الهجرة الدولية.المادة 33\nيتولى قسم التنمية المستدامة المهام التالية:\n تنشيط وتنسيق ومواكبة مساهمة المغرب في أشغال المنظمات الدولية ومتعددةاألطراف ،وتتبع االلتزامات االتفاقية المرتبطة بها في مجاالت التنمية المستدامة،\nوالبيئة والتغيرات المناخية؛\n تنشيط ومواكبة مساهمة المغرب في مجاالت التنمية المستدامة ،والبيئة والتغيراتالمناخية على المستوى متعدد األطراف؛\n دعم ومواكبة تنفيذ االلتزامات الدولية المرتبطة باالستراتيجيات القطاعية الوطنيةإزاء مختلف المجاالت المذكورة.\nويتكون قسم التنمية المستدامة من المصلحتين التاليتين:\n مصلحة االتفاقيات البيئية متعددة األطراف؛ مصلحة التنمية المستدامة.المادة 34\nيتولى قسم القضايا الشاملة ذات الطابع األمني واالجتماعي المهام التالية:\n\n-15-\n\n تنشيط وتنسيق ومواكبة مساهمة المغرب في أشغال المنظمات الدولية ومتعددةاألطراف ،وتتبع االلتزامات االتفاقية المرتبطة بها في مجاالت مكافحة اإلرهاب\nوالتطرف والجريمة المنظمة العابرة للحدود ،ومكافحة الفساد ،ونزع السالح وعدم\nاالنتشار؛\n تنشيط وتنسيق ومواكبة مساهمة المغرب في القضايا ذات الطابع األمنيواالستراتيجي والشؤون االجتماعية المطروحة على المستوى متعدد األطراف؛\n دعم ومواكبة تنفيذ االلتزامات الدولية المرتبطة باالستراتيجيات القطاعية الوطنيةإزاء مختلف المجاالت والقضايا المذكورة.\nويتكون قسم القضايا الشاملة ذات الطابع األمني واالجتماعي من المصلحتين التاليتين:\n مصلحة القضايا الشاملة ذات الطابع األمني واالجتماعي؛ -مصلحة عدم االنتشار ونزع السالح."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "مديرية الدبلوماسية العامة والفاعلين غير الحكوميين"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "تشتمل مديرية الدبلوماسية العامة والفاعلين غير الحكوميين على:\n قسم العالقات مع وسائل اإلعالم؛ قسم الدبلوماسية الرقمية؛ قسم العالقات مع الفاعلين غير الحكوميين.المادة 36\nيتولى قسم العالقات مع وسائل اإلعالم المهام التالية:\n النشر واسع النطاق لألخبار المتعلقة بالسياسة الخارجية للمملكة المغربية؛ العمل على تأمين تغطية إعالمية لمختلف األنشطة التي تنظمها الوزارة؛ تتبع مجرى األحداث الوطنية والدولية عبر وكاالت األنباء ووسائل اإلعالم الوطنيةوالدولية؛\n إعداد نشرات لما يرد في الصحف الوطنية والدولية من أحداث؛ ربط العالقات مع الصحافة المكتوبة والمسموعة والمرئية ،الوطنية واألجنبيةالمعتمدة؛\n\n-16-\n\n التنسيق مع القطاعات المعنية بخصوص اعتماد الصحفيين األجانب في المغربومنح رخص التغطية اإلعالمية لفائدة وسائل اإلعالم األجنبية الراغبة في إنجاز هذه\nالتغطية.\nويتكون قسم العالقات مع وسائل اإلعالم من المصلحتين التاليتين:\n مصلحة العالقات مع وسائل اإلعالم؛ مصلحة اإلنتاج والبث.المادة 37\nيتولى قسم الدبلوماسية الرقمية المهام التالية:\n إدارة وتتبع وتحيين البوابة اإللكترونية للوزارة والسهر على تغطية األنشطةالدبلوماسية الرسمية عبرها؛\n الترويج للنشاط الدبلوماسي للمملكة المغربية على الفضاء الرقمي ،من خالل إدارةوتعهد وتحيين منصات التواصل االجتماعي الخاصة بالوزارة؛\n التنسيق مع البعثات الدبلوماسية والمراكز القنصلية المغربية بشأن منصات التواصلاالجتماعي الخاصة بها؛\n الحرص على اليقظة اإلعالمية.ويتكون قسم الدبلوماسية الرقمية من المصلحتين التاليتين:\n مصلحة المواقع اإللكترونية وشبكات التواصل االجتماعي؛ مصلحة اليقظة.المادة 38\nيتولى قسم العالقات مع الفاعلين غير الحكوميين المهام التالية:\n دعم الدبلوماسية الموازية في تعهد صورة المغرب دوليا وفي تعضيد جهودالدبلوماسية الرسمية؛\n االنفتاح ،لهاته الغاية ،على مختلف الفاعلين غير الحكوميين؛ تقوية التفاعل مع مراكز التفكير؛ المساهمة في تشجيع التعاون الالمركزي بين الجماعات الترابية المغربية ونظيراتهااألجنبية ومواكبة آلياته ،ال سيما عبر الشراكات البينية واتفاقيات التعاون وكذا\nاتفاقيات التوأمة.\n\n-17-\n\nويتكون قسم العالقات مع الفاعلين غير الحكوميين من المصلحتين التاليتين:\n مصلحة العالقات مع الفاعلين غير الحكوميين؛ -مصلحة العالقات مع مجموعات التفكير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "البنيات اإلدارية الملحقة مباشرة بالمديرية العامة"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "باإلضافة إلى األقسام والمصالح السالفة الذكر ،تشتمل المديرية العامة للشؤون السياسية\nالدولية على قسم يسمى «قسم القيادة والتنسيق» يلحق مباشرة بالمدير العام للشؤون السياسية\nالدولية ،ويتولى المهام التالية:\n تهييئ وتتبع األنشطة والمشاريع المنوطة بالمديرية العامة للشؤون السياسية الدوليةوإجراء التحضيرات والدراسات واألبحاث المرتبطة بها؛\n تتبع وتنسيق أشغال األوراش واألنشطة الدبلوماسية المشتركة بين مختلف المديرياتالمكونة للمديرية العامة للشؤون السياسية الدولية؛\n تدبير القضايا الخاصة تحت إمرة المدير العام للشؤون السياسية الدولية؛ تنسيق وتتبع الملفات المنوطة بالمديرية العامة للشؤون السياسية الدولية.ويتكون قسم القيادة والتنسيق من المصلحتين التاليتين:\n مصلحة القضايا الخاصة؛ -مصلحة التنسيق.\n\nالباب الثاني :المديرية العامة للدبلوماسية االقتصادية والتنمية الثقافية"
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الثاني :المديرية العامة للدبلوماسية االقتصادية والتنمية الثقافية",
      "section": "40",
      "title": "المادة 40",
      "content": "تشتمل مديرية الدبلوماسية االقتصادية على:\n قسم التنمية االقتصادية؛ قسم التنسيق مع الفاعلين االقتصاديين؛ قسم التعاون االقتصادي متعدد األطراف؛ -قسم التعاون مع وكاالت التنمية التابعة لألمم المتحدة.\n\n-18-"
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الثاني :المديرية العامة للدبلوماسية االقتصادية والتنمية الثقافية",
      "section": "41",
      "title": "المادة 41",
      "content": "يتولى قسم التنمية االقتصادية المهام التالية:\n القيام بالرصد االقتصادي وتوظيف الذكاء االقتصادي في تتبع وتطور العالقاتاالقتصادية والتجارية الدولية وتأثيرها على المصالح االستراتيجية للمملكة المغربية؛\n الترويج لعالمة «المغرب» على المستوى القاري والدولي والجهوي واإلقليميكوجهة لالستثمار والتجارة وفقا للسياسة الخارجية للمملكة المغربية؛\n الربط التجاري بالتنسيق مع البعثات الدبلوماسية والمراكز القنصلية والجهاتالمعنية بتيسير إقامة عالقات تجارية واستثمارية بين الشركات المغربية واألجنبية،\nمن أجل تعزيز مكانة المملكة المغربية كمنصة تجارية واستثمارية.\nويتكون قسم التنمية االقتصادية من المصالح التالية:\n مصلحة الترويج لعالمة المغرب؛ مصلحة الربط التجاري؛ مصلحة الذكاء االقتصادي.المادة 42\nيتولى قسم التنسيق مع الفاعلين االقتصاديين المهام التالية:\n تنسيق وتتبع المفاوضات الخاصة باتفاقيات إنشاء مناطق التبادل الحر؛ تتبع تنفيذ اتفاقيات التبادل الحر والتأكد من تناسق الجوانب الفنية لالتفاقيات الجديدةمع السياسة الخارجية للمملكة المغربية؛\n تنسيق وتتبع تفعيل تدابير الحماية التجارية بشأن اتفاقيات التجارة الحرة والتفضيلية؛ تنسيق التعاون القطاعي في خدمة أهداف السياسة الخارجية للمغرب ودراسة سبلالتعاون الثنائي مع البلدان األخرى؛\n الدفع بالتعاون االقتصادي من خالل تعبئة الفاعلين االقتصاديين بالقطاعين العاموالخاص.\nويتكون قسم التنسيق مع الفاعلين االقتصاديين من المصالح التالية:\n مصلحة تفعيل اتفاقيات التبادل الحر؛ مصلحة تتبع تدابير الحماية التجارية؛ مصلحة العالقات مع الفاعلين االقتصاديين.-19-"
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الثاني :المديرية العامة للدبلوماسية االقتصادية والتنمية الثقافية",
      "section": "43",
      "title": "المادة 43",
      "content": "يتولى قسم التعاون االقتصادي متعدد األطراف المهام التالية:\n تتبع ومعالجة القضايا متعددة األطراف ذات الطابع االقتصادي والمالي والتجاريفي إطار منظومة األمم المتحدة للتنمية والمنظمات االقتصادية والتجارية الدولية\nواإلقليمية ،وكذا مجموعات التنسيق الجهوية وعبر الجهوية؛\n تنسيق وتتبع المفاوضات التجارية متعددة األطراف؛ تعزيز إشعاع المغرب في إطار التعاون االقتصادي متعدد األطراف ،وانخراطه فيمسارات الحكامة االقتصادية العالمية.\nويتكون قسم التعاون االقتصادي متعدد األطراف من المصالح التالية:\n مصلحة منظمة التجارة العالمية والمنظمات التجارية األخرى؛ مصلحة المنظمات االقتصادية والمالية الدولية والجهوية؛ مصلحة الحكامة االقتصادية العالمية.المادة 44\nيتولى قسم التعاون مع وكاالت التنمية التابعة لألمم المتحدة المهام التالية:\n تنسيق األنشطة العملية للتنمية لوكاالت وصناديق وبرامج األمم المتحدة اإلنمائيةالعاملة بالمغرب بالتعاون مع القطاعات الوزارية والهينات المعنية؛\n تنسيق وتنشيط وتتبع مشاركة المغرب في المؤتمرات الدولية والجهوية ،بالتشاورمع البعثات الدبلوماسية المغربية والقطاعات والمؤسسات الوطنية المعنية.\nويتكون قسم التعاون مع وكاالت التنمية التابعة لألمم المتحدة من المصالح التالية:\n مصلحة صناديق وبرامج األمم المتحدة؛ مصلحة المؤسسات والوكاالت المتخصصة؛ -مصلحة المجلس االقتصادي واالجتماعي."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "تشتمل مديرية التنمية الثقافية على:\n قسم العمل الثقافي والحضاري؛ قسم التعاون الثقافي والتربوي والعلمي.-20-"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يتولى قسم العمل الثقافي والحضاري المهام التالية:\n الترويج للنموذج المغربي الثقافي والحضاري بالتنسيق مع الفاعلين المعنيين؛ تنمية وتقوية العالقات ،ال سيما منها الثقافية والعلمية والتربوية والرياضية ،علىالمستوى الثنائي ،وفقا للسياسة الخارجية للمملكة المغربية؛\n تنسيق ودعم األنشطة ذات الصلة ،أساسا ،بالمجاالت الثقافية والعلمية والتربويةوالرياضية وحوار الحضارات مع القطاعات الحكومية المعنية وشركائها األجانب.\nويتكون قسم العمل الثقافي والحضاري من المصلحتين التاليتين:\n مصلحة العمل الحضاري؛ مصلحة العمل الثقافي.المادة 47\nيتولى قسم التعاون الثقافي والتربوي والعلمي المهام التالية:\n تتبع تفعيل االتفاقيات والبروتوكوالت وبرامجها التطبيقية؛ بحث ورصد ومعالجة القضايا المتعلقة بتعزيز التعاون مع البلدان الشريكة ومعالمنظمات الدولية المعنية ،السيما في الميادين الثقافية والعلمية والتربوية\nوالرياضية؛\n تنسيق ودعم التعاون مع القطاعات الحكومية المعنية وشركائها األجانب ،السيما فيالميادين الثقافية والعلمية والتربوية والرياضية والجامعية.\nويتكون قسم التعاون الثقافي والتربوي والعلمي من المصالح التالية:\n مصلحة تتبع وتفعيل االتفاقيات والبروتوكوالت والبرامج التطبيقية؛ مصلحة التعاون المدرسي والجامعي؛ -مصلحة الشؤون الطالبية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "البنيات اإلدارية الملحقة مباشرة بالمديرية العامة"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "باإلضافة إلى األقسام والمصالح السالفة الذكر ،تشتمل المديرية العامة للدبلوماسية\nاالقتصادية والتنمية الثقافية على مصلحة تسمى «مصلحة التنسيق» ،تلحق مباشرة بالمدير\nالعام للدبلوماسية االقتصادية والتنمية الثقافية.\n-21-\n\nالباب الثالث :المديرية العامة للشؤون اإلدارية والعامة"
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب الثالث :المديرية العامة للشؤون اإلدارية والعامة",
      "section": "49",
      "title": "المادة 49",
      "content": "تشتمل مديرية الرأسمال البشري على:\n قسم تنمية الكفاءات؛ قسم األنظمة وتدبير األعوان المحليين؛ قسم تدبير الرأسمال البشري.كما تشتمل على مصلحة تسمى «مصلحة االستراتيجية والتواصل الداخلي» تلحق\nمباشرة بمدير الرأسمال البشري."
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب الثالث :المديرية العامة للشؤون اإلدارية والعامة",
      "section": "50",
      "title": "المادة 50",
      "content": "يتولى قسم تنمية الكفاءات المهام التالية:\n العمل على تحديث مناهج وطرق تدبير وتطوير الكفاءات والمهارات وتقييمها؛ إعداد وتقييم عمليات التكوين والتكوين المستمر بتنسيق مع الجهات المعنية؛ تنفيذ وتتبع أوراش التحديث اإلداري والمساهمة في تطويرها بتعاون مع الفاعلين فيهذا المجال؛\n توفير الدعم والمواكبة االجتماعية لفائدة الموظفين واألعوان؛ تنسيق العمل االجتماعي للموظفين واألعوان مع مؤسسة محمد السادس لألعمالاالجتماعية لموظفي وأعوان الوزارة.\nويتكون قسم تنمية الكفاءات من المصالح التالية:\n مصلحة تدبير الكفاءات؛ مصلحة تقييم المهارات وتطويرها؛ مصلحة المواكبة والمساعدة االجتماعية.المادة 51\nيتولى قسم األنظمة وتدبير األعوان المحليين المهام التالية:\n إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بمجال اختصاص الوزارة؛ تحديث اإلطار التنظيمي المتعلق بالرأسمال البشري؛-22-\n\n تدبير وتتبع المنازعات اإلدارية ذات الصلة بالرأسمال البشري؛ إبداء الرأي بخصوص النصوص التشريعية والتنظيمية المحالة إلى المديرية؛ تدبير شؤون األعوان المحليين؛ مواكبة المستجدات المتعلقة بقوانين العمل بالخارج الخاصة باألعوان المحليينوتكييفها مع وضعياتهم.\nويتكون قسم األنظمة وتدبير األعوان المحليين من المصلحتين التاليتين:\n مصلحة األنظمة والمنازعات؛ مصلحة تدبير األعوان المحليين.المادة 52\nيتولى قسم تدبير الرأسمال البشري المهام التالية:\n تدبير الرأسمال البشري للوزارة والسهر على تنفيذ سياسة الوزارة في هذا الشأن بمايتوافق مع أهدافها االستراتيجية؛\n صرف وتصفية النفقات المرتبطة بالموظفين؛ وضع مناهج استشرافية واستباقية الحتياجات الوزارة من التوظيفات؛ المساهمة في تطوير وتحيين األنظمة المعلوماتية الخاصة بتدبير الرأسمال البشريبالتنسيق مع الجهات المعنية.\nويتكون قسم تدبير الرأسمال البشري من المصالح التالية:\n مصلحة التدبير اإلداري؛ مصلحة نفقات الموظفين؛ -مصلحة تدبير المسارات المهنية."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "تشتمل مديرية الشؤون المالية والعامة على:\n قسم البرمجة وتنفيذ الميزانية؛ قسم اللوجستيك؛ قسم تدبير الممتلكات.-23-"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يتولى قسم البرمجة وتنفيذ الميزانية المهام التالية:\n توقع وإعداد ميزانية الوزارة؛ تحليل وتتبع تنفيذ ميزانية الوزارة؛ رصد احتياجات المصالح المركزية والبعثات الدبلوماسية والمراكز القنصلية منالموارد المالية؛\n القيام بمراقبة التدبير والمساهمة في تحديث نظام التدبير اإلداري والمالي.ويتكون قسم البرمجة وتنفيذ الميزانية من المصالح التالية:\n مصلحة التوقعات وتحليل الميزانية؛ مصلحة تدبير النفقات؛ مصلحة مراقبة التدبير.المادة 55\nيتولى قسم اللوجستيك المهام التالية:\n تدبير وتحديث آليات األمن واالستقبال؛ المواكبة اللوجستية للمصالح المركزية وللبعثات الدبلوماسية والمراكز القنصلية؛ تدبير وتحديث الوسائل اللوجستية؛ تدبير حظيرة السيارات الخاصة باإلدارة المركزية؛ تدبير الحقيبة الدبلوماسية ومنظومة تدبير المراسالت.ويتكون قسم اللوجستيك من المصالح التالية:\n مصلحة المؤتمرات واالستقبال واألمن؛ مصلحة اللوجستيك والمشتريات؛ مصلحة حظيرة السيارات؛ مصلحة الحقيبة الدبلوماسية وتدبير المراسالت.المادة 56\nيتولى قسم تدبير الممتلكات المهام التالية:\n\n-24-\n\n تدبير وتتبع إنجاز مشاريع التجهيز على مستوى اإلدارة المركزية والبعثاتالدبلوماسية والمراكز القنصلية؛\n تدبير حظيرة السيارات الخاصة بالبعثات الدبلوماسية والمراكز القنصلية؛ تدبير ممتلكات الوزارة بالمغرب وبالخارج.ويتكون قسم تدبير الممتلكات من المصلحتين التاليتين:\n مصلحة التجهيزات والتدبير النشط للممتلكات؛ -مصلحة البنايات وأشغال التهيئة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "تشتمل مديرية نظم المعلومات على:\n قسم الدراسات والتطوير؛ قسم الشبكات والبنى التحتية؛ قسم الدعم واألنظمة المعلوماتية.كما تشتمل على مصلحة تسمى »مصلحة الجودة والحكامة« تلحق مباشرة بمدير نظم\nالمعلومات."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "يتولى قسم الدراسات والتطوير المهام التالية:\n المساهمة في تحديد األهداف العامة للوزارة فيما يخص مجال نظم المعلومات؛ إنجاز وتنفيذ المخطط المتعلق بنظم المعلومات بما يتوافق مع األهداف االستراتيجيةللوزارة؛\n التنسيق مع شركاء الوزارة من أجل تنزيل التوجهات الحكومية في مجال نظمالمعلومات؛\n إعداد وتنفيذ الدراسات المتعلقة بنظم المعلومات ومواكبة المستجدات التقنية فيمايخص مجال نظم المعلومات والرقمنة؛\n السهر على جودة الخدمات المعلوماتية للوزارة.ويتكون قسم الدراسات والتطوير من المصلحتين التاليتين:\n مصلحة تدبير وقيادة المشاريع؛-25-\n\n مصلحة هندسة وتنفيذ المشاريع.المادة 59\nيتولى قسم الشبكات والبنى التحتية المهام التالية:\n إدارة البنية التحتية للنظم والشبكات المعلوماتية وشبكات االتصال التابعة للمصالحالمركزية وللبعثات الدبلوماسية والمراكز القنصلية؛\n ضمان األمن المعلوماتي للوزارة واالستعمال الجيد للموارد المعلوماتية؛ السهر على تنفيذ اإلجراءات األمنية التنظيمية والفنية للنظم والشبكات المعلوماتيةوشبكات االتصال في شقها الخاص بالوزارة؛\n تنسيق وتنفيذ التوصيات المتعلقة باألمن السيبيراني وأمن نظم المعلومات.ويتكون قسم الشبكات والبنى التحتية من المصلحتين التاليتين:\n مصلحة الشبكات ووسائل االتصال؛ مصلحة النظم وإدارة قواعد البيانات.المادة 60\nيتولى قسم الدعم واألنظمة المعلوماتية المهام التالية:\n تقديم الدعم والمساعدة التقنية لفائدة موظفي الوزارة؛ ضمان صيانة التجهيزات المعلوماتية؛ توقع الحاجيات المادية واللوجستية للمصالح المركزية وللبعثات الدبلوماسيةوالمراكز القنصلية المتعلقة بالتجهيزات المعلوماتية؛\n التنسيق مع مختلف مصالح الوزارة من أجل دمج واستعمال التكنولوجيات الحديثة.ويتكون قسم الدعم واألنظمة المعلوماتية من المصلحتين التاليتين:\n مصلحة الدعم والصيانة؛ -مصلحة المواءمة التقنية ودعم البعثات الدبلوماسية والمراكز القنصلية."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "باإلضافة إلى األقسام والمصالح السالفة الذكر ،تشتمل المديرية العامة للشؤون اإلدارية\nوالعامة على قسم يسمى »قسم القيادة والتنسيق« ،يلحق مباشرة بالمدير العام للشؤون\nاإلدارية والعامة ،ويتولى المهام التالية:\n-26-\n\n تهييئ وتتبع المشاريع المنوطة بالمديرية العامة للشؤون اإلدارية والعامة وإجراءالدراسات واألبحاث المرتبطة بها؛\n تتبع وتنسيق أشغال األوراش واألنشطة والملفات ذات الصلة بالمديرية العامةللشؤون اإلدارية والعامة ،والتنسيق بشأنها مع المتدخلين المعنيين؛\n تنسيق وتتبع الملفات ذات الطابع المشترك بين مختلف المديريات المكونة للمديريةالعامة للشؤون اإلدارية والعامة؛\n تدبير القضايا ذات الطابع الخاص ،تحت إمرة المدير العام للشؤون اإلداريةوالعامة؛\n اإلشراف والتدبير والتنسيق فيما يخص تنظيم المناسبات الرسمية.ويتكون قسم القيادة والتنسيق من المصلحتين التاليتين:\n مصلحة القيادة؛ -مصلحة تدبير وتنسيق المناسبات الرسمية.\n\nالباب الرابع :المديريات ذات الطابع األفقي"
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب الرابع :المديريات ذات الطابع األفقي",
      "section": "62",
      "title": "المادة 62",
      "content": "تشتمل مديرية الشؤون القنصلية واالجتماعية على:\n قسم الخدمات القنصلية؛ قسم المغاربة بالخارج؛ قسم التعاون القنصلي والقضائي؛ قسم الحالة المدنية.كما تشتمل على مصلحة تسمى «مصلحة الشؤون العامة ومرفق الدولة المسير بطريقة\nمستقلة -مديرية الشؤون القنصلية واالجتماعية« تلحق مباشرة بمدير الشؤون القنصلية\nواالجتماعية."
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب الرابع :المديريات ذات الطابع األفقي",
      "section": "63",
      "title": "المادة 63",
      "content": "يتولى قسم الخدمات القنصلية المهام التالية:\n بحث ومعالجة القضايا والعالقات ذات الطابع القنصلي المرتبطة بإقامة وتنقلالمغاربة في الخارج واألجانب في المغرب؛\n-27-\n\n تأطير ومواكبة المصالح القنصلية المغربية بالخارج ،فيما يتعلق بالخدماتالقنصلية؛\n تدبير دخول األجانب إلى التراب الوطني وتحديد الهوية وإعادة القبول والتأشيراتوالتراخيص؛\n تدبير الطلبات الدبلوماسية ذات الصلة بالطائرات والبواخر الوافدة على الترابالوطني ،وبالطائرات والبواخر المغربية المتوجهة إلى الخارج.\nويتكون قسم الخدمات القنصلية من المصالح التالية:\n مصلحة جوازات السفر ووثائق الهوية؛ مصلحة التأشيرات وعبور الحدود؛ مصلحة التأشيرات اإللكترونية والتراخيص اإللكترونية للسفر؛ مصلحة التحليق والهبوط.المادة 64\nيتولى قسم المغاربة بالخارج المهام التالية:\n تتبع ومواكبة المصالح القنصلية في تدبيرها للتصديق على وثائق أفراد الجاليةالمغربية المقيمة بالخارج؛\n تتبع ومواكبة المصالح القنصلية في تدبيرها للملفات المرتبطة بالحماية والمساعدةاالجتماعية لفائدة أفراد الجالية المغربية المقيمة بالخارج؛\n تنفيذ وتتبع ومواكبة عمليات التأطير والبرامج الحكومية ذات الطابع االجتماعيالمخصصة لفائدة المغاربة المقيمين بالخارج.\nويتكون قسم المغاربة بالخارج ،من المصالح التالية:\n مصلحة التصديقات؛ مصلحة الحماية والمساعدة؛ مصلحة العمل االجتماعي.المادة 65\nيتولى قسم التعاون القنصلي والقضائي المهام التالية:\n تنفيذ االلتزامات الدولية للمملكة المغربية في المجال القنصلي على المستوى الثنائيومتعدد األطراف والجهوي واإلقليمي؛\n-28-\n\n السهر بتنسيق مع القطاعات المعنية على تنفيذ االتفاقيات المتعلقة بالمهاجرينوالالجئين وعديمي الجنسية المستقرين بالمغرب؛\n المساهمة في تنفيذ وتحقيق أهداف استراتيجية المملكة في مجال الهجرة واللجوء؛ اإلشراف على المفاوضات المتعلقة باالتفاقات ذات الصلة بإقامة المغاربة فيالخارج وتنقلهم وحمايتهم االجتماعية وباالتفاقات المرتبطة باليد العاملة وتتبع\nتطبيقها ،بتنسيق مع األطراف المعنية؛\n تأمين تنفيذ االلتزامات الدولية للمملكة المغربية في المجال القنصلي على المستوىالثنائي ومتعدد األطراف والجهوي واإلقليمي ،بشأن التعاون القضائي؛\n دراسة وتتبع تطبيق االتفاقيات القنصلية.ويتكون قسم التعاون القنصلي والقضائي من المصالح التالية:\n مصلحة تتبع تطبيق االتفاقيات القنصلية؛ مصلحة األجانب والهجرة واللجوء؛ مصلحة التعاون القضائي.المادة 66\nيتولى قسم الحالة المدنية المهام التالية:\n تتبع ومواكبة المصالح القنصلية في تدبيرها لطلبات التقييد بسجالت الحالة المدنيةالمغربية الخاصة بالمغاربة المقيمين بالخارج؛\n تلقي ومعالجة طلبات واستفسارات المغاربة المقيمين بالخارج المتعلقة برسوم الحالةالمدنية؛\n تدبير وتتبع الطلبات ذات الصلة بالجنسية المغربية المودعة لدى البعثات الدبلوماسيةوالمراكز القنصلية؛\n مواكبة المصالح القنصلية في تدبيرها للملفات ذات العالقة بالتوثيق.ويتكون قسم الحالة المدنية من المصلحتين التاليتين:\n مصلحة الجنسية والتوثيق؛ -مصلحة الحالة المدنية.\n\n-29-"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "تشتمل مديرية الشؤون القانونية والمعاهدات على:\n قسم الشؤون القانونية؛ قسم المعاهدات؛ قسم اإلجراءات والوثائق القانونية.المادة 68\nيتولى قسم الشؤون القانونية المهام التالية:\n تتبع ومعالجة القضايا المرتبطة بالقانون الدولي وبالعدالة الدولية؛ القيام بالدراسة وإبداء الرأي وباليقظة بخصوص القضايا التي تكتسي طابعا قانونيا؛ النظر في النزاعات الدبلوماسية والقنصلية وجميع الجوانب القانونية المرتبطةباألعمال الخارجية التي تقوم بها الوزارة؛\n إعداد وثائق التفويض الالزمة للتوقيع على االتفاقيات الدولية ومشاركة الوفودالمغربية في المناسبات أو المؤتمرات الدولية والجهوية ،واإلشراف على صياغة\nالمعاهدات واالتفاقيات واالتفاقات والبروتوكوالت ومذكرات التفاهم وإعدادها\nللتوقيع.\nويتكون قسم الشؤون القانونية من المصلحتين التاليتين:\n مصلحة الدراسات واليقظة القانونية والمنازعات؛ مصلحة المؤتمرات واللجن ذات الطابع القانوني.المادة 69\nيتولى قسم المعاهدات المهام التالية:\n اإلشراف على صياغة المعاهدات واالتفاقيات واالتفاقات والبروتوكوالت ومذكراتالتفاهم ،التي تربط المملكة المغربية بشركائها وتنسيق المفاوضات بشأنها ،وإعدادها\nللتوقيع؛\n إبداء الرأي وتفعيل اإلجراءات المتعلقة بتأويل وتعديل وفسخ االتفاقات الدوليةبتنسيق مع القطاعات الحكومية المعنية؛\n\n-30-\n\n معالجة الجوانب القانونية المتعلقة بجميع المعاهدات واالتفاقيات واالتفاقاتوالبروتوكوالت ومذكرات التفاهم واللوائح الدولية التي تربط المغرب بالخارج أو\nيمكن أن تلزمه.\nويتكون قسم المعاهدات من المصلحتين التاليتين:\n مصلحة االتفاقات الثنائية؛ مصلحة االتفاقيات متعددة األطراف.المادة 70\nيتولى قسم اإلجراءات والوثائق القانونية المهام التالية:\n الحرص على استيفاء اإلجراءات المتعلقة بالتصديق على المعاهدات واالتفاقياتواالتفاقات وقبولها واالنضمام إليها ونشرها؛\n إدارة المحفوظات الدبلوماسية من خالل حفظ أصول جميع المعاهدات والوثائقالدبلوماسية المتعلقة بها ووثائق التصديق أو القبول أو االنضمام المتعلقة بجميع\nالمعاهدات الدولية التي يكون المغرب وديعا لها؛\n دراسة مشاريع النصوص التشريعية والتنظيمية ذات الصلة باختصاصات الوزارة؛ ترجمة النصوص والوثائق القانونية ذات الصلة باختصاصات الوزارة ،وإعادةقراءة النصوص المترجمة التي تم إعدادها من قبل القطاعات الوزارية المعنية،\nقصد ضمان تناسق صيغها.\nويتكون قسم اإلجراءات والوثائق القانونية من المصالح التالية:\n مصلحة اإلجراءات القانونية؛ مصلحة األرشيف؛ -مصلحة ترجمة النصوص والوثائق القانونية."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "تشتمل مديرية التشريفات على:\n قسم المراسم واالعتمادات؛ -قسم االمتيازات والحصانات.\n\n-31-\n\nكما تشتمل على مصلحة تسمى «مصلحة المراسالت الرسمية« تلحق مباشرة بمدير\nالتشريفات."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "يتولى قسم المراسم واالعتمادات المهام التالية:\n السهر على تطبيق قواعد المراسم الدبلوماسية؛ تتبع وتنفيذ اإلطار العملي للتشريفات ،فيما يخص مراسيم االستقباالت والحفالتالرسمية والمؤتمرات الدولية والعلم والنشيد الوطني واألوسمة والمراسم\nواالعتمادات؛\n السهر على تطبيق مساطر وقواعد االعتمادات الخاصة بالبعثات الدبلوماسيةوالمراكز القنصلية بالمغرب؛\n السهر على تطبيق مساطر وقواعد االعتمادات الخاصة بالسفراء والقناصل العامينالمعتمدين بالخارج.\nويتكون قسم المراسم واالعتمادات من المصالح التالية:\n مصلحة المراسم؛ مصلحة االعتمادات.المادة 73\nيتولى قسم االمتيازات والحصانات المهام التالية:\n السهر على تطبيق االمتيازات والحصانات الدبلوماسية والقنصلية؛ إعداد جوازات السفر الرسمية للدبلوماسيين والموظفين السامين للدولة المغربية؛ إعداد بطاقات التعريف الخاصة بالدبلوماسيين األجانب المعتمدين بالمغرب؛ مسك بنك المعطيات وأرشيف التمثيليات الدبلوماسية والدبلوماسيين األجانببالمغرب؛\n تسهيل ولوج الوفود الدبلوماسية الرسمية للمملكة؛ ضبط اإلطار القانوني والممارسة العملية اللذين يحكمان العالقات الدبلوماسيةوالقنصلية.\nويتكون قسم االمتيازات والحصانات من المصالح التالية:\n مصلحة الوثائق الرسمية؛-32-\n\n مصلحة تدبير السلك الدبلوماسي؛ -مصلحة الشؤون القانونية.\n\nالباب الخامس :البنيات الملحقة مباشرة بالكتابة العامة"
    },
    {
      "provision_ref": "art74",
      "chapter": "الباب الخامس :البنيات الملحقة مباشرة بالكتابة العامة",
      "section": "74",
      "title": "المادة 74",
      "content": "باإلضافة إلى األقسام والمصالح السالفة الذكر ،تشتمل اإلدارة المركزية على قسم\nيسمى »قسم اليقظة وتدبير األزمات« ،ومصلحة تسمى »مصلحة أمن نظم المعلومات«\nيلحقان مباشرة بالكتابة العامة.\nيتولى قسم اليقظة وتدبير األزمات المهام التالية:\n اليقظة االستراتيجية واالستباقية من حيث تتبع األوضاع السياسية واألمنية بالمناطقوالبلدان المهددة باألزمات والمخاطر؛\n اتخاد كافة التدابير الممكنة من أجل توفير المعلومات الدقيقة عن األحداث والطوارئواألزمات حول العالم؛\n القيام بالتحريات الالزمة حول أوضاع المواطنين المغاربة المتضررين المحتملينمن األزمات والطوارئ بالخارج؛\n تنظيم عملية المداومة بالوزارة خارج أوقات العمل الرسمية وخالل أيام العطللضمان تأمين استمرارية اليقظة والتتبع؛\n التنسيق مع السلطات اإلدارية المختصة ومع المؤسسات المعنية ،بخصوص تدبيروتوجيه وتحليل األزمات والطوارئ ،واتخاذ اإلجراءات الالزمة بهذا الخصوص؛\n تتبع تنفيذ اإلجراءات المتخذة من أجل ضمان الحماية الالزمة وتوفير المساعداتالممكنة ،للمواطنين المغاربة بالخارج ،في حالة وقوع الطوارئ واألزمات بالخارج.\nويتكون قسم اليقظة وتدبير األزمات ،من المصالح التالية:\n مصلحة اليقظة والتدبير والتوجيه؛ -مصلحة التحليل والتنسيق والدعم.\n\nالباب السادس :المعهد المغربي للتكوين واألبحاث والدراسات الدبلوماسية"
    },
    {
      "provision_ref": "art75",
      "chapter": "الباب السادس :المعهد المغربي للتكوين واألبحاث والدراسات الدبلوماسية",
      "section": "75",
      "title": "المادة 75",
      "content": "يشتمل المعهد المغربي للتكوين واألبحاث والدراسات الدبلوماسية على:\n قسم التكوين والتخطيط؛-33-\n\n قسم الدراسات واالستشراف والشراكات.كما يشتمل على مصلحة تسمى «مصلحة الشؤون العامة« تلحق مباشرة بمدير المعهد."
    },
    {
      "provision_ref": "art76",
      "chapter": "الباب السادس :المعهد المغربي للتكوين واألبحاث والدراسات الدبلوماسية",
      "section": "76",
      "title": "المادة 76",
      "content": "يتولى قسم التكوين والتخطيط المهام التالية:\n البرمجة والتتبع البيداغوجي للدورات التدريبية األولية؛ البرمجة والتتبع البيداغوجي للدورات التدريبية الدولية في مجال الدبلوماسية؛ برمجة وتنفيذ وتتبع التكوين والتكوين المستمر بتنسيق مع الجهات المعنية؛ تنظيم دورات تكوينية في المجال الدبلوماسي لفائدة ممثلي القطاعات الوزاريةالمنوطة بهم المشاركة في مهام تمثيلية وطنية في الخارج ،عند االقتضاء.\nويتكون قسم التكوين والتخطيط من المصالح التالية:\n مصلحة البرمجة والتتبع البيداغوجي للدورات التدريبية األولية؛ مصلحة البرمجة والتتبع البيداغوجي للدورات التدريبية الدولية؛ مصلحة برمجة التكوين المستمر.المادة 77\nيتولى قسم الدراسات واالستشراف والشراكات:\n إنجاز الدراسات ذات الصلة بالمواضيع المتعلقة بالدبلوماسية والعالقات الدولية؛ تنشيط محاضرات وأيام دراسية بشراكة مع مجموعات التفكير ومراكز التفكيروالجامعات والشخصيات حول القضايا الدبلوماسية والعالقات الدولية؛\n تدبير وتتبع وتقييم الشراكات مع المعاهد الوطنية والدولية؛ التنسيق مع الفاعلين في مجال اإلنتاج العلمي والسهر على اليقظة العلمية.ويتكون قسم الدراسات واالستشراف والشراكات من المصلحتين التاليتين:\n مصلحة الدراسات واالستشراف؛ مصلحة الشراكات.المادة 78\nينسخ قرارا وزير الشؤون الخارجية والتعاون رقم 1958.11الصادر في\n 16من شوال 15( 1432سبتمبر )2011بتحديد وتنظيم األقسام والمصالح التابعة\n\n-34-\n\nللمديريات المركزية بوزارة الشؤون الخارجية والتعاون ،كما وقع تغييره ،ورقم 1397.11\nالصادر في 22من جمادى اآلخرة 26( 1432ماي )2011بتحديد اختصاصات وتنظيم\nاألقسام والمصالح التابعة لألكاديمية المغربية للدراسات الدبلوماسية."
    },
    {
      "provision_ref": "art79",
      "chapter": "الباب السادس :المعهد المغربي للتكوين واألبحاث والدراسات الدبلوماسية",
      "section": "79",
      "title": "المادة 79",
      "content": "ينشر هذا القرار بالجريدة الرسمية.\nوحرر بالرباط في 19من جمادى األولى 22( 1446نوفمبر .)2024\nاإلمضاء :ناصر بوريطة.\n\n-35-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}