{
  "id": "ma-adala-financial-177",
  "type": "statute",
  "title": "القانون التنظيمي لقانون المالية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :التعريف بقوانين المالية ومضمونها",
      "section": "1",
      "title": "المادة 1",
      "content": "قوانين المالية والمبادئ المتعلقة بالميزانية"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :التعريف بقوانين المالية ومضمونها",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد في مدلول هذا القانون التنظيمي بقانون المالية:\n قانون المالية للسنة؛\n قوانين المالية المعدلة؛\n قانون التصفية المتعلق بتنفيذ قانون المالية."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :التعريف بقوانين المالية ومضمونها",
      "section": "3",
      "title": "المادة 3",
      "content": "يتوقع قانون المالية للسنة ،لكل سنة مالية ،مجموع موارد وتكاليف الدولة ،ويقيمها\nوينص عليها ويأذن بها ،وذلك استنادا إلى البرمجة الميزانياتية المنصوص عليها في المادة 5\nأدناه.\nتبتدئ السنة المالية في فاتح يناير وتنتهي في 31ديسمبر من نفس السنة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :التعريف بقوانين المالية ومضمونها",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يمكن أن تغير خالل السنة أحكام قانون المالية للسنة إال بقوانين المالية المعدلة."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :التعريف بقوانين المالية ومضمونها",
      "section": "5",
      "title": "المادة 5",
      "content": "يتم إعداد قانون المالية للسنة استنادا إلى برمجة ميزانياتية لثالث سنوات .وتحين هذه\nالبرمجة كل سنة لمالءمتها مع تطور الظرفية المالية واالقتصادية واالجتماعية للبالد.\nتهدف هذه البرمجة على الخصوص إلى تحديد تطور مجموع موارد وتكاليف الدولة\nعلى مدى ثالث سنوات اعتمادا على فرضيات اقتصادية ومالية واقعية ومبررة.\nيحدد مضمون هذه البرمجة وكيفيات إعدادها بنص تنظيمي.\n-3-"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :التعريف بقوانين المالية ومضمونها",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يمكن أن تتضمن قوانين المالية إال أحكاما تتعلق بالموارد والتكاليف أو تهدف إلى\nتحسين الشروط المتعلقة بتحصيل المداخيل وبمراقبة استعمال األموال العمومية."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول :التعريف بقوانين المالية ومضمونها",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن أن تلزم التوازن المالي للسنوات المالية الالحقة أحكام معاهدات التجارة\nواالتفاقيات أو االتفاقات التي تترتب ع ليها تكاليف تلزم مالية الدولة وتلك المتعلقة بالضمانات\nالتي تمنحها الدولة وبتدبير شؤون الدين العمومي وكذا الدين العمري وبالترخيصات في\nااللتزام مقدما التي يجب فتح االعتمادات المخصصة لها خالل السنة المالية الموالية ،وكذا\nباعتمادات االلتزام وبالبرامج المتعددة السنوات."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب األول :التعريف بقوانين المالية ومضمونها",
      "section": "8",
      "title": "المادة 8",
      "content": "يباشر قبض مبلغ الحصائل بكامله دون مقاصة بين المداخيل والنفقات .ويرصد مجموع\nالمداخيل لتنفيذ مجموع النفقات.\nتدرج جميع المداخيل وجميع النفقات في الميزانية العامة.\nيمكن أن تدرج بين مكونات ميزانية الدولة ،الموارد والنفقات المتعلقة بتدبير األموال\nالعمومية التي تنتج عن بعض حسابات الخزينة والتي يحددها قانون المالية وفق الشروط\nالمنصوص عليها في نص تنظيمي.\nويمكن رصد بعض المداخيل لبعض النفقات في إطار ميزانيات مرافق الدولة المسيرة\nبصورة مستقلة أو الحسابات الخصوصية للخزينة أو في إطار إجراءات محاسبية خاصة كما\nهو منصوص عليها في المادتين 34و 35أدناه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يحدد رصيد الميزانية المتوقع ،على الخصوص ،بناء على الفرضيات التي تم على\nأساسها إعداد مشروع قانون المالية للسنة.\nيحتسب رصيد الميزانية المتوقع على أساس الفرق بين الموارد دون حصيلة\nاالقتراضات ،والتكاليف دون النفقات المتعلقة باستهالك الدين المتوسط والطويل األجل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تقدم قوانين المالية بشكل صادق مجموع موارد وتكاليف الدولة .ويتم تقييم صدقية\nالموارد والتكاليف بناء على المعطيات المتوفرة أثناء إعدادها والتوقعات التي يمكن أن تنتج\nعنها.\n\n-4-"
    },
    {
      "provision_ref": "art11",
      "chapter": "القسم األول :موارد الدولة",
      "section": "11",
      "title": "المادة 11",
      "content": "تشتمل موارد الدولة على:\n الضرائب والرسوم؛\n حصيلة الغرامات؛\n األجور عن الخدمات المقدمة ،واألتاوى؛\n أموال المساعدة والهبات والوصايا؛\n دخول أمالك الدولة؛\n حصيلة بيع المنقوالت والعقارات؛\n حصيلة االستغالالت واألتاوى وحصص األرباح وكذلك الموارد والمساهمات\nالمالية المتأتية من المؤسسات العمومية والمقاوالت العمومية؛\n المبالغ المرجعة من القروض والتسبيقات والفوائد المترتبة عليها؛\n حصيلة االقتراضات؛\n الحصائل المختلفة.\nتحدث األجرة عن الخدمات المقدمة من لدن الدولة بمرسوم يتخذ باقتراح من الوزير\nالمعني باألمر والوزير المكلف بالمالية.\n\nالقسم الثاني :تكاليف الدولة"
    },
    {
      "provision_ref": "art12",
      "chapter": "القسم الثاني :تكاليف الدولة",
      "section": "12",
      "title": "المادة 12",
      "content": "تشتمل تكاليف الدولة على:\n نفقات الميزانية العامة؛\n نفقات ميزانيات مرافق الدولة المسيرة بصورة مستقلة؛\n نفقات الحسابات الخصوصية للخزينة.\n\n-5-"
    },
    {
      "provision_ref": "art13",
      "chapter": "القسم الثاني :تكاليف الدولة",
      "section": "13",
      "title": "المادة 13",
      "content": "تشتمل الميزانية العامة على جزأين ،يتعلق الجزء األول بالموارد ويتعلق الجزء الثاني\nبالتكاليف.\nتشتمل موارد الميزانية العامة على الموارد المشار إليها في المادة 11أعاله.\nتشتمل تكاليف الميزانية العامة على نفقات التسيير ونفقات االستثمار والنفقات المتعلقة\nبخدمة الدين العمومي."
    },
    {
      "provision_ref": "art14",
      "chapter": "القسم الثاني :تكاليف الدولة",
      "section": "14",
      "title": "المادة 14",
      "content": "تشتمل نفقات التسيير على:\n مخصصات السلطات العمومية؛\n نفقات الموظفين واألعوان والمعدات المرتبطة بتسيير المرافق العمومية؛\n النفقات المختلفة المتعلقة بتدخل الدولة وال سيما في المجاالت اإلدارية\nواالقتصادية واالجتماعية والثقافية والبيئية؛\n النفقات المتعلقة بتنفيذ القرارات واألحكام القضائية الصادرة ضد الدولة؛\n النفقات المتعلقة بالدين العمري؛\n النفقات المتعلقة بالتكاليف المشتركة؛\n النفقات المتعلقة بالتسديدات والتخفيضات واإلرجاعات الضريبية؛\n النفقات الطارئة والمخصصات االحتياطية."
    },
    {
      "provision_ref": "art15",
      "chapter": "القسم الثاني :تكاليف الدولة",
      "section": "15",
      "title": "المادة 15",
      "content": "تشتمل نفقات الموظفين على:\n المرتبات واألجور والتعويضات؛\n ومساهمات الدولة في إطار أنظمة االحتياط االجتماعي والتقاعد."
    },
    {
      "provision_ref": "art16",
      "chapter": "القسم الثاني :تكاليف الدولة",
      "section": "16",
      "title": "المادة 16",
      "content": "االعتمادات المفتوحة برسم نفقات التسيير اعتمادات سنوية.\nال يمكن أن تمنح ترخيصات بااللتزام مقدما بالنسبة لنفقات التسيير من الميزانية العامة."
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم الثاني :تكاليف الدولة",
      "section": "17",
      "title": "المادة 17",
      "content": "توجه نفقات االستثمار باألساس إلنجاز المخططات التنموية االستراتيجية والبرامج\nمتعددة السنوات بغية الحفاظ على الثروات الوطنية أو إعادة تكوينها أو تنميتها.\n-6-\n\nال يمكن أن تشتمل نفقات االستثمار على نفقات الموظفين أو نفقات المعدات المرتبطة\nبتسيير المرافق العمومية."
    },
    {
      "provision_ref": "art18",
      "chapter": "القسم الثاني :تكاليف الدولة",
      "section": "18",
      "title": "المادة 18",
      "content": "تشتمل االعتمادات المتعلقة بنفقات االستثمار على اعتمادات األداء واعتمادات االلتزام\nالتي تشكل الحد األعلى للنفقات المأذون لآلمرين بالصرف االلتزام بها لتنفيذ االستثمارات\nالمقررة.\nتشكل اعتمادات األداء المضافة إليها عند االقتضاء ،المبالغ المدفوعة من مرافق الدولة\nالمسيرة بصورة مستقلة المشار إليها في المادة 22ومن الحسابات المرصدة ألمور\nخصوصية المشار إليها في المادة 27وأموال المساعدة المنصوص عليها في المادة 34\nواالعتمادات المرحلة المنصوص عليها في المادة ،63أدناه ،الحد األعلى للنفقات الممكن\nاألمر بصرفها خالل السنة المالية.\nتحدد اعتمادات االلتزام ،على الخصوص ،بناء على توقعات المخططات والبرامج\nالمنصوص عليها في المادة 17أعاله."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تشتمل النفقات المتعلقة بالدين العمومي على النفقات من فوائد وعموالت والنفقات\nالمتعلقة باستهالكات الدين المتوسط والطويل األجل."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "ألجل الحفاظ على توازن مالية الدولة المنصوص عليه في الفصل 77من الدستور ،ال\nيمكن أن تتجاوز حصيلة االقتراضات مجموع نفقات االستثمار وسداد أصول الدين برسم\nالسنة المالية .ويمكن للحكومة القيام بالعمليات الضرورية لتغطية حاجيات الخزينة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تعتبر مرافق للدولة مسيرة بصورة مستقلة مصالح الدولة غير المتمتعة بالشخصية\nاالعتبارية والتي تغطى بموارد ذاتية بعض نفقاتها غير المقتطعة من االعتمادات المقيدة في\nالميزانية العامة .ويجب أن يهدف نشاط المصالح المذكورة أساسا إلى إنتاج سلع أو تقديم\nخدمات مقابل دفع أجر.\nتحدث مرافق الدولة المسيرة بصورة مستقلة بمقتضى قانون المالية الذي تقدر فيه\nمداخيلها ويحدد به المبلغ األقصى للنفقات التي يمكن اقتطاعها من ميزانياتها.\nيشترط إلحداث مرافق الدولة المسيرة بصورة مستقلة إثبات وجود موارد ذاتية متأتية\nمن أجور السلع أو الخدمات المؤدى عنها.\n\n-7-\n\nيجب أن تمثل الموارد الذاتية ابتداء من السنة المالية الثالثة الموالية إلحداث هذه\nالمرافق ،نسبة ثالثين في المائة ( )30%على األقل من إجمالي مواردها المأذون بها برسم\nقانون المالية للسنة المذكورة ،وذلك بالنسبة لمرافق الدولة المسيرة بصورة مستقلة المحدثة\nابتداء من فاتح يناير .2016وتحذف هذه المرافق في حالة عدم استيفاء هذا الشرط بموجب\nقانون المالية الموالي."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يمنع أن تدرج في ميزانية مرافق الدولة المسيرة بصورة مستقلة نفقات الموظفين\nواألعوان والمستخدمين.\nال يمكن دفع مبالغ من ميزانية مرفق للدولة مسير بصورة مستقلة لفائدة حساب\nخصوصي للخزينة أو لفائدة مرفق آخر من مرافق الدولة المسيرة بصورة مستقلة.\nويمكن خالل السنة المالية ،دفع مبالغ من ميزانية مرفق للدولة مسير بصورة مستقلة\nلفائدة الميزانية العامة .وفي هذه الحالة يمكن أن تفتح اعتمادات بنفس المبالغ تضاف إلى\nاالعتمادات الممنوحة بموجب قانون المالية وفق الكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تقرر عمليات ميزانيات مرافق الدولة المسيرة بصورة مستقلة ويؤذن بها وتنفذ طبق\nنفس الشروط المتعلقة بعمليات الميزانية العامة مع مراعاة األحكام التالية.\nتشتمل ميزانية كل مرفق من مرافق الدولة المسيرة بصورة مستقلة على جزء يتعلق\nبالمداخيل ونفقات االستغالل وإن اقتضى الحال على جزء ثان يتعلق بنفقات االستثمار\nوالموارد المرصدة لهذه النفقات.\nال يمكن أن تمنح ترخيصات بااللتزام مقدما لمرافق الدولة المسيرة بصورة مستقلة.\nيعوض النقص المالحظ في مداخيل االستغالل بدفع إعانة توازن منصوص عليها في\nالباب األول من الميزانية العامة.\nترصد الزيادة المحتملة لمداخيل االستغالل على النفقات لتمويل نفقات االستثمار إن\nاقتضى الحال.\nيعوض النقص المالحظ في المداخيل الذاتية المرصدة لنفقات االستثمار بإعانة توازن\nمنصوص عليها في الباب الثاني من الميزانية العامة.\nيرحل من سنة إلى سنة فائض المداخيل المستوفاة بالنسبة إلى األداءات المنجزة.\nيدرج في المداخيل بالميزانية العامة رصيد ميزانية مرافق الدولة المسيرة بصورة\nمستقلة المحذوفة بموجب قانون للمالية.\nيمكن أن ترصد لمرافق الدولة المسيرة بصورة مستقلة اعتمادات التزام تطابق برامج\nاستثماراتها متعددة السنوات.\n\n-8-\n\nتسند على وجه األسبقية االلتزامات التي لم يصدر األمر بصرفها برسم سنة مالية إلى\nاالعتمادات المفتوحة بميزانية السنة المالية الموالية."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب األول من الميزانية العامة.",
      "section": "24",
      "title": "المادة 24",
      "content": "تقدم مشاريع العمليات المبرمجة في إطار مرافق الدولة المسيرة بصورة مستقلة للجان\nالبرلمانية المعنية رفقة مشاريع ميزانيات القطاعات الوزارية أو المؤسسات التابعة لها هذه\nالمرافق."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب األول من الميزانية العامة.",
      "section": "25",
      "title": "المادة 25",
      "content": "تهدف الحسابات الخصوصية للخزينة:\n إما إلى بيان العمليات التي ال يمكن إدراجها بطريقة مالئمة في الميزانية العامة\nنظرا لطابعها الخاص أو لعالقة سببية متبادلة بين المدخول والنفقة؛\n وإما إلى بيان عمليات مع االحتفاظ بنوعها الخاص وضمان استمرارها من سنة\nمالية إلى أخرى؛\n وإما إلى االحتفاظ بأثر عمليات تمتد على ما يزيد عن سنة دون تمييز بين\nالسنوات المالية.\nوترتبط هذه العمليات المحاسبية بتطبيق تشريع أو تنظيم أو التزامات تعاقدية للدولة\nسابقة إلحداث الحساب."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب األول من الميزانية العامة.",
      "section": "26",
      "title": "المادة 26",
      "content": "تحدث الحس ابات الخصوصية للخزينة بقانون المالية داخل أحد األصناف المشار إليها\nفي المادة 27بعده .ينص قانون المالية المذكور على مداخيل ونفقات هذه الحسابات ،كما\nيحدد المبلغ األقصى للنفقات التي يمكن أن تدرج فيها.\nويمكن منح ترخيصات بااللتزام مقدما لفائدة الحسابات المرصدة ألمور خصوصية\nو حسابات النفقات من المخصصات بموجب قانون المالية للسنة في حدود مبلغ أقصى يقدره\nقانون المالية المذكور.\nيجوز في حالة االستعجال والضرورة الملحة وغير المتوقعة أن تحدث خالل السنة\nالمالية حسابات خصوصية للخزينة بموجب مراسيم طبقا للفصل 70من الدستور .ويتم\nإخبار اللجنتين المكلفتين بالمالية بالبرلمان مسبقا بذلك .ويجب عرض هذه المراسيم على\nالبرلمان بقصد المصادقة عليها في أقرب قانون للمالية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تشتمل الحسابات الخصوصية للخزينة على األصناف التالية:\n-9-\n\nأ .الحسابات المرصدة ألمور خصوصية الي تبين فيها المداخيل المرصدة لتمويل\nصنف معين من النفقات واالستعمال المخصص لهذه المداخيل.\nتزود هذه الحسابات بحصيلة رسوم أو موارد مخصصة وعند االقتضاء ،بمبالغ\nمدفوعة من الميزانية العامة.\nال يمكن دفع مبالغ من حساب مرصد ألمور خصوصية لفائدة حساب خصوصي\nللخزينة أو لفائدة مرفق من مرافق الدولة المسيرة بصورة مستقلة.\nويمكن خالل السنة المالية ،دفع مبالغ من حساب مرصد ألمور خصوصية لفائدة\nالميزانية العامة .وفي هذه الحالة يمكن أن تفتح اعتمادات بنفس المبالغ تضاف إلى\nاالعتمادات الممنوحة بموجب قانون المالية وفق الكيفيات المحددة بنص تنظيمي.\nيشترط بالنسبة للحسابات المرصدة ألمور خصوصية أن تمثل ،ابتداء من السنة المالية\nالثالثة الموالية إلحداثها ،الموارد المتأتية من حصيلة رسوم أو موارد مخصصة أو هما معا،\nعلى األقل نسبة أربعين في المائة ( )40%من مواردها اإلجمالية المأذون بها برسم قانون\nالمالية للسنة المذكورة ،وذلك بالنسبة للحسابات المرصدة ألمور خصوصية المحدثة ابتداء\nمن فاتح يناير .2016وتحذف هذه الحسابات في حالة عدم استيفاء هذا الشرط بموجب قانون\nالمالية الموالي.\nب .حسابات االنخراط في الهيئات الدولية التي تبين فيها المبالغ المدفوعة والمبالغ\nالمرجعة برسم مشاركة المغرب في الهيئات الدولية .وال يجوز أن تدرج في\nهذه الحسابات إال المبالغ المقرر إرجاعها في حالة االنسحاب.\nج .حسابات التمويل التي تبين فيها المبالغ المدفوعة على شكل قروض تتجاوز\nمدتها سنتين أو تسبيقات قابلة لإلرجاع تقل مدتها عن سنتين أو تساويهما ،والتي\nتدفعها الدولة من موارد الخزينة وتمنح من أجل المصلحة العامة.\nوتستحق فوائد على هذه القروض والتسبيقات.\nد .حسابات العمليات النقدية التي تبين حركات األموال ذات األصل النقدي.\nيحدد مكشوف حسابات العمليات النقدية بموجب قانون المالية للسنة .وتمسك هذه\nالحسابات بكيفية تبرز النتائج النهائية.\nه .حسابات النفقات من المخصصات التي تبين عمليات متعلقة بصنف خاص من\nالنفقات يتم تمويله من مخصصات الميزانية العامة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تقرر عمليات الحسابات الخصوصية للخزينة ويؤذن بها وتنفذ طبق نفس الشروط\nالمتعلقة بعمليات الميزانية العامة ،مع مراعاة األحكام التالية.\nيرحل رصيد كل حساب خصوصي من سنة مالية إلى أخرى.\n\n-10-\n\nغير أن األرباح والخسائر المثبتة برسم سنة مالية معينة في حسابات العمليات النقدية\nتدرج في المداخيل أو التكاليف بالميزانية العامة على أبعد تقدير خالل السنة الثانية الموالية\nللسنة التي استخلصت منها.\nتدرج في المداخيل بالميزانية العامة برسم حصيلة المساهمات المالية الدخول الناتجة،\nعند االقتضاء ،عن المبالغ المقيدة بحسابات االنخراط في الهيئات الدولية.\nتعتبر دائنة على الدوام أرصدة الحسابات المرصدة ألمور خصوصية وحسابات\nالنفقات من المخصصات.\nال يمكن أن تدرج في حساب خصوصي للخزينة النفقات الناتجة عن صرف المرتبات\nأو األجور أو التعويضات إلى موظفي وأعوان الدولة والجماعات الترابية ومستخدمي\nالمؤسسات العمومية والمقاوالت العمومية ،ما عدا في حالة استثناءات منصوص عليها في\nقانون المالية.\nتحذف الحسابات الخصوصية للخزينة التي لم يعد الهدف الذي أحدثت من أجله قائما.\nويدرج رصيدها وإن اقتضى الحال ،مداخيلها ونفقاتها المتعلقة بعمليات ما قبل حذفها في\nالمداخيل أو النفقات بالميزانية العامة.\nالحسابات المرصدة ألمور خصوصية التي لم تترتب عليها نفقات طوال ثالث سنوات\nمتتابعة ،تحذف في نه اية السنة الثالثة بموجب قانون المالية الموالي ويدرج رصيدها في\nالمداخيل بالميزانية العامة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يدرج في النفقات بالميزانية العامة كل مبلغ مرتبط بتسبيق أو قرض منحته الدولة ولم\nيتم تحصيله خالل الخمس سنوات الموالية لحلول أجله ،وذلك بفتح اعتمادات بنفس المبلغ\nضمن قانون المالية الموالي .وتدرج المبالغ المحصلة الحقا في المداخيل بالميزانية العامة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تقدم مشاريع العمليات المبرمجة في إطار الحسابات المرصدة ألمور خصوصية للجان\nالبرلمانية المعنية رفقة مشاريع ميزانيات القطاعات الوزارية أو المؤسسات التابعة لها هذه\nالحسابات."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تقوم الدولة بمسك محاسبة ميزانياتية للمداخيل والنفقات.\nتقوم كذلك بمسك محاسبة عامة بالنسبة لمجموع عملياتها.\nويمكن للد ولة أن تقوم بمسك محاسبة لتحليل كلفة مختلف المشاريع المدرجة في إطار\nالبرامج.\n-11-\n\nيجب أن تكون حسابات الدولة مطابقة للقانون وصادقة وتعكس صورة حقيقية لثروتها\nولوضعيتها المالية.\nيقوم المجلس األعلى للحسابات بالتصديق على مطابقة حسابات الدولة للقانون\nوصدقيتها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تدرج بالنسبة للمحاسبة الميزانياتية:\n المداخيل في حسابات السنة المالية التي يتم خاللها تحصيلها من قبل محاسب\nعمومي؛\n النفقات في حسابات السنة المالية التي يؤشر خاللها المحاسبون المكلفون\nبتخصيص النفقات على األوامر بالصرف أو الحواالت ،ويجب أن تؤدى هذه\nالنفقات من اعتمادات السنة المذكورة أيا كان تاريخ الدين."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تقوم المحاسبة العامة للدولة على مبدأ إثبات الحقوق وااللتزامات .تدرج العمليات في\nحسابات السنة المالية التي ترتبط بها بغض النظر عن تاريخ القبض أو األداء.\nال تختلف القواعد المطبقة على المحاسبة العامة للدولة عن تلك المطبقة على المقاوالت\nالخاضعة للقانون الخاص إال باعتبار خصوصيات تدخالت الدولة.\nيتكلف المحاسبون العموميون بمسك وإعداد حسابات الدولة والسهر على احترام\nالمبادئ والقواعد المحاسبية من خالل التأكد على الخصوص من احترام صدقية التسجيالت\nالمحاسبية واحترام المساطر وجودة الحسابات العمومية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تدرج مباشرة في المداخيل بالميزانية العامة أو بميزانيات مرافق الدولة المسيرة\nبصورة مستقلة أو بالحسابات الخصوصية للخزينة حسب الحالة أموال المساعدة المدفوعة\nمن قبل أشخاص اعتباريين غير الدولة أو ذاتيين للمساهمة مع أموال الدولة في نفقات ذات\nمصلحة عامة وكذا حصيلة الهبات والوصايا .ويمكن أن يفتح اعتماد بنفس المبلغ إضافة إلى\nاالعتمادات الممنوحة بموجب قانون المالية.\nال يمكن في أي حال من األحوال أن يكون مصدر أموال المساعدة من موارد ضريبية.\nغير أنه إذا تعذر أن تدفع سلفا حصيلة الهبة الممنوحة إلى الميزانية العامة أو إلى\nميزانيات مرافق الدولة المسيرة بصورة مستقلة أو إلى الحسابات الخصوصية للخزينة\nلتيس ير االلتزام بالنفقة المتعلقة بها ،جاز فتح االعتمادات الالزمة لاللتزام بهذه النفقة وأداءها\nإضافة إلى االعتمادات الممنوحة بموجب قانون المالية.\n-12-\n\nيجب أن تكون عمليات رصد أموال المساعدة وإجراءات استعمالها مطابقة لما هو\nمتفق عليه مع الطرف الدافع أو الواهب.\nويدرج المتبقى من أموال المساعدة في المداخيل بالميزانية العامة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يمكن أن يتم فتح اعتمادات من جديد بشأن المداخيل المتأتية من استرجاع الدولة لمبالغ\nمؤداة بوجه غير قانوني أو بصفة مؤقتة من اعتمادات مالية وفق الشروط وحسب الكيفيات\nالمحددة بنص تنظيمي.\n\nالباب الثاني :تقديم قوانين المالية"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الثاني :تقديم قوانين المالية",
      "section": "36",
      "title": "المادة 36",
      "content": "يشتمل قانون المالية للسنة على جزأين.\nتحصر في الجزء األول المعطيات العامة للتوازن المالي والذي يتضمن ما يلي:\n اإلذن في استخالص المداخيل العامة وإصدار االقتراضات؛\n األحكام المتعلقة بالموارد العمومية التي يمكن أن ينص قانون المالية على\nإحداثها أو تغييرها أو حذفها؛\n األحكام المتعلقة بتكاليف الدولة وبمرافق الدولة المسيرة بصورة مستقلة\nوبالحسابات الخصوصية للخزينة؛\n األحكام المتعلقة بتحصيل الديون العمومية وبمراقبة استعمال األموال العمومية\nوالمسؤولية المالية والشخصية لمدبري مرافق الدولة عند االقتضاء؛\n التقييم اإلجمالي لمداخيل الميزانية العامة وميزانيات مرافق الدولة المسيرة\nبصورة مستقلة وأصناف الحسابات الخصوصية للخزينة؛\n الحدود القصوى لتكاليف الميزانية العامة عن كل باب ولمجموع ميزانيات\nمرافق الدولة المسيرة بصورة مستقلة مجمعة حسب نفقات االستغالل ونفقات\nاالستثمار وللحسابات الخصوصية للخزينة عن كل صنف.\nيقدم جدول التوازن بكيفية تبرز كافة عناصر التوازن الميزانياتي وحاجيات التمويل.\nتحصر في الجزء الثاني:\n نفقات الميزانية العامة عن كل فصل؛\n ونفقات ميزانيات مرافق الدولة المسيرة بصورة مستقلة عن كل مرفق؛\n ونفقات الحسابات الخصوصية للخزينة عن كل حساب.\n\n-13-"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الثاني :تقديم قوانين المالية",
      "section": "37",
      "title": "المادة 37",
      "content": "تقدم موارد الميزانية العامة في فصول منقسمة ،إن اقتضى الحال ،إلى مصالح وطبيعة\nالموارد.\nوتقدم موارد كل مرفق من مرافق الدولة المسيرة بصورة مستقلة مجمعة بحسب\nالقطاعات الوزارية أو المؤسسات التابعة لها هذه المرافق.\nوتقدم موارد الحسابات الخصوصية للخزينة بحسب كل حساب خصوصي داخل كل\nصنف من هذه الحسابات."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الثاني :تقديم قوانين المالية",
      "section": "38",
      "title": "المادة 38",
      "content": "1تجمع نفقات الميزانية العامة في ثالثة أبواب:\nالباب األول :نفقات التسيير؛\nالباب الثاني :نفقات االستثمار؛\nالباب الثالث :نفقات متعلقة بخدمة الدين العمومي.\n .2تقدم نفقات الميزانية العامة ،داخل األبواب ،في فصول منقسمة إلى برامج\nوجهات ومشاريع أو عمليات.\nتقدم نفقات كل مرفق من مرافق الدولة المسيرة بصورة مستقلة ،داخل كل فصل ،في\nبرنامج وعند االقتضاء في برامج منقسمة إلى جهات ومشاريع أو عمليات.\nتقدم نفقات كل حساب من الحسابات المرصدة ألمور خصوصية في برنامج وعند\nاالقتضاء في برامج منقسمة إلى جهات ومشاريع أو عمليات.\n .3يقرر فيما يرجع لنفقات التسيير عن كل قطاع وزاري أو مؤسسة فصل\nللموظفين واألعوان وفصل للمعدات والنفقات المختلفة .ويخصص لنفقات\nاالستثمار فصل عن كل قطاع وزاري أو مؤسسة."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الثالث :نفقات متعلقة بخدمة الدين العمومي.",
      "section": "39",
      "title": "المادة 39",
      "content": "البرنامج عبارة عن مجموعة متناسقة من المشاريع أو العمليات التابعة لنفس القطاع\nالوزاري أو المؤسسة تقرن به أهداف محددة وفق غايات ذات منفعة عامة ،وكذا مؤشرات\nمرقمة لقياس النتائج المتوخاة والتي ستخضع للتقييم قصد التحقق من شروط الفعالية\nوالنجاعة والجودة المرتبطة باإلنجازات.\nيعين بكل قطاع وزاري أو مؤسسة مسؤول عن كل برنامج يعهد له بتحديد أهداف\nومؤشرات القياس المرتبطة به وتتبع تنفيذه.\nتضمن أهداف برنامج معين والمؤشرات المتعلقة به في مشروع نجاعة األداء المعد من\nطرف القطاع الوزاري أو المؤسسة المعنية .ويقدم هذا المشروع للجنة البرلمانية المعنية\nرفقة مشروع ميزانية القطاع الوزاري أو المؤسسة المذكورة.\n\n-14-\n\nيؤخذ بعين االعتبار معيار النوع في تحديد األهداف والمؤشرات المشار إليها أعاله.\nتوزع االعتمادات المخصصة للبرنامج ،حسب الحالة ،داخل:\n الفصول المرتبطة بميزانية القطاع الوزاري أو المؤسسة المعنية؛\n الفصول المرتبطة بمرافق الدولة المسيرة بصورة مستقلة التابعة للقطاع\nالوزاري أو المؤسسة المعنية؛\n الحسابات المرصدة ألمور خصوصية التابعة للقطاع الوزاري أو المؤسسة\nالمعنية."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الثالث :نفقات متعلقة بخدمة الدين العمومي.",
      "section": "40",
      "title": "المادة 40",
      "content": "المشروع أو العملية عبارة عن مجموعة محددة من األنشطة واألوراش التي يتم\nإنجازها بهدف االستجابة لمجموعة من االحتياجات المحددة.\nتوزع االعتمادات المخصصة للمشروع أو العملية ،حسب الحالة ،داخل نفس البرنامج،\nعلى:\n الفصول المرتبطة بميزانية القطاع الوزاري أو المؤسسة المعنية؛\n الفصول المرتبطة بمرافق الدولة المسيرة بصورة مستقلة التابعة للقطاع\nالوزاري أو المؤسسة المعنية؛\n الحسابات المرصدة ألمور خصوصية التابعة للقطاع الوزاري أو المؤسسة\nالمعنية."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الثالث :نفقات متعلقة بخدمة الدين العمومي.",
      "section": "41",
      "title": "المادة 41",
      "content": "يتم تقسيم المشروع أو العملية إلى سطور ميزانياتية تبرز الطبيعة االقتصادية للنفقات\nالمرتبطة باألنشطة والعمليات المنجزة.\nتقدم المشاريع أو العمليات للبرلمان على شكل سطور ضمن مشروع قانون التصفية\nالمتعلق بتنفيذ قانون المالية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يفتح بالباب األول من الميزانية العامة:\n فصل غير مرصد ألي مرفق من المرافق تدرج فيه النفقات الطارئة\nوالمخصصات االحتياطية.\n يمكن أن تباشر اقتطاعات من الفصل المذكور خالل السنة ،عن طريق اعتماد\nتكميلي ،لسد الحاجات المستعجلة أو غير المقررة حين إعداد الميزانية؛\n فصل تدرج فيه نفقات التسديدات والتخفيضات واإلرجاعات الضريبية.\n\n-15-"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يفتح بكل من الباب األول والباب الثاني من الميزانية العامة ،فصل تدرج فيه التكاليف\nالمشتركة لتغطية النفقات المتعلقة بها ،والتي ال يمكن أن تتضمن إال التكاليف التي ال يمكن\nإدراجها ضمن ميزانيات القطاعات الوزارية أو المؤسسات."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "تقدم النفقات المتعلقة بالدين العمومي في فصلين:\n األول يشتمل على النفقات من الفوائد والعموالت المتعلقة بالدين العمومي؛\n الثاني يشتمل على النفقات المتعلقة باستهالكات الدين العمومي المتوسط\nوالطويل األجل."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "ال يجوز تحويل االعتمادات ما بين الفصول.\nيمكن القيام بتحويالت لالعتمادات داخل نفس البرنامج وما بين البرامج داخل نفس\nالفصل ،وفق الشروط وحسب الكيفيات المحددة بنص تنظيمي.\n\nالباب الثالث :دراسة قوانين المالية والتصويت عليها"
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب الثالث :دراسة قوانين المالية والتصويت عليها",
      "section": "46",
      "title": "المادة 46",
      "content": "يتولى الوزير المكلف بالمالية تحت سلطة رئيس الحكومة إعداد مشاريع قوانين المالية\nطبقا للتوجهات العامة المتداول بشأنها في المجلس الوزاري وفقا للفصل 49من الدستور."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب الثالث :دراسة قوانين المالية والتصويت عليها",
      "section": "47",
      "title": "المادة 47",
      "content": "يعرض الوزير المكلف بالمالية على اللجنتين المكلفتين بالمالية بالبرلمان قبل 31\nيوليو ،اإلطار العام إلعداد مشروع قانون المالية للسنة الموالية .ويتضمن هذا العرض:\nأ .تطور الوضعية االقتصادية الوطنية؛\nب .تقدم تنفيذ قانون المالية للسنة الجارية إلى حدود 30يونيو من نفس السنة؛\nج .المعطيات المتعلقة بالسياسة االقتصادية والمالية؛\nد .البرمجة الميزانياتية اإلجمالية لثالث سنوات.\nيكون هذا العرض موضوع مناقشة دون أن يتبعها تصويت.\n\n-16-"
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب الثالث :دراسة قوانين المالية والتصويت عليها",
      "section": "48",
      "title": "المادة 48",
      "content": "يودع مشروع قانون المالية للسنة باألسبقية بمكتب مجلس النواب في 20أكتوبر من\nالسنة المالية الجارية على أبعد تقدير.\nويرفق بالوثائق التالية:\n .1مذكرة تقديم لمشروع قانون المالية والتي تتضمن معطيات حول استثمارات\nالميزانية العامة وحول اآلثار المالية واالقتصادية للمقتضيات الضريبية\nوالجمركية المقترحة؛\n .2التقرير االقتصادي والمالي؛\n .3تقرير حول المؤسسات العمومية والمقاوالت العمومية؛\n .4تقرير حول مرافق الدولة المسيرة بصورة مستقلة؛\n .5تقرير حول الحسابات الخصوصية للخزينة؛\n .6تقرير حول النفقات الجبائية؛\n .7تقرير حول الدين العمومي؛\n .8تقرير حول الميزانية القائمة على النتائج من منظور النوع؛\n .9تقرير حول الموارد البشرية؛\n .10تقرير حول المقاصة؛\n .11مذكرة حول النفقات المتعلقة بالتكاليف المشتركة؛\n .12تقرير حول العقار العمومي المعبأ لالستثمار؛\n .13مذكرة حول التوزيع الجهوي لالستثمار.\nكما يمكن أن يرفق مشروع قانون المالية للسنة بتقرير حول الحسابات المجمعة للقطاع\nالعمومي.\nيحال المشروع في الحين إلى اللجنة المكلفة بالمالية بمجلس النواب قصد دراسته.\nتقدم للجان البرلمانية المعنية ،قصد اإلخبار ،رفقة مشاريع ميزانيات القطاعات\nالوزارية أو المؤسسات ،البرمجة متعددة السنوات لهذه القطاعات الوزارية أو المؤسسات\nوكذا للمؤسسات العمومية والمقاوالت العمومية الخاضعة لوصايتها والمستفيدة من موارد\nمرصدة أو إعانات من الدولة.\n\n-17-"
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب الثالث :دراسة قوانين المالية والتصويت عليها",
      "section": "49",
      "title": "المادة 49",
      "content": "يبت مجلس النواب في مشروع قانون المالية للسنة داخل أجل ثالثين ( )30يوما\nالموالية لتاريخ إيداعه.\nتعرض الحكومة ،فور التصويت على المشروع أو عند انصرام األجل المنصوص\nعليه في الفقرة السابقة ،على مجلس المستشارين النص الذي تم إقراره أو النص الذي قدمته\nفي أول األمر مدخلة عليه إن اقتضى الحال التعديالت المصوت عليها في مجلس النواب\nوالمقبولة من طرف الحكومة.\nيبت مجلس المستشارين في المشروع داخل أجل اثنين وعشرين ( )22يوما الموالية\nلعرضه عليه.\nيقوم مجلس النواب بدراسة التعديالت المصوت عليها من طرف مجلس المستشارين\nويعود له البت النهائي في مشروع قانون المالية في أجل ال يتعدى ستة ( )6أيام."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "طبقا للفصل 75من الدستور ،إذا لم يتم في 31ديسمبر التصويت على قانون المالية\nللسنة أو لم يصدر األمر بتنفيذه بسبب إحالته إلى المحكمة الدستورية ،فإن الحكومة تفتح\nبمرسوم االعتمادات الالزمة لسير المرافق العمومية والقيام بالمهام المنوطة بها على أساس\nما هو مقترح بالميزانية المعروضة على الموافقة.\nويسترسل العمل في هذه الحالة باستخالص المداخيل طبقا لألحكام التشريعية\nوالتنظيمية الجارية عليها باستثناء المداخيل المقترح إلغاؤها في مشروع قانون المالية ،أما\nالمداخيل التي ينص المشروع المذكور على تخفيض مقدارها فتستخلص على أساس المقدار\nالجديد المقترح.\nلتطبيق الفقرة السابقة تدرج في مرسوم األحكام المتعلقة بالمداخيل المقترح إلغاؤها في\nمشروع قانون المالية وكذا المداخيل التي ينص المشروع المذكور على تخفيض مقدارها.\nينتهي العمل بالمرسومين المذكورين فور دخول قانون المالية حيز التنفيذ."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يصوت البرلمان على مشروع قانون المالية المعدل في أجل ال يتعدى خمسة عشر\n( )15يوما الموالية إليداعه من طرف الحكومة لدى مكتب مجلس النواب.\nيبت مجلس النواب في مشروع قانون المالية المعدل داخل أجل ثمانية ( )8أيام الموالية\nلتاريخ إيداعه.\nبمجرد التصويت على هذا المشروع أو نهاية األجل المحدد في الفقرة السابقة ،تعرض\nالحكومة على مجلس المستشارين النص الذي تم إقراره أو النص الذي قدمته في أول األمر\nمدخلة عليه إن اقتضى الحال التعديالت المصوت عليها من طرف مجلس النواب والمقبولة\nمن طرف الحكومة.\n\nيبت مجلس المستشارين في المشروع داخل أجل أربعة ( )4أيام الموالية لعرضه عليه.\nيقوم مجلس النواب بدراسة التعديالت المصوت عليها من طرف مجلس المستشارين\nويعود له البت النهائي في مشروع قانون المالية المعدل في أجل ال يتعدى ثالثة ( )3أيام."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "ال يجوز في أي من مجلسي البرلمان عرض الجزء الثاني من مشروع قانون المالية\nللسنة للتصويت قبل التصويت على الجزء األول.\nوفي حالة التصوي ت بالرفض على الجزء األول ال يمكن عرض الجزء الثاني على\nالتصويت ،ويعتبر رفض الجزء األول من قبل أحد مجلسي البرلمان رفضا للمشروع برمته\nمن قبل نفس المجلس.\nإذا وقع رفض المشروع من قبل مجلس المستشارين تحال إلى مجلس النواب ،في إطار\nالقراءة الثانية ،الصيغة التي صوت عليها مجلس المستشارين بالرفض ،للبت فيها."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يصوت على أحكام قانون المالية مادة فمادة.\nغير أنه يمكن ألحد مجلسي البرلمان إجراء تصويت إجمالي على الجزء الثاني بطلب\nمن الحكومة أو من مكتب المجلس."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يجري في شأن تقديرات المداخيل تصويت إجمالي فيما يخص الميزانية العامة\nوميزانيات مرافق الدولة المسيرة بصورة مستقلة وتصويت عن كل صنف من أصناف\nالحسابات الخصوصية للخزينة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يجري في شأن نفقات الميزانية العامة تصويت عن كل باب وعن كل فصل داخل نفس\nالباب.\nيجري في شأن نفقات ميزانيات مرافق الدولة المسيرة بصورة مستقلة تصويت إجمالي\nبحسب القطاع الوزاري أو المؤسسة التابعة لها هذه المرافق.\nيصوت على نفقات الحسابات الخصوصية للخزينة بحسب كل صنف من أصناف هذه\nالحسابات.\n\n-19-"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "طبقا للفقرة 2من الفصل 77من الدستور ،للحكومة أن ترفض ،بعد بيان األسباب،\nالمواد اإلضافية أو التعديالت الرامية إما إلى تخفيض الموارد العمومية وإما إلى إحداث\nتكليف عمومي أو الزيادة في تكليف موجود.\nيراد بالتكليف العمومي ،فيما يخص المواد اإلضافية أو التعديالت ،االعتمادات\nالمفتوحة برسم الفصل.\nيمكن داخل نفس الفصل ،إدخال مواد إضافية أو تعديالت مبررة ومصحوبة بالتقويمات\nالضرورية ألهداف ومؤشرات البرامج المعنية والتي من شأنها الزيادة أو التخفيض في\nاالعتمادات المتعلقة ببرنامج معين وذلك في حدود االعتمادات المفتوحة برسم هذا الفصل.\nترفض التعديالت المخالفة ألحكام هذا القانون التنظيمي.\nفيما عدا ذلك يجب أن يتم تبرير كل مادة إضافية أو كل تعديل."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "تقدم قوانين المالية المعدلة ويتم التصويت عليها وفق نفس الكيفية التي يقدم ويصوت\nبها على قانون المالية للسنة ،مع مراعاة أحكام المادة 51أعاله."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "االعتمادات المفتوحة محدودة .ال يجوز االلتزام بالنفقات واألمر بصرفها وأدائها إال في\nحدود االعتمادات المفتوحة.\nوبالنسبة لنفقات الموظفين واألعوان ،ال يجوز االلتزام بهذه النفقات واألمر بصرفها\nوأدائها إال في حدود االعتمادات المفتوحة برسم الفصل.\nغير أن االعتمادات المتعلقة بالنفقات المرتبطة بالدين العمومي والدين العمري\nوبالتسديدات والتخفيضات واإلرجاعات الضريبية لها طابع تقديري .يمكن أن تتجاوز هذه\nالنفقات المخصصات المقيدة في البنود المتعلقة بها.\nفي حالة تجاوز االعتمادات المفتوحة برسم النفقات المشار إليها في الفقرة السابقة ،يتم\nإثباتها واإلذن بتسويتها في قانون التصفية المتعلق بتنفيذ قانون المالية للسنة المعنية."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "ال تؤخذ بعين االعتبار إال األحكام النظامية الخاصة بالموظفين واألعوان والمطبقة في\nتاريخ دخول قانون المالية للسنة حيز التنفيذ ،والتي تم تقييم االعتمادات المخصصة لها\nواإلذن بها في قانون المالية المذكور.\n\n-20-"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "طبقا للفصل 70من الدستور ،يمكن في حالة ضرورة ملحة وغير متوقعة ذات مصلحة\nوطنية ،أن تفتح اعتمادات إضافية بمرسوم أثناء السنة .ويتم إخبار اللجنتين المكلفتين بالمالية\nبالبرلمان مسبقا بذلك."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "ال يمكن إحداث مناصب مالية أو حذفها أو توزيعها ما بين القطاعات الوزارية أو\nالمؤسسات إال بموجب قانون المالية.\nيمكن أن يتم تحويل المناصب المالية خالل السنة وفق اإلجراءات المحددة بنص\nتنظيمي.\nال يمكن القيام خالل السنة بإعادة انتشار المناصب المالية إال داخل نفس الفصل\nالمخصص للموظفين واألعوان بالنسبة لكل قطاع وزاري أو مؤسسة معنية.\nيمكن القيام بإعادة انتشار المناصب المالية ما بين الفصول المخصصة للموظفين\nواألعوان بموجب قانون المالية."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "يجوز للحكومة أثناء السنة المالية وقف تنفيذ بعض نفقات االستثمار إذا استلزمت ذلك\nالظروف االقتصادية وا لمالية .ويتم إخبار اللجنتين المكلفتين بالمالية بالبرلمان مسبقا بذلك."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "ال يجوز أن ترحل االعتمادات المفتوحة في الميزانية العامة برسم سنة مالية إلى السنة\nالموالية.\nغير أن اعتمادات األداء المفتوحة برسم نفقات االستثمار بالميزانية العامة وأرصدة\nااللتزام ،المؤشر عليها والت ي لم يصدر األمر بصرفها ،ترحل ،ما لم ينص قانون المالية\nللسنة على خالف ذلك ،في حدود سقف ثالثين في المائة ( )30%من اعتمادات األداء\nالمفتوحة بميزانية االستثمار لكل قطاع وزاري أو مؤسسة برسم السنة المالية.\nتحدد إجراءات الترحيل بنص تنظيمي.\nيمكن تخفيض السقف المشار إليه أعاله بموجب قانون للمالية.\nتضاف االعتمادات المرحلة إلى اعتمادات األداء المفتوحة بموجب قانون المالية للسنة.\n\n-21-\n\nالباب الرابع :تصفية الميزانية"
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب الرابع :تصفية الميزانية",
      "section": "64",
      "title": "المادة 64",
      "content": "يثبت ويحصر قانون التصفية المتعلق بتنفيذ قانون المالية المبلغ النهائي للمداخيل\nالمقبوضة والنفقات المتعلقة بنفس السنة المالية والمؤشر على األمر بصرفها ويحصر حساب\nنتيجة السنة.\nيوافق قانون التصفية المتعلق بتنفيذ قانون المالية على حساب النتيجة للسنة المعنية،\nوالذي تم تحضيره ان طالقا من المداخيل والنفقات المثبتة طبقا لمقتضيات المادة 32أعاله.\nويرصد النتيجة المحاسبية للسنة في حصيلة الحسابات.\nوإن اقتضى الحال ،فإن قانون التصفية المتعلق بتنفيذ قانون المالية:\n يصادق على االعتمادات اإلضافية المفتوحة وفقا ألحكام المادة 60أعاله؛\n يثبت التجاوزات في االعتمادات المفتوحة ويأذن بتسويتها ويفتح االعتمادات\nالضرورية لذلك مع تقديم اإلثباتات الالزمة لذلك؛\n يثبت إلغاء االعتمادات غير المستعملة."
    },
    {
      "provision_ref": "art65",
      "chapter": "الباب الرابع :تصفية الميزانية",
      "section": "65",
      "title": "المادة 65",
      "content": "طبقا للفصل 76من الدستور ،يودع مشروع قانون التصفية المتعلق بتنفيذ قانون المالية\nسنويا باألسبقية بمكت ب مجلس النواب في أجل أقصاه نهاية الربع األول من السنة الثانية التي\nتلي سنة تنفيذ قانون المالية المعني."
    },
    {
      "provision_ref": "art66",
      "chapter": "الباب الرابع :تصفية الميزانية",
      "section": "66",
      "title": "المادة 66",
      "content": "يتم إرفاق مشروع قانون التصفية المتعلق بتنفيذ قانون المالية بالوثائق التالية:\n .1الحساب العام للدولة مدعم بالحصيلة المحاسبية والبيانات المالية األخرى وبتقييم\nلاللتزامات الخارجة عن الحصيلة المحاسبية؛\n .2ملحق يتعلق باالعتمادات اإلضافية المفتوحة مرفقا بكل اإلثباتات الضرورية\nعند االقتضاء؛\n .3التقرير السنوي حول نجاعة األداء المعد من طرف الوزارة المكلفة بالمالية.\nيقوم هذا التقرير بتلخيص وتجميع تقارير نجاعة األداء المعدة من طرف\nالقطاعات الوزارية أو المؤسسات؛\n .4تقرير حول الموارد المرصدة للجماعات الترابية؛\n .5تقرير افتحاص نجاعة األداء.\n\n-22-\n\nيحيل المجلس األعلى للحسابات على البرلمان التقرير حول تنفيذ قانون المالية\nو التصريح العام للمطابقة بين الحسابات الفردية للمحاسبين والحساب العام للمملكة ،مع\nتوجيه نسخة منهما للحكومة.\n\nالباب الخامس :أحكام متفرقة"
    },
    {
      "provision_ref": "art67",
      "chapter": "الباب الخامس :أحكام متفرقة",
      "section": "67",
      "title": "المادة 67",
      "content": "تفرض بمرسوم يتخذ باقتراح من الوزير المعني باألمر والوزير المكلف بالمالية\nالرسوم شبه الضريبية المقبوضة ألجل مصلحة اقتصادية أو اجتماعية لفائدة شخص اعتباري\nخاضع للقانون العام غير الدولة والجماعات الترابية أو شخص اعتباري خاضع للقانون\nالخاص مكلف بمهام المرفق العام."
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب الخامس :أحكام متفرقة",
      "section": "68",
      "title": "المادة 68",
      "content": "تحدد بمرسوم يتخذ باقتراح من الوزير المكلف بالمالية جميع األحكام التي من شأنها\nضمان حسن تدبير ا لمالية العامة وال سيما األنظمة المتعلقة بالمحاسبة العمومية وبإبرام\nصفقات الدولة وبمراقبة نفقات الدولة.\n\nالباب السادس :دخول حيز التنفيذ"
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب السادس :دخول حيز التنفيذ",
      "section": "69",
      "title": "المادة 69",
      "content": "تدخل أحكام هذا القانون التنظيمي حيز التنفيذ ابتداء من فاتح يناير 2016مع مراعاة ما\nيلي:\n تطبق أحكام الفقرة األولى من المادة 58على نفقات الموظفين ابتداء من فاتح\nيناير2017؛\n تــدخـل أحكام المواد ( 31الفقرة )2و( 38البند )2و 39و 40و 41و63\n(الفقرة )2حيز التنفيذ ابتداء من فاتح يناير2018؛\n تدخل أحكام المواد 5و( 47د) و( 48الفقرة األخيرة) حيز التنفيذ ابتداء من فاتح\nيناير2019؛\n تدخل أحكام المواد 15و( 31الفقرتين 3و )5و( 66الفقرة األولى 1 -و 3و)5\nحيز التنفيذ ابتداء من فاتح يناير.2020\n\n-23-\n\nالباب السابع :نسخ وأحكام انتقالية"
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب السابع :نسخ وأحكام انتقالية",
      "section": "70",
      "title": "المادة 70",
      "content": "تنسخ ابتداء من فاتح يناير ،2016أحكام القانون التنظيمي رقم 7.98لقانون المالية،\nالـصـادر بـتـنـفـيـذه الـظـهـيـر الـشـريـف رقـم 1.98.138بـتـاريـخ 7شـعـبـــان 1419\n( 26نوفمبر ،)1998كما وقع تغييره وتتميمه.\nغير أنه تظل سارية المفعول أحكام المواد ( 25الفقرة األخيرة) و( 41البند الثاني من\nالفقرة الثانية) و( 46الفقرة الثانية) من القانون التنظيمي المشار إليه أعاله رقم 7.98إلى\nغاية دخول أحكام هذا القانون التنظيمي المماثلة لها حيز التنفيذ وفق ما هو منصوص عليه\nفي المادة 69أعاله.\n\n-24-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}