{
  "id": "ma-adala-financial-178",
  "type": "statute",
  "title": "قانون المراقبة المالية للدولة على المنشآت العامة وهيئات أخرى",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مهمة المراقبة المالية للدولة",
      "section": "1",
      "title": "المادة 1",
      "content": "مبادئ عامة وتعاريف\nيراد في هذا القانون بعبارة:\n الهيئات العامة :الدولة والجماعات الترابية والمؤسسات العمومية2؛ شركات الدولة :الشركات التي تملك هيئات عامة مجموع رأسمالها؛ الشركات التابعة العامة :الشركات التي تملك هيئات عامة أكثر من نصفرأسمالها؛\n الشركات المختلطة :الشركات التي تملك هيئات عامة %50من رأسمالها علىاألكثر؛\n المقاوالت ذات االمتياز :المقاوالت المعهود إليها بتسيير مرفق عام بمقتضىعقد امتياز تكون فيه للدولة صفة السلطة المتعاقدة.\nويراد برأس المال المملوك مساهمة الهيئات العامة بصفة مباشرة أو غير مباشرة أو\nبصفة حصرية أو مشتركة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مهمة المراقبة المالية للدولة",
      "section": "2",
      "title": "المادة 2",
      "content": "مهمة المراقبة المالية\nتجرى المراقبة المالية للدولة على المؤسسات العمومية والشركات والمقاوالت المشار\nإليها في المادة األولى أعاله بكيفية قبلية أو بعدية تبعا لشكلها القانوني وطريقة تسييرها وذلك\nوفق الشروط المنصوص عليها في هذا القانون وعلى الهيئات الخاضعة للمراقبة المالية\nللدولة بمقتضى قانون خاص.\nوتهدف هذه المراقبة بحسب الحالة إلى ما يلي:\n المتابعة المنتظمة لتسيير الهيئات الخاضعة للمراقبة المالية؛ - 2تم إحالل عبارتي \"الجماعات الترابية\" والمؤسسات العمومية محل عبارتي \"الجماعات المحلية\" والمؤسسات\nالعامة \" بهذا القانون ،بمقتضى المادة 22المكررة مرتين أدناه.\n\n-4-\n\n السهر على صحة عملياتها االقتصادية والمالية بالنظر إلى أحكام النصوصالقانونية والتنظيمية والنظامية المطبقة عليها؛\n تقييم جودة تسييرها وانجازاتها االقتصادية والمالية وكذا مطابقة تسييرها للمهامواألهداف المحددة لها؛\n العمل على تحسين منظوماتها اإلعالمية والتدبيرية؛ جمع وتحليل المعلومات المتعلقة بمحفظة سندات الدولة وانجازاتها االقتصاديةوالمالية.\n\nالباب الثاني :نطاق وأنواع المراقبة"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :نطاق وأنواع المراقبة",
      "section": "3",
      "title": "المادة 3",
      "content": "مراقبة المؤسسات العمومية\nتخضع المؤسسات العمومية لمراقبة قبلية يقوم بها الوزير المكلف بالمالية ومراقب\nالدولة وخازن مكلف باألداء وفقا للمواد 7و 8و 9و 10بعده.\nغير أن المؤسسات العمومية المتوافرة فيها الشروط المنصوص عليها في المادتين 17\nأو 18بعده ،تخضع ،استثناء مما ورد في الفقرة أعاله ،للمراقبة المواكبة المقررة في الباب\nالرابع من هذا القانون.\nوتحدد وتراجع بصفة دورية بموجب مرسوم 4قائمة المؤسسات العمومية الخاضعة\nللمراقبة القبلية أو للمراقبة المواكبة .\n\n - 3تم تغيير وتتميم المادة 3أعاله ،بمقتضى المادة الثانية من القانون رقم 54.22الصادر بتنفيذه الظهير الشريف\nرقم 1.23.22الصادر في 19من رجب 10( 1444فبراير ،)2023الجريدة الرسمية عدد 7176بتاريخ 16\nشعبان 9( 1444مارس ،)2023ص .2860\n - 4أنظر المادة األولى من المرسوم رقم 2.13.24بتاريخ 15من ربيع اآلخر 26( 1434فبراير )2013بتحديد\nقائمة المؤسسات العمومية الخاضعة للمراقبة المواكبة ،الجريدة الرسمية عدد 6132بتاريخ 24ربيع اآلخر\n 7( 1434مارس ،)2013ص .2204"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :نطاق وأنواع المراقبة",
      "section": "4",
      "title": "المادة 4",
      "content": "مراقبة شركات الدولة ذات المساهمة المباشرة\nتخضع شركات الدولة التي تملك فيها الدولة أو جماعة محلية مساهمة مباشرة لمراقبة\nمواكبة يقوم بها الوزير المكلف بالمالية ومراقب الدولة وفقا ألحكام الباب الرابع من هذا\nالقانون."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :نطاق وأنواع المراقبة",
      "section": "5",
      "title": "المادة 5",
      "content": "مراقبة شركات الدولة ذات المساهمة غير المباشرة والشركات التابعة العامة\nيمكن أن تخضع شركات الدولة التي ال تملك فيها الدولة أو جماعة محلية مساهمة\nمباشرة وكذا الشركات التابعة العامة لمراقبة ،بمقتضى اتفاقية ،يقوم بها مندوب للحكومة وفقا\nألحكام الباب الخامس من هذا القانون."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :نطاق وأنواع المراقبة",
      "section": "6",
      "title": "المادة 6",
      "content": "مراقبة المقاوالت ذات االمتياز\nتخضع المقاوالت ذات االمتياز لمراقبة مالية تحدد في عقد االمتياز ويقوم بها مندوب\nللحكومة يعين لدى المقاولة ذات االمتياز.\n\nالباب الثالث :كيفيات إجراء المراقبة القبلية"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :كيفيات إجراء المراقبة القبلية",
      "section": "7",
      "title": "المادة 7",
      "content": "الوثائق الخاضعة لموافقة الوزير المكلف بالمالية\nال تصبح نهائية مقررات مجلس اإلدارة أو الجهاز التداولي المتعلقة بالوثائق التالية إال\nبعد موافقة الوزير المكلف بالمالية:\n الميزانيات؛ البيانات التوقعية لمدة متعددة السنوات؛ النظام األساسي للمستخدمين؛ المخطط التنظيمي المحددة فيه البنيات التنظيمية واختصاصاتها؛ النظام المحدد لقواعد وطرق إبرام الصفقات مع مراعاة أحكام المادة 22المكررة من هذا القانون6؛\n\n - 5تم تغيير وتتميم المادة 7أعاله ،بمقتضى المادة الثانية من القانون رقم ،54.22سالف الذكر.\n\n-6-\n\n شروط إصدار االقتراضات وااللتجاء إلى أشكال القروض البنكية األخرى مثلالتسبيقات أو المكشوفات؛\n تخصيص النتائج.تودع األموال المتوفرة للمؤسسات العامة لدى الخزينة إال في حالة ترخيص من طرف\nالوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :كيفيات إجراء المراقبة القبلية",
      "section": "8",
      "title": "المادة 8",
      "content": "التنظيم المالي والمحاسبي للمؤسسات العامة\nتطبيقا ألحكام المادة 3أعاله ،يحدد وزير المكلف بالمالية كيفيات تطبيق هذا القانون\nبالنسبة إلى كل مؤسسة أو مجموعة من المؤسسات العمومية .ويحدد لهذه الغاية إجراءات\nتحضير الميزانيات والبيانات التوقعية لمدة متعددة السنوات وإقرارها والتأشير عليها وطريقة\nمسك محاسبة اآلمر بالصرف والمساعي الواجب على مراقب الدولة القيام بها وكذا\nالسجالت والحامالت األخرى المتعين مسكها من لدن الخازن المكلف باألداء.\nيراد بالميزانيات المشار إليها في المادة 7أعاله الوثائق التي يتم بمقتضاها توقع وتقييم\nوترخيص عمليات االستغالل والتمويل والخزينة وعمليات االستثمار برسم السنة المحاسبية\nالموالية .وتشمل خاصة ميزانية لالستغالل أو التسيير وميزانية لالستثمار أو التجهيز\nومخططا للتمويل .وتحدد تفاصيلها وفق مخطط حسابات الهيئة.\nيكون مدير المؤسسة العامة أو الشخص المؤهل هو اآلمر بصرف الميزانية .وتناط به\nمه مة االلتزام بالعمليات المنصوص عليها في الميزانية وتصفيتها واألمر بصرفها .ويخضع\nبهذه الصفة للتشريع المتعلق بمسؤولية اآلمرين بالصرف."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :كيفيات إجراء المراقبة القبلية",
      "section": "9",
      "title": "المادة 9",
      "content": "مراقب الدولة\nيحضر مراقب الدولة بصفة استشارية جلسات مجلس اإلدارة أو الجهاز التداولي وكذا\nاجتماعات مختلف اللجان المحدثة تطبيقا ألحكام النصوص التشريعية أو التنظيمية أو\nالنظامية أو االتفاقية المتعلقة بالهيئة الخاضعة للمراقبة.\nويتمتع بحق االطالع الدائم على جميع المعلومات والوثائق سواء لدى الهيئة أو\nالشركات التابعة لها ومساهماتها .ويجوز له القيام في كل حين وبعين المكان ،بجميع أعمال\nالتحقق والمراقبة التي يراها مالئمة اعتمادا على المستندات .وله أن يطلب االطالع على\n\n - 6تم تغيير وتتميم المادة 7أعاله ،بمقتضى المادة الفريدة من القانون رقم 21.10الصادر بتنفيذه الظهير\nالشريف رقم 1.11.146بتاريخ 16من رمضان 17( 1432اغسطس ،)2011الجريدة الرسمية عدد 5982\nبتاريخ فاتح ذو القعدة 29( 1432سبتمبر ،)2011ص .4774\n\n-7-\n\nجميع الوثائق التي يعتبرها مفيدة لمزاولة مهمته ،كما هي محددة في المادة 2أعاله والسيما\nالعقود والدفاتر والوثائق المحاسبية والسجالت والمحاضر.\nويجوز له الحصول تحت إشراف الوزير المكلف بالمالية على جميع المعلومات المفيدة\nلمزاولة مهمته لدى األغيار الذين أنجزوا عمليات مع الهيئة.\nيتمتع مراقب الدولة ،ضمن الحدود التي يعينها الوزير المكلف بالمالية ،بسلطة تأشير\nمسبق على االقتناءات العقارية وجميع العقود أو االتفاقيات المتعلقة باألشغال والتوريدات\nوالخدمات وكذا منح اإلعانات المالية والهبات.\nويمارس كذلك حق تأشير مسبق على قرارات تسيير المستخدمين بالمؤسسات العمومية\nالتي ال تتوفر على نظام أساسي للمستخدمين مصادق عليه وفق الشروط المنصوص عليها\nفي المادة 7أعاله .وتبين الحدود المشار إليها في هذه الفقرة على أساس أهمية الهيئة وعدد\nالعمليات المعنية ومبالغها.\nوفي حالة رفض التأشيرة ،يبت الوزير المكلف بالمالية في األمر بصفة نهائية.\nيجوز لمراقب الدولة كذلك أن يبدي رأيه في كل عملية تتعلق بتسيير الهيئة أثناء مزاولة\nمهامه وأن يبلغه كتابة إلى الوزير المكلف بالمالية أو رئيس مجلس اإلدارة أو الجهاز\nالتداولي أو إدارة الهيئة بحسب الحالة.\nويحرر في شأن مهمته تقريرا سنويا يوجهه إلى الوزير المكلف بالمالية ويعرض على\nمجلس اإلدارة أو الجهاز التداولي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "الخازن المكلف باألداء\nيعتبر الخازن المكلف باألداء كمحاسب عمومي مسؤوال عن صحة عمليات النفقات\nسواء بالنظر إلى أحكام النصوص القانونية والتنظيمية أو إلى أحكام األنظمة األساسية\nوالمالية للهيئة.\nيجب عليه التأكد من أن األداءات تتم لفائدة الدائن الحقيقي ومن توفر االعتمادات وبناء\nعلى وثائق صحيحة تثبت حقية حقوق الدائن والخدمة المنجزة.\nغير أن الخازن المكلف باألداء يصبح غير مسؤول عندما يوجه رفضا معلال إلى مدير\nالهيئة ويوجه إليه بعد ذلك المدير المذكور أمرا بالتسخير قصد التأشير على وسيلة األداء.\nويجب عليه التقيد بهذا التسخير الذي يلحقه باألمر باألداء ويخبر بذلك فورا الوزير المكلف\nبالمالية.\nيوقع الخازن المكلف باألداء مع مدير الهيئة أو الشخص المؤهل على وسائل األداء مثل\nالشيكات والتحويالت واألوراق التجارية.\nوفيما يخص المؤسسات العمومية التي تسير أنظمة للتقاعد واالحتياط االجتماعي\nيصدر الوزير المكلف بالمالية قرارات توضح فيها حدود اختصاصات الخازن المكلف\nباألداء بالنسبة إلى كل هيئة.\n-8-\n\nويمكن أن يؤهل الخازن المكلف باألداء إلجراء مراقبة على المداخيل بناء على قرار\nللوزير المكلف بالمالية.\n\nالباب الرابع :كيفيات ممارسة المراقبة المواكبة"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الرابع :كيفيات ممارسة المراقبة المواكبة",
      "section": "11",
      "title": "المادة 11",
      "content": "الوزير المكلف بالمالية\nال تصبح نهائية مقررات مجلس اإلدارة أو الجهاز التداولي المتعلقة بالوثائق التالية إال\nبعد موافقة الوزير المكلف بالمالية:\n الميزانيات؛ البيانات التوقعية لمدة متعددة السنوات؛ تخصيص النتائج.غير أن ميزانيات المؤسسات العمومية التي ال تتلقى إعانات مالية من الدولة تصبح\nنهائية بمجرد الموافقة عليها بإجماع أعضاء مجلس اإلدارة أو الجهاز التداولي."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الرابع :كيفيات ممارسة المراقبة المواكبة",
      "section": "12",
      "title": "المادة 12",
      "content": "مراقب الدولة\nيمارس مراقب الدولة االختصاصات المنصوص عليها في الفقرات 1و 2و 3و 6و7\nبالمادة 9أعاله.\nكما يقيم مطابقة تسيير الهيئة للمهمة واألهداف المحددة لها وكذا إنجازاتها االقتصادية\nوالمالية.\nوإذا عاين مجلس اإلدارة أو الجهاز التداولي أو مراقب الدولة أو لجنة التدقيق أو أي\nجهاز مراقبة مختص قصورا ملحوظا في تسيير الهيئة الخاضعة للمراقبة ،جاز للوزير\nالمكلف بالمالية أن يخول مراقب الدولة بمقرر حق ممارسة تأشير مسبق على بعض\nالقرارات المحددة ولمدة معينة قابلة للتجديد مرة واحدة أو عدة مرات إلى أن يتم تقويم\nالوضعية.\nويرفع مراقب الدولة في هذا الشأن تقريرا معلال لمجلس اإلدارة أو الجهاز التداولي\nقصد اتخاذ التدابير الالزمة لتقويم الوضعية.\n\n-9-"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الرابع :كيفيات ممارسة المراقبة المواكبة",
      "section": "13",
      "title": "المادة 13",
      "content": "وسائل التسيير\nيجب على الهيئات الخاضعة للمراقبة المواكبة أن تتوفر على وسائل التسيير المحددة\nفي المادة 17بعده والمصادق عليها بصفة صحيحة من لدن مجلس اإلدارة أو الجهاز\nالتداولي مع مراعاة أحكام المادة 22المكررة من هذا القانون."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :كيفيات ممارسة المراقبة المواكبة",
      "section": "14",
      "title": "المادة 14",
      "content": "لجنة التدقيق\nيجب على الهيئات الخاضعة للمراقبة المواكبة إحداث لجنة التدقيق.\nتتألف لجنة التدقيق باإلضافة إلى مراقب الدولة من عضوين إلى أربعة أعضاء يعينهم\nمجلس اإلدارة أو الجهاز التداولي من بين األعضاء غير المسيرين أو ممن ينوب عنهم\nشخصيا لهذا الغرض.\nتؤهل لجنة التدقيق من خالل عمليات التدقيق لتقيم العمليات وجودة التنظيم ودقة وحسن\nتطبيق منظومة اإلعالم وانجازات الهيئة .وتناط بها مهمة األمر بعمليات التدقيق الداخلي\nوالخارجي وأعمال التقييم التي تراها ضرورية وإنجازها على نفقة الهيئة .ويجوز لها\nباإلضافة إلى ذلك أن تشرك أي خبير مستقل في أشغالها.\nتوجه لجنة التدقيق مباشرة إلى مدير الهيئة تقريرا يتضمن نتائج تدخالتها وكذا\nالتوصيات التي تراها مفيدة لتحسين التسيير والتحكم في المخاطر االقتصادية والمالية للهيئة\nويعرض هذا التقرير على مجلس اإلدارة أو الجهاز التداولي.\n\nالباب الخامس :كيفيات ممارسة المراقبة بمقتضى اتفاقية"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الخامس :كيفيات ممارسة المراقبة بمقتضى اتفاقية",
      "section": "15",
      "title": "المادة 15",
      "content": "المراقبة بمقتضى اتفاقية\nيمكن أن تخضع للمراقبة بمقتضى اتفاقية:\n الشركات التابعة العامة التي تملك فيها مباشرة الدولة أو جماعة محلية أغلبيةرأس المال من خالل اتفاقية مراقبة مبرمة مع الدولة ومعهود بمتابعتها إلى\nمندوب للحكومة يعين لدى الشركة التابعة العامة؛\n الشركات التابعة العامة غير المشار إليها في البند أعاله وشركات الدولة التي التملك فيها الدولة أو جماعة محلية مساهمة مباشرة من خالل اتفاقية مراقبة\n\n - 7تم تغيير وتتميم المادة 13أعاله ،بمقتضى المادة الثانية من القانون رقم ،54.22سالف الذكر.\n\n- 10 -\n\nمبرمة مع المقاولة األم ومعهود بمتابعتها إلى مندوب الحكومة المعين لدى\nالشركة التابعة العامة أو شركة الدولة.\nيجب على المقاولة األم المنصوص عليها في هذه المادة أن تبرم مع كل شركة من\nالشركات التابعة وشركات الدولة المشار إليها في الفقرة أعاله ،اتفاقية تصادق عليها مجالس\nإدا رتها أو أجهزتها التداولية وتحدد فيها طريقة المراقبة التي يجب على المقاولة األم أن\nتمارسها على الشركات التابعة العامة وشركات الدولة المذكورة.\nيراد في هذه المادة بالمقاولة األم ،المقاولة التي تملك أعلى نسبة مئوية في رأس المال\nالعام في شركة الدولة أو الشركة التابعة العامة.\nيجب أن تنص اتفاقية المراقبة على التزامات شركة الدولة أو الشركة التابعة العامة\nالمتعاقدة ،خاصة المقررات الواجب الحصول في شانها على الترخيص المسبق من مجلس\nإدارتها أو مجلس إدارة المقاولة األم واللجان المتعين إحداثها لدى مجلس إدارتها والمساطر\nال متعلقة بالمراقبة الداخلية الواجب اعتمادها وكذا المعلومات المطلوب تبليغها إلى المقاولة\nاألم."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الخامس :كيفيات ممارسة المراقبة بمقتضى اتفاقية",
      "section": "16",
      "title": "المادة 16",
      "content": "مندوب الحكومة\nيمارس مندوب الحكومة االختصاصات المنصوص عليها في الفقرات 1و 2و 3و6\nبالمادة 9أعاله.\nويعد تقريرا سنويا عن حالة تنفيذ االتفاقية المشار إليها في المادة 15أعاله يوجهه إلى\nالوزير المكلف بالمالية ويعرض على مجلس اإلدارة أو الجهاز التداولي.\n\nالباب السادس :تطبيق المراقبة المواكبة على المؤسسات العمومية\nوعقود البرامج"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب السادس :تطبيق المراقبة المواكبة على المؤسسات العمومية",
      "section": "17",
      "title": "المادة 17",
      "content": "المؤسسات العمومية الخاضعة للمراقبة المواكبة\nتخضع للمراقبة المواكبة بدال من المراقبة القبلية ،المؤسسات العمومية التي تثبت\nاعتمادها الفعلي لمنظومة لإلعالم والتسيير والمراقبة الداخلية والتي تشمل خاصة الوسائل\nالتالية المصادق عليها بصفة صحيحة من لدن مجلس اإلدارة أو الجهاز التداولي:\n نظام أساسي للمستخدمين تحدد فيه بوجه خاص الشروط المتعلقة بالتوظيفواألجور والمسار المهني لمستخدمي المؤسسة؛\n - 8تم تغيير وتتميم المادة 17أعاله ،بمقتضى المادة الثانية من القانون رقم ،54.22سالف الذكر.\n\n- 11 -\n\n مخطط تنظيمي تحدد فيه البنيات التنظيمية للتسيير والتدقيق الداخلي بالمؤسسةومهامها واختصاصاتها؛\n مرشد يبين المساطر المتعلقة بتسيير البنيات والمراقبة الداخلية بالمؤسسة؛ نظام تحدد فيه شروط وطرق إبرام الصفقات مع مراعاة أحكام المادة 22المكررة من هذا القانون؛\n محاسبة تمكن من إعداد قوائم تركيبية صحيحة وصادقة ومشهود بصحتها دونأي تحفظ مهم من لدن واحد أو أكثر من المدققين الخارجيين المؤهلين لمزاولة\nمهنة مراقب الحسابات؛\n مخطط لمدة متعددة السنوات يشمل فترة ال تقل عن ثالث سنوات يتم تحيينه كلسنة ويجب أن يتضمن خاصة البرامج العملية والمشاريع االقتصادية والمالية\nعن كل نشاط وبشكل مجمع؛\n تقرير سنوي عن التسيير يعده مدير المؤسسة.يحدد الوزير المكلف بالمالية كيفيات وأشكال إعداد الوسائل المذكورة أعاله."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب السادس :تطبيق المراقبة المواكبة على المؤسسات العمومية",
      "section": "18",
      "title": "المادة 18",
      "content": "عقود البرامج\nتخضع للمراقبة المواكبة بدال من المراقبة القبلية ،المؤسسات العمومية المرتبطة مع\nالدولة بعقود برامج.\nتعفى المؤسسات العمومية وشركات الدولة الخاضعة للمراقبة المواكبة والمرتبطة مع\nالدولة بعقود برامج من الموافقة المسبقة على الوثائق المنصوص عليها في المادتين 7و11\nمن هذا القانون.\nتبرم عقود البرامج بين الدولة من جهة والمؤسسات العمومية أو شركات الدولة أو\nالشركات التابعة العامة التي تملك فيها الدولة أو جماعة محلية مساهمة مباشرة من جهة\nأخرى ،كلما دعت أهمية وطبيعة نشاط هذه الهيئات إلى ذلك.\nتحدد في عقود البرامج لمدة متعددة السنوات وعلى الخصوص التزامات الدولة والهيئة\nالمتعاقدة واألهداف التقنية واالقتصادية والمالية المحددة للهيئة ووسائل بلوغ هذه األهداف\nوكذا اإلجراءات المتعلقة بمتابعة تنفيذ عقود البرامج.\nيوقع عقود البرامج باسم الدولة كل من الوزير المكلف بالوصاية والوزير المكلف\nبالمالية وعن الهيئة رئيس مجلس اإلدارة أو الجهاز التداولي أو المدير إذا فوض إليه ذلك من\nطرف المجلس أو الجهاز المذكور.\n\n- 12 -\n\nالباب السابع :واجبات الهيئات الخاضعة للمراقبة المالية للدولة\nالماد 19\nالدعوة إلى المنافسة\nمن أجل تنفيذ نفقاتها وانجاز مواردها ،يتعين على المؤسسات العمومية وشركات\nالدولة ،ماعدا في حالة استثناء مبرر ،أن تدعو إلى المنافسة قصد ضمان الشفافية في\nاختيارات صاحب المشروع والمساواة في الوصول إلى طلبيات الهيئة وكذا فعالية النفقات\nوتحسين مداخيل الهيئة مع مراعاة أحكام المادة 22المكررة أدناه."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب السابع :واجبات الهيئات الخاضعة للمراقبة المالية للدولة",
      "section": "20",
      "title": "المادة 20",
      "content": "التزامات تجاه الوزير المكلف بالمالية\nيجب على المؤسسات العمومية وشركات الدولة والشركات التابعة العامة والمقاوالت\nذات االمتياز أن تبلغ إلى الوزير المكلف بالمالية الوثائق التالية خالل الستة أشهر الموالية\nالختتام السنة المحاسبية:\n القوائم التركيبية السنوية أو الحسابات السنوية؛ التقرير السنوي عن التسيير؛ بيان توزيع رأس مال الشركة بالنسبة إلى شركات الدولة والشركات التابعةالعامة؛\n تقرير مراقبي الحسابات أو المدققين الخارجيين بالنسبة إلى الهيئات الخاضعةوجوبا للتدقيق؛\n الحسابات المجمعة وبيان الشركات التابعة والمساهمات إن اقتضى الحالبالنسبة إلى المؤسسات العمومية وشركات الدولة والشركات التابعة العامة.\nكما تلزم باالستجابة لكل طلب معلومات ذات طابع تقني أو اقتصادي أو مالي صادر\nعن الوزير المكلف بالمالية وذلك خالل الشهر التالي الستالم الطلب.\nيجب على الشركات المختلطة المشار إليها في المادة األولى من هذا القانون أن توجه\nإلى الوزير المكلف بالمالية الوثائق التالية خالل الستة أشهر الموالية الختتام السنة المحاسبية:\n القوائم التركيبية السنوية؛ بيان الشركات التابعة والمساهمات؛ -بيان توزيع رأس مال الشركة؛\n\n - 9تم تغيير وتتميم المادة 19أعاله ،بمقتضى المادة الثانية من القانون رقم ،54.22سالف الذكر.\n\n- 13 -\n\nيمارس الوزير المكلف بالمالية الحقوق والسلط الراجعة للدولة بصفتها مساهمة في\nالشركات الخاضعة للمراقبة المالية.\n\nالتزامات أخرى\nتنشر الحسابات السنوية للمؤسسات العامة في الجريدة الرسمية وفق األشكال التي تحدد\nبواسطة مرسوم.\n\nالباب الثامن :واجبات المأمورين المكلفين بالمراقبة المالية"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثامن :واجبات المأمورين المكلفين بالمراقبة المالية",
      "section": "21",
      "title": "المادة 21",
      "content": "مراقب الدولة ومندوب الحكومة\nتتنافى مهام مراقب الدولة أو مندوب الحكومة مع انتدابه كمتصرف يمثل الدولة في\nمجالس اإلدارة أو األجهزة التداولية للمؤسسات العامة والشركات والمقاوالت المسار إليها\nفي المادة األولى من هذا القانون.\nويجب عليهما التقيد بقواعد السر المهني فيما يتعلق بجميع المعلومات التي يطلعان\nعليها أثناء مزاولة مهامهما .وال يجوز االحتجاج بالسر المهني تجاه المساعدين القضائيين\nالعاملين في إطار مهامهم."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثامن :واجبات المأمورين المكلفين بالمراقبة المالية",
      "section": "22",
      "title": "المادة 22",
      "content": "الخازن المكلف باألداء\nيجب على الخازن المكلف باألداء ووكالئه المفوضين التقيد بقواعد السر المهني فيما\nيتعلق بجميع المعلومات التي يطلعون عليها أثناء مزاولة مهامهم .وال يجوز االحتجاج بالسر\nالمهني تجاه المساعدين القضائيين العاملين في إطار مهامهم.\n\nالباب التاسع :10أحكام متفرقة وانتقالية"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب التاسع :أحكام متفرقة وانتقالية",
      "section": "23",
      "title": "المادة 23",
      "content": "االستثناءات\nال تدخل في نطاق تطبيق هذا القانون ،باستثناء ما ورد في المادة 20أعاله ،الهيئات\nالتالية التي تظل خاضعة للمراقبة المقررة في النصوص الجارية عليها:\n بنك المغرب؛ صندوق اإليداع والتدبير؛الشريف\nالظهير\nألحكام\nالخاضعة\nوالشركات\n المؤسساترقم 1.93.147بتاريخ 15من محرم 6( 1414يوليو )1993المعتبر بمثابة\nقانون المتعلق بمزاولة نشاط مؤسسات االئتمان ومراقبتها؛\n المقاوالت الخاضعة للتشريع المتعلق بالتامين وإعادة التأمين؛ المؤسسات العامة التي ال تكون خاضعة في تاريخ نشر هذا القانون ألحكامالظهير الشريف رقم 1.59.271الصادر في 17من شوال 14( 1379أبريل\n )1960بتنظيم مراقبة الدولة المالية على المكاتب والمؤسسات العمومية\nوالشركات ذات االمتياز وكذا الشركات والهيئات المستفيدة من المساعدة المالية\nالتي تمنحها الدولة أو الجماعات العمومية.\n- 15 -"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب التاسع :أحكام متفرقة وانتقالية",
      "section": "24",
      "title": "المادة 24",
      "content": "النصوص المنسوخة\nينسخ هذا القانون جميع أحكام النصوص التشريعية المتعلقة بنفس الموضوع والجاري\nبها العمل في تاريخ نشره وال سيما منها:\n الظهير الشريف رقم 1.59.271الصادر في 17من شوال 14( 1379أبريل )1960بتنظيم مراقبة الدولة المالية على المكاتب والمؤسسات العمومية\nوالشركات ذات االمتياز وكذا الشركات والهيئات المستفيدة من المساعدة المالية\nالتي تمنحها الدولة أو الجماعات العمومية؛\n الظهير الشريف رقم 1.62.113الصادر في 16من صفر 19( 1382يوليو )1962في شأن النظام األساسي لمستخدمي مختلف المقاوالت؛\n الظهير الشريف رقم 1.63.012الصادر في 12من رمضان 6( 1382فبراير )1963في شأن شروط إيداع األموال المتوفرة الخاصة بالمؤسسات\nالعمومية والشركات ذات االمتياز.\nيظل العمل جاريا باألنظمة األساسية والقواعد الخاضع لها مستخدمو المؤسسات\nالعمومية وشركات الدولة والشركات التابعة العامة والمطبقة في تاريخ نشر هذا القانون إلى\nأن يتم تعويضها وفقا ألحكامه.\n\n- 16 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}