{
  "id": "ma-adala-financial-179",
  "type": "statute",
  "title": "مرسوم يتعلق بإعداد وتنفيذ قوانين المالية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nطبقا ألحكام المادة 46من القانون التنظيمي المشار إليه أعاله رقم ،130.13يتولى\nالوزير المكلف بالمالية تحضير مشاريع قوانين المالية تحت سلطة رئيس الحكومة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "لتطبيق المادة 5والبند الثالث من المادة 69من القانون التنظيمي السالف الذكر رقم\n ،130.13يتم إعداد قانون المالية للسنة استنادا إلى برمجة ميزانياتية لثالث سنوات يتم تحيينها\nكل سنة.\nتحدد هذه البرمجة التطور على مدى ثالث سنوات لمجموع موارد وتكاليف الميزانية\nالعامة ،وميزانيات مرافق الدولة المسيرة بصورة مستقلة والحسابات الخصوصية للخزينة.\nيجب أن تتطابق الموارد والتكاليف المتوقعة في مشروع قانون «المالية مع تلك المضمنة\nفي السنة األولى من هذه البرمجة الميزانياتية لثالث سنوات ،وتحين سنويا الموارد والتكاليف\nالمتعلقة بالسنتين المواليتين.\n\n - 2القانون التنظيمي رقم 130.13الصادر بتنفيذه الظهير الشريف رقم 1.15.62بتاريخ 14من شعبان 2( 1436\nيونيو )2015؛ الجريدة الرسمية عدد 6370بتاريخ فاتح رمضان 18( 1436يونيو ،)2015ص .5810\n - 3تم تغيير وتتميم المادة 2أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.17.607بتاريخ 30من ربيع األول\n 19( 1439ديسمبر ،)2017الجريدة الرسمية عدد 6633بتاريخ 6ربيع اآلخر 25( 1439ديسمبر ،)2017ص\n.7455\n\n-3-\n\nيدعو رئيس الحكومة كل سنة وفي أجل أقصاه 15مارس ،بواسطة منشور ،اآلمرين\nبالصرف إلعداد مقترحاتهم المتعلقة بالبرمجة الميزانياتية لثالث سنوات مدعومة بأهداف\nومؤشرات نجاعة األداء.\nمن أجل تحديد التطور اإلجمالي للنفقات على مدى ثالث سنوات بناء على فرضيات\nاقتصادية ومالية واقعية ومبررة ،يحدد هذا المنشور المؤشرات الماكر واقتصادية منها على\nالخصوص معدل النمو ونسبة العجز الميزانياتي ومعدل التضخم وكذا التوجهات العامة من\nحيث التطور اإلجمالي للنفقة.\nيتعين على القطاعات الوزارية والمؤسسات موافاة الوزارة المكلفة بالمالية ،قبل 15\nأبريل من كل سنة ،باقتراحات البرمجة الميزانياتية لثالث سنوات الخاصة بميزانياتها\nوبميزانيات مرافق الدولة المسيرة بصورة مستقلة التابعة لها وبالحسابات المرصدة ألمور\nخصوصية التي تعتبر آمرا بالصرف لها.\nتتم دراسة المقترحات المذكورة أعاله ،قبل 15ماي ،داخل لجان البرمجة ونجاعة األداء\nالتي تضم ممثلين عن مصالح القطاعات الوزارية أو المؤسسات المعنية وفق الكيفيات والجدول\nالزمني المحددين في المنشور السالف الذكر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يقدم الوزير المكلف بالمالية في مجلس الحكومة ،قبل 15يوليو من كل سنة ،عرضا حول\nتقدم تنفيذ قانون المالية الجاري كما يقدم برمجة موارد وتكاليف الدولة لثالث سنوات باإلضافة\nإلى الخطوط العريضة لمشروع قانون المالية للسنة الموالية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يدعو رئيس الحكومة ،بواسطة منشور ،اآلمرين بالصرف إلعداد مقترحاتهم المتعلقة\nبالمداخيل والنفقات عن السنة المالية الموالية.\n\n - 4تمت إضافة المادة 2المكررة أعاله ،بمقتضى المادة الثانية من المرسوم رقم ،2.17.607سالف الذكر.\n\n-4-\n\nيجب أن توجه هذه المقترحات وكذا مشاريع األحكام المراد إدراجها في مشروع قانون\nالمالية إلى الوزارة المكلفة بالمالية قصد إقرار مشاريع ميزانيات القطاعات الوزارية أو\nالمؤسسات ،وذلك حسب الكيفيات والجدول الزمني المحددين في المنشور السالف الذكر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "في إطار إعداد مشروع قانون المالية ،يتعين على اآلمرين بالصرف موافاة الوزارة\nالمكلفة بالمالية بالمعلومات والبيانات المتعلقة بتنفيذ قانون المالية الجاري حسب الدورية\nوالكيفيات التي يحددها الوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "كل مشروع قانون أو نظام قد يكون له انعكاس مالي مباشر أو غير مباشر يجب أن يذيل\nسلفا بتأشيرة الوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تحدد أسعار األجرة عن الخدمات المقدمة من لدن الدولة ،المشار إليها في الفقرة األخيرة\nمن المادة 11من القانون التنظيمي السالف الذكر رقم 130.13بقرار مشترك للوزير المعني\nباألمر والوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتخذ باقتراح من الوزير المكلف بالمالية المراسيم المنصوص عليها في المادة 50من\nالقانون التنظيمي السالف الذكر رقم ،130.13والمتعلقة بما يلي:\n فتح االعتمادات الالزمة لسير المرافق العمومية والقيام بالمهام المنوطة بها علىأساس ما هو مقترح بالميزانية المعروضة بقصد الموافقة؛\n إدراج األحكام المتعلقة بالمداخيل المقترح إلغاؤها في مشروع قانون المالية وكذاالمداخيل التي ينص المشروع المذكور على تخفيض مقدارها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تدرج في المداخيل بالميزانية العامة أو ميزانيات مرافق الدولة المسيرة بصورة مستقلة\nأو الحسابات الخصوصية للخزينة ،حسب الحالة ،حصيلة البيوع أو الطلبات التي ينجزها مرفق\nعمومي لفائدة مرفق عمومي آخر وكذا األجور عن الخدمات التي يقدمها مرفق عمومي لمرفق\nعمومي آخر ،وال يجوز بأي حال من األحوال أن تؤدي إلى فتح اعتمادات من جديد لفائدة\nالمرفق العمومي البائع أو المقدم للخدمة.\nالمادة11\nيتم بمقرر لآلمر بالصرف المعني ،دفع المبالغ من مرفق للدولة مسير بصورة مستقلة أو\nمن حساب مرصد ألمور خصوصية لفائدة الميزانية العامة ،المنصوص عليها في المادتين 22\nو 27من القانون التنظيمي السالف الذكر رقم .130.13\nتفتح بقرارات للوزير المكلف بالمالية ،االعتمادات المنصوص عليها في الفقرة الثالثة من"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "وفي الفقرة الثالثة من البند (أ) من المادة 27من القانون التنظيمي السالف الذكر رقم\n.130.13"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "لتطبيق المادة 62من القانون التنظيمي السالف الذكر رقم ،130.13يباشر بمرسوم يتخذ\nباقتراح من الوزير المكلف بالمالية ،خالل السنة المالية ،وقف تنفيذ نفقات االستثمار المتعلقة\nباعتمادات األداء المفتوحة برسم الميزانية العامة وميزانيات مرافق الدولة المسيرة بصورة\nمستقلة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "لتطبيق المواد 37و 38و 41والبند الثاني من المادة 69من القانون التنظيمي السالف\nالذكر رقم 130.13تقدم مداخيل ونفقات الميزانية العامة ومصالح الدولة المسيرة بصورة\nمستقلة والحسابات المرصدة ألمور خصوصية حسب تبويب ميزانياتي يحدده الوزير المكلف\nبالمالية.\n\n-6-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن ،فيما يخص عمليات االستثمار التي تنجز خالل مدة تفوق سنة واحدة ،أن تؤدي\nالنفقات المتعلقة بها إلى فتح اعتمادات أداء واعتمادا التزام."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تباشر بمرسوم يتخذ باقتراح من الوزير المكلف بالمالية ،االقتطاعات من فصل النفقات\nالطارئة والمخصصات االحتياطية المنصوص عليها في المادة 42من القانون التنظيمي\nالسالف الذكر رقم .130.13"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تحدد بقرار للوزير المكلف بالمالية ،كيفيات تنفيذ النفقات المدرجة في فصل التسديدات\nوالتخفيضات واإلرجاعات الضريبية المنصوص عليه في المادة 42من القانون التنظيمي\nالسالف الذكر رقم .130.13"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تباشر بمقرر للوزير المكلف بالمالية ،النفقات المدرجة في فصل التكاليف المشتركة\nالمنصوص عليه في المادة 43من القانون التنظيمي السالف الذكر رقم .130.13"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تتخذ باقتراح من الوزير المكلف بالمالية ،مراسيم فتح االعتمادات اإلضافية المنصوص\nعليها في المادة 60في القانون التنظيمي السالف الذكر رقم .130.13"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يمكن أن يتم خالل السنة المالية تحويل المناصب المالية الشاغرة بقرار يصدره الوزير\nالمكلف بالمالية بناء على اقتراح من الوزير المعني.\nيمكن أن يتم خالل السنة المالية تحويل المناصب المالية المشغولة بهدف ترقية شاغليها\nفي الدرجة بمقرر لآلمر بالصرف المعني تؤشر عليه المصالح المختصة بالخزينة العامة\nللمملكة .ويجب على اآلمرين بالصرف ،موافاة الوزارة الكلفة بالمالية بقائمة تلخص مجموع\nالمقررات المذكورة خالل العشرة أيام التي تلي نهاية كل ثالثة أشهر.\nيجب أن تدرج في قانون المالية الموالي عمليات تحويل المناصب المالية المذكورة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يمكن خالل السنة المالية إجراء عملية إعادة انتشار المناصب المالية داخل نفس الفصل\nبمقرر لآلمر بالصرف المعني.\n-7-\n\nال يمكن أن تهم عملية إعادة انتشار المناصب المالية ،المنصوص عليها في الفقرة األخيرة\nمن المادة 61من القانون التنظيمي السالف الذكر رقم ،130.13إال المناصب المالية المشغولة.\nيجب ان تكون مقترحات إعادة انتشار المناصب المالية المشار إليها في الفقرة السابقة\nموضوع مقررات مشتركة للوزراء المعنيين ،وال تصبح فعلية إال ابتداء من دخول قانون\nالمالية للسنة الموالية حيز التنفيذ .توجه هذه المقررات إلى الوزارة المكلفة بالمالية قبل فاتح\nيوليو من كل سنة .تباشر عمليات إعادة انتشار المناصب المالية في إطار قانون المالية للسنة\nالموالية من خالل حذف المناصب المالية المذكورة على مستوى القطاع أو المؤسسة األصلية\nوإحداثها في القطاع أو المؤسسة المستفيدة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "لتطبيق الفقرة الثانية من المادة 58والبند األول من المادة 69من القانون التنظيمي\nالسالف الذكر رقم ،130.13تحدد بقرار لرئيس الحكومة قواعد التسيير الميزانياتي\nوالمحاسباتي الالزمة الحترام طابع محدودية االعتمادات المفتوحة برسم فصل الموظفين\nواألعوان."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يجوز للوزير المكلف بالمالية ،بناء على طلب من اآلمرين بالصرف المعنيين ،أن يأذن\nبموجب مقرر بالقيام بتحويالت لالعتمادات بين برامج نفس الفصل .ال يمكن أن يفوق مجموع\nاالعتمادات التي كانت موضوع تحويل خالل نفس السنة ،بالنسبة لكل برنامج من البرامج\nالمعنية ،سقف عشرة في المائة ) ( 10%من المخصصات األولية المفتوحة بموجب قانون\nالمالية فيما يتعلق بفصل المعدات والنفقات المختلفة وفصل االستثمار من الميزانية العامة.\nال يطبق هذا السقف على تحويل االعتمادات بين برامج فصل الموظفين واألعوان.\nيطبق السقف المشار إليه في الفقرة األولى أعاله كذلك على التحويالت بين كل برنامج\nمن برامج الفصول المتعلقة بنفقات االستغالل وبنفقات االستثمار لمرافق الدولة المسيرة\nبصورة مستقلة وبين كل برنامج من برامج الحسابات المرصدة ألمور خصوصية.\n-8-\n\nيجوز للوزير المكلف بالمالية ،بناء على اقتراح من اآلمرين بالصرف المعنيين ،أن يأذن\nبموجب مقرر ،لآلمرين بالصرف ولآلمرين المساعدين بالصرف ،القيام بتحويالت\nلالعتمادات بين الجهات داخل نفس البرنامج.\nيمكن أن تغير بمقرر لآلمر بالصرف المعني أو لآلمر المساعد بالصرف التابع له\nالمخصصات المدرجة بالمشاريع أو بالعمليات المرتبطة بنفس البرنامج وبنفس الجهة وكذا\nالمخصصات المدرجة بالسطور بنفس المشروع أو العملية باستثناء بعض أنواع النفقات التي\nتحدد الئحتها بقرار مشترك للوزير المكلف بالمالية والوزير المعني والتي يبقى تحويل\nاالعتمادات فيها خاضعا لترخيص مسبق من الوزير المكلف بالمالية .يتعين على اآلمرين\nبالصرف موافاة مصالح الوزارة المكلفة بالمالية خالل العشرة أيام التي تلي نهاية كل ثالثة\nأشهر بقائمة تلخص مجموع التحويالت التي تم القيام بها من قبلهم ومن قبل اآلمرين المساعدين\nبالصرف التابعين لهم ،مؤشر عليها من طرف الخازن الوزاري ومدعومة بنسخ مجموع\nقرارات التحويل المنجزة مؤشر عليها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "ال يجوز أن يترتب على النفقات الملتزم بها من االعتمادات المفتوحة في ميزانيات مرافق\nالدولة المسيرة بصورة مستقلة األمر بالصرف واألداء إال ضمن حدود المداخيل المنجزة مع\nمراعاة أحكام الفقرة الثالثة من المادة 34من القانون التنظيمي السالف الذكر رقم .130.13\nيجوز أن يرصد لميزانيات مرافق الدولة المسيرة بصورة مستقلة بقرار للوزير المكلف\nبالمالية اعتماد إضافي يساوي فائض المداخيل على األداءات الفعلية برسم السنة المالية السابقة.\nويجوز كذلك أن يرصد للميزانيات المذكورة بقرار للوزير المكلف بالمالية اعتماد إضافي\nيساوي المداخيل الفائضة المنجزة مقارنة مع االعتمادات المفتوحة بموجب قانون المالية.\nيحدد الوزير المكلف بالمالية كيفيات تطبيق مقتضيات هذه المادة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تطبيقا للمادة 26من القانون التنظيمي السالف الذكر رقم ،130.13تتخذ مراسيم إحداث\nحسابات خصوصية للخزينة خالل السنة المالية باقتراح من الوزير المكلف بالمالية.\n\n -5تم تغيير الفقرة األخيرة من المادة 23أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.17.607سالف الذكر.\n\n-9-"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "ال يجوز أن يترتب على النفقات الملتزم بها من االعتمادات المقيدة في الحسابات المرصدة\nألمور خصوصية وفي حسابات النفقات من المخصصات ،أمر بالصرف وأداء إال في حدود\nالمداخيل المنجزة مع مراعاة أحكام الفقرة الثالثة من المادة 34من القانون التنظيمي السالف\nالذكر رقم .130.13\nويمكن أن يرصد للحسابات المرصدة ألمور خصوصية وحسابات النفقات من\nالمخصصات ،بقرار للوزير المكلف بالمالية ،اعتماد إضافي يساوي الزيادة في المداخيل\nالمنجزة مقارنة مع االعتمادات المفتوحة بموجب قانون المالية.\nويمكن كذلك أن يرصد للحسابات المذكورة ،بقرار للوزير المكلف بالمالية ،اعتماد\nإضافي يساوي فائض المداخيل بالنسبة لألداءات المنجزة برسم السنة المالية المنصرمة،\nيتضمن عند االقتضاء ،بالنسبة لكل حساب ،توزيع الفائض المذكور من قبل اآلمر بالصرف\nواآلمر المساعد بالصرف المعنيين.\nغير أنه ،في انتظار اعتماد القرار المشار إليه في الفقرة الثالثة أعاله ،يستمر األمر\nبصرف وأداء االلتزامات التي لم تكن محل أمر بالصرف قبل إقفال التسيير في حدود فائض\nالمداخيل المشار إليه في الفقرة السابقة يحصره كل آمر بالصرف أو آمر مساعد بالصرف\nويصادق عليه المحاسب المكلف.\nفي الحالة التي تفوق فيها االلتزامات المذكورة فائض المداخيل ،يخصم الفارق من\nاالعتمادات المفتوحة بموجب قانون المالية.\nيحدد الوزير المكلف بالمالية كيفيات تطبيق مقتضيات هذه المادة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يبرم في شان التسبيقات أو القروض التي تمنحها الدولة بواسطة حسابات التمويل عقد\nبين الوزير المكلف بالمالية والمستفيد من التسبيق أو القرض ،وينص هذا العقد بوجه خاص\nعلى مبلغ التسبيق أو القرض ومدته وسعر الفائدة المستحقة عليه وكيفيات إرجاع مبلغه .ويشفع\nبجدول استهالك ويجب أن يتضمن االلتزام بتقييد االعتمادات الالزمة للتسديدات المقررة من\nرأس مال وفوائد في ميزانيات السنوات المقبلة للهيئة المستفيدة.\nوتدرج المبالغ المرجعة من التسبيقات والمبالغ المستهلكة من القروض في حسابات\nالتمويل .وتدر ج الفوائد المستحقة على التسبيقات والقروض المذكورة في المداخيل بالميزانية\nالعامة.\nويمكن تقديم التسبيقات والقروض في شكل أذون ذات فائدة أو أوراق مالية قابلة للتداول."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "ال يمكن أن يقل سعر الفائدة المستحقة على التسبيقات المشار إليها في المادة 27أعاله\nعن سعر الفائدة المستحقة على أذون الخزينة ألجل سنة المصدرة في سوق المناقصات المتعلقة\nبقيم الخزينة.\n- 10 -\n\nكل تسبيق غير مرجع مبلغه في األجل المحدد يكون:\nإما موضوع مقرر بالتحصيل الفوري وفق الشروط المحددة في المادة 30بعده؛\nوإما موضوع تحويل على شكل قرض."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تحد د للقروض بما فيها القروض الناتجة عن تحويل تسبيق مدة تزيد عن سنتين .ويجب\nأن ترجع مجزأة على أقساط استهالكية تفصل بينها سنة واحدة على األكثر.\nوال يجوز أن يقل سعر الفائدة المستحقة على القروض عن سعر الفائدة المستحقة على\nأذون الخزينة ألجل سنة المصدرة في سوق المناقصات المتعلقة بقيم الخزينة بإضافة نقطة\nواحدة.\nوإذا كان القرض ناتجا عن تحويل تسبيق ،وجب أن يفوق سعر الفائدة المستحقة على\nالقروض سعر الفائدة المستحقة على التسبيق بنقطة واحدة على األقل.\nغير أن شروط تفويت قروض الخزينة المتأتية من هبات أو من اقتراضات خارجية وال\nسيما تلك المتعلقة بسعر الفائدة والمدة وعملة اإلرجاع تحدد بقرار للوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "كل مبلغ واجب دفعه عن تسبيق أو قرض ممنوح من لدن الخزينة ولم يدفع في التاريخ\nالذي صار فيه مستحقا ،تترتب عليه بقوة القانون ،ابتداء من هذا التاريخ ،فائدة بسعر الفائدة\nالمستحقة على التسبيق أو القرض بإضافة نقطتين.\nكل مبلغ واجب دفعه عن تسبيق أو قرض ولم يقع تسديده خالل السنة الموالية لتاريخ\nحلول أجله يجب أن يتم تحصيله بالطرق القانونية بناء على أمر بالمداخيل يصدره الوزير\nالمكلف بالمالية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "لتطبيق أحكام المادة 39والبند الثاني من المادة 69من القانون التنظيمي السالف الذكر\nرقم ،130.13يتم إعداد مقترحات مشاريع نجاعة األداء من لدن كل قطاع وزاري أو مؤسسة\nويتم إرسالها إلى الوزارة المكلفة بالمالية مرفقة بمقترحات المداخيل والنفقات المشار إليها في"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "لتطبيق أحكام الفقرة األولى 3 -من المادة 66والبند الرابع من المادة 69من القانون\nالتنظيمي السالف الذكر رقم ،130.13يجب أن تعرض تقارير نجاعة األداء المعدة من لدن\n- 11 -\n\nالقطاعات الوزارية أو المؤسسات النتائج المحققة مع إبراز الفوارق المحتملة مقارنة مع\nالتوقعات المقيدة بمشاريع نجاعة األداء .يتم إرسال هذه التقارير إلى الوزارة المكلفة بالمالية،\nفي أجل أقصاه متم شهر يوليو من السنة التي تلي سنة تنفيذ قانون المالية المعني ،من أجل\nإعداد التقرير السنوي حول نجاعة األداء المرافق لمشروع قانون التصفية المتعلق بتنفيذ قانون\nالمالية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "لتطبيق أحكام الفقرة األولى - 5من المادة 66والبند الرابع من المادة 69من القانون\nالتنظيمي السالف الذكر رقم ،130.13تقوم المفتشية العامة للمالية بإعداد تقرير افتحاص\nنجاعة األداء الذي يرفق بمشروع قانون التصفية المتعلقة بتنفيذ قانون المالية وذلك حسب\nالكيفيات المحددة بقرار للوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يدخل هذا المرسوم حيز التنفيذ ابتداء من فاتح يناير 2016مع مراعاة المقتضيات\nالمنصوص عليها في المواد 2و 13و 21و 22و 31و 32و 33أعاله.\nتطبق المقتضيات المتعلقة بتحويل االعتمادات المنصوص عليها في المادة 23من هذا\nالمرسوم ابتداء من فاتح يناير .2018"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "باستثناء المادة ،25تنسخ ابتداء من فاتح يناير 2016مقتضيات المرسوم رقم 2.98.401\nالصادر في 9محرم 26( 1420أبريل )1999المتعلق بإعداد وتنفيذ قوانين المالية كما تم\nتغييره وتتميمه.\nغير أنه تظل سارية المفعول ،بصفة انتقالية ،مقتضيات المواد 16و 17و 17مكرر من\nالمرسوم السالف الذكر رقم ،2.98.401إلى حين دخول المقتضيات المماثلة الواردة في هذا\nالمرسوم حيز التنفيذ."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يسند إلى وزير االقتصاد والمالية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 28من رمضان 15( 1436يوليو .)2015\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\n\n- 12 -\n\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\n\n- 13 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}