{
  "id": "ma-adala-financial-180",
  "type": "statute",
  "title": "مرسوم رقم 2.22.431 صادر في 15 من شعبان 1444 (8 مارس 2023) يتعلق بالصفقات العمومية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "منه؛\nوعلى القانون التنظيمي رقم 111.14المتعلق بالجهات ،الصادر بتنفيذه الظهير الشريف\nرقم 1.15.83بتاريخ 20من رمضان 7( 1436يوليو ،)2015وال سيما المادة 123منه؛\nوعلى القانون التنظيمي رقم 112.14المتعلق بالعماالت واألقاليم ،الصادر بتنفيذه\nالظهير الشريف رقم 1.15.8.4بتاريخ 20من رمضان 7( 1436يوليو ،)2015وال سيما"
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "المادة 201",
      "content": "منه؛\nوعلى القانون التنظيمي رقم 113.14المتعلق بالجماعات ،الصادر بتنفيذه الظهير\nالشريف رقم 1.15.85بتاريخ 20من رمضان 7( 1436يوليو ،)2015وال سيما المادة\n 210منه؛\nوعلى القانون رقم 69.00المتعلق بالمراقبة المالية للدولة على المنشآت العامة وهيئات\nأخـرى ،الـصـادر بـتنفيذه الظهير الشريف رقم 1.03.195بتاريخ 16من رمضان 1424\n( 11نوفمبر ،)2003كما تم تغييره وتتميمه؛\nوبعد استطالع رأي اللجنة الوطنية للطلبيات العمومية؛\nوبـعـد الـمـداولـة فـي مـجـلـس الـحـكومـة الـمـنـعـقـد بـتـاريـخ 15مـن شـعبان 1444\n( 8مارس ،)2023\nرسم ما يلي:\n\n - 1الجريدة الرسمية عدد 7176بتاريخ 16شعبان 9( 1444مارس ،)2023ص .2861\n\n-3-\n\nالباب األول :أحكام عامة"
    },
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\n\nمبادئ عامة\nيخضع إبرام الصفقات العمومية للمبادئ التالية:\n حرية الولوج إلى الصفقات العمومية؛ المساواة في التعامل مع المتنافسين؛ ضمان حقوق المتنافسين؛ الشفافية في اختيارات صاحب المشروع.كما يخضع إبرام الصفقات العمومية لمبدإ النزاهة ومبادئ الحكامة الجيدة.\nيأخذ صاحب المشروع بعين االعتبار ،عند إبرام الصفقات العمومية ،حسب الحالة،\nاألبعاد االقتصادية واالجتماعية والبيئية واليكولوجية وكذا أهداف التنمية المستدامة والنجاعة\nالطاقية والحفاظ على الموارد المائية وتثمين المنظر المعماري وحماية التراث الوطني والمآثر\nالتاريخية ومتطلبات تشجيع االبتكار والبحث والتطوير.\nتروم المبادئ والمتطلبات المنصوص عليها في هذه المادة تأمين فعالية الصفقات\nالعمومية وحسن استعمال المال العام .وتستلزم تحديدا قبليا للحاجات واحترام وجوب الشهار\nواللجوء إلى المنافسة واختيار العرض األفضل اقتصاديا.\nيتم تفعيل هذه المبادئ والمتطلبات طبقا للقواعد المنصوص عليها في هذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "الموضوع ومجال التطبيق\nيحدد هذا المرسوم الشروط واألشكال التي تبرم وفقها صفقات األشغال والتوريدات\nوالخدمات لحساب الهيئات التالية:\nأ .الدولة؛\nب .الجهات والعماالت أو األقاليم والجماعات ومجموعات الجماعات الترابية\nومؤسسات التعاون بين الجماعات وكل شخص اعتباري آخر خاضع للقانون\nالعام تابع للجماعات الترابية ،والمشار إليها في هذا المرسوم باسم «الجماعات\nالترابية»؛\n\n-4-\n\nج .المؤسسات العمومية واألشخاص االعتبارية األخرى الخاضعة للقانون العام\nالملزمة ،بموجب التشريع والتنظيم الجاري به العمل ،بتطبيق النصوص\nالتنظيمية المتعلقة بالصفقات العمومية.\nيحدد هذا المرسوم أيضا بعض القواعد المتعلقة بتدبير الصفقات العمومية المشار إليها\nأعاله ومراقبتها."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "استثناءات\nتستثنى من مجال تطبيق هذا المرسوم:\n االتفاقيات أو العقود المبرمة وفقا ألشكال وحسب قواعد القانون العادي كما هيمعرفة بموجب البند 7من المادة 4من هذا المرسوم؛\n عقود التدبير المفوض للمرافق العامة وعقود الشراكة بين القطاعين العاموالخاص؛\n عمليات تفويت الممتلكات بين مرافق الدولة ،أو بين الدولة والجماعات الترابية،أو بين الدولة والمؤسسات العمومية؛\n األعمال المنجزة بين مرافق الدولة ،المنصوص عليها في التشريع والتنظيمالجاري به العمل؛\n العقود المتعلقة بالمعامالت المالية المنجزة في السوق المالي الدولي وكذا الخدماتالمرتبطة بها؛\n االتفاقيات المتعلقة بالمساعدة المقدمة لصاحب المشروع والمبرمة بين الجماعاتالترابية والهيئات العمومية المحلية أو الوطنية أو الهيئات الدولية؛\n األعمال المنجزة لحساب الجماعات الترابية من لدن األشخاص االعتباريةالخاضعة للقانون العام التابعة لها أو شركات التنمية الجهوية أو شركات التنمية\nأو شركات التنمية المحلية ،في إطار اتفاقات يحدد شكلها وشروطها بقرار للوزير\nالمكلف بالداخلية؛\n األعمال المنجزة في الخارج لفائدة المصالح المتواجدة في الخارج ،سواء كانتهذه المصالح تابعة للدولة أو للمؤسسات العمومية.\nيمكن الحيد عن مقتضيات هذا المرسوم فيما يتعلق بالصفقات المبرمة في إطار االتفاقيات\nأو الـمـعـاهدات التي وقعها المغرب مع هيئات دولية أو دول أجنبية إذا نصت هذه االتفاقيات\nأو المعاهدات صراحة على تطبيق شروط وأشكال خاصة بإبرام الصفقات.\n\n-5-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تعاريف\nيقصد ،في مدلول هذا المرسوم ،بالعبارات التالية ما يلي:\n .1نائل الصفقة :المتنافس الذي تم قبول عرضه قبل تبليغه المصادقة على الصفقة؛\n .2السلطة المختصة :اآلمر بالصرف أو الشخص المفوض من لدنه قصد المصادقة\nعـلـى الـصـفـقـة أو كل شخص آخر مؤهل لهذا الغرض بموجب نص تشريعي\nأو تنظيمي؛\n .3جدول األثمان :الوثيقة التي تتضمن تفصيال حسب كل وحدة من األعمال التي\nيتعين تنفيذها والتي تبين بالنسبة لكل وحدة الثمن المطبق عليها؛\n .4جدول أثمان التموينات :الوثيقة التي تبين الئحة المواد الواجب تموينها في الورش\nواألثمان األحادية المطابقة؛\n .5جدول الثمن اإلجمالي :الوثيقة التي تبين ،بالنسبة لصفقة بثمن إجمالي ،العمل\nالمراد إنجازه والثمن الجزافي المطابق له؛\n .6متنافس :كل شخص ذاتي أو اعتباري يشارك في طلب المنافسة في المرحلة التي\nتسبق تقديم العروض أو يشارك في مسطرة تفاوضية قبل منح الصفقة أو يقترح\nعرضا قصد إبرام صفقة؛\n .7اتفاقيات أو عقود القانون العادي :االتفاقيات أو العقود التي يكون موضوعها\nإنجاز أعمال سبق تحديد شروط تنفيذها وثمنها ،والتي ال يمكن لصاحب المشروع\nتعديلها أو ليست له فائدة في تعديلها.\nتحدد الئحة األعمال التي يمكن أن تكون موضوع اتفاقيات أو عقود خاضعة للقانون\nالعادي في الملحق رقم 1من هذا المرسوم .ويمكن تغيير هذه الالئحة أو تتميمها بقرار للوزير\nالمكلف بالمالية باقتراح من السلطة الحكومية المعنية وبعد استطالع رأي اللجنة الوطنية\nللطلبيات العمومية.\nيتعين على صاحب المشروع أن يقوم ،عند بداية كل سنة مالية ،بنشر قائمة في بوابة\nالـصـفـقـات الـعـمـومـية ،تتضمن ،حسب طبيعة األعمال ،العدد والمبلغ الجمالي لالتفاقيات\nأو العقود الخاضعة للقانون العادي المبرمة برسم السنة المالية المنصرمة .يحدد نموذج هذه\nالقائمة بقرار للوزير المكلف بالمالية؛\n .1تفصيل المبلغ اإلجمالي :الوثيقة التي تتضمن ،بالنسبة لصفقة بثمن إجمالي،\nتوزيعا لألعمال المزمع تنفيذها حسب كل وحدة ،على أساس طبيعة هذه األعمال،\nويمكن أن تبين هذه الوثيقة الكميات الجزافية بالنسبة لمختلف الوحدات؛\n .2بيان تقديري مفصل :الوثيقة التي تتضمن بالنسبة لصفقة بأثمان أحادية ،تفصيال\nلألعمال المراد تنفيذها حسب كل وحدة وتبين بالنسبة لكل وحدة الكمية المفترضة\n-6-\n\nوالثمن األحادي المطابق في جدول األثمان؛ ويمكن أن يشكل البيان التقديري\nالمفصل وجدول األثمان وثيقة واحدة تدعى «جدول األثمان -بيان تقديري\nمفصل»؛\n .3تجمع :متنافسان أو أكثر يوقعون التزاما واحدا وفق الشروط المنصوص عليها\nفي المادة 150من هذا المرسوم؛\n .4مقاولة حديثة النشأة مبتكرة :كل مقاولة حديثة النشأة ،تأسست وفقا للتشريع\nالجاري به العمل ،وتتوفر على مؤهالت عالية لالبتكار والنمو ،وال سيما في\nمجال التكنولوجيات الحديثة والرقمية؛\n .5صاحب المشروع :السلطة المختصة أو كل شخص يعين بمقرر للسلطة المذكورة\nمن أجل إعداد الصفقات العمومية وإبرامها وتنفيذها باسم إحدى الهيئات المشار\nإليها في المادة 2من هذا المرسوم ولحسابها.\nيمكن للسلطة المختصة تعيين صاحب مشروع أو ،عند الحاجة ،أصحاب مشاريع بالنسبة\nللصفقات العمومية الخاصة بالهيئة المعنية.\nتعين السلطة المختصة صاحب المشروع لصفته.\nيحتفظ بنسخة من مقرر تعيين صاحب المشروع في ملف كل صفقة مبرمة من لدن إحدى\nالهيئات المذكورة أعاله؛\n .6صاحب مشروع منتدب :كل مؤسسة عمومية أو إدارة عمومية أو شركة للدولة\nأو شركة تابعة لها أو شركة تابعة عامة أو شركة للتنمية الجهوية أو شركة للتنمية\nأو شركة للتنمية المحلية أنيطت بها كل مهام صاحب المشروع أو بعضها؛\n .7صفقة :كل عقد بعوض يبرم بين صاحب مشروع وشخص ذاتي أو اعتباري\nيـدعـى مقاوال أو موردا أو خدماتيا ،ويهدف إلى تنفيذ أشغال أو تسليم توريدات\nأو القيام بخدمات ،كما هي معرفة بعده:\nأ .صفقة األشغال :كل صفقة تهدف إلى تنفيذ أشغال مرتبطة ،على وجه الخصوص،\nببناء بناية أو منشأة أو بنية أو بإعادة بنائها أو بهدمها أو بإصالحها أو بتجديدها،\nأو بتهيئتها أو بصيانتها أوبهما معا ،وكذا بإعادة التشجير أو بتهيئة المساحات\nالخضراء.\nوتشمل صفقة األشغال كذلك كل عقد يتعلق بترميم المنشآت التقليدية والتاريخية والعتيقة\nكما ه ي معرفة في النصوص التشريعية المتعلقة بالمحافظة على المباني التاريخية والمناظر\nوالكتابات المنقوشة والتحف الفنية والعاديات.\nويمكن أن تضم صفقة األشغال ،عند االقتضاء ،األعمال الثانوية لألشغال من قبيل\nالدراسات والخدمات المقدمة في إطار نفس الصفقة ،وكذا تركيب المعدات التقنية والكهربائية\nواللكترونية والسمعية البصرية وتكييف الهواء أو هما معا؛\nب .صفقة التوريدات :كل صفقة ترمي إلى اقتناء منتوجات أو معدات أو إيجارها مع\nوجود خيار الشراء.\n-7-\n\nويمكن أن تتضمن هذه الصفقة ،عند االقتضاء ،وبصورة ثانوية ،أشغال الوضع والتركيب\nالضرورية لنجاز العمل.\nوتشمل صفقات التوريدات ،على وجه الخصوص ،ما يلي:\n صفقات التوريدات العادية ،التي ترمي إلى اقتناء منتوجات توجد في السوق واليتم تصنيعها وفق مواصفات تقنية خاصة يشرطها صاحب المشروع؛\n صفقات التوريدات غير العادية ،التي يكون موضوعها الرئيسي اقتناء منتوجاتال توجد في السوق والتي يتعين على صاحب الصفقة إنجازها بمواصفات تقنية\nخاصة بصاحب المشروع .ويمكن لهذه الصفقات أن تتضمن ،عند االقتضاء،\nبصورة ثانوية أعمال تصور؛\n صفقات اليجار مع خيار الشراء التي يكون موضوعها إيجار تجهيزات من غيرالعقارات ،أو معدات أو أدوات تخول للمكتري ،في تاريخ محدد مسبقا ،إمكانية\nاقتناء كل أو جزء من هذه التجهيزات أو المعدات أو األدوات المؤجرة ،مقابل\nثمن متفق عليه ،مع أخذ الدفعات المقدمة على سبيل اليجار بعين االعتبار بصورة\nجزئية على األقل؛\nج .صفقة الخدمات :كل صفقة يكون موضوعها إنجاز أعمال خدماتية ال يمكن\nوصفها بأشغال أو بتوريدات.\nوتشمل صفقات الخدمات ،على وجه الخصوص ،ما يلي:\n الصفقات المتعلقة بأعمال الدارسات والشراف على األشغال والبحث التيتتضمن ،عند االقتضاء ،التزامات خاصة مرتبطة بمفهوم الملكية الفكرية؛\n صفقات الخدمات العادية التي يكون موضوعها إنجاز خدمات يمكن تقديمها بدونمواصفات تقنية خاصة يشترطها صاحب المشروع؛\n صفقات اليجار بدون خيار شراء المنقوالت المتعلقة خصوصا بالتجهيزاتوالمعدات والبرمجيات واألثاث والعربات واآلليات؛\n الصفقات المتعلقة بأعمال صيانة وحفظ التجهيزات والمنشآت والمعدات وحراسةالمباني الدارية أو تنظيفها وأعمال صيانة المساحات الخضراء؛\n الصفقات المتعلقة بأعمال المساعدة المقدمة لصاحب المشروع؛ الصفقات المتعلقة بأعمال التكوين؛ الصفقات المتعلقة بأعمال مختبرات البناء واألشغال العمومية المرتبطة بإجراءالتجارب ومراقبة جودة المواد وكذا التجارب الجيوتقنية؛\n الصفقات المتعلقة بالدراسات الزلزالية أو الدارسات الجيوتقنية؛ الصفقات المتعلقة بوضع المعالم الطبوغرافية أو أخذ الصور واألفالم؛ العقود المتعلقة بأعمال الهندسة المعمارية.-8-\n\n .1مخطط التحمل :التصريح الذي يعده المتنافس والذي يبين الصفقات العمومية التي\nيتولى تنفيذها ،بصفته صاحب الصفقة أو بصفته متعاقدا من الباطن ،عند تقديم\nعرضه إلى صاحب المشروع؛\n .2أعمال :األشغال أو التوريدات أو الخدمات؛\n .3صاحب أعمال :المقاول أو المورد أو الخدماتي؛\n .4أعمال مبتكرة :أعـمال يكون موضوعها البحث والتطوير تتعلق بطرائق جديدة\nأو تحسين طرائق موجودة بالنسبة لألشغال أو الخدمات أو التوريدات؛\n .5سجل خاص :السجل الذي يمسكه صاحب المشروع والذي تدون فيه مراجع جميع\nالوثائق الصادرة عنه أو المتوصل بها من لدنه أثناء مرحلة إبرام الصفقة؛\n .6تـفـصـيـل فرعي لألثمان :الوثيقة التي تبين ،بالنسبة لكل ثمن من أثمان الجدول\nأو بالنسبة لألثمان المشار إليها فقط في دفتر الشروط الخاصة ،الكميات ومبلغ\nالمواد والتوريدات واليد العاملة ومصاريف تسيير المعدات والمصاريف العامة\nوالرسوم والهوامش .ال تكون لهذه الوثيقة قيمة تعاقدية إال إذا نص دفتر الشروط\nالخاصة على خالف ذلك؛\n .7صاحب صفقة :نائل الصفقة الذي تم تبليغه المصادقة على الصفقة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تحديد الحاجات\nيجب على صاحب المشروع أن يقتصر ،عند تحديد األعمال موضوع الصفقة ،على\nاالستجابة لطبيعة الحاجات المراد تلبيتها وحجمها.\nكما يتعين على صاحب المشروع ،قبل أي دعوة إلى المنافسة أو إجراء أي مفاوضة ،أن\nيحدد ،بكل ما يمكن من الدقة ،الحاجات المراد تلبيتها ،والمواصفات التقنية ومحتوى األعمال\nالمزمع تنفيذها ،وأن يحرص ،عندما يستلزم إبرام الصفقة ذلك ،على الحصول على التراخيص\nوعلى القيام بالجراءات المطلوبة بموجب النصوص التشريعية والتنظيمية الجاري بها العمل.\nفيما يتعلق بصفقات األشغال ،يتعين على صاحب المشروع ،قبل الشروع في مسطرة\nإبرام الصفقة ،التأكد ،عند االقتضاء ،من تصفية الوعاء العقاري المزمع إنجاز المشروع عليه،\nما عدا في حالة الحصول على ترخيص من رئيس الحكومة.\nفيما يخص أعمال ترميم المنشآت التقليدية والتاريخية والعتيقة المشار إليها في المادة 4\nأعاله ،يتعين على صاحب المشروع اللجوء إلى المساعدة لإلشراف على المشروع.\nوفيما يتعلق بإنجاز األعمال التي تتضمن مكونا حرفيا ،يتم تحديد الحاجات من لدن\nصاحب المشروع على أساس منتوجات الصناعة التقليدية المغربية.\nيجب تحديد الحاجات على أساس منتوجات مغربية المنشإ أو بالحالة إلى معايير مغربية\nمعتمدة.\n-9-\n\nوف ي حالة انعدامهما ،يتم تحديد الحاجات على أساس منتوجات أجنبية المنشإ تستجيب\nللمعايير المطبقة في المغرب أو للمعايير الدولية في حالة عدم وجود معايير مطبقة في المغرب.\nفي الحالتين المشار إليهما في الفقرة أعاله ،يعد صاحب المشروع شهادة إدارية تبرر\nاللجوء إلى المنتوجات أجنبية المنشإ.\nيجب أن تحدد المواصفات التقنية لألعمال موضوع الصفقة وفق معايير تتعلق ،على\nوجه الخصوص ،بالنجاعة والقدرة والجودة المطلوبة.\nمع مراعاة المكونات الالزمة لصيانة المعدات التي سبق اقتناؤها وجردها ،يجب أن ال\nتشير المواصفات التقنية إلى أي عالمة تجارية أو تحيل إلى مصنف أو تسمية أو براءة اختراع\nأو تصور أو نوع أو منشإ أو مصدر معين أو منتج معين أو معيار لإلشهاد ،إال في حالة عدم\nوجود وسيلة أخرى تمكن من وصف خصائص األعمال المزمع تنفيذها ،بما يكفي من الدقة\nوالوضوح ،شريطة أن تكون التسمية المستعملة مقرونة بعبارة «أو ما يعادلها».\nوفي الحالة التي تتم فيها الشارة إلى عالمة تجارية أو الحالة إلى مرجع ،فإنها تتضمن\nاألعمال التي لها خصائص معادلة والتي تتوفر على نجاعة وجودة مساويتين ،على األقل،\nللنجاعة والجودة المطلوبتين.\nيجب أن ال يترتب ،بأي حال من األحوال ،على تحديد المواصفات التقنية ،الحد من حرية\nالمنافسة أو تقييدها.\nإذا اقترح متنافس عالمة تجارية تستجيب للمواصفات التقنية المطلوبة من لدن صاحب\nالمشروع ،يجب أن يشار إلى هذه العالمة التجارية في الصفقة إذا تم إسنادها إليه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "إعداد تقدير كلفة األعمال\nقبل أي دعوة إلى المنافسة أو إجراء أي مفاوضة ،يعد صاحب المشروع تقديرا لكلفة\nاألعمال المزمع إنجازها ،حسب خصائص ومحتوى هذه األعمال واألثمنة المطبقة في السوق،\nمع مراعاة جميع االعتبارات والكراهات المتعلقة ،على وجه الخصوص ،بشروط وأجل\nالتنفيذ.\nكما يمكن إعداد تقدير كلفة األعمال على أساس مراجع األثمان في حالة وجودها.\nيتضمن التقدير المعد ،وفقا لمقتضيات هذه المادة ،مختلف األثمان الواردة ،حسب الحالة،\nفي جدول األثمان-البيان التقديري المفصل ،وجدول األثمان والبيان التقديري المفصل ،وجدول\nالثمن الجمالي .ويقصد بالمبلغ الجمالي للتقدير مبلغ التقدير مع احتساب جميع الرسوم.\nإذا كانت الصفقة محصصة ،قام صاحب المشروع بإعداد تقدير لكل حصة.\nيضمن تقدير كلفة األعمال في وثيقة مكتوبة وموقعة من لدن صاحب المشروع .يحتفظ\nبهذه الوثيقة في ملف الصفقة.\n\n- 10 -\n\nالباب الثاني :أنواع وأثمان الصفقات\nالفرع األول :أنواع الصفقات"
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع األول :أنواع الصفقات",
      "section": "7",
      "title": "المادة 7",
      "content": "صفقات-إطار\n .1استثناء من أحكام المادة 5أعاله ،يمكن إبرام صفقات تدعى «صفقات-إطار»\nعندما يتعذر ،مسبقا وبصورة كاملة ،تحديد كمية ووتيرة تنفيذ أي عمل يكتسي\nصبغة توقعية ومتكررة ودائمة.\nال تحدد صفقات-الطار إال الحدين األدنى واألقصى لألعمال التي يتم حصرها حسب\nقيمتها أو كميتها والتي يمكن طلبها خالل فترة معينة ال تفوق السنة الجارية لبرامها .ويجب\nأن يـحـدد الـحـدان األدنـى واألقـصـى مـن لـدن صاحب المشروع قبل أي دعوة إلى المنافسة\nأو إجراء أي مفاوضة.\nال يجوز أن يفوق الحد األقصى لألعمال ضعف الحد األدنى.\n .2تـحـدد الـصـفـقـات-الطـار ،على وجه الخصوص ،مواصفات األعمال وثمنها\nأو كيفيات تحديد هذا الثمن.\nتحدد الئحة األعمال التي يمكن أن تكون موضوع صفقات -إطار في الملحق رقم 2من\nهذا المرسوم .ويمكن ،عند االقتضاء ،تغيير هذه الالئحة أو تتميمها بقرار للوزير المكلف\nبالمالية ،يتخذ باقتراح من السلطة الحكومية المعنية وبعد استطالع رأي اللجنة الوطنية للطلبيات\nالعمومية.\n .3تبرم الصفقات-الطار لمدة محددة ال تتجاوز السنة الجارية.\nتتضمن دفاتر الشروط الخاصة المتعلقة بالصفقات-الطار بندا يتعلق بالتجديد الضمني.\nوفي هذه الحالة ،تجدد الصفقات-الطار ضمنيا من سنة إلى أخرى في حدود مدة إجمالية\nلثالث سنوات متتالية بالنسبة لألعمال المنصوص عليها في ألف) من الملحق رقم 2من هذا\nالمرسوم وخمس سنوات متتالية بالنسبة لألعمال المنصوص عليها في باء) من الملحق نفسه.\nتسري مدة الصفقة-الطار ابتداء من تاريخ الشروع في تنفيذ األعمال المحدد في األمر\nبالخدمة.\nيتم عدم تجديد الصفقة-الطار بمبادرة من أحد طرفي الصفقة بواسطة إشعار مسبق وفق\nالشروط وحسب الكيفيات المحددة في دفتر الشروط الخاصة المتعلق بالصفقة-الطار .ويترتب\nعلى عدم تجديد الصفقة-الطار فسخها.\n .4خالل مدة الصفقة-الطار ،يحدد صاحب المشروع كميات األعمال المزمع\nإنجازها وأجل تنفيذها بالنسبة لكل طلبية حسب الحاجات المراد تلبيتها.\n- 11 -\n\nإذا نصت الصفقة-الطار على ذلك ،يجوز لكل طرف من الطرفين المتعاقدين أن يطلب\nمراجعة شروط تنفيذ الصفقة.\nوفي هذه الحالة ،ينص دفتر الشروط الخاصة المتعلق بالصفقة -الطار على الشروط\nالتي يمكن أن تكون موضوع هذه المراجعة .ويتم إدراج هذه المراجعة بموجب عقد ملحق.\nوفي حالة عدم حصول اتفاق حول هذه المراجعة ،تفسخ الصفقة.\n .5استثناء من مقتضيات الفقرة الثالثة من البند األول من هذه المادة ،يمكن تعديل\nكمية وقيمة األعمال المراد تنفيذها ،حسب الحالة ،وذلك في حدود:\n عشرة في المائة ( )10%من الحد األقصى في حالة الزيادة؛ خمسة وعشرين في المائة ( )25%من الحد األدنى ،في حالة التخفيض.يتم تقييم نسبتي عشرة في المائة ( )10%وخمسة وعشرين ( )25%المشار إليهما أعاله\nفي إطار المدة الجمالية للصفقة -الطار بواسطة تعديل واحد أو عدة تعديالت جزئية .ويتم\nإدراج كل تعديل بموجب عقد ملحق.\n .6يتم االلتزام المحاسبي للصفقة-الطار ،كل سنة ،على أساس المبلغ األقصى\nللصفقة-الطار .إال أنه يمكن لهذا االلتزام ،بالنسبة للسنة األولى ،أن يتم ،عند\nاالقتضاء ،على أساس المبلغ المطابق للحاجات الواجب تلبيتها أو المبلغ التناسبي\nمع المدة المعنية ،وذلك في حدود اعتمادات األداء المتوفرة برسم السنة المالية\nالجارية.\nبالنسبة للسنة األخيرة ،يجب أن يتم االلتزام المحاسبي على أساس المبلغ المطابق\nللحاجات المراد تلبيتها أو بالتناسب مع المدة المتبقية الستنفاد المدة الجمالية للصفقة-الطار،\nدون أن يتجاوز مجموع مبلغ االلتزامات برسم الصفقة-الطار ثالث مرات المبلغ األقصى،\nالمعدل ،عند االقتضاء ،بالنسبة لألعمال المنصوص عليها في ألف) من الملحق رقم 2من هذا\nالمرسوم ،وخمس مرات المبلغ األقصى ،المعدل ،عند االقتضاء ،بالنسبة لألعمال المنصوص\nعليها في باء) من الملحق نفسه.\nإذا لم يتم االلتزام المحاسبي بمبلغ الصفقة-الطار برسم سنة معينة ،فإنه يجب فسخ هذه\nالصفقة.\n .7يعد صاحب المشروع ،عند نهاية كل سنة مالية ،كشفا نهائيا جزئيا في حدود مبلغ\nاألعمال المنجزة برسم المرحلة المعنية وكشفا نهائيا عاما عند نهاية المرحلة\nاألخيرة من الصفقة-الطار ،في حدود مبلغ األعمال المنجزة برسم المدة الكاملة\nللصفقة-الطار.\n\n- 12 -"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "الصفقات القابلة للتجديد\n .1يمكن إبرام صفقات تدعى «صفقات قابلة للتجديد» إذا أمكن لصاحب المشروع\nتحديد كميات األعمال مسبقا ،بأكبر قدر ممكن من الدقة ،والتي تكتسي طابعا\nتوقعيا ومتكررا ودائما.\n .2تحدد الصفقات القابلة للتجديد ،على وجه الخصوص ،مواصفات ومحتوى\nوكيفيات تنفيذ وثمن األعمال المحتمل إنجازها خالل مدة ال تتجاوز السنة الجارية\nلبرامها.\nتحدد الئحة األعمال التي يمكن أن تكون موضوع صفقات قابلة للتجديد في الملحق رقم\n 3من هذا المرسوم .تغير هذه الالئحة أو تتمم بقرار للوزير المكلف بالمالية ،يتخذ باقتراح من\nالسلطة الحكومية المعنية وبعد استطالع رأي اللجنة الوطنية للطلبيات العمومية.\n .3تبرم الصفقات القابلة للتجديد لمدة محددة ال تتجاوز السنة الجارية.\nتتضمن دفاتر الشروط الخاصة المتعلقة بالصفقات القابلة للتجديد بندا يتعلق بالتجديد\nالضمني .وفي هذه الحالة ،تجدد الصفقات القابلة للتجديد ضمنيا من سنة إلى أخرى في حدود\nمدة ثالث سنوات متتالية وإجمالية بالنسبة لألعمال المنصوص عليها في ألف) من الملحق رقم\n 3من هذا المرسوم وخمس سنوات متتالية بالنسبة لألعمال المنصوص عليها في باء) من\nالملحق نفسه.\nتسري مدة الصفقة القابلة للتجديد ابتداء من تاريخ الشروع في تنفيذ األعمال المحدد في\nاألمر بالخدمة.\nيتم عدم تجديد الصفقة القابلة للتجديد بمبادرة من أحد طرفي الصفقة بواسطة إشعار مسبق\nوفق الشروط وحسب الكيفيات المحددة في دفتر الشروط الخاصة المتعلق بالصفقة .ويترتب\nعلى عدم تجديد الصفقة القابلة للتجديد فسخها.\n .4خالل مدة الصفقة القابلة للتجديد ،يحدد صاحب المشروع كميات األعمال المزمع\nإنجازها وأجل تنفيذها بالنسبة لكل طلبية حسب الحاجات المراد تلبيتها.\nإذا نصت الصفقة القابلة للتجديد على ذلك ،جاز لكل طرف من الطرفين المتعاقدين أن\nيطلب مراجعة شروط تنفيذ الصفقة.\nوفي هذه الحالة ،ينص دفتر الشروط الخاصة المتعلق بالصفقة القابلة للتجديد على\nالشروط التي يمكن أن تكون موضوع هذه المراجعة .ويتم إدراج هذه المراجعة بموجب عقد\nملحق .وفي حالة عدم حصول اتفاق حول هذه المراجعة ،تفسخ الصفقة.\nيمكن تغيير األعمال المزمع إنجازها في إطار الصفقة القابلة للتجديد .وتتم هذه التغييرات\nوفق الشروط المنصوص عليها في دفتر الشروط الدارية العامة المطبق على العمل موضوع\nالصفقة القابلة للتجديد.\n- 13 -\n\n .5يتم االلتزام المحاسبي للصفقة القابلة للتجديد ،كل سنة ،على أساس المبلغ الجمالي\nللصفقة .غير أنه ،يمكن لهذا االلتزام ،بالنسبة للسنة األولى أن يتم ،عند االقتضاء،\nعلى أساس المبلغ المطابق للحاجات الواجب تلبيتها أو المبلغ التناسبي للمدة\nالمعنية ،وذلك في حدود اعتمادات األداء المتوفرة بالنسبة للسنة المالية الجارية.\nبالنسبة للسنة األخيرة ،يجب أن يتم االلتزام المحاسبي على أساس المدة المتبقية لبلوغ\nالمدة الجمالية للصفقة القابلة للتجديد.\nإذا لم يتم االلتزام المحاسبي بمبلغ الصفقة القابلة للتجديد برسم سنة معينة ،فإنه يجب فسخ\nهذه الصفقة.\n .6يعد صاحب المشروع عند نهاية كل سنة مالية كشفا جزئيا نهائيا في حدود مبلغ\nاألعمال المنجزة برسم المرحلة المعنية وكشفا نهائيا عاما عند نهاية المرحلة\nاألخيرة من الصفقة القابلة للتجديد ،في حدود مبلغ األعمال المنجزة برسم المدة\nالكاملة للصفقة القابلة للتجديد."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "صفقات بأقساط اشتراطية\nالصفقات بأقساط اشتراطية هي صفقات تنص على قسط ثابت مشمول باالعتمادات\nالمتوفرة يكون صاحب الصفقة متأكدا من إنجازه ،وقسط أو أقساط اشتراطية يتوقف تنفيذها\nعلى توفر االعتمادات ،وتبليغ أمر أو أوامر بالخدمة تأمر بتنفيذ القسط أو األقساط المعنية داخل\nاآلجال المحددة في الصفقة.\nيشكل القسط الثابت واألقساط االشتراطية بصورة منفردة مجموعة أعمال متجانسة\nومستقلة ووظيفية.\nتهم الصفقات بأقساط اشتراطية مجموع العمل وتحدد محتوى كل قسط وثمنه وكيفيات\nتنفيذه.\nإذا لم يتم إصدار األمر بالخدمة المتعلق بقسط أو عدة أقساط اشتراطية داخل اآلجال\nالمحددة ،أمكن لصاحب الصفقة بطلب منه:\n إما االستفادة من تعويض عن االنتظار إذا نصت الصفقة على ذلك وفق الشروطالتي تحددها؛\n إما العدول عن إنجاز القسط أو األقساط االشتراطية المعنية.إذا قرر صاحب المشروع العدول عن إنجاز قسط أو عدة أقساط اشتراطية ،قام بتبليغ\nهذا المقرر ،بواسطة أمر بالخدمة ،إلى صاحب الصفقة.\nوفي هذه الحالة ،يمنح لصاحب الصفقة تعويض يدعى «تعويض العدول عن النجاز»،\nإذا نصت الصفقة على ذلك ووفق الشروط التي تحددها.\n\n- 14 -"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "صفقات محصصة\n .1يمكن أن تكون األشغال أو التوريدات أو الخدمات موضوع صفقة فريدة أو صفقة\nمحصصة.\nيختار صاحب المشروع بين هاتين الكيفيتين لنجاز األعمال بالنظر إلى المزايا المالية\nأو التقنية التي توفرها أو عندما يكون من شأن التحصيص تشجيع مشاركة المقاوالت الصغيرة\nجدا والصغرى والمتوسطة والتعاونيات واتحاد التعاونيات والمقاولين الذاتيين.\nيمكن لصاحب المشروع ،عند االقتضاء ،حصر عدد الحصص التي يمكن إسنادها إلى\nنفس المتنافس ألسباب تتعلق بما يلي:\n ضمان التموين؛ قدرة صاحب العمل على إنجاز الصفقة بالنظر إلى مخطط التحمل الخاص به؛ أجل التنفيذ؛-\n\nمكان التنفيذ أو التسليم.\n\nفي حالة إسناد عدة حصص إلى المتنافس نفسه ،جاز إبرام صفقة واحدة مع هذا المتنافس\nتضم جميع هذه الحصص.\nيجب أن يتضمن نظام االستشارة المنصوص عليه في المادة 21من هذا المرسوم جميع\nاليضاحات المفيدة في هذا الشأن.\n .2من أجل إسناد الحصص ،يقوم صاحب المشروع بما يلي:\n إما بفتح وفحص عروض كل حصة على حدة وإسناد الحصص ،حصة بحصة،وفق ترتيبها المدرج في ملف طلب العروض؛\n وإما بفتح وفحص جميع العروض وإسناد الحصص على أساس أفضل تركيبةللعروض تمكن صاحب المشروع من قبول العرض الشامل األكثر أفضلية\nبالنسبة إلى مجموع الحصص.\nولهذا الغرض ،يحدد نظام االستشارة الطريقة المعتمدة لسناد الحصص.\nتؤخذ بعين االعتبار عروض التخفيض من الثمن المقدمة من لدن المتنافسين حسب عدد\nالحصص الممكن إسنادها إليهم.\n .3يقصد في مدلول هذه المادة بالحصة ما يلي:\n فيما يتعلق بالتوريدات :مادة أو مجموعة من المواد أو أشياء أو سلع لها نفسالطبيعة وتكتسي صبغة متجانسة أو متشابهة أو متكاملة؛\n\n- 15 -\n\n فيما يتعلق باألشغال :جزء من العمل المراد إنجازه أو حرفة أو مجموعة أعمالتندرج ضمن مجموعة متجانسة إلى حد ما وتتوفر على مواصفات تقنية متشابهة\nأو متكاملة؛\n فيما يخص الخدمات :جزء من العمل المراد إنجازه أو مجموعة من األعمالتندرج ضمن مجموعة متجانسة إلى حد ما وتتوفر على مواصفات تقنية متشابهة\nأو متكاملة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "صفقة تصور وإنجاز\nتعتبر صفقة تصور وإنجاز كل صفقة أشغال فريدة تبرم مع صاحب عمل أو تجمع\nألصحاب أعمال وتتعلق بما يلي:\n إما بتصور المشروع وبتنفيذ األشغال؛ وإما بتصور منشأة كاملة وإنجازها وتسليمها. يمكن لصاحب المشروع أن يلجأ إلى صفقة تصور وإنجاز عندما يتبين: أن إنجاز المشروع يتطلب ،منذ البداية ،إشراك صاحب التصور مع منجز العمل؛ وأن موضوع الصفقة يتعلق بمشروع بنية تحتية من نوع خاص أو بأعمال ذاتطبيعة خاصة تتطلب طرائق خاصة ومبتكرة ومراحل تصنيع مندمجة بشكل\nوثيق.\nتتضمن صفقة التصور والنجاز التزاما بتحسين مستوى النجاعة الطاقية.\nتبرم صفقة التصور والنجاز عن طريق المباراة طبقا لمقتضيات الفرع الثاني من الباب\nالرابع من هذا المرسوم.\nيقوم صاحب المشروع ،بوسائله الخاصة أو باللجوء إلى المساعدة لإلشراف على\nالمشروع ،ببرمجة وبتنسيق تدخل كل من صاحب التصور ومنجز العمل ،وكذا بمراقبة احترام\nص احب الصفقة اللتزاماته التعاقدية وتتبع حسن سير األعمال موضوع الصفقة.\nتحدد صفقة التصور والنجاز كيفيات التنسيق والمراقبة المشار إليهما في الفقرة أعاله.\nيشترط من أجل اللجوء إلى صفقة التصور والنجاز:\n الحصول على ترخيص مسبق من رئيس الحكومة يتخذ بعد استطالع رأي اللجنةالوطنية للطلبيات العمومية ،فيما يخص صفقات الدولة والمؤسسات العمومية\nواألشخاص االعتبارية األخرى الخاضعة للقانون العام المشار إليها في المادة 2\nمن هذا المرسوم؛\n الحصول على ترخيص مسبق من الوزير المكلف بالداخلية ،يتخذ بعد استطالعرأي اللجنة الوطنية للطلبيات العمومية ،فيما يخص صفقات الجماعات الترابية.\n- 16 -\n\nيعد صاحب المشروع المعني ،عند نهاية تنفيذ صفقة التصور والنجاز ،تقريرا يتضمن،\nعلى وجه الخصوص ،تقييما لمدى مطابقة تنفيذ الصفقة للترخيص الممنوح ،وتقييما للنتائج\nالمحصل عليها ويحدد ،عند االقتضاء ،الكراهات التي واجهت صاحب المشروع.\nيرفع هذا التقرير إلى رئيس الحكومة من لدن الوزير المعني أو إلى الوزير المكلف\nبالداخلية من لدن اآلمر بالصرف للجماعة الترابية المعنية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "الحوار التنافسي\n.I\n\nالحوار التنافسي هو المسطرة التي يقوم بموجبها صاحب المشروع بإجراء حوار\nمع المترشحين المقبولين للمشاركة فيه من أجل تحديد أو تطوير حلول من شأنها\nتلبية حاجاته.\n\nينصب الحوار التنافسي على مشاريع تكتسي طابعا معقدا أو مشاريع مبتكرة ال يستطيع\nصاحب المشروع ،بوسائله الخاصة ،تحديد الشروط التقنية لنجازها ،والتركيبة القانونية\nوالمالية المتعلقة بها.\n.II\n\nيتم إجراء مسطرة الحوار التنافسي عبر ثالث مراحل متتالية كما يلي:\n\nألف) الدعوة إلى المنافسة:\nيقوم صاحب المشروع في هذه المرحلة:\n بنشر إعالن الدعوة إلى المنافسة المتعلق بالحوار التنافسي وفق الشروطالمنصوص عليها في المادة 50من هذا المرسوم ،غير أن األجل بين تاريخ نشر\nالعالن والتاريخ األقصى الستالم الترشيحات ال يمكن أن يقل عن خمسة عشر\nيوما؛\n بإعداد نظام االستشارة للحوار التنافسي طبقا ألحكام المادة 21من هذا المرسوم؛ بإعداد برنامج وظيفي يحدد طبيعة وحجم الحاجات المراد تلبيتها واألهداف التييتعين تحقيقها .يوضع هذا البرنامج رهن إشارة المتنافسين.\nتودع أو تسلم ملفات الترشيحات المكونة طبقا لمقتضيات )1من ألف) وباء) من IIمن"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "من هذا المرسوم من لدن المتنافسين وفق الشروط المحددة في المادة 54من المرسوم\nنفسه.\nيتم قبول المترشحين للمشاركة في الحوار التنافسي وفق الشروط وحسب الكيفيات\nالمنصوص عليها في المادتين 56و 57من هذا المرسوم ،من لدن لجنة يحدد تأليفها وفقا\nلمقتضيات المادة 55من المرسوم نفسه.\nيخبر صاحب المشروع المترشحين الذين لم يتم قبولهم بواسطة رسالة موجهة عن طريق\nالبريد المضمون مع إشعار بالتوصل.\n- 17 -\n\nمع مراعاة مقتضيات الفقرة األخيرة من البند ألف) من هذه المادة ،يخبر صاحب\nالمشروع ،وفق نفس األشكال ،المترشحين المقبولين ويدعوهم للمشاركة في الحوار التنافسي\nداخل أجل يحدده.\nيسلم صاحب المشروع البرنامج الوظيفي المفصل ومشروع دفتر الشروط الخاصة إلى\nالمترشحين المقبولين.\nال يمكن أن يقل عدد المترشحين المقبولين للمشاركة في الحوار التنافسي عن مترشحين\nاثنين.\nإذا كان عدد المترشحين المقبولين للمشاركة يقل عن اثنين ،يقوم صاحب المشروع بإنهاء\nالمسطرة ويخبر بذلك المترشح المقبول إن وجد.\nباء) سير الحوار التنافسي:\n .1يقوم صاحب المشروع ،خالل هذه المرحلة ،بإجراء حوار تنافسي مع كل مترشح\nمن المترشحين المقبولين لتقديم عرض.\nيجرى الحوار التنافسي عبر جوالت متتالية ،تسلم فيها العروض المتضمنة للحلول\nالمقترحة من لدن المترشحين في كل جولة.\nيساعد صاحب المشروع ،في جميع جوالت الحوار التنافسي ،اثنان على األقل من ممثلي\nإدارته ،يكون أحدهم تابعا للمصلحة المعنية بالعمل موضوع الحوار التنافسي.\nيمكن لصاحب المشروع أن يناقش مع المترشحين المقبولين جميع جوانب المشروع ،وال\nسيما الجوانب القانونية والتقنية والمالية.\nيتم االستماع إلى كل مترشح في ظروف تتسم بالتقيد بمبدإ المساواة في التعامل مع\nالمتنافسين المنصوص عليه في المادة األولى من هذا المرسوم.\nال يجوز لصاحب المشروع أن يقدم لبعض المترشحين معلومات من شأنها أن تمنحهم\nأفضلية تنافسية على غيرهم ،كما ال يجوز له أن يكشف للمترشحين اآلخرين عن الحلول\nالمقترحة أو عن معلومات سرية مقدمة من لدن أحد المترشحين في إطار الحوار التنافسي دون\nالحصول على موافقة صريحة من هذا األخير.\nيواصل صاحب المشروع الحوار التنافسي مع المترشحين المتنافسين حتى يتمكن من\nتحديد الحل أو الحلول التي من شأنها أن تلبي حاجاته المحددة في البرنامج الوظيفي.\nعند انتهاء المناقشات مع كل مترشح ،يتم إعداد محضر يوقعه بصورة مشتركة صاحب\nالمشروع والمترشح.\nيجوز لصاحب المشروع أن يطلب توضيحات أو تفاصيل تتعلق بالحلول المقترحة من\nلدن المترشحين دون أن تترتب على هذه التوضيحات أو التفاصيل تغيير العناصر األساسية\nللعرض أو الخصائص الرئيسية لدفتر الشروط الخاصة.\nعند انتهاء جوالت الحوار التنافسي ،ال تقبل إال الحلول التي تستجيب على نحو أفضل\nللمعايير المحددة من لدن صاحب المشروع في البرنامج الوظيفي.\n- 18 -\n\nوفي هذه الحالة ،يتم إعداد محضر يبين المترشحين المقبولين والمترشحين غير\nالمقبولين .تسلم نسخة من هذا المحضر إلى لجنة فتح العروض وفحصها؛\n .2عند انتهاء الحوار التنافسي ،يخبر صاحب المشروع بذلك المترشحين الذين\nشاركوا في جميع جوالت الحوار التنافسي ،وذلك بواسطة رسالة موجهة عن\nطريق البريد المضمون مع إشعار بالتوصل.\nيحصر صاحب المشروع البنود النهائية لدفتر الشروط الخاصة ويسلمه للمترشحين\nالمقبولين ويدعوهم ،في اليوم نفسه ،وفق الشكليات نفسها ،إلى تسليم عروضهم داخل أجل ال\nيقل عن ثالثين يوما ابتداء من تاريخ إرسال الدعوة ،مع بيان مكان تسليم العروض وتاريخ\nفتحها وفحصها.\nيجب أن تتضمن هذه العروض ،عالوة على دفتر الشروط الخاصة الموقع باألحرف\nاألولى والموقع عليه ،العرض المالي للمترشح.\n .3يعد صاحب المشروع تقريرا شامال ومفصال حول سير ومضمون المناقشات\nالتي أجراها مع المترشحين واالختيارات التي حصرها.\nيوقع هذا التقرير من لدن صاحب المشروع وممثلي الدارة المشار إليهم في )1من باء)\nمن هذه المادة .يحتفظ بهذا التقرير في ملف الصفقة.\nجيم) نتائج الحوار التنافسي:\nخالل هذه المرحلة ،تقوم اللجنة المشار إليها في ألف) من )IIمن هذه المادة بفتح وفحص\nالعروض المقدمة من لدن المترشحين طبقا لمقتضيات المواد 42و 45إلى 48من هذا\nالمرسوم.\nتقوم هذه اللجنة ،بعد ذلك ،بتقييم وترتيب العروض المالية المقدمة من لدن المترشحين\nوتقترح على صاحب المشروع قبول العرض األقل ثمنا.\nيمكن أن ينص نظام االستشارة للحوار التنافسي على منح جوائز مالية للمترشحين التي\nكانت عروضهم األحسن ترتيبا في حدود ثالثة مترشحين.\nيتم خصم مبلغ الجائزة المالية الممنوحة لصاحب الصفقة من المبالغ المستحقة له برسم\nهذه الصفقة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "العرض التلقائي\n .1يمكن لكل مقاول أو مورد أو خدماتي أن يقترح ،بمبادرة منه ،على صاحب\nالمشروع كل مشروع أو فكرة أو عملية تقدم وظائف جديدة أو خدمات جديدة أو\nابتكارات تقنية تستجيب لحاجة محتملة لم يتم تحديدها مسبقا من لدن صاحب\nالمشروع.\nال يمكن أن يعتبر عرضا تلقائيا كل عرض سبق أن كان موضوع دعوة إلى المنافسة.\n- 19 -\n\nال يمكن أن يتعلق العرض التلقائي بمشروع سبق أن قام صاحب المشروع بإنجاز\nدراسات في شأنه ،إال إذا تبين أن هذه الدراسات أصبحت متجاوزة.\n .2يقوم صاحب المشروع بتقييم مسبق القتراح صاحب العرض التلقائي.\nإذا قرر صاحب المشروع قبول العرض التلقائي المقدم إليه ،يقوم ،في مرحلة أولى،\nبإعداد برنامج وظيفي للحاجات قبل الدعوة ،في مرحلة ثانية ،إلى المنافسة ،من أجل إنجاز\nالمشروع أو الفكرة أو العملية موضوع العرض التلقائي.\n .3ال يمكن لصاحب المشروع اللجوء إلى مسطرة التفاوض قصد التعاقد مع صاحب\nالعرض التلقائي ،إال إذا تبين أن العرض التلقائي يستند إلى تكنولوجيا خاصة ال\nيملكها وال يتقنها إال صاحب العرض التلقائي ،وال يوجد أي بديل آخر لتلبية\nحاجات صاحب المشروع.\n .4بعد إعداد البرنامج الوظيفي للحاجات المشار إليه أعاله ،يقوم صاحب المشروع\nبالدعوة إلى المنافسة.\nولهذه الغاية ،يتولى إعداد ملف طلب العروض على أساس االقتراحات المقدمة من لدن\nصاحب العرض التلقائي الذي يتعين عليه أن يحدد كتابة لصاحب المشروع البيانات السرية\nالتي ال يمكن ،بأي حال من األحوال ،الكشف عنها.\nيمكن لصاحب العرض التلقائي ،على غرار المتنافسين اآلخرين ،المشاركة في مسطرة\nطلب العروض التي تم العالن عنها طبقا لمقتضيات هذا المرسوم.\nعندما يشارك صاحب العرض التلقائي في طلب العروض ،يستفيد من هامش لألفضلية\nيتخذ شكل زيادة تتراوح بين خمسة بالمائة ( )5%وعشرة بالمائة ( )10%من التنقيط الجمالي\nللعرض.\nتحدد في نظام االستشارة كيفيات تطبيق هامش األفضلية الذي يمنح لصاحب العرض\nالتلقائي المشارك في الدعوة إلى المنافسة.\n .5ينصب تقييم عروض المتنافسين ،على وجه الخصوص ،على الجوانب التالية:\n التناسق العام للمشروع ومدى مالءمته مع المهمة المسندة إلى صاحب المشروع؛ جودة ونجاعة الحلول التقنية المقترحة؛ تحليل التكاليف مقارنة بمزايا المشروع؛ تنافسية العرض وإمكانية خلق فرص الشغل؛ كيفيات نقل التكنولوجيا؛ جودة التركيبة التعاقدية والمالية المقترحة.يتم تقييم عروض المتنافسين والبت فيها وفق الشروط وحسب الكيفيات المنصوص عليها\nفي المادة 144من هذا المرسوم.\n\n- 20 -\n\n .6ينص نظام االستشارة على منح جائزة مالية لصاحب العرض التلقائي في إحدى\nالحاالت التالية:\n إذا تم قبول عرضه التلقائي ،دون أن يشارك في الدعوة إلى المنافسة؛ إذا شارك في الدعوة إلى المنافسة ،دون أن يتم إسناد الصفقة إليه؛ إذا تم إعالنه نائال للصفقة.وفي هذه الحالة ،يتم خصم مبلغ الجائزة المالية الممنوحة له من المبالغ المستحقة بصفته\nصاحب الصفقة.\n\nالفرع الثاني :أثمان الصفقات"
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثاني :أثمان الصفقات",
      "section": "14",
      "title": "المادة 14",
      "content": "طبيعة األثمان وكيفيات تحديدها\nيمكن أن تكون الصفقة بثمن إجمالي أو بأثمان أحادية أو بأثمان مركبة أو بأثمان بنسبة\nمائوية.\n .1صفقة بثمن إجمالي:\nالصفقة بثمن إجمالي هي الصفقة التي يغطي فيها ثمن جزافي مجموع األعمال موضوع\nالصفقة .ويتم احتساب هذا الثمن الجزافي ،على أساس تفصيل المبلغ الجمالي .ويرصد لكل\nوحدة من هذا التفصيل ثمن جزافي .ويحتسب المبلغ الجمالي بجمع مختلف األثمان الجزافية\nالمحددة لكل هذه الوحدات.\nوفي الحالة التي تكون فيها الوحدات مرصودة بكميات ،فإن األمر يتعلق بكميات جزافية\nيعدها صاحب المشروع .وتعد كمية جزافية الكمية التي قدم بشأنها صاحب الصفقة ثمنا جزافيا.\n .2صفقة بأثمان أحادية:\nالصفقة بأثمان أحادية هي الصفقة التي تكون فيها األعمال موزعة ،بناء على بيان تقديري\nمفصل يضعه صاحب المشروع ،على وحدات مختلفة ،مع الشارة بالنسبة لكل وحدة من هذه\nالوحدات إلى الثمن األحادي المقترح.\nتحتسب المبالغ المستحقة برسم الصفقة بتطبيق األثمان األحادية على الكميات المنفذة\nفعليا حسب الصفقة.\n .3صفقة بأثمان مركبة:\nتدعى الصفقة صفقة بأثمان مركبة عندما تتضمن أعماال يؤدى جزء منها على أساس\nثمن إجمالي والجزء اآلخر على أساس أثمان أحادية .وفي هذه الحالة ،يتم تسديد المبالغ\nالمستحقة كما هو منصوص عليه في البندين 1و 2من هذه المادة.\n .4صفقة بأثمان بنسبة مائوية:\n- 21 -\n\nتدعى الصفقة صفقة بثمن بنسبة مائوية عندما يحدد ثمن العمل بواسطة نسبة مائوية تطبق\nعلى مبلغ األشغال المنجزة فعليا دون احتساب الرسوم ،والتي تمت معاينتها بصورة قانونية\nودون احتساب المبلغ الناتج عن مراجعة األثمان ومبالغ التعويضات والغرامات المحتملة.\nال يطبق هذا الشكل من األثمان إال على أعمال الهندسة المعمارية طبقا لمقتضيات الباب\nالخامس من هذا المرسوم."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثاني :أثمان الصفقات",
      "section": "15",
      "title": "المادة 15",
      "content": "طبيعة األثمان\nيتضمن ثمن الصفقة الربح وجميع الحقوق والضرائب والرسوم والمصاريف العامة\nوالعرضية و ،بصورة عامة ،جميع النفقات المترتبة على العمل موضوع الصفقة إلى غاية\nتنفيذ هذا العمل.\nغير أنه يمكن لصاحب المشروع أن يدرج في دفتر الشروط الخاصة بندا ينص على أنه\nيتحمل بموجبه مصاريف االستخالص الجمركي أو النقل أو هما معا.\nتكون أثمان الصفقات ثابتة أو قابلة للمراجعة أو مؤقتة.\n .1الصفقة بثمن ثابت:\nيكون ثمن الصفقة ثابتا عندما ال يكمن تعديله خالل أجل تنفيذ الصفقة.\nإذا تم تغيير سعر الضريبة على القيمة المضافة ،بعد التاريخ األقصى المحدد لتسليم\nالعروض ،يعكس صاحب المشروع هذا التغيير على ثمن التسديد.\nبالنسبة للصفقات المتعلقة باقتناء مواد أو خدمات ذات أسعار منظمة ،يعكس صاحب\nالمشروع الفارق الناتج عن تغيير أثمان هذه المواد أو الخدمات الحاصل بين تاريخ إيداع\nالعروض وتاريخ التسلم على ثمن التسديد المحدد في الصفقة.\nتبرم صفقات التوريدات وصفقات الخدمات غير تلك المتعلقة بالدراسات على أساس\nأثمان ثابتة.\nغير أنه بالنسبة لصفقات التوريدات وصفقات الخدمات غير تلك المتعلقة بالدراسات التي\nال تتضمن أسعار منظمة والتي يفوق أجل تنفيذها ستة أشهر ،يعكس صاحب المشروع الفارق،\nالناتج عن تقلبات أثمان األعمال موضوع الصفقات المذكورة ،الحاصل بين تاريخ إيداع\nالعروض وتاريخ التسليم ،على ثمن التسديد المحدد في الصفقة ،وذلك وفق الشروط وحسب\nالكيفيات المحددة بقرار لرئيس الحكومة يتخذ باقتراح من الوزير المكلف بالمالية.\nتبرم صفقات الدراسات ،التي يقل أجل تنفيذها عن ثالثة أشهر ،بثمن ثابت.\n .2الصفقة بثمن قابل للمراجعة:\n\n- 22 -\n\nيكون ثمن الصفقة قابال للمراجعة عندما يمكن تغييره بسبب التقلبات االقتصادية التي\nتحدث خالل تنفيذ األعمال أو عندما يتطلب إنجازها اللجوء إلى حصة هامة من المواد األولية\nالتي تتأثر أسعارها ،بصورة مباشرة ،بتقلبات األسعار العالمية.\nتبرم صفقات األشغال بأثمان قابلة للمراجعة.\nتبرم صفقات الدراسات التي يساوي أو يفوق أجل إنجازها ثالثة أشهر بأثمنة قابلة\nللمراجعة.\nتحدد قواعد وشروط مراجعة األثمان بقرار لرئيس الحكومة يتخذ بعد التأشير عليه من\nلدن الوزير المكلف بالمالية.\nتبين دفاتر التحمالت صراحة كيفيات مراجعة األثمان وتاريخ استحقاقها.\n .3الصفقة بثمن مؤقت:\nتبرم الصفقة بثمن مؤقت عندما يتعين الشروع في تنفيذ العمل في حين أن جميع الشروط\nالضرورية لتحديد ثمن أصلي نهائي غير مستوفاة بسبب الصبغة االستعجالية التي يكتسيها\nالعمل.\nال يجوز إبرام صفقة بثمن مؤقت إال في الحالة المنصوص عليها في الفقرة 7من البند\n IIمن المادة 89من هذا المرسوم.\n\nالباب الثالث :أشكال الصفقات وطرق إبرامها"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :أشكال الصفقات وطرق إبرامها",
      "section": "16",
      "title": "المادة 16",
      "content": "شكل ومحتوى الصفقات\nألف) تعتبر الصفقات عقودا مكتوبة تحدد دفاتر تحمالتها طرق البرام وشروط التنفيذ.\nتتألف دفاتر التحمالت من دفاتر الشروط الدارية العامة ودفاتر الشروط المشتركة ودفاتر\nالشروط الخاصة.\n .1تحدد دفاتر الشروط الدارية العامة المقتضيات الدارية المطبقة على جميع\nصفقات األشغال أو التوريدات أو الخدمات المبرمة من لدن الهيئات المنصوص\nعليها في المادة 2من هذا المرسوم أو على صنف معين من هذه الصفقات.\nيصادق على هذه الدفاتر بمرسوم.\nإذا تضمنت صفقة عدة أصناف من األعمال ،يطبق دفتر الشروط الدارية العامة المطابق\nللصنف الراجح من هذه األعمال.\nإذا لم يوجد دفتر شروط إدارية عامة خاص باألعمال موضوع الصفقة ،تخضع هذه\nاألخيرة ألحد دفاتر الشروط الدارية العامة الجاري به العمل األكثر مالءمة ،بعد أن يقوم\nصاحب المشروع بإدخال التعديالت الضرورية ،عند االقتضاء ،في دفتر الشروط الخاصة.\n- 23 -\n\n .2تحدد دفاتر الشروط المشتركة ،بصورة أساسية ،المقتضيات التقنية المطبقة على\nجميع الصفقات المتعلقة بنفس الصنف من األشغال أو التوريدات أو الخدمات أو\nعلى جميع الصفقات المبرمة من لدن نفس القطاع الوزاري أو نفس المصلحة\nالمتخصصة أو من لدن جماعة ترابية أو مؤسسة عمومية أو أي شخص اعتباري\nآخر خاضع للقانون العام.\nغير أنه يمكن لدفاتر الشروط المشتركة:\n أن تتضمن كل الشروط المشتركة غير الشروط التقنية ،التي تهم صنف الصفقاتالخاضعة لها أو صفقات القطاع الوزاري أو المصلحة المتخصصة أو الجماعة\nالترابية أو المؤسسة العمومية المعنية أو الشخص االعتباري اآلخر الخاضع\nللقانون العام المعني ،وذلك مع التقيد بمقتضيات دفتر الشروط الدارية العامة؛\n أن تحدد ،على وجه الخصوص ،البنود المالية المشتركة التي تهم طبيعة األعمال،وال سيما تحديد األثمان وصيغ مراجعة األثمان طبقا للنصوص التنظيمية الجاري\nبها العمل.\nتتم المصادقة على هذه الدفاتر بقرار للوزير المعني يؤشر عليه الوزير المكلف بالمالية،\nإذا كانت هذه الدفاتر تتضمن بنودا لها انعكاس مالي.\nيمكن تمديد نطاق تطبيق دفاتر الشروط المشتركة الخاصة بقطاع وزاري أو بمؤسسة\nعمومية أو بأي شخص اعتباري آخر خاضع للقانون العام لتشمل قطاعات وزارية أخرى أو\nمؤسسات عمومية أخرى أو أشخاص اعتبارية أخرى خاضعة للقانون العام بموجب قرار\nللوز ير المعني أو بمقرر للجهاز التداولي للمؤسسة العمومية المعنية أو للشخص االعتباري\nاآلخر الخاضع للقانون العام المعني ،حسب الحالة.\nفيما يخص صفقات الجماعات الترابية ،فإن دفاتر الشروط المشركة المطبقة عليها يتم\nإعدادها والمصادقة عليها بقرار للوزير المكلف بالداخلية.\nغير أنه يمكن ،عند االقتضاء ،بموجب قرار للوزير المكلف بالداخلية ،تمديد نطاق تطبيق\nدفاتر الشروط المشتركة الخاصة بقطاع وزاري أو مؤسسة عمومية أو أي شخص اعتباري\nآخر خاضع للقانون العام لتشمل الجماعات الترابية.\n .3يحدد دفتر الشروط الخاصة البنود المتعلقة بالصفقة ويتضمن الحالة إلى\nالنصوص العامة المطبقة والشارة إلى مواد دفاتر الشروط المشتركة ،وعند\nاالقتضاء ،إلى مواد دفتر الشروط الدارية العامة التي يتم الحيد عنها ،دون إعادة\nالتنصيص على مقتضيات دفاتر الشروط الدارية العامة أو دفاتر الشروط\nالمشتركة التي لم يتم الحيد عنها.\nيوقع صاحب المشروع على دفتر الشروط الخاصة قبل الشروع في مسطرة إبرام\nالصفقة .ويمكن أن يأخذ هذا التوقيع شكل توقيع منسوخ رقميا أو توقيع إلكتروني فيما يخص\nدفتر الشروط الخاصة المنشور في بوابة الصفقات العمومية.\nباء) يجب أن تتضمن دفاتر الشروط الخاصة ،على األقل ،البيانات والشروط التالية:\n- 24 -\n\nأ .طريقة البرام؛\nب .الحالة الصريحة إلى مقتضيات هذا المرسوم التي تم بموجبها إبرام الصفقة؛\nج .بيان األطراف المتعاقدة وأسماء وصفات الموقعين المتصرفين باسم الهيئة المعنية\nوباسم المتعاقد معها؛\nد .موضوع ومحتوى األعمال المراد إنجازها ،مع الشارة إلى مكان تنفيذ األعمال؛\nه .جرد الوثائق المدمجة في الصفقة حسب أولويتها؛\nو .الثمن ،مع مراعاة المقتضيات المتعلقة بالصفقات بأثمان مؤقتة؛\nز .أجل التنفيذ أو تاريخ انتهاء الصفقة؛\nح .اللجوء إلى تشغيل اليد العاملة المحلية بالنسبة لصفقات األشغال والخدمات ما عدا\nالدراسات؛\nط .اللجوء إلى الحرفيين بالنسبة للصفقات التي تتضمن مكونا حرفيا؛\nي .اللجوء ،وفق الشروط المحددة في المادتين 144و 145من هذا المرسوم ،إلى\nالخبراء المقيمين بالمغرب ،سواء بالنسبة للصفقات المتعلقة بالدراسات أو بتلك\nالمتعلقة بالنظم المعلوماتية؛\nك .شروط استالم األعمال ،وعند االقتضاء ،شروط تسليمها؛\nل .شروط منح واسترجاع التسبيقات وفق النصوص التنظيمية الجاري بها العمل؛\nم .شروط تسديد المبالغ طبقا للنصوص التنظيمية الجاري بها العمل؛\nن .شروط الرهن؛\nس .شروط الفسخ؛\nع .المصادقة على الصفقة من لدن السلطة المختصة؛\nف .التزام صاحب الصفقة بموافاة صاحب المشروع بالوثائق التي تثبت األداء الفعلي\nلألجور والتكاليف االجتماعية المتعلقة بأجرائه ،بالموازاة مع تقدم تنفيذ األعمال\nموضوع الصفقة ،متى كانت الصفقة تتعلق بأعمال حراسة البنايات الدارية أو\nبأعمال صيانتها أو نظافتها أو صيانة المساحات الخضراء.\nص .إلزام ص احب الصفقة بأن يقدم لصاحب المشروع الوثائق التي تثبت أدائه\nلمستحقات المتعاقد من الباطن ،طيلة سريان تنفيذ األعمال المتعاقد عليها من\nالباطن في حالة لجوء صاحب الصفقة إلى التعاقد من الباطن.\nيجب أن تنص أيضا دفاتر الشروط الخاصة على البيانات األخرى المنصوص على\nوجوب تضمينها فيها بموجب دفاتر الشروط الدارية العامة.\n\n- 25 -\n\nيمكن إعداد دفاتر شروط خاصة موحدة وفق نماذج تحدد بقرار للوزير المكلف بالمالية\nبالنسبة لصفقات الدولة والمؤسسات العمومية واألشخاص االعتبارية األخرى الخاضعة\nللقانون العام وبقرار للوزير المكلف بالداخلية بالنسبة لصفقات الجماعات الترابية.\nجيم) تبرم الصفقات على أساس عقد االلتزام الذي يوقعه نائل الصفقة وعلى أساس دفتر\nالشروط الخاصة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "نشر البرنامج التوقعي لثالث سنوات\nيقوم صاحب المشروع ،في بداية كل سنة مالية ،وقبل متم الثالثة أشهر األولى منها على\nأبعد تقدير ،بنشر البرنامج التوقعي لثالث سنوات للصفقات التي يعتزم إبرامها برسم السنة\nالمالية المعنية والسنتين المواليتين ،وذلك في جريدة ذات توزيع وطني وفي بوابة الصفقات\nالعمومية.\nيعلق هذا البرنامج التوقعي ،من لدن صاحب المشروع ،في مقار الهيئة التابع لها طيلة\nمدة ثالثين يوما على األقل.\nيمكن لصاحب المشروع ،عند الحاجة ،إدخال تعديالت على البرنامج التوقعي لثالث\nسنوات.\nينشر البرنامج التوقعي لثالث سنوات المعدل وفق الشكليات المشار إليها أعاله.\nيجب أن يتضمن البرنامج التوقعي لثالث سنوات ،على وجه الخصوص ،ما يلي:\n بالنسبة للسنة المالية المعنية ،الشارة ،بالنسبة لكل صفقة ،إلى موضوع الدعوةإلى المنافسة ،وطبيعة العمل ،ومكان التنفيذ ،وطريقة البرام المعتزم اعتمادها،\nوالتقدير المتوقع لكلفة العمل ،والفترة الزمنية المتوقعة لنشر إعالن الدعوة إلى\nالمنافسة ،وعند االقتضاء ،بيان ما إذا كانت الصفقة مخصصة للمقاولة الصغيرة\nجدا والصغرى والمتوسطة وللتعاونية والتحاد التعاونيات وللمقاول الذاتي؛\n بالنسبة للسنتين المواليتين للسنة المعنية ،تقديم مجمع للمشاريع أو العملياتالرئيسية التي يعتزم صاحب المشروع إنجازها في إطار البرمجة الميزانياتية\nالممتدة على ثالث سنوات.\nيعد البرنامج التوقعي لثالث سنوات للصفقات وفق نموذج يحدد بقرار للوزير المكلف\nبالمالية.\n\n- 26 -"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "طلب إبداء االهتمام\nيهدف طلب إبداء االهتمام إلى تمكين صاحب المشروع من تحديد المتنافسين المحتملين،\nقبل الشروع في الدعوة إلى المنافسة.\nيكون طلب إبداء االهتمام موضوع إعالن ينشر في جريدة ذات توزيع وطني ،على\nاألقل ،وفي بوابة الصفقات العمومية لمدة يحددها صاحب المشروع.\nيتضمن إعالن طلب إبداء االهتمام ،على وجه الخصوص:\n موضوع العمل المراد إنجازه؛ الوثائق التي يجب الدالء بها من لدن المتنافسين؛ مكان سحب الملفات؛ مكان استالم الترشيحات؛ التاريخ األقصى الستالم الترشيحات.ال يمكن أن يترتب على طلب إبداء االهتمام الحد من عدد المتنافسين.\nال يخول طلب إبداء االهتمام أي حق للمتنافسين المحتملين كما ال يبرر اللجوء إلى\nالمسطرة التفاوضية أو طلب العروض المحدود ،ما عدا إذا توافرت شروط اللجوء إلى هاتين\nالمسطرتين."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "طرق إبرام الصفقات\nباستثناء أعمال الهندسة المعمارية الخاضعة لمقتضيات الباب الخامس من هذا المرسوم،\nتبرم صفقات األشغال والتوريدات والخدمات عن طريق طلب العروض أو المباراة أو وفق\nالمسطرة التفاوضية.\n.I\n\nطلب العروض:\n\n .1يمكن أن يكون طلب العروض مفتوحا أو محدودا.\nيكون طلب العروض «مفتوحا» ،عندما يمكن لكل متنافس الحصول على ملف االستشارة\nوتقديم عرضه .ويكون طلب العروض «محدودا» عندما ال يسمح بتقديم العروض إال\nللمتنافسين الذين قرر صاحب المشروع استشارتهم.\nعالوة على طلب العروض المفتوح ،يمكن أيضا إبرام صفقات وفق مسطرة طلب\nالعروض المفتوح المبسط ،عندما يساوي أو يقل المبلغ التقديري للصفقة عن مليون\n( )1.000.000درهم دون احتساب الرسوم.\n- 27 -\n\nيخضع طلب العروض المفتوح المبسط إلى الشروط والكيفيات المنصوص عليها في هذا\nالمرسوم بالنسبة لطلب العروض المفتوح ،مع مراعاة ما يلي:\n تتألف لجنة طلب العروض المفتوح المبسط من الرئيس وعضو واحد يعينهصاحب المشروع وممثل للخزينة العامة للمملكة أو ممثل للوزير المكلف بالمالية\nكما هو منصوص عليه في المادة 38من هذا المرسوم ،حسب الحالة.\n ينشر إعالن طلب العروض المفتوح المبسط في بوابة الصفقات العمومية وفيجريدة واحدة على األقل؛\n يحدد أجل نشر العالن في عشرة أيام ،على األقل ،قبل التاريخ المحدد لجلسةفتح األظرفة؛\n ال يضم الملف التقني للمتنافس ،المشار إليه في باء) من )Iمن المادة 28من هذاالمرسوم ،الشهادات المرجعية والتصريح بمخطط التحمل.\n .2يكون طلب العروض «باالنتقاء المسبق» عندما ال يسمح بتقديم العروض ،بعد\nاستشارة لجنة االنتقاء المسبق ،إال للمتنافسين الذين يتوفرون على المؤهالت\nالكافية ،وال سيما من الناحية التقنية والمالية.\n .3يمكن أن يكون طلب العروض وطنيا أو دوليا.\nأ .يكون طلب العروض «وطنيا» عندما ال يقبل للمشاركة فيه إال المتنافسين المقيمين\nفي المغرب.\nما عدا الحاالت المبررة ،بصورة قانونية ،بشهادة إدارية يعدها صاحب المشروع تحت\nمسؤوليته ،يتم اللجوء إلى طلب العروض الوطني إذا كان المبلغ التقديري للصفقة يقل أو\nيساوي عشرة ماليين ( )10.000.000درهم دون احتساب الرسوم بالنسبة لصفقات األشغال\nومليون ( )1.000.000درهم دون احتساب الرسوم بالنسبة لصفقات التوريدات والخدمات.\nيمكن تغيير الحدود المشار إليها أعاله بقرار للوزير المكلف بالمالية.\nب .يكون طلب العروض «دوليا» عندما يتم قبول المتنافسين المقيمين أو غير\nالمقيمين في المغرب للمشاركة فيه .ويهم الصفقات التي يتجاوز مبلغها التقديري\nالحدود المذكورة أعاله.\n.II\n\nالمباراة:\n\nتمكن المباراة من إجراء تبار بين المتنافسين ،على أساس برنامج ،من أجل إنجاز عمل\nيستوجب أبحاثا خاصة ذات طابع تقني أو جمالي أو مالي.\n.III\n\nالمسطرة التفاوضية:\n\nتمكن المسطرة التف اوضية صاحب المشروع من إجراء مفاوضات مع متنافس أو أكثر\nمن أجل إسناد الصفقة طبقا للشروط المنصوص عليها في الفرع الثالث من الباب الرابع من\nهذا المرسوم.\n\n- 28 -\n\n.IV\n\nاستثناءا من مقتضيات الفقرة األولى من هذه المادة ،يمكن اللجوء إلى تنفيذ أعمال\nبواسطة سندات طلب طبقا للشروط المحددة في المادة 91من هذا المرسوم.\n\nالباب الرابع :مساطر إبرام الصفقات العمومية\nالفرع األول :طلب العروض\n\nالجزء الفرعي األول :طلب العروض المفتوح أو المحدود"
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع األول :طلب العروض",
      "section": "20",
      "title": "المادة 20",
      "content": "مبادئ وكيفيات\n .1يخضع طلب العروض المفتوح أو المحدود للمبادئ التالية:\nأ .الدعوة إلى المنافسة؛\nب .فتح األظرفة في جلسة عمومية؛\nج .فحص العروض من لدن لجنة طلب العروض؛\nد .اختيار العرض األكثر أفضلية من الناحية االقتصادية من لدن لجنة طلب\nالعروض قصد اقتراحه على صاحب المشروع؛\nه .وجوب قيام صاحب المشروع الذي يجري طلب العروض بتبليغ الكلفة التقديرية\nلألعمال إلى أعضاء لجنة طلب العروض طبقا لمقتضيات المادة 39من هذا\nالمرسوم.\n .2ال يجوز إبرام صفقات عن طريق طلب العروض المحدود إال بالنسبة لألعمال\nالتي ال يمكن تنفيذها سوى من لدن عدد محدود من المقاولين أو الموردين أو\nالخدماتيين ،اعتبارا لطبيعتها وخصوصيتها وألهمية الكفاءات والموارد الواجب\nتسخيرها والوسائل والمعدات التي يتعين استعمالها ،على أن يقل المبلغ التقديري\nلهذه األعمال عن خمسة ماليين ( )5.000.000درهم دون احتساب الرسوم.\nيتعين على صاحب المشروع أن يستشير ثالثة متنافسين ،على األقل ،بوسعهم االستجابة\nعلى نحو أفضل للحاجات المراد تلبيتها.\nيكون اللجوء إلى طلب العروض المحدود موضوع شهادة إدارية يعدها صاحب المشروع\nتوضح األسباب التي دعته إلى اختيار هذه المسطرة.\n .3يمكن أن يكون طلب العروض «بتخفيض أو بزيادة» أو «بعروض أثمان».\nأ .بالنسبة لطلبات العروض «بتخفيض أو بزيادة» ،يوقع المتنافس التزاما بتنفيذ\nاألشغال أو الخدمات أو تسليم التوريدات على أساس تخفيض من الكلفة التقديرية\n- 29 -\n\nالتي يعدها صاحب المشروع أو على أساس زيادة عليها .ويعبر عن هذا التخفيض\nأو هذه الزيادة بنسبة مائوية.\nال يمكن أن تساوي الزيادة أو التخفيض المقترح من لدن المتنافس صفرا ويجب التعبير\nعن هذه الزيادة أو هذا التخفيض بنسبة مائوية برقمين على األكثر بعد الفاصلة ،تحت طائلة\nإقصاء عرضه.\nتبرم الصفقات العمومية المتعلقة بحراسة المباني الدارية أو تنظيفها وصيانة المساحات\nالخضراء عن طريق طلب العروض «بزيادة».\nب .بالنسبة لطلبات العروض «بعروض بأثمان» ،ال يتضمن ملف طلب العروض\nإال بيانات تتعلق بطبيعة وأهمية األشغال أو التوريدات أو الخدمات التي يقترح\nالمتنافس أثمانها ويحصر مبلغها النهائي."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع األول :طلب العروض",
      "section": "21",
      "title": "المادة 21",
      "content": "نظام االستشارة\nيعتبر نظام االستشارة وثيقة تحدد شروط تقديم العروض ومعايير وكيفيات إسناد الصفقة.\nيكون كل طلب عروض موضوع نظام استشارة يعده صاحب المشروع.\nيبين نظام االستشارة ،على وجه الخصوص ،البيانات التالية:\n الئحة الوثائق التي يجب أن يدلي بها المتنافسون كما هي منصوص عليها فيالمادة 28من هذا المرسوم؛\n معايير قبول المتنافسين وإسناد الصفقة .ويجب أن تكون لهذه المعايير صلةمباشرة بموضوع الصفقة المراد إبرامها ،وأن تكون موضوعية ،وأن ال تكون\nتمييزية وغير متناسبة مع محتوى األعمال المزمع إنجازها.\nيم كن أن ترفق معايير قبول المتنافسين بمعامالت ترجيح .ويجب أال يترتب ،بأي حال\nمن األحوال ،على هذه المعامالت الحد من المنافسة؛\n نسبة خمسة عشرة في المئة ( )15%المطبقة في إطار األفضلية الوطنيةالمنصوص عليها في المادة 147من هذا المرسوم؛\n العملة أو العمالت القابلة للتحويل التي يجب أن يعبر بها عن ثمن العرض المالي،إذا كان المتنافس غير مقيم بالمغرب.\nتحول مبالغ العروض المعبر عنها بعمالت أجنبية إلى الدرهم ،وذلك من أجل تقييم هذه\nالعروض ومقارنتها.\nيتم هذا التحويل على أساس السعر المرجعي للدرهم ،الصادر عن بنك المغرب،\nوالمعمول به في أول يوم عمل من األسبوع السابق لألسبوع الذي يتم خالله فتح األظرفة.\n\n- 30 -\n\n اللغة أو اللغات التي يجب أن تحرر بها الوثائق المضمنة في الملفات والعروضالمقدمة من لدن المتنافسين؛\n عند االقتضاء ،الشروط والكيفيات التي يتم وفقها فحص العروض البديلة وتقييمهابالمقارنة مع الحل األساسي المنصوص عليه في دفتر الشروط الخاصة ،طبقا\nلمقتضيات المادة 33من هذا المرسوم؛\n عند االقتضاء ،العدد األقصى للحصص التي يمكن إسنادها إلى نفس المتنافسوطريقة إسناد الحصص طبقا لمقتضيات المادة 10من هذا المرسوم؛\n عند االقتضاء ،رقم الثمن أو األثمنة األحادية األساسية وبيانها ومبلغها التقديريأو مبالغها التقديرية.\nتحدد معايير قبول وإسناد الصفقة المنصوص عليها في نظام االستشارة كما يلي:\n .1بالنسبة لصفقات األشغال:\nتأخذ معايير قبول المتنافسين بعين االعتبار ،على وجه الخصوص ،ما يلي:\nأ .الضمانات التي يقدمها المتنافسون ومؤهالتهم القانونية والتقنية والمالية؛\nب .المراجع المهنية للمتنافسين ،عند االقتضاء؛\nج .أهمية مخطط التحمل ،عند االقتضاء.\nيتم تقييم هذه المعايير حسب الوثائق المضمنة في الملف الداري والملف التقني.\nعندما يكون تقديم العرض التقني المنصوص عليه في المادة 31من هذا المرسوم مطلوبا،\nيمكن تتميم معايير القبول ،على وجه الخصوص ،بما يلي:\n الموارد البشرية والمعدات الواجب تسخيرها للورش؛ التجربة الخاصة للمستخدمين ومؤهالتهم بالنظر إلى طبيعة األعمال المرادتنفيذها؛\n عدد الحرفيين والمعلمين (الحرفيين الرئيسيين) وتجربتهم الذين يلتزم المتنافسباالستعانة بخدماتهم ،بالنسبة ألعمال المحافظة على المدن العتيقة وترميم\nالمنشآت التقليدية والتاريخية والقديمة؛\n الجدول الزمني لإلنجاز المقترح؛ أساليب وطرائق البناء؛ الجودة الجمالية والوظيفية للعمل؛ الفعالية المتعلقة بحماية البيئة وبالتنمية المستدامة؛ تنمية الطاقات المتجددة والنجاعة الطاقية؛ المحافظة على الموارد المائية؛ درجة استعمال المنتوج المغربي المنشأ؛- 31 -\n\n تواجد مقر المتنافس بالجهة المعنية بالمشروع ،عند االقتضاء.تحدد النقطة التقنية وفق النقطة التي تمنح لكل معيار من معايير العرض التقني .ويتضمن\nنظام االستشارة العتبة المحددة لقبول المتنافسين.\nيعتبر العرض األكثر أفضلية من الناحية االقتصادية كما هو معرف بموجب المادة 43\nمن هذا المرسوم هو المعيار الوحيد الذي يأخذ بعين االعتبار من أجل إسناد الصفقة ،بعد قبول\nالمتنافسين.\n .2بالنسبة لصفقات التوريدات:\nتأخذ معايير قبول المتنافسين بعين االعتبار ،على وجه الخصوص ،ما يلي:\nأ .الضمانات التي يقدمها المتنافسون ومؤهالتهم القانونية والتقنية والمالية؛\nب .المراجع المهنية للمتنافسين ،عند االقتضاء؛\nج .أهمية مخطط التحمل ،عند االقتضاء.\nيتم تقييم هذه المعايير وفق الوثائق المضمنة في الملف الداري والملف التقني.\nعندما يكون تقديم العرض التقني مطلوبا ،يمكن ،حسب الحالة ،تتميم معايير القبول ،على\nوجه الخصوص ،بما يلي:\n الجودة الوظيفية للتوريدات؛ الضمانات المقدمة؛ الخدمة بعد البيع؛ الموارد البشرية والمعدات الواجب تسخيرها لنجاز العمل؛ الفعالية المتعلقة بحماية البيئة وبالتنمية المستدامة؛ تنمية الطاقات المتجددة والنجاعة الطاقية؛ المحافظة على الموارد المائية؛ اللجوء إلى منتوجات الصناعة التقليدية المغربية ،عند االقتضاء؛ تواجد مقر المتنافس بالجهة المعنية باألعمال موضوع الصفقة ،عند االقتضاء.تحدد النقطة التقنية وفق النقطة التي تمنح لكل معيار من معايير العرض التقني .تحدد\nعتبة قبول المتنافسين في نظام االستشارة.\nيعتبر العرض األكثر أفضلية من الناحية االقتصادية كما هو معرف بموجب المادة 43\nمن هذا المرسوم هو المعيار الوحيد الذي يأخد بعين االعتبار من أجل إسناد الصفقة ،بعد قبول\nالمتنافسين.\nغير أنه بالنسبة للتوريدات المفضية إلى تكلفة استعمال أو صيانة أو هما معا ،يجب أن\nيؤخذ بعين االعتبار معيار «كلفة االستعمال أو الصيانة أو هما معا» من أجل إسناد الصفقة.\n\n- 32 -\n\nولهذه الغاية ،تسند الصفقة على أساس الثمن الجمالي الذي يجمع بين ثمن الشراء والتقييم\nالنقدي لكلفة االستعمال أو الصيانة أو هما معا طيلة مدة محددة.\n .3بالنسبة لصفقات الخدمات:\nتأخذ معايير قبول المتنافسين بعين االعتبار ،على وجه الخصوص ،ما يلي:\n-\n\nالضمانات التي يقدمها المتنافسون ومؤهالتهم القانونية والتقنية والمالية؛\n\n المراجع المهنية للمتنافسين ،عند االقتضاء؛ أهمية مخطط التحمل ،عند االقتضاء؛ تواجد المتنافس في الجهة المعنية بالمشروع ،عند االقتضاء.يتم تقييم هذه المعايير وفق الوثائق المضمنة في الملف الداري والملف التقني.\nعندما يكون تقديم العرض التقني مطلوبا ،يمكن ،حسب الحالة ،تتميم معايير القبول ،على\nوجه الخصوص ،بما يلي:\n المنهجية المقترحة؛-\n\nالموارد البشرية والمعدات الواجب تسخيرها من أجل العمل المراد إنجازه؛\n\n البرنامج الزمني لتسخير الموارد البشرية؛ الطابع االبتكاري للعرض؛ جودة المساعدة التقنية؛ درجة نقل الكفاءات والمعارف؛ الضمانات المقدمة؛ الجدول الزمني لإلنجاز المقترح؛-\n\nالتجربة الخاصة للمستخدمين ومؤهالتهم بالنظر إلى طبيعة األعمال؛\n\n الفعالية المتعلقة بحماية البيئة وبالتنمية المستدامة؛ تنمية الطاقات المتجددة والنجاعة الطاقية؛ المحافظة على الموارد المائية؛ درجة اللجوء إلى خبراء مغاربة من لدن المتنافسين غير المقيمين في المغرب،بالنسبة للصفقات المتعلقة بالدراسات بما فيها صفقات تصور وتطوير وتطبيق\nالنظم المعلوماتية.\nتحدد النقطة التقنية وفق النقطة التي تمنح لكل معيار من معايير العرض التقني .تحدد\nعتبة قبول المتنافسين في نظام االستشارة.\nبعد قبول المتنافسين ،يتم إسناد الصفقة على أساس:\n\n- 33 -\n\n العرض األكثر أفضلية اقتصاديا كما هو معرف بموجب المادة 43من هذاالمرسوم بالنسبة للصفقات المتعلقة بأعمال غير أعمال الدراسات؛\n العرض األكثر أفضلية اقتصاديا كما هو معرف بموجب المادة 144من هذاالمرسوم بالنسبة للصفقات المتعلقة بالدراسات.\nيجب أن يوقع صاحب المشروع نظام االستشارة قبل الشروع في مسطرة إبرام الصفقة.\nويأخذ هذا التوقيع شكل توقيع منسوخ رقميا أو توقيع إلكتروني فيما يخص نظام االستشارة\nالمنشور في بوابة الصفقات العمومية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "ملف طلب العروض\n .1يكون كل طلب عروض موضوع ملف يعده صاحب المشروع ،ويتضمن ما يلي:\nأ .نسخة من العالن عن طلب العروض أو الرسالة الدورية المنصوص عليها في"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "من هذا المرسوم ،حسب الحالة؛\nب .نظير من دفتر الشروط الخاصة؛\nج .التصاميم والوثائق التقنية ،عند االقتضاء؛\nد .نموذج عقد االلتزام المشار إليه في المادة 30من هذا المرسوم؛\nه .نموذج لجدول األثمان ونموذج للبيان التقديري المفصل أو نموذج لجدول األثمان-\nالبيان التقديري المفصل عندما يتعلق األمر بصفقة بأثمان أحادية؛\nو .نموذج جدول أثمان التموينات عندما ينص دفتر الشروط الخاصة على ذلك؛\nز .بالنسبة للصفقات بثمن إجمالي ،نموذج جدول الثمن الجمالي وتفصيل المبلغ\nالجمالي حسب كل وحدة مع بيان الكميات الجزافية أو عدم بيانها؛\nح .نموذج إطار التفصيل الفرعي لألثمان ،عند االقتضاء؛\nط .نموذج التصريح بالشرف؛\nي .نموذج التصريح بمخطط التحمل؛\nك .نظام االستشارة المنصوص عليه في المادة 21أعاله.\n .2يوافي صاحب المشروع أعضاء لجنة طلب العروض المنصوص عليها في المادة\n 38من هذا المرسوم بملف طلب العروض ،ستة أيام ،على األقل ،قبل نشر إعالن\nطلب العروض في بوابة الصفقات العمومية أو إرسال الرسالة الدورية إلى\nالمتنافسين ،حسب الحالة.\nيتوفر أعضاء لجنة طلب العروض على أجل ستة أيام يحتسب ابتداء من تاريخ تسلم ملف\nطلب العروض لطالع صاحب المشروع على مالحظاتهم المحتملة.\n- 34 -\n\n .3يجب أن تكون ملفات طلب العروض متاحة قبل نشر العالن عن طلب العروض\nوأن توضع رهن إشارة المتنافسين ابتداء من تاريخ أول صدور لهذا العالن في\nإحدى وسائل النشر المنصوص عليها في المادة 23بعده وإلى غاية التاريخ\nاألقصى لتسليم العروض.\nيمكن تحميل ملفات طلب العروض من بوابة الصفقات العمومية.\n .4تسجل أسماء المتنافسين الذين قاموا بسحب ملف طلب العروض أو تحميله في\nالسجل الخاص المنصوص عليه في المادة 4من هذا المرسوم ،مع الشارة إلى\nتاريخ وساعة السحب أو التحميل.\n .5تسلم ملفات طلب العروض مجانا إلى المتنافسين باستثناء التصاميم والوثائق\nالتقنية التي يتطلب استنساخها معدات تقنية خاصة .تحدد أجرة تسليم هذه التصاميم\nوالوثائق التقنية بقرار للوزير المكلف بالمالية.\n .6عندما ال يتم ،ألي سبب من األسباب ،تسليم ملف طلب العروض للمتنافس أو\nلممثله الذي حضر إلى المكان المحدد في العالن عن طلب العروض ،يقوم\nصاحب المشروع ،في اليوم نفسه ،بتسليمه شهادة تبين سبب عدم تسليم الملف،\nمع الشارة إلى اليوم المحدد لسحبه قصد تمكين المتنافس من إعداد ملفه .يحتفظ\nبنسخة من هذه الشهادة في ملف الصفقة.\nفي حالة عدم تسليمه ملف طلب العروض في اليوم المحدد في الشهادة المسلمة له ،يجوز\nللمتنافس أن يلجأ ،بواسطة أي وسيلة اتصال تمكن من تحديد تاريخ التوصل ،إلى السلطة\nالرئاسية التي يتبع لها صاحب المشروع المعني بالنسبة للدولة والمؤسسات العمومية\nواألشخاص االعتبارية األخرى الخاضعة للقانون العام المشار إليها في المادة 2من هذا\nالمرسوم أو عامل العمالة أو القليم أو والي الجهة ،حسب الحالة ،فيما يتعلق بالجماعات\nالترابية ،يعرض فيها ظروف تقديم طلبه للحصول على الملف المذكور والجواب الذي تلقاه.\nإذا تبين لها صحة الطلب ،تدعو السلطة المرفوع إليها األمر ،كتابة ،صاحب المشروع\nإلى تسليم ملف طلب العروض فورا إلى المتنافس المعني ،وعند االقتضاء ،إلى تأجيل تاريخ\nفتح األظرفة لمدة توازي ،على األقل ،المدة الفاصلة بين تاريخ تقديم الطلب وتاريخ تسليم\nالملف إلى المشتكي.\nينشر إعالن التأجيل في بوابة الصفقات العمومية وفي جريدتين توزعان على الصعيد\nالوطني يختارهما صاحب المشروع ،تكون إحداهما باللغة العربية.\n .7يمكن لصاحب المشروع ،بصورة استثنائية ،إدخال تعديالت على ملف طلب\nالعروض دون تغيير موضوع الصفقة .وفي هذه الحالة ،تتم موافاة جميع\nالمتنافسين ،الذين سحبوا أو قاموا بتحميل الملف المذكور ،بهذه التعديالت،\nوتضمينها في الملفات الموضوعة رهن إشارة المتنافسين اآلخرين.\nيمكن إدخال هذه التعديالت في أي وقت داخل األجل األصلي لإلشهار وعلى أبعد تقدير\nسبعة أيام قبل تاريخ جلسة فتح األظرفة.\n- 35 -\n\nبعد انصرام األجل المذكور ،يتعين على صاحب المشروع تأجيل تاريخ جلسة فتح\nاألظرفة عبر إعالن تعديلي.\nإذا كانت التعديالت التي أدخلت على ملف طلب العروض ،تستلزم نشر إعالن تعديلي،\nفإن هذا العالن ينشر طبقا لمقتضيات الفقرة األولى من البند الثاني من المادة 23من هذا\nالمرسوم.\nوفي هذه الحالة ،ال تنعقد جلسة فتح األظرفة إال بعد انقضاء أجل عشرة أيام كحد أدنى.\nويسري هذا األجل ابتداء من اليوم الموالي لتاريخ صدور العالن التعديلي في آخر وسيلة\nل لنشر دون أن يكون التاريخ المحدد للجلسة الجديدة سابقا للتاريخ المقرر في إعالن الشهار\nاألصلي.\nيجب ،في جميع الحاالت ،احترام أجل الشهار المنصوص عليه في الفقرة الثالثة من\nالبند الثاني من )Iمن المادة 23أدناه.\nيجب إبالغ جميع المتنافسين الذين قاموا بسحب ملف طلب العروض أو بتحميله،\nبالتعديالت التي أدخلت عليه وكذا بالتاريخ الجديد لفتح األظرفة ،عند االقتضاء.\nيتم اللجوء إلى العالن التعديلي في إحدى الحاالت التالية:\nأ .إذا أدخل صاحب المشروع تعديالت على ملف طلب العروض دون احترام أجل\nسبعة أيام المنصوص عليه أعاله؛\nب .إذا كانت التعديالت التي تم إدخالها على ملف طلب العروض تقتضي أجال إضافيا\nلعداد العروض؛\nج .إذا تعلق األمر بتصحيح أخطاء جلية تمت معاينتها في العالن المنشور؛\nد .إذا الحظ صاحب المشروع ،بعد نشر العالن ،أن األجل الذي يسري بين تاريخ\nنشر العالن وتاريخ جلسة فتح األظرفة غير مطابق ألجل الشهار المنصوص\nعليه في المادة 23أدناه.\n .8إذا اعتبر أحد المتنافسين أن األجل المقرر في إعالن الشهار غير كاف لعداد\nالعروض بالنظر إلى تعقد األعمال موضوع الصفقة ،أمكنه ،خالل النصف األول\nمن أجل الشهار ،أن يطلب من صاحب المشروع ،بواسطة رسالة موجهة بأي\nوسيلة تمكن من تحديد تاريخ التوصل ،تأجيل تاريخ جلسة فتح األظرفة .ويجب\nأن تتضمن هذه الرسالة كل العناصر التي تمكن صاحب المشروع من تقييم طلب\nالتأجيل.\nإذا أقر صاحب المشروع بوجاهة طلب المتنافس المحال إليه ،قام بتأجيل تاريخ جلسة\nفتح األظرفة .ويكون التأجيل ،الذي يعود لصاحب المشروع صالحية تقدير مدته ،موضوع\nإعالن تعديلي ينشر طبق الشكليات التي يتم وفقها نشر إعالن طلب العروض.\nال يمكن تأجيل تاريخ جلسة فتح األظرفة إال مرة واحدة أيا كان المتنافس الذي يطلبه.\n\n- 36 -\n\nيخبر صاحب المشروع ،بهذا التأجيل ،المتنافسين الذين قاموا بسحب ملفات طلب\nالعروض أو بتحميلها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "الضمان المؤقت\n .1عندما يطلب صاحب المشروع تقديم الضمان المؤقت ،يحدد دفتر الشروط\nالخاصة ،وفق النصوص التشريعية والتنظيمية الجاري بها العمل ،أهمية\nالضمانات المالية الواجب على كل متنافس تقديمها برسم الضمان المؤقت.\nيجب أن يعبر عن مبلغ الضمان المؤقت بالقيمة دون أن يتجاوز اثنين بالمائة ( )2%من\nالمبلغ التقديري لكلفة األعمال المعد من لدن صاحب المشروع.\n\n- 39 -\n\n .2يصبح مبلغ الضمان المؤقت ملكا ،حسب الحالة ،للدولة أو للجماعة الترابية أو\nللمؤسسة العمومية أو للشخص االعتباري اآلخر الخاضع للقانون العام المعني،\nفي إحدى الحاالت التالية:\n إذا تم إقصاء عرض المتنافس ألي سبب من األسباب المنصوص عليها في أ)وب) وج) ود) أو هـ) من باء) من البند 9من )IIمن المادة 43من هذا المرسوم؛\n إذا قام المتنافس بسحب عرضه داخل أجل صالحية العروض المنصوص عليهفي المادة 36من هذا المرسوم؛\n إذا رفض نائل الصفقة التوقيع على الصفقة؛ إذا رفض صاحب الصفقة استالم المصادقة على الصفقة التي تم تبليغها إليه داخلاألجل المحدد في المادة 143من هذا المرسوم.\nإذا لم ينص دفتر الشروط الخاصة على الضمان المؤقت ،تطبق على المتنافس ،الذي\nيوجد في إحدى الحاالت المشار إليها أعاله ،غرامة مقدارها واحد في المائة ( )1%من المبلغ\nالتقديري الذي يعده صاحب المشروع."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "طلب التوضيحات أو المعلومات وإخبار المتنافسين\nيجوز لكل متنافس أن يطلب من صاحب المشروع ،بواسطة رسالة موجهة بأي وسيلة\nتمكن من تحديد تاريخ التوصل ،أن يقدم إليه توضيحات أو معلومات تتعلق بطلب العروض\nأو بالوثائق المتعلقة بها .ال يكون هذا الطلب مقبوال إال إذا توصل به صاحب المشروع سبعة\nأيام ،على األقل ،قبل التاريخ المحدد لجلسة فتح األظرفة.\nيتعين على صاحب المشروع أن يرد ،وفق الشكليات نفسها ،على كل طلب معلومات أو\nتوضيحات توصل به ،وذلك داخل أجل ثالثة أيام على أبعد تقدير قبل التاريخ المقرر لجلسة\nفتح األظرفة.\nكل توضيح أو معلومة قدمت من لدن صاحب المشروع إلى أي متنافس بطلب من هذا\nاألخير ،وجب تبليغها ،في اليوم نفسه ووفق الشكليات نفسها ،إلى المتنافسين اآلخرين الذين\nقاموا بسحب ملف طلب العروض أو بتحميله وإلى أعضاء لجنة طلب العروض.\nيوضع هذا التوضيح أو المعلومة رهن إشارة كل متنافس محتمل في بوابة الصفقات\nالعمومية.\nيجب عدم الك شف ،بأي حال من األحوال ،عن هوية المتنافس أو المتنافسين الذين قدموا\nالطلب المنصوص عليه في الفقرة األولى من هذه المادة.\n\n- 40 -"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "اجتماع أو زيارة المواقع\nيمكن لصاحب المشروع أن يقرر اجتماعا أو زيارة للمواقع وفق الشروط المنصوص\nعليها في ط) من البند )1من )Iوفي ي) من البند )IIمن المادة 23من هذا المرسوم.\nإذا تم عقد اجتماع أو تنظيم زيارة إلى المواقع ،يحرر صاحب المشروع محضرا يبين\nفيه طلبات التوضيح التي تلقاها واألجوبة التي أعطيت في شأنها من لدنه خالل هذا االجتماع\nأو الزيارة .ينشر هذا المحضر في بوابة الصفقات العمومية ويبلغ إلى جميع المتنافسين وإلى\nأعضاء لجنة طلب العروض ،وذلك بواسطة رسالة موجهة بأي وسيلة تمكن من تحديد تاريخ\nالتوصل.\nال يكون حضور المتنافسين لالجتماع أو زيارة المواقع إلزاميا .ال يمكن ،بأي حال من\nاألحوال ،أن يترتب على عدم حضور أي متنافس لهذا االجتماع أو لهذه الزيارة إقصاؤه.\nال يمكن للمتنافسين الذين لم يحضروا االجتماع أو الذين لم يشاركوا في زيارة المواقع\nإبداء مالحظات أو تقديم شكاية في شأن سير االجتماع أو زيارة المواقع كما هي مضمنة في\nالمحضر الذي تم تبليغه إليهم أو وضعه رهن إشارتهم من لدن صاحب المشروع."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "الشروط المطلوبة من المتنافسين\nيمكن أن يشارك ،بصورة صحيحة ،وأن ينال الصفقات العمومية ،في إطار المساطر\nالمنصوص عليها في هذا المرسوم ،األشخاص الذاتيون أو االعتباريون الذين:\n يثبتون توفرهم على المؤهالت القانونية والتقنية والمالية المطلوبة؛ يوجدون في وضعية جبائية قانونية لكونهم أدلوا بتصاريحهم ودفعوا المبالغالمستحقة أو ،في حالة عدم األداء ،لكونهم قدموا ضمانات يرى المحاسب المكلف\nبالتحصيل أنها كافية وفقا للتشريع المتعلق بتحصيل الديون العمومية؛\n يكونون منخرطين في الصندوق الوطني للضمان االجتماعي أو في نظام آخرخاص لالحتياط االجتماعي ،ويقدمون ،بصورة منتظمة ،تصريحاتهم المتعلقة\nباألجور ويوجدون في وضعية قانونية إزاء هذه الهيئات؛\n يزاولون إحدى األنشطة المطابقة لموضوع الصفقة.وال يقبل للمشاركة في طلبات العروض:\n األشخاص الموجودون في حالة تصفية قضائية؛ األشخاص الموجودون في حالة تسوية قضائية ،ماعدا في حالة ترخيص خاصمن السلطة القضائية المختصة؛\n- 41 -\n\n األشخاص الذين صدر في حقهم مقرر بالقصاء المؤقت أو النهائي طبقالمقتضيات المادة 152من هذا المرسوم؛\n األشخاص المنصوص عليهم في المادة 68من القانون التنظيمي المشار إليهأعاله رقم 111.14بالنسبة لصفقات الجهات؛\n األشخاص المنصوص عليهم في المادة 66من القانون التنظيمي المشار إليهأعاله رقم 112.14بالنسبة لصفقات العماالت أو األقاليم؛\n األشخاص المنصوص عليهم في المادة 65من القانون التنظيمي المشار إليهأعاله رقم 113.14بالنسبة لصفقات الجماعات؛\n األشخاص الذين يمثلون أكثر من متنافس واحد في نفس الصفقة بالنسبة لصفقةفريدة أو في نفس الحصة بالنسبة لصفقة محصصة؛\n الخدماتيون الذين ساهموا في إعداد ملف طلب العروض المعني؛ أصحاب الصفقات التي تم فسخها بسبب خطإ راجع إليهم ،وذلك بالنسبة لصفقاتإتمام األعمال المتعلقة بها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "إثبات القدرات والمؤهالت\n.I\n\nيتعين على كل متنافس أن يقدم ملفا إداريا وملفا تقنيا.\n\nألف) يتضمن الملف الداري ما يلي:\n .1بالنسبة لكل متنافس عند تقديم العروض:\nأ .الوثيقة أو الوثائق التي تثبت الصالحيات المخولة إلى الشخص الذي يتصرف\nباسم المتنافس .وتختلف هذه الوثائق حسب الشكل القانوني للمتنافس:\n إذا تعلق األمر بمقاول ذاتي أو بشخص ذاتي يعمل لحسابه الخاص ،ال تطلب منهأي وثيقة؛\n إذا تعلق األمر بممثل للمتنافس ،وجب عليه تقديم ما يلي ،حسب الحالة:• نسخة مشهود بمطابقتها ألصل الوكالة المصادق على توقيعها ،عندما يتصرف\nباسم شخص ذاتي؛\n• مستخرج من النظام األساسي للشركة أو نسخة مطابقة ألصل محضر الجهاز\nالمختص أو هما معا ،الذي يخول له صالحية التصرف باسمها؛\n• الوثيقة التي يفوض بموجبها شخص مؤهل صالحياته إلى شخص آخر ،عند\nاالقتضاء.\n\n- 42 -\n\n إذا تعلق األمر بتعاونية أو باتحاد تعاونيات ،الوثيقة أو الوثائق التي تثبتالصالحيات المخولة للشخص الذي يتصرف باسم التعاونية أو اتحاد التعاونيات.\nب .التصريح بالشرف؛\nج .أصل وصل الضمان المؤقت أو شهادة الكفالة الشخصية والتضامنية التي تقوم\nمقامه ،عند االقتضاء؛\nد .بالنسبة إلى التجمعات ،اتفاقية تأسيس التجمع المنصوص عليها في المادة 150\nمن هذا المرسوم أو نسخة منها مشهود بمطابقتها لألصل.\n .2بالنسبة إلى المتنافس المزمع إسناد الصفقة إليه وفق الشروط المحددة في المادة\n 43من هذا المرسوم:\nأ .شهادة مسلمة منذ أقل من سنة من لدن القابض في محل فرض الضريبة أو نسخة\nمنها مشهود بمطابقتها لألصل تثبت بأن المتنافس يوجد في وضعية جبائية قانونية\nأو عند عدم األداء بأنه قدم الضمانات كما هو منصوص على ذلك في المادة 27\nأعاله.\nب .يتعين أن تبين هذه الشهادة النشاط الذي تم على أساسه فرض الضريبة على\nالمتنافس؛\nج .شهادة مسلمة منذ أقل من سنة من لدن الصندوق الوطني للضمان االجتماعي أو\nمن لدن أي هيئة أخرى لالحتياط االجتماعي أو نسخة منها مشهود بمطابقتها\nلألصل تثبت بأن المتنافس يوجد في وضعية قانونية إزاء الهيئة المعنية؛\nد .نسخة من شهادة القيد في السجل التجاري (نموذج )9بالنسبة إلى األشخاص\nالملزمين بالقيد في السجل التجاري بموجب التشريع الجاري به العمل؛\nه .نسخ مشهود بمطابقتها لألصل من الشهادات أو التراخيص الالزمة لتنفيذ األعمال\nموضوع الصفقة وفق النصوص التشريعية والتنظيمية الجاري بها العمل ،عند\nاالقتضاء؛\nو .الوثائق المثبتة لجنسية المقاولة ومسيريها بالنسبة للصفقات المبرمة لحاجات\nالدفاع الوطني أو األمن العام ،إذا طلب صاحب المشروع ذلك؛\nز .الوثائق التي تعادل الشهادات المشار إليها في البنود أ) وب) وج) أعاله المسلمة\nمن لدن الدارات أو الهيئات المختصة ببلدهم األصلي أو بلد المنشأ ،بالنسبة\nللمتنافسين غير المقيمين بالمغرب.\nعندما ال يتم تسليم هذه ال وثائق من لدن الدارات أو الهيئات المختصة ،يتم تعويضها\nبشهادة مسلمة من لدن سلطة قضائية أو إدارية بالبلد األصلي أو ببلد المنشأ تثبت عدم إصدار\nالوثائق المذكورة.\nيعتمد تاريخ الدالء ،إلى صاحب المشروع ،بالوثائق المنصوص عليها في أ) وب) أعاله\nأساسا لتقييم صالحيتها.\n- 43 -\n\nباء) الملف التقني:\n .1بالنسبة لألعمال العادية ،يضم الملف التقني:\nأ .مذكرة تبين الوسائل البشرية والتقنية للمتنافس وتحدد ،عند االقتضاء ،مكان\nوتاريخ وطبيعة وأهمية األعمال التي نفذها أو شارك في تنفيذها مع بيان الصفة\nالتي تمت بها هذه المشاركة؛\nب .التصريح بمخطط التحمل للمتنافس المنصوص عليه في المادة 4من هذا\nالمرسوم ،إذا نص على ذلك نظام االستشارة.\n .2بالنسبة لألعمال غير العادية ،يضم الملف التقني ،بالنظر إلى طبيعة هذه األعمال\nوأهميتها ،الوثائق التالية:\nأ .مذكرة تبين الوسائل البشرية والتقنية للمتنافس وتحدد ،عند االقتضاء ،مكان\nوتاريخ وطبيعة وأهمية األعمال التي نفذها أو شارك في تنفيذها مع بيان الصفة\nالتي تمت بها هذه المشاركة؛\nب .الشهادات أو نسخها المشهود بمطابقتها لألصل التي يسلمها أصحاب المشاريع\nالعامون أو الخواص أو رجال الفن الذين أنجز المتنافس تحت إشرافهم األعمال\nالمذكورة أو أصحاب الصفقات برسم الجزء المتعاقد بشأنه من الباطن.\nتحدد كل شهادة ،على وجه الخصوص ،طبيعة األعمال ومبلغها وسنة إنجازها وكذا اسم\nالموقع وصفته وتقييمه.\nبالنسبة ألعمال ترميم المنشآت التقليدية والتاريخية والعتيقة ،يجب أن تتضمن الشهادات\nالمرجعية المذكورة أعاله بيانا بكون األشغال المنفذة همت عقارات مصنفة وفق مقتضيات\nالقانون رقم 22.80المتعلق بالمحافظة على المباني التاريخية والمناظر والكتابات المنقوشة\nوالتحف الفنية والعاديات ،كما وقع تغييره وتتميمه.\nيجب على صاحب المشروع أن ال يطلب ،بأي حال من األحوال ،تقديم شهادات مرجعية\nغير متناسبة مع طبيعة ومحتوى األعمال ومبلغ الصفقة.\nج .التصريح بمخطط التحمل ،إذا نص على ذلك نظام االستشارة؛\nد .الوثيقة أو الوثائق المتبثة للقدرات المالية للمتنافس ،إذا نص على ذلك نظام\nاالستشارة.\n .3في حالة وجود نظام للتأهيل والتصنيف يهم الصفقات المعنية باألعمال ،تقوم\nالشهادة المسلمة في إطار النظام المذكور مقام الوثائق المشار إليها في أ) من البند\n 1من باء) وفي الفقرات أ) وب) ود) من البند 2من باء) من هذه المادة.\n .4في حالة وجود نظام لالعتماد يهم الصفقات المعنية باألعمال ،تقوم الشهادة\nالمسلمة في إطار النظام المذكور مقام الوثائق المذكورة في الفقرة أ) من البند 1\nمن باء) وفي الفقرات أ) وب) ود) من البند 2من باء) من هذه المادة.\n\n- 44 -\n\n .5يتعين على المتنافسين غير المقيمين بالمغرب تقديم وثائق الملف التقني\nالمنصوص عليها في البندين 1أو 2من باء) من هذه المادة ،حسب الحالة.\n.II\n\nإذا كان المتنافس مؤسسة عمومية ،يتعين عليه الدالء بما يلي:\n\n .1عند تقديم العرض ،عالوة على الملف التقني ،ووثائق الملف الداري المنصوص\nعليها في ب) وج) من الفقرة 1من ألف) من )Iمن هذه المادة ،نسخة من النص\nالذي يؤهله لممارسة المهام ذات الصلة باألعمال موضوع الصفقة؛\n .2وإذا كان من المزمع إسناد الصفقة إليه:\nأ .شهادة مسلمة منذ أقل من سنة من لدن القابض في محل فرض الضريبة أو نسخة\nمنها مشهود بمطابقتها لألصل تثبت بأن المتنافس يوجد في وضعية جبائية قانونية\nأو عند عدم األداء بأنه قدم الضمانات كما هو منصوص على ذلك في المادة 27\nأعاله.\nيتعين أن تبين هذه الشهادة النشاط الذي تم على أساسه فرض الضريبة على المتنافس.\nغير أن الشهادة المذكورة ال تطلب إال من المؤسسات العمومية الخاضعة للضريبة.\nب .شهادة أو نسخة منها مشهود بمطابقتها لألصل مسلمة منذ أقل من سنة من لدن\nالصندوق الوطني للضمان االجتماعي أو من لدن أي هيئة أخرى لالحتياط\nاالجتماعي تثبت بأن المتنافس يوجد في وضعية قانونية إزاء الهيئة المعنية.\nيعتمد تاريخ الدالء بالوثائق المنصوص عليها في أ) وب) أعاله ،إلى صاحب المشروع،\nأساسا لتقييم صالحيتها.\n.III\n\nإذا كان المتنافس تعاونية أو اتحاد تعاونيات ،يتعين عليه الدالء بما يلي:\n\n .1ند تقديم العرض ،عالوة على الملف التقني ،ووثائق الملف الداري المنصوص\nعليها في أ) وب) وج) من الفقرة 1من ألف) من )Iمن هذه المادة ،شهادة القيد\nفي السجل المحلي للتعاونيات؛\n .2وإذا كان من المزمع إسناد الصفقة إليه:\nأ .شهادة مسلمة منذ أقل من سنة من لدن القابض في محل فرض الضريبة أو نسخة\nمنها مشهود بمطابقتها لألصل تثبت بأن المتنافس يوجد في وضعية جبائية قانونية\nأو عند عدم األداء بأنه قدم الضمانات كما هو منصوص على ذلك في المادة 27\nأعاله.\nيتعين أن تبين هذه الشهادة النشاط الذي تم على أساسه فرض الضريبة على التعاونية أو\nإتحاد التعاونيات المعني؛\nب .شهادة مسلمة منذ أقل من سنة من قبل الصندوق الوطني للضمان االجتماعي أو\nنسخة منها مشهود بمطابقتها لألصل تثبت بأن التعاونية أو اتحاد التعاونيات توجد\nفي وضعية قانونية إزاء هذه الهيئة طبقا لمقتضيات المادة 27أعاله.\n\n- 45 -\n\nيعتمد تاريخ الدالء بالوثائق المنصوص عليها في أ) وب) أعاله ،إلى صاحب المشروع،\nأساسا لتقييم صالحيتها.\n.IV\n\nإذا كان المتنافس مقاوال ذاتيا ،يتعين عليه الدالء بما يلي:\n\n .3عند تقديم العرض ،عالوة على الملف التقني ،ووثائق الملف الداري المنصوص\nعليها في ب) وج) من الفقرة )1من ألف) من )Iمن هذه المادة ،شهادة التسجيل\nفي السجل الوطني للمقاول الذاتي أو نسخة منها مشهود بمطابقتها لألصل مسلمة\nمنذ أقل من سنة؛\n .4وإذا كان من المزمع إسناد الصفقة إليه ،شهادة أو نسخة منها مشهود بمطابقتها\nلألصل مسلمة منذ أقل من سنة من لدن القابض في محل فرض الضريبة تثبت\nبأن المتنافس يوجد في وضعية جبائية قانونية أو عند عدم األداء بأنه قدم\nالضمانات كما هو منصوص على ذلك في المادة 27أعاله.\nيتعين أن تبين هذه الشهادة النشاط الذي تم فرض الضريبة برسمه المقاول الذاتي.\nيعتمد تاريخ الدالء إلى صاحب المشروع بهذه الوثيقة أساسا لتقييم صالحيتها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "التصريح بالشرف\nيتضمن التصريح بالشرف البيانات التالية:\n .1عندما يتعلق األمر بشخص ذاتي ،االسم العائلي والشخصي للمتنافس ومحل سكناه\nوكذا أرقام الهاتف والفاكس والعنوان اللكتروني للمتنافس؛\n .2عندما يتعلق األمر بشركة ،تسمية الشركة أو اسمها التجاري وشكلها القانوني\nورأسمالها وعنوان مقرها االجتماعي ،واالسم العائلي والشخصي لممثلها والصفة\nالتي يتصرف بها والصالحيات المخولة إليه وكذا أرقام الهاتف والفاكس والعنوان\nاللكتروني للشركة؛\n .3عندما يتعلق األمر بتعاونية أو اتحاد التعاونيات ،تسمية التعاونية أو اتحاد\nالتعاونيات ورأسمالها ومقرها واالسم العائلي والشخصي لممثلها والصفة التي\nيتصرف بها والصالحيات المخولة إليه وكذا أرقام الهاتف والفاكس والعنوان\nاللكتروني للتعاونية أو التحاد التعاونيات؛\n .4رقم الق يد في السجل التجاري بالنسبة إلى المتنافسين الملزمين بالقيد فيه أو رقم\nالتسجيل في السجل المحلي للتعاونيات أو رقم التسجيل في السجل الوطني للمقاول\nالذاتي ،حسب الحالة؛\n .5رقم الضريبة المهنية ورقم االنخراط في الصندوق الوطني للضمان االجتماعي\nأو في أي نظام آخر لالحتياط االجتماعي بالنسبة للمتنافسين المقيمين بالمغرب\nوبيان الهوية البنكية.\n- 46 -\n\nويتضمن التصريح بالشرف أيضا البيانات التالية:\nأ .التزام المتنافس بتغطية األخطار الناجمة عن نشاطه المهني ببوليصة تأمين وفق\nالشروط المحددة في دفاتر التحمالت؛\nب .التزام المتنافس ،إذا كان يعتزم اللجوء إلى التعاقد من الباطن بأن ال يتجاوز هذا\nالتعاقد خمسين في المائة ( )50%من مبلغ الصفقة وأن ال يشمل الحصة أو الجزء\nالرئيسي من الصفقة ،وأن يتأكد من استيفاء المتعاقدين معه من الباطن للشروط\nالمنصوص عليها في المادة 27من هذا المرسوم؛\nج .إشهاد المتنافس بأنه يتوفر على التراخيص الالزمة لتنفيذ األعمال ،كما هو\nمنصوص عليها في النصوص التشريعية والتنظيمية الجاري بها العمل؛\nد .إشهاد المتنافس بأنه ال يوجد في حالة تصفية قضائية أو تسوية قضائية وإذا كان\nفي حالة تسوية قضائية ،بأنه مرخص له من لدن السلطة القضائية المختصة\nللمشاركة في طلبات العروض؛\nه .االلتزام بعدم القيام بنفسه أو بواسطة شخص آخر باللجوء إلى أفعال الغش أو\nرشوة األشخاص الذين يتدخلون بأي صفة كانت في مختلف مساطر إبرام الصفقة\nوتدبيرها وتنفيذها؛\nو .االلتزام بأال يقوم بنفسه أو بواسطة شخص آخر بتقديم وعود أو هبات أو هدايا\nبهدف التأثير على مختلف مساطر إبرام الصفقة وتنفيذها؛\nز .إشهاد المتنافس بأنه ال يوجد في حالة تنازع المصالح؛\nح .إشهاد المتنافس بأنه لم يشارك في إعداد ملف طلب العروض المعني؛\nط .إشهاد المتنافس بصحة المعلومات الواردة في التصريح بالشرف وفي الوثائق\nالتي أدلى بها في ملف ترشيحه تحت طائلة تطبيق الجراءات القسرية المنصوص\nعليها في المادة 152من هذا المرسوم.\nيجب أن يكون التصريح بالشرف موقعا من لدن المتنافس."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "محتوى ملفات المتنافسين\nيجب أن تتضمن الملفات التي يقدمها المتنافسون ،عالوة على دفتر الشروط الخاصة\nونظام االستشارة الموقعين باألحرف األولى والموقع عليهما ،وثائق الملف الداري والملف\nالتقني المنصوص عليهما في المادة 28من هذا المرسوم وعرضا ماليا ،وإذا نص نظام\nاالستشارة على ذلك ،عرضا تقنيا كما هو منصوص عليه في المادة 31بعده ،وعند االقتضاء،\nالوثائق الوصفية والبيانات الموجزة والوثائق التقنية األخرى المنصوص عليها في المادة 37\nمن هذا المرسوم.\nيتضمن العرض المالي ما يلي:\n- 47 -\n\nأ .عقد االلتزام الذي يلتزم بموجبه المتنافس بإنجاز األعمال موضوع الصفقة طبقا\nللشروط المنصوص عليها في دفاتر التحمالت ،وذلك مقابل ثمن يقترحه .ويتم\nإعداد هذا العقد في نظير واحد.\nيوقع عقد االلتزام المذكور من لدن المتنافس أو ممثله المؤهل ،ويجب أن يتضمن جميع\nالبيانات المطلوبة بما في ذلك بيان الهوية البنكية.\nيجب أن يحرر المبلغ الجمالي لعقد االلتزام باألرقام وبكامل األحرف ،مع األخذ بعين\nاالعتبار التخفيض المحتمل.\nفي حالة عدم التطابق بين المبلغ المحرر باألرقام وبين المبلغ المحرر بكامل األحرف،\nيتم اعتماد المبلغ المكتوب باألحرف.\nبالنسبة لطلبات العروض المسماة طلبات العروض «بتخفيض أو بزيادة» ،يبرز عقد\nااللتزام النسبة المئوية للتخفيض أو الزيادة المقدمة من لدن المتنافس بالنسبة للمبلغ التقديري\nالمعد من لدن صاحب المشروع.\nبالنسبة للصفقات -الطار ،يجب أن يبرز عقد االلتزام المبلغ األقصى والمبلغ األدنى\nللصفقة.\nعندما يكون عقد االلتزام مقدما من لدن تجمع كما هو معرف بموجب المادة 150من\nهذا المرسوم ،يجب توقيعه إما من لدن كل عضو من أعضاء التجمع أو من لدن الوكيل فقط\nإذا أثبت هذا األخير على أنه مؤهل بموجب توكيالت مشهود بصحة المضاء عليها من أجل\nتمثيل أعضاء التجمع خالل مسطرة إبرام الصفقة.\nيجب أن ينص عقد التزام التجمع المعني أيضا على المبلغ المطابق لحصة كل عضو من\nأعضاء التجمع.\nب .جدول األثمان والبيان التقديري المفصل بالنسبة للصفقات بأثمان أحادية أو جدول\nالثمن الجمالي وتفصيل المبلغ الجمالي بالنسبة للصفقات بثمن إجمالي وفق\nالنماذج المضمنة في ملف طلب العروض.\nيجب أن تحرر باألرقام األثمان األحادية لجدول األثمان والبيان التقديري المفصل وأثمان\nجدول األثمان -بيان تقديري مفصل واألثمان الجزافية لجدول الثمن الجمالي وتفصيل المبلغ\nالجمالي.\nفي حالة عدم تطابق األثمان األحادية لجدول األثمان وأثمان البيان التقديري المفصل،\nيعتد بأثمان جدول األثمان.\nفي حالة عدم تطابق بين المبالغ المجمعة في جدول الثمن الجمالي وأثمان تفصيل المبلغ\nالجمالي ،يعتد بمجموع مبلغ تحليل الثمن الجمالي.\nيجب أن تحرر باألرقام المبالغ المجمعة لجدول األثمان -بيان تقديري وجدول الثمن\nالجمالي وتفصيل الثمن الجمالي.\n\n- 48 -\n\nبالنسبة لطلبات العروض المسماة طلبات العروض «بتخفيض أو بزيادة» ،يبرز جدول\nاألثمان -بيان تقديري مفصل أو جدول الثمن الجمالي ،حسب الحالة ،النسبة المئوية للتخفيض\nأو الزيادة المقدمة من لدن المتنافس بالنسبة للمبلغ التقديري المعد من لدن صاحب المشروع.\nفي حالة عدم تطابق مجموع مبلغ عقد االلتزام ومجموع مبلغ البيان التقديري المفصل أو\nمجموع مبلغ جدول األثمان -بيان تقديري مفصل أو جدول الثمن الجمالي ،حسب الحالة،\nيعتد بمبلغ هذه الوثائق األخيرة لوضع المبلغ الحقيقي لعقد االلتزام.\nج .تفصيل فرعي لألثمان ،عند االقتضاء؛\nد .جدول أثمان التموينات ،إذا نص دفتر الشروط الخاصة على ذلك."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تقديم عرض تقني\nيمكن أن يشترط صاحب المشروع في نظام االستشارة من المتنافسين تقديم عرض تقني،\nعندما تبرر ذلك الطبيعة الخاصة لألعمال المراد إنجازها اعتبارا لتعقيدها أو ألهمية الوسائل\nالتي يتعين استعمالها لنجازها.\nويمكن أن يتناول العرض التقني ،حسب موضوع الصفقة ،على وجه الخصوص:\n المنهجية المقترحة ،مع تحديد المزايا التقنية التي تتيحها وكيفية تقييم أثرها المالي؛ الوسائل التي يجب استعمالها لتنفيذ األعمال؛ خطة النجاز؛ الخدمة بعد البيع؛ الفعالية المتعلقة بحماية البيئة وبالتنمية المستدامة؛ تنمية الطاقات المتجددة والنجاعة الطاقية؛ الحفاظ على الموارد المائية؛ التجربة الخاصة للمستخدمين ومؤهالتهم ،بالنظر إلى طبيعة األعمال؛ مستوى اللجوء إلى الحرفيين والمعلمين (الحرفيين الرئيسيين) بالنسبة ألعمالالمحافظة على المدن العتيقة وترميم المنشآت التقليدية والتاريخية والقديمة؛\n درجة اللجوء إلى خبراء مغاربة من لدن المتنافسين غير المقيمين في المغرب،بالنسبة للصفقات المتعلقة بالدراسات ،بما فيها صفقات تصور وتطوير وتطبيق\nالنظم المعلوماتية؛\n درجة استعمال منتوجات الصناعة التقليدية المغربية ،عند االقتضاء؛ البرنامج الزمني لتسخير الموارد؛ درجة نقل المهارات والمعارف؛- 49 -\n\n -المزايا الوظيفية للعمل؛ الطابع االبتكاري للعرض؛ جودة المساعدة التقنية؛ الضمانات الممنوحة برسم العمل.يجب أال ينصب العرض التقني إال على العناصر التي لها صلة مباشرة بتنفيذ العمل\nموضوع الصفقة وأال يتضمن سوى الوثائق المتعلقة بهذه العناصر.\nولهذا الغرض ،ينص نظام االستشارة على الوثائق التي يجب أن يتضمنها العرض التقني\nوكذا على معايير قبول هذا العرض طبقا لمقتضيات المادتين 21و 51من هذا المرسوم.\nال يجوز أن تدرج كوثائق في العرض التقني أو أن تستعمل في تقييم العرض المذكور،\nالشواهد المسلمة من لدن رجال الفن الذين أنجزت األعمال تحت إشرافهم أو من لدن أصحاب\nالمشاريع العامين أو الخواص أو أصحاب الصفقات فيما يخص الجزء المتعاقد بشأنه من الباطن\nمن هذه األعمال.\nيمكن تقديم العرض التقني بالنسبة إلى الحل األساسي أو الحل البديل أو هما معا."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تقديم ملفات المتنافسين\n .1يوضع الملف الذي يتعين على كل متنافس تقديمه في ظرف مغلق يحمل البيانات\nالتالية:\n اسم المتنافس وعنوانه؛ موضوع الصفقة ،وعند االقتضاء ،الشارة إلى الحصة أو الحصص ،في حالةصفقة محصصة؛\n تاريخ وساعة جلسة فتح األظرفة؛ التنبيه إلى أنه «يجب عدم فتح الظرف إال من لدن رئيس لجنة طلب العروضخالل الجلسة العمومية لفتح األظرفة».\n .2يحتوي هذا الظرف على غالفين منفصلين عندما ال يكون العرض التقني مطلوبا\nأو ثالثة أغلفة منفصلة عندما يكون تقديم العرض التقني مطلوبا ،سواء تضمن أم\nلم يتضمن عرضا بديال:\nأ .يتضمن الغالف األول ،عالوة على وثائق الملفين الداري والتقني ،دفتر الشروط\nالخاصة ونظام االستشارة موقعين باألحرف األولى وموقع عليهما ويحمالن بيان\n«قرئ وقبل» من لدن المتنافس أو ممثله المؤهل من لدنه لهذا الغرض.\nيجب أن يكون هذا الغالف مغلقا وأن يحمل بصورة بارزة عبارة «الملفان الداري\nوالتقني».\n- 50 -\n\nب .يتضمن الغالف الثاني العرض المالي .ويجب أن يكون مغلقا وأن يحمل بصورة\nبارزة عبارة «العرض المالي».\nج .يتضمن الغالف الثالث العرض التقني .ويجب أن يكون هذا الغالف مغلقا وأن\nيحمل بصورة بارزة عبارة «العرض التقني» ،سواء تضمن أم لم يتضمن عرضا\nبديال.\n .3تشير األغلفة الثالثة المشار إليها أعاله بصورة بارزة إلى ما يلي:\n اسم المتنافس وعنوانه؛ موضوع الصفقة ،وعند االقتضاء ،الشارة إلى الحصة أو الحصص المعنية؛ تاريخ وساعة جلسة فتح األظرفة. .4عالوة على الظرف المنصوص عليه في البند األول أعاله ،يتعين على المتنافس،\nعند االقتضاء ،تقديم ظرف منفصل يتضمن الوثائق الوصفية والبيانات الموجزة\nوالوثائق التقنية األخرى."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "عروض تتضمن عروضا بديلة\nيمكن لصاحب المشروع أن ينص في نظام االستشارة على تقديم عروض بديلة.\nفي حالة التنصيص على تقديم عروض بديلة ،يجب أن يحدد نظام االستشارة المتطلبات\nالدنيا التي يتعين على العروض مراعتها وكذا شروط وكيفيات فحص هذه العروض البديلة\nوتقييمها بالنسبة للحل األساسي المحدد في دفتر الشروط الخاصة.\nما لم ينص نظام االستشارة على خالف ذلك ،ال يكون تقديم عرض بديل متوقفا على\nتقديم عرض بالنسبة للحل األساسي.\nتكون العروض البديلة التي يقدمها المتنافسون موضوع ظرف منفصل عن العرض\nاألساسي الذي قد يقترحونه.\nتعتبر وثائق الملف الداري المنصوص عليها في الفقرة 1من ألف) من )Iوفي الفقرة\n )1من )IIمن المادة 28من هذا المرسوم والملف التقني صالحة ،سواء بالنسبة للحل األساسي\nأو للعروض البديلة.\nإذا لم يقدم المتنافس سوى عرضا بديال ،يجب أن يقدم الظرف الذي يحتوي على هذا\nالعرض طبقا لمقتضيات المادة 32من هذا المرسوم وأن يحمل عبارة «عرض بديل».\n\n- 51 -"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "إيداع أظرفة المتنافسين\nمع مراعاة أحكام المادة 135من هذا المرسوم المتعلقة بإيداع أظرفة وعروض\nالمتنافسين وسحبها بطريقة إلكترونية ،يمكن ألظرفة المتنافسين أن:\n .1تودع مقابل وصل بمكتب صاحب المشروع المبين في إعالن طلب العروض؛\n .2توجه إلى صاحب المشروع عن طريق البريد المضمون ،مع إشعار بالتوصل؛\n .3تسلم ،خالل الجلسة ،إلى رئيس لجنة طلب العروض عند بداية الجلسة وقبل فتح\nاألظرفة.\nينتهي أجل استالم األظرفة في التاريخ والساعة المحددين لجلسة فتح األظرفة في العالن\nعن طلب العروض.\nال تقبل األظرفة المودعة أو المستلمة بعد اليوم والساعة المحددين.\nتسجل األظرفة عند استالمها ،من لدن صاحب المشروع ،حسب ترتيب توصله بها في\nالسجل الخاص المنصوص عليه في المادة 4من هذا المرسوم .ويوضع على الظرف الذي تم\nالتوصل به رقم التسجيل وتاريخ وساعة التوصل.\nيجب أن تظل األظرفة مغلقة وموضوعة في مكان آمن ،من لدن صاحب المشروع ،إلى\nحين فتحها طبقا للشروط الواردة في المادة 39من هذا المرسوم.\nيودع الظرف الذي يحتوي على الوثائق المقدمة من لدن المتنافس المزمع إسناد الصفقة\nإليه طبقا للشروط المنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "سحب األظرفة\nمع مراعاة أحكام المادة 135من هذا المرسوم المتعلقة بإيداع أظرفة وعروض\nالمتنافسين وسحبها بطريقة إلكترونية ،يمكن للمتنافس سحب كل ظرف تم إيداعه أو التوصل\nبه قبل اليوم أو الساعة المحددين لجلسة فتح األظرفة.\nيكون سحب الظرف موضوع طلب مكتوب موقع من لدن المتنافس أو ممثله المؤهل\nبصورة قانونية وموجه إلى صاحب المشروع .ويسجل صاحب المشروع تاريخ وساعة السحب\nفي السجل الخاص المشار إليه في المادة 4من هذا المرسوم.\nيمكن للمتنافسين الذين سحبوا أظرفتهم تقديم أظرفة جديدة طبقا للشروط المحددة في"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "أجل صالحية العروض\nيظل المتنافسون ملتزمين بالعروض التي قدموها ،طيلة مدة ستين يوما تسري ،حسب\nالحالة ،ابتداء من تاريخ جلسة فتح األظرفة أو من تاريخ توقيع الصفقة من لدن نائل الصفقة\nعندما تكون هذه الصفقة صفقة تفاوضية.\nغير أنه إذا اعتبرت لجنة طلب العروض أنه يتعذر عليها تحديد اختيارها خالل أجل\nصالحية العروض المنصوص عليه في الفقرة السابقة ،يطلب صاحب المشروع ،قبل انتهاء\nهذا األجل ،من المتنافسين المعنيين ،بواسطة رسالة موجهة عن طريق البريد المضمون مع\nإشعار بالتوصل ،تمديد أجل صالحية عروضهم لمدة إضافية يحددها.\nولهذه الغاية ،يحدد صاحب المشروع للمتنافسين المعنيين تاريخا أقصى لتقديم أجوبتهم.\nوفي هذه الحالة:\nأ .يظل المتنافسون ،الذين عبروا ،وفق الشكليات نفسها ،عن موافقتهم على طلب\nتمديد األجل قبل التاريخ األقصى للجواب المحدد من لدن صاحب المشروع،\nملتزمين طيلة المدة الضافية المتفق عليها؛\nب .يحرر المتنافسون ،الذين لم يوافقوا على طلب تمديد األجل أو الذين لم يقدموا\nجوابهم خالل األجل المحدد لهم ،من التزاماتهم إزاء صاحب المشروع ،ويسلم\nلهم رفع اليد عن الضمان المؤقت ،خالل ثمان وأربعين ساعة على أبعد تقدير،\nتحتسب ابتداء من التاريخ األقصى للجواب المحدد من لدن صاحب المشروع.\nج .في حالة عدم موافقة أي متنافس من المتنافسين على طلب التمديد أو عدم رد أي\nمنهم داخل األجل المحدد لهم ،يسلم لهم رفع اليد عن الضمان المؤقت خالل ثمان\nوأربع ين ساعة على أبعد تقدير ،تحتسب ابتداء من التاريخ األقصى للجواب\nالمحدد من لدن صاحب المشروع .وفي هذه الحالة ،يتم إلغاء المسطرة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "إيداع وسحب العينات أو النماذج المصغرة والوثائق الوصفية أو البيانات الموجزة أو\nالوثائق التقنية األخرى\nيمكن أن ينص نظام االستشارة على إيداع عينات أو نماذج مصغرة و/أو على تقديم\nوثائق وصفية أو بيانات موجزة أو وثائق تقنية أخرى.\n .1ال يطلب إيداع العينات أو النماذج المصغرة من المتنافسين إال إذا كانت طبيعة\nاألعمال تتطلب ذلك ولم تكن هناك أي وسيلة أخرى كفيلة بوصف وتعريف\nالخصائص التقنية للعمل المطلوب ومواصفاته بطريقة واضحة وبما يكفي من\nالدقة.\n- 53 -\n\nيتم إيداع العينات أو النماذج المصغرة وفحصها وفق الشروط المنصوص عليها في المادة\n 43من هذا المرسوم.\n .2توضع الوثائق الوصفية أو البيانات الموجزة أو الوثائق التقنية األخرى في ظرف\nمنفصل ،يودع ،على أبعد تقدير ،في يوم العمل السابق لتاريخ جلسة فتح األظرفة\nمقابل وصل يسلمه صاحب المشروع أو يسلم أثناء الجلسة لرئيس لجنة طلب\nالعروض.\nيجب أن يكون هذا الظرف مغلقا وأن يحمل بصورة بارزة عبارة «الوثائق الوصفية أو\nالبيانات الموجزة أو الوثائق التقنية األخرى».\nعند استالم األظرفة التي تحمل عبارة «الوثائق الوصفية أو البيانات الموجزة أو الوثائق\nالتقنية األخرى» ،يقوم صاحب المشروع بتسجيلها ،حسب ترتيب توصله بها ،في السجل\nالخاص المنصوص عليه في المادة 4من هذا المرسوم ،مع الشارة إلى رقم التسجيل وكذا\nتاريخ وساعة التوصل.\nيمكن سحب الوثائق الوصفية أو البيانات الموجزة أو الوثائق التقنية األخرى المودعة أو\nالمتوصل بها ،على أبعد تقدير يوم فتح األظرفة وقبل الساعة المحددة لذلك.\nيكون سحب الوثائق الوصفية أو البيانات الموجزة أو الوثائق التقنية األخرى موضوع\nطلب مكتوب موقع عليه من لدن المتنافس أو ممثله المؤهل بصورة قانونية.\nيسجل تاريخ وساعة السحب في السجل الخاص من لدن صاحب المشروع .ويمكن\nللمتنافسين الذين سحبوا وثائقهم الوصفية أو بياناتهم الموجزة أو وثائقهم التقنية األخرى تقديم\nوثائق وصفية أو بيانات موجزة أو وثائق تقنية أخرى جديدة وفق الشروط المنصوص عليها\nأعاله.\nيمكن إيداع وسحب الوثائق الوصفية أو البيانات الموجزة أو الوثائق التقنية األخرى\nبطريقة إلكترونية طبقا لمقتضيات المادة 135من هذا المرسوم.\nيتم فحص الوثائق الوصفية أو البيانات الموجزة أو الوثائق التقنية األخرى وفق الشروط\nالمنصوص عليها في المادة 40من هذا المرسوم."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "لجنة طلب العروض\nيحدد تأليف لجنة طلب العروض كما يلي:\n .1يتولى صاحب المشروع رئاسة لجنة طلب العروض .إذا تغيب صاحب المشروع\nأو عاقه عائق ناب عنه أحد األشخاص الذين عينهم لهذا الغرض.\n .2بالنسبة للصفقات التي تبرمها الدولة ،تتألف اللجنة ،عالوة على الرئيس ،من\nاألعضاء اآلتي بيانهم والذين يعتبر حضورهم إجباريا:\n\n- 54 -\n\n ممثالن عن الدارة التي يتبع لها صاحب المشروع ،ينتمي أحدهما ،على األقل،إلى المصلحة المعنية بالعمل موضوع الصفقة ،يعينهما صاحب المشروع؛\n ممثل عن الخزينة العامة للمملكة؛ ممثل عن الوزارة المكلفة بالمالية إذا كان المبلغ التقديري للصفقة يفوق خمسينمليون ( )50.000.000درهم دون احتساب الرسوم.\n .3بالنسبة لصفقات المؤسسات العمومية واألشخاص االعتبارية األخرى الخاضعة\nللقانون العام المشار إليها في المادة 2من هذا المرسوم ،تتألف اللجنة ،عالوة\nعلى الرئيس ،من األعضاء اآلتي بيانهم والذين يعتبر حضورهم إجباريا:\n ممثالن عن المؤسسة العمومية أو الشخص االعتباري اآلخر الخاضع للقانونالعام الذي يتبع له صاحب المشروع ،ينتمي أحدهما ،على األقل ،إلى المصلحة\nالمعنية بالعمل موضوع الصفقة ،يعينهم صاحب المشروع؛\n ممثل الوزير المكلف بالمالية وفقا للمقتضيات التشريعية المتعلقة بالمراقبة الماليةالمطبقة على المؤسسة العمومية المعنية؛\n ممثل الوزير المكلف بالمالية أو ممثل عن الخزينة العامة للمملكة ،حسب الحالة،بالنسبة للشخص االعتباري اآلخر الخاضع للقانون العام؛\n المسؤول عن المشتريات أو ممثله ،عند االقتضاء؛ المسؤول المالي أو ممثله ،عند االقتضاء.تضم اللجنة أيضا كل عضو آخر يع تبر حضوره إلزاميا بموجب النصوص التشريعية\nوالتنظيمية المنظمة للمؤسسة العمومية المعنية أو للشخص االعتباري اآلخر الخاضع للقانون\nالعام المعني.\n .4بالنسبة لصفقات الجماعات الترابية ،تتألف اللجنة ،عالوة على الرئيس ،من\nاألعضاء اآلتي بيانهم والذين يعتبر حضورهم إجباريا:\nأ .بالنسبة للجهات ومجموعاتها:\n المدير العام للمصالح أو مدير المصالح ،حسب الحالة ،أو ممثله؛ رئيس مصلحة الصفقات أو ممثله؛ رئيس المصلحة المعنية بالعمل موضوع الصفقة أو ممثله؛ المحاسب العمومي المكلف أو ممثله.ب .بالنسبة لألقاليم والعماالت ومجموعاتها:\n المدير العام للمصالح أو مدير المصالح ،حسب الحالة ،أو ممثله؛ رئيس مصلحة الصفقات أو ممثله؛ رئيس المصلحة المعنية بالعمل موضوع الصفقة أو ممثله؛- 55 -\n\n المحاسب العمومي المكلف أو ممثله.ج .بالنسبة للجماعات ومؤسسات التعاون بين الجماعات:\n المدير العام للمصالح أو مدير المصالح ،حسب الحالة ،أو ممثله؛ رئيس مصلحة الصفقات أو ممثله؛ رئيس المصلحة المعنية بالعمل موضوع الصفقة أو ممثله؛ المحاسب العمومي المكلف أو ممثله.يمكن تغيير تأليف لجنة طلب العروض المنصوص عليها في البند الرابع من هذه المادة\nبقرار للوزير المكلف بالداخلية.\n يمكن للجنة طلب العروض أن تستعين ،على سبيل االستشارة ،بكل شخص،خبيرا كان أو تقنيا ،ترى فائدة في مشاركته في أشغالها ،كما يمكن لها إحداث\nلجنة فرعية.\nعندما تقرر لجنة طلب العروض استشارة خبير أو تقني ،يطلب رئيس اللجنة من صاحب\nالمشروع دعوة الخبير أو التقني المعني للمشاركة في أشغال اللجنة أو اللجنة الفرعية.\nال يمكن أن تتألف اللجنة الفرعية حصريا من أعضاء لجنة طلب العروض.\n .5تتم دعوة أعضاء اللجنة بمبادرة من صاحب المشروع .ويتعين على هذا األخير\nتوجيه رسالة الدعوة إلى أعضاء هذه اللجنة ،قبل التاريخ المحدد لجلسة فتح\nاألظرفة بسبعة أيام على األقل ،مرفقة بملف طلب العروض الذي يتضمن ،عند\nاالقتضاء ،المالحظات التي أبداها هؤالء األعضاء ،وبكل معلومة أو توضيح أو\nوثيقة تمت موافاة المتنافسين بها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "فتح أظرفة المتنافسين في جلسة عمومية\n .1تكون جلسة فتح أظرفة المتنافسين عمومية .وتنعقد هذه الجلسة في المكان واليوم\nوالساعة المحددة في إعالن طلب العروض أو في الرسالة الدورية .إذا صادف\nهذا اليوم يوم عيد أو عطلة ،تعقد الجلسة في نفس الساعة من يوم العمل الموالي.\nيفتتح رئيس اللجنة جلسة فتح األظرفة.\n .2يدعو الرئيس المتنافسين الحاضرين الذين لم يقومو بإيداع أظرفتهم أن يسلموها\nله فورا.\nيدعو الرئيس ،بعد ذلك ،المتنافسين الذين تبين لهم أن ملفاتهم غير مكتملة إلى الدالء\nبالوثائق الناقصة في غالف مغلق يحمل عبارة «الوثائق الناقصة» ،ويحصر ،بصورة نهائية،\nالئحة األظرفة التي تم التوصل بها.\nال يقبل أي إيداع أو سحب لألظرفة أو تكملة للوثائق بعد استيفاء هذا الجراء.\n- 56 -\n\nيتأكد رئيس اللجنة ،بعد ذلك ،من حضور األعضاء الذين يعتبر حضورهم إجباريا.\nإذا تغيب عضو أو أكثر من هؤالء األعضاء ،يدعو الرئيس األعضاء الحاضرين في\nجلسة فتح األظرفة للتوقيع باألحرف األولى ،في آن واحد ،على األظرفة التي تم التوصل بها\nعلى طية الغالف وعلى األجزاء التي تلصق عليها .يجب أن تظل هذه األظرفة مغلقة وأن\nتوضع ،من لدن الرئيس ،في مكان آمن إلى حين فتحها.\n .3في حالة غياب عضو أو أكثر من األعضاء الذي يعتبر حضورهم اجباريا ،يؤجل\nالرئيس جلسة فتح األظرفة بثمان وأربعين ساعة ويخبر المتنافسين وأعضاء\nاللجنة الحاضرين بالمكان والتاريخ والساعة المقررة الستئناف الجلسة العمومية\nلفتح األظرفة .ويطلب ،بعد ذلك ،من صاحب المشروع دعوة العضو أو األعضاء\nالمتغيبين بواسطة رسالة .يجب أن تبين هذه الرسالة المكان والتاريخ والساعة\nالمقررة الستئناف جلسة فتح األظرفة.\nإذا تغيب ،خالل الجلسة الجديدة ،عضو أو أكثر من األعضاء الذين يعتبر حضورهم\nإجباريا ،فإن هذه الجلسة تعقد بصورة صحيحة.\n .4يسلم الرئيس ،بعد ذلك ،أو عند استئناف الجلسة في حالة التأجيل ،إلى أعضاء\nاللجنة المستند الكتابي الذي يتضمن الثمن التقديري لكلفة األعمال المعد طبقا\nلمقتضيات المادة 6من هذا المرسوم .يوقع أعضاء اللجنة باألحرف األولى على\nجميع صفحات المستند المذكور الذي يجب أن يتم حفظه مع ملف طلب العروض\nمن لدن الرئيس.\n .5يعلن الرئيس ،بصوت عال ،عن مراجع الجرائد وتاريخ النشر في بوابة الصفقات\nالعمومية ،وعند االقتضاء ،عن مراجع جميع الوسائل األخرى التي نشر بها\nإعالن طلب العروض أو عن مراجع الرسالة الدورية بالنسبة إلى طلب العروض\nالمحدود.\nيطلب الرئيس من أعضاء اللجنة إبداء تحفظاتهم أو مالحظاتهم في شأن العيوب المحتملة\nالتي قد تكون شابت المسطرة.\nعندما يتأكد الرئيس من صحة هذه التحفظات أو المالحظات ،يقوم بإنهاء المسطرة ،تحت\nمسؤوليته ،ويخبر ،بصوت عال ،بذلك المتنافسين الحاضرين.\nإذا اعتبر الرئيس ،في المقابل ،أن هذه التحفظات أو المالحظات ال تستند إلى أساس،\nيقرر مواصلة المسطرة ،تحت مسؤوليته ،وتدوين التحفظات أو المالحظات في محضر\nالجلسة.\n .6يفتح الرئيس أظرفة المتنافسين ويتحقق من وجود األغلفة المنصوص عليها في"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "فحص الوثائق الوصفية أو البيانات الموجزة أو الوثائق التقنية األخرى\n .1بعد فحص وثائق الملف الداري والملف التقني ،تجتمع لجنة طلب العروض في\nجلسة مغلقة لفحص ،عند االقتضاء ،الوثائق الوصفية أو البيانات الموجزة أو\nالوثائق التقنية األخرى للمتنافسين المقبولين.\n .2يمكن للجنة طلب العروض ،عند الحاجة ،قبل اتخاذ قرارها ،استشارة كل خبير\nأو تقني أو إحداث لجنة فرعية لتقييم الجودة التقنية للوثائق الوصفية أو البيانات\n- 59 -\n\nالموجزة أو الوثائق التقنية األخرى المقترحة ،بالنظر إلى المواصفات التقنية\nالمنصوص عليها في دفتر الشروط الخاصة.\nوفي هذه الحالة ،يطلب رئيس اللجنة من صاحب المشروع دعوة الخبير أو التقني المعني\nأو هما معا للمشاركة ،حسب الحالة ،في أشغال اللجنة أو اللجنة الفرعية.\nال يمكن أن تتألف اللجنة الفرعية حصريا من أعضاء لجنة طلب العروض.\nيجب أن يكون التقييم الذي ينجزه الخبراء أو التقنيون أو أعضاء اللجنة الفرعية موضوعيا\nوغير تمييزي وقابال للتحقق منه ومعلال .ويجب أن ال ينصب هذا التقييم ،بأي حال من األحوال،\nعلى قبول المتنافسين من عدمه.\nتضمن االستنتاجات التي يتوصل إليها الخبراء أو التقنيون أو أعضاء اللجنة الفرعية في\nتقارير يعدونها ويوقعون عليها تحت مسؤوليتهم.\n .3يمكن للجنة طلب العروض ،عند االقتضاء ،أن تطلب كتابة من متنافس أو أكثر\nتقديم توضيحات في شأن الوثائق الوصفية أو البيانات الموجزة أو الوثائق التقنية\nاألخرى المقدمة من لدنهم.\n .4تحصر اللجنة الئحة المتنافسين الذين تقدموا بوثائق وصفية أو بيانات موجزة أو\nوثائق تقنية أخرى تستجيب للمواصفات المطلوبة ،كما تحصر الئحة المتنافسين\nالذين تم إقصاء عروضهم لعدم مطابقة الوثائق الوصفية أو البيانات الموجزة أو\nالوثائق التقنية األخرى المقدمة من لدنهم للمواصفات المطلوبة ،مع بيان النقائص\nالتي تمت معاينتها في هذا الشأن.\nتحرر اللجنة محضرا عن أشغالها يوقعه الرئيس وأعضاء اللجنة .ويرفق هذا المحضر،\nعند االقتضاء ،بتقرير الخبير أو التقني أو اللجنة الفرعية."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "فحص وتقييم العروض التقنية\nعلى إثر فحص وثائق الملف الداري والملف التقني ،وعند االقتضاء ،الوثائق الوصفية\nوالبيانات الموجزة والوثائق التقنية األخرى ،تقوم لجنة طلب العروض في جلسة مغلقة بفحص\nالعروض التقنية للمتنافسين المقبولين وتقييمها.\nوتقصي المتنافسين الذين قدموا عروضا تقنية غير مطابقة للمواصفات المطلوبة في نظام\nاالستشارة أو غير المستجيبة للمعايير المحددة فيه.\nويمكن للجنة أن تطلب كتابة من متنافس أو أكثر تقديم توضيحات حول عروضهم التقنية.\nويجب أن تقتصر هذه التوضيحات على الوثائق المضمنة في هذه العروض.\nيجوز للجنة ،قبل اتخاذ قرارها ،استشارة كل خبير أو تقني أو إحداث لجنة فرعية لتحليل\nالعروض التقنية ،وفق الشروط وحسب الكيفيات المنصوص عليها في المادة 40من هذا\nالمرسوم.\n- 60 -\n\nعلى إثر تقييم العروض التقنية ،تحصر اللجنة الئحة المتنافسين المقبولين."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "فتح األغلفة المتضمنة للعروض المالية\n .1تستأنف الجلسة العمومية:\n على إثر فحص وثائق الملف الداري والملف التقني بالنسبة للحالة المنصوصعليها في البند 12من المادة 39من هذا المرسوم؛\n في التاريخ والساعة المعلن عنهما من لدن رئيس اللجنة بالنسبة للحالة المنصوصعليها في الفقرة ج) من البند 13من نفس المادة.\n .2بعد استئناف الجلسة العمومية ،يتلو الرئيس ،بصوت عال ،الئحة المتنافسين\nالمقبولين وكذا الئحة المتنافسين غير المقبولين دون الفصاح عن أسباب\nإقصائهم ،ويعيد للحاضرين منهم ،مقابل إبراء ،ملفاتهم دون فتح األغلفة المتضمنة\nللعروض المالية ،وذلك مع مراعاة مقتضيات البند الثالث من المادة 47من هذا\nالمرسوم.\nيفتح الرئيس ،بعد ذلك ،أغلفة المتنافسين المقبولين والحاملة لعبارة «عرض مالي» ويتلو،\nبصوت عال ،مبالغ عقود االلتزام والبيانات التقديرية المفصلة.\n .3يوقع أعضاء اللجنة باألحرف األولى على عقود االلتزام ،كما يوقعون ،حسب\nالحالة ،على جداول األثمان وعلى البيانات التقديرية المفصلة وعلى جداول\nاألثمان -البيانات التقديرية المفصلة وعلى جداول الثمن الجمالي وعلى\nالتفاصيل الفرعية للثمن الجمالي و ،عند االقتضاء ،على جداول أثمان التموينات.\n .4بعد استيفاء هذا الجراء ،تختتم الجلسة العمومية وينسحب العموم والمتنافسون\nمن القاعة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "تقييم العروض المالية للمتنافسين واختيار العرض األفضل اقتصاديا\nأوال) تقييم العروض المالية للمتنافسين في جلسة مغلقة:\n .1تواصل لجنة طلب العروض أشغالها في جلسة مغلقة .ويمكنها استشارة كل خبير\nأو تقني من أجل تنويرها في شأن نقط معينة من العروض المالية المقدمة من لدن\nالمتنافسين المقبولين أو عند االقتضاء ،إحداث لجنة فرعية لتحليل هذه العروض.\n .2تقصي اللجنة المتنافسين الذين تكون عروضهم المالية:\n غير مطابقة لموضوع الصفقة؛ غير موقعة؛- 61 -\n\n موقعة من لدن أشخاص غير مؤهلين لاللتزام باسمهم استنادا إلى الوثيقة أوالوثائق المثبتة للصالحيات المخولة لهم؛\n متضمنة لقيود أو تحفظات؛ مشتملة على تباينات في صياغات األثمان أو وحدة الحساب أو الكميات بالمقارنةمع المعطيات الواردة في التوصيف التقني أو في جدول األثمان والبيان التقديري\nالمفصل.\n .3تتحقق اللجنة ،بعد ذلك ،من نتيجة العمليات الحسابية للعروض المالية للمتنافسين\nالمقبولين ،مع األخذ بعين االعتبار ،التخفيضات المحتملة والمضمنة في هذه\nالعروض .وتقوم ،عند االقتضاء ،بتصحيح األخطاء الحسابية ،وتتبيث المبالغ\nالصحيحة للعروض المعنية.\n .4بعد استيفاء هذا الجراء ،تقصي اللجنة العروض المالية المفرطة والعروض\nالمالية المنخفضة بكيفية غير عادية مقارنة بالمبلغ التقديري المعد من لدن صاحب\nالمشروع ،وذلك وفق الكيفيات وحسب الشروط المنصوص عليها في المادة 44\nأدناه.\n .5تحدد اللجنة بعد ذلك ،الثمن المرجعي للعروض المالية للمتنافسين ،طبقا ألحكام"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "بعده.\nثانيا) اختيار العرض األكثر أفضلية اقتصاديا:\n - .1تواصل اللجنة أشغالها وتقوم بترتيب عروض المتنافسين المقبولين ،بالنظر إلى\nالثمن المرجعي المحدد ،من أجل اقتراح العرض األكثر أفضلية اقتصاديا على\nصاحب المشروع.\nيراد ،في مدلول هذا المرسوم ،بالعرض األكثر أفضلية اقتصاديا ما يلي:\nأ .العرض المالي األفضل ثمنا بالنسبة للثمن المرجعي ،وذلك بالنسبة لصفقات\nاألشغال وصفقات الخدمات غير تلك المتعلقة بالدراسات.\nغير أنه بالنسبة لصفقات حراسة المباني الدارية وتنظيفها وصيانة المساحات الخضراء،\nيراد بالعرض المالي األفضل ثمنا العرض الذي اقترح نسبة الزيادة األضعف المطبقة على\nالكلفة التقديرية لألعمال التي أعدها صاحب المشروع ،مع مراعاة مقتضيات الفقرة أ) من البند\nالثالث من المادة 20من هذا المرسوم؛\nب .العرض المالي األفضل ثمنا بالنسبة للثمن المرجعي ،مع األخذ بعين االعتبار،\nعند االقتضاء ،مجموع ثمن االقتناء والتقييم النقدي لكلفة االستعمال و/أو الصيانة\nطيلة مدة محددة وفق الشروط المنصوص عليها في المادة 21من هذا المرسوم،\nوذلك بالنسبة لصفقات التوريدات؛\nج .العرض الحاصل على أفضل نقطة تقنية ومالية وفق الشروط المنصوص عليها\nفي المادة 144من هذا المرسوم ،وذلك بالنسبة لصفقات الخدمات المتعلقة بأعمال\nالدراسات.\n- 62 -\n\n .2في حالة تساوي عدة عروض اعتبرت األكثر أفضلية اقتصاديا بالنظر إلى جميع\nالعناصر ،تقوم اللجنة بإجراء قرعة من أجل الفصل بين المتنافسين المعنيين.\nغير أنه إذا:\n كان أحد المتنافسين المعنيين تعاونية أو اتحاد تعاونيات أو مقاوال ذاتيا ،يمنح حقاألفضلية إلى العرض الذي تقدمت به التعاونية أو اتحاد التعاونيات أو المقاول\nالذاتي؛\n كان إثنان أو أكثر من المتنافسين المعنيين تعاونية أو اتحاد تعاونيات أو مقاوالذاتيا ،تمنح األفضلية للعروض المقدمة من لدنهم .وفي هذه الحالة ،تقوم اللجنة\nبإجراء قرعة من أجل الفصل بينهم.\n .3تتحقق اللجنة ،بعد ذلك ،من أن العرض األكثر أفضلية اقتصاديا ال يحتوي على\nثمن أو أثمان أحادية رئيسية مفرطة أو منخفضة بكيفية غير عادية كما هي معرفة\nفي المادة 44من هذا المرسوم.\n .4تدعو اللجنة ،بواسطة رسالة موجهة عن طريق البريد المضمون مع إشعار\nبالتوصل ،المتنافس الذي تقدم بالعرض األكثر أفضلية اقتصاديا من أجل:\n تقديم وثائق الملف الداري المشار إليها ،حسب الحالة ،في الفقرة )2من البندألف) من أوال) أو في الفقرة )2من ثانيا) من المادة 28من هذا المرسوم؛\n تأكيد تصحيح األخطاء المادية المعاينة ،عند االقتضاء؛ تسوية عدم التطابق المعاين بين مختلف الوثائق المكونة لملفه الداري ،عنداالقتضاء؛\n تقديم العينات أو النماذج المصغرة المطلوبة في نظام االستشارة ،عند االقتضاء؛ تبرير الثمن أو األثمان األحادية الرئيسية التي اعتبرت منخفضة بكيفية غير عاديةأو مفرطة طبقا لمقتضيات المادة 44من هذا المرسوم.\nولهذه الغاية ،تحدد اللجنة للمتنافس أجال ال يقل عن سبعة أيام ابتداء من تاريخ التوصل\nبالرسالة المشار إليها في هذا البند.\n .5يوقف رئيس اللجنة الجلسة ويحدد التاريخ والساعة من أجل استئناف أشغالها في\nجلسة مغلقة.\n .6يجب أن تقدم عناصر جواب المتنافس المزمع إسناد الصفقة إليه في ظرف مغلق\nمرفق ،عند االقتضاء ،بالعينات أو النماذج المصغرة المطلوبة.\nيجب أن يتضمن هذا الظرف بكيفية بارزة البيانات التالية:\n اسم وعنوان المتنافس؛ موضوع الصفقة والشارة ،عند االقتضاء ،إلى الحصة إذا كانت الصفقةمحصصة؛\n- 63 -\n\n التنبيه إلى أنه «يجب عدم فتح الظرف إال من لدن رئيس لجنة طلب العروض»ويحمل بصورة بارزة عبارة «تكملة الملف وعناصر الجواب».\nيجب أن يودع هذا الظرف ،مقابل وصل ،في مكتب صاحب المشروع المبين في رسالة\nالدعوة أو أن يوجه إلى المكتب المذكور بواسطة رسالة موجهة عن طريق البريد المضمون\nمع إشعار بالتوصل.\nيجب أن تودع العينات أو النماذج المصغرة ،عندما يكون ذلك مطلوبا ،مقابل وصل ،في\nمكتب صاحب المشروع المعين في رسالة الدعوة.\nيسجل إيداع الظرف أو العينات أو النماذج المصغرة في السجل الخاص المنصوص عليه\nفي المادة 4من هذا المرسوم.\n .7تجتمع اللجنة في المكان وفي اليوم والساعة المحددة .غير أنه يمكن للرئيس دعوة\nأعضاء اللجنة من أجل استئناف أشغالها بمجرد تلقي جواب المتنافس المعني.\n .8تتأكد اللجنة من وجود الرسالة التي تم بموجبها دعوة المتنافس المعني وتقوم\nبالتأكد من الوثائق والجواب المتوصل بهما من المتنافس ،وعند االقتضاء ،من\nالعينات أو النماذج المصغرة.\nتقوم اللجنة ،بعد ذلك ،بفحص الوثائق والجواب المتوصل بهما والعينات أو النماذج\nالمصغرة ،عند االقتضاء.\nيمكن للجنة ،عند االقتضاء ،وقبل اتخاذ قرارها ،استشارة كل خبير أو تقني أو مختبر أو\nإحداث لجنة فرعية لتقييم الجودة التقنية للعينات أو النماذج المصغرة المقترحة.\nتفحص اللجنة أيضا التبريرات المقدمة من لدن المتنافس والمتعلقة باألثمنة األحادية\nالرئيسية المفرطة أو المنخفضة بكيفية غبر عادية ،وذلك طبقا للكيفيات المنصوص عليها في"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "طلب العروض عديم الجدوى\nتصرح اللجنة بعدم جدوى طلب العروض ،إذا:\nأ .لم يتم تقديم أو إيداع أي عرض؛\nب .لم يتم قبول أي متنافس على إثر فحص الملفين الداري والتقني؛\nج .لم يتم قبول أي متنافس على إثر فحص العروض التقنية أو الوثائق الوصفية أو\nالبيانات الموجزة أو الوثائق التقنية األخرى؛\n- 67 -\n\nد .لم يتم قبول أي متنافس على إثر فحص العروض المالية؛\nه .لم يتم قبول أي متنافس على إثر فحص العينات والنماذج المصغرة؛\nو .لم يتم قبول أي عرض بالنظر إلى الشروط والمعايير المحددة في نظام االستشارة.\nال يبرر التصريح بعدم جدوى طلب العروض للسبب الوارد في أ) أعاله ،اللجوء إلى\nالمسطرة التفاوضية ،إال في حالة العالن عن نفس طلب العروض للمرة الثانية وتم التصريح\nبعدم جدواه."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "محضر جلسة فحص العروض\nتحرر لجنة طلب العروض ،خالل الجلسة ،محضرا عن كل اجتماع من اجتماعاتها.\nويبين هذا المحضر ،الذي ال يتم إبالغه إلى العموم وال تبليغه إلى المتنافسين ،المبلغ التقديري\nلكلفة األعمال الذي أعده صاحب المشروع ،كما يتضمن هذا المحضر ،عند االقتضاء،\nالمالحظات المقدمة من لدن أعضاء اللجنة خالل عمليات فحص العروض وكذا آرائهم في\nشأن هذه المالحظات.\nيبين هذا المحضر أيضا أسباب إقصاء المتنافسين غير المقبولين ،والمعايير التي استندت\nإليها اللجنة لتقترح على صاحب المشروع قبول العرض الذي اعتبرته األفضل اقتصاديا.\nيوقع هذا المحضر ،خالل الجلسة ،من لدن الرئيس وأعضاء اللجنة.\nيرفق محضر جلسة فحص العروض ،عند االقتضاء ،بكل تقرير تم إعداده ،حسب الحالة،\nمن لدن اللجنة الفرعية أو الخبير أو التقني أو المختبر.\nينشر مستخرج من المحضر ببوابة الصفقات العمومية ،ويعلق بمقرات الهيئة التابع لها\nصاحب المشروع داخل األربعة وعشرين ساعة الموالية لتاريخ انتهاء أشغال اللجنة .يعلق هذا\nالمستخرج لمدة خمسة عشر يوما على األقل."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "النتائج النهائية لطلب العروض\nيخبر صاحب المشروع نائل الصفقة بقبول عرضه ،برسالة مضمونة مع إشعار بالتوصل\nأو بأي وسيلة تعطي تاريخا مؤكدا ،داخل أجل ال يتعدى ثالثة أيام ابتداء من تاريخ انتهاء أشغال\nلجنة طلب العروض.\nويخبر أيضا ،داخل األجل نفسه ،المتنافسين المقصيين ،مع بيان أسباب رفض عروضهم،\nوذلك بواسطة رسالة موجهة عن طريق البريد المضمون مع إشعار بالتوصل .ترفق هذه\nالرسالة بالوثائق المضمنة في ملفاتهم.\n\n- 68 -\n\nغير أن صاحب المشروع يحتفظ بالوثائق التي كانت سببا في إقصاء المتنافسين ،لمدة\nخمس سنوات ،على األقل ،باستثناء أصل وصل الضمان المؤقت أو شهادة الكفالة الشخصية\nو التضامنية التي تقوم مقامه الذي يتم إرجاعه للمتنافسين الذين تم اقصاؤهم داخل ثمانية\nوأربعين ساعة الموالية لتاريخ إرسال الرسالة المشار إليها في الفقرة 2من هذه المادة.\nكما يتم إرجاع العينات والنماذج المصغرة المودعة من لدن المتنافسين المقصيين ،بعد\nانصرام أجل خمسة عشر يوما ابتداء من تاريخ التوصل بالرسالة المذكورة.\nال يحق ألي متنافس المطالبة بالتعويض إذا لم يتم قبول عرضه.\nال يمكن ،بأي حال من األحوال ،لصاحب المشروع أو للسلطة المختصة تغيير االختيار\nالذي أقرته لجنة طلب العروض."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "إلغاء طلب العروض\n .1يمكن للسلطة المختصة ،في أي مرحلة من مراحل المسطرة وقبل تبليغ المصادقة\nعلى الصفقة ،إلغاء طلب العروض.\nويتم هذا اللغاء في إحدى الحاالت التالية:\nأ .إذا طرأ على المعطيات االقتصادية أو التقنية لألعمال موضوع طلب العروض\nتغيير جوهري ألسباب خارجة عن إرادة صاحب المشروع؛\nب .إذا تبين وجود ظروف استثنائية تحول دون التنفيذ العادي للصفقة؛\nج .إذا تجاوز مبلغ العرض المقبول االعتمادات المرصودة.\nال يمكن أن يبرر إلغاء طلب العروض لألسباب الواردة أعاله ،بأي حال من األحوال،\nالشروع في مسطرة جديدة بنفس شروط طلب العروض األول ،ما دامت أسباب إلغاء طلب\nالعروض المذكور قائمة.\n .2تلغي السلطة المختصة ،وفق الشروط نفسها ،طلب العروض في إحدى الحاالت\nالتالية:\nأ .إذا تم الكشف عن عيب شاب المسطرة؛\nب .إذا تبين أن الشكاية التي قدمها المتنافس مبنية على أساس ،مع مراعاة أحكام المادة\n 163من هذا المرسوم؛\nج .إذا لم يعبر أي متنافس عن موافقته على البقاء على عرضه داخل األجل الضافي\nالمقترح من لدن صاحب المشروع طبقا لمقتضيات البند ج) من المادة 36من\nهذا المرسوم؛\nد .إذا لم يتم تبليغ المصادقة على الصفقة إلى نائلها داخل األجل المنصوص عليه في"
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "المادة 143",
      "content": "من هذا المرسوم؛\n- 69 -\n\nه .إذا رفض نائل الصفقة التوقيع على الصفقة؛\nو .إذا رفض نائل الصفقة استالم المصادقة على الصفقة المبلغة إليه داخل األجل\nالمشار إليه في المادة 143من هذا المرسوم.\n .3يكون إلغاء طلب العروض موضوع مقرر معلل وموقع من لدن السلطة\nالمختصة.\n .4ينشر هذا المقرر في بوابة الصفقات العمومية.\n .5يخبر صاحب المشروع المتنافسين ،كتابة ،بإلغاء طلب العروض ،مع بيان أسباب\nاللغاء ،كما يبلغ نسخة من مقرر اللغاء إلى أعضاء لجنة طلب العروض.\n .6ال يبرر إلغاء طلب العروض اللجوء إلى المسطرة التفاوضية.\n .7ال يحق للمتنافسين وال لنائل الصفقة ،في حالة إلغاء طلب العروض وفق الشروط\nالمنصوص عليها أعاله ،المطالبة بالتعويض.\n\nالجزء الفرعي الثاني :طلب العروض باالنتقاء المسبق"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "مبادئ وكيفيات\nيمكن إبرام صفقات بناء على طلب عروض باالنتقاء المسبق عندما تتطلب األعمال\nموضوع الصفقة ،بحكم تعقيدها أو طبيعتها الخاصة ،القيام بانتقاء مسبق للمتنافسين ،في مرحلة\nأولى ،قبل دعوة المتنافسين المقبولين ،في مرحلة ثانية ،ليداع عروضهم.\nيخضع طلب العروض باالنتقاء المسبق للمبادئ التالية:\nأ .الدعوة إلى المنافسة؛\nب .فتح األظرفة في جلسة عمومية؛\nج .فحص العروض من لدن لجنة طلب العروض باالنتقاء المسبق؛\nد .اختيار العرض األكثر أفضلية اقتصاديا من لدن لجنة طلب العروض باالنتقاء\nالمسبق بهدف اقتراحه على صاحب المشروع؛\nه .وجوب تبليغ صاحب المشروع للمبلغ التقديري لكلفة األعمال إلى أعضاء لجنة\nطلب العروض باالنتقاء المسبق.\n\n- 70 -"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "إشهار طلب العروض باالنتقاء المسبق\nمع مراعاة مقتضيات المادة 134من هذا المرسوم ،ينشر العالن عن طلب العروض\nباالنتقاء المسبق وفقا لمقتضيات الفقرتين 1و 2من البند )2من )Iمن المادة 23من هذا\nالمرسوم.\nغير أن نشر هذا العالن يجب أن يتم خمسة عشر يوما ،على األقل ،قبل التاريخ المحدد\nالنعقاد جلسة القبول.\nيبين إعالن طلب العروض باالنتقاء المسبق ما يلي:\nأ .موضوع طلب العروض باالنتقاء المسبق ،مع بيان مكان تنفيذ األعمال والجماعة\nوالقليم أو العمالة والجهة المعنية؛\nب .صاحب المشروع المعني بطلب العروض باالنتقاء المسبق؛\nج .مكتب أو مكاتب صاحب المشروع وعنوانه ،حيث يمكن سحب ملف طلب\nالعروض باالنتقاء المسبق؛\nد .مكتب صاحب المشروع وعنوانه حيث تودع العروض أو توجه؛\nه .العنوان اللكتروني لبوابة الصفقات العمومية ،وعند االقتضاء ،عنوان الموقع أو\nالمواقع المستعملة من لدن صاحب المشروع لنشر إعالن طلب العروض باالقتناء\nالمسبق؛\nو .المكان واليوم والساعة المحددة النعقاد جلسة القبول ،مع الشارة إلى أن\nالمتنافسين يمكنهم تسليم ملفات قبولهم مباشرة إلى رئيس اللجنة عند افتتاح\nالجلسة؛\nز .الوثائق المثبتة المنصوص عليها في نظام االستشارة التي يتعين على كل متنافس\nالدالء بها."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "نظام االستشارة لطلب العروض باالنتقاء المسبق\nيكون كل طلب عروض باالنتقاء المسبق موضوع نظام استشارة يعده صاحب المشروع.\nيبين نظام االستشارة ،على وجه الخصوص ،ما يلي:\n.I\n\nبالنسبة لمرحلة االنتقاء المسبق:\n\n .1الئحة الوثائق التي يجب أن يدلى بها المتنافسون والمنصوص عليها في البند )1\nمن ألف) وباء) من )IIمن المادة 53من هذا المرسوم.\n- 71 -\n\n .2معايير االنتقاء المسبق للمتنافسين .ويمكن أن تأخذ هذه المعايير ،التي تختلف\nبحكم طبيعة األعمال المراد إنجازها ،بعين االعتبار ،على وجه الخصوص ،ما\nيلي:\n الضمانات المقدمة من لدن المتنافسين ومؤهالتهم القانونية والتقنية والمالية؛ المراجع المهنية للمتنافسين ،عند االقتضاء.يتم تقييم هذه المعايير وفق الوثائق والمستندات المضمنة في الملفات الدارية والتقنية.\n.II\n\nبالنسبة لمرحلة تقييم العروض:\n\n .1الئحة الوثائق التي يتعين على المتنافسين المقبولين تقديمها والمنصوص عليها\nفي البند 2من ألف) من )IIمن المادة 53من هذا المرسوم.\n .2معاي ير تقييم عروض المتنافسين وإسناد الصفقة .يجب أن تكون لهذه المعايير\nصلة مباشرة بموضوع الصفقة المراد إبرامها ،وأن تكون موضوعية ،وأن ال\nتكون تمييزية وغير متناسبة مع محتوى األعمال المزمع إنجازها.\nيمكن أن ترفق معايير قبول المتنافسين بمعامالت ترجيح .ويجب أال يترتب ،بأي حال\nمن األحوال ،على هذه المعامالت الحد من المنافسة.\nتختلف معايير تقييم عروض المتنافسين وإسناد الصفقة حسب طبيعة األعمال المراد\nإنجازها على النحو التالي:\nأ .بالنسبة لصفقات األشغال وعندما يكون تقديم عرض تقني مطلوبا ،تأخذ معايير\nتقييم عروض المتنافسين بعين االعتبار ،على وجه الخصوص ،ما يلي:\n الموارد البشرية والمعدات الواجب تسخيرها للورش؛ التجربة الخاصة ومؤهالت المستخدمين بالنظر إلى طبيعة األعمال؛ مستوى اللجوء إلى الحرفيين والمعلمين (الحرفيين الرئيسيين) ،وذلك بالنسبةلألعمال المتعلقة بالمحافظة على المدن العتيقة وترميم المنشآت التقليدية\nوالتاريخية والقديمة؛\n البرنامج الزمني المقترح للتنفيذ؛ أساليب وطرائق البناء؛ الجودة الجمالية والوظيفية للعمل؛ الفعالية المتعلقة بحماية البيئة وبالتنمية المستدامة؛ تنمية الطاقات المتجددة والنجاعة الطاقية؛ المحافظة على الموارد المائية؛ -درجة استعمال المنتوج المغربي المنشأ.\n\n- 72 -\n\nتحدد النقطة التقنية وفق النقطة التي تمنح لكل معيار من معايير العرض التقني .ويتضمن\nنظام االستشارة العتبة المحددة لقبول المتنافسين.\nيعتبر العرض األكثر أفضلية من الناحية االقتصادية كما هو معرف في المادة 43من\nهذا المرسوم هو المعيار الوحيد الذي يأخد بعين االعتبار من أجل إسناد الصفقة ،بعد قبول\nالمتنافسين.\nب .بالنسبة لصفقات التوريدات وعندما يكون تقديم عرض تقني مطلوبا ،تأخذ معايير\nتقييم العروض بعين االعتبار ،على وجه الخصوص ،ما يلي:\n الجودة الوظيفية للتوريد؛ الضمانات المقدمة من لدن المتنافسين؛ الخدمة بعد البيع؛ الموارد البشرية والمعدات الواجب تسخيرها لنجاز العمل؛ الفعالية المتعلقة بحماية البيئة وبالتنمية المستدامة؛ تنمية الطاقات المتجددة والنجاعة الطاقية؛ المحافظة على الموارد المائية؛ اللجوء إلى منتوجات الصناعة التقليدية المغربية ،عند االقتضاء.تحدد النقطة التقنية وفق النقطة التي تمنح لكل معيار من معايير العرض التقني .ويتضمن\nنظام االستشارة العتبة المحددة لقبول المتنافسين.\nيعتبر العرض األكثر أفضلية من الناحية االقتصادية كما هو معرف في المادة 43من\nهذا المرسوم هو المعيار الوحيد الذي يأخد بعين االعتبار من أجل إسناد الصفقة ،بعد قبول\nالمتنافسين.\nج .بالنسبة لصفقات الخدمات وعندما يكون تقديم عرض تقني مطلوبا ،تأخذ معايير\nتقييم العروض بعين االعتبار ،على وجه الخصوص ،ما يلي:\n المنهجية المقترحة؛ الموارد البشرية والمعدات الواجب تسخيرها لنجاز العمل؛ البرنامج الزمني لتوظيف الموارد البشرية؛ الطابع االبتكاري للعرض؛ جودة المساعدة التقنية؛ درجة نقل الكفاءات والمعارف؛ الضمانات المقدمة من لدن المتنافسين؛ -الجدول الزمني لإلنجاز المقترح؛\n\n- 73 -\n\n التجربة الخاصة للمستخدمين ومؤهالتهم بالنظر إلى طبيعة األعمال؛ الفعالية المتعلقة بحماية البيئة وبالتنمية المستدامة؛ تنمية الطاقات المتجددة والنجاعة الطاقية؛ المحافظة على الموارد المائية؛ درجة اللجوء إلى الخبراء المغاربة من لدن المتنافسين غير المقيمين بالمغرببالنسبة للصفقات المتعلقة بالدراسات ،بما في ذلك صفقات تصور وتطوير النظم\nالمعلوماتية.\nتحدد النقطة التقنية وفق النقطة التي تمنح لكل معيار من معايير العرض التقني .تحدد\nعتبة قبول المتنافسين في نظام االستشارة.\nألجل إسناد الصفقة:\n عندما تتعلق الصفقة بأعمال غير أعمال الدارسات ،يكون المعيار الوحيد الذييتعين أخذه بعين االعتبار ،بعد قبول المتنافسين ،هو العرض األكثر أفضلية\nاقتصاديا كما هو معرف بموجب المادة 43من هذا المرسوم؛\n عندما تتعلق الصفقة بأعمال الدارسات ،يكون المعيار الوحيد الذي يتعين أخذهبعين االعتبار ،بعد قبول المتنافسين ،هو العرض األكثر أفضلية اقتصاديا كما هو\nمعرف بموجب المادة 144من هذا المرسوم.\n.III\n\nالعملة أو العمالت القابلة للتحويل التي يجب أن يعبر بها عن ثمن العرض المالي\nإذا كان المتنافس غير مقيم بالمغرب.\n\nتحول مبالغ العروض المعبر عنها بعمالت أجنبية إلى الدرهم ،وذلك من أجل تقييم هذه\nالعروض ومقارنتها.\nيتم هذا التحويل على أساس السعر المرجعي للدرهم ،الصادر عن بنك المغرب،\nوالمعمول به في أول يوم عمل من األسبوع السابق لألسبوع الذي يتم خالله فتح األظرفة.\n.IV\n\nاللغة أو اللغات التي يجب أن تحرر بها الوثائق المضمنة في الملفات والعروض\nالمقدمة من لدن المتنافسين.\n\n.V\n\nينص نظام االستشارة ،عند االقتضاء ،على ما يلي:\n\n العدد األقصى للحصص التي يمكن إسنادها إلى نفس المتنافس وطريقة إسنادالحصص طبقا لمقتضيات المادة 10من هذا المرسوم؛\n الشروط والكيفيات التي يتم وفقها فحص العروض البديلة وتقييمها بالمقارنة معالحل األساسي المنصوص عليه في دفتر الشروط الخاصة ،وذلك طبقا لمقتضيات"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "ملف طلب العروض باالنتقاء المسبق\n .1يكون طلب العروض باالنتقاء المسبق موضوع ملف يعده صاحب المشروع قبل\nالشروع في المسطرة ،ويتضمن ما يلي:\nألف) في مرحلة االنتقاء المسبق:\nأ .نسخة من العالن عن االنتقاء المسبق؛\nب .مذكرة تقديم المشروع التي يجب أن تبين ،على وجه الخصوص ،موضوع\nالصفقة وسياق المشروع ومكان التنفيذ وطبيعة العمل مع وصف موجز له؛\nج .نموذج طلب القبول؛\nد .نموذج التصريح بالشرف؛\nه .نموذج التصريح بمخطط التحمل؛\nو .نظام االستشارة.\nباء) في مرحلة تقييم العروض:\nأ .دفتر الشروط الخاصة؛\nب .التصاميم والوثائق التقنية ،عند االقتضاء؛\nج .نموذج عقد االلتزام؛\nد .نموذج لجدول األثمان ونموذج للبيان التقديري المفصل أو نموذج لجدول األثمان-\nالبيان التقديري المفصل عندما يتعلق األمر بصفقة بأثمان أحادية؛\nه .بالنسبة للصفقات بثمن إجمالي ،نموذج جدول الثمن الجمالي وتفصيل المبلغ\nالجمالي عن كل وحدة مع بيان الكميات الجزافية أو عدم بيانها؛\nو .نموذج جدول أثمان التموينات ،عندما ينص دفتر الشروط الخاصة على ذلك؛\nز .نموذج إطار التفصيل الفرعي لألثمان ،عند االقتضاء.\n .2يوجه ملف طلب العروض باالنتقاء المسبق المنصوص عليه في البند )1أعاله\nإلى أعضاء لجنة طلب العروض باالنتقاء المسبق ،ستة أيام ،على األقل ،قبل\nإرسال العالن للنشر.\nيحدد ألعضاء لجنة طلب العروض باالنتقاء المسبق أجل ستة أيام يحتسب ابتداء من\nتاريخ تسلم ملف طلب العروض باالنتقاء المسبق لطالع صاحب المشروع على مالحظاتهم\nالمحتملة.\n\n- 75 -\n\n .3ينشر إعالن طلب العروض باالنتقاء المسبق في بوابة الصفقات العمومية وفي\nجريدتين ،على األقل ،توزعان على الصعيد الوطني يختارهما صاحب المشروع،\nتكون إحداهما باللغة العربية .وينشر هذا االعالن بلغة نشر كل من الجريدتين.\nكما يمكن ،بالموازاة مع ذلك ،إخبار المتنافسين المحتملين وعند االقتضاء ،الهيئات\nالمهنية بالعالن عن طلب العروض باالنتقاء المسبق ،وذلك بإدراجه في نشرات متخصصة\nأو بأي وسيلة أخرى لإلشهار.\n .4يجب أن يكون ملف طلب العروض باالنتقاء المسبق المنصوص عليه في الفقرة\nألف) من البند )1أعاله متوفرا قبل نشر العالن ،وأن يوضع رهن إشارة\nالمتنافسين بمجرد نشر إعالن طلب العروض باالنتقاء المسبق وذلك إلى غاية\nالتاريخ األقصى المحدد لتسليم طلبات قبول المتنافسين.\nينشر ملف طلب العروض باالنتقاء المسبق المنصوص عليه في الفقرة باء) من البند )1\nأعاله في بوابة الصفقات العمومية ،باستثناء التصاميم والوثائق التقنية.\n .5يسلم ملف طلب العروض باالنتقاء المسبق مجانا إلى المتنافسين ،باستثناء\nالتصاميم والوثائق التقنية التي يتطلب استنساخها معدات تقنية خاصة .تحدد أجرة\nتسليم هذه التصاميم والوثائق التقنية بقرار للوزير المكلف بالمالية.\nيمكن تحميل ملف طلب العروض باالنتقاء المسبق من بوابة الصفقات العمومية.\n .6تقيد ،في السجل الخاص ،أسماء المتنافسين الذين قاموا بسحب أو تحميل ملف\nطلب العروض باالنتقاء المسبق ،مع بيان تاريخ وساعة السحب أو التحميل.\n .7عندما ال يتم ،ألي سبب من األسباب ،تسليم ملف طلب العروض باالنتقاء المسبق\nللمتنافس أو ممثله الذي حضر إلى المكان المحدد في العالن عن طلب العروض\nباالنتقاء المسبق ،يقوم صاحب المشروع ،في اليوم نفسه ،بتسليمه شهادة تبين\nسبب عدم تسليم الملف ،مع الشارة إلى اليوم المحدد لسحبه قصد تمكين المتنافس\nمن إعداد ملفه .يحتفظ بنسخة من هذه الشهادة في ملف الصفقة.\nفي حالة عدم تسليمه ملف طلب العروض باالنتقاء المسبق في اليوم المحدد في الشهادة\nالمسلمة له ،يجوز للمتنافس أن يلجأ ،بواسطة أي وسيلة تمكن من تحديد تاريخ التوصل ،إلى\nالسلطة الرئاسية التي يتبع لها صاحب المشروع المعني بالنسبة للدولة والمؤسسات العمومية\nواألشخاص االعتبارية األخرى الخاضعة للقانون العام المشار إليها في المادة 2من هذا\nالمرسوم أو عامل العمالة أو القليم أو والي الجهة ،حسب الحالة ،فيما يتعلق بالجماعات\nالترابية ،يعرض فيها ظروف تقديم طلبه للحصول على الملف المذكور والجواب الذي تلقاه.\nإذا تبين لها صحة الطلب ،تدعو السلطة المرفوع إليها األمر ،كتابة ،صاحب المشروع\nإلى تسليم ملف طلب العروض باالنتقاء المسبق فورا إلى المشتكي ،وعند االقتضاء ،إلى تأجيل\nتاريخ فتح األظرفة لمدة توازي ،على األقل ،المدة الفاصلة بين تاريخ تقديم الطلب وتاريخ\nتسليم الملف إلى المشتكي.\n\n- 76 -\n\nيتشر إعالن التأجيل في بوابة الصفقات العمومية وفي جريدتين توزعان على الصعيد\nالوطني يختارهما صاحب المشروع ،تكون إحداهما باللغة العربية.\n .8يمكن لصاحب المشروع ،بصورة استثنائية ،إدخال تعديالت على ملف طلب\nالعروض باالنتقاء المسبق دون تغيير موضوع الصفقة .وفي هذه الحالة ،تتم\nموافاة جميع المتنافسين ،الذين سحبوا أو قاموا بتحميل الملف المذكور ،بهذه\nالتعديالت ،وتضمينها في الملفات الموضوعة رهن إشارة المتنافسين اآلخرين.\nيمكن إدخال هذه التعديالت ،في أي وقت ،داخل األجل األصلي لإلشهار وعلى أبعد تقدير\nسبعة أيام قبل انعقاد جلسة قبول المتنافسين.\nبعد انصرام األجل المذكور ،يتعين على صاحب المشروع تأجيل تاريخ انعقاد جلسة\nالقبول عبر إعالن تعديلي.\nإذا كانت التعديالت التي أدخلت على ملف طلبات العروض باالنتقاء المسبق تتطلب نشر\nإعالن تعديلي ،ينشر هذا العالن طبقا لمقتضيات الفقرة األولى من البند الثاني من )Iمن"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "محتوى ملفات القبول وتقديمها وإيداعها وسحبها\nيضم ملف القبول المقدم من لدن كل متنافس ملفا إداريا وملفا تقنيا.\nأ .يضم الملف الداري ما يلي:\n الوثيقة أو الوثائق المثبتة للصالحيات المخولة للشخص الذي يتصرف باسمالمتنافس كما هو منصوص عليها في المادة 53من هذا المرسوم؛\n التصريح بالشرف؛ طلب القبول؛ اتفاقية تأسيس التجمع المنصوص عليها في المادة 150من هذا المرسوم أو نسخةمنها مشهود بمطابقتها لألصل ،عندما يكون المتنافس تجمعا؛\n نسخة من النص الذي يؤهله لممارسة المهام ذات الصلة بتنفيذ األعمال موضوعالصفقة عندما يكون المتنافس مؤسسة عمومية.\nب .يضم الملف التقني الوثائق المنصوص عليها في البند باء) من )IIمن المادة 53\nأعاله.\nتوضع وثائق ملف القبول المنصوص عليها في أ) وب) أعاله في ظرف يودع أو يسلم\nوفقا لمقتضيات المادة 34من هذا المرسوم.\nيجب أن يكون هذا الظرف مغلقا وأن يحمل البيانات التالية:\n اسم المتنافس وعنوانه؛ موضوع طلب العروض باالنتقاء المسبق؛ تاريخ وساعة جلسة القبول؛ التنبيه إلى أنه «ال يفتح الظرف إال من لدن رئيس لجنة طلب العروض باالنتقاءالمسبق أثناء جلسة القبول».\nيجوز للمتنافسين الذين قاموا بإيداع أظرفتهم سحبها وفقا لمقتضيات المادة 35من هذا\nالمرسوم.\n- 80 -"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "لجنة طلب العروض باالنتقاء المسبق\nيحدد تأليف لجنة طلب العروض باالنتقاء المسبق طبقا لمقتضيات المادة 38من هذا\nالمرسوم."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "جلسة القبول\n .1تكون جلسة القبول عمومية .تنعقد هذه الجلسة في المكان واليوم والساعة\nالمنصوص عليها في إعالن طلب العروض باالنتقاء المسبق .إذا صادف هذا\nاليوم يوم عطلة أو عيد ،تنعقد الجلسة في يوم العمل الموالي وفي الساعة نفسها.\nيفتتح رئيس لجنة طلب العروض باالنتقاء المسبق جلسة القبول.\n .2يدعو الرئيس المتنافسين الحاضرين ،الذين لم يقوموا بإيداع أظرفتهم بعد ،أن\nيسلموها له فورا.\nويدعو ،بعد ذلك ،المتنافسين الذين تبين لهم أن ملفاتهم غير مكتملة إلى الدالء بالوثائق\nالناقصة في غالف مغلق يحمل عبارة «الوثائق الناقصة» ،ويحصر بصورة نهائية الئحة\nاألظرفة التي تم التوصل بها.\nال يقبل أي إيداع أو سحب لألظرفة أو تكملة للوثائق بعد استيفاء هذا الجراء.\nيتأكد رئيس اللجنة ،بعد ذلك ،من حضور األعضاء الذين يعتبر حضورهم إجباريا.\nإذا تغيب عضو أو أكثر من هؤالء األعضاء ،يدعو الرئيس األعضاء الحاضرين في\nجلسة القبول للتوقيع باألحرف األولى ،في آن واحد ،على األظرفة التي تم التوصل بها على\nطية الغالف وعلى األجزاء التي تلصق عليها .يجب أن تظل هذه األظرفة مغلقة وأن توضع\nمن لدن الرئيس في مكان آمن إلى حين فتحها.\n .3في حالة غياب عضو أو أكثر من األعضاء الذين يعتبر حضورهم إجباريا ،يؤجل\nالرئيس جلسة القبول بثمان وأربعين ساعة ويخبر المتنافسين وأعضاء اللجنة\nالحاضرين بالمكان والتاريخ والساعة المقررة الستئناف جلسة القبول .ويطلب،\nبعد ذلك ،من صاحب المشروع دعوة العضو أو األعضاء المتغيبين بواسطة\nرسالة .يجب أن تبين هذه الرسالة مكان وتاريخ وساعة استئناف جلسة القبول.\nإذا تغيب ،خالل الجلسة الجديدة ،عضو أو أكثر من األعضاء الذين يعتبر حضورهم\nإجباريا ،فإن هذه الجلسة تعقد بصورة صحيحة.\n .4يعلن الرئيس ،بعد ذلك أو بعد استئناف الجلسة في حالة التأجيل ،بصوت عال،\nعن مراجع النشر في الجريدتين وتاريخ النشر في بوابة الصفقات العمومية ،وعند\n- 81 -\n\nاالقتضاء ،عن مراجع الوسائل األخرى التي نشر بها العالن عن طلب العروض\nباالنتقاء المسبق.\nيطلب الرئيس من أعضاء اللجنة إبداء تحفظاتهم أو مالحظاتهم حول العيوب المحتملة\nالتي قد تكون شابت المسطرة.\nإذا تأكد الرئيس من صحة التحفظات أو المالحظات المعبر عنها ،يقوم بإنهاء المسطرة،\nتحت مسؤوليته ،ويخبر بذلك ،بصوت عال ،المتنافسين.\nإذا اعتبر الرئيس ،في المقابل ،أن التحفظات أو المالحظات المعبر عنها ال تستند إلى\nأساس ،يقرر مواصلة المسطرة ،تحت مسؤوليته ،وتدوين التحفظات أو المالحظات في محضر\nالجلسة.\n .5يفتح الرئيس أظرفة المتنافسين ويتأكد من وجود الملفات المنصوص عليها في"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "محضر جلسة القبول\nتحرر لجنة طلب العروض باالنتقاء المسبق خالل جلسة القبول محضرا ،ال يتم إبالغه\nإلى العموم وال تبليغه إلى المتنافسين ،يتضمن هذا المحضر ،عند االقتضاء ،المالحظات\nالمقدمة من لدن أعضاء اللجنة خالل هذه الجلسة وكذا رأي اللجنة في شأنها .كما يبين أسباب\nإقصاء المتنافسين غير المقبولين والئحة المتنافسين المقبولين.\nيوقع هذا المحضر ،خالل الجلسة ،من لدن الرئيس وأعضاء اللجنة.\n\n- 82 -\n\nينشر مستخرج من المحضر ببوابة الصفقات العمومية ،ويعلق بمقار الهيئة التابع لها\nصاحب المشروع داخل األربعة وعشرين ساعة الموالية لتاريخ انتهاء أشغال اللجنة .يعلق هذا\nالمستخرج لمدة خمسة عشر يوما على األقل."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "النتائج النهائية لجلسة القبول\nيخبر صاحب المشروع المتنافسين غير المقبولين بإقصائهم بواسطة رسالة موجهة عن\nطريق البريد المضمون مع إشعار بالتوصل داخل أجل ال يتعدى خمسة أيام ابتداء من تاريخ\nانتهاء أشغال لجنة طلب العروض باالنتقاء المسبق.\nويخبر أيضا ،داخل األجل نفسه ووفق الشكليات نفسها ،المتنافسين الذين تم قبولهم.\nيجب توجيه رسالة القبول إلى المتنافسين المقبولين ثالثين يوما ،على األقل ،قبل التاريخ\nالمحدد لجلسة فتح األظرفة .تبين هذه الرسالة مكان استالم العروض وكذا تاريخ وساعة ومكان\nانعقاد هذه الجلسة والمبلغ التقديري لكلفة األعمال المعد من لدن صاحب المشروع ،وعند\nاالقتضاء ،التاريخ المقرر لالجتماع أو زيارة المواقع الذي يجب أن يكون على أبعد تقدير\nخمسة أيام قبل تاريخ فتح األظرفة.\nتتم ،بواسطة هذه الرسالة ،دعوة المتنافسين الذين تم قبولهم لسحب أو تحميل ملف طلب\nالعروض باالنتقاء المسبق وليداع عروضهم مرفقة بدفتر الشروط الخاصة الموقع باألحرف\nاألولى والموقع عليه ،وعند االقتضاء ،بأصل وصل الضمان المؤقت أو بشهادة الكفالة\nالشخصية والتضامنية التي تقوم مقامه.\nعندما يتم اشتراط إيداع وثائق وصفية أو بيانات موجزة أو وثائق تقنية أخرى و/أو تقديم\nعرض تقني يتضمن أو ال يتضمن عرضا يديال ،تحدد الرسالة المشار إليها في الفقرة األولى\nمن هذه المادة تاريخ ومكان هذا اليداع طبقا لمقتضيات المادة 37من هذا المرسوم.\nإذا اعتبر أحد المتنافسين أن األجل المقرر في رسالة القبول غير كاف لعداد العروض\nبالنظر إلى تعقد األعمال موضوع طلب العروض باالنتقاء المسبق ،أمكنه ،خالل النصف\nاألول من هذا األجل ،أن يطلب من صاحب المشروع ،بواسطة أي وسيلة تمكن من تحديد\nتاريخ مؤكد ،تأجيل تاريخ جلسة فتح األظرفة.\nيجب أن تتضمن رسالة المتنافس جميع العناصر التي تمكن صاحب المشروع من النظر\nفي طلب التأجيل.\nإذا أقر صاحب المشروع بصحة طلب المتنافس ،قام بإرجاء تاريخ فتح األظرفة.\nوفي هذه الحالة ،يكون التأجيل ،الذي تعود صالحية تقدير مدته لصاحب المشروع،\nموضوع رسالة موجهة بالبريد المضمون مع الشعار بالتوصل ،إلى المتنافسين المقبولين.\nتحدد هذه الرسالة التاريخ الجديد لفتح األظرفة.\nال يمكن تأجيل تاريخ جلسة فتح األظرفة إال مرة واحدة أيا كان المتنافس الذي يطلبه.\n- 83 -"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "طلب التوضيحات والمعلومات وإخبار المتنافسين\nتطبق مقتضيات المادة 25من هذا المرسوم على طلبات التوضيحات والمعلومات وإخبار\nالمتنافسين في إطار طلب العروض باالنتقاء المسبق."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "محتوى وتقديم الملفات\nيجب أن تتضمن ملفات المتنافسين المقبولين الوثائق المطلوبة بواسطة رسالة القبول\nالمنصوص عليها في المادة 58من هذا المرسوم ويجب أن تقدم حسب الشكليات ووفق الشروط\nالمحددة في المادة 32من نفس المرسوم."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "تقديم العروض التقنية والعروض البديلة\nتقدم العروض التقنية والعروض البديلة وفق الشروط والشكليات المنصوص عليها على\nالتوالي في المادتين 31و 33من هذا المرسوم."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "إيداع وسحب األظرفة\nيتم إيداع وسحب أظرفة المتنافسين المقبولين وفق الشروط المنصوص عليها في المادتين\n 34و 35من هذا المرسوم."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "أجل صالحية العروض\nيظل المتنافسون ملتزمين بالعروض التي قدموها طيلة أجل صالحية العروض\nالمنصوص عليه في المادة 36من هذا المرسوم.\nغير أن هذا األجل يبتدئ من تاريخ جلسة فتح األظرفة المنصوص عليه في المادة 64\nبعده.\n\n- 84 -"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "جلسة فتح أظرفة المتنافسين وتقييم العروض والنتائج النهائية\n .1تكون جلسة فتح األظرفة عمومية .وتنعقد في المكان واليوم والساعة المحددة في\nرسالة القبول المنصوص عليها في المادة 58من هذا المرسوم .إذا صادف هذا\nاليوم يوم عيد أو عطلة ،تعقد الجلسة في نفس الساعة من يوم العمل الموالي.\nيفتتح رئيس لجنة طلب العروض باالنتقاء المسبق جلسة فتح األظرفة.\n .2يدعو الرئيس المتنافسين الحاضرين الذين لم يقوموا بإيداع أظرفتهم بعد أن\nيسلموها له فورا.\nويدعو ،بعد ذلك ،المتنافسين ،الذين تبين لهم أن ملفاتهم غر مكتملة إلى الدالء بالوثائق\nالناقصة في غالف مغلق يحمل عبارة «الوثائق الناقصة» ،ويحصر ،بصورة نهائية ،الئحة\nاألظرفة التي تم التوصل بها.\nال يقبل أي إيداع أو سحب لألظرفة أو تكملة للوثائق بعد استيفاء هذا الجراء.\nيتأكد رئيس لجنة طلب العروض باالنتقاء ،بعد ذلك ،من حضور األعضاء الذين يعتبر\nحضورهم إجباريا.\nإذا تغيب عضو أو أكثر من هؤالء األعضاء ،يدعو الرئيس األعضاء الحاضرين في\nجلسة فتح األظرفة للتوقيع باألحرف األولى ،في آن واحد ،على األظرفة التي تم التوصل بها\nعلى طية الغالف وعلى األجزاء التي تلصق عليها .يجب أن تظل هذه األظرفة مغلقة وأن\nتوضع من لدن الرئيس في مكان آمن إلى حين فتحها.\n .3في حالة غياب عضو أو أكثر من األعضاء الذين يعتبر حضورهم إجباريا ،يؤجل\nالرئيس جلسة فتح األظرفة بثمان وأربعين ساعة ويخبر المتنافسين وأعضاء\nاللجنة الحاضرين بالمكان والتاريخ والساعة المقررة الستئناف جلسة فتح\nاألظرفة .ويطلب ،بعد ذلك ،من صاحب المشروع دعوة العضو أو األعضاء\nالمتغيبين بواسطة رسالة .يجب أن تبين هذه الرسالة المكان والتاريخ والساعة\nالمقررة الستئناف جلسة فتح األظرفة.\nإذا تغيب ،خالل الجلسة الجديدة ،عضو أو أكثر من األعضاء الذين يعتبر حضورهم\nإجباريا ،فإن هذه الجلسة تعقد بصورة صحيحة.\nيتأكد الرئيس ،بعد ذلك أو بعد استئناف الجلسة في حالة تأجيلها ،من وجود السند الذي تم\nبواسطته دعوة المتنافسين المقبولين.\n .4يطلب الرئيس من أعضاء اللجنة إبداء تحفظاتهم أو مالحظاتهم في شأن العيوب\nالمحتملة التي قد تكون شابت المسطرة.\nعندما يتأكد الرئيس من صحة التحفظات أو المالحظات المعبر عنها ،يقوم بإنهاء\nالمسطرة ،تحت مسؤوليته ،ويخبر بذلك ،بصوت عال ،المتنافسين الحاضرين.\n- 85 -\n\nإذا اعتبر الرئيس ،في المقابل ،أن هذه التحفظات أو المالحظات ال تستند إلى أساس ،فإنه\nيقرر مواصلة المسطرة ،تحت مسؤوليته ،وتدوين التحفظات أو المالحظات في محضر جلسة\nفتح األظرفة.\nيسلم الرئيس إلى أعضاء اللجنة المستند الكتابي الذي يتضمن الثمن التقديري لكلفة\nاألعمال.\n .5يوقع أعضاء اللجنة باألحرف األولى على جميع صفحات المستند المذكور الذي\nيجب أن يتم حفظه مع ملف طلب العروض من لدن الرئيس.\n .6يقوم الرئيس بحصر الئحة عروض المتنافسين المقبولين التي تم إيداعها أو\nالتوصل بها إلى غاية التاريخ والساعة المحددين في رسالة القبول.\nبعد استيفاء هذا الجراء ،تتابع أشغال اللجنة ،حسب الحالة ،كما يلي:\nأ .عندما ال يتم اشراط تقديم عرض تقني ،سواء تضمن أو لم يتضمن عرضا بديال،\nأو إيداع وثائق وصفية أو بيانات موجزة أو وثائق تقنية أخرى ،تواصل اللجنة\nأشغالها وتقوم بفتح وفحص العروض المالية للمتنافسين المقبولين طبقا لمقتضيات\nالبنود 8إلى 10من هذه المادة.\nب .عندما يتم اشراط إيداع وثائق وصفية أو بيانات موجزة أو وثائق تقنية أخرى\nو/أو تقديم عرض تقني يتضمن أوال يتضمن عرضا بديال يفتح الرئيس ،حسب\nالحالة ،األغلفة المحتوية على الوثائق الوصفية أو البيانات الموجزة أو الوثائق\nالتقنية األخرى و/أو األغلفة المحتوية على العروض التقنية للمتنافسين المقبولين،\nويعلن عن الوثائق التي يحتوي عليها كل غالف.\nج .يوقع أعضاء اللجنة باألحرف األولى على األغلفة المتضمنة للعروض المالية\nللمتنافسين وذلك ،في آن واحد ،على طية الغالف وعلى األجزاء التي تلصق\nعليها.\nد .يجب أن تظل هذه األغلفة مغلقة وأن توضع ،من لدن الرئيس ،في مكان آمن إلى\nحين فتحها طبقا للشروط المنصوص عليها في المادة 42من هذا المرسوم.\nيحدد الرئيس ،بتشاور مع أعضاء اللجنة:\n تاريخ وساعة جلسة فحص الوثائق الوصفية أو البيانات الموجزة أو الوثائق التقنيةاألخرى ،و/أو العرض التقني وفق مقتضيات المادتين 40و 41من هذا المرسوم،\nعند االقتضاء؛\n تاريخ وساعة استئناف الجلسة العمومية التي يخربهما المتنافسين الحاضرين. .7عند استئناف الجلسة العمومية طبقا لمقتضيات المادة 42من هذا المرسوم ،يتلو\nالرئيس الئحة المتنافسين المقبولين والئحة المتنافسين غر المقبولين دون\nالفصاح عن أسباب إقصائهم بناء على نتائج فحص الوثائق الوصفية أو البيانات\nالموجزة أو الوثائق التقنية األخرى و/أو العرض التقني.\n- 86 -\n\n .8يقوم الرئيس ،بعد ذلك ،بفتح األغلفة الحاملة لعبارة «عرض مالي» ويتلو مبالغ\nعقود االلتزام.\n .9يوقع أعضاء اللجنة باألحرف األولى على عقود االلتزام و ،حسب الحالة ،على\nجداول األثمان أو البيانات التقديرية المفصلة أو على جداول األثمان-البيانات\nالتقديرية المفصلة أو على جداول الثمن الجمالي أو تفاصيل المبلغ الجمالي وكذا\nجداول أثمان التموينات عند االقتضاء.\nبعد استيفاء هذا الجراء ،تختتم الجلسة العمومية وينسحب العموم والمتنافسون من القاعة.\n .10تقوم اللجنة بتقييم العروض المالية للمتنافسين وفقا ألحكام المواد 43إلى 47\nمن هذا المرسوم."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "إلغاء طلب العروض باالنتقاء المسبق\nيتم إلغاء طلب العروض باالنتقاء المسبق طبقا لمقتضيات المادة 48من هذا المرسوم.\n\nالفرع الثاني :المباراة"
    },
    {
      "provision_ref": "art66",
      "chapter": "الفرع الثاني :المباراة",
      "section": "66",
      "title": "المادة 66",
      "content": "مبادئ وكيفيات إجراء المباراة\n .1تتعلق المباراة:\nأ .إما بتصور مشروع؛\nب .إما بتصور مشروع وإنجاز الدراسة المتعلقة به معا؛\nج .إما في آن واحد بتصور مشروع وإنجاز الدراسة المتعلقة به وتتبع ومراقبة\nإنجازه؛\nد .إما بتصور وإنجاز مشروع عندما يتعلق األمر بصفقة تصور وإنجاز المنصوص\nعليها في المادة 11من هذا المرسوم.\nتهم األعمال التي يمكن أن تكون موضوع مباراة ،على وجه الخصوص ،المجاالت\nالمتعلقة بتهيئة التراب الوطني وبالتعمير أو بالهندسة وكذا األعمال التي تكون موضوع صفقات\nتصور وإنجاز.\n .2تنظم المباراة على أساس برنامج يعده صاحب المشروع.\n .3تتضمن المباراة دعوة عمومية للمنافسة ،ويمكن للمتنافسين الذين يرغبون في\nالمشاركة إيداع طلب القبول .ويقتصر إيداع المشاريع على المتنافسين المقبولين\n- 87 -\n\nمن لدن لجنة المباراة إثر جلسة القبول طبقا لمقتضيات المادة 74من هذا\nالمرسوم.\n .4يتم فحص وترتيب المشاريع التي اقترحها المتنافسون المقبولون من لدن لجنة\nالمباراة.\n .5يتم فتح األظرفة في جلسة عمومية."
    },
    {
      "provision_ref": "art67",
      "chapter": "الفرع الثاني :المباراة",
      "section": "67",
      "title": "المادة 67",
      "content": "برنامج المباراة\nيبين برنامج المباراة الحاجات التي يتعين أن يستجيب لها المشروع ويحدد المحتوى\nالتوقعي للعمل والميزانية التوقعية القصوى لتنفيذ هذا العمل.\nيبين البرنامج أيضا العناصر التالية:\n العالن عن الهدف المتوخى من المباراة وعرض الجوانب الرئيسية التي يجباعتبارها وال سيما الجوانب التقنية والوظيفية والجمالية والمالية؛\n تعريف مكونات المشروع ومحتواه.ينص برنامج المباراة على منح جوائز وعلى عدد المشاريع التي ستحصل على جوائز،\nوذلك في حدود الخمسة مشاريع األحسن ترتيبا من بين المشاريع المقبولة .ويحدد أيضا مبالغ\nهذه الجوائز.\nيتم خصم مبلغ الجائزة الممنوحة لصاحب الصفقة موضوع المباراة من المبالغ المستحقة\nله برسم هذه الصفقة."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "نظام المباراة\n.I\n\nتكون المباراة موضوع نظام مباراة يعده صاحب المشروع .ويبين هذا النظام،\nعلى وجه الخصوص ،ما يلي:\n\nأ .الئحة الوثائق التي يتعين على المتنافسين تقديمها طبقا للمقتضيات المنصوص\nعليها في البند )IIمن المادة 53من هذا المرسوم؛\nب .معايير انتقاء المتنافسين التي تأخذ بعين االعتبار ،على وجه الخصوص:\n الضمانات التي يقدمها المتنافسون ومؤهالتهم القانونية والتقنية والمالية؛ المراجع المهنية للمتنافسين ،عند االقتضاء.يتم تقييم هذه المعايير حسب الوثائق والمستندات المضمنة في الملف الداري والملف\nالتقني.\nج .معايير تقييم وترتيب المشاريع:\n .1عندما تتعلق المباراة بتصور مشروع فقط ،تهم معايير تقييم المشاريع ،على وجه\nالخصوص:\n الكلفة التوقعية للمشروع؛ الطابع االبتكاري للمشروع؛ درجة نقل الكفاءات؛ الجودة الجمالية والوظيفية؛- 89 -\n\n الفعالية المتعلقة بحماية البيئة وبالتنمية المستدامة؛ تنمية الطاقات المتجددة والنجاعة الطاقية؛ المحافظة على الموارد المائية. .2عندما تتعلق المباراة بتصور مشروع وإنجاز الدراسة المتعلقة به و/أو بتتبع أو\nمراقبة إنجاز هذا المشروع أو بصفقة تصور وإنجاز ،تهم معايير تقييم المشاريع\nوالعروض ،على وجه الخصوص ،ما يلي:\n المنهجية المقترحة؛ الموارد البشرية والمعدات الواجب تسخيرها لنجاز األعمال؛ البرنامج الزمني لتسخير الموارد البشرية؛ الطابع االبتكاري للمشروع؛ جودة المساعدة التقنية؛ درجة نقل الكفاءات؛ الضمانات المقدمة؛ الجدول الزمني لإلنجاز المقترح؛ التجربة الخاصة للمستخدمين ومؤهالتهم بالنظر إلى طبيعة األعمال؛ الجودة الجمالية والوظيفية؛ الفعالية المتعلقة بحماية البيئة وبالتنمية المستدامة؛ تنمية الطاقات المتجددة والنجاعة الطاقية؛ المحافظة على الموارد المائية. .3تمنح نقطة لكل معيار من المعايير المشار إليها في البندين )1و )2أعاله.\nتحدد النقطة التقنية وفق النقطة التي تمنح لكل معيار من المعايير المشار إليها أعاله.\nيتعين على صاحب المشروع أن يشترط ،في نظام المباراة ،حصول المتنافسين على\nنقطة تقنية دنيا وإجمالية برسم مجموع المعايير من أجل القبول ،وعند االقتضاء ،نقطة دنيا\nللقبول برسم كل معيار.\nكما يتعين على صاحب المشروع أن ينص ،في نظام المباراة ،على أن المتنافس الذي\nحصل على أعلى نقطة إجمالية هو الذي يتم اختياره نائال للصفقة وفقا لمقتضيات المادة 82\nمن هذا المرسوم.\nيجب أن تكون لمعايير تقييم عروض المتنافسين وإسناد الصفقة صلة مباشرة بموضوع\nالمباراة ،وأن تكون موضوعية ،وأن ال تكون تميزية وغر متناسبة مع محتوى األعمال.\n\n- 90 -\n\nد .العملة أو العمالت القابلة للتحويل التي يجب أن يعبر بها عن ثمن العرض المالي\nإذا كان المتنافس غير مقيم بالمغرب.\nتحول مبالغ العروض المعبر عنها بعمالت أجنبية إلى الدرهم ،وذلك من أجل تقييم هذه\nالعروض ومقارنتها.\nيتم هذا التحويل على أساس السعر المرجعي للدرهم ،الصادر عن بنك المغرب،\nوالمعمول به في أول يوم عمل من األسبوع السابق لألسبوع الذي يتم خالله فتح األظرفة.\nه .اللغة أو اللغات التي يجب أن تحرر بها الوثائق المضمنة في الملفات والعروض\nالمقدمة من لدن المتنافسين.\n.II\n\nيوقع نظام المباراة من لدن صاحب المشروع قبل الشروع في مسطرة إبرام\nالصفقة."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "ملف المباراة\nتكون المباراة موضوع ملف يعده صاحب المشروع .ويتضمن هذا الملف ما يلي:\nأ .نسخة من إعالن المباراة؛\nب .برنامج المباراة؛\nج .نموذج طلب القبول؛\nد .نموذج التصريح بالشرف؛\nه .نظام المباراة.\nيوجه صاحب المشروع ملف المباراة إلى أعضاء لجنة المباراة ثمانية أيام ،على األقل،\nقبل تاريخ نشر إعالن المباراة في بوابة الصفقات العمومية.\nيتوفر أعضاء لجنة المباراة على أجل ثمانية أيام يحسب ابتداء من تاريخ تسلم ملف\nالمباراة لبداء مالحظاتهم المحتملة لصاحب المشروع.\nيوضع ملف المباراة رهن الشارة ويسلم إلى المتنافسين وفق الشروط وحسب الشكليات\nالمنصوص عليها في البنود من 3إلى 6من المادة 22من هذا المرسوم.\nيمكن لصاحب المشروع أن يدخل ،بصورة استثنائية ،تعديالت على ملف المباراة ،دون\nتغيير موضوعها.\nيجب موافاة جميع المتنافسين الذين قاموا بتحميل أو سحب الملف المذكور بهذه التعديالت\nووضعها رهن إشارة المتنافسين اآلخرين.\n\n- 91 -\n\nإذا استوجبت هذه التعديالت إرجاء التاريخ المحدد لجلسة القبول ،فإن هذا الرجاء يكون\nموضوع إعالن يتشر وفق الشروط المنصوص عليها في البند السابع من المادة 22من هذا\nالمرسوم."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "الشروط المطلوبة من المتنافسين وإثبات القدرات والمؤهالت\nتطبق الشروط المنصوص عليها في المادة 27من هذا المرسوم على المتنافسين في\nإطار المباراة.\nيتعين على المتنافسين الدالء بالوثائق المنصوص عليها في البند )IIمن المادة 53من\nهذا المرسوم لثبات قدراتهم ومؤهالتهم."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "محتوى ملف طلب القبول وتقديمه وإيداعه وسحبه\nيحدد محتوى ملف طلب القبول ويتم تقديمه وإيداعه وسحبه وفق مقتضيات المادة 54\nمن هذا المرسوم."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "لجنة المباراة\nيحدد تأليف لجنة المباراة طبقا لمقتضيات المادة 38من هذا المرسوم.\nتضم لجنة المباراة عالوة على ذلك ،ممثال عن القطاع الوزاري المعني بالمجال الذي له\nصلة بموضوع المباراة.\nإذا تغيب الممثل المذكور بعد دعوته من لدن صاحب المشروع ،فإن جلسة لجنة المباراة\nتعقد بصورة صحيحة."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "جلسة القبول\nتجرى أشغال جلسة القبول طبقا لمقتضيات المادة 56من هذا المرسوم.\n\n- 92 -"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "محضر جلسة القبول\nيتم إعداد محضر جلسة القبول وفقا لمقتضيات المادة 57من هذا المرسوم."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "النتائج النهائية لجلسة القبول\nيخبر صاحب المشروع ،بواسطة رسالة موجهة عن طريق البريد المضمون مع إشعار\nبالتوصل ،المتنافسين غير المقبولين بإقصائهم.\nيجب أن توجه هذه الرسالة إلى المتنافسين الذين تم إقصائهم ،والتي تتضمن جميع أسباب\nالقصاء ،داخل أجل ال يتعدى خمسة أيام ،ابتداء من تاريخ انتهاء جلسة القبول.\nيخبر صاحب المشروع أيضا ،داخل األجل نفسه ،بواسطة رسالة موجهة عن طريق\nالبريد المضمون مع إشعار بالتوصل ،المتنافسين المقبولين بقبولهم وبمكان إيداع المشاريع،\nوعدد االقتضاء ،العروض وكذا بتاريخ وساعة ومكان اجتماع لجنة المباراة وبالتاريخ المحدد\nلجلسة فتح األظرفة.\nيدعو صاحب المشروع في الرسالة نفسها كل متنافس مقبول إلى سحب ملف المباراة\nوإيداع:\n مشروعه مدعما بكلفته التقديرية الجمالية؛ وثائق الملف الداري المنصوص عليها في الفقرة )2من البند ألف) من )IIمنالمادة 53من هذا المرسوم؛\n عرضه المالي ،عندما تتعلق المباراة بتصور مشروع وإنجاز الدراسة المتعلقة بهو/أو بتتبع أو مراقبة إنجاز هذا المشروع أو بصفقة تصور وإنجاز.\nغير أنه عندما تتعلق المباراة بتصور مشروع فقط ،ال يطلب أي عرض مالي.\nيجب أن توجه رسالة القبول المذكورة إلى المتنافسين المقبولين أربعين يوما ،على األقل،\nقبل التاريخ المحدد لجلسة فتح األظرفة.\nإذا اع تبر متنافس أن األجل المحدد في رسالة القبول غير كاف لعداد المشاريع ،وعند\nاالقتضاء ،لعداد العروض ،بالنظر إلى تعقد األعمال ،أمكنه ،خالل النصف األول من األجل\nالمذكور ،أن يطلب من صاحب المشروع ،بواسطة رسالة موجهة بأي وسيلة تمكن من تحديد\nتاريخ التوصل ،تأجيل تاريخ جلسة فتح األظرفة.\nيجب أن تتضمن رسالة المتنافس جميع العناصر التي تمكن صاحب المشروع من النظر\nفي طلبه.\n\n- 93 -\n\nإذا أقر صاحب المشروع صحة طلب المتنافس ،قام ،تحت مسؤوليته ،بإرجاء تاريخ فتح\nاألظرفة.\nوفي هذه الحالة ،يكون التأجيل ،الذي تعود صالحية تقدير مدته لصاحب المشروع،\nموضوع رسالة موجهة ،بالبريد المضمون مع الشعار بالتوصل ،إلى المتنافسين المقبولين.\nتحدد هذه الرسالة التاريخ الجديد لفتح األظرفة.\nال يمكن تأجيل تاريخ جلسة فتح األظرفة للسبب المشار إليه أعاله إال مرة واحدة ،أيا كان\nالمتنافس الذي يطلبه."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "الوثائق والمعلومات الواجب تقديمها للمتنافسين المقبولين\nيضع صاحب المشروع رهن إشارة المتنافسين المقبولين ما يلي:\n .1عندما تتعلق المباراة فقط بتصور المشروع ،ملفا يتضمن الوثائق التقنية\nوالتصاميم والمخططات وجميع المعطيات األخرى التي يرى صاحب المشروع\nأنها مفيدة لعداد التصور المذكور؛\n .2عندما تتعلق المباراة بإحدى الحاالت المنصوص عليها في الفقرات ب) وج) ود)\nمن البند )1من المادة 66من هذا المرسوم ،ملفا يتضمن الوثائق التالية:\n نظير من مشروع الصفقة المزمع إبرامها؛ التصاميم والمخططات والوثائق التقنية وجميع المعطيات األخرى التي لها صلةبالمشروع ،عند االقتضاء؛\n نموذج عقد االلتزام؛ نماذج جدول األثمان والبيان التقديري المفصل وجدول األثمان -البيان التقديريالمفصل وجدول الثمن الجمالي وتفصيل المبلغ الجمالي ،حسب الحالة.\nيمكن لصاحب المشروع أن ينظم اجتماعا أو زيارة للمواقع أو هما معا وفقا لمقتضيات"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "محتوى وتقديم الملفات\nيجب أن تتضمن ملفات المتنافسين المقبولين المشاريع والوثائق المطلوبة في رسالة\nالقبول المنصوص عليها في المادة 76من هذا المرسوم ويجب أن تقدم وفقا لمقتضيات المادة\n 32من المرسوم نفسه.\n\n- 94 -"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "المادة 79",
      "content": "إيداع أظرفة المتنافسين وسحبها\nتودع أظرفة المتنافسين المقبولين وتسحب طبقا لمقتضيات المادتين 34و 35من هذا\nالمرسوم."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "أجل صالحية العروض\nطبقا لمقتضيات المادة 36من هذا المرسوم ،يظل المتنافسون ملتزمين بعروضهم طيلة\nأجل مدة صالحية العروض الذي يسري ابتداء من تاريخ فتح األظرفة."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "فتح األظرفة المحتوية على المشاريع المقترحة من لدن المتنافسين\n .1تكون جلسة فتح األظرفة عمومية ،وتنعقد في المكان واليوم والساعة المحددة في\nرسالة القبول .إذا صادف هذا اليوم يوم عيد أو عطلة ،تعقد الجلسة في الساعة\nنفسها من يوم العمل الموالي.\nيفتتح رئيس لجنة المباراة جلسة فتح األظرفة.\n .2يدعو الرئيس المتنافسين الحاضرين الذين لم يقوموا بإيداع أظرفتهم بعد ،أن\nيسلموها إليه فورا.\nيدعو الرئيس ،بعد ذلك ،المتنافسين الذين تبين لهم أن ملفاتهم غر مكتملة إلى الدالء\nبالوثائق الناقصة في غالف مغلق يحمل عبارة «الوثائق الناقصة» ،ويحصر الرئيس ،بصورة\nنهائية ،الئحة األظرفة التي تم التوصل بها.\nال يقبل أي إيداع أو سحب لألظرفة أو تكملة الوثائق بعد استيفاء هذا االجراء.\nويتأكد رئيس اللجنة بعد ذلك من وجود األعضاء الذين يعتبر حضورهم إجباريا.\nإذا تغيب عضو أو أكثر من هؤالء األعضاء ،يدعو الرئيس األعضاء الحاضرين في\nجلسة فتح األظرفة للتوقيع باألحرف األولى ،في آن واحد ،على األظرفة التي تم التوصل بها\nعلى طية الغالف وعلى األجزاء التي تلصق عليها .يجب أن تظل هذه األظرفة مغلقة وأن\nتوضع ،من لدن الرئيس ،في مكان آمن إلى حين فتحها.\n .3في حالة غياب عضو أو أكثر من األعضاء الذين يعتبر حضورهم إجباريا ،يؤجل\nالرئيس جلسة فتح األظرفة بثمان وأربعين ساعة ويخبر المتنافسين وأعضاء\nاللجنة الحاضرين بالمكان والتاريخ والساعة المقررة الستئناف الجلسة العمومية\nلفتح األظرفة .ويطلب ،بعد ذلك ،من صاحب المشروع دعوة العضو أو األعضاء\n- 95 -\n\nالمتغيبين بواسطة رسالة .يجب أن تبين هذه الرسالة المكان والتاريخ والساعة\nالمقررة الستئناف جلسة فتح األظرفة.\nإذا تغيب ،خالل انعقاد الجلسة الجديدة ،عضو أو أكثر من األعضاء الذين يعتبر\nحضورهم إجباريا ،فإن هذه الجلسة تعقد بصورة صحيحة.\n .4يتأكد الرئيس ،بعد ذلك أو بعد استئناف الجلسة في حال تأجيلها ،من وجود رسالة\nالقبول التي تم بواسطتها دعوة المتنافسين المقبولين.\nيتلو الرئيس الئحة المتنافسين المقبولين دون الفصاح عن أسباب إقصاء المتنافسين غير\nالمقبولين.\n .5يقوم الرئيس بفتح أظرفة المتنافسين المقبولين ويتأكد من وجود الوثائق المطلوبة\nفي كل ظرف من هذه األظرفة ،ويضع قائمة بذلك.\nبعد استيفاء هذا الجراء ،يخبر الرئيس المتنافسين الحاضرين وأعضاء اللجنة بالمكان\nوالتاريخ والساعة المقررة الستئناف الجلسة العمومية.\nتختتم الجلسة العمومية وينسحب المتنافسون والعموم من القاعة."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "تقييم وترتيب المشاريع وإسناد الصفقة\n.I\n\nتقوم لجنة المباراة ،في جلسة مغلقة ،بتقييم المشاريع المقترحة من لدن المتنافسين.\nويمكن لهذه اللجنة ،قبل اتخاذ قرارها ،أن تستشير كل خبير أو تقني يستطيع\nتنويرها في شأن نقط خاصة تتعلق بالمشاريع المقترحة ،أو إحداث لجنة فرعية\nلتحليل هذه المشاريع.\n\nإذا قررت لجنة المباراة استشارة خبير أو تقني أو هما معا ،يطلب رئيس اللجنة من\nصاحب المشروع دعوة الخبير أو التقني المعني أو هما معا للمشاركة في أعمال اللجنة أو\nاللجنة الفرعية.\nال يمكن أن تتألف اللجنة الفرعية حصريا من أعضاء لجنة المباراة.\nيجب أن يكون التقييم الذي ينجزه الخبراء أو التقنيون أو أعضاء اللجنة الفرعية موضوعيا\nوغير تمييزي وقابال للتحقق منه ومعلال .ويجب أن ال ينصب هذا التقييم على قبول المشاريع\nمن عدمه.\nتضمن االستنتاجات التي يتوصل إليها الخبراء أو التقنيون أو أعضاء اللجنة الفرعية في\nتقارير يعدونها ويوقعون عليها تحت مسؤوليتهم.\nيمكن للجنة ،قبل إبداء رأ يها ،أن تدعو ،كتابة ،المتنافسين لتقديم توضيحات في شأن\nمشاريعهم.\nكما يمكنها أن تطلب من متنافس أو أكثر إجراء بعض التعديالت على مشاريعهم.\n- 96 -\n\nويمكن أن تتعلق هذه التعديالت بتصور المشروع أو بتنفيذه أو بهما معا .وفي هذه الحالة،\nيتعين على المتنافس ،عند االقتضاء ،بيان الكلفة المرتبة على هذه التعديالت .ال يجوز الكشف\nللمتنافسين اآلخرين عن الطرائق والكلفة المقترحة من لدن المتنافسين.\nتقصي اللجنة كل مشروع تتجاوز كلفة إنجازه الميزانية التوقعية القصوى المحددة في\nبرنامج المباراة لتنفيذ المشروع.\n.II\n\nتقوم اللجنة ،بعد ذلك ،بتقييم المشاريع على أساس المعايير المنصوص عليها في\nنظام المباراة وبترتيبها ،كما يلي:\n\nألف) عندما تهم المباراة فقط تصور مشروع:\nتقوم اللجنة ،بترتيب المشاريع حسب القيمة التقنية والجمالية لكل مشروع وكلفته\nالجمالية ،وذلك طبقا للمعايير المحددة في نظام المباراة.\nتقوم لجنة المباراة بإقصاء المشاريع التي ال تستوفي المعايير المحددة في نظام المباراة\nوتحصر المشاريع المقبولة.\nتقوم لجنة المباراة بتنقيط المشروع حسب المعايير المحددة في نظام المباراة بمنح نقطة\nعلى مائة ( )100لكل معيار.\nتقوم اللجنة بتنقيط تقدير كلفة المشروع المقترح ،دون احتساب الرسوم ،بمنح مائة ()100\nنقطة للتقدير األدنى ثمنا ونقط للتقديرات األخرى بتناسب عكسي مع مبلغها.\nمن أجل ترتيب العروض وحصر الئحة المتنافسين الذين يتعين منحهم جوائز ،تقوم\nاللجنة بترجيح النقط المحصل عليها من لدن كل متنافس ،بالنظر إلى المشروع المقترح وتقدير\nكلفة هذا المشروع دون احتساب الرسوم.\nيتم الحصول على النقطة الجمالية بجمع النقطة التقنية ونقطة تقدير كلفة المشروع دون\nاحتساب الرسوم ،بعد إجراء ترجيح كما يلي:\n ثمانون بالمائة ( )%80بالنسبة للمشروع المقترح؛ عشرون بالمائة ( )%20بالنسبة لكلفة المشروع المقترحة دون احتساب الرسوم.باء ) عندما تتعلق المباراة بإحدى الحاالت المنصوص عليها في الفقرات ب) وج) ود)\nمن البند )1من المادة 66من هذا المرسوم:\n .1بالنسبة للحالتين المنصوص عليهما في الفقرتين ب) وج) من المادة 66من هذا\nالمرسوم:\nتقوم اللجنة بفحص وتقييم المشاريع بالنظر إلى القيمة التقنية والجمالية لكل مشروع\nوكل فته ،وعند االقتضاء ،شروط تنفيذه ،وذلك طبقا لمعايير المحددة في نظام المباراة.\nتقوم اللجنة بإقصاء المشاريع التي ال تستوفي المعايير المحددة في نظام المباراة وتحصر\nالمشاريع المقبولة.\n\n- 97 -\n\nتقوم اللجنة ،عند االقتضاء ،بوضع اللمسات األخيرة ،مع المتنافسين المقبولين ،على\nشروط مشروع الصفقة الذي يجب تقديمه إلى صاحب المشروع وتجري مفاوضات معهم في\nشأن االنعكاسات المحتملة للتعديالت المذكورة أعاله على كلفة المشروع.\nتقوم لجنة المباراة بتنقيط المشروع حسب المعايير المحددة في نظام المباراة ،وذلك بمنح\nنقطة على مائة ( )100لكل معيار.\nتقوم اللجنة بتنقيط تقدير كلفة المشروع المقترح دون احتساب الرسوم ،وذلك بمنح مائة\n( )100نقطة للتقدير األدنى ثمنا ونقط للتقديرات األخرى بتناسب عكسي مع مبلغها.\nبعد إجراء هذا التقييم ،تستأنف الجلسة العمومية في التاريخ والساعة المعلن عنهما من\nلدن رئيس اللجنة كما تم تعليق إعالنهما من لدن صاحب المشروع.\nتقوم اللجنة بفتح األظرفة المحتوية على العروض المالية للمتنافسين وفق مقتضيات المادة\n 42من هذا المرسوم.\nبعد استيفاء هذا الجراء ،تختتم الجلسة العمومية وينسحب المتنافسون والعموم من القاعة.\nتتابع اللجنة أشغالها في جلسة مغلقة ،وتقوم بإقصاء المتنافسين الذين تكون عروضهم\nالمالية:\n غير مطابقة لموضوع الصفقة؛ غير موقعة؛ موقعة من لدن شخص غير مؤهل لاللتزام باسم المتنافس المعني بالنظر إلىالوثيقة أو الوثائق المثبتة للصالحيات المخولة له؛\n متضمنة لقيود أو تحفظات؛ مشتملة على تباينات في صياغات األثمان أو وحدة الحساب أو الكميات بالمقارنةمع المعطيات الواردة في التوصيف التقني وفي جدول األثمان والبيان التقديري\nالمفصل.\nتتحقق اللجنة بعد ذلك من نتيجة العمليات الحسابية للعروض المالية للمتنافسين المقبولين،\nمع األخذ بعين االعتبار ،التخفيضات المحتملة والمضمنة في هذه العروض .وتقوم ،عند\nاالقتضاء ،بتصحيح األخطاء الحسابية وتثبيت المبالغ الصحيحة للعروض المعنية.\nتقوم لجنة المباراة بتقييم وتنقيط العروض المالية وذلك بمنح مائة ( )100نقطة للعرض\nاألدنى ثمنا ونقط للعروض األخرى بتناسب عكسي مع مبلغها.\nتقوم اللجنة بتقييم العروض من أجل اختيار العرض األكثر أفضلية اقتصاديا .ولهذه\nالغاية ،تقوم اللجنة بترجيح النقط المحصل عليها من لدن كل متنافس ،بالنظر إلى المشروع\nالمقترح وتقدير كلفة المشروع ،دون احتساب الرسوم ،والعرض المالي.\nيتم الحصول على النقطة الجمالية بجمع النقطة التقنية ونقطة تقدير الكلفة الجمالية\nللمشر وع دون احتساب الرسوم والنقطة المالية ،بعد إجراء ترجيح كما يلي:\n\n- 98 -\n\n سبعون بالمائة ( ،)%70بالنسبة للمشروع المقترح؛ عشرون بالمائة ( ،)%20بالنسبة للكلفة الجمالية المقترحة للمشروع دوناحتساب الرسوم؛\n عشرة بالمائة ( ،)%10بالنسبة للعرض المالي.وفي هذه الحالة ،يجب أن ينص دفتر الشروط الخاصة على حد التسامح بالنسبة لتقدير\nالكل فة الجمالية للمشروع الذي أسندت الصفقة على أساسه ،وكذا التبعات التي قد يتحملها\nالمتنافس المقبول إذا تم تجاوز حد التسامح المذكور.\n .2بالنسبة للحالة المنصوص عليها في د) من البند )1من المادة 66المشار إليها\nأعاله:\nتقوم اللجنة ،بعد فحص وتقييم المشاريع المتعلقة بصفقة تصور وإنجاز ،بحصر النقطة\nالجمالية لكل مشروع ،وذلك بإضافة النقطة التقنية والنقطة المالية ،المحصل عليهما طبقا\nلمقتضيات الفقرة )1من ب) أعاله ،بعد إجراء ترجيح وفق النسبتين التاليتين:\n سبعون بالمائة ( ،)%70بالنسبة للمشروع المقترح؛ ثالثون بالمائة ( ،)%30بالنسبة للعرض المالي..I\n\nتقوم اللجنة ،بعد ذلك ،بترتيب مشاريع المتنافسين .ويرتب المتنافس الذي حصل\nعلى أعلى نقطة إجمالية في الرتبة األولى.\n\nفي حالة حصول مشروعين أو أكثر على نقط إجمالية متساوية ،تقبل اللجنة المتنافس\nالذي حصل على أفضل نقطة تقنية للمشروع المقترح.\nتقوم اللجنة ،إذا كانت النقط التقنية بدورها متساوية ،بإجراء قرعة من أجل ترتيب\nالمتنافسين.\n.II\n\nعلى إثر هذا الترتيب ،يدعو رئيس لجنة المباراة ،بواسطة رسالة موجهة عن\nطريق البريد المضمون مع إشعار بالتوصل ،المتنافسين المعنيين من أجل:\n\nأ .تقديم الوثائق المكملة للملف الداري المنصوص عليها في البند الثالث من ألف)\nمن )IIمن المادة 53من هذا المرسوم؛\nب .تأكيد تصحيح األخطاء المادية المعاينة ،عند االقتضاء؛\nج .تسوية ،عند االقتضاء ،عدم التطابق المعاين في مختلف وثائق ملفاتهم.\nولهذه الغاية ،يحدد رئيس اللجنة للمتنافسين المعنيين أجال ال يقل عن سبعة أيام ،ابتداء\nمن تاريخ التوصل برسالة الدعوة.\nيقوم رئيس اللجنة بإيقاف أشغال جلسة تقييم المشاريع وترتيبها ويحدد تاريخ وساعة\nاستئنافها.\nيجب أن تقدم عناصر جواب المتنافسين في ظرف مغلق يتضمن بصورة بارزة البيانات\nالتالية:\n- 99 -\n\n اسم وعنوان المتنافس؛ موضوع المباراة؛ التنبيه إلى أنه «يجب عدم فتح الظرف إال من لدن رئيس اللجنة» ويتضمنبوضوح عبارة «تكملة الملف وعناصر الجواب».\nيجب إيداع هذا الظرف مقابل وصل في مكتب صاحب المشروع المبين في رسالة الدعوة\nأو إرساله بواسطة رسالة موجهة عن طريق البريد المضمون مع إشعار بالتوصل أو بطريقة\nإلكترونية وفقا لمقتضيات المادة 135من هذا المرسوم.\nيسجل إيداع هذا الظرف في السجل الخاص المنصوص عليه في المادة 4من هذا\nالمرسوم.\nتجتمع اللجنة في المكان واليوم والساعة المحددة الستئناف الجلسة ،وتتأكد من وجود\nالسند الذي استعمل كوسيلة لدعوة المتنافسين المعنيين وتقوم بالتحقق من األجوبة والوثائق\nالمتوصل بها.\nتقوم اللجنة بعد فحص األجوبة والوثائق المتوصل بها:\n .1بإقصاء المتنافس المعني إذا:\n لم يجب داخل األجل المحدد؛ لم يقدم الوثائق المطلوبة أو قدم وثائق غبر مطابقة؛ لم يقم بتسوية عدم التطابق المعاين؛ لم يؤكد تصحيحات األخطاء المادية المطلوبة. .2بحصر الالئحة النهائية للمتنافسين الذين يستوفون الشروط المطلوبة في أ) وب)\nو ج) من )IVأعاله.\n .3باقتراح على صاحب المشروع قبول المشروع المرتب أوال ومنح جوائز\nللمرشحين الخمسة األحسن ترتيبا.\nال تخول الجوائز للمتنافسين المقصيين طبقا لمقتضيات )1أعاله.\nال يمكن بأي حال من األحوال تغيير الترتيب المقترح من لدن اللجنة."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "مباراة عديمة الجدوى\nتعلن اللجنة المباراة عديمة الجدوى في إحدى الحاالت التالية:\nأ .إذا لم يتم تقديم أو إيداع أي عرض؛\nب .إذا لم يتم قبول أي متنافس على إثر جلسة القبول؛\n\n- 100 -\n\nج .إذا تجاوزت الكلفة الجمالية المقترحة لكل مشروع ،الميزانية التوقعية القصوى\nالمحددة في برنامج المباراة لتنفيذ العمل المشار إليه في أ) وب) وج) من المادة\n 66من هذا المرسوم؛\nد .إذا تجاوزت كل العروض المالية الميزانية التوقعية القصوى المقررة للعمل،\nعندما يتعلق األمر بمباراة يشأن صفقة تصور وإنجاز ،المشار إليها في د) من"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "محضر المباراة\nتحرر لجنة المباراة أثناء الجلسة محضرا عن كل اجتماع من اجتماعاتها .ويتضمن هذا\nالمحضر ،الذي ال يتم تبليغه إلى العموم وال إلى المتنافسين ،المناقشات التي أجرتها اللجنة مع\nالمتنافسين ،وعند االقتضاء ،يستعرض مالحظات األعضاء ورأي اللجنة في شأن هذه\nالمالحظات.\nويتضمن المحضر أيضا النتائج النهائية للمباراة ويبين أسباب إقصاء المتنافسين غير\nالمقبولين وكذا مبررات اختيار اللجنة.\nيوقع هذا المحضر ،خالل الجلسة ،من لدن الرئيس وأعضاء اللجنة.\nيرفق بالمحضر مشروع الصفقة التي تقترح اللجنة على صاحب المشروع إبرامها مع\nالمتنافس المقبول والتقرير الذي يعده ،عند االقتضاء ،الخبراء أو التقنيون أو اللجان الفرعية.\nينشر مستخرج من المحضر في بوابة الصفقات العمومية ،ويعلق بمقار الهيئة التابع لها\nصاحب المشروع داخل األربعة وعشرين ساعة الموالية لتاريخ انتهاء أشغال اللجنة .ويعلق\nهذا المستخرج لمدة خمسة عشر يوما على األقل."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "النتائج النهائية للمباراة\nتطبق مقتضيات المادة 47من هذا المرسوم على النتائج النهائية للمباراة."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "إلغاء المباراة\nيتم إلغاء المباراة وفقا لمقتضيات المادة 48من هذا المرسوم.\n- 101 -\n\nفي حالة إلغاء المباراة ،يمنح صاحب المشروع الجوائز المقررة في برنامج المباراة\nللمتنافسين األحسن ترتيبا.\n\nالفرع الثالث :المسطرة التفاوضية"
    },
    {
      "provision_ref": "art87",
      "chapter": "الفرع الثالث :المسطرة التفاوضية",
      "section": "87",
      "title": "المادة 87",
      "content": "مبادئ\n .1تعتبر المسطرة التفاوضية طريقة من طرق إبرام الصفقات تختار بموجبها لجنة\nتفاوض نائال للصفقة بعد استشارة ،حسب الحالة ،متنافس أو أكثر وبعد التفاوض\nفي شأن شروط الصفقة.\nينصب هذا التفاوض ،على وجه الخصوص ،على الثمن وأجل التنفيذ وتاريخ االنتهاء أو\nالتسليم وعلى شروط التنفيذ أو تسليم العمل .وال يجوز ،في أي حال من األحوال ،أن ينصب\nهذا التفاوض على موضوع الصفقة ومحتواها.\n .2تتألف لجنة التفاوض من رئيس ونائبه وممثلين اثنين عن الهيئة التابع لها صاحب\nالمشروع يعينهم هذا األخير.\nيمكن للجنة التفاوض أن تستعين ،على سبيل االستشارة ،بكل شخص ،خبيرا كان أو تقنيا،\nترى فائدة في مشاركته في أشغال اللجنة.\nإذا قررت لجنة التفاوض استشارة خبير أو تقني أو هما معا ،يطلب رئيس اللجنة من\nصاحب المشروع دعوة الخبير أو التقني المعني أو هما معا لمشاركة في أشغال اللجنة.\n .3تبرم الصفقات التفاوضية بإشهار مسبق وبعد إجراء منافسة أو بدون إشهار مسبق\nوبدون إجراء منافسة.\nتبرم الصفقات التفاوضية بإشهار مسبق وبعد إجراء منافسة وفقا لمقتضيات المادة 88\nمن هذا المرسوم.\nباستثناء الحاالت المنصوص عليها في الفقرتين 7و 9من البند )IIمن المادة 89أدناه،\nتبرم الصفقات التفاوضية بدون إشهار وبدون إجراء منافسة مسبقة بعد التفاوض على شروط\nالصفقة بين لجنة التفاوض والمتنافس أو المتنافسين الذين تمت استشارتهم .يكون هذا التفاوض\nموضوع التقرير المشار إليه في البند 9من المادة 88بعده.\n .4يتعين على كل مترشح لصفقة تفاوضية أن يقدم ،في بداية المسطرة ،ملفا إداريا\nوملفا تقنيا بضمان مجموع الوثائق المنصوص عليها في المادة 28من هذا\nالمرسوم.\n .5باستثناء الحالة المشار إليها في الفقرة )2من البند )IIمن المادة 89بعده،\nيستوجب إبرام صفقة تفاوضية إعداد شهادة إدارية ،من لدن صاحب المشروع،\n\n- 102 -\n\nتبين االستثناء الذي يبرر إبرام الصفقة بطريقة تفاوضية ،وتبين أيضا ،على وجه\nالخصوص ،مبررات اللجوء إلى هذه المسطرة.\n .6يمكن للسلطة المختصة ،في أي وقت ،إنهاء المسطرة التفاوضية بمقرر معلل.\nيحتفظ بمقرر إلغاء المسطرة التفاوضية دون إشهار مسبق ودون إجراء منافسة في ملف\nالصفقة.\nينشر مقرر إلغاء المسطرة التفاوضية بإشهار مسبق وبعد إجراء منافسة في بوابة\nالصفقات العمومية ويحتفظ به في ملف الصفقة."
    },
    {
      "provision_ref": "art88",
      "chapter": "الفرع الثالث :المسطرة التفاوضية",
      "section": "88",
      "title": "المادة 88",
      "content": "المسطرة التفاوضية بإشهار مسبق وإجراء منافسة\n .1تكون المسطرة التفاوضية بإشهار مسبق وإجراء منافسة موضوع دعوة إلى\nالمنافسة تنشر في بوابة الصفقات العمومية وفي جريدة ذات توزع وطني ،على\nاألقل ،يختارها صاحب المشروع.\nويمكن ،بالموازاة مع ذلك ،تبليغ هذا العالن إلى علم المتنافسين المحتملين ،وعند\nاالقتضاء ،إلى الهيئات المهنية ،بواسطة إدراجه في نشرات متخصصة أو بأي وسيلة إشهار\nأخرى.\n .2يجب أن يبتن إعالن الشهار ما يلي:\nأ .موضوع الصفقة التفاوضية ،مع بيان مكان تنفيذ األعمال بالجماعة والقليم أو\nالعمالة والجهة المعنية؛\nب .صاحب المشروع الذي يجري المسطرة التفاوضية؛\nج .عنوان صاحب المشروع والمكتب ،حيث يمكن سحب ملف الصفقة؛\nد .الوثائق الواجب الدالء بها من لدن المتنافسين؛\nه .عنوان صاحب المشروع والمكتب ،حيث تودع عروض المتنافسين أو توجه؛\nو .العنوان اللكتروني لبوابة الصفقات العمومية التي يمكن من خاللها تحميل ملف\nالمسطرة التفاوضية ،وعند االقتضاء ،عنوان الموقع أو المواقع المستعملة من\nلدن صاحب المشروع لنشر العالن؛\nز .التاريخ األقصى ليداع الترشيحات.\n .3يجب أن ال يقل األجل الفاصل بين تاريخ نشر إعالن الشهار في آخر وسيلة نشر\nوالتاريخ األقصى الستالم الترشيحات عن عشرة أيام.\n .4يتضمن ملف الصفقة التفاوضية بإشهار مسبق وإجراء منافسة ،على وجه\nالخصوص:\n- 103 -\n\nأ .نسخة من إعالن الشهار؛\nب .دفتر الشروط الخاصة؛\nج .التصاميم والوثائق التقنية ،عند االقتضاء؛\nد .نموذج عقد االلتزام؛\nه .العناصر المكونة للعرض التقني ،عند االقتضاء؛\nو .نموذج لجدول األثمان ونموذج للبيان التقديري المفصل أو نموذج لجدول األثمان-\nالبيان التقديري المفصل ،عندما يتعلق األمر بصفقة بأثمان أحادية؛\nز .نموذج جدول أثمان التموينات ،عندما ينص دفتر الشروط الخاصة على ذلك؛\nح .بالنسبة للصفقات بثمن إجمالي ،نموذج جدول الثمن الجمالي وتفصيل المبلغ\nالجمالي حسب كل وحدة ،مع بيان أو عدم بيان الكميات الجزافية؛\nط .نموذج إطار التفصيل الفرعي لألثمان ،عند االقتضاء؛\nي .نموذج التصريح بالشرف؛\nك .نموذج التصريح بمخطط التحمل؛\nل .نظام االستشارة المنصوص عليه في المادة 21من هذا المرسوم.\nباستثناء التصاميم والوثائق التقنية المشار إليها في ج) أعاله ،ينشر ملف الصفقة\nالتفاوضية في بوابة الصفقات العمومية ،ويوضع رهن إشارة المتنافسين ويمكن تحميله من\nبوابة الصفقات العمومية بمجرد نشر العالن.\n .5يتكون ملف الرشيح للمتنافس من الملف الداري والملف التقني.\nيوضع ملف الترشيح في ظرف مغلق ويجب إما إيداعه مقابل وصل في مكتب صاحب\nالمشروع أو إرساله عن طريق البريد المضمون مع إشعار بالتوصل.\n .6بعد تسلم ملفات الترشيح ،تفحص لجنة التفاوض الملفات الدارية والتقنية وتحصر\nالئحة المتنافسين المقبولين الذين تعتبر مؤهالتهم القانونية والتقنية والمالية كافية.\nال يجوز أن يقل عدد المتنافسين المقبولين للتفاوض عن ثالثة متنافسين ،إال إذا كان\nعددهم يقل عن ثالثة.\nيوجه صاحب المشروع إلى المتنافسين المقبولين رسالة استشارة ،مع تحديد تاريخ أقصى\nليداع العروض ،كما يوجه رسالة إلى المتنافسين المقصيين ،مع بيان أسباب إقصائهم.\n .7بعد استالم العروض ،تجري اللجنة مفاوضات مع كل متنافس من المتنافسين\nالمقبولين ،أيا كان عددهم.\n .8عند اختتام المفاوضات ،تقترح اللجنة على السلطة المختصة إسناد الصفقة إلى\nالمتنافس الذي قدم العرض األكثر أفضلية اقتصاديا كما هو محدد في المادة 43\nمن هذا المرسوم.\n- 104 -\n\n .9تكون المفاوضات موضوع تقرير يوقعه رئيس وأعضاء لجنة التفاوض .يحتفظ\nبهذا التقرير في ملف الصفقة.\nيجب أن يتضمن التقرير المذكور ،على وجه الخصوص ،مراجع نشر إعالن الصفقة\nالتفاوضية في الجريدة وفي بوابة الصفقات العمومية ،والئحة المتنافسين المشاركين في\nالمفاوضات ،وأن يبين أيضا محتوى المفاوضات ومبالغ عروض المتنافسين وكذا مبررات\nاختيار المتنافس المقبول."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "حاالت اللجوء إلى الصفقات التفاوضية\nيمكن إبرام صفقة تفاوضية في إحدى الحاالت المنصوص عليها في البندين )Iو )11من\nهذه المادة.\n.I\n\nيمكن أن تكون موضوع صفقات تفاوضية بعد إشهار مسبق وإجراء منافسة:\n\n .1األعمال التي كانت موضوع مسطرة طلب عروض تم إعالنها عديمة الجدوى\nوفق الشروط المنصوص عليها في المادتين 45و 65من هذا المرسوم.\nوفي هذه الحالة ،يجب أال يطرأ أي تغيير على الشروط األصلية للصفقة وأال تزيد المدة\nالفاصلة بين تاريخ إعالن عدم جدوى المسطرة وتاريخ نشر العالن عن الصفقة التفاوضية\nعن واحد وعشرين يوما.\n .2األعمال التي يعهد صاحب المشروع بتنفيذها إلى الغير وفق الشروط المنصوص\nعليها في الصفقة األصلية ،على إثر تقصير صاحب الصفقة.\n.II\n\nيمكن أن تكون موضوع صفقات تفاوضية بدون إشهار مسبق وبدون إجراء\nمنافسة:\n\n - .1األعمال التي ال يمكن أن يعهد بإنجازها إال لصاحب أعمال معين اعتبارا\nلضرورات تقنية أو لصبغتها المعقدة التي تستلزم خبرة خاصة؛\n .2األعمال التي تتطلب ضرورات الدفاع الوطني أو األمن العام أن تظل سرية.\nيجب أن تكون هذه الصفقات موضوع ترخيص مسبق من لدن رئيس الحكومة،\nبالنسبة إلى كل حالة على حدة ،بناء عده تقرير خاص تعده السلطة المختصة\nالمعنية؛\n .3األشياء التي يختص بصنعها حصريا حاملو براءات االختراع؛\n .4األعمال المنجزة لدى المؤسسات العمومية التي تتمتع بالحصرية بموجب\nالنصوص التشريعية والتنظيمية الجاري بها العمل؛\n .5األعمال التي يجب إنجازها في إطار العرض التلقائي والتي تستند إلى تقنية\nخاصة ال يملكها أو ال يتقنها سوى حامل العرض كما هو منصوص على ذلك في\nالبند 3من المادة 13من هذا المرسوم؛\n- 105 -\n\n .6األعمال التي يجب إنجازها في حالة االستعجال القصوى والناجمة عن ظروف\nغير متوقعة بالنسبة إلى صاحب المشروع وغير ناتجة عن عمل صادر عنه\nوالتي ال يتالءم إنجازها مع اآلجال التي يستلزمها القيام بإشهار مسبق وإجراء\nمنافسة.\nيهدف موضوع هذه األعمال ،على وجه الخصوص ،إلى مواجهة خصاص أو حدث\nكارثي مثل الزالزل أو الفيضانات أو المد البحري أو الجفاف أو الوباء أو الجائحة أو وباء\nحيواني أو أمراض نباتية مدمرة أو اجتياح الجراد أو الحرائق أو البنايات والمساكن المتداعية\nوالمنشآت المهددة باالنهيار أو حدث يهدد أمن الشبكات والمنشآت أو يهدد صحة المستهلك أو\nالثروة الحيوانية أو الطبيعية.\nويجب أن تقتصر الصفقات المتعلقة بهذه األعمال حصريا على الحاجات الضرورية\nلمواجهة حالة االستعجال؛\n .7األعمال التي تكتسي طابعا استعجاليا والتي تتعلق بالدفاع عن حوزة التراب\nالوطني أو بأمن السكان أو بسالمة السير الطرقي أو بالمالحة الجوية أو البحرية\nأو باألعمال ذات الصلة بحملة االستكشاف في البحر ،والتي يجب الشروع في\nتنفيذها ،قبل أن يتم تحديد جميع شروط الصفقة .ويتم إنجاز هذه األعمال طبقا\nلألشكال والشروط المنصوص عليها في البند ب) من المادة 90بعده؛\n .8األعمال المتعلقة بتنظيم الحفالت أو الزيارات الرسمية التي تكتسي صبغة\nاستعجالية وغير متوقعة ،والتي ال يتالءم تنفيذها مع اآلجال التي يستلزمها\nالشهار المسبق وإجراء المنافسة؛\n .9األعمال الضافية التي يعهد بها إلى صاحب الصفقة ،إذا كان من المفيد ،بالنظر\nإلى أجل التنفيذ أو حسن سير هذا التنفيذ ،عدم إدخال مقاول أو مورد أو خدماتي\nجديد وعندما يتبين أن هذه األعمال ،غير المتوقعة وقت إبرام الصفقة الرئيسية،\nتعتبر تكملة لها وال تتجاوز نسبة عشرة في المائة ( )%10من مبلغها.\nأما فيما يتعلق باألشغال ،فيتعين ،عالوة على ذلك ،أن يستلزم تنفيذها وجود معدات\nمنصبة أو تم استعمالها من لدن المقاول في عين المكان.\nتبرم الصفقات المتعلقة بهذه األعمال الضافية في شكل عقود ملحقة بالصفقات األصلية\nالمرتبطة بها."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "شكل الصفقات التفاوضية\nتبرم الصفقات التفاوضية:\nأ .إما على أساس عقد االلتزام ودفتر الشروط الخاصة؛\n\n- 106 -\n\nب .إما ،بصورة استثنائية ،بتبادل رسائل أو اتفاقية خاصة بالنسبة لألعمال التي\nتكتسي طابعا استعجاليا والمنصوص عليها في البند 7من )IIمن المادة 89من\nهذا المرسوم والتي ال يتالءم إنجازها مع إعداد الوثائق المكونة للصفقة.\nيجب أن تنص الرسائل المتبادلة أو االتفاقية الخاصة ،على األقل ،على طبيعة األعمال\nوكذا حدود التزامات الطرفين من حيث المبلغ والمدة .وتحدد هذه الرسائل أو االتفاقية أيضا\nالئمن النهائي أو الثمن المؤقت.\nتتم تسوية تبادل الرسائل أو االتفاقية الخاصة في شكل صفقة بثمن نهائي خالل الثالثة\nأشهر الموالية.\n\nالفرع الرابع :أعمال بناء على سندات طلب"
    },
    {
      "provision_ref": "art91",
      "chapter": "الفرع الرابع :أعمال بناء على سندات طلب",
      "section": "91",
      "title": "المادة 91",
      "content": "مجال التطبيق\n .1يجوز القيام ،بناء على سندات طلب ،باقتناء توريدات وبإنجاز أشغال أو خدمات،\nوذلك في حدود خمسمائة ألف ( )500.000درهم مع احتساب الرسوم.\nيتم تقدير حد خمسمائة ألف ( )500.000درهم المشار إليه أعاله في إطار سنة مالية\nواحدة ،حسب أعمال من نفس النوع وحسب كل آمر بالصرف أو آمر بالصرف مساعد.\nبالنسبة للقطاعات المكلفة بالدفاع الوطني واألمن العام ،يتم تقدير هذا الحد أيضا حسب\nالشخص المؤهل المعين بقرار لرئيس الحكومة ،يتخذ باقتراح من الوزير المعني ،بعد تأشيرة\nالوزير المكلف بالمالية.\n .2تحدد الئحة األعمال التي يمكن أن تكون موضوع سندات طلب في الملحق رقم\n 4من هذا المرسوم .ويمكن تغيير هذه الالئحة أو تتميمها بقرار للوزير المكلف\nبالمالية يتخذ باقتراح من الوزير المعني ،بعد استطالع رأي اللجنة الوطنية\nللطلبيات العمومية.\n .3تحدد سندات الطلب مواصفات ومحتوى األعمال المراد تلبيتها ،وعند االقتضاء،\nأجل التنفيذ أو تاريخ التسليم وشروط الضمان.\n .4يجب أن تكون األعمال المزمع إنجازها بواسطة سندات طلب موضوع منافسة\nمسبقة ،ماعدا إذا كان إجراء هذه المنافسة غير ممكنا أو كانت المنافسة غير\nمتالئمة مع طبيعة األعمال.\nفي حالة تعذر إجراء المنافسة أو كانت هذه المنافسة غير متالئمة مع طبيعة األعمال،\nيتعين على صاحب المشروع أو الشخص المؤهل أن يعد شهادة إدارية تبرر هذه االستحالة أو\nعدم المالءمة.\n\n- 107 -\n\nينشر صاحب المشروع إعالن شراء بسند الطلب في بوابة الصفقات العمومية خالل مدة\nال تقل عن ثمانية وأربعين ساعة.\nيتضمن هذا العالن:\nأ .موضوع ومحتوى العمل؛\nب .مكان وأجل التنفيذ أو تاريخ تسليم العمل؛\nج .عنوان مكتب صاحب المشروع ،حيث يمكن إيداع بيانات أثمان المتنافسين؛\nد .التاريخ والساعة القصوى للتوصل ببيانات أثمان المتنافسين.\n .5يوضع بيان األثمان ،الموقع عليه من لدن المتنافس ،في ظرف مغلق ،ويودع في\nمكاتب صاحب المشروع.\nتسجل األظرفة المودعة في سجل مخصص لسندات الطلب من لدن صاحب المشروع.\n .6يمكن أيضا إيداع األظرفة المتضمنة لبيانات األثمان بطريقة الكترونية وفق\nالشروط وحسب الكيفيات المحددة بقرار للوزير المكلف بالمالية.\nيجب أن تشير بيانات األثمان إلى تسمية أو هوية المتنافس وعنوانه ورقم الضريبة المهنية\nوبيان الهوية البنكية ،وعند االقتضاء ،رقم االنخراط في الصندوق الوطني للضمان االجتماعي\nأو في أي نظام خاص آخر لالحتياط االجتماعي.\n .7يقوم صاحب المشروع ،بعد ذلك ،بفحص بيانات األثمان المتوصل بها ويرتبها\nترتيبا تصاعديا حسب مبالغها ،بعد تصحيح األخطاء الحسابية ،عند االقتضاء.\nيسند صاحب المشروع سند الطلب للمتنافس الذي قدم العرض األقل ثمنا ،بعد تأكيد هذا\nاألخير تصحيح األخطاء الحسابية ،عند االقتضاء.\n .8في حالة تساوي عرضين أو أكثر ،تمنح األفضلية لعرض المتنافس الذي يزاول\nنشاطه في مكان تنفيذ العمل.\nتمنح هذه األفضلية ،حسب األولوية ،لعرض المتنافس الذي يزاول نشاطه بالنفوذ الترابي\nللجماعة أو لإلقليم أو للعمالة أو للجهة.\nإذا كانت عروض المتنافسين الذين يزاولون أنشطتهم بالنفوذ الترابي لنفس الجماعة أو\nلنفس القليم أو لنفس العمالة أو لنفس الجهة متساوية ،يتم ،حسب األولوية ،إجراء قرعة من\nأجل الفصل بينهم.\n .9يعلق صاحب المشروع في مقاره إعالنا عن نتائج فحص بيانات األثمان لمدة\nثالثة أيام وينشره في بوابة الصفقات العمومية .ويبين هذا العالن موضوع سند\nالطلب وعدد المتنافسين الذين قامو بإيداع بيانات األثمان ونائل سند الطلب ومبلغ\nعرضه.\n\n- 108 -\n\n .10يتعين على صاحب المشروع ،عند بداية كل سنة مالية ،نشر قائمة في بوابة\nالصفقات العمومية تضم ،حسب طبيعة األعمال ،عدد سندات الطلب المبرمة\nبرسم السنة المالية المنصرمة ومبلغها الجمالي.\n\nالباب الخامس :أعمال الهندسة المعمارية\nالفرع األول :مقتضيات عامة"
    },
    {
      "provision_ref": "art92",
      "chapter": "الفرع األول :مقتضيات عامة",
      "section": "92",
      "title": "المادة 92",
      "content": "المقتضيات المطبقة على أعمال الهندسة المعمارية\nتخضع أعمال الهندسة المعمارية لمقتضيات هذا الباب وللمقتضيات التالية من هذا\nالمرسوم:\n الباب األول ،باستثناء المادة 5منه؛ البند 4من المادة 14والبند 1من المادة 15؛ المادة 17؛ المواد 25و 36و 38و48؛ الباب السادس ،باستثناء المادتين 138و 139منه؛ الباب السابع؛ المواد 150و 152و153؛ الباب التاسع؛ الباب العاشر؛ الباب الحادي عشر ،باستثناء المادتين 167و 168منه؛ الباب الثاني عشر.تبرم أعمال الهندسة المعمارية على أساس عقد يسمى «عقد مهندس معماري» يحدد\nالشروط الدارية والتقنية والمالية المطبقة عل العمل المراد تنفيذه.\nيحدد نموذج عقد المهندس المعماري بقرار للوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art93",
      "chapter": "الباب األول ،باستثناء المادة 5منه؛ البند 4من المادة 14والبند 1من المادة 15؛ المادة 17؛ المواد 25و 36و 38و48؛ الباب السادس ،باس",
      "section": "93",
      "title": "المادة 93",
      "content": "أتعاب المهندسين المعماريين\nتؤدى أتعاب المهندس المعماري حصريا من لدن الهيئة التابع لها صاحب المشروع.\n- 109 -\n\n .1ت حتسب أتعاب المهندس المعماري بتطبيق النسبة المئوية المقترحة من لدنه على\nمبلغ األشغال المنجزة فعال ،دون احتساب الرسوم ،والمثبتة بصورة قانونية.\nيجب أال يشمل مبلغ األشغال دون احتساب الرسوم المشار إليه أعاله ،المبلغ الناتج عن\nمراجعة أثمان األشغال والتعويضات الممنوحة لصاحب الصفقة والغرامات المحتملة.\nيضاف إلى أتعاب المهندس المعماري سعر الضريبة عل القيمة المضافة الجاري به\nالعمل.\nتحتسب أتعاب المهندس المعماري حسب الكيفيات التالية:\n بالنسبة ألعمال التشييد الجديد للمباني ،يجب أن ال تقل نسبة أتعاب المهندسالمعماري عن أربعة في المائة ( )%4وأن ال تتجاوز ستة في المائة ()%6؛\n بالنسبة ألعمال تشييد المنشآت الفنية والمستشفيات والمؤسسات السجنيةوالمدرجات والمطارات والموانئ والمالعب والمنشآت أو البنايات األخرى\nالمماثلة ،يجب أن ال تقل نسبة أتعاب المهندس المعماري عن أربعة في المائة\n( )%4وأن ال تتجاوز ستة في المائة ()%6؛\n بالنسبة لألعمال المتعلقة بمشاريع تشييد المباني ذات الطابع المتكرر ،يجب أن التقل نسبة أتعاب المهندس المعماري عن أربعة في المائة ( )%4وأن ال تتجاوز\nخمسة في المائة ()%5؛\n بالنسبة لألعمال المتعلقة بتهيئة المباني وصيانتها ،يجب أن ال تقل نسبة أتعابالمهندس المعماري عن ثالثة في المائة ( )%3وأن ال تتجاوز أربعة في المائة\n()%4؛\n بالنسبة لألعمال المتعلقة بالديكور والهندسة المعمارية الداخلية ،يجب أن ال تقلنسبة أتعاب المهندس المعماري عن ثالثة في المائة ( )3%وأن ال تتجاوز أربعة\nفي المائة (.)%4\nيمكن تغيير النسب المائوية المنصوص عليها أعاله بقرار لرئيس الحكومة يتخذ باقتراح\nمن الوزير المكلف بالمالية ،بعد استطالع رأي اللجنة الوطنية للطلبيات العمومية.\n .2بالنسبة لعمليات التجزئة ،تحتسب أتعاب المهندس المعماري ،بتطبيق مبلغ جزافي\nلكل هكتار محدد في عقد المهندس المعماري.\n .3يحدد عقد المهندس المعماري تفصيل أتعاب المهندس المعماري وكيفيات أدائها.\nينص العقد أيضا على حد للتسامح بالنسبة للتقدير الموجز الذي تم إسناد العقد على أساسه\nوكذا التبعات التي قد يتحملها المهندس المعماري في حالة تجاوز هذا الحد.\n\n- 110 -\n\nالفرع الثاني :طرق إبرام عقود أعمال الهندسة المعمارية"
    },
    {
      "provision_ref": "art94",
      "chapter": "الفرع الثاني :طرق إبرام عقود أعمال الهندسة المعمارية",
      "section": "94",
      "title": "المادة 94",
      "content": "طرق اإلبرام\nتبرم العقود المتعلقة بأعمال الهندسة المعمارية عن طريق االستشارة المعمارية المفتوحة\nأو المبسطة أو المحدودة أو المباراة المعمارية أو االستشارة المعمارية التفاوضية أو االستشارة\nالمعمارية المجمعة.\n .1تكون االستشارة المعمارية مفتوحة ،عندما يمكن لكل متنافس الحصول على ملف\nاالستشارة وتقديم ترشيحه.\nتمكن االستشارة المعمارية المفتوحة صاحب المشروع من اختيار المهندس المعماري\nالذي قدم العرض األكثر أفضلية ،بعد إجراء تباري بين مهندسين معماريين على أساس برنامج\nلالستشارة المعمارية وبناء على اقتراح لجنة االستشارة المعمارية.\nيتم اللجوء إلى االستشارة المعمارية المفتوحة بالنسبة للمشاريع التي تقل أو تساوي\nالميزانية ال جمالية المتوقعة لألشغال عن ثالثين مليون ( )30.000.000درهم دون احتساب\nالرسوم.\nتبرم عقود المهندس المعماري المتعلقة بعمليات التجزئة عن طريق االستشارة المعمارية\nالمفتوحة.\n .2تكون االستشارة المعمارية المفتوحة مبسطة ،عندما ال يسمح بتقديم العروض إال\nللمهندسين المعماريين المبتدئين.\nيراد في مدلول هذه المادة بالمهندس المعماري المبتدئ المهندس الذي ال تتجاوز أقدميته\nفي مزاولة مهنة مهندس معماري ،بصفة حرة ،خمس سنوات.\nيتم اللجوء إلى االستشارة المعمارية المفتوحة المبسطة بالنسبة للمشاريع التي تقل أو\nتساوي الميزانية الجمالية المتوقعة لألشغال عن ثالثة ماليين ( )3.000.000درهم دون\nاحتساب الرسوم.\nتبرم االستشارة المعمارية المفتوحة المبسطة وفق الشروط وحسب الكيفيات المنصوص\nعليها في هذا المرسوم بالنسبة لالستشارة المعمارية المفتوحة ،مع مراعاة ما يلي:\n تتألف لجنة االستشارة المعمارية المفتوحة المبسطة من الرئيس وعضوين اثنينيعينهم صاحب المشروع ،يكون أحدهما ،على األقل ،مهندسا معماريا ،وممثل\nالخزينة العامة للمملكة أو ممثل الوزرة المكلفة بالمالية وفقا لمقتضيات المادة 38\nمن هذا المرسوم حسب الحالة؛\n يمكن للجنة دعوة أي خبير تعتبر مشاركته مفيدة ألشغال اللجنة .كما يمكن للجنةإحداث لجنة فرعية.\n\n- 111 -\n\nإذا قررت اللجنة استشارة خبير ،يطلب رئيس اللجنة من صاحب المشروع دعوة الخبير\nالمعني للمشاركة في أعمال اللجنة أو اللجنة الفرعية.\nال يمكن أن تتألف اللجنة الفرعية حصريا من أعضاء لجنة االستشارة المعمارية.\n .3تكون االستشارة المعمارية محدودة ،عندما ال يسمح بتقديم العروض إال\nللمهندسين المعماريين الذين قرر صاحب المشروع استشارتهم.\nيجب أن ال يقل عدد المهندسين المعماريين الذين يتعين على صاحب المشروع استشارتهم\nعن خمسة ،يتواجد إثنان ،على األقل ،منهم في الجهة المعنية بالمشروع.\nتمكن االستشارة المعمارية المحدودة صاحب المشروع من اختيار المهندس المعماري\nالذي قدم العرض األكثر أفضلية ،بعد إجراء تباري بين المهندسين المعماريين الذين تمت\nاستشارتهم على أساس برنامج لالستشارة المعمارية المحدودة وبناء على اقتراح لجنة\nاالستشارة المعمارية.\nيتم اللجوء إلى االستشارة المعمارية المحدودة بالنسبة للمشاريع التي تهم تهيئة وصيانة\nالبنايات والتي تقل أو تساوي الميزانية ال جمالية التوقعية لألشغال عن عشرة ماليين\n( )10.000.000درهم دون احتساب الرسوم.\n .4المباراة المعمارية هي مسطرة يتبارى من خاللها مهندسون معماريون لتمكين\nصاحب المشروع ،بناء على اقتراح لجنة المباراة ،من اختيار تصور لمشروع\nوإسناد تتبعه ومراقبة تنفيذه إلى المهندس المعماري صاحب التصور.\nتمكن المباراة المعمارية أيضا صاحب المشروع من منح مكافأة ألصحاب المشاريع\nاألحسن ترتيبا في الحدود المنصوص عليها في برنامج المباراة.\nيجب اللجوء إلى المباراة المعمارية بالنسبة للمشاريع التي تفوق الميزانية الجمالية\nالتوقعية لألشغال ثالثين مليون ( )30.000.000درهم دون احتساب الرسوم .غير أنه يمكن\nلصاحب المشروع اللجوء إلى هذه المسطرة حتى بالنسبة للمشاريع التي يقل مبلغها عن هذا\nالحد.\n .5تتيح االستشارة المعمارية التفاوضية لصاحب المشروع التفاوض في شأن شروط\nالعقد مع مهندس أو عدة مهندسين معماريين وفق الشروط المنصوص عليها في"
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "المادة 133",
      "content": "من هذا المرسوم.\n .6االستشارة المعمارية المجمعة هي استشارة مفتوحة تتم وفقا للشروط وحسب\nالكيفيات المنصوص عليها في الجزء الفرعي األول من هذا الباب .وتسمح\nاالستشارة المعمارية المجمعة:\nأ .لصاحبي مشاريع اثنين أو أكش بالتنسيق فيما بينهم ،لنجاز أعمال الهندسة\nالمعمارية المتعلقة بالمشاريع الصغرى من نفس الطبيعة ،في إطار تكتل\nألصحاب المشاريع يتم تكوينه طبقا لمقتضيات المادة 155من هذا المرسوم؛\nب .لصاحب مشروع واحد بإنجاز عمل هندسة معمارية واحدة تتعلق بعدة مشاريع\nصغيرة من نفس الطبيعة وذات الطابع المتكرر.\n- 112 -\n\nيمكن ألصحاب المشاريع اللجوء إلى االستشارة المعمارية المجمعة بالنسبة لعقود أعمال\nالهندسة المعمارية المتعلقة بالمشاريع المشار إليها في أ) وب) أعاله والتي تقل أو تساوي\nالميز انية الجمالية المتوقعة لكل األشغال المرتبطة بها عن عشرة ماليين ()10.000.000\nدرهم دون احتساب الرسوم.\n\nالجزء الفرعي األول :االستشارة المعمارية"
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "المادة 95",
      "content": "برنامج االستشارة المعمارية المفتوحة\n .1تكون االستشارة المعمارية المفتوحة موضوع برنامج يبين الحاجات التي يتعين\nأن يستجيب لها المشروع ويحدد محتواه التوقعي وكذا الميزانية القصوى التوقعية\nلتنفيذ هذا المشروع.\n .2يتضمن برنامج االستشارة المعمارية المفتوحة ،عالوة على ذلك ،العناصر التالية:\n بيان الهدف الذي ترمي إليه االستشارة وعرض الجوانب الهامة التي يجباعتبارها؛\n تعريف مفصل بمكونات المشروع ومحتواه؛ وصف لسياق التدخل مرفقا ببيان المقتضيات التشريعية والتنظيمية المتعلقةبالتعمير والمرتبطة بالمشروع.\n .3يرفق بهذا البرنامج ،عند االقتضاء:\n المسح الطوبوغرافي لموقع المشروع؛ الدراسات الجيوتقنية األولية التي من شأنها أن ترشد المهندس المعماري حولالمشروع المزمع إنجازه؛\n وثيقة تشهد بتصفية الوعاء العقاري؛ الخطة الجانبية للمشرع ()Plan côté؛ مذكرة المعلومات مسلمة من لدن الوكالة الحضرية؛ كل وثيقة أخرى ،لها عالقة بالمشروع ،منصوص عليها في القانون رقم 66.12المتعلق بمراقبة وزجر المخالفات في مجال التعمير والبناء.\n .4يجب أن يكون البرنامج موقعا من لدن صاحب المشروع ومهندس معماري تابع\nلإلدارة قبل الشروع في مسطرة االستشارة المعمارية.\n .5ينص البرنامج على منح جوائز للمشاريع الثالثة األحسن ترتيبا من بين المشاريع\nالمقبولة ويحدد مبالغها.\n\n- 113 -\n\nيخصم مبلغ الجائزة الممنوحة للمهندس المعماري صاحب عقد الهندسة المعمارية من\nاألتعاب المستحقة له برسم هذا العقد."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "المادة 96",
      "content": "إشهار االستشارة المعمارية\nيخضع إشهار االستشارة المعمارية لما يلي:\n.I\n\nاالستشارة المعمارية المفتوحة:\n\n .1مع مراعاة مقتضيات المادة 134من هذا المرسوم ،تكون االستشارة المعمارية\nالمفتوحة موضوع إعالن يبين ما يلي:\nأ .موضوع االستشارة المعمارية ومكان تنفيذ األشغال ،مع بيان الجماعة والقليم أو\nالعمالة والجهة المعنية؛\nب .صاحب المشروع الذي يجري االستشارة؛\nج .الميدانية التوقعية القصوى ،دون احتساب الرسوم ،لتنفيذ األشغال المزمع\nإنجازها؛\nد .مكتب أو مكاتب صاحب المشروع وعنوانه حيث يمكن سحب ملف االستشارة\nالمعمارية؛\nه .مكتب صاحب المشروع وعنوانه حيث يمكن إيداع العروض أو توجيهها إليه؛\nو .المكان واليوم والساعة المحددة النعقاد الجلسة العمومية لفتح األظرفة ،مع بيان\nأنه بإمكان المهندسين المعماريين تسليم ملفاتهم مباشرة إلى رئيس لجنة االستشارة\nالمعمارية عند افتتاح الجلسة؛\nز .الشارة إلى المادة التي تنص في نظام االستشارة على الوثائق المثبتة الواجب\nعلى كل مهندس معماري الدالء بها؛\nح .تاريخ االجتماع أو زيارة المواقع التي يعتزم صاحب المشروع تنظيمها لفائدة\nالمهندسين المعماريين ،عند االقتضاء .يجب أن يقع هذا التاريخ خالل الثلث\nاألخير من أجل الشهار وعلى أبعد تقدير خمسة أيام قبل تاريخ فتح األظرفة .إذا\nصادف اليوم المحدد لالجتماع أو زيارة المواقع يوم عيد أو عطلة ،يعقد االجتماع\nأو تتم زيارة المواقع في الساعة نفسها من يوم العمل الموالي؛\nط .العنوان اللكتروني لبوابة الصفقات العمومية ،وعند االقتضاء ،عنوان الموقع أو\nالمواقع المستعملة من لدن صاحب المشروع لنشر إعالن االستشارة المعمارية؛\nي .أثمان اقتناء التصاميم والوثائق التقنية ،عند االقتضاء.\n .2ينشر العالن عن االستشارة المعمارية المفتوحة في بوابة الصفقات العمومية\nوفي جريدتين ،على األقل ،توزعان على الصعيد الوطني يختارهما صاحب\n- 114 -\n\nالمشروع ،تكون إحداهما باللغة العربية ،كما ينشر في الموقع اللكتروني لصاحب\nالمشروع ،عند االقتضاء.\nوينشر العالن عن االستشارة المعمارية المفتوحة بلغة نشر كل من الجريدتين.\nكما يمكن ،بالموازاة مع ذلك ،تبليغه إلى علم المتنافسين المحتملين وعند االقتضاء ،إلى\nالهيئات المهنية بإدراجه في نشرات متخصصة أو بأي وسيلة أخرى لإلشهار.\nيتم نشر العالن عن االستشارة المعمارية المفتوحة في الجريدتين وفي بوابة الصفقات\nالعمومية بواحد وعشرين يوما ،على األقل ،قبل التاريخ المحدد لجلسة فتح األظرفة .ويسري\nهذا األجل ابتداء من اليوم الموالي لتاريخ نشر العالن في آخر وسيلة للنشر.\n .3تكون االستشارة المعمارية المفتوحة المبسطة موضوع إعالن إشهار وفق\nالشروط المنصوص عليها في الفقرة 1من هذه المادة.\nينشر هذا العالن في جريدة توزع على الصعيد الوطني وفي بوابة الصفقات العمومية.\nويحدد أجل إشهار هذا العالن في خمسة عشر يوما ،على األقل ،قبل التاريخ المحدد لجلسة\nفتح األظرفة.\n.II\n\nاالستشارة المعمارية المحدودة:\n\nتك ون االستشارة المعمارية المحدودة موضوع رسالة دورية توجه ،في نفس اليوم ،عن\nطريق البريد المضمون مع إشعار بالتوصل ،إلى جميع المهندسين المعماريين الذين قرر\nصاحب المشروع استشارتهم.\nمع مراعاة مقتضيات المادة 134من هذا المرسوم ،تتضمن هذه الرسالة الدورية البيانات\nالتالية:\nأ .موضوع االستشارة المعمارية ،مع بيان مكان تنفيذ األعمال بالجماعة والقليم أو\nالعمالة والجهة المعنية؛\nب .السلطة التي تجري االستشارة المعمارية؛\nج .مكتب أو مكاتب صاحب المشروع وعنوانه ،حيث يمكن سحب ملف االستشارة\nالمعمارية؛\nد .مكتب صاحب المشروع وعنوانه ،حيث يمكن إيداع العروض أو توجيهها؛\nه .المكان واليوم والساعة المحددة النعقاد الجلسة العمومية لفتح األظرفة ،مع بيان\nأنه بإمكان المهندسين المعماريين تسليم ملفاتهم مباشرة إلى رئيس لجنة االستشارة\nالمعمارية عند افتتاح الجلسة؛\nو .الحالة إلى المادة التي تحدد في نظام االستشارة الئحة الوثائق المثبتة التي يجب\nعلى كل مهندس معماري الدالء بها؛\nز .الميزانية التوقعية القصوى ،دون احتساب الرسوم ،لتنفيذ األشغال المزمع\nإنجازها؛\n\n- 115 -\n\nح .تاريخ االجتماع أو زيارة المواقع التي يعتزم صاحب المشروع تنظيمها لفائدة\nالمهندسين المعماريين ،عند االقتضاء .وفي هذه الحالة ،يجب أن يقع هذا التاريخ\nخالل الثلث الثاني من األجل الذي يسري بين توجيه الرسالة الدورة والتاريخ\nالمقرر لفتح األظرفة.\nيجب أن توجه الرسالة الدورية المذكورة خمسة عشر يوما ،على األقل ،قبل التاريخ\nالمحدد لجلسة فتح األظرفة .ويسري هذا األجل ابتداء من اليوم الموالي لتاريخ توجيه الرسالة\nالدورية.\nيرفق ملف االستشارة المعمارية المحدودة بالرسالة الدورية."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "إخبار المهندسين المعماريين المتنافسين\nتطبق مقتضيات المادة 25من هذا المرسوم على إخبار المهندسين المعماريين المتنافسين\nفي إطار االستشارة المعمارية المفتوحة."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "اجتماعات أو زيارة المواقع\nيمكن لصاحب المشروع أن يقرر اجتماعا أو زيارة للمواقع وفق الشروط المنصوص\nعليها في المادة 26من هذا المرسوم .غير أنه يجوز له ،بالنسبة لبعض األعمال وبعد التنصيص\nعلى ذلك في نظام االستشارة ،أن يقيد قبول المهندسين المعماريين بشرط الحضور في االجتماع\nأو زيارة المواقع.\nوفي هذه الحالة ،يتعين على صاحب المشروع أن يسلم شهادة حضور للمهندسين\nالمعماريين الذين حضروا هذا االجتماع أو قاموا بزيارة المواقع.\nإذا تم عقد اجتماع أو تنظيم زيارة إلى المواقع ،يحرر صاحب المشروع محضرا يبين\nطلبات التوضيح واألجوبة التي أعطيت في شأنها خالل هذا االجتماع أو الزيارة .وينشر هذا\nالمحضر في بوابة الصفقات العمومية ويبلغ ،بواسطة رسالة ،إلى جميع المهندسين المعماريين\nوكذا إلى أعضاء لجنة االستشارة المعمارية.\nإذا لم يكن حضور االجتماع أو زيارة المواقع إلزاميا ،ال يقبل ،بأي حال من االحوال،\nمن المهندسين المعماريين الذين لم يحضروا االجتماع أو لم يشاركوا في زيارة المواقع تقديم\nمالحظات أو شكايات بشأن الكيفية التي مر وفقها االجتماع أو الزيارة كما هي مضمنة في\nالمحضر الذي تم نشره وتبليغه إليهم.\n\n- 116 -"
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "المادة 99",
      "content": "الشروط المطلوبة من المهندسين المعماريين\nتقتصر المشاركة في االستشارات المعمارية ونيل عقود أعمال الهندسة المعمارية على\nالمهندسين المعماريين:\n المرخص لهم بمزا ولة مهنة مهندس معماري بصورة حرة والمقيدين في جدولالهيئة الوطنية للمهندسين المعماريين؛\n الموجودين في وضعية جبائية قانونية لكونهم أدلوا بتصاريحهم ودفعوا المبالغالمستحقة أو في حالة عدم األداء ،لكونهم قدموا ضمانات يرى المحاسب المكلف\nبالتحصيل أنها كافية وفقا للتشريع المتعلق بتحصيل الديون العمومية؛\n المنخرطين في الصندوق الوطني للضمان االجتماعي والذين يدلون ،بصورةمنتظمة ،بتصريحاتهم المتعلقة باألجور لدى هذه الهيئة.\nال يقبل للمشاركة في االستشارات المعمارية المهندسون المعماريون الذين:\n يوجدون في حالة تصفية قضائية؛ يوجدون في حالة تسوية قضائية ،ماعدا في حالة ترخيص خاص تسلمه السلطةالقضائية المختصة؛\n تعرضوا لعقوبة سحب نهائي لترخيص مزاولة مهنة مهندس معماري أو عقوبةالتوقيف عن مزاولة المهنة؛\n يكونون موضوع إقصاء مؤقت أو نهائي طبقا لمقتضيات المادة 152من هذاالمرسوم."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "المادة 100",
      "content": "إثبات الكفاءات والمؤهالت\nيتعين على كل مهندس معماري أن يقدم ملفا إداريا يتضمن:\n .1تصريحا بالشرف يبين االسم الشخصي والعائلي للمهندس المعماري وصفته\nوعنوانه ،وإذا كان يتصرف باسم شركة ،العنوان التجاري للشركة وشكلها\nالقانوني ورأسمالها وعنوان المقر االجتماعي والصفة التي يتصرف بها\nوالصالحيات المخولة إليه وكذا رقم التسجيل في الضريبة المهنية ورقم االنخراط\nفي الصندوق الوطني للضمان االجتماعي وبيان الهوية البنكية.\nويتعين أن يتضمن التصريح بالشرف أيضا أن المهندس المعماري المتنافس:\n اكتتب عقد تأمين وفقا للنصوص التشريعية الجاري بها العمل لتغطية جميعاألخطار المهنية التي يمكن أن يكون مسؤوال عنها؛\n- 117 -\n\n ال يوجد في حالة تصفية قضائية أو تسوية قضائية وإذا كان في حالة تسويةقضائية ،بأنه مرخص له من لدن السلطة القضائية المختصة بمتابعة مزاولة\nنشاطه؛\n يلتزم بعدم اللجوء بنفسه أو بواسطة شخص آخر إلى أفعال الغش أو رشوةاألشخاص الذين يتدخلون بأي صفة كانت في مختلف مساطر إبرام الصفقات\nوتدبيرها وتنفيذها؛\n يلتزم بأال يقوم بنفسه أو بواسطة شخص آخر بتقديم وعود أو هبات أو هدايا قصدالتأثير على مسطرة إبرام العقد وتنفيذه؛\n يشهد بصحة المعلومات المنصوص عليها في التصريح بالشرف وفي الوثائقالتي أدلى بها في ملف ترشيحه.\n .2مستخرجا من النظام األساسي للشركة أو من محضر الجهاز المختص يخول\nالمهندس المعماري صالحية إلزام الشركة أو هما معا ،إذا تعلق األمر بشركة\nمهندسين معماريين تم تأسيسها وفقا لمقتضيات القانون المتعلق بمزاولة مهنة\nالمهندسين المعماريين؛\n .3شهادة أو نسخة منها مشهود بمطابقها لألصل مسلمة منذ أقل من سنة من القابض\nفي محل فرض الضريبة تثبت بأن المتنافس يوجد في وضعية جبائية قانونية أو\nفي حالة عدم التسديد ،بأنه قدم ضمانات يرى المحاسب المكلف بالتحصيل أنها\nكافية وفقا للتشريع المتعلق بتحصيل الديون العمومية؛\n .4شهادة أو نسخة م نها مشهود بمطابقتها لألصل مسلمة منذ أقل من سنة من لدن\nالصندوق الوطني للضمان االجتماعي تثبت بأن المتنافس يوجد في وضعية\nقانونية إزاء هذه الهيئة طبقا للمقتضيات المنصوص عليها في هذا الشأن في المادة\n 99أعاله؛\n .5نسخة مشهود بمطابقها ألصل الترخيص بمزاولة مهنة المهندس المعماري مسلمة\nمن لدن االدارة؛\n .6شهادة أو نسخة مشهود بمطابقها لألصل بالقيد في جدول الهيئة الوطنية للمهندسين\nالمعماريين مسلمة منذ أقل من سنة؛\n .7الوثائق المثبتة لجنسية المهندس المعماري أو مسيري شركة المهندسين\nالمعماريين بالنسبة للعقود المبرمة لحاجات الدفاع الوطني أو األمن العام؛\n .8شهادة الحضور في االجتماع أو زيارة المواقع عندما يكون هذا الحضور إلزاميا.\nال تطلب الشهادات المرجعية من المهندسين المعماريين المتنافسين.\n\n- 118 -"
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "المادة 101",
      "content": "نظام االستشارة المعمارية\n.I\n\nتكون االستشارة المعمارية موضوع نظام يعده صاحب المشروع .ويجب أن\nينص هذا النظام على شروط تقديم العروض وكيفيات إسناد العقد.\n\nيتضمن نظام االستشارة المعمارية ،على وجه الخصوص ،ما يلي:\n .1الئحة الوثائق التي يجب أن يدلي بها المهندسون المعماريون وفقا لمقتضيات"
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "المادة 102",
      "content": "ملف االستشارة المعمارية\n .1تكون االستشارة المعمارية موضوع ملف يعده صاحب المشروع ويتضمن ما\nيلي:\nأ .نسخة من العالن عن االستشارة المعمارية؛\nب .برنامج االستشارة المعمارية؛\nج .نظير من مشروع عقد المهندس المعماري؛\nد .التصاميم والوثائق التقنية ،عند االقتضاء؛\nه .نموذج عقد االلتزام؛\nو .نموذج التصريح بالشرف؛\nز .نظام االستشارة المعمارية.\n .2يوجه صاحب المشروع ملف االستشارة إلى أعضاء لجنة االستشارة المعمارية\nثمانية أيام ،على األقل ،قبل تاريخ نشر العالن في بوابة الصفقات العمومية،\nبالنسبة لالستشارة المعمارية المفتوحة أو إرسال الرسالة الدورية بالنسبة\nلالستشارة المعمارية المحدودة.\nيتوفر أعضاء اللجنة على أجل ثمانية أيام من تاريخ تسلم ملف االستشارة لبداء\nمالحظاتهم المحتملة لصاحب المشروع.\n .3يجب أن تكون ملفات االستشارة المعمارية متوفرة قبل نشر العالن عن\nاالستشارة المعمارية المفتوحة أو إرسال الرسالة الدورية بالنسبة لإلستشارة\nالمعمارية المحدودة ،حسب الحالة ،وأن توضع رهن إشارة المهندسين المعماريين\nبمجرد أول صدور لعالن االستشارة المعمارية في إحدى وسائل النشر\nالمنصوص عليها في المادة 96من هذا المرسوم وإلى غاية التاريخ األقصى\nلتسليم العروض.\nيمكن تحميل ملفات االستشارة المعمارية المفتوحة من بوابة الصفقات العمومية.\n .4تدون أسماء المهندسين المعماريين الذين قاموا بسحب أو تحميل ملف االستشارة\nالمعمارية في السجل الخاص المنصوص عليه في المادة 4من هذا المرسوم ،مع\nبيان تاريخ وساعة السحب أو التحميل ،حسب الحالة.\n .5تسلم ملفات االستشارة المعمارية بالمجان إلى المهندسين المعماريين ،باستثناء\nالتصاميم والوثائق التقنية التي يتطلب استنساخها معدات تقنية خاصة .يحدد قرار\nللوزير المكلف بالمالية أجرة تسليم هذه التصاميم والوثائق التقنية.\n\n- 120 -\n\n .6عندما ال يتم ،ألي سبب من األسباب ،تسليم ملف الستشارة المعمارية لمهندس\nمعماري أو ممثله الذي حضر إلى المكان المعين في العالن عن الستشارة\nالمعمارية المفتوحة أو في الرسالة الدورية بالنسبة لإلستشارة المعمارية\nالمحدودة ،يسلمه صاحب المشروع في اليوم نفسه شهادة تبين سبب عدم تسليمه\nالملف .وتبين هذه الشهادة اليوم المحدد لسحبه قصد تمكين المهندس المعماري\nمن إعداد ملفه .ويحتفظ بنسخة منها في ملف العقد.\nفي حالة عدم تسليمه الملف في اليوم المحدد في الشهادة التي سلمت له ،يجوز للمهندس\nالمعماري أن يلجأ ،بواسطة رسالة مضمونة مع إشعار بالتوصل ،إلى السلطة الرئاسية التي\nيتبع لها صاحب المشروع المعني بالنسبة للدولة والمؤسسات العمومية واألشخاص االعتبارية\nاألخرى الخاضعة للقانون العام المشار إليها في المادة 2من هذا المرسوم أو عامل العمالة أو\nالقليم أو والي الجهة ،حسب الحالة ،فيما يتعلق بالجماعات الترابية ،يعرض فيها ظروف تقديم\nطلبه للحصول على الملف المذكور والجواب الذي تلقاه.\nإذا تبين لها صحة الطلب ،تدعو السلطة المرفوع إليها األمر ،كتابة ،صاحب المشروع\nإلى تسليم م لف االستشارة فورا إلى المهندس المعماري المعني وعند االقتضاء ،إلى تأجيل\nتاريخ فتح األظرفة لمدة توازي ،على األقل ،المدة الفاصلة بين تاريخ تقديم الطلب وتاريخ\nتسليم الملف إلى المشتكي.\nينشر إعالن التأجيل في بوابة الصفقات العمومية وفي جريدتين توزعان على الصعيد\nالوطني يختارهما صاحب المشروع ،تكون إحداهما باللغة العربية.\n .7يمكن ،بصورة استثنائية ،لصاحب المشروع أن يدخل تعديالت على ملف\nاالستشارة المعمارية دون تغيير موضوع العقد .ويجب موافاة جميع المهندسين\nالمعماريين الذين سحبوا أو قاموا بتحميل الملف المذكور بهذه التعديالت\nوتضمينها في الملف الموضوع رهن إشارة المهندسين المعماريين اآلخرين.\nيمكن إدخال هذه التعديالت في أي وقت داخل األجل األصلي لإلشهار ،وعلى أبعد تقدير،\nسبعة أيام قبل التاريخ المحدد لجلسة فتح األظرفة.\nبعد انصرام األجل المذكور ،يتعين على صاحب المشروع تأجيل تاريخ جلسة فتح\nاألظرفة عبر إعالن تعديلي.\nإذا كانت التعديالت التي أدخلت على ملف االستشارة المعمارية تستلزم نشر إعالن\nتعديلي ،يتم نشر هذا العالن طبقا لمقتضيات البند )2من المادة 96من هذا المرسوم.\nوفي هذه الحالة ،ال تنعقد جلسة فتح األظرفة إال بعد انقضاء أجل عشرة أيام كحد أدنى.\nويسري هذا األجل ابتداء من اليوم الموالي لتاريخ نشر العالن التعديلي في آخر وسيلة للنشر\nدون أن يكون التاريخ المحدد للجلسة الجديدة سابقا للتاريخ المقرر في إعالن الشهار األصلي.\nيجب ،في جميع الحاالت ،احترام أجل الشهار المنصوص عليه في البند )2من المادة\n 96من هذا المرسوم.\n\n- 121 -\n\nيجب إبالغ جميع المهندسين المعماريين المتنافسين الذين قاموا بسحب أو بتحميل ملف\nاالستشارة المعمارية بالتعديالت التي أدخلت عليه وكذا بالتاريخ الجديد لفتح األظرفة ،عند\nاالقتضاء.\nعالوة على الحالتين المنصوص عليهما في البندين 6و 8من هذه المادة ،يتم اللجوء إلى\nالعالن التعديلي في إحدى الحاالت التالية:\nأ .إذا أدخل صاحب المشروع تعديالت على ملف االستشارة المعمارية دون احترام\nأجل سبعة أيام المنصوص عليه أعاله؛\nب .إذا قرر صاحب المشروع إدخال تعديالت على ملف االستشارة المعمارية وكانت\nهذه التعديالت تقتضي أجال إضافيا لعداد العروض؛\nج .إذا تعلق األمر بتصحيح أخطاء واضحة تمت معاينتها في العالن المنشور؛\nد .إذا الحظ صاحب المشروع ،بعد نشر العالن ،أن األجل الذي يجب أن يسري\nبين تاريخ النشر وجلسة فتح األظرفة غير مطابق ألجل الشهار القانوني.\n .8إذا اعتبر أحد المهندسين المعماريين المتنافسين أن األجل المقرر في إعالن\nالشهار غير كاف لعداد العروض بالنظر إلى تعقد األعمال ،أمكنه ،خالل\nالنصف األول من أجل الشهار ،أن يطلب من صاحب المشروع ،بواسطة رسالة\nموجهة بأي وسيلة تمكن من تحديد تاريخ مؤكد ،تأجيل تاريخ جلسة فتح األظرفة.\nويجب أن تتضمن هذه الرسالة كل العناصر التي تمكن صاحب المشروع من\nتقييم طلب التأجيل.\nإذا أقر صاحب المشروع وجاهة طلب المهندس المعماري المتنافس المحال إليه ،قام\nبتأجيل تاريخ جلسة فتح األظرفة.\nيكون التأجيل ،الذي يترك تقدير مدته لصاحب المشروع ،موضوع إعالن تعديلي ينشر\nطبق الشكليات التي يتم وفقها نشر إعالن االستشارة المعمارية.\nال يمكن تأجيل تاريخ جلسة فتح األظرفة لهذا السبب إال مرة واحدة أيا كان المهندس\nالمعماري الذي يطلبه.\nيخبر صاحب المشروع بهذا التأجيل المهندسين المعماريين الذين قاموا بسحب ملفات\nاالستشارة المعمارية أو بتحميلها."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "المادة 103",
      "content": "محتوى ملفات المهندسين المعماريين\nتتضمن الملفات المقدمة من لدن المهندسين المعماريين ما يلي:\n.I\n\nالملف الداري الذي يتضمن:\n\nألف) بالنسبة إلى كل مهندس معماري متنافس ،عند تقديم العروض:\n- 122 -\n\n .1تصريح بالشرف؛\n .2مستخرج من النظام األساسي لشركة المهندسين المعماريين أو محضر الجهاز\nالمختص الذي يخول للمهندس المعماري صالحية إلزام الشركة إزاء األغيار أو\nهما معا؛\n .3نسخة مشهود بمطابقها ألصل الترخيص بمزاولة مهنة المهندس المعماري مسلمة\nمن لدن الدارة المختصة؛\n .4شهادة بالقيد في جدول الهيئة الوطنية للمهندسين المعماريين مسلمة منذ أقل من\nسنة أو نسخة مشهود بمطابقها لألصل؛\n .5الوثائق المثبتة لجنسية المهندس المعماري أو مسيري شركة المهندسين\nالمعماريين ،حسب الحالة ،بالنسبة للعقود المبرمة لحاجات الدفاع الوطني أو\nاألمن العام؛\n .6شهادة الحضور في االجتماع أو زيارة المواقع عندما يكون هذا الحضور إلزاميا.\nباء) بالنسبة للمهندس المعماري المتنافس المزمع إسناد العقد إليه والمهندسين المعماريين\nالمستفيدين من الجوائز:\n .1شهادة أو نسخة منها مشهود بمطابقتها لألصل مسلمة منذ أقل من سنة من لدن\nالقابض في محل فرض الضريبة تثبت بأن المهندس المعماري يوجد في وضعية\nجبائية قانونية أو في حالة عدم التسديد ،أنه قدم ضمانات يرى المحاسب المكلف\nبالتحصيل أنها كافية وفقا للتشريع المتعلق بتحصيل الديون العمومية؛\n .2شهادة أو نسخة منها مشهود بمطابقتها لألصل مسلمة منذ أقل من سنة من لدن\nالصندوق الوطني للضمان االجتماعي تثبت بأن المهندس المعماري يوجد في\nوضعية قانونية إزاء هذه الهيئة.\n.II\n\nاالقتراح التقني الذي يجب أن يتضمن ما يلي:\n\n .1مذكرة تقديم تتضمن:\nأ .التصور المعماري للمشروع بالنظر للمعايير المحددة في نظام االستشارة\nالمعمارية؛\nب .محتوى المشروع بالنسبة لبرنامج االستشارة المعمارية؛\nج .مذكرة وصفية للمواد المستعملة؛\n .2الرسم األولي الموجز للمشروع؛\n .3الجدول الزمني لعداد الدراسات؛\n .4التقدير الموجز ،دون احتساب الرسوم ،للكلفة الجمالية لألشغال المعدة على\nأساس نسب مساحات المشروع.\n.III\n\nاالقتراح المالي المتضمن لعقد االلزام الذي يحدد اقتراح األتعاب.\n- 123 -\n\nيوقع عقد االلتزام المذكور من لدن المهندس المعماري المتنافس أو ممثله المؤهل ،ويجب\nأن يتضمن جميع البيانات المطلوبة بما في ذلك بيان الهوية البنكية."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "المادة 104",
      "content": "تقديم ملفات المهندسين المعماريين\n .1يوضع الملف الذي يقدمه كل مهندس معماري في ظرف مغلق يحمل ما يلي:\n اسم وعنوان المهندس المعماري؛ موضوع العقد؛ تاريخ وساعة جلسة فتح األظرفة؛ التنبيه إلى أنه \" يجب عدم فتح الظرف إال من لدن رئيس لجنة االستشارةالمعمارية خالل الجلسة العمومية لفتح األظرفة\".\n .2يحتوي هذا الظرف على ثالثة أغلفة منفصلة:\nأ .غالف يتضمن وثائق الملف الداري المنصوص عليها في المادة 103أعاله،\nوعقد المهندس المعماري ونظام االستشارة المعمارية موقعين باألحرف األولى\nمن لدن المهندس المعماري المتنافس وموقعا عليهما بعد وضع عبارة «قرئ\nوقبل» .يجب أن يكون هذا الغالف مغلقا ويحمل بصورة بارزة عبارة «الملف\nالداري»؛\nب .غالف يتضمن وثائق االقتراح التقني المشار إليها في المادة 103أعاله .يجب أن\nيكون هذا الغالف مغلقا وأن يحمل بصورة بارزة عبارة «االقتراح التقني»؛\nج .غالف يتضمن االقتراح المالي .يجب أن يكون هذا الغالف مغلقا ويحمل بصورة\nبارزة عبارة «االقتراح المالي».\n .3تبين األغلفة المشار إليها أعاله ،بصورة بارزة ،ما يلي:\n اسم وعنوان المهندس المعماري؛ موضوع العقد؛ تاريخ وساعة جلسة فتح األظرفة.المادة 105\n\nإيداع أظرفة المهندسين المعماريين وسحبها\n.I\n\nمع مراعاة مقتضيات المادة 135من هذا المرسوم ،تكون األظرفة حسب اختيار\nالمهندسين المعماريين:\n\n- 124 -\n\n .1إما مودعة ،مقابل وصل ،بمكتب صاحب المشروع المبين في إعالن االستشارة\nالمعمارية المفتوحة أو المبسطة أو في الرسالة الدورية بالنسبة لالستشارة\nالمعمارية المحدودة؛\n .2إما موجهة ،عن طريق البريد المضمون مع الشعار بالتوصل ،إلى المكتب\nالمذكور؛\n .3إما مودعة ،بطريقة إلكترونية في بوابة الصفقات العمومية؛\n .4إما مسلمة م باشرة إلى رئيس اللجنة عند بداية الجلسة وقبل فتح األظرفة.\nيلتهي أجل استالم األظرفة في التاريخ والساعة المحددين لجلسة فتح األظرفة في العالن\nعن االستشارة المعمارية المفتوحة أو المبسطة أو في الرسالة الدورية بالنسبة لالستشارة\nالمعمارية المحدودة.\nال تقبل األظرفة المودعة أو المستلمة بعد اليوم والساعة المحددة.\nتسجل األظرفة عند استالمها حسب ترتيب التوصل بها في السجل الخاص المنصوص\nعليه في المادة 4من هذا المرسوم .ويوضع على كل ظرف تم التوصل به رقم تسجيله وتاريخ\nوساعة التوصل به.\nيجب أن تظل األظرفة مغلقة وموضوعة في مكان آمن من لدن صاحب المشروع إلى\nحين فتحها من لدن رئيس اللجنة طبقا للشروط المنصوص عليها في المادة 107من هذا\nالمرسوم.\n.II\n\nيمكن سحب كل ظرف تم إيداعه أو تم التوصل به على أبعد تقدير يوم جلسة فتح\nاألظرفة وقبل الساعة المحددة لذلك.\n\nيكون سحب الظرف موضوع طلب مكتوب موقع من لدن المهندس المعماري موجه إلى\nصاحب المشروع .يسجل صاحب المشروع تاريخ وساعة السحب في السجل الخاص\nالمنصوص عليه في المادة 4من هذا المرسوم.\nيمكن للمهندسين المعماريين الذين سحبوا أظرفتهم تقديم أظرفة جديدة طبقا للكيفيات\nالمنصوص عليها في البند )Iأعاله."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "المادة 106",
      "content": "لجنة االستشارة المعمارية\nعالوة على األعضاء المنصوص عليهم في المادة 38من هذا المرسوم ،تضم لجنة\nاالستشارة المعمارية األعضاء اآلتي بيانهم:\n مهندس معماري يعينه صاحب المشروع .غير أنه في حالة عدم توفر الهينة التابعلها صاحب المشروع على مهندس معماري ،تتم االستعانة بمهندس معماري تابع\nلدارة أخرى؛\n- 125 -\n\n مهندس معماري يمثل الوزارة المكلفة بالتعمير .غير أنه إذا تغيب هذا األخير،بعد دعوته ،بصورة قانونية ،فإن جلسة فتح األظرفة تعقد بصورة صحيحة.\nيمكن للجنة االستشارة المعمارية أن تستعين ،على سبيل االستشارة ،بكل خبير ،ترى\nفائد ة في مشاركته في أشغال اللجنة .كما يمكن لهذه اللجنة إحداث لجنة فرعية.\nعندما تقرر لجنة االستشارة المعمارية استشارة خبير ،يطلب رئيس اللجنة من صاحب\nالمشروع دعوة الخبير المعني للمشاركة في أشغال اللجنة أو اللجنة الفرعية.\nال يمكن أن تتألف اللجنة الفرعية حصريا من أعضاء لجنة االستشارة المعمارية .ويجب\nأن تضم هذه اللجنة مهندسا معماريا."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "المادة 107",
      "content": "فتح األظرفة في جلسة عمومية\n .1يتم فتح أظرفة المهندسين المعماريين في جلسة عمومية.\nتعقد هذه الجلسة في المكان واليوم والساعة المحددة في إعالن االستشارة المعمارية أو\nفي الر سالة الدورية .إذا صادف هذا اليوم يوم عيد أو عطلة ،تعقد الجلسة في نفس الساعة من\nيوم العمل الموالي.\nيفتتح رئيس اللجنة جلسة فتح أظرفة المهندسين المعماريين.\n .2يدعو الرئيس المهندسين المعماريين الحاضرين الذين لم يقوموا بإيداع أظرفتهم،\nأن يسلموها له فورا .ويدعو ،بعد ذلك ،المهندسين المعماريين المتنافسين الذين\nتبين لهم أن ملفاتهم غير مكتملة ،إلى الدالء بالوثائق الناقصة في غالف مغلق\nيحمل عبارة «الوثائق الناقصة» ويحصر نهائيا الئحة األظرفة التي تم التوصل\nبها.\nال يقبل أي إيداع أو سحب لألظرفة أو تكملة للوثائق بعد استيفاء هذا الجراء.\n .3يفتتح رئيس اللجنة الجلسة ويتأكد من وجود األعضاء الذين يعتبر حضورهم\nإجباريا.\nإذا تغيب عضو أو أكثر من هؤالء األعضاء ،يدعو الرئيس األعضاء الحاضرين في\nجلسة فتح األظرفة للتوقيع باألحرف األولى ،في آن واحد ،على األظرفة التي تم التوصل بها\nعلى طية الظرف وعلى األجزاء التي تلصق عليها.\nيجب أن تظل هذه األظرفة مغلقة وأن توضع ،من لدن رئيس اللجنة ،في مكان آمن إلى\nحين فتحها.\n .4في حالة غياب عضو أو أكثر من األعضاء الذين يعتبر حضورهم إجباريا ،يؤجل\nالرئيس جلسة فتح األظرفة بثمان وأربعين ساعة ويخبر المهندسين المتنافسين\nوأعضاء اللجنة بمكان وتاريخ وساعة استئناف الجلسة العمومية لفتح األظرفة.\nويطلب ،بعد ذلك ،من صاحب المشروع دعوة العضو أو األعضاء المتغيبين\n- 126 -\n\nبواسطة رسالة .يجب أن تبين هذه الرسالة مكان وتاريخ وساعة استئناف جلسة\nفتح األظرفة.\nإذا تغيب ،خالل الجلسة الجديدة ،عضو أو أكثر من األعضاء الذين يعتبر حضورهم\nإجباريا ،باستثناء المهندس المعماري التابع لإلدارة ،فإن هذه الجلسة تعقد بصورة صحيحة.\nغير أنه في حالة غياب المهندس المعماري التابع لإلدارة ،يؤجل الرئيس هذه الجلسة\nوفق نفس الشكليات.\nفي حالة غياب المهندس المعماري التابع لإلدارة خالل الجلسة الجديدة التي تعقد بعد\nالتأجيل المشار إليه أعاله ،فإن هذه الجلسة تنعقد بصورة صحيحة.\nيعلن الرئيس ،بعد ذلك أو بعد استئناف الجلسة في حال تأجيلها ،بصوت عال ،عن مراجع\nالجرائد التي نشر بها إعالن االستشارة المعمارية المفتوحة أو المبسطة وتاريخ النشر في بوابة\nالصفقات العمومية ،وعند االقتضاء ،عن مراجع الوسائل األخرى التي تم بها النشر أو عن\nمراجع الرسالة الدورية بالنسبة لالستشارة المعمارية المحدودة.\n .5يطل ب الرئيس من أعضاء اللجنة إبداء تحفظاتهم أو مالحظاتهم في شأن العيوب\nالمحتملة التي قد تكون شابت المسطرة.\nعندما يتأكد الرئيس من صحة التحفظات أو المالحظات ،المعبر عنها يقوم بإنهاء\nالمسطرة ،تحت مسؤوليته ويخبر بذلك ،بصوت عال ،المهندسين المعماريين المتنافسين\nالحاضرين.\nإذا اعتبر الرئيس ،في المقابل ،أن التحفظات أو المالحظات المعبر عنها ال تستند إلى\nأساس ،فإنه يقرر مواصلة المسطرة ،تحت مسؤوليته ،وتدوين التحفظات أو المالحظات في\nمحضر الجلسة.\nيفتح الرئيس ،أظرفة المهندسين المعماريين المتنافسين ويتحقق من وجود األغلفة الثالث\nالمنصوص عليها في المادة 104من هذا المرسوم.\nيفتح الرئيس ،بعد ذلك ،في آن واحد ،بالنسبة لكل مهندس معماري ،الغالفين اللذين\nيحمالن عبارة «الملف الداري» وعبارة «االقتراح التقني» ويعلن ،بصوت عال ،عن الوثائق\nالمضمنة في كل غالف.\nيعلن الرئيس ،كذلك ،بصوت عال ،عن محتوى التقدير الموجز للكلفة الجمالية ألشغال\nالمشروع المقترح من لدن كل مهندس معماري متنافس.\n .6يوقع أعضاء اللجنة باألحرف األولى على هذا التقدير الموجز وعلى األغلفة\nالمتضمنة لالقتراحات المالية للمهندسين المعماريين وذلك ،في آن واحد ،على\nطياتها وعلى األجزاء التي تلصق عليها.\n .7يجب أن تظل هذه األغلفة مغلقة وموضوعة ،من لدن رئيس اللجنة ،في مكان آمن\nإلى حين فتحها طبقا للشروط المنصوص عليها في المادة 109أدناه.\n\n- 127 -\n\nيحدد الرئيس ،بتشاور مع أعضاء اللجنة ،تاريخ وساعة استئناف الجلسة العمومية ويخبر\nبهما المهندسين المعماريين المتنافسين والعموم الحاضرين .وبعد استيفاء هذا الجراء ،تختتم\nالجلسة العمومية وينسحب المهندسون المعماريون المتنافسون والعموم من القاعة.\nفي نهاية هذه الجلسة ،يطلب الرئيس من صاحب المشروع القيام بتعليق العالن ،في\nمقاره ،المتضمن للتاريخ والساعة المتفق عليهما لعقد الجلسة العمومية المقبلة.\nتجتمع لجنة االستشارة المعمارية ،بعد ذلك ،في جلسة مغلقة .وبعد فحص وثائق الملف\nالداري ،تقصي اللجنة:\nأ .المهندسين المعماريين الذين ال يستوفون الشروط المطلوبة المنصوص عليها في"
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "المادة 109",
      "content": "فتح األظرفة المتضمنة لالقتراحات المالية في جلسة عمومية\n .1تستأنف الجلسة العمومية في التاريخ والساعة المعلن عنهما من لدن رئيس اللجنة\nكما تم تعليق العالن عنهما من لدن صاحب المشروع.\nيتلو الرئيس الئحة المهندسين المعماريين المقبولين بعد فحص ملفاتهم الدارية\nواقتراحاتهم التقنية ،دون الفصاح عن أسباب إقصاء المهندسين المعماريين الذين لم يتم قبولهم.\nيرجع الرئيس ،مقابل إبراء ،إلى المهندسين المعماريين المقصيين الحاضرين ،ملفاتهم\nالدارية واقتراحاتهم التقنية وكذا اقتراحاتهم المالية ،باستثناء الوثائق التي كانت سببا في\nإقصاءهم.\n .2يفتح الرئيس ،بعد ذلك ،أظرفة المهندسين المعماريين المقبولين الحاملة لعبارة\n«اقتراح مالي» ويتلو محتوى عقود االلتزام المتضمنة القتراحات األتعاب.\n .3يوقع أعضاء اللجنة باألحرف األولى على عقود االلتزام المتضمنة القتراحات\nاألتعاب.\n\n- 129 -\n\n .4بعد استيفاء هذا الجراء ،تختتم الجلسة العمومية وينسحب المهندسون المعماريون\nالمتنافسون والعموم من القاعة."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "المادة 110",
      "content": "تقييم اقتراحات المهندسين المعماريين في جلسة مغلقة\n .1تواصل اللجنة أشغالها في جلسة مغلقة.\n .2تقوم اللجنة بالتحقق من حسابات االقتراح المالي وتصحح األخطاء الحسابية\nالمحتملة وتقصي المهندسين المعماريين الذين كانت اقتراحات أتعابهم:\n غير موقعة؛ موقعة من لدن أشخاص غير مؤهلين للزام المهندسين المعماريين المعنيين؛ متضمنة لقيود أو تحفظات؛ أعلى من الحد األقصى أو أقل من الحد األدنى للنسب المنصوص عليهما فيالمادة 93من هذا المرسوم.\n .3تقوم اللجنة بالتنقيط المالي القتراحات نسب األتعاب بتخصيص مائة ( )100نقطة\nالقتراح نسب األتعاب األكثر أفضلية ونقط بتناسب عكسي مع مبلغها القتراحات\nاألتعاب األخرى.\n .4تقوم اللجنة بتقييم العروض من أجل اختيار العرض األكثر أفضلية .ولهذا\nالغرض ،تقوم بترجيح النقط المحصل عليها من لدن كل مهندس معماري ،بالنظر\nإلى االقتراح التقني وبالتقدير الموجز ،دون احتساب الرسوم ،للكلفة الجمالية\nلألشغال على أساس نسب مساحات المشروع وباقتراح األتعاب.\nيتم الحصول على النقطة الجمالية بجمع النقطة التقنية ونقطة التقدير الموجز والنقطة\nالمالية ،بعد إجراء ترجيح كما يلي:\n سبعون بالمائة ( )%70بالنسبة لالقتراح التقني؛ عشرون بالمائة ( )%20بالنسبة للتقدير الموجز؛ عشرة بالمائة ( )%10بالنسبة القتراح األتعاب.يعتبر المهندس المعماري الذي حصل على أعلى نقطة إجمالية نائال للعقد.\n .5ترتب اللجنة اقتراحات المهندسين المعماريين المقبولين من أجل تحديد العرض\nاألكثر أفضلية من أجل اقتراحه على صاحب المشروع .وفي حالة حصول عدة\nعروض ،تم اعتبارها أكش أفضلية ،على نقط إجمالية متساوية ،ترجح اللجنة\nعرض المهندس المعماري الذي حصل على أحسن نقطة بالنسبة لالقتراح التقني.\nوإذا كانت نقط االقتراحات التقنية بدورها متساوية ،تقوم اللجنة بإجراء قرعة\nلتحديد المهندس المعماري الذي سيتم اقتراحه لنيل العقد.\n- 130 -\n\n .6يدعو رئيس اللجنة ،بواسطة رسالة موجهة عن طريق البريد المضمون مع إشعار\nبالتوصل ،المهندس المعماري المتنافس الذي تقدم بالعرض األكثر أفضلية من\nأجل:\n تقديم وثائق الملف الداري المبينة في الفقرة باء) من البند )Iمن المادة 103منهذا المرسوم؛\n تأكيد تصحيح األخطاء المادية المعاينة ،عند االقتضاء؛ تسوية عدم التطابق المثبت في مختلف الوثائق المكونة لملفه ،عند االقتضاء.ولهذه الغاية ،تحدد اللجنة للمهندس المعماري أجال ال يقل عن سبعة أيام يحتسب ابتداء\nمن تاريخ تسلم الرسالة المشار إليها أعاله.\n .7تجتمع اللجنة في اليوم والساعة المحددين .غير أنه يمكن للرئيس دعوة أعضاء\nاللجنة الستئناف أشغالها بمجرد التوصل بأجوبة المهندسين المعماريين المعنيين.\nتتأكد اللجنة من وجود السند الذي استعمل كوسيلة لدعوة المهندس المعماري المعني\nوتتحقق من الوثائق واألجوبة المتوصل بها.\nبعد فحص الوثائق واألجوبة التي تم التوصل بها ،تقرر اللجنة:\nأ .إما أن تقترح على صاحب المشروع قبول اقتراح المهندس المعماري المعني؛\nب .إما إقصاء المهندس المعماري المعني إذا:\n لم يجب داخل األجل المحدد؛ لم يقدم الوثائق المطلوبة أو قدم وثائق غير مطابقة؛ لم يؤكد تصحيحات األخطاء المادية كما هو مطلوب منه ،عند االقتضاء؛ لم يقم بتسوية عدم التطابق المثبت بين مختلف وثائق ملفه ،عند االقتضاء.إذا تم إقصاء المهندس ا لمعماري المعني في إحدى الحاالت المشار إليها في ب) أعاله،\nتدعو اللجنة ،طبقا لنفس الشكليات ،المهندس المعماري صاحب العرض المرتب ثانيا.\nتقوم اللجنة بفحص الوثائق واألجوبة التي تم التوصل بها ،وتقرر إما قبول العرض أو\nإقصائه.\nإذا لم تقبل اللجنة عرض المهندس المعماري المعني ،تدعو المهندس المعماري صاحب\nالعرض الموالي ،وتفحص أجوبته ووثائقه طبقا لمقتضيات هذا البند إلى أن تفضي المسطرة\nإلى نتيجة أو يتم إعالن االستشارة المعمارية عديمة الجدوى.\nمن أجل منح جوائز للمهندسين المعماريين ،المنصوص عليها في برنامج االستشارة\nالمعمارية ،تقوم اللجنة بدعوة ،بواسطة رسالة موجهة عن طريق البريد المضمون مع إشعار\nبالتوصل ،المهندسين المعماريين المتنافسين الموالية عروضهم في الترتيب لعرض المهندس\nالمعماري نائل العقد ،لتقديم الوثائق واألجوبة المنصوص عليها في البند 6من هذه المادة.\n\n- 131 -"
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "المادة 111",
      "content": "االستشارة المعمارية عديمة الجدوى\nتعلن اللجنة االستشارة المعمارية عديمة الجدوى في إحدى الحاالت التالية:\nأ .إذا لم يتم تقديم أي عرض أو إيداعه؛\nب .في حالة عدم قبول أي مهندس معماري متنافس على إثر فحص الملفات االدارة؛\nج .إذا لم يتم قبول أي مهندس معماري متنافس على إثر فحص االقتراحات التقنية\nوالمالية.\nال يمكن أن يبرر التصريح بعدم جدوى االستشارة المعمارية للسبب الوارد في أ) أعاله،\nاللجوء إلى االستشارة المعمارية التفاوضية ،إال في حالة العالن عن نفس االستشارة\nالمعمارية للمرة الثانية وتم التصريح بعدم جدواها للسبب نفسه."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "المادة 112",
      "content": "محضر جلسة فحص العروض\nتحرر لجنة االستشارة المعمارية ،خالل الجلسة ،محضرا عن كل اجتماع من اجتماعاتها.\nيبين هذا المحضر ،الذي ال يتم إبالغه إلى العموم وال تبليغه إلى المهندسين المعماريين\nالمتنافسين ،الميزانية التوقعية القصوى التي أعدها صاحب المشروع .كما يتضمن هذا\nالمحضر ،عند االقتضاء ،المالحظات المقدمة من لدن أعضاء اللجنة خالل عمليات فحص\nالعروض وكذا آرائهم في شأن هذه المالحظات.\nيبين هذا المحضر أيضا أسباب إقصاء المهندسين المعماريين المتنافسين غر المقبولين،\nوالمعايير التي استندت إليها اللجنة لتقترح على صاحب المشروع قبول العرض الذي اعتبرته\nاألفضل على أساس المعايير المنصوص عليها في نظام االستشارة المعمارية.\nيوقع هذا المحضر ،خالل الجلسة ،من لدن الرئيس وأعضاء اللجنة.\nيرفق محضر جلسة فحص العروض ،عند االقتضاء ،بكل تقرير تم إعداد ه ،حسب\nالحالة ،من لدن اللجنة الفرعية أو الخبير.\nينشر مستخرج من المحضر ببوابة الصفقات العمومية ،ويعلق بمقرات الهيئة التابع لها\nصاحب المشروع داخل األربعة وعشرين ساعة الموالية لتاريخ انتهاء أشغال اللجنة .ويعلق\nهذا المستخرج لمدة خمسة عشر يوما على األقل.\n\n- 132 -"
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "المادة 113",
      "content": "النتائج النهائية لالستشارة المعمارية\n .1يخبر صاحب المشروع المهندس المعماري نائل العقد بقبول عرضه ،وذلك\nبرسالة مضمونة مع إشعار بالتوصل أو بأي وسيلة يمكن أن تعطي تاريخا مؤكدا،\nداخل أجل ال يتعدى ثالثة أيام تحتسب ابتداء من تاريخ انتهاء أشغال لجنة\nاالستشارة المعمارية.\nكما يخبر ،داخل األجل نفسه ،المهندسين المعماريين المقصيين بعدم قبول عروضهم،\nمع بيان أسباب عدم قبولها ،وذلك بواسطة رسالة موجهة عن طريق البريد المضمون مع\nإشعار بالتوصل .وترفق هذه الرسالة بالوثائق المضمنة في ملفاتهم.\nغير أن صاحب المشروع يحتفظ بالوثائق التي كانت سببا في اقصاء المتنافسين ،لمدة\nخمس سنوات على األقل ،باستثناء وثائق االقتراح التقني.\n .2ال يجوز أن يطالب أي مهندس معماري بتعويض إذا لم يقبل عرضه.\n Savoi .3ال يمكن ،بأي حال من األحوال ،لصاحب المشروع أو للسلطة المختصة\nتغيير االختيار الذي أقرته لجنة االستشارة المعمارية."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "المادة 114",
      "content": "إلغاء االستشارة المعمارية\nيتم إلغاء االستشارة المعمارية وفقا لمقتضيات المادة 48من هذا المرسوم.\n\nالجزء الفرعي الثاني :مباراة الهندسة المعمارية"
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "المادة 115",
      "content": "مبادئ وكيفيات مباراة الهندسة المعمارية\n .1مباراة الهندسة المعمارية مسطرة تتيح لصاحب المشروع ،بناء على اقتراح لجنة\nالمباراة ،اختيار تصور لمشروع وإسناد تتبعه ومراقبة تنفيذه إلى المهندس\nالمعماري صاحب التصور.\n .2تنظم مباراة الهندسة المعمارية على أساس برنامج يعده صاحب المشروع.\n .3تتضمن مباراة الهندسة المعمارية دعوة عمومية للمنافسة .ويمكن لكل مهندس\nمعماري إيداع مشروع ،إذا رغب في المشاركة فيها.\n .4تقوم لجنة المباراة بفحص وترتيب المشاريع المقترحة من لدن المهندسين\nالمعماريين.\n- 133 -\n\n .5يقتصر منح الجوائز على المهندسين المعماريين الذين رتبت مشاريعهم في\nالمراتب األولى من لدن لجنة المباراة ،بما في ذلك نائل العقد ،طبقا لمقتضيات"
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "المادة 128",
      "content": "من هذا المرسوم.\n .6تتضمن المباراة فتح األظرفة في جلسة عمومية."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "المادة 116",
      "content": "برنامج مباراة الهندسة المعمارية\n .1تكون مباراة الهندسة المعمارية موضوع برنامج يبين الحاجات التي يتعين أن\nيستجيب لها المشروع والمحتوى التوقعي لألعمال ويحدد الميزانية التوقعية\nالقصوى لتنفيذ هذا المشروع.\n .2يتضمن برنامج مباراة الهندسة المعمارية ،عالوة على ذلك ،العناصر التالية:\nأ .العالن عن الهدف المتوخى من المباراة وعرض الجوانب الهامة التي يجب\nأخذها بعين االعتبار ،والسيما الجوانب التقنية والوظيفية والجمالية والمالية؛\nب .تعريف مفصل لمكونات المشروع ومحتواه؛\nج .وصف لسياق التدخل مرفقا ببيان المقتضيات التشريعية والتنظيمية المتعلقة\nبالتعمير والمرتبطة بالمشروع.\n .3يرفق بهذا البرنامج:\n المسح الطوبوغرافي لموقع المشروع؛ الدارسات الجيوتقنية األولية التي من شأنها أن ترشد المهندس المعماري حولالمشروع المزمع إنجازه؛\n وثيقة تشهد بتصفية الوعاء العقاري؛ الخطة الجانبية للمشروع ()Plan côté؛ مذكرة المعلومات مسلمة من لدن الوكالة الحضرية المعنية؛ كل وثيقة ،لها عالقة بالمشروع ،منصوص عليها في القانون رقم 66.12المتعلقبمراقبة وزجر المخالفات في مجال التعمير والبناء.\n .4ينص البرنامج على منح جوائز للمشاريع الخمسة األحسن ترتيبا من بين المشاريع\nالمقبولة ،مع تحديد مبالغ هذه الجوائز.\nيتم خصم مبلغ الجائزة الممنوحة لصاحب العقد موضوع المباراة من المبالغ المستحقة له\nبرسم العقد المتعلق بتصور وتتبع المشروع ومراقبة تنفيذه.\n\n- 134 -"
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "المادة 117",
      "content": "إشهار مباراة الهندسة المعمارية\nيتم االعالن عن مباراة الهندسة المعمارية طبقا لمقتضيات المادة 96من هذا المرسوم.\nغير أن نشر إعالن المباراة الهندسة المعمارية يجب أن يتم في أجل أربعين يوما ،على\nاألقل ،قبل التاريخ المحدد الستالم المشاريع .ويسري هذا األجل ابتداء من اليوم الموالي لتاريخ\nنشر االعالن في آخر وسيلة للنشر."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "المادة 118",
      "content": "إخبار المتنافسين\nتطبق مقتضيات المادة 97من هذا المرسوم على طلبات الحصول على المعلومات\nالمقدمة من لدن المهندسين المعماريين المتنافسين وكذا األجوبة المخصصة لها من لدن صاحب\nالمشروع."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "المادة 119",
      "content": "نظام مباراة الهندسة المعمارية\nتكون مباراة الهندسة المعمارية موضوع نظام مباراة يعده صاحب المشروع .ويجب أن\nينص هذا النظام على شروط تقديم العروض بطريقة تضمن إخفاء هوية اقتراحات المهندسين\nالمعماريين وعلى كيفيات إسناد العقد.\nيتضمن نظام مباراة الهندسة المعمارية ،على وجه الخصوص ،ما يلي:\n.I\n\nفي مرحلة تقييم المشاريع:\n\nمعايير اختيار وترتيب العروض لسناد العقد إلى المهندس المعماري الذي قدم العرض\nاألكثر أفضلية .وتختلف هذه المعايير حسب موضوع العقد .وتتعلق المعايير المذكورة يما يلي:\nألف) جودة االقتراح التقني:\nأ .من ناحية األصالة والوجاهة والذكاء االبتكاري في ما يخص الجانب المعماري\nوإدماج المشروع في الموقع واحترام المقتضيات التشريعية والتنظيمية المتعلقة\nبالتعمير؛\nب .من ناحية حماية البيئة والتنمية المستدامة وتنمية الطاقات المتجددة والنجاعة\nالطاقية والحفاظ على الموارد المائية واحترام معايير البناء وكذا األخذ بعين\nاالعتبار المنتجات مغربية المنشأ ،وعلى وجه الخصوص ،منتجات الصناعة\nالتقليدية؛\n\n- 135 -\n\nج .بالنظر إلى متطلبات برنامج المباراة المتعلقة باحترام مساحات مختلف مكونات\nالبرنامج ومعايير وأنظمة الرفاهية والسالمة ،وكذا جودة التوزيع والتدفق وولوج\nاألشخاص ذوي الحركية المحدودة؛\nد .بالنظر إلى الجدوى التقنية المتعلقة بجودة تصور البناء وجودة أنظمة التنقل األفقية\nوالعمودية وجودة البنيات التحتية.\nباء) التوظيف األمثل لتكاليف المشروع وآجال إنجازه والمتعلقة بما يلي:\nأ .التقدير الموجز ،دون احتساب الرسوم ،للكلفة الجمالية للمشروع المزمع إنجازه؛\nب .الجدول الزمني لعداد الدراسات؛\nجيم) اقتراح األتعاب المقدم من لدن المهندس المعماري.\n.II\n\nفي مرحلة توزيع الجوائز وإسناد العقد:\n\n الئحة الوثائق الواجب على المهندسين المعماريين تقديمها طبقا لمقتضيات المادة 100من هذا المرسوم؛\n معايير قبول المهندسين المعماريين التي تأخذ بعهن االعتبار مؤهالتهم القانونية..III\n\nاللغة أو اللغات التي يجب أن تحرر بها الوثائق المضمنة في الملفات والعروض\nالمقدمة من لدن المهندسين المعماريين المتنافسين.\n\n.IV\n\nشروط ضمان إخفاء الهوية ورفعها.\n\n.V\n\nيجب أن يوقع نظام المباراة من لدن صاحب المشروع ومن لدن مهندس معماري\nتابع لإلدارة قبل الشروع في مسطرة مباراة الهندسة المعمارية."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "المادة 120",
      "content": "ملف مباراة الهندسة المعمارية\n .1تكون مباراة الهندسة المعمارية موضوع ملف يعده صاحب المشروع ،يتضمن\nما يلي:\n نسخة من إعالن المباراة؛ برنامج المباراة المعمارية؛ نظير من عقد المهندس المعماري؛ التصاميم والوثائق التقنية ،عند االقتضاء؛ نموذج عقد االلتزام؛ نموذج التصريح بهوية المهندس المعماري كما هو منصوص عليه في المادة 124من هذا المرسوم؛\n\n- 136 -\n\n نموذج التصريح بالشرف؛ نظام المباراة. .2يوجه صاحب المشروع ملفات مباراة الهندسة المعمارية إلى أعضاء لجنة المباراة\nوفق الشروط المنصوص عليها في البند 2من المادة 102من هذا المرسوم.\n .3يجب أن تكون ملفات مباراة الهندسة المعمارية متوفرة قبل نشر العالن عن\nالمباراة ،وأن توضع رهن إشارة المهندسين المعماريين بمجرد أول صدور\nلعالن المباراة في إحدى وسائل النشر المنصوص عليها في المادة 96من هذا\nالمرسوم وإلى غاية التاريخ األقصى ليداع عروض المتنافسين.\n .4تدون أسماء المهندسين المعماريين الذين قاموا بسحب أو تحميل ملف المباراة في\nالسجل الخاص المنصوص عليه في المادة 4من هذا المرسوم ،مع بيان تاريخ\nوساعة السحب أو التحميل.\n .5تسلم ملفات المباراة إلى المهندسين المعماريين وفق مقتضيات البندين 5و 6من"
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "المادة 121",
      "content": "الشروط المطلوبة من المهندسين المعماريين\nطبق مقتضيات المادة 99من هذا المرسوم على الشروط المطلوبة من المهندسين\nالمعماريين للمشاركة في مباراة الهندسة المعمارية.\n\n- 137 -"
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "المادة 122",
      "content": "لجنة مباراة الهندسة المعمارية\nيحدد تأليف لجنة مباراة الهندسة المعمارية وفقا لمقتضيات المادة 106من هذا المرسوم."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "المادة 123",
      "content": "ضمان إخفاء الهوية ورفعه\nتودع المشاريع المقترحة من لدن المهندسين المعماريين حسب شروط وشكليات تمكن\nمن ضمان إخفاء الهوية.\nيتولى صاحب المشروع ترميز المشاريع المقترحة من لدن المهندسين المعماريين.\nيجب ضمان إخفاء الهوية إلى غاية قيام اللجنة برفعه.\nولهذه الغاية ،يبين نظام مباراة الهندسة المعمارية شروط تقديم العروض بطريقة تمكن\nمن ضمان إخفاء هوية اقتراحات المهندسين المعماريين.\nتحدد شروط ضمان إخفاء الهوية وترميزه ورفعه بموجب المواد 124إلى 127أدناه."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "المادة 124",
      "content": "محتوى ملفات المهندسين المعماريين وتقديمها وإيداعها\n.I\n\nمحتوى ملفات المهندسين المعماريين:\n\nيتضمن الملف المقدم من لدن كل مهندس معماري الوثائق التالية:\nألف) التصريح بهوية المهندس المعماري معبأ بصورة قانونية وموقع عليه؛\nباء) االقتراح التقني الذي يتضمن:\n .1تصميم النشاء الخاص بالموقع والكتلة الذي يبين تأثير البناية أو البنايات المزمع\nإنجازها بالنسبة للتأثيرات العمومية وكذا التأثيرات المحتملة للتجهيزات العمومية\nالمقررة في تصاميم التعمير؛\n .2التصاميم المعمارية بالساللم المناسبة التي تقدم مختلف المستويات والتركيبات\nوالتقطيعات والواجهات وكذا كل رسم معماري آخر ينص نظام مباراة الهندسة\nالمعمارية على إضافته لعمل المهندس المعماري المتنافس والمتعلق ،على وجه\nالخصوص ،باآلفاق وبالمحاكاة في الموقع وبانعكاسات المحيط .ويجب أن تقدم\nالتصاميم المعمارية وفق الشكل المبين في نظام المباراة المعمارية.\n .3مذكرة التقديم الوصفية والتفسيرية والتبريرية لمشروع المتنافس التي تحدد\nاألعمال الواجب إنجازها ،وتبين خصائصها الوظيفية وتوزيعها وعالقاتها داخل\n- 138 -\n\nالفضاء؛ وتضم المذكرة أيضا التوصيف المختصر لألعمال التقنية والتشطيبية\n( )finitionالمقترحة وكذا جدول المساحات المفيدة والمساحات الموجودة خارج\nالبناء.\nجيم) التقدير الموجز ،دون احتساب الرسوم ،لكلفة المشروع المعدة على أساس حساب\nالمساحات واألعمال التقنية والتشطيبية المقترحة؛\nدال ) مشروع عقد المهندس المعماري موقع باألحرف األولى وموقع عليه من لدن هذا\nاألخير؛\nهاء ) عقد االلتزام الذي يحدد نسبة األتعاب المقترحة من لدن المهندس المعماري.\nيوقع عقد االلتزام المذكور من لدن المهندس المعماري المتنافس أو ممثله المؤهل ،ويجب\nأن يتضمن جميع البيانات المطلوبة بما في ذلك بيان الهوية البنكية.\n.II\n\nتقديم ملفات المهندسين المعماريين:\n\nيجب أن يوضع الملف الذي يقدمه كل مهندس معماري في لف مرفق بغالف مغلق\nيحتوي على التصريح بهوية المهندس المعماري معبأ بصورة قانونية وموقع عليه من لدن\nالمهندس المعماري المتنافس أو الشخص المؤهل من لدنه لهذا الغرض.\nيجب أال يحتوي اللف والغالف المشار إليهما أعاله على أي إشارة أو عالمة مميزة.\nيتضمن اللف ثالثة أظرفة:\n .1يحمل الظرف األول عبارة «مشروع» ويحتوي على االقتراح التقني.\n .2يحمل الظرف الثاني عبارة «تقدير» ويحتوي على ما يلي:\n التقدير الموجز لكلفة المشروع؛ الجدول الزمني لعداد الدارسات. .3يحمل الظرف الثالث عبارة «اقتراح مالي» ويحتوي على ما يلي:\n عقد المهندس المعماري ونظام المباراة موقع عليهما وموقعان باألحرف األولىمن لدن المهندس المعماري المتنافس أو من لدن الشخص المؤهل من لدنه لهذا\nالغرض ،بعد وضع عبارة «قرئ وقبل»؛\n عقد االلتزام الذي يحدد نسبة األتعاب..III\n\nإيداع ملفات المهندسين المعماريين:\n\nتودع ملفات المهندسين المعماريين ،مقابل وصل بمكتب صاحب المشروع المبين في\nإعالن المباراة أو ترسل عن طريق البريد المضمون مع إشعار بالتوصل إلى المكتب المذكور.\nال يمكن للمهندسين المعماريين إيداع ملفاتهم قبل انقضاء األجل المحدد لصاحب المشروع\nلدخال التعديالت المحتملة على ملف مباراة الهندسة المعمارية ،طبقا لمقتضيات البند 6من"
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "المادة 125",
      "content": "فتح اللفائف المحتوية على المشاريع المقترحة من لدن المهندسين المعماريين\nالمتنافسين\n .1تكون جلسة فتح اللفائف المحتوية على المشاريع المقترحة من لدن المهندسين\nالمعماريين عمومية.\nتنعقد هذه الجلسة في المكان واليوم والساعة المحددة في العالن عن المباراة .إذا صادف\nهذا اليوم يوم عيد أو عطلة ،تعقد الجلسة في يوم العمل الموالي في نفس الساعة.\n .2يفتتح الرئيس الجلسة ،ويتأكد من حضور كل األعضاء الذين يعتبر حضورهم\nإجباريا.\nإذا تغيب عضو أو أكثر من هؤالء األعضاء ،يدعو الرئيس األعضاء الحاضرين في\nجلسة فتح اللفائف للتوقيع باألحرف األولى ،في آن واحد ،على اللفائف التي تم التوصل بها\nعلى طية الغالف وعلى األجزاء التي تلصق عليها .يجب أن تظل هذه اللفائف مغلقة وأن\nتوضع من لدن الرئيس في مكان آمن إلى حين فتحها.\nيؤجل الرئيس ،بعد ذلك ،جلسة فتح اللفائف بثمان وأربعين ساعة ويخبر المهندسين\nالمعماريين المتنافسين الحاضرين وأعضاء اللجنة بالمكان والتاريخ والساعة المقررة الستئناف\nالجلسة العم ومية لفتح اللفائف .ويطلب ،بعد ذلك ،من صاحب المشروع دعوة العضو أو\nاألعضاء المتغيبين بواسطة رسالة .ويجب أن تبين هذه الرسالة مكان وتاريخ وساعة استئناف\nجلسة فتح اللفائف.\nإذا تغيب ،خالل الجلسة الجديدة ،عضو أو أكثر من األعضاء الذين يعتبر حضورهم\nإجباريا ،باستثناء المهندس المعماري التابع لإلدارة ،فإن هذه الجلسة تعقد بصورة صحيحة.\n- 140 -\n\nغير أنه في حالة غياب المهندس المعماري التابع لإلدارة ،يؤجل الرئيس الجلسة وفق\nالشكليات نفسها.\nفي حالة غياب المهندس المعماري التابع لإلدارة في الجلسة الجديدة التي تنعقد بعد التأجيل\nالمشار إليه أعاله ،فإن هذه الجلسة تنعقد بصورة صحيحة.\n .3يعلن الرئيس ،بعد ذلك أو بعد استئناف الجلسة في حال تأجيلها ،بصوت عال،\nعن مراجع الجرائد التي نشر بها إعالن مباراة الهندسة المعمارية وتاريخ النشر\nفي بوابة الصفقات العمومية ،وعند االقتضاء ،عن مراجع الوسائل األخرى التي\nتم بها النشر.\n .4يتأكد الرئيس من حمل كل لف مستلم لرمز ضمان حفظ إخفاء الهوية.\n .5يتأكد الرئيس أيضا من وجود األغلفة الحاملة لرمز حفظ إخفاء الهوية والمحتوية\nعلى التصاريح بهوية المهندسين المعماريين.\nتوضع هذه األغلفة في ظرف يوقعه أعضاء اللجنة باألحرف األولى ،في آن واحد على\nطية الغالف وعلى األجزاء التي تلصق عليها .يجب أن يظل هذا الظرف مغلقا وموضوعا في\nمكان آمن ،من لدن رئيس اللجنة ،إلى غاية فتحه وفق الشروط المنصوص عليها في البند 7\nمن المادة 126بعده.\n .6يفتح الرئيس اللفائف ويتأكد من وجود األظرفة المقررة في )IIمن المادة 124\nأعاله في كل لف منها .ويضع على األظرفة الثالثة الرمز المبين على اللف.\n .7يوقع أعضاء اللجنة باألحرف األولى على األظرفة الحاملة لعبارة «اقتراح\nمالي» ،في آن واحد على طية الغالف وعلى األجزاء التي تلصق عليه .ويجب\nأن تظل هذه األظرفة مغلقة وموضوعة في مكان آمن ،من لدن رئيس اللجنة ،إلى\nغاية فتحها وفق الشروط المنصوص عليها في المادة 127من هذا المرسوم.\nبعد استيفاء هذا الجراء ،تختتم الجلسة العمومية وينسحب المهندسون المعماريون\nالمتنافسون والعموم من القاعة."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "المادة 126",
      "content": "تقييم مشاريع المهندسين المعماريين في جلسة مغلقة\n .1تستأنف لجنة المباراة أعمالها في جلسة مغلقة.\n .2يفتح الرئيس األظرفة الحاملة لعبارة «تقدير» ويتأكد من وجود الوثائق المطلوبة\nفي كل ظرف منها ويعلن ،بصوت عال ،مبلغ كل تقدير.\n .3تقوم اللجنة بالتأكد من تقديرات المهندسين المعماريين بالنسبة للميزانية التوقعية\nالقصوى التي أعدها صاحب المشروع لتنفيذ العمل وتقصي المشاريع التي\nتتجاوز تكلفها التقديرية الميزانية المذكورة.\n\n- 141 -\n\n .4تقوم اللجنة بعد ذلك ،بفتح األظرفة الحاملة لعبارة «مشروع» ،باستثناء األظرفة\nالمتعلقة بالمشاريع التي تم إقصاؤها للسبب المنصوص عليه في البند 3أعاله.\n .5تقوم اللجنة ،بعد ذلك ،بتقييم وترتيب المشاريع على أساس المعايير المنصوص\nعليها في نظام المباراة المعمارية .ويمكن لها أن تستشير كل خبير يستطيع\nإرشادها حول نقط خاصة من المشاريع المقترحة ،كما يمكن لها ،قبل اتخاذ\nقرارها ،إحداث لجنة فرعية لتحليل هذه المشاريع .ويجب أن تتضمن اللجنة\nالفرعية مهندسا معماريا ،على األقل ،بصفته عضوا في لجنة المباراة المعمارية.\nتمنح لكل اقتراح تقني نقطة على مائة (.)100\n .6تقوم اللجنة ،بعد ذلك ،بتقييم التقديرات الموجزة للكلفة الجمالية لألشغال وللجدول\nالزمني لعداد الدراسات على أساس المعايير المنصوص عليها في نظام المباراة\nالمعمارية.\nوتمنح نقطة مائة ( )100للتقدير األكثر أفضلية.\nتوزع هذه النقطة كما يلي:\n ثمانون ( )80نقطة للتقدير األكثر أفضلية بالنسبة إلى تقدير التكلفة الجماليةلألشغال ،ونقط بتناسب عكسي مع مبالغها بالنسبة للتقديرات الموجزة األخرى؛\n عشرون ( )20نقطة للجدول الزمني لعداد الدارسات.تقصي اللجنة المشاريع التي ال تستجيب للمعايير المحددة في نظام المباراة المعمارية\nوتحصر الئحة المشاريع المقبولة.\n .7تقوم لجنة المباراة برفع إخفاء الهوية .وتفتح الظرف المحتوي على األغلفة\nالمتضمنة للتصاريح بهوية المهندسين المعماريين.\n .8تحصر اللجنة الئحة المهندسين المعماريين المقبولة مشاريعهم وكذا الئحة\nالمهندسين المعماريين التي أقصيت مشاريعهم.\n .9يحدد الرئيس ،بتشاور مع أعضاء اللجنة ،تاريخ وساعة استئناف الجلسة\nالعمومية.\nفي نهاية الجلسة ،يطلب الرئيس من صاحب المشروع القيام بتعليق التاريخ والساعة\nالمتفق عليهما لعقد الجلسة العمومية المقبلة في مقاره وتبليغ هذا التاريخ ،كتابة ،للمهندسين\nالمعماريين الذين قدموا عروضا."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "المادة 127",
      "content": "فتح األظرفة المتضمنة لالقتراحات المالية في جلسة عمومية\n .1تستأنف الجلسة العمومية في التاريخ والساعة المحددين طبقا لمقتضيات البند 9\nمن المادة 126أعاله.\n- 142 -\n\n .2يتلو الرئيس الئحة المهندسين المعماريين الذين تم قبول مشاريعهم ،دون الفصاح\nعن أسباب إقصاء مشاريع المهندسين المعماريين غير المقبولين.\nيرجع الرئيس إلى المهندسين المعماريين الحاضرين الذين تم إقصاؤهم ،ملفاتهم مقابل\nإبراء ،باستثناء الوثائق التي كانت سببا في إقصاءهم.\n .3يفتح الرئيس ،بعد ذلك ،أظرفة المهندسين المعماريين المقبولين الحاملة لعبارة\n«االقتراح المالي» ويعلن ،بصوت عال ،عن الوثائق المضمنة في كل ظرف\nمنها ،وعن هوية المهندس المعماري ،ونسبة األتعاب المبينة في عقد االلتزام.\nيوقع أعضاء اللجنة باألحرف األولى على عقود االلتزام الحاملة القتراح نسبة األتعاب.\nبعد استيفاء هذا الجراء ،تختتم الجلسة العمومية وينسحب العموم والمهندسون\nالمعماريون المتنافسون من القاعة."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "المادة 129",
      "content": "مباراة الهندسة المعمارية عديمة الجدوى\nتعلن اللجنة المباراة عديمة الجدوى في إحدى الحاالت التالية:\nأ .إذا لم يتم تقديم أو إيداع أي عرض؛\nب .إذا لم يتم قبول أي عرض عقب مرحلة تقييم المشاريع؛\nج .إذا لم يتم قبول أي عرض بعد تقييم التقدير الموجز دون احتساب الرسوم للكلفة\nالجمالية للمشروع؛\nد .إذا لم يتم قبول أي عرض بعد فحص الملفات االدارية.\nال يبرر التصريح بعدم جدوى مباراة الهندسة المعمارية اللجوء إلى االستشارة المعمارية\nالتفاوضية."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "المادة 130",
      "content": "محضر مباراة الهندسة المعمارية\nتحرر لجنة مباراة الهندسة المعمارية خالل الجلسة محضرا عن كل اجتماع من\nاجتماعاتها .ويبين هذا المحضر ،الذي ال يجوز تبليغه إلى العموم وال إلى المهندسين\nالمعماريين ،الميزانية التوقعية القصوى المقررة لتنفيذ المشروع ،ويسجل ،عند االقتضاء،\n- 145 -\n\nالمالحظات التي عبر عنها أعضاء اللجنة أثناء عمليات فحص العروض ويبين كذلك رأي\nاللجنة بشأن هذه المالحظات.\nكما يبين هذا المحضر أسباب إقصاء المهندسين المعماريين غير المقبولين وكذا العناصر\nالدقيقة التي استندت إليها اللجنة لتحديد العرض الذي اعتبرته األكثر أفضلية المزمع اقتراحه\nعلى صاحب المشروع ،على أساس المعايير المبينة في نظام مباراة الهندسة المعمارية.\nيوقع على هذا المحضر خالل الجلسة من لدن الرئيس وأعضاء اللجنة.\nيرفق محضر جلسة فحص العروض ،عند االقتضاء ،بكل تقرير يعده ويوقعه ،تحت\nمسؤوليتهم ،أعضاء اللجنة الفرعية أو الخبير.\nينشر مستخرج من المحضر ببوابة الصفقات العمومية ،ويعلق بمقار الهيئة التابع لها\nصاحب المشروع داخل األربعة وعشرين ساعة الموالية لتاريخ انتهاء أشغال اللجنة .يعلق هذا\nالمستخرج لمدة خمسة عشر يوما على األقل."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "المادة 131",
      "content": "النتائج النهائية لمباراة الهندسة المعمارية\nتطبق مقتضيات المادة 113من هذا المرسوم على مباراة الهندسة المعمارية."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "المادة 132",
      "content": "إلغاء مباراة الهندسة المعمارية\nيتم إلغاء مباراة الهندسة المعمارية وفق الشروط المنصوص عليها في المادة 48من هذا\nالمرسوم.\nفي حالة إلغاء المباراة ،يمنح صاحب المشروع الجوائز المنصوص عليها في برنامج\nالمباراة للمتنافسين األحسن ترتيبا.\n\nالجزء الفرعي الثالث :االستشارة المعمارية التفاوضية"
    },
    {
      "provision_ref": "art134",
      "chapter": "الباب السادس :تجريد المساطر والوثائق والمستندات من الصفة المادية",
      "section": "134",
      "title": "المادة 134",
      "content": "الوثائق الواجب نشرها في بوابة الصفقات العمومية\nيعهد إلى الخزينة العامة للمملكة بتدبير بوابة الصفقات العمومية.\nألف) تنشر في بوابة الصفقات العمومية الوثائق التالية:\nأ .النصوص التشريعية والتنظيمية المنظمة للصفقات العمومية؛\nب .آراء اللجنة الوطنية للطلبيات العمومية؛\nج .البرامج التوقعية للصفقات وبرامج تحيينها؛\nد .إعالنات الشهار والعالنات التعديلية المتعلقة بها المنصوص عليها في هذا\nالمرسوم؛\nه .إعالنات طلب إبداء االهتمام؛\nو .إعالنات المناقصات اللكترونية؛\nز .ملفات الدعوة إلى المنافسة وكذا التغييرات المتعلقة بها؛\nح .محاضر االجتماعات أو زيارات المواقع؛\nط .مستخرجات من محاضر جلسات فحص العروض؛\nي .نتائج طلبات العروض ،والصفقات التفاوضية مع إشهار مسبق وإجراء منافسة،\nوالمباراة ،واالستشارة المعمارية ،والمباراة المعمارية ،واالستشارات المعمارية\nالتفاوضية ،وكذا سندات الطلب؛\nك .مقررات إلغاء المسطرة؛\nل .تقارير تقديم الصفقات؛\nم .تقارير انتهاء تنفيذ الصفقات؛\nن .مقررات القصاء من المشاركة في الصفقات العمومية أو في عقود الهندسة\nالمعمارية؛\n\n- 150 -\n\nس .مقررات سحب شواهد تأهيل وترتيب المقاوالت وشهادة االعتماد المتعلقة\nبالشراف على العمل والرخيص بمزاولة المهنة ،وال سيما بالنسبة للمهندسين\nالمعماريين؛\nع .ملخصات تقارير المراقبة والتدقيق؛\nف .الئحة اال تفاقيات والعقود الخاضعة للقانون العادي المنصوص عليها في المادة 4\nمن هذا المرسوم؛\nص .الئحة سندات الطلب المنصوص عليها في المادة 91من هذا المرسوم.\nق .الئحة الصفقات العمومية المسندة إلى المقاوالت الصغيرة جدا والمتوسطة\nوالصغرى والتعاونيات واتحاد التعاونيات والمقاول الذاتي المنصوص عليها في"
    },
    {
      "provision_ref": "art148",
      "chapter": "الباب السادس :تجريد المساطر والوثائق والمستندات من الصفة المادية",
      "section": "148",
      "title": "المادة 148",
      "content": "من هذا المرسوم.\nيمكن تغير أو تتميم الئحة الوثائق المشار إليها أعاله بقرار للوزير المكلف بالمالية.\nباء) عندما تكون مسطرة إبرام الصفقات بطريقة إلكترونية ،تعوض البيانات المشار إليها\nفي 1إلى 7بعده ،المضمنة في إعالنات االشهار والعالنات التعديلية المشار إليها في د)\nأعاله ،بالبيان التالي « :عنوان بوابة الصفقات العمومية حيث يمكن تحميل الملفات ويمكن\nللمتنافسين إيداع األظرفة بطريقة إلكترونية»:\n .1في ج) ود) وه) من المادة 23من هذا المرسوم بالنسبة لعالن إشهار طلب\nالعروض المفتوح والرسالة الدورية بالنسبة لطلب العروض المحدود؛\n .2في ج) ود) وو) من المادة 50من هذا المرسوم بالنسبة لعالن إشهار طلب\nالعروض بالنتقاء المسبق؛\n .3في ج) ود) وه) من المادة 68من هذا المرسوم بالنسبة لعالن إشهار المباراة؛\n .4في ج) وه) من المادة 88من هذا المرسوم بالنسبة لعالن إشهار المسطرة\nالتفاوضية بإشهار مسبق وإجراء منافسة؛\n .5في ج) من البند )4وفي البند )5من المادة 91من هذا المرسوم بالنسبة لعالن\nالشراء يسند الطلب؛\n .6في د) وه) وو) من المادة 96من هذا المرسوم بالنسبة لعالن إشهار استشارة\nالهندسة المعمارية؛\n .7في البند )2من )IIIمن المادة 133من هذا المرسوم بالنسبة لعالن إشهار\nاستشارة الهندسة المعمارية التفاوضية.\n\n- 151 -"
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "المادة 135",
      "content": "إيداع أظرفة وعروض المتنافسين وسحبها بطريقة إلكترونية\nيتم إيداع وسحب أظرفة وعروض المتنافسين بطريقة إلكترونية في بوابة الصفقات\nالعمومية.\nتحدد بقرار للوزير المكل ف بالمالية شروط وكيفيات تطبيق مقتضيات هذه المادة ،يتخذ\nبعد استطالع رأي اللجنة الوطنية للطلبيات العمومية."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "المادة 136",
      "content": "فتح أظرفة المتنافسين وتقييم عروضهم بطريقة إلكترونية\nيتم فتح األظرفة وكذا تقييم العروض المودعة بطريقة إلكترونية من لدن المتنافسين وفق\nمقتضيات المواد التالية:\n .1المواد من 39إلى 44من هذا المرسوم بالنسبة لطلبات العروض المفتوح\nوالمحدود ،باستثناء البندين 2و 4والفقرة ب) من البند 13من المادة 39والبند\n 4من المادة 42؛\n .2المادة 64من هذا المرسوم بالنسبة لطلب العروض بالنتقاء المسبق ،باستثناء\nالبندين 2و5والفقرة ج) من البند 6من هذه المادة؛\n .3المادتان 81و 82من هذا المرسوم بالنسبة للمباراة ،باستثناء البند 2من المادة\n81؛\n .4المادة 88بالنسبة للمسطرة التفاوضية؛\n .5المواد من 107إلى 110من هذا المرسوم بالنسبة لالستشارة المعمارية ،باستثناء\nالبنود 2و 3و 6من المادة 107والبند 3من المادة .109\nتحدد شروط وكيفيات تطبيق هذه المادة بموجب قرار للوزير المكلف بالمالية يتخذ بعد\nاستطالع رأي اللجنة الوطنية للطلبيات العمومية."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "المادة 137",
      "content": "قاعدة المعطيات اإللكترونية للمقاولين والموردين والخدماتيين\nيتم توطين قاعدة المعطيات اللكترونية للمقاولين والموردين والخدماتيين لدى الخزينة\nالعامة للمملكة التي تتولى تدبيرها.\nتحتوي هذه القاعدة على المعلومات والوثائق اللكترونية المتعلقة بالمقاولين والموردين\nوالخدماتيين وبمؤهالتهم القانونية والمالية والتقنية المنصوص عليها في هذا المرسوم.\n- 152 -\n\nتحدد ،بقرار للوزير المكلف بالمالية ،يتخذ بعد استطالع رأي اللجنة الوطنية للطلبيات\nالعمومية ،كيفيات مسك قاعدة المعطيات اللكترونية المذكورة واستغاللها."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "المادة 138",
      "content": "مسطرة المناقصات اإللكترونية\nتعتبر المناقصة اللكترونية مسطرة ،تنجز بطريقة إلكترونية ،الختيار العروض وتمكن\nالمتنافسين من مراجعة األثمان التي يقترحوا بالتخفيض طيلة سريان المناقصة اللكترونية،\nوذلك في حدود المدة الزمنية المحددة لهذه المناقصة.\nيجوز لصاحب المشروع أن يلجأ إلى المناقصة اللكترونية بالنسبة لصفقات التوريدات.\nويجب أن يتم ،مسبقا ،وصف هذه التوريدات بصورة دقيقة.\nيجب عند اللجوء إلى المناقصات اللكترونية التقيد بقواعد الشهار المسبق.\nولهذه الغاية ،يجب على صاحب المشروع أن ينشر إعالن المناقصة اللكترونية في بوابة\nالصفقات العمومية طيلة عشرة أيام على األقل .ويجب أن يبين هذا العالن ،على وجه\nالخصوص ،موضوع المناقصة اللكترونية والشروط المطلوبة من المتنافسين وكيفيات\nالمشاركة في المناقصة والعدد األدنى للمتنافسين.\nيقبل صاحب المشروع ،عند نهاية المناقصة اللكترونية ،العرض األقل ثمنا والذي يتم\nإعالن المتنافس الذي تقدم به نائال للصفقة المزمع إبرامها.\nيخضع إبرام الصفقة الناتجة عن مسطرة المناقصة اللكترونية للقواعد والشروط\nالمنصوص عليها في هذا المرسوم.\nتحدد ،بموجب قرار للوزير المكلف بالمالية ،يتخذ بعد استطالع رأي اللجنة الوطنية\nللطلبيات العمومية ،كيفيات وشروط اللجوء إلى المناقصات اللكترونية وإجرائها."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "المادة 139",
      "content": "المشتريات في مصنفات إلكترونية\nمن أجل اقتناء توريدات ،يمكن لصاحب المشروع ،أن يشترط على المتنافسين تقديم\nعروضهم في شكل مصنفات إلكترونية.\nمع مراعاة المبادئ المنصوص عليها في المادة األولى من هذا المرسوم ،يكون تقديم\nالعروض في مصنفات إلكترونية موضوع استشارة يطلقها صاحب المشروع.\nتحدد شروط وكيفيات تقديم العروض في مصنفات إلكترونية بقرار للوزير المكلف\nبالمالية ،يتخذ بعد استطالع رأي اللجنة الوطنية للطلبيات العمومية.\n\n- 153 -"
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "المادة 140",
      "content": "تبادل المعلومات مع أنظمة األغيار\nيمكن للجنة فتح األظرفة االطالع ،عبر بوابة الصفقات العمومية ،على المعلومات\nوالمعطيات المتعلقة ببعض وثائق ملفات المتنافسين المتأتية من أنظمة األغيار.\nتحدد شروط وكيفيات تطبيق هذه المقتضيات بموجب قرار للوزير المكلف بالمالية ،يتخذ\nبعد استطالع رأي اللجنة الوطنية للطلبيات العمومية."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "المادة 141",
      "content": "تجريد الوثائق والمستندات من الصفة المادية\nيمكن أن يتم تجريد إعداد الوثائق والمستندات المنصوص عليها في هذا المرسوم وحفظها\nوإرسالها ،من الصفة المادية.\nيكون التوقيع على الوثائق والمستندات المجردة من الصفة المادية على شكل توقيع\nبالمسح الضوئي أو توقيع إلكتروني.\nتحدد شروط وكيفيات تجريد الوثائق والمستندات المنصوص عليها في هذا المرسوم من\nالصفة المادية ،بقرار للوزير المكلف بالمالية ،يتخذ بعد استطالع رأي اللجنة الوطنية للطلبيات\nالعمومية.\n\nالباب السابع :المصادقة على الصفقات"
    },
    {
      "provision_ref": "art142",
      "chapter": "الباب السابع :المصادقة على الصفقات",
      "section": "142",
      "title": "المادة 142",
      "content": "مبادئ وكيفيات\nال تعتبر الصفقات التي تبرمها الدولة والجماعات الترابية صحيحة ونهائية إال بعد\nالمصادقة عليها من لدن السلطة المختصة.\nال تعتبر الصفقات التي تبرمها المؤسسات العمومية صحيحة ونهائية إال بعد المصادقة\nعليها من لدن السلطة المختصة والتأشير عليها من لدن مراقب الدولة ،إذا كان هذا التأشير\nإلزاميا.\nال تعتبر الصفقات التي تبرمها األشخاص االعتبارية األخرى الخاضعة للقانون العام\nالمشار إليها في المادة 2من هذا المرسوم صحيحة ونهائية إال بعد المصادقة عليها من لدن\nالسلطة المختصة.\n\n- 154 -\n\nيجب أن تتم المصادقة على الصفقات قبل الشروع في تنفيذها ،باستثناء الحالة المنصوص\nعليها في ب) من المادة 90من هذا المرسوم.\nال تتم المصادقة على الصفقات من لدن السلطة المختصة إال بعد انصرام أجل انتظار\nمدته خمسة عشر يوما تبتدئ من اليوم الموالي لتاريخ انتهاء أشغال لجنة فتح األظرفة أو لتاريخ\nتوقيع الصفقة من لدن نائلها إذا كانت هذه الصفقة صفقة تفاوضية."
    },
    {
      "provision_ref": "art144",
      "chapter": "الباب الثامن :مقتضيات خاصة",
      "section": "144",
      "title": "المادة 144",
      "content": "صفقات الدراسات\nألف) مبادئ وكيفيات:\nعندما يتعذر على صاحب المشروع القيام بوسائله الخاصة بالدراسات الالزمة ،يجوز له\nاللجوء إلى صفقات الدراسات.\nيجب أن تكون هذه الصفقات محددة بدقة من حيث موضوعها ومداها ومدة تنفيذها حتى\nيتسنى إجراء منافسة بين أصحاب األعمال.\nال يمكن أن يكون موضوع صفقات الدراسات إعداد مشاريع نصوص تشريعية أو\nتنظيمية ،ما عدا في حالة الحصول على ترخيص من رئيس الحكومة.\nيمكن أن تضم صفقات الدراسات مرحلة أولية تسمى مرحلة «التعريف» ألجل تحديد\nاألهداف والفعالية المرجو بلوغهما أو التقنيات التي يجب استعمالها أو الوسائل البشرية والمادية\nالتي يجب توفيرها.\nيجب أن تنحى هذه الصفقات على إمكانية توقيف الدراسة بعد انصرام أجل معين أو\nعندما يصل مبلغ النفقات حدا معينا.\nتقسم الدراسة إلى عدة مراحل ،إذا كانت طبيعة وأهمية الدراسة تبرران ذلك ،ويحدد لكل\nمرحلة ثمن خاص بها.\nوفي هذه الحالة ،يمكن أن تنحى الصفقة على توقيف تنفيذها عند انتهاء أي مرحلة من\nهذه المراحل.\nيجب أن ينص دفر الشروط الخاصة على أن مكاتب الدراسات غير المقيمة بالمغرب\nمطالبة ،بإشراك خبراء مغاربة بنسبة ال تقل عن عشرين بالمائة ( )%20من الخبراء المعينين\nلتنفيذ األعمال موضوع الصفقة ،ما عدا في حالة عدم توفر خبراء مغاربة.\nتستغل الهيئة التابع لها صاحب المشروع نتائج الدراسة وفقا لما تقتضيه حاجاتها الخاصة\nوحاجات الجماعات والهيئات المشار إليها في الصفقة.\nتنص الصفقة على الحقوق المحتفظ بها لصاحب الصفقة في حالة إنجاز صنع أو تشييد\nمنشآت بناء على الدراسة المنجزة .وتكون حقوق الملكية الصناعية أو الفكرية التي قد تنشأ\nبمناسبة الدراسة أو خالل إنجازها مكسبا لصاحب الصفقة ،ما عدا إذا احتفظ صاحب المشروع\nلنفسه بهذه الحقوق كليا أو جزئيا بموجب الصفقة.\nباء) تقييم العروض:\n\n- 156 -\n\nينص نظام االستشارة المنصوص عليه في المادة 21من هذا المرسوم على أن تقييم\nالعروض يتم على مرحلتين .تهم المرحلة األولى تقييم الجودة التقنية ،وتخص الثانية تقييم\nالعروض المالية.\n .1يتم تقييم الجودة التقنية على أساس عدة معايير والسيما:\n تجربة المتنافس بالنظر إلى المهمة المعنية؛ جودة المنهجية المقترحة؛ برنامج العمل؛ مستوى تأهيل الخبراء المقترحين؛ -درجة نقل الكفاءات والمعارف؛ نسبة مشاركة خبراء مغاربة ضمن المستخدمين الرئيسيين المقترحين لتنفيذاألعمال موضوع الصفقة ،باستثناء حالة عدم توفرهم ،وذلك بنسبة ال تقل عن\nعشرين بالمائة ( )%20من هؤالء الخبراء ،عندما يكون صاحب الدراسة مكتب\nدارسات غير مقيم بالمغرب.\nتخصص نقطة تقنية لكل معيار .ويتم ،بعد ذلك ،ترجيح هذه النقط للحصول على نقطة\nتقنية إجمالية على مائة ( .)100ويمكن أن تتغير الترجيحات بحسب الحاالت.\nيجب تحديد الترجيحات المطبقة وعتبة قبول المتنافسين في نظام االستشارة.\nيعد انتهاء هذه المرحلة األولى ،يتم إعداد تقرير عن التقييم التقني للمقترحات .ويبرر هذا\nالتقرير نتائج التقييم مع بيان نقط القوة ونقط الضعف بالنسبة لكل عرض.\nبناء على التقرير المذكور ،تقصي اللجنة العروض التي حصلت على نقطة تقنية إجمالية\nأقل من عتبة القبول المطلوبة.\n .2بالنسبة للتقييم المالي ،يعتبر العرض المالي متضمنا لجميع الرسوم والمستحقات\nوالضرائب والمصاريف القابلة لالسترجاع مثل مصاريف التنقل والترجمة وطبع\nالتقارير ومصاريف الكتابة وكذا التكاليف العامة واألرباح.\nتقصبي اللجنة العروض المفرطة والعروض المنخفضة بكيفية غير عادية طبقا للكيفيات\nاآلتية:\n يعتبر العرض مفرطا عندما يتجاوز بأكثر من عشرين في المائة ( )20%تقديركافة األعمال الذي وضعه صاحب المشروع؛\n يعتبر العرض منخفضا بكيفية غير عادية عندما يقل بأكثر من خمسة وعشرينفي المائة ( )%25عن تقدير كافة األعمال الذي وضعه صاحب المشروع.\nتقوم اللجنة ،بعد ذلك ،بترتيب العروض المالية األخرى وتمنح تنقيطا ماليا يساوي مائة\n( )100نقطة لالقتراح األقل كافة وتمنح لالقتراحات األخرى نقط مالية بتناسب عكسي مع\nمبلغها.\n- 157 -\n\nغير أنه يمكن تحديد النقط المالية وفق طرق أخرى .وفي هذه الحالة ،يجب التنصيص\nفي نظام االستشارة على الطريقة التي سيتم اعتمادها.\n .3ألجل إسناد الصفقة ،يتم الحصول على النقطة االجمالية بجمع النقطتين التقنية\nوالمالية بعد إجراء ترجيح.\nيحدد الترجيح المخصص للعرض المالي باعتبار تعقد المهمة ومستوى الجودة التقنية\nالمرغوب فيها.\nيحدد الترجيح المخصص للعرض المالي في نقطة تتراوح بين عشرة ( )10وأربعين\n( )40على نقطة إجمالية تساوي مائة (.)100\nتحدد في نظام االستشارة الترجيحات المقترحة بالنسبة للجودة التقنية والعرض المالي.\nويعد عرض المتنافس الذي حصل على أعلى نقطة إجمالية هو العرض األكثر أفضلية."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "المادة 145",
      "content": "صفقات الخدمات المتعلقة باألنظمة المعلوماتية\nبالنسبة للصفقات المتعلقة بالخدمات المرتبطة بتصور وتطوير وتفعيل األنظمة\nالمعلوماتية ،ينص دفتر الشروط الخاصة على أن المتنافسين غر المقيمين بالمغرب ملزمون\nبإشراك خبراء مغاربة بنسبة ال تغل عن عشرين بالمائة ( )%20من الخبراء المعينين لتنفيذ\nاألعمال موضوع الصفقة ،ما عدا في حالة عدم وجودهم."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "المادة 146",
      "content": "الموازنة الصناعية\nيمكن أن تتضمن دفاتر الشروط الخاصة المتعلقة بالمشاريع الكبرى ،وال سيما تلك\nالمتعلقة بقطاعات الدفاع واألمن والصناعة والطاقة والتكنولوجيات الجديدة ،على بند أو أكثر\nتخص الموازنة الصناعية ،وذلك مع مراعاة االلتزامات المتعهد بها في إطار االتفاقيات الدولية\nالمصادق عليها من لدن المملكة المغربية.\nيمكن أن تشمل الموازنة الصناعية ،على الخصوص ،االستثمارات المباشرة ونقل\nالكفاءات أو نغل التكنولوجيا والتكوين وشراء أو استعمال المنتجات المحلية واالدماج الصناعي\nوالصيانة والخدمة بعد البيع.\nال يرتب على هذه الموازنة أداء أي مقابل مالي من جانب صاحب المشروع.\nينحن نظام االستشارة على المعايير التي سيتم اعتمادها لتقييم العناصر المتعلقة بالموازنة\nالصناعية المضمنة في عروض المتنافسين.\n\n- 158 -"
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "المادة 147",
      "content": "األفضلية الوطنية\nعندما يتقدم متنافسون غير مقيمين بالمغرب بعروض لنيل صفقات األشغال أو التوريدات\nأو الخدمات ،يجب ،عند تقييم العروض المالية ،أن تمنح أفضلية للعروض المقدمة من لدن\nالمتنافسين المقيمين بالمغرب ،مع مراعاة االلتزامات المتعهد بها في إطار االتفاقيات الدولية\nالمصادق عليها من لدن المملكة المغربية.\nولهذه الغاية ،فإن مبلغ العرض المالي المقدم من لدن المتنافس غر المقيم بالمغرب\nيخضع:\n لتخفيض بنسبة مائوية محددة في خمسة عشر في المائة ( ،)%15إذا كان مبلغهذا العرض هو األقرب بالتفريط من الثمن المرجعي ،مع وجود عروض مقدمة\nمن لدن المتنافسين المقيمين بالمغرب أقل من هذا الثمن المرجعي؛\n لزيادة بنسبة مائوية محددة في خمسة عشر في المائة ( ،)%15إذا كان مبلغ هذاالعرض هو األقرب بالفراط من الئمن المرجعي ،عند عدم وجود عروض أقل\nمن هذا الئمن المرجعي؛\n لزيادة بنسبة مائوية محددة في خمسة عشر في المائة ( ،)%15إذا كان مبلغ هذاالعرض هو األقرب بالتفريط من الئمن المرجعي ،عندما تفوق العروض المقدمة\nمن لدن المتنافسين المقيمين بالمغرب هذا الئمن المرجعي.\nفيما يتعلق بصفقات الخدمات المتعلقة بالدراسات ،تطبق على مبلغ العرض المالي المقدم\nمن لدن المتنافس غير المقيم بالمغرب زيادة بنسبة مائوية محددة في خمسة عشر في المائة\n(.)%15\nال تطبق مقتضيات هذه المادة على التجمعات التي يكون أحد أعضائها أو بعضهم مقيما\nبالمغرب ،شريطة أن تكون حصته أو حصصهم في التجمع تساوي أو تفوق نسبتها ثالثين في\nالمائة ( )%30كما هو مبين في عقد االلتزام."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "المادة 149",
      "content": "إنعاش التشغيل المحلي\nيجب أن تتضمن صفقات األشغال والخدمات غير تلك المتعلقة بالدراسات بندا يلزم\nصاحب الصفقة باللجوء إلى تشغيل اليد العاملة المحلية لنجاز األعمال موضوع الصفقة.\nيحدد دفتر الشروط الخاصة نسبة اللجوء إلى اليد العاملة المحلية ،في حدود عشرين في\nالمائة ( )%20من عدد العمال المطلوبين لنجاز هذه األعمال.\nيراد « باليد العاملة المحلية» في مدلول هذه المادة اليد العاملة المتواجدة بالجماعة حيث\nيوجد مكان تنفيذ األعمال موضوع الصفقة أو ،عند االقتضاء ،بالعمالة أو القليم أو الجهة."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "المادة 150",
      "content": "التجمعات\nيمكن للمتنافسين ،بمبادرة منهم ،أن يكونوا بينهم تجمعات لتقديم عرض وحيد ويمكن أن\nيكون التجمع إما بالشراكة أو بالتضامن.\nال يمكن لصاحب المشروع أن يحصر المشاركة في الصفقات التي يطرحها على\nالتجمعات فقط أو أن يشترط شكل التجمع.\nيجب أن يتوفر كل عضو في تجمع بالشراكة أو بالتضامن على شهادة التأهيل والتصنيف\nلل مشاركة في صفقة أشغال خاضعة لنظام التأهيل والتصفيف ،طبقا للنصوص التنظيمية\nالجاري بها العمل.\nيجب أن يتوفر كل عضو في تجمع بالشراكة أو بالتضامن على شهادة االعتماد للمشاركة\nفي صفقة الخدمات المتعلقة بالدراسات أو بالشراف على المشاريع الخاضعة لنظام االعتماد،\nطبقا للنصوص التنظيمية الجاري بها العمل.\nألف) تجمع بالشراكة:\nيسمى التجمع «تجمعا بالشراكة» عندما يلتزم كل عضو في التجمع ،بتنفيذ جزء أو عدة\nأجزاء منفصلة ،من حيث تعريفها وأجرها ،من األعمال موضوع الصفقة.\n\n- 160 -\n\nممثل أحد أعضاء التجمع ،المعين في عقد االلتزام بصفته وكيل التجمع ،مجموع\nاألعضاء إزاء صاحب المشروع.\nيكون هذا الوكيل كذلك متضامنا مع كل عضو من أعضاء التجمع فيما يخص التزاماته\nالتعاقدية ،إزاء صاحب المشروع ،قصد تنفيذ التزاماته برسم الصفقة.\nيتعين على كل عضو من أعضاء التجمع بالشراكة أن يتوفر على المؤهالت القانونية\nوالتقنية والمالية المطلوبة لنجاز جزء أو أجزاء من األعمال التي يلتزم بها.\nبالنسبة لصفقات األشغال الخاضعة لنظام تأهيل وتصنيف طبقا للنصوص التنظيمية\nالجاري بها العمل ،يجب على كل عضو من أعضاء التجمع أن يثبت توفره على المؤهل أو\nالمؤهالت المطلوبة أو الصنف المطلوب للجزء أو األجزاء التي يلتزم بتنفيذها.\nبالنسبة لصفقات الخدمات المتعلقة بالدراسات أو بالشراف على المشاريع الخاضعة\nلنظام االعتماد طبقا للنصوص التنظيمية الجاري بها العمل ،يجب على كل عضو من التجمع\nأن يتوفر على االعتماد المطلوب بالنسبة لمجال أو مجاالت األنشطة المطابقة للجزء أو األجزاء\nالتي يلتزم بتنفيذها.\nيتعين على التجمع بالشراكة أن يقدم عقد التزام وحيد يبين المبلغ الجمالي للصفقة ويحدد\nجزء أو أجزاء األعمال التي يلتزم بإنجازها كل عضو من أعضاء التجمع بالشراكة.\nباء) التجمع بالتضامن:\nيسمى التجمع «تجمعا بالتضامن» عندما يلتزم جميع أعضائه بكيفية تضامنية إزاء\nصاحب المشروع بإنجاز الصفقة بأكملها.\nيمثل أحد أعضاء التجمع ،المعين في عقد االلتزام بصفته وكيال للتجمع ،مجموع األعضاء\nإزاء صاحب المشروع وينسق تنفيذ األعمال من لدن جميع أعضاء التجمع.\nيتعين على التجمع بالتضامن أن يقدم عقد التزام وحيد يبين المبلغ الجمالي للصفقة\nومجموع األعمال التي يلتزم أعضاء التجمع بإنجازها بكيفية تضامنية ،مع العلم أنه يمكن أن\nيبين عقد االلتزام المذكور ،عند االقتضاء ،األعمال التي يلتزم كل عضو بإنجازها في إطار\nالصفقة المذكورة.\nيتعين على كل عضو من أعضاء التجمع بالتضامن أن يثبت توفره على المؤهالت\nالقانونية المطلوبة.\nيتم تقييم المؤهالت المالية والتقنية للتجمع بالتضامن على أساس دمج الموارد البشرية\nوالوسائل التقنية والمالية لمجموع أعضائه من أجل التحقق من أنهم يستجيبون ،بشكل تكاملي\nوتراكمي ،للمتطلبات المحددة لهذه الغاية في إطار مسطرة إبرام الصفقة.\nيتم تقييم مؤهالت أعضاء التجمع كالتالي:\n بالنسبة لصفقات األشغال الخاضعة لنظام التأهيل والتصنيف طبقا للنصوصالتنظيمية الجاري بها العمل ،يجب على وكيل التجمع أن يثبت توفره على المؤهل\nأو المؤهالت المطلوبة أو الصنف المطلوب .كما يجب على باقي أعضاء التجمع\n- 161 -\n\nاآلخرين أن يثبتوا توفرهم ،بصورة فردية ،على األقل ،على المؤهل أو المؤهالت\nالمطلوبة والصنف المرتب مباشرة بعد الصنف المطلوب؛\n بالنسبة لصفقات الخدمات المتعلقة بالدراسات أو بالشراف على المشاريعالخاضعة لنظام اعتماد طبقا للنصوص التنظيمية الجاري بها العمل ،يجب على\nكل عضو من التجمع أن يقدم االعتماد المطلوب بالنسبة لمجال أو مجاالت\nاألنشطة المطلوبة.\n بالنسبة للصفقات غير الخاضعة لنظام التأهيل والتصنيف أو لنظام اعتماد ،يجبعلى أعضاء التجمع أن يقدموا بصورة فردية الشهادات المرجعية المنصوص\nعليها في المادة 28من هذا المرسوم.\nجيم) أحكام مشتركة بين التجمع بالشراكة والتجمع بالتضامن:\nيتم التوقيع على دفتر الشروط الخاصة والعرض المالي وكذا العرض التقني عند\nاالقتضاء ،المقدمة من لدن تجمع إما من لدن مجموع أعضاء التجمع أو من لدن الوكيل فقط\nإذا أثبت هذا األخير توفره على الصالحيات في شكل توكيالت مصادق على توقيعها لتمثيل\nأعضاء التجمع خالل مسطرة إبرام الصفقة.\nإذا تم إبرام الصفقة بناء على طلب عروض باالنتقاء المسبق أو عن طريق المباراة ،ال\nيجوز تعديل تركيبة التجمع بين تاريخ تقديم الترشيحات وتاريخ تقديم العروض.\nال يجوز لنفس المتنافس أن يقدم ،بصورة فردية وباعتباره عضوا في تجمع ،أكثر من\nعرض برسم نفس الصفقة في حالة الصفقة الفريدة أو في نفس الحصة في حالة الصفقة\nالمحصصة.\nغير أنه بالنسبة للصفقات المحصصة ،يمكن للمتنافس أن يقدم عروضا سواء كان ذلك\nبشكل فردي أو في إطار تجمع يكون عضوا فيه ،شريطة أال تتعلق العروض المقدمة بنفس\nالحصة.\nيتعين على كل تجمع أن يقدم ضمن وثائق الملف الداري ،اتفاقية تأسيس التجمع أو نسخة\nمشهود بمطابقتها ألصل هذه االتفاقية.\nيجب أن تبين هذه االتفاقية ،على وجه الخصوص ،موضوع االتفاقية ونوع التجمع\nوالوكيل ومدة االتفاقية والحساب أو الحسابات البنكية ،وعند االقتضاء ،توزيع األعمال.\nفي حالة تجمع ،يمكن تقديم الضمان المؤقت والضمان النهائي حسب إحدى الصيغ التالية:\nأ .إما باسم التجمع بأكمله؛\nب .أو من لدن عضو أو أكثر من أعضاء التجمع بالنسبة لمجموع مبلغ الضمان؛\nج .أو جزئيا من لدن كل عضو في التجمع ،شريطة أن يتم تغطية المبلغ الجمالي\nللضمان.\n\n- 162 -\n\nفي الحالتين المنصوص عليهما في ب) وج) أعاله ،يجب أن يبين وصل الضمان المؤقت\nوالنهائي أو شهادة الكفالة الشخصية والتضامنية التي تقوم مقامه أنه تم تسليمهما في إطار\nتجمع.\nعالوة على الحاالت المنصوص عليها في المادة 24من هذا المرسوم ،يتم حجز الضمان\nالمؤقت في حالة تقصير التجمع ،أيا كان العضو المقصر."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "المادة 151",
      "content": "التعاقد من الباطن\nالتعاقد من الباطن عقد مكتوب يعهد بموجبه صاحب الصفقة ،تحت مسؤوليته ،إلى الغير\nبتنفيذ جزء من الصفقة المسندة إليه.\nال يجوز أن يتجاوز التعاقد من الباطن نسبة خمسين في المائة ( )%50من مبلغ الصفقة،\nمع احتساب جميع الرسوم ،أو أن يشمل الحصة أو الجزء الرئيسي منها.\nألجل تطبيق هذا المقتضى ،يجب أن ينص دفتر الشروط الخاصة ضمن مكونات العمل\nعلى األعمال التي تشكل الجزء الرئيسي للصفقة ،وعدد االقتضاء ،على األعمال التي ال يجوز\nأن تكون موضوعا للتعاقد من الباطن.\nيجب أن تتوفر في المتعاقدين من الباطن الشروط المطلوبة من المتنافسين المنصوص\nعليها في المادة 27من هذا المرسوم.\nإذا قرر صاحب الصفقة التعاقد من الباطن ،وجب عليه اللجوء إلى أصحاب أعمال مقيمين\nبالمغرب ،والسيما المقاوالت الصغيرة جدا والصغرى والمتوسطة ،بما فيها المقاولة المبتكرة\nالمبتدئة ،وكذلك التعاونيات واتحاد التعاونيات والمقاولين الذاتيين.\nمع مراعاة مقتضيات الفقرة الرابعة من هذه المادة ،يختار صاحب الصفقة بحرية\nالمتعاقدين معه من الباطن شريطة أن يبلغ إلى صاحب المشروع نسخة مشهود بمطابقتها\nلألصل من عقد التعاقد من الباطن والذي يبين ،على وجه الخصوص ،طبيعة األعمال المتعاقد\nبشأنها من الباطن وهوية المتعاقدين من الباطن الذين سيعهد إليهم بجزء من األعمال موضوع\nالصفقة وعناوينهم التجارية أو تسميات شركاتهم وعناوينها.\nعندما يتبين لصاحب المشروع أن المتعاقدين من الباطن ال يستوفون الشروط المنصوص\nعليها في المادة 27من هذا المرسوم ،أمكنه أن يمارس حق الرفض برسالة معللة توجه بالبريد\nالمضمون مع الشعار بالتوصل ،داخل أجل خمسة عشر يوما يبتدأ من تاريخ توصله بعقد\nالتعاقد من الباطن.\nينص دفتر الشروط الخاصة على بند يتم بمقتضاه إلزام صاحب الصفقة أن يقدم لصاحب\nالمشروع الوثائق التي تثبت أدائه لمستحقات المتعاقد من الباطن ،طيلة سريان تنفيذ األعمال\nالمتعاقد عليها من الباطن.\nليس لصاحب المشروع أي عالقة قانونية مع المتعاقدين من الباطن.\n- 163 -\n\nيظل صاحب الصفقة مسؤوال شخصيا عن جميع االلتزامات المترتبة على الصفقة سواء\nإزاء صاحب المشروع أو إزاء المستخدمين واألغيار.\nيتعين على صاحب الصفقة أن يسلم للمتعاقد من الباطن ،بناء على طلب من هذا األخير،\nشهادة حسن تنفيذ األعمال المتعاقد عليها من الباطن."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "المادة 152",
      "content": "اإلجراءات القسرية\nفي حالة تقديم تصريح بالشرف يتضمن معلومات غير صحيحة أو وثائق مزورة أو إذا\nثبت في حق متنافس أو نائل صفقة أو صاحب صفقة ،حسب الحالة ،ارتكاب أعمال غش أو\nرشوة أو مخالفات متكررة لشروط العمل أو إخالالت خطيرة بااللتزامات التعاقدية الموقعة،\nوبصرف النظر ،عند االقتضاء ،عن المتابعات القضائية ،تتخذ العقوبات التالية أو واحدة منها\nفقط:\nأ .بمقرر للسلطة الحكومية المعنية ،بعد استطالع رأي اللجنة الوطنية للطلبيات\nالعمومية ،يتم بموجبه القصاء المؤقت أو النهائي للمتنافس المعني من المشاركة\nفي الصفقات المعلن عنها من لدن المصالح الخاضعة لسلطته و/أو في الصفقات\nالمعلن عنها من لدن المؤسسة أو المؤسسات العمومية الخاضعة لوصايته؛\nب .بمقرر لرئيس الجهاز التداولي للشخص االعتباري الخاضع للقانون العام المشار\nإليه في المادة 2من هذا المرسوم ،بعد استطالع رأي اللجنة الوطنية للطلبيات\nالعمومية ،يتم بموجبه القصاء المؤقت أو النهائي للمتنافس المعني من المشاركة\nفي الصفقات المعلن عنها من لدن المصالح التابعة للشخص االعتباري المذكور.\nيمكن تمديد إجراء القصاء المشار إليه في أ) أعاله إلى الصفقات المعلن عنها من لدن\nمجموع إدارات الدولة والمؤسسات العمومية بموجب مقرر يتخذه رئيس الحكومة باقتراح من\nالوزير المعني ،وبعد استطالع رأي اللجنة الوطنية للطلبيات العمومية؛\nج .بمقرر للوزير المكلف بالداخلية ،بعد استطالع رأي اللجنة الوطنية للطلبيات\nالعمومية ،يتم بموجبه القصاء المؤقت أو النهائي للمتنافس المعني من المشاركة\nفي الصفقات المعلن عنها من لدن الجماعات الترابية.\nيمكن تم ديد إجراء هذا القصاء إلى صفقات الدولة وصفقات المؤسسات العمومية\nواألشخاص االعتبارية األخرى الخاضعة للقانون العام ،بمقرر لرئيس الحكومة ،باقتراح من\nالوزير المكلف بالداخلية ،وذلك بعد استطالع رأي اللجنة الوطنية للطلبيات العمومية.\nد .بمقرر للسلطة المختصة ،يتم بموجبه فسخ الصفقة ،ويكون متبوعا أو غير متبوع\nبإبرام صفقة جديدة على نفقة ومخاطر صاحب الصفقة .وتخصم مبالغ النفقات\nالضافية الناجمة عن إبرام صفقة جديدة بعد الفسخ من المبالغ التي قد تكون\nمستحقة لصاحب الصفقة المقصر بغض النظر عن الحقوق التي يجب مطالبته\n\n- 164 -\n\nبها في حال الخصاص .ويبقى الناتج عن التخفيضات المحتملة من النفقات كسبا\nلصاحب المشروع.\nفي الحاالت المبينة في أ) وب) وج) أعاله ،يتم تبليغ المتنافس أو نائل صفقة أو صاحب\nالصفقة ،بالمؤاخذات المنسوبة إليه مع دعوته لإلدالء بمالحظاته داخل أجل يحدده له صاحب\nالمشروع .وال يمكن أن يقل هذا األجل ،بأي حال من األحوال ،عن خمسة عشر يوما.\nيجب تعليل المقررات المنصوص عليها فيأ) وب) وج) وتبليغها إلى المتنافس أو نائل\nصفقة أو صاحب الصفقة المقصر ،حسب الحالة ،ونشرها في بوابة الصفقات العمومية."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "المادة 153",
      "content": "النماذج\nتحدد بقرار للوزير المكلف بالمالية ،بعد استطالع رأي اللجنة الوطنية للطلبيات\nالعمومية ،نماذج الوثائق التالية:\n عقد االلتزام؛ إطار جدول األثمان؛ إطار جدول أثمان التموينات؛ إطار البيان التقديري المفصل؛ إطار جدول األثمان-البيان التقديري المفصل؛ إطار جدول الئمن الجمالي؛ إطار تفصيل المبلغ الجمالي؛ إطار التفصيل الفرعي لألثمان؛ التصريح بالشرف؛ التصريح بهوية المهندس المعماري؛ إطار البرنامج التوقعي؛ -إعالن الشهار؛ طلب القبول؛ رسالة القبول؛ الرسالة الدورية لالستشارة؛ إطار محضر جلسة طلب العروض أو المباراة أو االستشارة المعمارية أو المباراةالمعمارية؛\n\n- 165 -\n\n إطار مستخرج محضر جلسة طلب العروض أو المباراة أو االستشارة المعماريةأو المباراة المعمارية؛\n إطار النتائج النهائية لطلب العروض أو المباراة أو االستشارة المعمارية أوالمباراة المعمارية؛\n إطار تقرير تقديم الصفقة؛ إطار تقرير انتهاء تنفيذ الصفقة؛ -عقد المهندس المعماري؛ إطار تقرير لجنة المسطرة التفاوضية؛ إطار تقرير لجنة االستشارة المعمارية التفاوضية؛ إطار الشهادة الدارية؛ نموذج الئحة سندات الطلب المبرمة برسم السنة المالية المنصرمة؛ نموذج الئحة الصفقات العمومية التي نالتها المقاوالت الصغيرة جدا والمتوسطةوالصغرى والتعاونيات واتحاد التعاونيات والمقاولين الذاتيين؛\n نموذج الئحة االتفاقيات أو العقود الخاضعة للقانون العادي المبرمة برسم السنةالمالية المنصرمة؛\n نموذج التصريح بمخطط التحمل؛ نموذج مقرر تعيين صاحب المشروع؛ -نموذج اتفاقيات الشراف المنتدب على المشروع.\n\nالباب التاسع :حكامة الصفقات العمومية"
    },
    {
      "provision_ref": "art154",
      "chapter": "الباب التاسع :حكامة الصفقات العمومية",
      "section": "154",
      "title": "المادة 154",
      "content": "اإلشراف المنتدب على المشروع\n .1يمكن أن تعهد السلطة المختصة ،بموجب اتفاقية ،باسم الهيئة المعنية ولحسابها،\nبتنفيذ كل أو بعض من مهام الشراف على المشروع ،بهدف ضمان حسن تنفيذ\nالصفقة وتحقيق األهداف المتوخاة من المشروع موضوع الصفقة المذكورة.\nينصب الشراف المنتدب على المشروع ،حصريا ،على صفقات األشغال والدراسات\nالمتعلقة بها .ويعهد به إلى إدارة عمومية أو مؤسسة عمومية أو شركة للدولة أو شركة تابعة\nلهذه األخيرة أو شركة تابعة عامة أو شركة للتنمية الجهوية أو شركة للتنمية أو شركة للتنمية\nالمحلية ،مؤهلة بصورة قانونية ،لتولي الشراف المنتدب على المشروع ،وذلك في حدود\nالمهام الموكولة إليها.\n- 166 -\n\nيتم اللجوء لإلشراف المنتدب على المشروع ،حسب الحالة ،بموجب:\n مقرر لرئيس الحكومة يتخذ بعد تأشيرة الوزير المكلف بالمالية بالنسبة للدولةوالمؤسسات العمومية واألشخاص االعتبارية األخرى الخاضعة للقانون العام\nالمنصوص عليها في المادة 2من هذا المرسوم؛\n ترخيص من الوزير المكلف بالداخلية بالنسبة للجماعات الترابية. يكون إبرام اتفاقية الشراف المنتدب على المشاريع بالنسبة للجماعات الترابيةخاضعا لرأي مسبق من الوزير المكلف بالداخلية.\n يمكن أن تتعلق مهام الشراف المنتدب على المشروع ،على وجه الخصوص،بما يلي:\n تحديد الشروط الدارية والتقنية التي سيتم بموجبها دارسة وتنفيذ المشروع؛ تتبع وتنسيق الدارسات؛ فحص المشاريع التمهيدية والمشاريع؛ اعتماد المشاريع التمهيدية والمشاريع؛ تهيئ ملفات االستشارة؛ إبرام الصفقات طبقا لمقتضيات هذا المرسوم؛ تدبير الصفقة بعد المصادقة عليها من لدن السلطة المختصة؛ تتبع األشغال وتنسيقها ومراقبتها؛ استالم المنشأة.يتم تنفيذ المهام المسندة لصاحب المشروع المنتدب طبقا للنصوص التشريعية والتنظيمية\nالجاري بها العمل المنظمة للصفقات العمومية ،بما فيها مقتضيات هذا المرسوم.\nال يكون صاحب المشروع المنتدب مسؤوال إزاء السلطة المختصة إال عن تنفيذ المهام\nالتي أسندتها إليه هذه األخيرة في إطار اتفاقية الشراف المنتدب على المشروع.\nيمثل صاحب المشروع المنتدب الهيئة المعنية إزاء الغير في ممارسة المهام المسندة إليه\nوذلك إلى حين معاينة السلطة المختصة انتهاء المهام المذكورة طبقا للشروط المحددة في اتفاقية\nالشراف المنتدب على المشروع.\n .2تنص االتفاقية المشار إليها أعاله ،على وجه الخصوص ،على ما يلي:\nأ .المشروع أو المشاريع التي تكون موضوع الشراف المنتدب؛\nب .المهام الموكولة إلى صاحب المشروع المنتدب؛\nج .الشروط التي يعاين صاحب المشروع وفقها انتهاء مهمة صاحب المشروع\nالمنتدب؛\n\n- 167 -\n\nد .شروط وكيفيات األداء التدريجي ألجرة صاحب المشروع المنتدب حسب تقدم\nإنجاز المشروع موضوع الشراف المنتدب المذكور؛\nه .الشروط التي يمكن وفقها فسخ االتفاقية؛\nو .طريقة تمويل المشروع طبقا للنصوص التنظيمية الجاري بها العمل؛\nز .كيفيات المراقبة التقنية والمالية والمحاسبية التي يمارسها صاحب المشروع في\nمختلف مراحل العملية؛\nح .شروط اعتماد المشاريع التمهيدية واستالم المنشأة؛\nط .التزامات صاحب المشروع المنتدب إزاء صاحب المشروع في حالة وقوع نزاع\nناتج عن تنفيذ مهمة الشراف المنتدب على المشروع أو في حالة إلحاق ضرر\nبالغير.\n .3تنص اتفاقية الشراف المنتدب أيضا على شروط وكيفيات الدفع التدريجي ،من\nلدن صاحب المشروع ،إلى صاحب المشروع المنتدب ،للمبالغ الضرورية لتنفيذ\nالمشروع ،حسب تقدم إنجاز المشروع.\n .4إذا عهد بالشراف المنتدب إلى إحدى الهيئات المنصوص عليها في الفقرة الثانية\nمن البند 1من هذه المادة ولم يتم تعيين صاحب المشروع المنتدب آمرا مساعدا\nبالصرف ،تتم الدفوعات في حساب مفتوح لهذا الغرض بالخزينة العامة للمملكة\nفي اسم صاحب المشروع المنتدب.\n .5ترجع إلى صاحب المشروع المعني المبالغ المدفوعة إلى صاحب المشروع\nالمنتدب غير المستعملة بعد انتهاء الصفقة."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "المادة 155",
      "content": "تكتل أصحاب المشاريع\n .1يمكن ألصحاب المشاريع تنسيق اقتناء التوريدات من نفس النوع أو إنجاز أعمال\nخدماتية من نفس النوع غير تلك المتعلقة بالدراسات في إطار «تكتل ألصحاب\nالمشاريع».\n .2يتكون تكتل أصحاب المشاريع من اثنين أو أكثر من أصحاب مشاريع الذين\nيتجمعون من أجل إعالن دعوة واحدة للمنافسة ،تؤدي إلى إبرام عدد من الصفقات\nيساوي عدد أصحاب المشاريع أعضاء التكتل.\nيخضع إبرام الصفقات من لدن تكتالت أصحاب المشاريع للقواعد المقررة في هذا\nالمرسوم.\n .3توقع اتفاقية تأسيس التكتل من لدن جميع أعضائه وتحدد هذه االتفاقية كيفيات سير\nالتكتل مع تعيين منسق من بين أعضائه.\n- 168 -\n\nيجب أن ترفق نسخة من االتفاقية التأسيسية لتكتل أصحاب المشاريع بملف الصفقة.\n .4يلتزم كل عضو من أعضاء التكتل ،في االتفاقية ،بتوقيع صفقة مع نائل الصفقة\nفي حدود حاجاته الخاصة كما حددها من قبل ويقوم بتتبع تنفيذها.\n .5يقوم المنسق ،بتشاور مع أعضاء التكتل ،بإعداد ملف الدعوة إلى المنافسة كما\nهو مقرر في المادة 22من هذا المرسوم .ويبين الملف المذكور ،من خالل دفتر\nالشروط الخاصة ،مشتريات كل عضو من أعضاء التكتل وجداول األثمان-\nالبيانات التقديرية المفصلة.\n .6يقوم المنسق ،وفقا لمقتضيات هذا المرسوم ،بالشروع في الدعوة إلى المنافسة\nواختيار نائل الصفقة.\n .7يجب أن يقدم المتنافسون عقد التزام ،وعند االقتضاء ،ضمانا مؤقتا بالنسبة لطلبية\nكل عضو من أعضاء التكتل.\n .8عالوة على األعضاء المنصوص عليهم في المادة 38من هذا المرسوم ،تضم\nلجنة طلب العروض لتكتل أصحاب المشاريع ممثلي أعضاء التكتل.\n .9يتعين على منسق تكتل أصحاب المشاريع أن يرسل ملف طلب العروض إلى\nأعضاء لجنة طلب العروض ستة أيام ،على األقل ،قبل إرسال إعالن طلب\nالعروض للنشر.\nيتوفر األعضاء المذكورون على أجل ستة أيام لطالع المنسق على مالحظاتهم.\n .10عندما ال يبرم أحد أعضاء تكتل أصحاب المشاريع الصفقة الناتجة عن طلب\nالمنافسة المطروح من لدن المنسق باسم التكتل ،أو عندما ال تتم المصادقة على\nهذه الصفقة من لدن السلطة المختصة التابع لها العضو المذكور ،يخبر هذا األخير\nالمنسق ،كتابة ،بذلك.\nيتعين على المنسق أن يقوم بإشعار نائل الصفقة ،بواسطة أي وسيلة يمكن أن تعطي\nتاريخا مؤكدا ،بتخلي عضو التكتل المذكور.\nوفي هذه الحالة ،يمكن لنائل الصفقة إما:\n قبول إبرام الصفقة مع األعضاء اآلخرين لتكتل أصحاب المشاريع وفق نفسالشروط؛\n رفض إبرام الصفقة مع األعضاء اآلخرين لتكتل أصحاب المشاريع ،وفي هذهالحالة ،تلغى الدعوة إلى المنافسة من لدن السلطة المختصة التي يتبع لها المنسق.\nيصادق على االتفاقيات المكونة لتكتالت أصحاب المشاريع التابعة للجماعات الترابية\nوفقا للكيفيات المحددة بقرار للوزير المكلف بالداخلية.\n\n- 169 -"
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "المادة 156",
      "content": "تقرير تقديم الصفقة\nيكون كل مشروع صفقة موضوع تقرير تقديم يعده صاحب المشروع ويتضمن،\nبالخصوص ،ما يلي:\n األهداف المتوخاة من المشروع أو العمل موضوع الصفقة وكذلك المؤشر تالمتعلقة بها؛\n الوسائل التي يجب استعمالها لنجاز المشروع أو العمل موضوع الصفقة؛ الميزانية المخصصة للصفقة؛ اآلجال المحددة لنجاز المشروع أو العمل؛ طبيعة ومدى الحاجات المراد تلبيتها كما هي محددة في المادة 5من هذا المرسوم؛ عرضن موجز حول العناصر األساسية للصفقة؛ األسباب التي أدت إلى اختيار طريقة البرام؛ تبرير اختيار معايير انتقاء الترشيحات وتقييم العروض؛ تبرير اختيار نائل الصفقة.فيما يتعلق بالصفقات التفاوضية ،يبين تقرير التقديم أيضا ،قدر المكان ،تبريرات األثمان\nالمقترحة بالمقارنة مع األثمان المتداولة عادة في السوق.\nيجب االحتفاظ بهذا التقرير ،الذي يوقع من لدن صاحب المشروع ،في ملف الصفقة،\nووضعه رهن إشارة األجهزة المختصة من أجل المراقبة والتدقيق المشار إليهما في المادة\n 159من هذا المرسوم.\nبالنسبة للصفقات المبرمة من لدن الجماعات الترابية ،يبلغ تقرير التقديم من لدن صاحب\nالمشروع إلى الوزير المكلف بالداخلية بطلب من هذا األخير."
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "المادة 157",
      "content": "تقرير انتهاء تنفيذ الصفقة\nتكون كل صفقة يساوي أو يفوق مبلغها مليون ( )1.000.000درهم مع احتساب الرسوم\nموضوع تقرير انتهاء يعده صاحب المشروع ،داخل أجل أقصاه ثالثة أشهر بعد التسلم النهائي\nلألعمال.\nيبين تقرير انتهاء تنفيذ الصفقة ،على وجه الخصوص ،ما يلي:\n موضوع الصفقة؛ األطراف المتعاقدة؛- 170 -\n\n طبيعة األعمال المتعاقد بشأنها من الباطن وهوية أو تسمية الشخص أو األشخاصالمتعاقدين من الباطن ،عند االقتضاء؛\n أجل التنفيذ ،مع بيان تاريخ الشروع في التنفيذ وتاريخ انتهاء األعمال وتبريرالتجاوزات المحتملة بالنسبة للتاريخ المقرر في األصل النتهاء تنفيذ األعمال؛\n مكان أو أماكن إنجاز األعمال؛ الحصيلة المادية التي تبرر التعديالت التي طرت على مستوى البرنامج األصليوالتغييرات في حجم وطبيعة األعمال؛\n الحصيلة المالية التي تبرز الميزانية الحقيقية المخصصة لتنفيذ الصفقة بما فيها،عند االقتضاء ،جميع النفقات الالحقة ،وال سيما المتعلقة منها بمراجعة األثمان\nوالجوائز والتعويضات وفوائد التأخير؛\n تقييم إنجاز األهداف المتوخاة المتعلقة بالمشروع أو العمل موضوع الصفقة وكذابلوع المؤشرات ذات الصلة؛\n الفوارق المعاينة بين األهداف المحددة في األصل وحصيلة النجازات ومبررتها.يوجه تقرير انتهاء تنفيذ الصفقة ،حسب الحالة ،إلى الوزير المعني أو إلى رئيس الجهاز\nالتداولي للمؤسسة العمومية أو الشخص االعتباري الخاضع للقانون العام المشار إليه في المادة\n 2من هذا المرسوم ،ويحتفظ به في ملف الصفقة قصد وضعه رهن إشارة األجهزة المختصة\nبغرض المراقبة والتدقيق المشار إليهما في المادة 159من هذا المرسوم.\nبالنسبة للجماعات الترابية ،يبلغ هذا التقرير من لدن صاحب المشروع إلى السلطة\nالمختصة المعنية وإلى الوزير المكلف بالداخلية بطلب من هذا األخير."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "المادة 158",
      "content": "المرصد المغربي للطلبيات العمومية\nسيحدث مرصد مغربي للطلبيات العمومية يكون مقره بالخزينة العامة للمملكة.\nيحدد تأليف المرصد ومهامه وتنظيمه وكيفيات سيره بنص تنظيمي."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "المادة 159",
      "content": "المراقبة والتدقيق\nدون الخالل بالمراقبات المحدثة بموجب النصوص التشريعية والتنظيمية الجاري بها\nالعمل ،تخضع الصفقات وعقودها الملحقة إلى مراقبات وتدقيقات بمبادرة من:\n الوزير المعني بالنسبة للصفقات المبرمة من لدن المصالح التابعة لسلطته أوالمؤسسات العمومية الخاضعة لوصايته؛\n- 171 -\n\n الوزير المكلف بالداخلية بالنسبة للصفقات المبرمة من لدن الجماعات الترابية؛ رئيس الجهاز التداولي بالنسبة للصفقات المبرمة من لدن األشخاص االعتباريةاألخرى الخاضعة للقانون العام المشار إليها في المادة 2من هذا المرسوم.\nتتعلق المراقبات والتدقيقات المشار إليها في الفقرة األولى أعاله ،على وجه الخصوص،\nبما يلي:\n مشروعية الجراءات المسطرية المتعلقة بإعداد الصفقة وإبرامها وتنفيذها؛ تقييم حقيقة أو مادية األشغال المنفذة أو التوريدات المسلمة أو الخدمات المنجزة؛ احترام وجوب إعداد ونشر الوثائق المتعلقة بالصفقة كما هو منصوص عليها فيهذا المرسوم؛\n تقييم النتائج المحصل عليها بالنظر إلى األهداف المتوخاة وإلى الوسائل المسخرة؛ تقييم ثمن الصفقة بالنظر إلى األثمان المطبقة وتقييم كلفة األعمال موضوع هذهالصفقة؛\n فحص مالءمة وفائدة المشاريع واألعمال المنجزة في إطار الصفقة؛ وضع آليات التدقيق والمراقبة الداخلية وإدراج مخطط المخاطر في مجالالصفقات العمومية.\nمع مراعاة مقتضيات الفقرة بعده ،تكون المراقبة والتدقيق المنصوص عليهما في هذه\nالمادة إجبارية بالنسبة للصفقات التي يتجاوز مبلغها ثالثة ماليين ( )3.000.000درهم مع\nاحتساب الرسوم.\nتكون المراقبة والتدقيق إجبارية بالنسبة للصفقات التفاوضية التي يتجاوز مبلغها مليون\n( )1.000.000درهم مع احتساب الرسوم.\nيجب أن تكون المراقبة والتدقيق المنصوص عليهما أعاله موضوع تقارير مفصلة توجه،\nحسب الحالة ،إلى الوزير المعني أو الوزير المكلف بالداخلية بالنسبة للجماعات الترابية أو\nرئيس الجهاز التداولي للمؤسسة العمومية أو رئيس الجهاز التداولي للشخص االعتباري\nالخاضع للقانون العام المشار إليه في المادة 2من هذا المرسوم.\nتنشر مستخرجات من هذه التقارير في بوابة الصفقات العمومية."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "المادة 160",
      "content": "كتمان السر المهني\nيتعين على كل متدخل في مسطرة إبرام الصفقات العمومية ،تحت طائلة تطبيق العقوبات\nالمنصوص عليها في النصوص التشريعية الجاري بها العمل ،االلتزام بكتمان السر المهني في\nكل ما يتعلق بالمعطيات والمعلومات التي بلغت إلى علمه بمناسبة ممارسة مهامه.\n\n- 172 -"
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "المادة 161",
      "content": "الصبغة السرية للمسطرة\nال يجوز تبليغ أي معلومة تخص فحص العروض أو التوضيحات المطلوبة من المتنافسين\nأو تقييم العروض أو إسناد الصفقة ،إلى المتنافسين وإلى أي شخص آخر ليست له صفة\nللمشاركة في المسطرة الجارية ،قبل أن يتم نشر نتائج فحص العروض في بوابة الصفقات\nالعمومية."
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "المادة 162",
      "content": "محاربة الغش والرشوة وتنازع المصالح\nيتعين على كل متدخل في مسطرة إبرام الصفقات ،أيا كانت صفته ،المحافظة على\nاستقالليته إزاء المتنافسين وأال يقبل منهم أي امتياز أو مكافأة وأن يمتنع عن ربط أي عالقة\nمعهم من شأنها أن تمس بموضوعيته وحياده.\nيجب على كل عضو من أعضاء لجان طلبات العروض والمباريات والمساطر التفاوضية\nواللجان الفرعية أو أي شخص آخر ،يدعى للمشاركة في أعمال هذه اللجان ،إخبار الرئيس\nبكل وضعية تنازع للمصالح قد يكون فيها طرفا ،بصورة مباشرة أو غير مباشرة.\nيجب على كل عضو أو أي شخص يكون في وضعية تنازع للمصالح عدم التدخل ،بأي\nطريقة كانت ،في مسطرة إبرام الصفقة العمومية المعنية.\nيراد بتنازع المصالح ،في مدلول هذه المادة ،كل وضعية تكون فيها للمتدخل في مسطرة\nإبرام الصفقات مصلحة من شأنها التأثير على حياده وموضوعيته أثناء ممارسة وظيفته أو\nمهامه.\n\nالباب العاشر :الشكايات والطعون"
    },
    {
      "provision_ref": "art163",
      "chapter": "الباب العاشر :الشكايات والطعون",
      "section": "163",
      "title": "المادة 163",
      "content": "شكايات المتنافسين وتوقيف المسطرة\n.I\n\nيجوز لكل متنافس أن يوجه شكاية ،بأي وسيلة تعطي تاريخا مؤكدا ،إلى صاحب\nالمشروع المعني إذا:\n\nأ .الحظ أن عيبا مسطريا شاب إبرام الصفقة؛\nب .سجل احتواء ملف طلب المنافسة على بنود تميزية أو شروط غير متناسبة مع\nموضوع الصفقة؛\n\n- 173 -\n\nج .الحظ وجود أحد أعضاء لجنة طلب العروض أو لجنة المباراة في وضعية تنازع\nالمصالح المحددة في المادة 162من هذا المرسوم؛\nد .نازع في أسباب إقصاء عرضه التي تم تبليغها إليه من لدن صاحب المشروع.\nفي الحاالت المنصوص عليها في أ) وب) وج) أعاله ،يجب أن تقدم شكاية المتنافس\nابتداء من تاريخ نشر إعالن الدعوة إلى المنافسة ،وعلى أبعد تقدير ،في اليوم الخامس بعد نشر\nنتائج الدعوة إلى المنافسة المذكورة في بوابة الصفقات العمومية.\nبالنسبة للحالة المنصوص عليها في البند د) أعاله ،يجب أن يقدم المتنافس شكايته داخل\nخمسة أيام تحتسب من تاريخ تسلم الرسالة التي تخبره بأسباب إقصاء عرضه.\n.II\n\nيخبر صاحب المشروع المشتكي المعني بالجواب الذي خصص لشكايته داخل\nأجل أقصاه خمسة أيام ابتداء من تاريخ التوصل بالشكاية المذكورة.\n\nولهذه الغاية ،يجب عليه ،حسب الحالة ،إما رفض شكاية المتنافس مع تعليل رفضه أو\nالقيام بتصحيح الخلل المثار من لدن المشتكي ومتابعة المسطرة أو اقتراح إلغاء المسطرة على\nالسلطة المختصة طبقا لمقتضيات المادة 48من هذا المرسوم.\n.III\n\nإذا لم يجب صاحب المشروع المشتكي داخل األجل المشار إليه أعاله أو لم يقتنع\nهذا األخير بالجواب المقدم إليه ،أمكن للمشتكي خالل أجل خمسة أيام يحتسب\nابتداء من تاريخ تسلم جواب صاحب المشروع ،أن يرفع ،حسب الحالة ،شكايته\nإلى:\n\n الوزير المعني بالنسبة للصفقات المبرمة من لدن المصالح التابعة للقطاع الوزاريالخاضع لسلطته؛\n الوزير المكلف بالداخلية أو السلطة المفوضة من لدنه لهذا الغرض بالنسبةللصفقات المبرمة من لدن الجماعات الترابية؛\n رئيس الجهاز التداولي بالنسبة للصفقات المبرمة من لدن المؤسسات العموميةواألشخاص االعتبارية األخرى الخاضعة للقانون العام.\nيتعين على المشتكي أن يخبر صاحب المشروع بتقديم شكايته في أقرب اآلجال.\nيجب في الحالة المنصوص عليها في البند د) من )1من هذه المادة ،تمديد أجل االنتظار\nالمشار إليه في المادة 142من هذا المرسوم ،لمدة خمسة عشر يوما إضافية.\n.IV\n\nفي الحاالت المنصوص عليها في أ) وب) وج) من )Iمن هذه المادة ،يجب على\nالوزير المعني أو الوزير المكلف بالداخلية أو السلطة المفوضة من لدنه لهذا\nالغرض أو رئيس الجهاز التداولي للمؤسسة العمومية أو للشخص االعتباري\nالخاضع للقانون العام ،حسب الحالة ،قبل أن يبت في الشكاية التي توصل بها ،أن\nيأمر صاحب المشروع بإيقاف مسطرة الدعوة إلى المنافسة لمدة ال تفوق عشرة\nأيام كحد أقصى ،إذا ثبت له أن هذه الشكاية مبنية على أساس صحيح وأن المتنافس\nقد يلحقه ضرر إذا لم يتم توقيف المسطرة.\n- 174 -\n\nبعد فحص الشكاية ،يمكن للوزير المعني أو للوزير المكلف بالداخلية أو السلطة المفوضة\nمن لدنه لهذا الغرض أو لرئيس الجهاز التداولي للمؤسسة العمومية المعنية أو للشخص\nاالعتباري اآلخر الخاضع للقانون العام ،حسب المرحلة التي وصلتها المسطرة ،إما رفض\nشكاية المتنافس مع تعليل رفضه أو إصدار أمره لصاحب المشروع من أجل القيام بتصحيح\nالخلل المثار من لدن المشتكي ومتابعة المسطرة أو اتخاذ قرار إلغاء المسطرة طبقا لمقتضيات"
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "المادة 164",
      "content": "اللجوء إلى اللجنة الوطنية للطلبيات العمومية\nدون الخالل بمقتضيات المادة 163أعاله ،يمكن لكل متنافس ،تقديم شكاية مباشرة إلى\nاللجنة الوطنية للطلبيات العمومية وفق الشروط وحسب الكيفيات المنصوص عليها في المرسوم\nرقم 2.14.867الصادر في 7ذي الحجة 21( 1436سبتمبر )2015المتعلق باللجنة الوطنية\nللطلبيات العمومية ،كما وقع تغييره وتتميمه.\nوفي هذه الحالة ،يتعين على المشتكي ،في الوقت نفسه ،أن يخبر ،بأي وسيلة يمكن أن\nتعطي تاريخا مؤكدا ،صاحب المشروع بتقديم شكايته إلى اللجنة الوطنية للطلبيات العمومية.\nعندما تتعلق الشكاية بالحالة المنصوص عليها في د) من )Iمن المادة 163أعاله ،يتم\nتمديد أجل االنتظار المنصوص عليه في المادة 142من هذا المرسوم ،لمدة خمسة عشر يوما\nإضافية.\n\nالباب الحادي عشر :مقتضيات خاصة ببعض الصفقات العمومية"
    },
    {
      "provision_ref": "art165",
      "chapter": "الباب الحادي عشر :مقتضيات خاصة ببعض الصفقات العمومية",
      "section": "165",
      "title": "المادة 165",
      "content": "صفقات إدارة الدفاع الوطني\nتخضع صفقات األشغال أو التوريدات أو الخدمات المبرمة من لدن إدارة الدفاع الوطني\nلمقتضيات هذا المرسوم ،مع مراعاة ما يلي:\n .1إن إدارة الدفاع الوطني غير ملزمة بما يلي:\n طلب الترخيص المنصوص عليه في الفقرة 3من المادة 5من هذا المرسوم؛ إعداد الشهادة الدارية المنصوص عليها ،على التوالي ،في الفقرة 8من المادة 5وفي الفقرة أ) من البند 3من المادة 19من هذا المرسوم؛\n التقيد بضعف الحد األدنى عند تحديد الحد األقصى لألعمال المحددة بالكميات أوبالقيمة المتعلقة بصفقات الطار المنصوص عليها في الفقرة 3من البند 1من"
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "المادة 166",
      "content": "الصفقات المتعلقة بترميم المباني التقليدية والتاريخية والعتيقة\nتخضع صفقات األشغال والتوريدات والخدمات المتعلقة بترميم المباني التقليدية\nوالتاريخية والعتيقة المصنفة طبقا لمقتضيات القانون السالف الذكر رقم 22.80لمقتضيات هذا\nالمرسوم ،مع مراعاة المقتضيات الخاصة التالية:\n .1ال يستوجب اللجوء إلى طلب العروض المحدود المتعلق بمشاريع ترميم المباني\nالتقليدية والتاريخية والعتيقة ،تقديم شهادة إدارية؛\n .2يمكن أن تكون موضوع صفقات تفاوضية دون إشهار مسبق ودون إجراء منافسة\nأعمال ترميم المباني التقليدية والتاريخية والعتيقة؛\n .3يمكن اللجوء إلى االستشارة المعمارية المفتوحة عندما يتعلق األمر بالمشاريع\nالتي تقل ميزانيتها الجمالية التوقعية ألعمال ترميم المباني التقليدية والتاريخية\nوالعتيقة عن خمسين مليون ( )50.000.000درهم دون احتساب الرسوم؛\n\n- 178 -\n\n .4يمكن اللجوء إلى المباراة المعمارية عندما يتعلق األمر بأعمال ترميم المباني\nالتقليدية والتاريخية والعتيقة التي تساوي أو تفوق ميزانيتها الجمالية التوقعية\nلألشغال خمسين مليون ( )50.000.000درهم دون احتساب الرسوم ،إال أنه\nيمكن لصاحب المشروع أن يلجأ أيضا إلى هذه المسطرة بالنسبة للمشاريع التي\nيقل مبلغها عن هذا السقف؛\n .5يمكن أن تكون موضوع استشارة معمارية تفاوضية دون إشهار مسبق ودون\nإجراء منافسة ،أعمال ترميم المباني التقليدية والتاريخية والعتيقة التي تتطلب\nخبرة ودراية خاصة في هذا المجال؛\n .6ال يمكن ألتعاب المهندس المتعلقة بمشاريع ترميم المباني التقليدية والتاريخية\nوالعتيقة أن تقل عن خمسة في المائة ( )%5أو أن تتجاوز ثمانية في المائة ()%8؛\n .7عالوة على الملف الداري المنصوص عليه في المادة 100أعاله ،تكون\nاالستشارة المعمارية المفتوحة ،بالنسبة ألعمال ترميم المباني التقليدية والتاريخية\nوالعتيقة ،موضوع نظام استشارة يعده صاحب المشروع ويتضمن الوثائق\nوالمستندات التالية:\n مذكرة تبين تجربة المهندس المعماري في مجال ترميم المآثر التاريخية متحققمن صحتها من لدن الهيأة الوطنية للمهندسين المعماريين؛\n شهادات أو نسخ مشهود بمطابقتها لألصل سلمها أصحاب المشاريع العامون أوالخواص أو رجال الفن الذين أنجز المهندس المعماري تحت إشرافهم األعمال\nالمتعلقة بترميم المباني التقليدية والتاريخية والعتيقة .وتبين كل شهادة ،على وجه\nالخصوص ،طبيعة األعمال التي قام بتسييرها وتفصيل األعمال التي أنجزها\nومبلغها وسنة إنجازها وكذا اسم الموقع وصفته وتقييمه."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "المادة 167",
      "content": "األعمال المتعلقة بدعم و/أو بتنظيم تزويد البالد بالحبوب والقطاني والمواد المشتقة\nتظل األعمال المتعلقة بدعم و/أو بتنظيم تزويد البالد بالحبوب والقطاني والمواد المشتقة\nخاضعة للمسطرة الخاصة التي يضعها لهذا الغرض المكتب الوطني المهني للحبوب والقطاني\nطبقا ألحكام النصوص التشريعية والتنظيمية الجاري بها العمل في هذا المجال."
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "المادة 168",
      "content": "عروض تمويل الصفقة بشروط تفضيلية بواسطة تمويالت امتيازية\nيمكن قبول عرض التمويل بشروط تفضيلية المقدم في إطار التمويل االمتيازي ضمن\nمعايير اختيار العروض وترتيبها وفق الشروط المنصوص عليها في المادة 21من هذا\nالمرسوم.\n- 179 -\n\nتحدد كيفيات تطبيق الفقرة األولى من هذه المادة بقرار للوزير المكلف بالمالية.\n\nالباب الثاني عشر :مقتضيات انتقالية وختامية"
    },
    {
      "provision_ref": "art169",
      "chapter": "الباب الثاني عشر :مقتضيات انتقالية وختامية",
      "section": "169",
      "title": "المادة 169",
      "content": "تاريخ الدخول حيز التنفيذ\nيدخل هذا المرسوم حيز التنفيذ في اليوم األول من الشهر السادس الموالي لتاريخ نشره\nفي الجريدة الرسمية وينسخ ،ابتداء من التاريخ نفسه ،المرسوم رقم 2.12.349الصادر في 8\nجمادى األولى 20( 1434مارس )2013المتعلق بالصفقات العمومية ،كما وقع تغييره\nوتتميمه."
    },
    {
      "provision_ref": "art170",
      "chapter": "الباب الثاني عشر :مقتضيات انتقالية وختامية",
      "section": "170",
      "title": "المادة 170",
      "content": "أحكام انتقالية\nتظل المساطر المتعلقة بالصفقات العمومية المعلن عنها ،قبل تاريخ دخول هذا المرسوم\nحيز التنفيذ ،من لدن الدولة والجماعات الترابية وكذا المؤسسات العمومية المحددة قائمتها\nبموجب قرار وزير االقتصاد والمالية رقم 3535.13الصادر في 24من محرم 28( 1435\nنوفمبر ،)2013خاضعة ألحكام المرسوم السالف الذكر رقم .2.12.349\nتظل سارية المفعول ،بصورة انتقالية ،النصوص المتخذة لتطبيق المرسوم السالف الذكر\nرقم 2.12.349إلى حين نسخها أو تعويضها طبقا ألحكام هذا المرسوم.\nوحرر بالرباط في 15من شعبان 8( 1444مارس .)2023\nالمضاء :عزيز أخنوش.\nوقعه بالعطف:\nالوزير المنتدب لدى وزيرة االقتصاد\nوالمالية المكلف بالميزانية،\nالمضاء :فوزي لقجع.\n\n- 180 -\n\nالملحق رقم 1\nالئحة األعمال التي يمكن أن تكون موضوع عقود أو اتفاقات خاضعة للقانون العادي\n اقتناء مساحات إعالنية وإدراجات إعالنية؛ اقتناء التحف الفنية أو العتيقة أو المتعلقة بالمجموعات وحقوق النشر وحقوقالصورة والصوت والتأليف الموسيقي والرسوم التوضيحية والصور\nالفوتوغرافية والصور والفيديو؛\n شراء الكالب والخيول لحاجات الدفاع الوطني واألمن العام؛ اقتناء الصحف والمجالت والمنشورات المختلفة وأعمال االشراك؛ اقتناء أسماء النطاقات المخصصة لألنترنت والكلمات الرئيسية على الخط ودعائمأخرى وكذا مرجعية مواقع الويب واقتناء قواعد البيانات؛\n اقتناء منتجات الدم القابلة للتحلل وأعمال تجزيء البالسما؛ شراء العروض الفنية أو اقتناء المصنفات األدبية أو العلمية أو الثقافية أو الفنيةأو القانونية؛\n شراء السيارات واآلليات لحاجات الدفاع الوطني واألمن العام؛ شراء أو كراء العقارات أو األراضي؛ اقتناء المعطيات المناخية والمعطيات المتعلقة باألرصاد الجوية؛ اقتناء الصويرات أو بطاقات لشراء المحروقات وزيوت التشحيم وإصالح حظيرةالسيارات بما في ذلك الدرجات الداوية والبطاقات ألداء الطريق السيار؛\n اقتناء الصويرات لتسديد أتاوى الماء والكهرباء والهاتف؛ اقتناء الصويرات لتحمل مصاريف نقل الحقائب الدبلوماسية؛ اقتناء الصويرات للنقل الطرقي أو الجوي لألشخاص داخل المملكة المغربية وفيالخارج واقتناء تذاكر الطائرات؛\n االنضمام إلى هيئات وطنية ودولية؛ االستشارات الطبية؛ االستشارات أو البحوث القانونية أو العلمية أو التقنية أو األدبية أو الخبرة الخاصةلألرشيف والمخطوطات والتحف النادرة أو ترميم التحف والقطع الفنية؛\n - 2تم تغيير وتتميم الئحة االعمال التي يمكن أن تكون موضوع عقود أو اتفاقات خاضعة للقانون العادي بمقتضى"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}