{
  "id": "ma-adala-financial-3271",
  "type": "statute",
  "title": "مرسوم بتحديد شروط منح ضمان الدولة لتغطية السيولة الاستعجالية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nطبقا ألحكام المادة 67من القانون المشار إليه أعاله رقم ،40.17يجوز لبنك المغرب،\nفي إطار مزاولته مهمة المساهمة في الحفاظ على االستقرار المالي ،أن يمنح بموجب سلطته\nالتقديرية ،سيولة استعجالية لفائدة مؤسسة ائتمان تعرف صعوبات في السيولة تكون معها\nمالءتها المالية محل شك ،شريطة أن تتوفر على ضمان ممنوح من الدولة لتغطية هذه\nالسيولة.\nيمنح ضمان الدولة بصفة استثنائية وفق الشروط التي يحددها هذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيحدد بنك المغرب الشكوك المتعلق بالمالءة المالية لمؤسسة ائتمان من أجل الحصول\nعلى ضمان الدولة لتغطية السيولة االستعجالية بصفة مؤقتة وذلك وفق المقتضيات الجاري\nبها العمل.\nولهذا الغرض ،يتأكد بنك المغرب قبل طلب ضمان الدولة ،من استنفاذ مؤسسة االئتمان\nالمعنية لجميع الوسائل األخرى الممكنة لتغطية صعوبات السيولة ،بما في ذلك إعادة التمويل\nمن طرف بنك المغرب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيمنح ضمان الدولة ،بالنسبة لكل حالة على حدة ،بناء على طلب معلل من بنك المغرب،\nيبين السيما عرض وكيفيات منح السيولة االستعجالية ومبلغها ومدة االستحقاق.\n\n - 1الجريدة الرسمية عدد 7246بتاريخ 24ربيع اآلخر 9( 1445نوفمبر ،)2023ص .9002\n\n-2-\n\nيجب أن يكون هذا الطلب مصحوبا بتقييم للصعوبات المؤقتة للسيولة التي تعترض\nاالئتمان المعنية والشكوك المتعلقة بالمالءة وأثر عجز مؤسسة االئتمان على استقرار النظام\nالمالي الوطني.\nيجوز للسلطة الحكومية المكلفة بالمالية أن تطلب من بنك المغرب أي معلومة إضافية\nضرورية لمنح ضمان الدولة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيمنح ضمان الدولة الذي يغطي السيولة االستعجالية بالدرهم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيمنح ضمان الدولة لمدة أقصاها ثالثة أشهر .ويمكن تمديده بطلب معلل من بنك\nالمغرب وموافقة السلطة الحكومية المكلفة بالمالية.\nوفي حالة السداد المبكر للسيولة االستعجالية من قبل مؤسسة االئتمان لبنك المغرب،\nينتهي ضمان الدولة ويخبر بنك المغرب بذلك السلطة الحكومية المكلفة بالمالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيحيل بنك المغرب إلى السلطة الحكومية المكلفة بالمالية ،بمجرد منح ضمان الدولة،\nخطة حل األزمة التي تقدمها مؤسسة االئتمان المستفيدة من الضمان والتي تبين ،على وجه\nالخصوص ،التدابير المتخذة واإلجراءات التصحيحية التي تعتزم اتخادها من أجل تحسين\nوضع السيولة والمالءة وكذا الجدول الزمني لتنفيذها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيقترن منح ضمان الدولة بأداء عمولة يدفعها بنك المغرب للدولة تتحملها مؤسسة\nاالئتمان المعنية .ويتم تحديد نسبة العمولة المذكورة وكيفيات دفعها بقرار للسلطة الحكومية\nالمكلفة بالمالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nتبرم اتفاقية بين السلطة الحكومية المكلفة بالمالية وبنك المغرب لتحديد كيفيات تبادل\nالمعلومات المتعلقة بضمان الدولة لتغطية السيولة االستعجالية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيسند إلى وزيرة االقتصاد والمالية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 17من ربيع اآلخر 2(1445نوفمبر .)2023\nاإلمضاء :عزيز أخنوش\nوقعه بالعطف:\nوزيرة االقتصاد والمالية،\n-3-\n\nاإلمضاء :نادية فتاح.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}