{
  "id": "ma-adala-financial-3277",
  "type": "statute",
  "title": "قانون يتعلق ببعض سندات الديون القابلة للتداول",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يراد بهذا القانون تحديد النظام القانوني لبعض السندات التي تمثل حقوقا في ديون وتصدر\nبإرادة المصدر .وتسمى هذه السندات \" سندات الديون القابلة للتناول\" وتشمل شهادات اإليداع\nوأذون شركات التمويل وأوراق الخزينة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "شهادات اإليداع سندات تصدرها البنوك المشار إليها في الفقرة الثانية من المادة 10من\nالـظـهـيـر الـشـريـف الـمـعـتـبـر بـمثابة قانون رقم 1.93.147بتاريخ 15من محرم 1414\n( 6يوليو )1993المتعلق بنشاط مؤسسات االئتمان ومراقبتها وتكون قابلة للتداول وفق\nالشروط المنصوص عليها في هذا القانون وتتضمن التزام مصدريها بإرجاع مبلغ منتج لفائدة\nعند حلول أجل معين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "أذون شركات التمويل سندات تصدرها شركات التمويل المنصوص عليها في الفترة\nالـثـالـثـة مـن الـمـادة 10مـن الـظـهـيـر الـشـريـف الـمـشار إليه أعاله المعتبر بمثابة قانون\nرقم 1.93.147بتاريخ 15من محرم 6( 1414يوليو )1993وتتوافر فيها الشروط المقررة\nفي المادة 5بعده .وتمثل األذون المذكورة الحق في دين بفائدة لمدة محددة وتكون قابلة للتداول\nوفق الشروط المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "أوراق الخزينة سندات تصدرها األشخاص المعنوية وصناديق التوظيف الجماعي للتسنيد\nالتي تتوافر فيها الشروط المحددة في المادة 6بعده ،وهي تمثل الحق في دين بفائدة لمدة محددة\nوتكون قابلة للتداول وفق الشروط المنصوص عليها في هذا القانون.\n\n - 2تم نسخ وتعويض المادة 4أعاله ،بمقتضى المادة 121من القانون رقم 33.06يتعلق بتسنيد الديون ويغير ويتمم\nالقانون رقم 35.94المتعلق ببعض سندات الديون القابلة للتداول والقانون رقم 24.01المتعلق بعمليات االستحفاظ\nالصادر بتنفيذه الظهير الشريف رقم 1.08.95صادر في 20من شوال 20( 1429أكتوبر ،)2008الجريدة\nالرسمية عدد 5684بتاريخ 21ذو القعدة 20( 1429نوفمبر ،)2008ص .4241\n\n-4-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يجوز أن تصدر أذون شركات التمويل المشار إليها في المادة 3أعاله إال عن شركات\nالتمويل التي يسمح لها أن تتلقى من الجمهور أمواال ألجل يزيد عن سنة واحدة وتراعي نسبة\nاحتياطية قصوى بين جاري األذون المصدرة وجاري استخداماتها في شكل قروض ممنوحة\nللعمالء .وتحدد النسبة المذكورة بنص تنظيمي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يـسـمـح بإصدار أوراق الخزينة إال للمصدرين غير أولئك المشار إليهم في المادتين\n 2و 3من هذا القانون والمنتمين إلى إحدى الفئات التالية:\n شركات األسهم المتوفرة على أموال ذاتية في شكل رأس مال مدفوع ومدخرات ومرحلجديد إذا كان مستوى األموال المذكورة ال يقل عن خمسة ماليين درهم؛\n المؤسسات العامة ذات الطابع غير المالي التي تتوفر على أموال ذاتية في شكلمخصصات للدولة ومدخرات ومرحل جديد إذا كان مستوى األموال المذكورة ال يقل\nعن خمسة ماليين درهم؛\n التعاونيات الخاضعة ألحكام القانون رقم 24.83المتعلق بتحديد النظام األساسي العامللتعاونيات ومهام مكتب تنمية التعاون الصادر بتنفيذه الظهير الشريف رقم 1.83.226\nبتاريخ 9محرم 5( 1405أكتوبر )1984والمتوفرة على أموال ذاتية في شكل رأس\nمال مدفوع ومدخرات ومرحل جديد إذا كان مستوى األموال المذكورة ال يقل عن\nخمسة ماليين درهم.\n صناديق التوظيف الجماعي للتسنيد المنظمة بمقتضى أحكام القانون رقم 33.06المتعلق بتسنيد الديون والمغير والمتمم للقانون رقم 35.94المتعلق ببعض سندات\nالديون القابلة للتداول وللقانون رقم 24.01المتعلق بعمليات االستحفاظ.\nويجب أيضا أن تتوفر األشخاص المعنوية المشار إليها في البنود 1و 2و 3أعاله على\nثالث سنوات على األقل من النشاط الفعلي وأن تكون قد أعدت ما ال يقل عن ثالث موازنات\nمشهود مطابقتها للسجالت المحاسبية من لدن مندوب أو مندوبي الحسابات إذا تعلق األمر\nبشركات أسهم أو تعاونيات أو من لدن خبير محاسب مقيد في هيئة الخبراء المحاسبين إذا تعلق\nاألمر بمؤسسة عامة.\n\n - 3تـم تـغـيـيـر وتتميم احكام المادة 5أعاله ،بمقتضى المادة 122من القانون رقم ،33.06سالف الذكر.\n -4تـم تـغـيـيـر وتتميم احكام المادة 6أعاله ،بمقتضى المادة 122من القانون رقم ،33.06سالف الذكر.\n\n-5-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يسمح بإصدار سندات الديون القابلة للتداول إال لألشخاص المعنوية الخاضعة للقانون\nالمغربي ولصناديق التوظيف الجماعي للتسنيد المشار إليها في المواد 2و 3و 6من هذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تحرر سندات الديون القابلة للتداول لحاملها.\nغير أنه ،يمكن أن تكون أوراق الخزينة التي تصدرها صناديق التوظيف الجماعي للتسنيد\nفي شكل اسمي.\nوتقيد في حسابات بمسكها أحد الوسطاء المؤهلين المنصوص عليهم في المادة 13من\nهذا القانون .على أن هذه السندات يمكن أن تمثل بشكل ذاتي خالل أجل سنتين من تاريخ نشر\nهذا القانون .ويمكن أن تنقل عن طريق التسليم سندات الديون القابلة للتداول الممثلة بشكل ذاتي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب أن يكون لسندات الديون القابلة للتداول مبلغ أحادي ومدة يحددان بنص تنظيمي\nوأجل استحقاق معين .على أن المبلغ األحادي ال يمكن أن يزيد على مبلغ أذون الخزينة الصادرة\nعن طريق طلب المنافسة .وفيما يخص سندات الديون القابلة للتداول التي تقل مدتها األصلية\nعن سنة أو تساويها ،يجب أن تكون لها نسبة مكافأة ثابتة .ويمكن أن تكون للسندات التي تزيد\nمدتها األصلية على سنة نسبة مكافأة ثابتة أو قابلة للمراجعة ،وتراجع نسبة المكافأة عند حلول\nتاريخ اإلصدار من كل سنة تطبيقا لقواعد يتفق عليها الطرفان بحرية.\nوال تستحق فوائد مخصومة إال على السندات التي تقل مدتها األصلية عن سنة أو تساويها.\nوفيما يخص السندات التي تفوق مدتها األصلية سنة ،تؤدى الفوائد كل سنة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجوز أن تضمن أذون شركات التمويل من لدن واحدة أو أكثر من مؤسسات االئتمان\nالمؤهلة إلصدار سندات ديون قابلة للتداول ولتقديم مثل هذه الضمانات.\n\n - 5تم نسخ وتعويض المادة 7أعاله ،بمقتضى المادة 121من القانون رقم ،33.06سالف الذكر.\n - 6تم نسخ وتعويض الفقرة األولى من المادة 8أعاله ،بمقتضى المادة 121من القانون رقم ،33.06سالف\nالذكر.\n\n-6-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجوز أن تضمن أوراق الخزينة من لدن واحدة أو أكثر من مؤسسات االئتمان المؤهلة\nلتقديم ضمانات أو من لدن واحدة أو أكثر من األشخاص المعنوية المؤهلة إلصدار أوراق\nالخزينة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب على مصدري سندات الديون القابلة للتداول ما عدا البنوك المشار إليها في المادة\n 2من هذا القانون توطين سنداتهم لدى البنوك.\nوال يقع هذا التوطين إال عندما تتأكد البنوك المذكورة من أن مصدري السندات تقيدوا\nبشروط اإلصدار المنصوص عليها في هذا القانون والنصوص الصادرة لتطبيقه"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يسمح بتقييد سندات الديون القابلة للتداول إال لبنك المغرب وصندوق اإليداع والتدبير\nوالبنوك المعتمدة وفقا لألحكام التشريعية المنظمة لها وشركات التمويل المذكورة في المادة 5\nمن هذا القانون وشركات البورصة الخاضعة ألحكام الظهير الشريف المعتبر بمثابة قانون رقم\n 1.93.211بتاريخ 4ربيع اآلخر 21( 1414سبتمبر )1993المتعلق ببورصة القيم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ال يجوز توظيف سندات الديون القابلة للتداول أو التعامل بها سوى لمؤسسات التالية\nبشرط أال تحول دون ذلك أحكام النصوص التشريعية أو التنظيمية أو النظامية الخاصة بها.\n مؤسسات االئتمان الخاضعة ألحكام الظهير الشريف المشار إليه أعاله المعتبربمثابة قانون رقم 1.93.147بتاريخ 15من محرم 6( 1414يوليو )1993؛\n صندوق اإليداع والتدبير؛ وشركات البورصة الخاضعة ألحكام الظهير الشريف المعتبر بمثابة قانون رقم 1.93.211بتاريخ 4ربيع اآلخر 21( 1414سبتمبر )1993المتعلق ببورصة\nالقيم.\n\n - 7تم تغيير وتتميم المادتين 13و 14أعاله ،بمقتضى المادة ،76من القانون رقم 35.96المتعلق بإحداث وديع\nمركزي وتاسيس نظام عام لقيد بعض القيم في الحساب الصادر بتنفيذه الظهير الشريف رقم 1.96.246بتاريخ 29\nمن شعبان 9( 1417يناير ،)1997الجريدة الرسمية عدد 4448بتاريخ 7رمضان 16( 1417يناير ،)1997\nص .80\n - 8نفس اإلحالة أعاله.\n\n-7-"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب على مصدري سندات الديون القابلة للتداول وإعداد ملف معلومات يتعلق بنشاطهم\nووضعيتهم االقتصادية والمالية وبرنامج إصداراتهم.\nويحدد بنص تنظيمي محتوى ملف المعلومات المنصوص عليه في الفترة أعاله.\nويوضع الملف المذكور والتنقيحات المنصوص عليها في المادة 17بعده رهن إشارة\nالجمهور بمقر المصدر ولدى البنوك الموطنة لديها السندات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "إذا كانت سندات الديون القابلة للتداول مستفيدة من ضمان وجب أن ينص الملف على\nذلك وأن يتضمن نفس المعلومات سواء بالنسبة إلى الضامن أو إلى المصدر .على أن\nالمعلومات المتعلقة بالضامن ال يطالب بها إال إذا لم يبلغ هذا األخير إلى مجلس القيم المنقولة\nالمحدث بالظهير الشريف المعتبر بمثابة قانون رقم 1.93.212بتاريخ 4ربيع اآلخر 1414\n( 21سبتمبر ،)1993ملف معلومات كما هو منصوص على ذلك في الفترة األولى من المادة\n 15من هذا القانون أو لم يضعه رهن إشارته."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب ،ما دامت سندات ديون قابلة للتداول رائجة ،أن ينقح ملف المعلومات المنصوص\nعليه في المادة 15أعاله كل سنة داخل أجل الخمسة واألربعين يوما ( )45الغالبية النعقاد\nالجمعية العامة للمساهمين أو الجهاز الذي يقوم مقامها للنظر في حسابات الدورة المحاسبية\nاألخيرة .تقع هذه المسؤولية على عاتق المؤسسة المسيرة للصندوق المعني باألمر.\nعلى أن المصدرين يلزمون بتنقيح ملف معلوماتهم على الفور متى طرأ تغيير على الحد\nاألعلى لجاري سنداتهم أو على هوية الضامن أو كيفيات الضمان ومتى تعلق األمر بحادث\nجديد من شأنه أن يؤثر في تطور أسعار السندات المصدرة أو في إنجاز برنامج اإلصدار على\nأحسن وجه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يحرص مجلس القيم المنقولة على التقيد بااللتزامات المتعلقة بالمعلومات المنصوص\nعليها في المواد 15و 16و 17من هذا القانون.\nولهذه الغاية ،يقوم المجلس بالتأشير على ملف المعلومات المنصوص عليه في المادة 15\nأعاله الذي تم إعداده من لدن مصدري أوراق الخزينة .وله أن يطلب متى شاء إلى مصدري\n - 9تـم تـغـيـيـر وتتميم احكام الفقرة األولى من المادة 17أعاله ،بمقتضى المادة 122من القانون رقم ،33.06\nسالف الذكر.\n\n-8-\n\nشهادات اإليداع أو أذون شوكات التمويل موافاته بملف معلوماتهم وتنقيحاته المنصوص عليها\nفي المادة 17أعاله .ويترتب على كل ملف معلومات عرض على مجلس القيم المنقولة للتأشير\nعليه دفع عمولة تحدد نسبتها بنص تنظيمي.\nوال يجوز أن تزيد نسبة هذه العمولة على واحد في األلف من الحد األعلى لجاري سندات\nالديون القابلة للتداول المقرر للسنة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب على مصدري أوراق الخزينة ،كي بجوز لهم القيام بإصدارات أن يحصلوا على\nتأشيرة مجلس القيم المنقولة بالنسبة إلى ملفات معلوماتهم .ولهذه الغاية ،يودعون ملفات\nمعلوماتهم لدى مجلس القيم المنقولة قبل التاريخ المقرر لإلصد١ر األول بما ال يقل عن 45\nيوما .وإذا أوقف أحد مصدري أوراق الخزينة حضوره في السوق طوال أكثر من سنة صارت\nالتأشيرة الممنوحة له من قبل مجلس القيم المنقولة الغية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "إذا الحظ مجلس القيم المنقولة أن أحد المصدرين لم يتقيد بااللتزامات المتعلقة بالمعلومات\nأو أن بملف المعلومات وتنقيحاته أخطاء أو إخالالت من شأنها المساس بجودة المعلومات\nأعذره إلجراء التصحيحات الالزمة وأخبر بذلك بنك المغرب.\nوإذا لم يقم المصدر بالتصحيحات الالزمة داخل اآلجال المضروبة جاز لمجلس القيم\nالمنقولة أن يرفض التأشيرة أو ينهي صالحيتها عندما يتعلق األمر بأحد مصدري أوراق\nالخزينة أو أن يطلب إلى بنك المغرب وقف اإلصدارات عندما يتعلق األمر بأحد مصدري\nشهادات اإليداع أو أذون شركات التمويل."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يتأكد بنك المغرب من تقيد المصدرين بشروط اإلصدار المنصوص عليها في هذا القانون\nوالنصوص الصادرة لتطبيقه وبحرص على حسن سير سوق سندات الديون القابلة للتداول.\nويجوز له منع أو وقف اإلصدار بالنسبة إلى كل مصدر ال يتقيد بالشروط المنكورة .وفي هذه\nالحالة يخبر بذلك البنك الموطنة السندات لديه.\nولتمكين بنك المغرب من القيام بمهمته ،يجب على مصدري سندات الديون القابلة للتداول\nأن يخبروه بعزمهم على دخول السوق قبل إصدارهم األول بما ال يقل عن أسبوعين وذلك\nبتوجيههم إليه نسخة من ملف المعلومات المنصوص عليه في المادة 15أعاله.\nوتبلغ أيضا إلى بنك المغرب في الحال تنقيحات الملفات المذكورة المنصوص عليها في"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يبلغ مصدرو شهادات اإليداع إلى بنك المغرب مميزات كل إصدار ويوافونه بالمعلومات\nالمتعلقة بالسندات المصدرة وفق اإلجراءات والفترات المحددة بنص تنظيمي.\nويقدم المصدرون اآلخرون المشار إليهم في المادتين 5و 6من هذا القانون المعلومات\nالمنصوص عليها في الفقرة السابقة بواسطة البنوك الموطنة سنداتهم لديها ويقوم بنك المغرب\nبنشر البيانات اإلحصائية المتعلقة باإلصدارات المذكورة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "ال يمكن أن ترجع قبل الميعاد مبالغ شهادات اإليداع وأنون شوكات التمويل إال بترخيص\nاستثنائي يمنحه بنك المغرب بعد موافقة األطواف.\nوال يمنح الترخيص المذكور إال إذا كانت لدى حائزي السندات المشار إليها أعاله\nصعوبات مالية من شأنها أن تؤدي إلى توقف المؤسسة عن األداء.\nوال يمكن استرداد هذه السندات من لدن المصدرين إال في حدود 20من جاري السندات\nالمصدرة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "اسـتثناء من أحكام الفصل 1195من الظهير الشريف الصادر في 9رمضان 1331\n( 12أغسطس ) 1913في شأن قانون االلتزامات والعقود ،كما وقع تغييره وتتميمه فإن رهن\nسندات الديون القابلة للتداول المقيدة في الحساب يتم إنشاؤه سواء بالنسبة إلى الشخص المعنوي\nالمصدر أو بالنسبة إلى الغير بواسطة تصريح مؤرخ وموقع من مالك السندات .ويتضمن\nالتصريح المذكور اسم وعنوان الدائن والمبلغ المستحق ومبلغ وطبيعة السندات المرهونة.\nوتحول السندات محل الرهن الحيازي إلى حساب خاص يفتح في اسم المالك ويمسكه\nالوسيط المؤهل لذلك الذي يسلم الدائن المرتهن شهادة بإنشاء الرهن."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "إذا وجد الوسيط المؤهل إلمساك الحسابات في حالة إفالس أو تصفية قضائية أمر مالك\nسندات الديون القابلة للتداول المقيدة في الحساب بتحويل جميع حقوقهم إلى حساب يمسكه\nوسيط مؤهل آخر .ويخبر القاضي المختص بهذا التحويل .وإذا كانت البيانات المقيدة في\nالحساب غير كافية قدم مالك سندات الديون القابلة للتداول تصريحا إلى ممثل الدائنين ألجل\nاستكمال حقوقهم.\n\n-10-"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تحدد بنص تنظيمي 10البيانات المتعلقة بقيد سندات الديون القابلة للتداول في الحساب\nوالبيانات الواجب إثباتها في سندات الديون القابلة للتداول التي تكون ممثلة بشكل ذاتي.\n\n - 10مرسوم رقم 2-94-651صادر في 6صفر 1416لتطبيق القانون رقم 35-94المتعلق ببعض سندات الديون\nالقابلة للتداول (ج .ر .بتاريخ 21جمادى اآلخرة 15 - 1416نوفمبر .)1995\n\n-11-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}