{
  "id": "ma-adala-financial-3860",
  "type": "statute",
  "title": "القانون المتعلق بسندات القرض المؤمنة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nسندات القرض المؤمنة هي سندات قرض حسب مدلول المادة 292من القانون رقم\n 17.95المتعلق بشركات المساهمة ،محددة المدة وقابلة فقط للتسديد نقدا ،تصدرها مؤسسة\nمصدرة كما هي معرفة في المادة 2بعده.\nويستفيد حاملو سندات القرض المؤمنة ،عالوة على الحقوق الممنوحة لكل دائن عادي\nالمتعلقة بذمة المؤسسة المصدرة ،من الضمانة المكونة من محفظة التغطية ومن حماية\nحاملي سندات القرض المنصوص عليها في البابين الثالث والخامس من هذا القانون."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يقصد في مدلول هذا القانون بما يلي:\n −مؤسسة مصدرة :مؤسسة ائتمان معتمدة طبقا للقانون رقم 103.12المتعلق\nبمؤسسات االئتمان والهيئات المعتبرة في حكمها وصندوق اإليداع والتدبير،\nالحاصلة على ترخيص لهذا الغرض من والي بنك المغرب كما هو منصوص\nعليه في المادة 4أدناه؛\n −برنامج إصدار :يتضمن إصدارا واحدا أو أكثر لسندات قرض مؤمنة؛\n −فائض التغطية :نسبة القيمة الجارية الصافية لمحفظة التغطية من القيمة الجارية\nالصافية للخصوم الموافقة لها؛\n −الجهاز التداولي :مجلس إدارة أو مجلس رقابة مؤسسة االئتمان أو لجنة التعهد\nالمحدثة لدى صندوق اإليداع والتدبير.\n\n-3-"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "تصنف سندات القرض المؤمنة إلى صنفين:\n −سندات القرض المؤمنة الرهنية :سندات قرض مؤمنة مغطاة بمحفظة تغطية\nمكونة من ديون متعلقة بقروض رهنية طبقا ألحكام المادة 11من هذا القانون؛\n −سندات القرض المؤمنة العمومية :سندات قرض مؤمنة مغطاة بمحفظة تغطية\nمكونة من ديون متعلقة بقروض لفائدة الجماعات الترابية أو بقروض لفائدة\nالمؤسسات والمقاوالت العمومية أو بجميع هذه القروض ،طبقا ألحكام المادة\n 15من هذا القانون.\n\nالباب الثاني :الترخيص بإصدار سندات القرض المؤمنة"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :الترخيص بإصدار سندات القرض المؤمنة",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب على كل مؤسسة مصدرة ،بالنسبة لكل برنامج إصدار سندات قرض مؤمنة ،أن\nتحصل مسبقا على ترخيص لهذا الغرض من والي بنك المغرب.\nيجب أن يوجه طلب الترخيص إلى بنك المغرب الذي يتحقق من قدرة المؤسسة على\nالتقيد بأحكام هذا القانون والنصوص المتخذة لتطبيقه.\nيؤهل بنك المغرب في إطار دراسة طلب الترخيص ،للمطالبة بجميع الوثائق\nوالمعلومات المحددة قائمتها بمنشور يصدره والي بنك المغرب.\nيبلغ والي بنك المغرب مقرر الترخيص أو عند االقتضاء رفضه المعلل بوجه قانوني\nإلى المؤسسة صاحبة الطلب داخل أجل أقصاه شهرين ابتداء من تاريخ التوصل بجميع\nالوثائق والمعلومات المطلوبة.\nينشر مقرر منح الترخيص بالجريدة الرسمية .وتوجه نسخة منه إلى اإلدارة وإلى الهيئة\nالمغربية لسوق الرساميل.\n\n-4-"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :الترخيص بإصدار سندات القرض المؤمنة",
      "section": "5",
      "title": "المادة 5",
      "content": "يتم سحب الترخيص من المؤسسة المصدرة بمقرر لوالي بنك المغرب بعد استطالع\nرأي اللجنة التأديبية لمؤسسات االئتمان المنصوص عليها في المادة 28من القانون رقم\n 103.12السالف الذكر في الحاالت التالية:\n .1إذا لم تعد المؤسسة المصدرة مستوفية للشروط التي منح على أساسها\nالترخيص؛\n .2عندما تعتبر في وضعية مختلة بشكل ال رجعة فيه؛\n .3أو باعتباره عقوبة تأديبية ،تطبيق ألحكام البند 2من المادة 55من هذا القانون.\nيبلغ مقرر سحب الشخيص للمؤسسة المصدرة المعنية وينشر في الجريدة الرسمية.\nوتوجه نسخة منه إلى اإلدارة والى الهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :الترخيص بإصدار سندات القرض المؤمنة",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يترتب عن سحب الترخيص إلصدار سندات القرض المؤمنة ،استحقاق تسديد\nسندات القرض المؤمنة التي لم يحل أجلها.\nتظل التزامات المؤسسة المصدرة المتعلقة بسندات القرض المؤمنة المنصوص عليها\nفي هذا القانون سارية إلى حين التسديد الكلي لسندات القرض المؤمنة المصدرة.\nال يجوز للمؤسسة المصدرة التي سحب منها الترخيص القيام بأي إصدار آخر من\nبرنامج اإلصدار .ويخضع كل إصدار جديد لترخيص جديد طبقا للمادة 4أعاله.\nعندما يتم سحب الترخيص من المؤسسة المصدرة ،يعين والي بنك المغرب مسيرا\nلمحفظة التغطية طبقا للمادة 36أدناه.\n\n-5-\n\nالباب الثالث :القواعد المنظمة إلصدار سندات القرض المؤمنة\nالفرع األول :محفظة تغطية سندات القرض المؤمنة والقواعد االحترازية"
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع األول :محفظة تغطية سندات القرض المؤمنة والقواعد االحترازية",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب على المؤسسة المصدرة أن تنشئ ،فيما يخص كل إصدار لسندات القرض\nالمؤمنة ،محفظة تغطية مخصصة لضمان كل صنف من صنفي سندات القرض المؤمنة\nالمنصوص عليها في المادة 3أعاله.\nتتكون محفظة تغطية سندات القرض الرهنية من الديون المتعلقة بالقروض الرهنية\nوكذا من الحقوق الناشئة عنها وتتكون محفظة تغطية سندات القرض العمومية من الديون\nالمتعلقة بالقروض الممنوحة لفائدة الجماعات الترابية أو لفائدة المؤسسات والمقاوالت\nالعمومية أو من جميع هذه القروض وكذا من الحقوق الناشئة عنها .وتسمى الديون المكونة\nلمحفظة التغطية «ديون التغطية»."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع األول :محفظة تغطية سندات القرض المؤمنة والقواعد االحترازية",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب أن تفوق القيمة االسمية لديون التغطية باستمرار مجموع القيمة االسمية لسندات\nالقرض المؤمنة المصدرة والفوائد المتعلقة بها.\nيجب أن تفوق القيمة الجارية الصافية لمحفظة التغطية ،بما في ذلك أصل القرض\nوفوائده ،باستمرار القيمة الجارية الصافية لسندات القرض المؤمنة المصدرة .يحدد فائض\nالتغطية بنص تنظيمي على أال تقل نسبته عن .5%"
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع األول :محفظة تغطية سندات القرض المؤمنة والقواعد االحترازية",
      "section": "9",
      "title": "المادة 9",
      "content": "ال يجوز إصدار سندات القرض المؤمنة دون الشهادة المشار إليها في المادة 29من\nهذا القانون والتي تثبت وجود التغطية المنصوص عليها في المواد من 11إلى 15أدناه\nوتسجيلها بسجل التغطية الخاص بها.\n\n-6-\n\nيجب على المؤسسة المصدرة أن تتأكد من الوجود المستمر للتغطية الواردة في الشهادة\nالسالفة الذكر."
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع األول :محفظة تغطية سندات القرض المؤمنة والقواعد االحترازية",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب على المؤسسة المصدرة أن تحرص بصورة مستمرة على أن ال تتعدى القيمة\nاالسمية لسندات القرض المؤمنة المصدرة بما في ذلك الفوائد نسبة 20%من مجموع\nموازنتها.\nعالوة على ذلك ،يجب على المؤسسة المصدرة أن تحرص بصورة مستمرة على أال\nتتعدى القيمة االسمية لسندات القرض المؤمنة الرهنية المضمونة بالديون المتعلقة بالقروض\nالرهنية الموجهة لتمويل العقارات التجارية المشار إليها في )2من الفقرة األول من المادة\n 11بعده ،نسبة 15 %من القيمة االسمية لسندات القرض المؤمنة الرهنية المصدرة."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع األول :محفظة تغطية سندات القرض المؤمنة والقواعد االحترازية",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يمكن أن تخصص لضمان سندات القرض المؤمنة الرهنية ،إال الديون المتعلقة\nبالقروض الرهنية التي تتوافر فيها الشروط التالية:\n .1الديون الناتجة عن قروض لدى المؤسسات المصدرة المضمونة برهن عقاري\nمن الرتبة األولى على العقارات الموجهة القتناء المساكن الفردية أو بنائها أو\nإصالحها أو توسيعها على أال يتعدى مبلغ رأسمال الدين المتبقي نسبة 80%من\nقيمة العقار ،موضوع الرهن عند تاريخ إصدار سندات القرض المؤمنة\nالرهنية .وال يمكن أن تخصص الديون التي يفوق مبلغ رأسمال الدين المتبقي\nنسبة 80%من قيمة العقار ،لضمان سندات القرض المؤمنة الرهنية إال في\nحدود نسبة %80من قيمة هذا العقار.\n .2الديون الناتجة عن قروض لدى المؤسسات المصدرة مضمونة برهن عقاري\nمن الرتبة األولى على العقارات موجهة القتناء عقارات تجارية أو إصالحها أو\nتوسيعها على أال يتعدى مبلغ رأسمال الدين المتبقي نسبة 60%من قيمة العقار،\n\n-7-\n\nموضوع الرهن ،عند تاريخ إصدار سندات القرض المؤمنة الرهنية .وال يمكن\nأن تخصص الديون التي تتعدى فيها نسبة مبلغ رأسمال الدين المتبقي نسبة\n 60%من قيمة العقار ،لضمان سندات القرض المؤمنة الرهنية إال في حدود\n 60%من قيمة هذا العقار.\nغير أنه ،يمكن تجاوز النسب المذكورة وفق الشروط والحدود المقررة بمنشور يصدره\nوالي بنك المغرب ،عندما تكون القروض السالفة الذكر مغطاة:\n −بضمان الدولة أو بالضمان الذي يمنحه كل شخص اعتباري يؤهله القانون\nلذلك؛\n −بكفالة مؤسسة ائتمان خارج التجمع المالي الذي تنتمي إليه المؤسسة المصدرة،\nحسب مدلول المادة 21من القانون رقم 103.12السالف الذكر ،أو بموجب\nعقد تأمين مبرم مع مقاولة تأمين خارج التجمع المالي الذي تنتمي إليه المؤسسة\nالمصدرة.\nال يمكن أن تستخدم الديون الناتجة عن قروض مضمونة بأراض فالحية أو بأراض\nغير مبنية أو بعقارات في طور اإلنجاز غير تلك المشار إليها في )1من الفقرة األولى أعاله\nكديون لتغطية سندات القرض المؤمنة الرهنية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن تكون ديون تغطية سندات القرض المؤمنة الرهنية ناتجة عن قروض لدى\nمؤسسة مصدرة مضمونة برهن عقاري على عقارات موجودة بالمغرب."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب تأمين أصول تغطية سندات القرض المؤمنة الرهنية طيلة مدة القرض طبقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل.\n\n-8-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب أن يتم تقييم أصول تغطية سندات القرض المؤمنة الرهنية من طرف أشخاص\nمستقلين مشهود لهم بالكفاءة والخبرة المطلوبة على أساس التغيرات والتعديالت التي تؤثر\nعلى خصائص العقار وتوجهات سوق العقار على المدى المتوسط والبعيد وشروط استعمال\nالعقار المذكور.\nيجب على المؤسسة المصدرة أن تضع نظاما خاصا بالتقييم العقاري ألصول سندات\nالقرض المؤمنة الرهنية .ويحدد هذا النظام القواعد والمساطر التي تؤطر:\n −انتقاء األشخاص المكلفين بالتقييم العقاري؛\n −قواعد وطرق التقييم العقاري المعتمدة؛\n −دورية وكيفيات تقييم األصول وإعداد تقارير في شأنها.\nتعد المؤسسة المصدرة تقرير سنويا في هذا الشأن بناء على التقييمات العقارية\nلألصول المشار إليها أعاله وتوجه نسخة منه إلى مراقب المحفظة وإلى بنك المغرب."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يمكن أن تستخدم لتغطية ديون سندات القرض المؤمنة العمومية إال الديون الناتجة\nعن قروض ممنوحة لفائدة:\n −الجماعات الترابية؛\n −المؤسسات والمقاوالت العمومية ،عندما تكون القروض المذكورة مغطاة\nبضمان الدولة أو بالضمان الذي يمنحه كل شخص اعتباري يؤهله القانون لذلك.\nيمكن استخدام هذه الديون لتغطية سندات القرض المؤمنة العمومية بنسبة 100%من\nمبلغ رأسمال الدين المتبقي.\n\n-9-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن أن تتضمن محفظة التغطية عالوة عنى الديون المستخدمة لتغطية سندات القرض\nالمؤمنة الرهنية أو الديون المستخدمة لتغطية سندات القرض المؤمنة العمومية ،الديون\nالبديلة التالية:\n• سندات الخزينة؛\n• سندات القرض المضمونة من قبل الدولة؛\n• الودائع تحت الطلب لدى بنك المغرب أو لدى مؤسسات االئتمان المعتمدة والتي\nيكون سحبها غير مشروط وغير محدد زمنيا وغير مقيد بأي شكل من األشكال؛\n• سندات القرض المؤمنة التي تصدرها مؤسسات مصدرة أخرى؛\n• جميع األصول األخرى المحددة بنص تنظيمي باقتراح من بنك المغرب."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "ال يمكن أن تتجاوز القيمة االسمية للديون البديلة بسورة مستمرة نسبة من المبلغ\nاإلجمالي لسندات القرض المؤمنة المصدرة ،يتم تحديدها بمنشور يصدره والي بنك المغرب،\nعلى أال تتجاوز هذه النسبة .15%"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تلزم المؤسسة المصدرة بصورة مستمرة وبمجرد إصدار سندات القرض المؤمنة،\nبإعداد مخطط نصف سنوي للخزينة يحدد نفقاتها ومداخيلها المتوقعة ويبين توفرها على\nالسيولة الكافية لتسديد وأداء المبالغ المستحقة برسم سندات القرض المؤمنة المصدرة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يخضع مخطط الخزينة للمراقبة المنتظمة لمراقب محفظة التغطية.\nولهذه الغاية ،يوافق مراقب محفظة التغطية على مخطط الخزينة المذكور قبل 180\nيوما على األقل من تاريخ استحقاق سندات القرض المؤمنة.\n- 10 -\n\nتوجه المؤسسة المصدرة إلى بنك المغرب نسخة من مخطط الخزينة بعد الموافقة عليه.\nيحدد بمنشور يصدره والي بنك المغرب شكل مخطط الخزينة وكيفيات إعداده وإرساله\nإلى بنك المغرب."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تخصص باألولوية ديون التغطية وكل الحقوق المتعلقة بها وجميع المبالغ المؤداة برسم\nالديون المذكورة لضمان تسديد رأسمال سندات القرض المؤمنة وأداء فوائدها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "مع مراعاة أحكام المادة 41من هذا القانون ،ال يجوز التسديد المسبق لسندات القرض\nالمؤمنة.\n\nالفرع الثاني :سجل التغطية"
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الثاني :سجل التغطية",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب على المؤسسة المصدرة بالنسبة لكل صنف من سندات القرض المؤمنة ،أن\nتمسك سجل التغطية بطريقة إليكترونية ،تقيد فيه بشكل فردي الديون المخصصة لضمان كل\nإصدار لسندات القرض المؤمنة .ويجب أن يتضمن السجل المذكور جميع المعلومات المتعلق\nبديون التغطية ،ال سيما طبيعة األصول ومبلغ الدين وخصائصه ونسبة مبلغ رأسمال القرض\nالمتبقي من قيمة العقار."
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع الثاني :سجل التغطية",
      "section": "23",
      "title": "المادة 23",
      "content": "في الحالة التي يتم فيها التسديد المسبق لدين مخصص لتغطية سندات القرض المؤمنة\nأو إذا لم يتم تسديد األداءات المستحقة برسم هذا الدين لمدة ثالثة ( )3أشهر متتالية ،يجب\nعلى المؤسسة المصدرة العمل على التشطيب عليه من سجل التغطية واستبداله فور حسب\nاألشكال المنصوص عليها في المواد من 10إلى 15من هذا القانون.\n\n- 11 -\n\nال يمكن التشطيب على دين مقيد في سجل التغطية واستبداله إال بعد موافقة مراقب\nمحفظة التغطية."
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الثاني :سجل التغطية",
      "section": "24",
      "title": "المادة 24",
      "content": "يحدد بمنشور يصدره والي بنك المغرب شكل سجل التغطية ومضمونه وكيفيات مسكه\nمن طرف المؤسسة المصدرة وال سيما كيفيات تسجيل الديون ومراقبتها والتشطيب عليها\nواستبدالها.\n\nالباب الرابع :الرقابة الخاصة على المؤسسات المصدرة لسندات القرض\nالمؤمنة ومراقبة محفظة التغطية\nالفرع األول :الرقابة الخاصة على المؤسسات المصدرة"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع األول :الرقابة الخاصة على المؤسسات المصدرة",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب علي المؤسسة المصدرة أن تضع نظاما خاصا بتدبير المخاطر المرتبطة بسندات\nالقرض المؤمنة من أجل تدبير والرقابة على المخاطر المرتبطة بمحفظة التغطية وبإصدار\nسندات القرض المؤمنة ،يصادق عليه بشكل قبلي جهازها التداولي.\nويجب أن يمكن نظام تدبير المخاطر من تحديد جميع المخاطر المتعلقة بسندات القرض\nالمؤمنة ،وتقييمها ومراقبتها والرقابة عليها ،والسيما مخاطر الطرف اآلخر ،ومخاطر سعر\nالفائدة وأسعار الصرف ،ومخاطر السيولة ،ومخاطر التشغيل وغيرها من المخاطر المرتبطة\nبأسعار السوق.\nولهذه الغاية ،يجب على نظام تدبير المخاطر على الخصوص ،أن:\n −يحدد عتبات التعرض للمخاطر؛\n −يضع مساطر للتقليص من المخاطر في حالة تجاوز عتبات التعرض للمخاطر\nالمشار إليها أعاله.\n\n- 12 -\n\nتتم مالءمته مع تغير المخاطر وتطورها على المدى القصير.\nيجب على المؤسسة المصدرة أن تقوم بصورة مستمرة بإجراء تحليل شامل للمخاطر\nالمرتبطة بسندات القرض المؤمنة وتوثيقه وأن تعمل على مالءمة نظام تدبير المخاطر مع\nالمتطلبات التي تم استخالصها من هذا التحليل.\nيتم فحص هذا النظام والوثائق الالزمة لسيره على األقل مرة في السنة.\nيجب إعداد تقرير يتعلق بتدبير المخاطر مرة على األقل كل ستة ( )6أشهر ،يوجه إلى\nأعضاء الجهاز التداولي للمؤسسة المصدرة والى مراقب محفظة التغطية وإلى بنك المغرب.\nيحدد بمنشور يصدره والي بنك المغرب شكل التقرير السالف الذكر ومضمونه\nوكيفيات إرساله."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع األول :الرقابة الخاصة على المؤسسات المصدرة",
      "section": "26",
      "title": "المادة 26",
      "content": "يعهد إلى بنك المغرب مراقبة تقيد المؤسسات المصدرة بأحكام هذا القانون والنصوص\nالمتخذة لتطبيقه .ويؤهل بنك المغرب إلجراء مراقبة بعين المكان ومراقبة وثائق المؤسسات\nالمصدرة ،بواسطة مأموريه أوكل شخص آخر ينتدبه والي بنك المغرب لهذا الغرض.\nويفحص بنك المغرب في إطار عمليات المراقبة التي يجريها محفظة التغطية.\nيجوز لبنك المغرب أن يطلب من المؤسسة المصدرة موافاته بجميع الوثائق\nوالمعلومات الضرورية إلنجاز مهمته.\nيوجه بنك المغرب نتائج المراقبة وتوصياته إلى مسيري المؤسسة المصدرة المعنية\nوإلى جهازها التداولي وكذا إلى مراقب محفظة التغطية.\n\n- 13 -\n\nالفرع الثاني :مراقبة محفظة التغطية"
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الثاني :مراقبة محفظة التغطية",
      "section": "27",
      "title": "المادة 27",
      "content": "يجب على المؤسسة المصدرة بعد موافقة بنك المغرب أن تعين مراقبا لمحفظة التغطية\nلمدة ثالث سنوات قابلة للتجديد مرة واحدة من بين األشخاص المقيدين في جدول هيئة\nالخبراء المحاسبين الذين يمارسون مهمة مراقب الحسابات.\nيجب على مراقب محفظة التغطية أن يقدم جميع ضمانات االستقاللية عن المؤسسة\nالمصدرة طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nال يجوز تعيين مراقب أو مراقبي حسابات المؤسسة المصدرة مراقبا لمحفظة التغطية.\nيجب على مراقب محفظة التغطية أن يتوفر على الموارد البشرية والتقنية الالزمة للقيام\nبمهامه المنصوص عليها في هذا القانون.\nتحدد كيفيات تطبيق أحكام هذه المادة بمنشور يصدره والي بنك المغرب."
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الثاني :مراقبة محفظة التغطية",
      "section": "28",
      "title": "المادة 28",
      "content": "يلزم مراقب محفظة التغطية بالسر المهني وفق الشروط المنصوص عليها في التشريع\nالجاري به العمل.\nتخضع المعلومات والوثائق المتبادلة بين بنك المغرب ومراقب أو مراقبي الحسابات\nالمؤسسة المصدرة ومراقب محفظة التغطية لقاعدة كتمان السر المهني .وال تثار مسؤولية\nمراقب محفظة التغطية بسبب توجيه المعلومات لبنك المغرب ومراقب أو مراقبي الحسابات\nالسالفي الذكر."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الثاني :مراقبة محفظة التغطية",
      "section": "29",
      "title": "المادة 29",
      "content": "يسلم مراقب محفظة التغطية للمؤسسة المصدرة ،قبل كل إصدار لسندات القرض\nالمؤمنة ،شهادة تؤكد وجود محفظة التغطية المنصوص عليها في المادة 9أعاله وتقييدها في\nسجل التغطية.\n- 14 -"
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الثاني :مراقبة محفظة التغطية",
      "section": "30",
      "title": "المادة 30",
      "content": "يجب على مراقب محفظة التغطية ،عالوة على المهام المسندة إليه بموجب هذا القانون،\nالقيام بما يلي:\n −التأكد من التقيد بشروط إصدار سندات القرض المؤمنة المنصوص عليها في\nالمادتين 8و 9من هذا القانون؛\n −التأكد بصورة مستمرة من تقيد ديون التغطية لشروط تغطية سندات القرض\nالمؤمنة ،كماهي محددة في المواد من 10إلى 17من هذا القانون؛\n −التأكد من أن تحديد قيمة ديون التغطية يتم طبقا ألحكام المادتين 8و 14من هذا\nالقانون؛\n −الموافقة على مخطط الخزينة المنصوص عليها في المادة 18من هذا القانون؛\n −السهر على تقييد ديون التغطية في سجل التغطية طبقا للمادتين 22و 23من هذا\nالقانون؛\n −إعداد تقرير سنوي في شأن المهام التي قام بها يوجهه إلى بنك المغرب والى أعضاء\nالجهاز التداولي للمؤسسة المصدرة؛\n −إعالم بنك المغرب على الفور بكل حدث أو تصرف ذي صلة بمهامه بلغ إلى علمه\nويشكل خرقا لألحكام التشريعية أو التنظيمية المطبقة على سندات القرض المؤمنة."
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الثاني :مراقبة محفظة التغطية",
      "section": "31",
      "title": "المادة 31",
      "content": "تلزم المؤسسة المصدرة بإخبار مراقب محفظة التغطية بشكل منتظم وعلى األقل مرة\nفي الشهر ،بتسديد ديون التغطية .وتخبره على الفور بكل تغيير يتعلق بالديون المذكورة.\nيحق لمراقب محفظة التغطية االطالع في كل حين على سجل التغطية وطلب جميع\nالوثائق أو المعلومات المتعلقة بسندات القرض المؤمنة وبديون التغطية الموافقة لها.\n\n- 15 -"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يمكن لبنك المغرب أن يطلب من مراقب محفظة التغطية تزويده بالتوضيحات\nوالتفسيرات المتعلقة باالستنتاجات والمالحظات الواردة في تقاريره .كما يمكن له أن يطلب\nمن مراقب محفظة التغطية أن يضع رهن إشارته وثائق العمل التي على أساسها توصل إلى\nهذه االستنتاجات والمالحظات.\nيمكن لبنك المغرب أن يضع رهن إشارة مراقب محفظة التغطية بطلب منه المعلومات\nالتي يراها ضرورية إلنجاز مهمته."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "إذا لم يتقيد مراقب محفظة التغطية بأحكام هذا الفانون والنصوص المتخذة لتطبيقه أو\nإذا ص درت في حقه عقوبة تأديبية من لدن هيئة الخبراء المحاسبين أو عقوبة جنائية\nمنصوص عليها في القانون السالف الذكر رقم ،14.95يرفع بنك المغرب األمر إلى الجهاز\nالتداولي للمؤسسة المصدرة من أجل إنهاء انتداب مراقب محفظة التغطية والعمل على\nاستبداله.\n\nالفرع الثالث :أحكام تتعلق بالمعلومات وبالشفافية"
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع الثالث :أحكام تتعلق بالمعلومات وبالشفافية",
      "section": "34",
      "title": "المادة 34",
      "content": "تطبق على المؤسسات المصدرة لسندات القرض المؤمنة أحكام القانون رقم 44.12\nالمتعلق بدعوة الجمهور إلى االكتتاب وبالمعلومات المطلوبة إلى األشخاص المعنوية\nوالهيئات التي تدعو الجمهور إلى االكتتاب في أسهمها أو سنداتها."
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع الثالث :أحكام تتعلق بالمعلومات وبالشفافية",
      "section": "35",
      "title": "المادة 35",
      "content": "تنشر المؤسسة المصدرة المعلومات المتعلقة بسندات القرض المؤمنة ضمن قائمة\nالمعلومات التكميلية الواردة بقوائمها التركيبية أو ضمن المذكرات الملحقة بالحسابات المالية\nالسنوية أو ضمنهما.\n- 16 -\n\nكما تنشر المعلومات المتعلقة بسندات القرض المؤمنة بصفة دورية في شكل يمكن\nالعموم من االطالع عليها.\nيحدد شكل هذه المعلومات ومضمونها وكذا دورية نشرها بنص تنظيمي.\n\nالباب الخامس :حماية حاملي سندات القرض المؤمنة\nالفرع األول :فتح مسطرة إدارة مؤقتة أو التصفية"
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع األول :فتح مسطرة إدارة مؤقتة أو التصفية",
      "section": "36",
      "title": "المادة 36",
      "content": "عندما تكون مؤسسة االئتمان موضوع مسطرة إدارة مؤقتة أو تصفية ،يعين والي بنك\nالمغرب مسيرا لمحفظة التغطية بالتزامن مع تعيين مدير مؤقت أو مصفي لمؤسسة االئتمان\nالمعنية.\nيحدد مقرر تعيين مسير محفظة التغطية مدة انتدابه وكذا شروط أداء أجرته .ويبلغ\nالمقرر المذكور إلى أعضاء الجهاز التداولي لمؤسسة االئتمان المعنية وينشر في الجريدة\nالرسمية.\nفي هذه الحالة ،يستمر مراقب محفظة التغطية في إنجاز مهامه طبقا ألحكام هذا\nالقانون.\nتتحمل أص ول محفظة التغطية باألولوية كلفة تسيير محفظة التغطية بما في ذلك أجرة\nمسير المحفظة."
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع األول :فتح مسطرة إدارة مؤقتة أو التصفية",
      "section": "37",
      "title": "المادة 37",
      "content": "يمارس مسير محفظة التغطية المهام والصالحيات التالية:\n −القيام بكل األعمال الالزمة لتسديد المبالغ المستحقة لحاملي سندات القرض المؤمنة؛\n\n- 17 -\n\n −يقوم بتحصيل الديون حسب تاريخ استحقاقها وبتسديد القروض الحال أجلها .ويجوز\nله الحصول على السيولة بهدف تسديد المبالغ المستحقة لحاملي سندات القرض\nالمؤمنة في اآلجال المحددة.\nويحق لمسير محفظة التغطية ،في إطار القيام بالمهام المسندة إليه ،استعمال كل موارد\nمؤسسة االئتمان ال سيما مستخدمي مؤسسة االئتمان ومعداتها .ويجوز له الولوج إلى\nالمعطيات التي في حوزة المؤسسة واستعمالها إلنجاز مهمته .كما يقوم بتبادل كل المعلومات\nالمفيدة ألجل مسطرة اإلدارة المؤقتة لمؤسسة االئتمان أو لمسطرة التصفية أو لتسيير محفظة\nالتغطية مع المدير المؤقت أو مصفي مؤسسة االئتمان حسب الحالة."
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع األول :فتح مسطرة إدارة مؤقتة أو التصفية",
      "section": "38",
      "title": "المادة 38",
      "content": "يلزم مسير محفظة التغطية بالسر المهني وفق الشروط المنصوص عليها في التشريع\nالجاري به العمل.\nال يجوز االحتجاج بالسر المهني على مسير محفظة التغطية."
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع األول :فتح مسطرة إدارة مؤقتة أو التصفية",
      "section": "39",
      "title": "المادة 39",
      "content": "يتحمل مسير محفظة التغطية التزامات مؤسسة االئتمان فيما يتعلق بتسيير أصول\nالتغطية تحت مراقبة بنك المغرب.\nولهذه الغاية ،يتعين عليه بالخصوص:\n −التصرف وفق ما تقتضيه حصريا مصلحة حاملي سندات القرض المؤمنة؛\n −التقيد ،طيلة مدة انتدابه ،باألحكام التشريعية والتنظيمية المنظمة لسندات القرض\nالمؤمنة؛\n −القيام بمجرد تعيينه ،بحصر عناصر األصول والخصوم المكونة لمحفظة التغطية\nورفعها إلى بنك المغرب داخل أجل يحدده هذا األخير؛\n\n- 18 -\n\n −إعداد تقرير كل ثالثة أشهر يبن فيه تطور الوضعية المالية لمحفظة التغطية ورفعه\nإلى المدير المؤقت أو إلى المصفي؛\n −إعداد تقرير سنوي يرفعه إلى بنك المغرب داخل أجل يحدده هذا األخير .وتوجه\nنسخة منه للمدير المؤقت أو المصفي؛\n −اإلدالء في كل وقت بالمعلومات التي يطلبها منه بنك المغرب عن وضعية محفظة\nالتغطية وعن تسييرها.\n −يجب اإلشهاد على صحة التقرير السنوي لمحفظة التغطية من طرف مراقب\nحسابات يعينه بنك المغرب."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "تنته ي مهمة مسير محفظة التغطية عند انقضاء مدة انتدابه أو في إحدى الحاالت التالية:\n −تسوية الوضعية المالية لمؤسسة االئتمان؛\n −التسديد الكلي لمستحقات حاملي سندات القرض المؤمنة؛\n −بعد نقل تسيير محفظة التغطية طبقا للمادة 43أدناه؛\n −عدم قددته ،ألي سبب من األسباب ،على مزاولة مهامه بشكل عادي أو إخالله\nبالتزاماته المنصوص عليها في هذا القانون .وفي هاتين الحالتين ،يتم استبداله وفق\nنفس األشكال المنصوص عليها في المادة 36أعاله."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "استثناء من أحكام المادة 21من هذا القانون ،يجوز لمسير محفظة التغطية التسديد\nالمسبق لسندات القرض المؤمنة بعد ترخيص من والي بنك المغرب ،إذا كانت الديون المقيدة\nفي سجل التغطية غير كافية أوقد ال تكفي الستيفاء حاملي سندات القرض المؤمنة كامل\nمستحقاتهم من رأسمال وفوائد.\n\n- 19 -"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "ال تطبق أحكام المواد 296و 303و 314و 315من القانون رقم 17.95المتعلق\nبشركات المساهمة على سندات القرض المؤمنة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يجوز لوالي بنك المغرب أن يرخص بطلب من مسير محفظة التغطية ،بنقل تسيير\nاألصول المقيدة في محفظة التغطية والخصوم الموافقة لها ككل ،إلى مؤسسة مصدرة أخرى\nمرخص لها بإصدار سندات القرض المؤمنة.\nيتم نقل التسيير بمجرد تسليم مستند موقع من طرف مسير محفظة التغطية إلى\nالمؤسسة المصدرة المسيرة مصحوبا باالتفاقية المنصوص عليها في المادة 44بعده.\nوتقوم المؤسسة المصدرة المسيرة بتأريخ المستند المذكور والتوقيع عليه عند التسليم."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يجب أن يتضمن المستند المشار إليه في المادة 43أعاله ،على األقل البيانات التالية:\n )1التسمية «عقد نقل تسيير محفظة تغطية سندات القرض المؤمنة والخصوم الموافقة\nلها»؛\n )2اإلشارة إلى خضوع العقد إلى أحكام هذا القانون؛\n )3التسمية والمقر االجتماعي لمؤسسة االئتمان المعنية والمؤسسة المصدرة المسيرة؛\n )4الموافقة على نقل األصول المقيدة في سجل التغطية والخصوم الموافقة لها؛\n )5عمولة التسيير؛\n )6الئحة الديون والخصوم الموافقة لها مع بيان العناصر المميزة لكل دين على حدة،\nوال سيما اسم أو تسمية المقترض وعنوان مقره أو موطنه ومكان أداء الدين ومبلغ\nرأسمال الدين وتاريخ استحقاقه ونسبة الفائدة ونوع ضمانات الدين وخصائصها\nوكل عقد تأمين مكتتب لفائدة مؤسسة االئتمان المعنية من أجل ضمان أداء الدين.\n- 20 -\n\nيرفق المستند باتفاقية نقل التسيير التي تنص بالخصوص على تسليم المؤسسة المصدرة\nالمسيرة الوثائق والسندات الممثلة أو المكونة ألصول محفظة التغطية وكذا الوثائق والسندات\nالمتعلقة بالحقوق المرتبطة بهذه األصول.\nيجب أن تتطابق بنود االتفاقية مع بيانات المستند ومع أحكام هذا القانون."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "ينشر نقل أصول محفظة التغطية والخصوم الموافقة لها في جريدة لإلعالنات القانونية.\n\nالفرع الثاني :امتيازات حاملي سندات القرض المؤمنة"
    },
    {
      "provision_ref": "art46",
      "chapter": "الفرع الثاني :امتيازات حاملي سندات القرض المؤمنة",
      "section": "46",
      "title": "المادة 46",
      "content": "بالرغم من جميع األحكام التشريعية المخالفة وال سيما أحكام الباب الثاني والباب الرابع\nمن القسم السادس من القانون السالف الذكر رقم 103.12وأحكام القسم الثالث من الكتاب\nالخامس من القانون رقم 15.95المتعلق بمدونة التجارة ،عندما تكون مؤسسة االئتمان\nموضوع مسطرة إدارة مؤقتة أو تصفية ،تظل المبالغ المتأتية من ديون التغطية ،مخصصة\nباألولوية لتسديد رأسمال سندات القرض المؤمنة وأداء الفوائد المتعلقة بها.\nولهذا الغرض ،يتعين على المدير المؤقت لمؤسسة االئتمان أو المصفي ،ابتداء من\nتاريخ فتح مسطرة اإلدارة المؤقتة لمؤسسة االئتمان أو مسطرة التصفية ،أن يودع في حساب\nخاص ،غير متاح لألغيار ،جميع المبالغ المتأتية من ديون التغطية واًن يخبر مسير محفظة\nالتغطية بذلك ،وأن يضع المبالغ المذكورة رهن إشارة هذا األخير عند أول طلب منه.\nيتم أداء الديون الناشئة عن سندات القرض المؤمنة في تاريخ االستحقاق المتعاقد في\nشأنه .وال يؤدي فتح مسطرة االدارة المؤقتة لمؤسسة االئتمان أو مسطرة التصفية إلى جعل\nالديون السالفة الذكر مستحقة الدفع قبل التاريخ المذكور.\n\n- 21 -"
    },
    {
      "provision_ref": "art47",
      "chapter": "الفرع الثاني :امتيازات حاملي سندات القرض المؤمنة",
      "section": "47",
      "title": "المادة 47",
      "content": "بالرغم من جميع األحكام التشريعية المخالفة ،وإلى أن يستوفي حاملو سندات القرض\nالمؤمنة كامل مستحقاتهم ،ال يجوز ألي دائن آخر للمؤسسة المصدرة ،كيف ما كانت طبيعة\nاالمتياز الذي يستفيد منه ورتبته ،المطالبة بأي حق كيفما كان نوعه في ديون التغطية.\n\nالباب السادس :اإلطار المؤسساتي"
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب السادس :اإلطار المؤسساتي",
      "section": "48",
      "title": "المادة 48",
      "content": "يصادق على المناشير الصادرة عن والي بنك المغرب تطبيقا لهذا القانون بعد استطالع\nرأي لجنة مؤسسات االئتمان بقرارات للسلطة الحكومية المكلفة بالمالية وتنشر في الجريدة\nالرسمية."
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب السادس :اإلطار المؤسساتي",
      "section": "49",
      "title": "المادة 49",
      "content": "تعرض على لجنة مؤسسات االئتمان قصد إبداء الرأي المسائل التالية المرتبطة بسندات\nالقرض المؤمنة:\n −قائمة الوثائق والمعلومات المطلوبة في إطار دراسة طلب الترخيص ،المنصوص\nعليها في المادة 4من هذا القانون؛\n −شروط وحدود تجاوز النسب المنصوص عليها في المادة 11من هذا القانون؛\n −مستوى القيمة االسمية للديون البديلة المنصوص عليه في المادة 17من هذا القانون؛\n −شكل مخطط الخزينة وكيفيات إعداده وإرساله إلى بنك المغرب ،المنصوص عليها\nفي المادة 19من هذا القانون؛\n −شكل ومضمون سجل التغطية وكيفيات مسكه من طرف المؤسسة المصدرة\nوكيفيات تسجيل الديون ومراقبتها والتشطيب عليها واستبدالها ،المنصوص عليها في"
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب السادس :اإلطار المؤسساتي",
      "section": "50",
      "title": "المادة 50",
      "content": "يعهد إلى اللجنة التأديبية لمؤسسات االئتمان المنصوص عليها في المادة 28من القانون\nالسالف الذكر رقم 103.12ببحث الملفات التأديبية الي تحال عليها وتقديم اقتراحات إلى\nوالي بنك المغرب في شأن العقوبات التأديبية الممكن إصدارها وكذا العقوبات المالية المطبقة\nوالمنصوص عليها في المادة 50أدناه.\n\nالباب السابع :العقوبات التأديبية والجنائية\nالفرع األول :العقوبات التأديبية"
    },
    {
      "provision_ref": "art51",
      "chapter": "الفرع األول :العقوبات التأديبية",
      "section": "51",
      "title": "المادة 51",
      "content": "يجوز لبنك المغرب أن يوجه تحذيرا أو إنذارا ً إلى المؤسسة المصدرة التي تخالف\nأحكام هذا القانون والنصوص المتخذة لتطبيقه ويأمرها بالتقيد بهذه األحكام على الفور أو\nخالل أجل يحدده."
    },
    {
      "provision_ref": "art52",
      "chapter": "الفرع األول :العقوبات التأديبية",
      "section": "52",
      "title": "المادة 52",
      "content": "دون اإلخالل ،عند االقتضاء ،بالعقوبات الجنائية التي ينص عليها هذا القانون أو\nبالعقوبات المنصوص عليها في نصوص تشريعية خاصة ،تعاقب المؤسسات المصدرة التي\nتخالف أحكام هذا القانون والنصوص المتخذة لتطبيقه بالعقوبات التأديبية المنصوص عليها\nفي المواد بعده.\n\n- 23 -"
    },
    {
      "provision_ref": "art53",
      "chapter": "الفرع األول :العقوبات التأديبية",
      "section": "53",
      "title": "المادة 53",
      "content": "يؤهل بنك المغرب في حالة عدم التقيد بأحكام هذا القانون والنصوص المتخذة لتطبيقه،\nبأن يوقع على المؤسسة المصدرة المعنية عقوبة مالية تساوي على األكثر 1%من المبلغ\nاإلجمالي لسندات القرض المؤمنة ،بصرف النظر عن التحذير أو اإلنذار المنصوص عليهما\nفي المادة 51أعاله.\nويبلغ بنك المغرب إلى المؤسسة المصدرة العقوبة المالية الصادرة في حقها ،وتعليلها\nواألجل المحدد لتطبيق أحكام المادة 54بعده .ويجب أال يقل هذا األجل عن ثمانية ( )8أيام\nابتداء من تاريخ توجيه التبليغ إلى المؤسسة المصدرة."
    },
    {
      "provision_ref": "art54",
      "chapter": "الفرع األول :العقوبات التأديبية",
      "section": "54",
      "title": "المادة 54",
      "content": "يقتطع بنك المغرب المبالغ المطابقة للعقوبات المالية ويدفعها إلى الخزينة ،وفق نفس\nاألشكال المنصوص عليها في المادتين 175و 176من القانون السالف الذكر رقم .103.12"
    },
    {
      "provision_ref": "art55",
      "chapter": "الفرع األول :العقوبات التأديبية",
      "section": "55",
      "title": "المادة 55",
      "content": "إذا لم تقم المؤسسة المصدرة بتصحيح الوضعية التي أدت إلى إصدار التحذير أو\nاإلنذار ،يجوز لوالي بنك المغرب:\n )1إيقاف كل إصدار جديد لسندات القرض المؤمنة مسجل في برنامج اإلصدار\nالمرخص به؛\n )2سحب الترخيص بإصدار سندات القرض المؤمنة المنصوص عليه في المادة 5من\nهذا القانون.\n\nالفرع الثاني :العقوبات الجنائية"
    },
    {
      "provision_ref": "art56",
      "chapter": "الفرع الثاني :العقوبات الجنائية",
      "section": "56",
      "title": "المادة 56",
      "content": "يعاقب بالحبس من ستة أشهر إلى ثالث سنوات وبغرامة من 10.000إلى\n 1.000.000درهم أو بإحدى هاتين العقوبتين فقط:\n- 24 -\n\n −كل مسير يصدر سندات قرض مؤمنة دون أن يكون مرخصا له بذلك بصفة قانونية،\nطبقا للمادة 4من هذا القانون؛\n −كل مسير مؤسسة مصدرة يصدر سندات قرض مؤمنة بعد سحب الرخصة منه،\nطبقا للمادة 5من هذا القانون؛\n −كل مسير مؤسسة مصدرة يصدر سندات قرض مؤمنة دون الحصول على الشهادة\nالمنصوص عليها في المادة 9من هذا القانون."
    },
    {
      "provision_ref": "art57",
      "chapter": "الفرع الثاني :العقوبات الجنائية",
      "section": "57",
      "title": "المادة 57",
      "content": "يعاقب بالحبس من ثالث أشهر إلى سنة وبغرامة من 10.000إلى 500.000درهم أو\nبإحدى هاتين العقوبتين فقط:\n −كل مسير مؤسسة مصدرة يتعمد عدم التقيد بشروط وكيفيات تغطية سندات القرض\nالمؤمنة ،كما هي محددة في المواد من 8إلى 16من هذا القانون؛\n −كل مسير مؤسسة مصدرة يتعمد عدم التقيد بالتزامات المؤسسة المتعلقة بسجل\nالتغطية كماهي محددة في المادتين 22و 23من هذا القانون."
    },
    {
      "provision_ref": "art58",
      "chapter": "الفرع الثاني :العقوبات الجنائية",
      "section": "58",
      "title": "المادة 58",
      "content": "يعاقب بالحبس من ثالثة أشهر إلى سنة وبغرامة من 5.000إلى 50.000درهم أو\nبإحدى هاتين العقوبتين فقط ،مسيرو المؤسسة المصدرة الذين يعرقلون عمليات التحقيق\nوالمراقبة التي يقوم بها مراقب محفظة التغطية أو الذين يرفضون موافاته بالوثائق الالزمة\nإلنجاز مهامه."
    },
    {
      "provision_ref": "art59",
      "chapter": "الفرع الثاني :العقوبات الجنائية",
      "section": "59",
      "title": "المادة 59",
      "content": "يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من 50.000إلى 100.000درهم أو\nبإحدى هاتين العقوبتين فقط ،مسيرو المؤسسة المصدرة الذين لم يعينوا مراقبا لمحفظة\nالتغطية خرقا ألحكام المادة 27أعاله.\n\n- 25 -"
    },
    {
      "provision_ref": "art60",
      "chapter": "الفرع الثاني :العقوبات الجنائية",
      "section": "60",
      "title": "المادة 60",
      "content": "يعاقب بالحبس من شهر إلى ثالثة أشهر وبغرامة من 50.000إلى 100.000درهم أو\nبإحدى هاتين العقوبتين فقط ،مسير محفظة التغطية الذي يخل عمدا بااللتزامات المنصوص\nعليها في المواد 37و 38و 39أعاله."
    },
    {
      "provision_ref": "art61",
      "chapter": "الفرع الثاني :العقوبات الجنائية",
      "section": "61",
      "title": "المادة 61",
      "content": "يعاقب بغرامة من 500.000إلى 1.000.000درهم كل مراقب لمحفظة التغطية يخل\nعمدا بااللتزامات المنصوص عليها في المادتين في 29و 30أعاله."
    },
    {
      "provision_ref": "art62",
      "chapter": "الفرع الثاني :العقوبات الجنائية",
      "section": "62",
      "title": "المادة 62",
      "content": "يعاقب بغرامة من 10.000إلى 500.000درهم مسيرو المؤسسات المصدرة الذين ال\nيقومون بإعداد كل الوثائق أو المعلومات الالزمة لبنك المغرب في إطار مهمة الرقابة\nالمنوطة به أو نشرها أو إرسالها إليه."
    },
    {
      "provision_ref": "art63",
      "chapter": "الفرع الثاني :العقوبات الجنائية",
      "section": "63",
      "title": "المادة 63",
      "content": "يعاقب بغرامة من 10.000إلى 500.000درهم كل مسير لمؤسسة مصدرة ملزم\nبموجب هذا القانون بتوجيه وثائق أو معلومات إلى بنك المغرب ،يدلي عمدا بمعلومات غير\nصحيحة."
    },
    {
      "provision_ref": "art64",
      "chapter": "الفرع الثاني :العقوبات الجنائية",
      "section": "64",
      "title": "المادة 64",
      "content": "تطبق العقوبات المنصوص عليها في المادة 357من القانون الجنائي على:\n −كل مسير لمحفظة التغطية يدلي عمدا بمعلومات مزورة أو غير كاملة في المستند\nالمشار إليه في المادة 43أعاله؛\n −كل مراقب محفظة التغطية يدلي عمدا بمعلومات كاذبة حول محفظة سندات القرض\nالمؤمنة أو قام باإلشهاد عليها؛\n\n- 26 -\n\n −كل مسير مؤسسة مصدرة أو مسير محفظة التغطية يحتفظ بغير وجه حق بكل مبلغ\nتم تسلمه لتسديد الديون المقيدة في محفظة التغطية؛\n −كل مسير مؤسسة مصدرة يسلم بغير وجه حق رفع اليد عن دين مقيد في سجل\nالتغطية أو يقوم بتفويت الدين المقيد في سجل التغطية أو يثقله بضمان من شأنه أن\nيضر حاملي سندات القرض المؤمنة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "في حالة العود ،ترفع العقوبات المنصوص عليها في هذا الفرع إلى الضعف.\nيعتر في حالة العود كل شخص سبق أن صدر في حقه حكم اكتسب قوة الشيء المقضي\nبه من أجل مخالفة من المخالفات المنصوص عليها في هذا القانون ،ارتكب نفس المخالفة\nداخل أجل ثالث ( )3سنوات."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "استثناء من أحكام المادة 149من القانون الجنائي ،ال يجوز تخفيض الغرامات\nالمنصوص عليها في هذا الفرع إلى ما دون الحد األدنى القانوني .كما يجوز األمر بإيقاف\nتنفيذ العقوبة الحبسية.\n\n- 27 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}