{
  "id": "ma-adala-financial-4243",
  "type": "statute",
  "title": "القانون المتعلق بمكاتب المعلومات الائتمانية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :التعاريف ونطاق التطبيق",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nألجل تطبيق هذا القانون ،يراد بالعبارات والمصطلحات التالية ما يلي:\n -1مكاتب المعلومات االئتمانية :شركات تزاول نشاطها في المغرب ،بصرف النظر\nعن جنسية المساهمين في رأسمالها أو جنسية مسيريها والتي تمارس بصفة اعتيادية\nمهنة معالجة المعلومات ،وفق مدلول هذا القانون ،ألهداف تجارية بما في ذلك\nالخدمات ذات القيمة المضافة المرخص بها من قبل بنك المغرب وذلك ضمن الحدود\nوالشروط المنصوص عليها في هذا القانون؛\n -2قاعدة المعطيات :مصنف ممركز أو غير ممركز موزع بطريقة وظيفية أو جغرافية،\nيضم معطيات أو عناصر أخرى لمعلومات مستقلة ،مرتبة بطريقة منتظمة أو منهجية\nويمكن الوصول إليها بشكل منفرد عن طريق وسائل إلكترونية أو بأي وسيلة أخرى؛\n -3معلومة أو معلومات :كل معلومة تتضمن معطيات ذات طابع شخصي أو ال تتضمنها\nوالتي تهم العمليات االئتمانية السابقة وبيان تواريخ السداد واألداء التي قام بها\nالمستهلك ،وحجم وتفاصيل القروض وااللتزامات المالية المتعاقد عليها أو المطلوبة،\nوأجل استحقاقها وصيغها وشروطها وضماناتها ،إضافة إلى أي معلومات أخرى ذات\nطابع مالي أو خدماتي ،والتي تمكن في أي وقت من تقييم الوضع المالي والمالءة\nومدى تعرض أي شخص ذاتي أو اعتباري للمخاطر المالية أو المخاطر المتعلقة\nبالسداد أو هما معا .ويجب أن تكون هذه المعطيات مالئمة وذات صلة وال يشوبها\nإفراط فيما يتعلق بالغرض من معالجتها؛\n -4معلومات عمومية :المعلومات أو المعطيات المجمعة أو المعالجة أو المحفوظة في\nسجالت أو أرشيفات أو قوائم أو قاعدة معطيات ممسوكة من لدن هيئة عمومية أو\nخاصة والتي يضمن القانون رقم 31.13المتعلق بالحق في الحصول على المعلومات\nالصادر بتنفيذه الظهير الشريف رقم 1.18.15بتاريخ 5جمادى اآلخرة\n 22( 1439فبراير )2018طابعها العمومي وإمكانية الولوج إليها من طرف العموم؛\n -5معطيات ذات طابع شخصي :المعلومات المتعلقة بشخص ذاتي معرف أو قابل\nللتعرف عليه حسب مدلول القانون رقم 09.08المتعلق بحماية األشخاص الذاتيين\nتجاه معالجة المعطيات ذات الطابع الشخصي الصادر بتنفيذه الظهير الشريف رقم\n 1.09.15بتاريخ 22من صفر 18( 1430فبراير )2009؛\n -6مستهلك :شخص ذاتي أو اعتباري تدرج معلوماته أو يمكن إدراجها في قاعدة\nمعطيات مكاتب المعلومات االئتمانية؛\n -7مزودون بالمعلومات :هيئة عمومية أو خاصة مدرجة في الالئحة المشار إليها في"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "أدناه ،أبرمت عقدا مع مكتب للمعلومات االئتمانية بغرض تزويدها\nبمعلومات كما تم تعريفها في البند 3أعاله؛\n -8مستعمل المعلومات (مستعمل) :كل مؤسسة ائتمان أو هيئة معتبرة في حكمها\nخاضعة للقانون رقم 103.12المتعلق بمؤسسات االئتمان والهيئات المعتبرة\nفي حكمها الصادر بتنفيذه الظهير الشريف رقم 1.14.193بتاريخ\nفاتح ربيع األول 24( 1436ديسمبر )2014أو أي هيئة عمومية أو خاصة تحمل\nصفة مزود حسب مدلول المادة 20أدناه أبرمت عقدا مع مكتب للمعلومات االئتمانية\nوفقا لمقتضيات هذا القانون؛\n -9الرضى :إذن خاص يمنح بموجبه المستهلك بشكل حر وصريح موافقته عن علم على\nقيام المزودين بالمعلومات بتقاسم المعلومات المتعلقة به ،بما في ذلك معطياته\nالشخصية ،مع مكتب للمعلومات االئتمانية ،وبالتالي جعلها متاحة أمام مستعملي\nالمعلومات لالطالع عليها ضمن الحدود ووفق المقتضيات الواردة في هذا القانون\nوالقانون المشار إليه أعاله رقم 09.08؛\n -10معالجة المعلومات :عملية أو مجموعة من العمليات تنجز بمساعدة طرق آلية أو\nبدونها والتي تطبق على معطيات أو مجموعات من المعطيات ،مثل التجميع أو\nالتسجيل أو التنظيم أو الهيكلة أو الحفظ أو المالءمة أو التغيير أو االستخراج أو\nاالطالع أو االستعمال أو اإليصال عن طريق اإلرسال أو البث أو أي شكل آخر\nمن أشكال إتاحة المعلومات أو التقريب أو الربط البيني أو تقييد الولوج أو المسح\nأو اإلتالف؛\n -11تقرير المالءة :مجموع المعلومات المقدمة من طرف مكاتب المعلومات االئتمانية\nللمستعملين ،على الورق أو دعامة إلكترونية أو أي وسيلة أخرى ،لألغراض\nالمأذون بها بموجب المادة 19من هذا القانون؛\n -12خدمات ذات قيمة مضافة :كل الخدمات التي يتم تطويرها من طرف مكتب\nللمعلومات االئتمانية ،مثل أنظمة التنقيط ،أو األدوات التكنولوجية ذات الصلة أو\nالمستمدة من أي مع الجة أو تحليل إحصائي أو تجميع للمعلومات المحصل عليها\nبهدف تلبية حاجيات معينة ال تشملها تقارير المالءة وتستجيب لألغراض\nالمنصوص عليها في المادة 19من هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يهدف هذا القانون إلى تنظيم نشاط مكاتب المعلومات االئتمانية وتحديد قواعد وضوابط\nتقاسم المعلومات االئتمانية بغرض تسهيل الولوج المسؤول إلى التمويل والمساهمة في\nاالستقرار المالي.\nيسري هذا القانون على مكاتب المعلومات االئتمانية والمزودين بالمعلومات ومستعملي\nالمعلومات الذين يزاولون نشاطهم في المغرب ،وكذا على المستهلكين كما تم تعريفهم في المادة\nاألولى أعاله،"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تخضع مكاتب المعلومات االئتمانية فيما يتعلق بإحداثها وممارسة نشاطها ،عالوة على\nأحكام هذا القانون والنصوص المتخذة لتطبيقه ،إلى المقتضيات التشريعية األخرى المطبقة\nعليها وال سيما القانون السالف الذكر رقم 09.08والقانون رقم 05.20المتعلق باألمن\nالسيبراني الصادر بتنفيذه الظهير الشريف رقم 1.20.69بتاريخ 4ذي الحجة 1441\n( 25يوليو )2020والقانون رقم 43.20المتعلق بخدمات الثقة بشأن المعامالت اإللكترونية\nالصادر بتنفيذه الظهير الشريف رقم 1.20.100بتاريخ 16من جمادى األولى 1442\n( 31ديسمبر )2020والقانون رقم 31.08القاضي بتحديد تدابير لحماية المستهلك الصادر\nبتنفيذه الظهير الشريف رقم 1.11.03بتاريخ 14من ربيع األول 1432\n( 18فبراير )2011والقانون رقم 104.12المتعلق بحرية األسعار والمنافسة الصادر بتنفيذه\nالظهير الشريف رقم 1.14.116بتاريخ 2رمضان 30( 1435يونيو )2014والقانون\nرقم 31.13المتعلق بالحق في الحصول على المعلومات الصادر بتنفيذه الظهير الشريف\nرقم 1.18.15الصادر في 5جمادى اآلخرة 22( 1439فبراير.)2018\nالباب الثاني :منح االعتماد لمزاولة نشاط مكتب المعلومات االئتمانية\nوسحبه\nالفرع األول :منح االعتماد"
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع األول :منح االعتماد",
      "section": "4",
      "title": "المادة 4",
      "content": "يشترط على كل مكتب للمعلومات االئتمانية ،قبل مزاولة نشاطه في المغرب ،أن يكون\nمعتمدا من لدن والي بنك المغرب.\nيغطي اعتماد مكتب المعلومات االئتمانية مجموع المكاتب التابعة له وفروعه ووكاالته\nوتمثيلياته في المغرب.\nال يجوز تفويت االعتماد أو نقله بأي شكل من األشكال."
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع األول :منح االعتماد",
      "section": "5",
      "title": "المادة 5",
      "content": "يؤسس مكتب المعلومات االئتمانية في شكل شركة مساهمة ذات رأسمال ثابت ويجب أن\nتكون أسهمها إسمية ومقرها االجتماعي في المغرب.\nيحدد منشور لوالي بنك المغرب المبلغ األدنى لرأسمال مكتب المعلومات االئتمانية الذي\nيجب تحريره بالكامل عند التأسيس.\nال يمكن أن يمتلك المزودون بالمعلومات والمستعملون ،بشكل مباشر أو غير مباشر،\nأسهما في رأسمال مكتب للمعلومات االئتمانية ،سواء بطريقة فردية أو جماعية."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع األول :منح االعتماد",
      "section": "6",
      "title": "المادة 6",
      "content": "يوجه طلب االعتماد ،المنصوص عليه في المادة 4أعاله ،كتابة إلى بنك المغرب الذي\nيتأكد من قدرات المكتب المالية والتقنية وكذا من استيفائه للشروط المسبقة التي يحددها .ويتم\nإيداع ملف طلب االعتماد مقابل وصل مؤرخ ومختوم من قبل بنك المغرب ويمكن إيداعه أيضا\nبطريقة إلكترونية مقابل وصل بالتسلم.\nتتم معالجة طلب االعتماد داخل أجل أقصاه ستون ( )60يوما ً ابتداء من تاريخ تسلم\nمجموع الوثائق والمعلومات المطلوبة مع مراعاة توفير كل دراسة أو خبرة تقتضيها الضرورة.\nيمكن لبنك المغرب أن يطلب كل وثيقة أو معلومة تكميلية يراها مفيدة في إطار معالجة\nطلبات االعتماد .ويوقف هذا الطلب سريان األجل المشار إليه في الفقرة 2أعاله.\nتحدد العناصر المكونة لملف طلب االعتماد بمنشور لوالي بنك المغرب."
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع األول :منح االعتماد",
      "section": "7",
      "title": "المادة 7",
      "content": "يوجه والي بنك المغرب قرار منح االعتماد أو رفضه المعلل للشركة صاحبة الطلب\nبرسالة مضمونة مع إشعار بالتسلم داخل األجل المشار إليه في المادة 6أعاله.\nينشر قرار االعتماد في الجريدة الرسمية وعلى الموقع اإللكتروني لبنك المغرب."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع األول :منح االعتماد",
      "section": "8",
      "title": "المادة 8",
      "content": "ال يجوز ألي شخص أن يدير مكتب للمعلومات االئتمانية أو يدبره أو يسيره ،بأي صفة\nمن الصفات ،إذا:\n -1أعلن إفالسه شخصيا ً في المغرب أو في الخارج ولم يرد إليه االعتبار وفقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل؛\n -2صدر في حقه حكم نهائي من أجل مخالفة أحكام هذا القانون؛\n -3إذا كان متصرفا أو مسيرا أو مستخدما لدى مؤسسة االئتمان أو لدى كل مزود\nبالمعلومات أو مستعملها؛\n -4تم الشطب عليه لسبب تأديبي من مهنة منظمة؛\n -5صدر في حقه حكم نهائي من أجل مخالفة التشريع المتعلق بمكافحة غسل األموال\nوتمويل اإلرهاب؛\n -6صدر في حقه حكم نهائي عن محكمة زجرية بالمغرب من أجل جناية أو جنحة\nأو مخالفة تتعلق بالشرف أو النزاهة أو االستقامة أو عن محكمة أجنبية ،اكتسب\nقوة الشيء المقضي به من أجل إحدى الجنايات أو الجنح أو المخالفات السالفة\nالذكر."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تخضع لمنح اعتماد جديد وفقا للكيفيات والشروط المقررة في المادة 6من هذا القانون:\n عمليات االندماج واالقتناء والضم وعمليات تفويت األسهم واالنفصال والوضع تحتإدارة الغير؛\n كل عملية لها أثر مباشر أو غير مباشر على بنية المساهمين في رأس المال أو علىحكامة مكتب المعلومات االئتمانية.\n\n7"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعد بنك المغرب الئحة مكاتب المعلومات االئتمانية المعتمدة ويتولى تحيينها.\nتنشر هذه الالئحة على الموقع اإللكتروني لبنك المغرب."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تخضع العمليات التالية التي ينجزها مكتب المعلومات االئتمانية لإلذن المسبق لوالي بنك\nالمغرب:\n كل تغيير في تسمية الشركة أو االسم التجاري أو في النظام األساسي؛ كل تحويل للمقر االجتماعي داخل المغرب؛ كل حل سابق ألوانه؛ -كل توقف للنشاط.\n\nالفرع الثاني :سحب االعتماد"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثاني :سحب االعتماد",
      "section": "12",
      "title": "المادة 12",
      "content": "يقرر والي بنك المغرب سحب االعتماد من أحد مكاتب المعلومات االئتمانية:\n إما بطلب من مكتب المعلومات االئتمانية المعني باألمر ،وفق الشروط التي يحددهاوالي بنك المغرب بمنشور؛\n أو إذا: تبين أن المعلومات التي كان يستند إليها طلب االعتماد والموجهة إلى بنك المغرب\nكاذبة أو مضللة؛\n لم يشرع مكتب المعلومات االئتمانية في ممارسة أنشطته خالل أجل اثني عشر\n( )12شهرا ً ابتداء من تاريخ نشر اعتماده في الجريدة الرسمية؛\n توقف مكتب المعلومات االئتمانية عن ممارسة نشاطه لمدة تزيد على شهر واحد؛\n لم يعد مكتب المعلومات االئتمانية مستوفيا للشروط التي منح على أساسها االعتماد؛\n أصبح مكتب المعلومات االئتمانية موضوع مسطرة تصفية قضائية؛\n -أو تقرر السحب كعقوبة تطبيقا ً ألحكام المادة 43من هذا القانون.\nيتعين على والي بنك المغرب ،قبل سحب االعتماد ،إشعار مكتب المعلومات االئتمانية\nالمعني بواسطة رسالة مضمونة مع وصل بالتسلم وذلك شهرا واحدا قبل اتخاذ القرار .ويجب\nأن يشير اإلشعار المذكور بوضوح إلى أسباب سحب االعتماد ويتيح لمكتب المعلومات\nاالئتمانية إمكانية تقديم دفاعه.\nفي حال التوقف عن مزاولة األنشطة ،ألي سبب من األسباب ،يجب أن يقدم مكتب\nالمعلومات االئتمانية إلى بنك المغرب ،الئحة مستندات ،تتضمن على سبيل الذكر ال الحصر،\nمخطط التصفية ومخطط تعويض الضرر الالحق بالمستخدمين واإلجراءات المتخذة لضمان\nالحفاظ على المعطيات ذات الطابع الشخصي التي يمسكها .ويجب على المكتب أن يحدد ،طبقا\nللتشريع الجاري به العمل والتوصيات الصادرة عن بنك المغرب في هذا الشأن ،ما سيتخذه في\nشأن مآل قاعدة المعطيات التي تم إنشاؤها أثناء مزاولة نشاطه."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثاني :سحب االعتماد",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يجوز لمكتب المعلومات االئتمانية الذي تم سحب اعتماده ،االستمرار في مزاولة\nاألنشطة المشار إليها في البند 1من المادة األولى أعاله ،سواء بشكل مباشر أو عن طريق\nشخص وسيط ،وذلك تحت طائلة العقوبات المنصوص عليها في الباب السادس من هذا القانون.\nتسري آثار قرار سحب االعتماد من مكتب المعلومات االئتمانية على مجموع المكاتب\nوالفروع والوكاالت والتمثيليات التابعة له في المغرب."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثاني :سحب االعتماد",
      "section": "14",
      "title": "المادة 14",
      "content": "يبلغ والي بنك المغرب قرار سحب االعتماد إلى مكتب المعلومات االئتمانية المعني\nوينشر في الجريدة الرسمية وعلى الموقع اإللكتروني لبنك المغرب كما يوجه إلى المزودين\nبالمعلومات.\nيترتب على قرار سحب االعتماد الشطب على مكتب المعلومات االئتمانية المعني من\nالالئحة المشار إليها في المادة 10أعاله."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يمكن لمكتب المعلومات االئتمانية المعني تقديم طعن ضد قرار سحب االعتماد أمام\nالمحكمة اإلدارية المختصة .وال يوقف الطعن المذكور سريان مفعول قرار سحب االعتماد.\nالباب الثالث :نشاط مكاتب المعلومات االئتمانية\nالفرع األول :حقوق مكاتب المعلومات االئتمانية وواجباتها"
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع األول :حقوق مكاتب المعلومات االئتمانية وواجباتها",
      "section": "16",
      "title": "المادة 16",
      "content": "يجوز لمكاتب المعلومات االئتمانية في إطار مزاولة أنشطتها ،وفقا ألحكام هذا القانون\nمعالجة معلومات عمومية ألجل متطلبات تقارير المالءة وعند القيام بالخدمات ذات القيمة\nالمضافة."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع األول :حقوق مكاتب المعلومات االئتمانية وواجباتها",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب على مكاتب المعلومات االئتمانية أن تحترم كافة القواعد التي يصدرها والي بنك\nالمغرب بمنشور يحدد ،على وجه الخصوص ،كيفيات ممارسة المستهلكين لحق الولوج إلى\nالمعطيات التي تخصهم وتصحيحها .وال يمكن أن تتجاوز آجال االحتفاظ بالمعلومات خمس\n( )5سنوات.\nيجب على مكاتب المعلومات االئتمانية ،أن تعد مدونة لحسن السلوك ،تحدد فيها قواعد\nاخالقيات ممارسة المهنة وفقا ألحكام هذا القانون والنصوص المتخذة لتطبيقه.\nيصادق بنك المغرب على هذه المدونة وعلى ما يدخل عليها من تحيينات."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع األول :حقوق مكاتب المعلومات االئتمانية وواجباتها",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب على كل مكتب ل لمعلومات االئتمانية من أجل ضمان أقصى درجات السالمة\nللمعطيات المعالجة ،أن يقوم على وجه الخصوص بما يلي:\n وضع سياسات ومساطر مكتوبة تنظم ،على الخصوص ،الجوانب المتعلقة بأمنالمعلومات وتطبق على مستخدميه وإزاء شركائه والحرص على احترامها؛\n وضع آلية داخلية لضمان الولوج اآلمن إلى المعطيات؛ إبرام عقد اشتراك مع كل مستعمل للمعلومات ،وفقا ألحكام هذا القانون والنصوصالمتخذة لتطبيقه؛\n اتخاذ االحتياطات والتدابير الضرورية لمعالجة الثغرات التي تتم مالحظتها؛ وضع مسطرة مبسطة تمكن المستهلكين من الولوج إلى المعلومات المتعلقة بهموتصحيحها أو حذفها وفقا ً للشروط المحددة في المادة 33أدناه؛\n مسك سجل للولوج إلى المعلومات خاص بكل مستهلك ،ووضع رهن إشارته اسمكل مستعمل والفترة التي ولج فيها هذا األخير إلى المعلومات الخاصة بهذا المستهلك.\n10"
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع األول :حقوق مكاتب المعلومات االئتمانية وواجباتها",
      "section": "19",
      "title": "المادة 19",
      "content": "يمنع على كل مكتب للمعلومات االئتمانية أن يعبر عن آرائه في تقرير للمالءة حول\nالترخيص بمنح قرض أو رفضه أو أن يعالج أو يشير في التقرير نفسه ،بأي شكل أو صيغة\nأو دعامة كيفما كانت ،إلى معطيات حساسة كما تم تحديدها في التشريع المتعلق بحماية\nاألشخاص الذاتيين تجاه معالجة المعطيات ذات الطابع الشخصي.\nيمنع كذلك على مكتب المعلومات االئتمانية تقديم معلومات خاصة بأي مستهلك ،فيما عدا\nالحاالت التالية المأذون بها:\n عند دراسة طلب للحصول على قرض أو تجديده أو إعادة هيكلته أو إعادة شرائه أومن أجل توفير سلعة أو خدمة مؤجلة الدفع؛\n بطلب من بنك المغرب ووفق الشروط التي يحددها أو من السلطة القضائية في إطارمسطرة جنائية ،أو من األشخاص الذاتيين واالعتباريين المخول لهم قانونا ً الولوج\nإلى معلومات المستهلك؛\n من أجل المتابعة الدورية لمحفظات المستهلكين من قبل مانحي االئتمان ومن أجلتقييم المخاطر االئتمانية؛\n لفائدة المستهلك نفسه في إطار التأكد من المعلومات الخاصة به وفقا لمقتضيات هذاالقانون.\nال يجوز لمكتب المعلومات االئتمانية اللجوء إلى المقاولة من الباطن باستثناء األنشطة\nالداعمة ذات الطابع الثانوي وذلك بعد موافقة بنك المغرب."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "ت قوم مكاتب المعلومات االئتمانية بتبادل المعلومات والمعطيات وتقارير المالءة وغير\nذلك من الخدمات التي يمكن أن تنجزها وفقا ألحكام هذا القانون والنصوص المتحدة لتطبيقه،\nعبر شبكة مواصالت محدثة وفقا للتشريع والتنظيم الجاري بهما العمل في قطاع المواصالت.\nيجب على هذه المكاتب التأكد من أن الشبكة تستجيب لاللتزامات المرتبطة باألمن\nوالسرية وحماية المعلومات والمعطيات وسالمتها ،وال سيما المعطيات ذات الطابع الشخصي\nالمنصوص عليها في التشريع الجاري به العمل."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "ال يجوز لمكاتب المعلومات االئتمانية أن تبرم عقودا ً حصرية مع مزوديها ومستعملي\nالمعلومات ،وال أن تمنعهم من طلب معلومات من مكتب آخر للمعلومة االئتمانية أو تقديمها.\nوال يجوز لمكاتب المعلومات االئتمانية أن تضع قيودا ً على عدد االستشارات التي قد يقوم بها\nالمستعملون أو على عدد الخدمات التي قد يستعملوها ،مع مراعاة الشروط المالية والتقنية\nالمنصوص عليها في عقود االشتراك."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "ال يجوز ترحيل المعطيات المحصل عليها وقواعد المعطيات ومواقع الحفظ إلى دولة\nأجنبية واالحتفاظ بها واإلبقاء عليها في تلك الدولة إال بعد الحصول على إذن من اللجنة الوطنية\nلمراقبة حماية المعطيات ذات الطابع الشخصي وبعد استطالع رأي بنك المغرب ،وشريطة أن\nيضمن البلد المستضيف مستوى من التدابير األمنية تعادل تلك المتوفرة في المغرب أو تفوقها.\n\nالفرع الثاني :التزامات المزودين بالمعلومات االئتمانية ومستعمليها"
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الثاني :التزامات المزودين بالمعلومات االئتمانية ومستعمليها",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب على كل مزود بالمعلومات القيام ،على الخصوص ،بما يلي:\n الحصول واالحتفاظ بالرضى المسبق الخاص بالمستهلك والمتعلق بتقاسم المعلوماتالمتعلقة بهذا األخير مع مكاتب المعلومات االئتمانية وإطالع المستعملين على هذه\nالمعلومات ،وفقا للمقتضيات الواردة في القانون رقم 09.08السالف الذكر؛\n إبرام عقد مع مكاتب المعلومات االئتمانية ،يتضمن ،على الخصوص ،كافة الضماناتالمتعلقة بالحفاظ على أمن المعطيات المرسلة وسريتها؛\n التقيد بمدونة حسن السلوك المشار إليها في المادة 17أعاله؛ تزويد مكتب المعلومات االئتمانية ،في اآلجال المنصوص عليها في العقد المشار إليهفي البند الثاني أعاله ،بالمعلومات المتعلقة بزبنائه الذين عبروا عن رضاهم بشأن\nتقاسم معطياتهم واالطالع عليها .ويتعين أن تكون هذه المعلومات موثوقة ودقيقة\nومحينة؛\n ضمان حق المستهلكين في الولوج إلى معطياتهم وتصحيحها ،عند االقتضاء ،وفقاللمقتضيات الواردة في القانون رقم 09.08السالف الذكر."
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الثاني :التزامات المزودين بالمعلومات االئتمانية ومستعمليها",
      "section": "25",
      "title": "المادة 25",
      "content": "يلزم مستعمل المعلومات ،على الخصوص ،بما يلي:\n إبرام عقد مع مكاتب المعلومات االئتمانية والتقيد بمدونة حسن السلوك المشار إليهافي المادة 17أعاله؛\n الحرص على سرية محتوى المعلومات المقدمة من قبل مكتب المعلومات االئتمانية؛ إخبار المستهلك المعني في حال كان رفض منح قرض أو خدمات مؤجلة الدفع مستنداإلى معلومة واردة في تقرير المالءة الخاص به أو في قائمة الخدمات ذات القيمة\nالمضافة ،ويجوز لهذا األخير االعتراض على هذه المعلومة وفقا ً للمقتضيات\nالمنصوص عليها في المادة 33أدناه.\n\n13"
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثاني :التزامات المزودين بالمعلومات االئتمانية ومستعمليها",
      "section": "26",
      "title": "المادة 26",
      "content": "يجوز للشركات التي تقدم خيارات للدفع المؤجل ،أن تصبح مزودا بالمعلومات ومستعمالً\nلها لدى مكتب للمعلومات االئتمانية.\nيجب على الشركات المذكورة أن تبرم عقودا مع مكتب المعلومات االئتمانية في احترام\nلمقتضيات هذا القانون والنصوص المتخذة لتطبيقه.\nتخضع هذه الشركات لمقتضيات المادة 19أعاله ويجب عليها أن تمتثل لمبدإ المعاملة\nبالمثل المشار إليه في المادة 27بعده."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الثاني :التزامات المزودين بالمعلومات االئتمانية ومستعمليها",
      "section": "27",
      "title": "المادة 27",
      "content": "ال يجوز للهيئات المنصوص عليها في المادة 20أعاله التي ال تحترم مبدأ المعاملة\nبالمثل ،وال تقدم معلومات أو ال تتيح الولوج إلى معلوماتها ،أن تلج إلى المعلومات التي تعالجها\nمكاتب المعلومات االئتمانية."
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الثاني :التزامات المزودين بالمعلومات االئتمانية ومستعمليها",
      "section": "28",
      "title": "المادة 28",
      "content": "يحب على مؤسسات االئتمان والهيئات المعتبرة في حكمها استخدام المعلومات التي\nتزودها بها مكاتب المعلومات االئتمانية عند دراسة كل طلب للحصول على قرض ،أو إعادة\nجدولة قرض أو إعادة هيكلته ،وبشكل عام عند أي تقييم لمحفظات زبائنها.\nيتعين على هذه المؤسسات أن تسمح لمكاتب المعلومات االئتمانية الولوج إلى كافة\nالمعلومات المتعلقة بالقرض والمستفيدين منه ومن يضمنهم."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يمنع على المزودين بالمعلومات ومستعمليها:\n تقديم معلومات بخصوص المستهلكين غير تلك المنصوص عليها في هذا القانونوالتي ال تتعلق بالخدمات التي طلبوها وال سيما تلك المتعلقة باألرصدة ومعامالت\nحسابات التوفير والحسابات بالشيك باستثناء الشيكات غير المسددة وشهادات اإليداع\nكيفما كانت طبيعتها والودائع األخرى وكذا تلك المتعلقة بمنتجات مماثلة أخرى؛\n تقديم معلومات وتقارير المالءة أو طلبها ألغراض غير تلك المنصوص عليها فيالمادة 19أعاله.\nالباب الرابع :العالقات بين المزودين بالمعلومات ومستعمليها\nوالمستهلكين ومكاتب المعلومات االئتمانية"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الرابع :العالقات بين المزودين بالمعلومات ومستعمليها",
      "section": "30",
      "title": "المادة 30",
      "content": "يكون كل جمع واستعمال وبث وتقاسم للمعلومات بما فيها المعطيات ذات الطابع\nالشخصي مشروطا بالحصول على الرضي المسبق من المستهلك المعني.\nال تطبق إلزامية الحصول على الرضى المسبق للمستهلك المنصوص عليه في الفقرة\nاألولى أعاله على المعطيات العمومية وال على المعلومات التي يطلبها بنك المغرب أو تطلبها\nالسلطة القضائية أثناء ممارسة مهامها في إطار مسطرة جنائية أو يطلبها األشخاص الذاتيون\nأو االعتباريون المؤهلون قانونا للولوج إلى المعلومات."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الرابع :العالقات بين المزودين بالمعلومات ومستعمليها",
      "section": "31",
      "title": "المادة 31",
      "content": "يجب على المزودين بالمعلومات ومستعمليها قبل الحصول على رضى المستهلكين ،أن\nيقدموا إليهم ،وفق نموذج يصدر بمنشور لوالي بنك المغرب ،المعلومات المتعلقة بما يلي:\n الغرض من جمع المعلومات التي تخصهم ومن معالجتها وبثها من قبل مكاتبالمعلومات االئتمانية؛\n فئات المعلومات المعنية؛ المستعملون الذين يمكن إطالعهم على هذه المعلومات؛ إمكانية رفض إظهار المعلومات التي تخصهم في قاعدة معطيات مكاتب المعلوماتاالئتمانية والعواقب التي يمكن أن تترتب على ذلك؛\n مدة احتفاظ مكاتب المعلومات االئتمانية بهذه المعلومات؛ حق الولوج إلى المعلومات التي تخصهم في قاعدة معطيات مكاتب المعلوماتاالئتمانية والتحقق منها؛\n حق طلب كافة المعلومات التي يحتفظ بها مكتب المعلومات االئتمانية حول تاريخهماالئتماني في شكل تقرير للمالءة .ويسلم هذا التقرير مجانا للمستهلك المعني بطلب\nمنه مرة واحدة كل سنة؛\n حق التصحيح أو العمل على شطب المعلومات الخاطئة المتعلقة بهم ،دون مصاريففي حال وجود خطإ في معلوماتهم أو معطياتهم يعزى إلى المزود بالمعلومات أو إلى\nمكتب المعلومات االئتمانية .ويمارس هذا الحق بعد تقديم طلب كتابة يكون موقعا\nومرفقا بوثيقة هوية أو على دعامة الكترونية آمنة.\n15"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الرابع :العالقات بين المزودين بالمعلومات ومستعمليها",
      "section": "32",
      "title": "المادة 32",
      "content": "يصاغ تقرير المالءة الموضوع رهن إشارة المستهلك من طرف مكتب المعلومات\nاالئتمانية بشكل واضح وكامل ومفهوم ،ويسلم للمستهلك داخل أجل ال يتعدى خمسة ( )5أيام\nعمل من تاريخ تلقي الطلب.\nيجب أن يتضمن تقرير المالءة الذي يحتوي على التاريخ االئتماني المقدم للمستهلك بشكل\nخاص على ما يلي:\n قائمة المستعملين الذين ولجوا إلى معطياته ،وفقا ً لكيفيات يحددها مكتب المعلوماتاالئتمانية؛\n الرموز المستعملة في تقرير المالءة وكذا معانيها؛ هوية المزودين بالمعلومات الذين استخدمت معلوماتهم في إعداد تقرير المالءة.المادة 33\nيمكن للمستهلكين في حال اعتراضهم على المعلومات الواردة في تقرير المالءة أن\nيتقدموا ،بواسطة أي وسيلة تتوفر فيها ضمانات التتبع ،بشكاية لدى مكتب المعلومات االئتمانية.\nيمكن كذلك أن يتم إرسال الشكاية إلى مكتب المعلومات االئتمانية بوساطة من مؤسسة\nائتمان أو هيئة معتبرة في حكمها أو كل هيئة خاضعة لهذا القانون تجمع بينها وبين المستهلك\nعالقة تعاقدية.\nإذا لم يكن المستهلك راضيا ً عن المآل الذي خصص لشكايته من لدن مكتب المعلومات\nاالئتمانية أو المزود بالمعلومات أو المستعمل ،أمكنه أن يتقدم بطلب إلى والي بنك المغرب\nالذي يتخذ في شأنه ما يراه مالئما.\nتحدد كيفيات وآجال معالجة الشكاية بمنشور لوالي بنك المغرب.\n\nالباب الخامس :اإلشراف على أنشطة مكاتب المعلومات االئتمانية\nومراقبتها."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الخامس :اإلشراف على أنشطة مكاتب المعلومات االئتمانية",
      "section": "34",
      "title": "المادة 34",
      "content": "يتولى بنك المغرب اإلشراف على أنشطة مكاتب المعلومات االئتمانية ومراقبتها وفقا\nألحكام هذا القانون والنصوص المتخذة لتطبيقه .ويشمل هذا اإلشراف والمراقبة كافة الفاعلين\nالذين لهم عالقة بأنشطة هذه المكاتب.\nولهذا الغرض ،يقوم بنك المغرب بما يلي:\n -1تحديد ،بمنشور يصدره والي بنك المغرب ،كيفيات توصل مكاتب المعلومات االئتمانية\nبالمعلومات الالزمة لمزاولة أنشطتها .ويمكن لبنك المغرب أيضا اتخاذ كل إجراء\nمناسب لتسهيل ولوج مكاتب المعلومات االئتمانية للمعلومات المذكورة؛\n -2السهر على احترام مكاتب المعلومات االئتمانية لقواعد وشروط حماية معطيات\nالمستهلكين وحقوقهم والحفاظ عليا؛\n -3مراقبة:\n\n\nمكاتب المعلومات االئتمانية ،سواء على الوثائق أو في عين المكان بواسطة\nمأموري بنك المغرب أو أي شخص آخر ينتدبه الوالي لهذا الغرض؛\n\n\n\nاحترام المزودين بالمعلومات ومستعمليها للقواعد المطبقة عليهم بموجب هذا\nالقانون والنصوص المتخذة لتطبيقه ،بالتنسيق مع سلطات المراقبة والتقنين\nالقطاعية وذلك وفقا ً ألحكام المادة 41أدناه؛\n\n -4نشر الئحة المزودين بالمعلومات وتحيينها ،وتنشر هذه الالئحة على الموقع اإللكتروني\nلبنك المغرب؛\n -5فرض العقوبات المنصوص عليها في المادة 43أدناه ضد أي خرق لمقتضيات هذا\nالقانون والنصوص المتخذة لتطبيقه.\nتنشر في الجريدة الرسمية المناشير الصادرة عن والي بنك المغرب تطبيقا لهذا القانون\nبعد المصادقة عليها بقرارات يصدرها الوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الخامس :اإلشراف على أنشطة مكاتب المعلومات االئتمانية",
      "section": "35",
      "title": "المادة 35",
      "content": "يجب على مكاتب المعلومات االئتمانية أن تودع لدى بنك المغرب قائمة تعمل على\nتحيينها تتضمن جردا شامال باألشخاص الذين يزاولون وظائف التسيير والتدبير واإلدارة ،بما\nفي ذلك أولئك المتواجدون في وكاالتها أو فروعها أو هما معا.\nيتعين تبليغ بنك المغرب بأي تغيير يطرأ على القائمة المذكورة أعاله ثالثين ( )30يوما ً\nعلى األقل قبل تسلم المسيرين الجدد لوظائفهم.\nيجوز لبنك المغرب بناء على قرار معلل ،االعتراض على تعيين شخص يزاول وظائف\nالتسيير أو التدبير أو اإلدارة إذا كان هذا الشخص ال يستوفي الشروط المنصوص عليها في"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الخامس :اإلشراف على أنشطة مكاتب المعلومات االئتمانية",
      "section": "36",
      "title": "المادة 36",
      "content": "يلزم األشخاص الذين يساهمون في ت سيير أو إدارة أو مراقبة أو سير مكاتب المعلومات\nاالئتمانية أو في تقاسم المعطيات بكتمان السر المهني طبقا للتشريع الجاري به العمل.\nيمنع على األشخاص المشار إليهم في الفقرة األولى أعاله استعمال المعلومات السرية\nالتي تصل إلى علمهم في إطار مزاولة نشاطهم ،من أجل القيام ،بطريقة مباشرة أو غير مباشرة،\nبعمليات لحسابهم الخاص أو لصالح أغيار."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يجب على مكاتب المعلومات االئتمانية أن تمسك ،في مقرها االجتماعي أو في مؤسستها\nالرئيسية أو هما معا ،محاسبة مجمعة لكافة المعامالت المنجزة في المغرب وفقا للمقتضيات\nالتشريعية والتنظيمية الجاري بها العمل.\nيجب على مكاتب المعلومات االئتمانية أن توافي بنك المغرب بحساباتها السنوية\nالمصادق عليها في أجل ثالثين ( )30يوما تبتدئ من تاريخ المصادقة على هذه الحسابات وذلك\nوفق الشروط الواردة في القانون رقم 17.95المتعلق بشركات المساهمة .ويجب أن تكون هذه\nالحسابات مشهودا بصحتها من قبل مراقب أو عدة مراقبي حسابات وفقا لمقتضيات القانون\nرقم 17.95السالف الذكر ،كما وقع تغييره وتتميمه."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "توافي مكاتب المعلومات االئتمانية بنك المغرب بكافة الوثائق والمعلومات الضرورية\nللقيام بالمهام المسندة إليه بموجب هذا القانون والتشريع الجاري به العمل .ويقوم بنك المغرب\nبتحديد الئحة الوثائق والمعلومات المذكورة ونموذجها وآجال إرسالها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "تسري مقتضيات المادة 38أعاله ،وفق الشروط المنصوص عليها في المادة 41من هذا\nالقانون ،على كافة مستعملي المعلومات والمزودين بها فيما يتعلق بمراقبة احترام هذا القانون\nوالنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يحق لبنك المغرب ،في إطار مزاولة مهمته في اإلشراف على أنشطة مكاتب المعلومات\nاالئتمانية ومراقبتها ،القيام بما يلي:\n الولوج إلى قواعد المعطيات الكاملة ،وجميع دفاتر الحسابات والسجالت والعقودومحاضر االجتماعات وكل الوثائق األخرى التي بحوزة أو تحت مراقبة أي متصرف\nأو مسير أو مستخدم في أي مكتب للمعلومات االئتمانية؛\n إلزام كل متصرف أو مدير أو مستخدم في مكتب للمعلومات االئتمانية بتزويدهبالمعلومات أو تقديم دفاتر الحسابات أو السجالت أو الوثائق الموجودة في حوزته أو\nالخاضعة لمراقبته.\nتلزم مكاتب المعلومات االئتمانية ،طبقا لمقتضيات المادة 73من القانون رقم 40.17\nالمتعلق بالقانون األساسي لبنك المغرب بمساهمة في تكاليف المراقبة في عين المكان لفائدة\nبنك المغرب."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "في إطار ممارسة المهام الموكلة إليه بموجب هذا القانون ،ال سيما فيما يتعلق بالمراقبة\nوإصدار العقوبات ،ينسق بنك المغرب عمله إزاء المزودين بالمعلومات مع سلطات المراقبة\nوالتقنين القطاعية المعنية.\nولهذا الغرض ،يبرم بنك المغرب مع السلطات المذكورة مذكرات تفاهم تحدد بوجه خاص\nكيفيات تنفيذ هذا التنسيق."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "ال يجوز للمزودين بالمعلومات وال لمكاتب المعلومات االئتمانية وال لمستعمليها\nاالعتراض على المراقبات التي ينجزها بنك المغرب بشكل مباشر أو بالتنسيق مع سلطات\nالمراقبة والتقنين المعنية أو أي شخص آخر منتدب لهذا الغرض.\n\nالباب السادس :عقوبات تأديبية وزجرية"
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب السادس :عقوبات تأديبية وزجرية",
      "section": "43",
      "title": "المادة 43",
      "content": "دون اإلخالل بالعقوبات األشد المقررة في التشريع الجاري به العمل ،يجوز لبنك المغرب\nأن يصدر عقوبات في حالة خرق مقتضيات هذا القانون والنصوص المتخذة لتطبيقه.\nتتضمن العقوبات المطبقة ما يلي:\n -1التحذير؛\n -2األمر بتدارك النواقص التي تمت مالحظتها؛\n -3الغرامة؛\n -4التوقيف؛\n -5سحب االعتماد."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب السادس :عقوبات تأديبية وزجرية",
      "section": "44",
      "title": "المادة 44",
      "content": "دون اإلخالل بالعقوبات األشد المقررة في مجموعة القانون الجنائي ،يعاقب بغرامة من\n 250.000إلى 1.000.000درهم كل من خالف مقتضيات المادتين 4و 8من هذا القانون.\nيعاقب بنفس العقوبات كل شخص يخالف مقتضيات المادتين 4و 8من هذا القانون من\nخالل مشاركته بأي شكل من األشكال في إدارة أو تسيير أو تدبير أو مراقبة مكتب للمعلومات\nاالئتمانية."
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب السادس :عقوبات تأديبية وزجرية",
      "section": "45",
      "title": "المادة 45",
      "content": "دون اإلخالل بالعقوبات األشد المقررة في التشريع الجاري به العمل ،يعاقب بغرامة من\n 50.000إلى 200.000درهم كل مسير لمكتب معلومات ائتمانية ،ال يستجيب ،بعد إعذاره،\nلطلبات المعلومات المقدمة من طرف بنك المغرب ،أو يعرقل بأي طريقة كانت ممارسة هذا\nاألخير لمهمة المراقبة المكلف بها ،أو يقوم عمدا ً بتقديم معلومات غير صحيحة إليه أو يخفي\nمعلومات عنه."
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب السادس :عقوبات تأديبية وزجرية",
      "section": "46",
      "title": "المادة 46",
      "content": "دون اإلخالل بالعقوبات األشد المقررة بموجب التشريع الجاري به العمل ،يتعرض\nللعقوبات المنصوص عليها في المادة 45أعاله المتصرفون ومسيرو مكاتب المعلومات\nاالئتمانية وكذا أعوانهم أو المستخدمون لديهم الذين:\n لم يعدوا القوائم المالية ولم ينشروها ولم يتيحوا االطالع عليها خالل اآلجالالمنصوص عليها في هذا القانون والنصوص المتخذة لتطبيقه؛\n يعرقلون سير مهام المدققين الخارجيين المقررة من بنك المغرب من خالل رفضإطالعهم على كل معلومة أو مستند أو وثيقة مفيدة ،وال سيما كل العقود ودفاتر\nالحسابات والوثائق المحاسبية وسجالت المحاضر.\nالباب السابع :أحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب السابع :أحكام انتقالية وختامية",
      "section": "47",
      "title": "المادة 47",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشر النصوص الالزمة لتطبيقه في الجريدة\nالرسمية.\nيمنح لمؤسسات االئتمان والهيئات المعتبرة في حكمها أجل مدته 12شهرا ابتداء من\nتاريخ نشر النصوص الالزمة لتطبيق هذا القانون لمالءمة أنظمتها المعلوماتية ووثائقها\nالتعاقدية من أجل تقديم المعلومات لمكاتب المعلومات االئتمانية."
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب السابع :أحكام انتقالية وختامية",
      "section": "48",
      "title": "المادة 48",
      "content": "تعتمد بقوة القانون شركات المعلومات االئتمانية التي تعمل بالمغرب ،في إطار عقد تدبير\nمفوض مع بنك المغرب وتلزم ،تحت طائلة العقوبات المنصوص عليها في المادة 43أعاله،\nباحترام مقتضيات هذا القانون داخل أجل مدته 12شهرا ابتداء من تاريخ نشر النصوص\nالالزمة لتطبيقه\nال تخضع القروض الجارية عند تاريخ نشر النصوص الالزمة لتطبيق هذا القانون في\nالجريدة الرسمية ألحكام المادة 24أعاله ويتم تحيين المعلومات المتعلقة بها شهريا ً وتقاسمها\nمع مكاتب المعلومات االئتمانية إلى حين تاريخ استحقاقها.\n\n21"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}