{
  "id": "ma-adala-administrative-6278",
  "type": "statute",
  "title": "مرسوم بتطبيق المرسوم بقانون المتعلق بإحداث وكالة الإنعاش والتنمية الاقتصادية والاجتماعية في أقاليم الجنوب بالمملكة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيكون مقر وكالة اإلنعاش والتنمية االقتصادية واالجتماعية في أقاليم الجنوب بالمملكة\nبالرباط."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيتألف مجلس إدارة الوكالة ،برئاسة الوزير األول من:\n وزير الداخلية؛ الوزير المكلف بإعداد التراب الوطني والماء والبيئة؛ وزير المالية والخوصصة؛ وزير الفالحة والتنمية القروية؛ -1الجريدة الرسمية عدد 5096بتاريخ 30محرم 3( 1424أبريل )2003ص .1088\n وزير التشغيل والشؤون االجتماعية والتضامن؛ وزير التربية الوطنية والشباب؛ وزير التعليم العالي وتكوين األطر والبحث العلمي؛ وزير الصناعة التقليدية واالقتصاد االجتماعي؛ وزير التجهيز والنقل؛ وزير الصناعة والتجارة والمواصالت؛ وزير السياحة؛ وزير الصحة؛ وزير الصيد البحري. السلطة الحكومية المكلفة باإلسكان والتعمير.يوجه رئيس مجلس اإلدارة خالل الشهر السابق الجتماع هذا المجلس دعوة إلى رؤساء\nمجالس جهات كلميم -السمارة والعيون -بوجدور -الساقية الحمراء ووادي الذهب -الكويرة\nقصد المشاركة في أعمال المجلس بصفة استشارية.\nوتتضمن الدعوة جدول أعمال االجتماع وترفق بجميع الوثائق المتعلقة به.\nويوجه رئيس المجلس وفق نفس اإلجراءات وداخل نفس اآلجال الدعوة إلى رؤساء\nمجالس أقاليم كلميم وطانطان وطاطا وأسا -الزاك والسمارة والعيون وبوجدور ووادي الذهب\nوأوسرد عندما تكون مشاركتهم في أعمال المجلس مفيدة بالنظر إلى جدول أعماله.\nويمكن أن يستدعى ،وفق نفس اإلجراءات وداخل نفس اآلجال ،كل شخص طبيعي أو\nمعنوي بالقطاع العام أو الخاص يرى رئيس مجلس اإلدارة فائدة في مشاركته في أعمال\nالمجلس المذكور.\nويحضر مدير الوكالة اجتماعات مجلس اإلدارة بصفة مقرر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيجتمع مجلس اإلدارة بدعوة من رئيسه ،كلما استدعت حاجات الوكالة ذلك ،وعلى األقل\nمرتين في السنة:\n لحصر حسابات السنة المحاسبية المنصرمة؛ -لدراسة وحصر ميزانية الوكالة والبرنامج التقديري للسنة المحاسبية التالية.\n\n3"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nينشر هذا المرسوم في الجريدة الرسمية.\nوحرر بالرباط في 27من محرم 31( 1424مارس .)2003\nاإلمضاء :ادريس جطو.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء المصطفى ساهل.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}