{
  "id": "ma-adala-administrative-6133",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 12.05 المتعلق بإحداث وكالة الإنعاش والتنمية الاقتصادية والاجتماعية في عمالة وأقاليم الجهة الشرقية بالمملكة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :اإلسم والغرض",
      "section": "3",
      "title": "المادة 3",
      "content": "تحدث مؤسسة عامة تتمتع بالشخصية المعنوية واالستقالل المالي وتسمى «وكالة\nاإلنعاش والتنمية االقتصادية واالجتماعية في عمالة وأقاليم الجهة الشرقية بالمملكة».\nوتخضع الوكالة المذكورة لوصاية الوزير األول ويكون الغرض من هذه الوصاية\nالعمل على تقيد أجهزتها المختصة بأحكام هذا القانون وخاصة ما يتعلق منها بالمهام المسندة\nإليها والسهر بوجه عام على تطبيق النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات\nالعامة.\nوتخضع الوكالة كذلك لمراقبة الدولة المالية المطبقة على المؤسسات العامة عمال\nبأحكام النصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :اإلسم والغرض",
      "section": "4",
      "title": "المادة 4",
      "content": "يشمل نطاق تدخل الوكالة كافة الجماعات التابعة لعمالة وجدة -أنكاد وأقاليم جرادة\nوبركان وتاوريرت وفجيج والناضور.\nويجوز للحكومة أن تغير نطاق تدخل الوكالة المحدد في الفقرة األولى أعاله مراعاة لما\nيحتمل إدخاله من تغييرات على التقسيم اإلداري الترابي للجهة المعنية."
    },
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :اإلسم والغرض",
      "section": "1",
      "title": "المادة 1",
      "content": "تناط بالوكالة داخل الحدود الترابية المنصوص عليها في المادة 6أعاله المهام التالية:\n أن تدرس وتقترح على السلطات المختصة برامج اقتصادية واجتماعية مندمجة\nمبنية على استراتيجية عامة تهدف إلى تحقيق اإلنعاش االقتصادي واالجتماعي\nللمنطقة المعنية واندماجها في النسيج االقتصادي الوطني والمغاربي\nواألورومتوسطي؛\n أن تدرس وتقترح على األشخاص المعنوية الخاضعة للقانون العام ،مغربية كانت\nأو أجنبية ،وعلى الشركات وغيرها من األشخاص الخاضعين للقانون الخاص،\nالمشاريع النوعية الكفيلة بإنعاش وتنمية االقتصاد والقطاعات االجتماعية بالمنطقة\nالمعنية وخصوصا القطاعات التالية:\n\n-3-\n\n البنيات التحتية والتجهيزات األساسية وال سيما في مجاالت الطرق والسكك\nالحديدية والمطارات والموانئ؛\n الصناعة وال سيما صناعة المعادن والصيد البحري والصناعة التقليدية والسياحة\nوالتجارة والخدمات؛\n تنمية النسيج الحضري وإعادة هيكلته ،والسكن وخاصة السكن غير الالئق؛\n الفالحة وتربية المواشي؛\n الماء؛\n أن تقدم مساعدتها إلى الجماعات المحلية المعنية في مجال التطهير وتحسين خدمات\nالجماعات المذكورة؛\n أن تقترح على اللجنة الوطنية للمناطق الحرة للتصدير إحداث مناطق حرة في دائرة\nنفوذها ولهذه الغاية تعتبر الوكالة بحكم القانون عضوا في اللجنة المذكورة؛\n أن تقوم بجميع اإلجراءات التي من شأنها تشجيع إدماج الواحات في االقتصاد\nالجهوي؛\n أن تبحث عن وسائل التمويل الالزمة لتنفيذ البرامج والمشاريع المشار إليها أعاله\nوأن تساهم في هذا التمويل؛\n أن تقوم ،لحساب الدولة والجماعات المحلية ،بتتبع تنفيذ البرامج االقتصادية\nواالجتماعية المندمجة واألعمال المتعلقة بتحقيق السياسات القطاعية لإلنعاش\nوالتنمية االقتصادية واالجتماعية في المنطقة المعنية؛\n أن تعمل على إنعاش الشغل وتشجيع المبادرة الحرة وال سيما من خالل تقديم\nمساعدتها للمقاوالت الصغرى والمتوسطة وكذا للمغاربة المقيمين بالخارج فيما\nيخص مشاريع االستثمار الواقعة في منطقة تدخل الوكالة؛\n أن تقوم بإعداد وتتبع استراتيجية تواصل مالئمة من أجل النهوض بصورة المنطقة\nالتابعة لنفوذها الترابي والرفع من جاذبيتها.\nويجوز للوكالة أن تساهم سواء لوحدها أو في إطار الشراكة ،وضمن حدود الوسائل\nالمالية المتوفرة لديها ،في تهيئة وتجهيز المنطقة المعنية بطلب من الحكومة أو من الجماعات\nالمحلية وهيئاتها الداخلة في النطاق الترابي المعني ولحسابها.\n\n-4-\n\nالباب الثاني :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "2",
      "title": "المادة 2",
      "content": "يدير الوكالة مجلس إدارة يتألف من ممثلي الدولة يحدد عددهم وصفاتهم بمرسوم.\nويدعى للمشاركة في أعمال المجلس بصفة استشارية رئيس مجلس الجهة الشرقية\nورؤساء مجلس العمالة ومجالس األقاليم المشار إليها في المادة 6من هذا القانون.\nويمكن للمجلس أن يستدعي لحضور اجتماعاته كل شخص ذاتي أو معنوي من القطاع\nالعام أو الخاص يرى فائدة في مشاركته.\nيعقد مجلس اإلدارة على األقل دورتين في السنة.\nويمك ن للمجلس أن يجتمع في دورة غير عادية كلما اقتضت الضرورة ذلك بدعوة من\nالوزير األول.\nالمادة .\nيتمتع المجلس بجميع السلط والصالحيات الالزمة إلدارة الوكالة.\nويتولى لهذه الغاية بوجه خاص القيام بما يلي:\n يقترح كل سنة على السلطات المختصة المعنية ،اعتمادا على استراتيجية عامة\nواستنادا إلى دراسات يجريها أو تبلغ إليه ،برامج العمل الكفيلة بإنعاش وتنمية\nالقطاعات االقتصادية واالجتماعية في المنطقة المعنية؛\n يحصر ميزانية الوكالة ويبت في تخصيصها.\nولهذه الغاية ،يقبل الهبات ويبرم اتفاقات القروض ويحدد المساهمات المالية التي يمكن\nأن تمنحها الوكالة في شكل هبات أو سلفات أو إعانات أو قروض ألجل تمويل المشاريع التي\nاقترحت القيام بدراستها أو إنجازها؛\n يحدد البرنامج السنوي لألعمال التي يمكن أن تقوم بها الوكالة بطلب من الدولة\nأو األشخاص العامة الداخلة في النطاق الترابي\nللوكالة :\n يحدث ،إذا رأى في ذلك فائدة ،لجانا يحدد تأليفها واختصاصها؛\n يضع النظام األساسي لمستخدمي الوكالة؛\n يضع المخطط التنظيمي للوكالة الذي تحدد فيه البنيات التنظيمية واختصاصاتها؛\n يضع النظام الذي يحدد شروط وأشكال إبرام الصفقات؛\n-5-\n\n يحدد شروط إصدار االقتراضات وااللتجاء إلى أشكال القروض البنكية األخرى،\nمثل السلفات والمكشوفات؛\n يقوم بنشر التقرير السنوي للوكالة في إطار المهام المسندة إليها بموجب هذا القانون.\nويمكن لمجلس اإلدارة أن يفوض بعض السلط إلى مدير الوكالة ألجل تسوية قضايا\nمعينة."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "6",
      "title": "المادة 6",
      "content": "يدير شؤون الوكالة مدير يعين وفق الفصل 92من الدستور.\nويتمتع المدير بجميع السلط والصالحيات الالزمة لتدبير شؤون الوكالة وينفذ قرارات\nمجلس اإلدارة ،ويسوي القضايا التي تفوض إليه من طرف مجلس اإلدارة.\nويمكن أن يعين آمرا مساعدا لصرف النفقات المقتطعة من االعتمادات المفوضة إلى\nالوكالة من قبل الدولة أو األشخاص العامة الالمركزية إلنجاز بعض المشاريع.\nوله أن يفوض تحت مسؤوليته جزءا من سلطه وصالحياته إلى المستخدمين العاملين\nتحت إمرته.\nويمثل الوكالة أمام القضاء.\n\nالباب الثالث :التنظيم المالي"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "8",
      "title": "المادة 8",
      "content": "تعفى الوكالة فيما يخص جميع تصر فاتها أو أعمالها أو عملياتها والدخول التي يحتمل\nأن ترتبط بها من كل ضريبة أو رسم أو أي اقتطاع ضريبي آخر يكون له طابع وطني\nأو محلي ويفرض حاال أو استقباال .وتعفى بوجه خاص من الضريبة على القيمة المضافة\nالمفروضة على الخدمات التي تقدمها في نطاق المهام المسندة إليها بموجب هذا القانون."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "9",
      "title": "المادة 9",
      "content": "يعتبر مبلغ أو قيمة الهبات النقدية أو العينية الممنوحة للوكالة من قبل أشخاص طبيعيين\nأو أشخاص معنوية بمثابة تكاليف قابلة للخصم وفقا األحكام المادة ( 1الفقرة )3من القانون\nرقم 62.52بفرض الضريبة على الشركات والمادة ( 3البند )5من القانون رقم 51.53\nالمتعلق بالضريبة العامة على الدخل.\n\nالباب الرابع :أحكام عامة"
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الرابع :أحكام عامة",
      "section": "33",
      "title": "المادة 33",
      "content": "ابتداء من تاريخ إقامة األجهزة المنصوص عليها في هذا القانون والضرورية لتطبيقه\nتطبيقا كامال ،تحل وكالة اإلنعاش والتنمية االقتصادية واالجتماعية في عمالة وأقاليم الجهة\nالشرقية بالمملكة محل وكالة اإلنعاش والتنمية االقتصادية واالجتماعية بعماالت وأقاليم\nالشمال بالمملكة ،فيما يخص العمالة واألقاليم المشار إليها في الفقرة األولى من المادة 6\nأعاله ،في كل ما يتعلق بصفقات الدراسات واألشغال والتوريدات وكذا جميع العقود األخرى\nواالتفاقيات وال سيما المالية منها التي أبرمتها وكالة اإلنعاش والتنمية االقتصادية\nواالجتماعية لعماالت وأقاليم الشمال بالمملكة قبل التاريخ المذكور.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}