{
  "id": "ma-adala-financial-4772",
  "type": "statute",
  "title": "مرسوم بتحديد آجال الأداء وفوائد التأخير المتعلقة بالطلبيات العمومية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد هذا المرسوم آجال األداء وشروط وكيفيات دفع فوائد التأخير في حالة التأخر في\nأداء المبالغ المستحقة ألصحاب الطلبيات العمومية المبرمة لحساب الدولة والجماعات الترابية\nوالهيئات التابعة لها ومجموعات الجماعات الترابية ومؤسسات التعاون بين الجماعات وكذا\nالمؤسسات العمومية الواردة في الالئحة المنصوص عليها في المادة 19من القانون المشار\nإليه أعاله رقم .69.00\n -2تم تغيير وتتميم مقتضيات المادة األولى أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.19.184الصادر في\n 19من شعبان 25( 1440أبريل )2019؛ الجريدة الرسمية عدد ،6773الصادرة بتاريخ 23شعبان 29(1440\nأبريل ، )2019ص .2181\nوتستثنى من نطاق تطبيق أحكامه فيما يخص إدارة الدفاع الوطني:\n الصفقات المبرمة مع الشركات األجنبية المؤداة عن طريق القروض الوثائقية أو كلوسيلة مماثلة للدفع؛\nاالتفاقات أو العقود المبرمة وفقا ألشكال وحسب قواعد القانون العادي؛ اإليداع اإللكتروني للوثائق الضرورية لإلشهاد على إنجاز الخدمة وكذا التبادلاإللكتروني المتعلق بها.\nيراد في مدلول هذا المرسوم بما يلي:\nالطلبيات العمومية :الصفقات العمومية واالتفاقات أو العقود الخاضعة للقانون العاديوسندات الطلب ،كما هي محددة في المادة 4من المرسوم رقم 2.12.349المشار إليه أعاله؛\nالعون المكلف بتتبع تنفيذ الصفقة أو العقد :كل شخص معين من طرف صاحبالمشروع أو صاحب المشروع المنتدب مكلف بتتبع تنفيذ الصفقة أو العقد."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب أن يصدر األمر بدفع وأداء النفقات المتعلقة بالطلبيات العمومية داخل أجل أقصاه\nستون ( )60يوما ابتداء من معاينة الخدمة المنجزة للعمل موضوع الطلبية العمومية.\nيجب أن يصدر األمر بدفع هذه النفقات داخل أجل أقصاه خمسة وأربعون ( )45يوما\nابتداء من تاريخ معاينة الخدمة المنجزة وفق الشروط المحددة في المادة 5من هذا المرسوم،\nوبعد أن تقدم إلى المر بالصرف أو األمر بالصرف المساعد جميع الوثائق المثبتة التي يتعين\nعلى صاحب الطلبية العمومية اإلدالء بها.\nمع مراعاة مقتضيات الفقرة 6من هذه المادة ،يباشر وجوبا إيداع الوثائق المشارة إليها\nأعاله ،بشكل إلكتروني أو بواسطة وسيلة إلكترونية ،عبر منصة التدبير المندمج للنفقات التي\nتتولى الخزينة العامة للمملكة تسييرها.\n\n - 3تم تغيير وتتميم مقتضيات المادة 2أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.19.184السالف الذكر.\n أنظر المادة 2من المرسوم رقم 2.19.184السالف الذكر:المادة « :2تطبق مقتضيات الفقرتين 3و 4من المادة 2من المرسوم السالف الذكر رقم 2.16.344كما وقع تغييرها\nوتتميمها بموجب هذا المرسوم على:\n الطلبيات العمومية المبرمة ابتداء من 2ماي 2019والتي يساوي مبلغها أو يفوق خمسة ماليين ()5.000.000درهم دون احتساب الرسوم .وتستثنى من مجال تطبيق هذا البند الطلبيات العمومية المتعلقة بالدراسات واإلشراف\nعلى األشغال؛\n الطلبيات العمومية المبرمة ابتداء من فاتح يناير 2020والتي يساوي مبلغها أو يفوق مليون ( )1.000.000دوناحتساب الرسوم؛\n الطلبيات العمومية المبرمة ابتداء من فاتح يناير 2021والتي يفوق مبلغها مائتي ألف ( )200.000دون احتسابالرسوم».\nيتم ،وفق الشكليات نفسها ،تبادل الوثائق السالفة الذكر ،بين صاحب الطلبية العمومية\nوالمر بالصرف أو المر بالصرف المساعد ،حسب الحالة.\nتحدد ،بقرار للوزير المكلف بالمالية ،كيفيات اإليداع اإللكتروني للوثائق السالفة الذكر\nوتبادلها.\nيمكن ألصحاب الطلبيات العمومية التي يساوي مبلغها أو يقل عن مائتي ألف\n( )200.000درهم دون احتساب الرسوم إيداع الوثائق السالفة الذكر وتبادلها طبقا لمقتضيات\nالفقرتين 3و 4أعاله أو اإلدالء بها على حامل ورقي.\nيجب أن يتم التأشير على النفقات وأدائها من قبل المحاسب العمومي أو الشخص المكلف\nباألداء داخل أجل خمسة عشر ( )15يوما ،ابتداء من تاريخ تسلمه األمر بالدفع أو حوالة األداء\nمدعمة بالوثائق المثبتة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يوقف أجل األمر بالدفع المنصوص عليه في الفقرة 2من المادة 2من هذا المرسوم إذا\nلم يتم القيام باألمر بالدفع ألسباب تنسب إلى المستفيد من النفقة ،ال سيما بسبب عدم اإلدالء\nبالوثائق المثبتة .وفي هذه الحالة ،يعد المر بالصرف أو المر بالصرف المساعد مذكرة\nتتضمن جميع األسباب التي حالت دون األمر بالدفع ،ويوجهها إلى المستفيد المذكور ،عبر\nمنصة التدبير المندمج للنفقات أو عند االقتضاء بواسطة رسالة مضمونة مع إشعار بالتوصل\nأو أي وسيلة أخرى ذات تاريخ مؤكد.\nيجب أن تبين المذكرة الموجهة إلى المستفيد من النفقة أن أجل األمر بالدفع قد تم وقفه\nإلى غاية إيداع هذا األخير لجميع اإلثباتات المطلوبة منه ،عبر منصة التدبير المندمج للنفقات\nأو عند االقتضاء بواسطة رسالة مضمونة مع إشعار بالتوصل أو أي وسيلة أخرى ذات تاريخ\nمؤكد .ويحتسب ما تبقى من األجل المحدد للمر بالصرف أو األمر بالصرف المساعد ابتداء\nمن تاريخ تسلم اإلثباتات المطلوبة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمكن وقف أجل التأشير والتسديد ،المنصوص عليه في الفقرة األخيرة من المادة 2من\nهذا المرسوم ،عندما يتم تعليل رفض التأشير على األوامر بالدفع أو حواالت األداء بعدم احترام\nالمقتضيات المتعلقة بصحة النفقة المنصوص عليها في النظام الجاري به العمل.\nفي هذه الحالة ،يستأنف احتساب أجل األمر بالدفع ابتداء من تاريخ إرسال األوامر بالدفع\nأو حواالت األداء غير المؤشر عليها من طرف المحاسب العمومي أو الشخص المكلف باألداء.\nيعاد احتساب أجل خمسة عشر ( )15يوما المخصص للمحاسب العمومي أو الشخص\nالمكلف باألداء ابتداء من تاريخ تسلم األوامر بالدفع أو حواالت األداء بعد تسويتها من طرف\nالمر بالصرف أو المر بالصرف المساعد .غير أنه ،ال يمكن أن يقل ما تبقى من أجل التأشير\n -4تم تغيير وتتميم مقتضيات المادة 3أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.19.184السالف الذكر.\n\n -5تم تغيير وتتميم مقتضيات المادة 4أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.19.184السالف الذكر.\nوأداء األوامر بالدفع وحواالت األداء المخصص للمحاسب العمومي أو الشخص المكلف باألداء\nعن خمسة ( )5أيام.\nيجب أن تتضمن مذكرة المالحظات ،التي تم إعدادها لهذا الغرض من طرف المحاسب\nالعمومي أو الشخص المكلف باألداء ،كل أسباب رفض التأشيرة وأداء النفقة المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن تتم معاينة الخدمة المنجزة بالنسبة للطلبية العمومية خالل أجل ثالثين ( )30يوما\nابتداء من تاريخ إيداع صاحب الطلبية المذكورة ،حسب الحالة ،لجداول المنجزات أو الفاتورة\nأو مذكرة األتعاب.\nويجب أن يتم قبول التقارير أو الوثائق ،في إطار صفقات الخدمات المتعلقة بالدراسات\nواإلشراف على األشغال ،وفق ال جال المنصوص عليها في دفاتر الشروط الخاصة المتعلقة\nبالصفقات المذكورة.\nيتم تحديد تاريخ معاينة الخدمة المنجزة بالنسبة للطلبيات العمومية على النحو التالي:\nأ) بالنسبة لصفقات األشغال ،إن تاريخ معاينة الخدمة المنجزة ألداء الدفعات المسبقة أثناء\nتنفيذ الصفقة ،هو تاريخ التوقيع على جداول المنجزات من طرف العون المكلف بتتبع تنفيذ\nالصفقة المذكورة أو المشرف على المشروع أو هما معا ،حسب الحالة؛\nب) بالنسبة لصفقات التوريدات ،إن تاريخ معاينة الخدمة المنجزة ألداء الدفعات المسبقة\nأثناء تنفيذ الصفقة ،هو تاريخ إشهاد العون المكلف بتتبع تنفيذ الصفقة على الفاتورة؛\nج) بالنسبة لصفقات الخدمات المتعلقة بالدراسات واإلشراف على األشغال ،إن تاريخ\nمعاينة الخدمة المنجزة ألداء الدفعات المسبقة أثناء تنفيذ الصفقة ،هو تاريخ محضر قبول\nالتقارير أو الوثائق من طرف الشخص أو األشخاص المعينين من طرف صاحب المشروع أو\nصاحب المشروع المنتدب لهذا الغرض.\nوبالنسبة لصفقات الخدمات غير تلك المتعلقة بالدراسات واإلشراف على األشغال ،إن\nتاريخ معاينة الخدمة المنجزة ألداء الدفعات المسبقة أثناء تنفيذ الصفقة ،هو تاريخ اإلشهاد على\nالفاتورة من طرف العون المكلف بتتبع تنفيذ الصفقة؛\nد) بالنسبة لعقود الهندسة المعمارية ،إن تاريخ معاينة الخدمة المنجزة ألداء الدفعات\nالمسبقة أثناء تنفيذ العقد هو تاريخ اإلشهاد على مذكرة أتعاب المهندس المعماري من طرف\nالعون المكلف بتتبع تنفيذ العقد؛\nه) بالنسبة للعقود أو االتفاقات الخاضعة للقانون العادي أو بالنسبة لسندات الطلب ،إن\nتاريخ معاينة الخدمة المنجزة ألداء الدفعات المسبقة أثناء تنفيذ العقد أو االتفاقية أو سند الطلب\nهو تاريخ اإلشهاد على الفاتورة من طرف المصلحة المختصة التابعة لصاحب المشروع أو\nصاحب المشروع المنتدب أو تاريخ محضر قبول التقارير أو الوثائق من طرف المصلحة\nالمذكورة.\n\n6"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "في حالة تجاوز أجل الثالثين ( )30يوما ،المنصوص عليه في المادة 5من هذا المرسوم\nلمعاينة الخدمة المنجزة ،فإن تاريخ معاينة الخدمة المنجزة هو اليوم الواحد والثالثون ابتداء\nمن تاريخ إيداع المستفيد من النفقة للوثائق المتعلقة بطلبيته العمومية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن تؤدى االقتطاعات الضامنة المتعلقة بالطلبيات العمومية ،وأن تحرر الكفاالت\nالشخصية والتضامنية التي تقوم مقامها في تاريخ محاضر التسلم النهائي لهذه الطلبيات\nالعمومية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يؤدي عدم األمر بدفع المبالغ المستحقة وأدائها داخل أجل ستين ( )60يوما إلى دفع ،دون\nسابق إجراء ،فوائد عن التأخير لفائدة صاحب الطلبية العمومية عندما ينسب التأخير إلى\nاإلدارة.\nيسري نفس األمر في حالة عدم أداء االقتطاعات الضامنة ألصحابها ،أو في حالة عدم\nتحرير الكفاالت الشخصية والتضامنية التي تقوم مقامها في تاريخ محضر التسلم النهائي\nلألعمال موضوع الطلبية العمومية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تسري الفوائد عن التأخير ابتداء من اليوم الذي يلي تاريخ انصرام األجل المنصوص\nعليه في المادة 2من هذا المرسوم إلى غاية تاريخ تسوية أصل الدين من طرف المحاسب\nالعمومي أو الشخص المكلف باألداء.\nيخبر المحاسب العمومي أو الشخص المكلف باألداء المر بالصرف أو المر بالصرف\nالمساعد ،بواسطة أي وسيلة ذات تاريخ مؤكد ،بتاريخ أداء النفقة وذلك خالل أجل أقصاه اليوم\nالخامس من أيام العمل الذي يلي تاريخ األداء.\nيتوفر المر بالصرف أو المر بالصرف المساعد على أجل ثالثين ( )30يوما للقيام\nباألمر بدفع فوائد التأخير ،ما عدا في حالة عدم توفر االعتمادات أو عدم كفاية المبلغ اإلضافي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تحتسب فوائد التأخير على أساس المبلغ اإلجمالي ألصل الدين المستحق لصاحب الطلبية\nالعمومية برسم دفعة مسبقة أو برسم الرصيد ،مع احتساب الرسوم ،ويخصم من هذا المبلغ\nاالقتطاع الضامن عند االقتضاء.\nإن المدة التي تستحق خاللها فوائد التأخير هي تلك الفاصلة بين تاريخ انصرام أجل\nاألداء ،وتاريخ تسوية أصل الدين من طرف المحاسب العمومي أو الشخص المكلف باألداء.\n\n7"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تحتسب نسبة الفوائد عن التأخير على أساس نسبة المعدل المرجح ألذون الخزينة لثالثة\n( )3أشهر ،المكتتبة عن طريق المناقصة ،خالل ربع السنة السابق مع إضافة نقطة واحدة.\nوترفع النسبة المحددة على هذا الشكل إلى العشر األعلى.\nإذا تعذر إصدار أذون الخزينة لثالثة ( )3أشهر عن طريق المناقصة خالل ربع سنة\nمعين ،فإن نسبة الفائدة الواجب االحتفاظ بها برسم ربع السنة المذكور ،هي تلك المعمول بها\nخالل ربع السنة السابق.\nتكون نسبة الفوائد عن التأخير المشار إليها في الفقرة األولى من هذه المادة ،بالنسبة لكل\nثالثة أشهر ،موضوع مقرر للخازن العام للمملكة ينشر في بوابة الصفقات العمومية.\nتتم عملية تصفية فوائد التأخير حسب الصيغة التالية:\n* فوائد التأخير= الدين × أيام × نسبة\n* الدين :مبلغ الدين المتأخر في األداء؛\n* أيام :عدد أيام التأخر في األداء؛\n* نسبة :نسبة الفائدة برسم ربع السنة الذي ستطبق خالله فوائد التأخير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتم االلتزام بمبلغ كل نفقة ناتجة عن طلبية عمومية مع زيادة مبلغ إضافي في حدود واحد\nفي المائة ( )1%من المبلغ األصلي للنفقة المذكورة.\nيتم إدراج فوائد التأخير في باب الميزانية الذي تحمل أداء أصل الدين ،وتؤخذ على\nالخصوص من المبلغ اإلضافي الذي سبق االلتزام به زيادة على مبلغ النفقة.\nيجب التمييز بوضوح في مقترح االلتزام بالنفقة ما بين المبلغ األصلي للنفقة والمبلغ\nاإلضافي موضوع االلتزام.\nفي حالة عدم كفاية المبلغ اإلضافي الملتزم به ألداء فوائد التأخير المستحقة ،يتم القيام\nبالتزام تكميلي لتغطية المبلغ اإلجمالي لفوائد التأخير المتبقية الواجب دفعها.\nفي حالة عدم توفر االعتمادات أو عدم كفايتها ألداء فوائد التأخير المذكورة ،يتخذ المر\nبالصرف أو المر بالصرف المساعد جميع اإلجراءات الضرورية لرصد االعتمادات الالزمة\nألداء الفوائد المتبقية الواجب دفعها.\nيجب أن تعطى األسبقية في األداء للفوائد عن التأخير التي لم تتم تسويتها بسبب عدم توفر\nاالعتمادات أو األموال حسب الحالة ،وذلك بمجرد رصد االعتمادات في أبواب الميزانية\nالمعنية وتوفر األموال الالزمة.\n\n8"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "في حالة عدم قيام المر بالصرف أو المر بالصرف المساعد باألمر بدفع فوائد التأخير\nالمستحقة ،رغم توفر االعتمادات أو األموال الالزمة أو هما معا لهذا الغرض ،خالل أجل\nالثالثين ( )30يوما المنصوص عليه في المادة 9من هذا المرسوم ،يقوم المحاسب العمومي\nأو الشخص المكلف باألداء فورا بتسديد هذه الفوائد من سطر الميزانية المعني بالفوائد المذكورة\nبمثابة نفقات دون سابق أمر بالدفع وفق الشروط المحددة في النصوص التنظيمية الجاري بها\nالعمل ويخبر بها المر بالصرف أو المر بالصرف المساعد.\nإذا لم يتم تسديد فوائد التأخير خالل األجل المنصوص عليه في المادة 9من هذا المرسوم،\nلعدم توفر االعتمادات أو األموال أو هما معا أو لعدم كفايتها ،يقوم المحاسب العمومي أو\nالشخص المكلف باألداء بتسديدها باألسبقية ،بمثابة نفقة دون سابق أمر بالدفع وفق الشروط\nالمحددة في النصوص التنظيمية الجاري بها العمل ،بمجرد رصد االعتمادات أو األموال أو\nهما معا ،على مستوى سطر الميزانية المعني."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ينشر هذا المرسوم في الجريدة الرسمية ،ويدخل حيز التنفيذ ابتداء من فاتح يناير .2017\nويطبق على جميع النفقات غير المأمور بدفعها وغير المؤداة ،في التاريخ المذكور ،داخل\nاألجل المحدد في المادة 2أعاله.\nينسخ ،ابتداء من التاريخ السالف الذكر ،المرسوم رقم 2.03.703الصادر في 18من\nرمضان 13( 1424نوفمبر )2003المتعلق بآجال األداء وفوائد التأخير الخاصة بصفقات\nالدولة ،وكذا النصوص المتخذة لتطبيقه.\nوحرر بالرباط في 17من شوال 22( 1437يوليو .)2016\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\n\n9"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}