{
  "id": "ma-adala-financial-4787",
  "type": "statute",
  "title": "مرسوم بإحداث أجرة عن الخدمات المقدمة من قبل وزارة التشغيل والشؤون الاجتماعية (قسم التكوين)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث أجرة عن الخدمات المقدمة من قبل وزارة التشغيل والشؤون االجتماعية\n(قسم التكوين) برسم الخدمات التالية:\n هندسة التكوين؛ تنظيم تظاهرات ذات الصلة بمجاالت أنشطة وزارة التشغيل والشؤون االجتماعيةوالمؤسسات الخاضعة لوصايتها؛\n تنظيم دورات تكوينية ولقاءات وندوات لفائدة الهيئات واإلدارات والمؤسسات العموميةوالمنظمات النقابية أو المهنية والجمعيات والخواص؛\n -إعداد وإنجاز دراسات وأبحاث في مجاالت الشغل والتشغيل والحماية االجتماعية؛\n\n -1الجريدة الرسمية عدد 6484بتاريخ 16شوال 21( 1437يوليو ،)2016ص .5606\n الخدمات المقدمة للهيئات والمؤسسات الدولية في إطار تنفيذ برامجها ذات الصلةباختصاصات وزارة التشغيل والشؤون االجتماعية والمؤسسات الخاضعة لوصايتها؛\n كراء المحالت (قاعات التكوين وقاعات الندوات والورشات)؛ كراء البنيات التحتية والمعدات البيداغوجية؛ نشر وبيع الوثائق؛ نقل المستفيدين من خدمات قسم التكوين وإيواؤهم وإطعامهم.المادة الثانية\nتحدد أسعار األجرة عن الخدمات المشار إليها في المادة األولى أعاله بقرار مشترك\nللوزير المكلف بالتشغيل والوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nينسخ المرسوم رقم 2.10.488الصادر في 23من محرم 29( 1432ديسمبر )2010\nبإحداث أجرة عن الخدمات المقدمة من قبل وزارة التشغيل والتكوين المهني (قسم الضمان\nاالجتماعي والتعاضد)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير التشغيل والشؤون\nاالجتماعية ووزير االقتصاد والمالية ،كل واحد منهما في ما يخصه.\nوحرر بالرباط في 21من رمضان 27( 1437يونيو .)2016\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير التشغيل والشؤون االجتماعية،\nاإلمضاء :عبد السالم الصديقي.\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}