{
  "id": "ma-adala-financial-4841",
  "type": "statute",
  "title": "مرسوم بتحديد مقادير وكيفيات تخويل التعويض عن المهام والتعويض عن التنقل لفائدة أعضاء المجلس الأعلى للتربية والتكوين والبحث العلمي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيتقاضى أعضاء المجلس األعلى للتربية والتكوين والبحث العلمي ،غير األعضاء\nالمعينين لصفتهم والمحددة قائمتهم في البند «ب» من المادة 7من القانون المشار إليه أعاله\nرقم ،105.12تعويضا عن المهام تحدد مقاديره على النحو التالي:\nأ) التعويض الجزافي الخام الخاص بأعضاء المكتب يحدد مقداره في 7142.86درهم\nشهريا مستحقة عن االجتماعات التي يحضرونها؛\nب) التعويض الجزافي الخام الممنوح لفائدة رؤساء اللجان الدائمة واللجان المؤقتة\nومجموعات العمل الخاصة يحدد مقداره في 3571.43درهم عن كل يوم عمل؛\nج) التعويض الجزافي الخام الممنوح لفائدة مقرري اللجان الدائمة واللجان المؤقتة\nومجموعات العمل الخاصة يحدد مقداره في 2857.14درهم عن كل يوم عمل؛\nد) التعويض الجزافي الخام الممنوح لفائدة أعضاء اللجان الدائمة واللجان المؤقتة\nومجموعات العمل الخاصة يحدد مقداره في 2142.86درهم عن كل يوم عمل.\nتتم االستفادة من التعويضات المشار إليها في البنود (ب) و (ج) و (د) في حدود مرتين\nكل شهر كحد أقصى ،مهما كان عدد اجتماعات اللجان الدائمة واللجان المؤقتة ومجموعات\nالعمل الخاصة.\n\n -1الجريدة الرسمية عدد 6351بتاريخ 23جمادى اآلخرة 13( 1436أبريل )2015ص .3904\nال يمكن ألعضاء المكتب ولرؤساء ومقرري وأعضاء اللجان الدائمة والمؤقتة\nومجموعات العمل الخاصة الجمع بين التعويضات المشار إليها في البنود (ب) و (ج) و (د)\nفي يوم واحد؛\nهـ) التعويض الجزافي الخام الخاص بإنجاز التقارير التي يعدها عضو من أعضاء\nالمجلس بطلب من مكتب المجلس .يحدد مقداره من قبل هذا األخير ،في حدود 14285.71\nدرهم كحد أدنى و 57142.86درهم كحد أقصى ،حسب نوع العمل المنجز .ويصرف هذا\nالتعويض بعد المصادقة على التقرير من لدن مكتب المجلس .وال يصرف هذا التعويض لنفس\nالعضو إال مرة واحدة في السنة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يستفيد أعضاء المجلس األعلى للتربية والتكوين والبحث العلمي أثناء سفرهم في مأمورية\nمن تعويض يومي قدره 2.500درهم (ألفين وخمسمائة درهم) بالنسبة للمأموريات إلى الخارج\nو 1.000درهم (ألف درهم) بالنسبة للمأموريات داخل المغرب.\nتتحمل ميزانية المجلس مصاريف اإلقامة بالنسبة لألعضاء الذين تبعد إقامتهم الرئيسية\nعن الرباط بأكثر من 50كيلومتر بمناسبة حضورهم في أشغال المجلس ،بمن فيهم األعضاء\nالمقيمين خارج المغرب.\nويستفيدون كذلك من تحمل ميزانية المجلس لمصاريف التنقل أو من التعويضات\nالكيلومترية حسب النصوص الجاري بها العمل.\nويستفيد األعضاء من النقل الجوي من الدرجة االقتصادية داخل المغرب أو خارجه،\nباستثناء الحاالت التي يقررها الرئيس للرحالت الطويلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يحدد تاريخ االستفادة من التعويضات المنصوص عليها في هذا المرسوم ،ابتداء من\nتاريخ انتخاب أجهزة المجلس األعلى للتربية والتكوين والبحث العلمي أو تاريخ إحداث اللجان\nالدائمة والمؤقتة ومجموعة العمل الخاصة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية إلى وزير االقتصاد والمالية.\nوحرر بالرباط في 3جمادى اآلخرة 24( 1436مارس .)2015\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}