{
  "id": "ma-adala-financial-4863",
  "type": "statute",
  "title": "مرسوم بالمصادقة على دفتر الشروط الإدارية العامة المطبقة على صفقات الأشغال",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيصادق على دفتر الشروط اإلدارية العامة المطبقة على صفقات األشغال ،كما هو ملحق\nبهذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يطبق دفتر الشروط اإلدارية العامة المشار إليه بالمادة األولى أعاله على صفقات األشغال\nالمبرمة طبقا لمقتضيات المرسوم رقم 2.12.349الصادر في 8جمادى األولى 1434\n( 20مارس )2013المتعلق بالصفقات العمومية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يحدد بقرار مشترك لوزير االقتصاد والمالية ووزير التجهيز والنقل واللوجستيك ،بعد\nاستطالع رأي اللجنة الوطنية للطلبيات العمومية ،بالخصوص نماذج المستندات التالية:\nأ) األمر بالخدمة؛\nب) محضر التسلم المؤقت؛\nج) محضر التسلم النهائي؛\nد) الكشف التفصيلي المؤقت؛\nه) الكشف التفصيلي النهائي؛\nو) الكشف التفصيلي الجزئي النهائي؛\nن) الكشف التفصيلي العام النهائي؛\nح) مقرر الزيادة في حجم األشغال؛\n\n -1الجريدة الرسمية عدد 6470بتاريخ 26شعبان 2( 1437يونيو ،)2016ص .4111\nط) رسالة اإلعذار؛\nي) مقرر فسخ الصفقة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ينشر هذا المرسوم بالجريدة الرسمية ويدخل حيز التنفيذ ابتداء من فاتح أكتوبر .2016"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ينسخ المرسوم رقم 2.99.1087بتاريخ 29من محرم 4( 1421ماي )2000\nبالمصادقة على دفتر الشروط اإلدارية العامة المطبقة على صفقات األشغال المنجزة لحساب\nالدولة ،ابتداء من تاريخ دخول هذا المرسوم حيز التنفيذ.\nغير أن صفقات األشغال التي تم ابرامها أو نشر اعالنها قبل التاريخ المشار إليه في"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "من هذا الدفتر؛\nو) في حالة التوقيف الجزئي للتنفيذ المنصوص عليه في الفقرة 10من المادة 48من هذا\nالدفتر؛\nز) لالستمرار في تنفيذ الصفقة من طرف الورثة أو أصحاب الحقوق في حالة وفاة\nالمقاول عندما تسند الصفقة لشخص أو عدة أشخاص ذاتيين طبقا للمادة 50من هذا الدفتر؛\nح) إلنجاز منشآت أو أشغال إضافية طبقا للمادة 55من هذا الدفتر؛\nط) في حالة تغيير مصدر المواد طبقا للمادة 56من هذا الدفتر؛\nي) لألخذ بعين االعتبار آجال المطابقة للزيادة في حجم األشغال طبقا للمادة 57من هذا\nالدفتر؛\nك) في حالة تخفيض حجم األشغال بأكثر من خمسة وعشرين بالمائة ( )25%طبقا\nللشروط الواردة في المادة 58من هذا الدفتر؛\nل) لمراجعة شروط صفقات اإلطار أو الصفقات القابلة للتجديد طبقا للمادتين 6و 7من\nالمرسوم رقم 2.12.349السالف الذكر؛\nم) لتعيين وكيل جديد لتجمع في حالة إخالل الوكيل األصلي طبقا للمادة 80من هذا\nالدفتر؛\nن) لمعاينة التغييرات التي قد تطرأ على المحاسب المكلف أو في شروط تسديد الصفقة\nتطبيقا ألحكام المادة 7من القانون رقم 112.13المتعلق برهن الصفقات العمومية الصادر\nبتنفيذه الظهير الشريف رقم 1.15.05بتاريخ 29من ربيع األول 19( 1436فبراير.)2015\n -3ال تعد العقود الملحقة صحيحة ونهائية إال بعد المصادقة عليها من طرف السلطة\nالمختصة.\n - 4يبلغ صاحب المشروع إلى المقاول نسخ من العقود الملحقة بواسطة أمر بالخدمة.\nالمادة :13الوثائق الواجب تسليمها للمقاول -الرهن\n - 1يسلم صاحب المشروع بالمجان للمقاول بواسطة أمر بالخدمة ،مقابل إبراء ،نظيرا\nمراجعا ومشهودا بصحته لعقد االلتزام ولدفتر الشروط الخاصة وللمستندات المعينة كوثائق\nمكونة للصفقة ،وذلك في أجل أقصاه خمسة ( )5أيام عمل ابتداء من تاريخ تبليغ المصادقة على\nالصفقة.\n - 2يشير صاحب المشروع في دفتر الشروط الخاصة إلى الوثائق التي يمكن باإلضافة\nإلى ذلك وضعها تحت تصرف المقاول ،بطلب منه .تسلم هذه الوثائق إلى المقاول بواسطة أمر\nبالخدمة مقابل إبراء.\n - 3يتعين على المقاول أن يطلع صاحب المشروع على مالحظاته المحتملة حول الوثائق\nالتي وضعت تحت تصرفه وذلك خالل أجل أقصاه خمسة عشر ( )15يوما تحسب ابتداء من\nتاريخ تسليم هذه الوثائق.\nغير أنه يمكن أن ينص دفتر الشروط الخاصة على أجل آخر ال يتجاوز ثالثين ()30\nيوما اعتبارا لحجم أو تعقد الوثائق المذكورة.\nبعد انصرام هذا األجل ،يعد المقاول قد تحقق من مطابقة هذه الوثائق لتلك التي اعتمدت\nكأساس إلبرام الصفقة والتي تم االحتفاظ بها من طرف صاحب المشروع الستعمالها في تسلم\nاألشغال.\nيحدد صاحب المشروع عند االقتضاء ،في دفتر الشروط الخاصة ،فترة وشروط إرجاع\nهذه الوثائق لصاحب المشروع.\n -4إذا أثبت المقاول خالل األجل المنصوص عليه في الفقرة الثالثة من هذه المادة بتقديم\nاإلثباتات الالزمة ،أن البنود التقنية للوثائق المبلغة إليه ،السيما التصاميم التي تحمل عبارة\n\"صالح للتنفيذ\" من شأنها أن تؤدي إلى وضع المنشآت أو األشخاص في خطر ،أو أنها تتعارض\nمع مواصفات الصفقة ،يتعين عليه إرجاء تنفيذها وأن يخبر صاحب المشروع بذلك طبقا\nللشروط المنصوص عليها في المادة 11من هذا الدفتر.\nيتوفر صاحب المشروع على أجل سبعة ( )7أيام للقيام بما يلي:\n إما أن يؤكد صحة مالحظات المقاول ويعمل بالتالي على إدخال التصحيحات الالزمةويتم تحديد أجل جديد من جراء ذلك؛\nوإما أن يؤكد ،بواسطة أمر بالخدمة ثاني ،صحة البنود التقنية الواردة في الوثائقالمذكورة أو المتعلقة بالتصاميم المبلغة الحاملة عبارة \"صالح للتنفيذ\" .وفي هذه الحالة ،يجب\nعلى المقاول االمتثال وال يؤخذ بعين االعتبار توقيف األشغال.\nإذا تشبت المقاول بموقفه ،تطبق المادة 81من هذا الدفتر.\n - 5تطبيقا للمادة 4من القانون السالف الذكر رقم 112.13المتعلق برهن الصفقات\nالعمومية ،يقدم صاحب المشروع ،وبدون دفع مصاريف ،إلى المقاول وبطلب منه ومقابل\nوصل ،نظيرا خاصا من الصفقة يحمل عبارة \"نظير فريد\" ويعتد به لتأسيس رسم .وعندما\nتفرض ضرورات الدف اع الوطني أو األمن العمومي اعتبار األشغال موضوع الصفقة سرية،\nفإن النظير الفريد الذي يعتد به كتأسيس رسم يتم تكوينه بمستخرج رسمي من الصفقة المذكورة\nيحمل العبارة سالفة الذكر.\nالباب الثاني :ضمانات الصفقة\nالمادة :14الضمانات المالية\nطبقا للمادة األولى من الظهير الشريف رقم 1.56.211الصادر في 8جمادى األولى\n 1376المتعلق بالضمانات المالية الواجبة على المتعهدين ومن رست عليها الصفقات\nالعمومية ،تكمن الضمانات المالية الواجب تقديمها برسم الصفقة في الضمان المؤقت والضمان\nالنهائي واالقتطاع الضامن .ويحدد دفتر الشروط الخاصة أهمية الضمانات المالية الواجب\nاإلدالء بها ،ويمكن أي يعفى المقاول من اإلدالء بها كال أو بعضا.\nالمادة :15الضمان النهائي\n - 1يحدد مبلغ الضمان النهائي في ثالثة في المائة ( )3%من المبلغ األصلي للصفقة مع\nتحويل السنتيمات إلى الدرهم األعلى ،ماعدا إذا نص دفتر الشروط الخاصة على خالف ذلك.\n - 2عندما تكون الصفقة محصصة ،يحدد صاحب المشروع ضمانا نهائيا بالنسبة لكل\nحصة.\n - 3في حالة تجمع ،يتم تكوين الضمان النهائي وفق الشروط المنصوص عليها في الفقرة\n(ج) من المادة 157من المرسوم رقم 2.12.349السالف الذكر.\n - 4يجب تكوين الضمان النهائي خالل العشرين ( )20يوما التي تلي تبليغ المصادقة\nعلى الصفقة ويظل الضمان النهائي مرصدا لتأمين االلتزامات التعاقدية للمقاول إلى حين التسلم\nالنهائي لألشغال.\nالمادة :16االقتطاع الضامن\nفي غياب بنود مخالفة في دفتر الشروط الخاصة ،يتم خصم اقتطاع ضامن من الدفعات\nالمسلمة إلى المقاول وذلك طبقا للشروط المقررة في المادة 64من هذا الدفتر.\nالمادة :17الكفاالت الشخصية والتضامنية\n - 1يمكن االستعاضة عن الضمانات واالقتطاع الضامن بكفاالت شخصية وتضامنية\nتلتزم مع المقاول أن تدفع حسب الحاالت إلى الدولة أو الجماعات الترابية أو المؤسسات\nالعمومية المعنية ،في حدود الضمانات المنصوص عليها في دفتر الشروط الخاصة ،المبالغ\nالتي قد يصبح مدينا بها بمناسبة الصفقة المبرمة.\n - 2يجب اختيار الكفاالت الشخصية والتضامنية من بين المؤسسات المعتمدة لهذا\nالغرض طبقا للتشريع الجاري به العمل.\n - 3في حالة سحب الترخيص المسلم إلى المؤسسات المذكورة المؤهلة للقيام بدور الكفيل،\nيتعين على المقاول ودون أن يطمح من جراء ذلك إلى الحصول على تعويض وداخل أجل\nالعشرين ( )20يوما التي تلي تبليغ سحب الترخيص واإلعذار المرفق بالتبليغ ،إما إنجاز\nالضمان النهائي وإما تأسيس كفالة أخرى يتم اختيارها من بين المؤسسات األخرى المعتمدة.\nفي حالة عدم قيامه بذلك ،يتم تلقائيا اقتطاع مبلغ يعادل مبلغ الضمان النهائي من حسابات\nالمبالغ المستحقة للمقاول بصرف النظر عن الحقوق الواجب ممارستها ضده في حالة عدم\nكفايتها.\nالمادة :18حقوق صاحب المشروع على الضمانات\n - 1تصبح الضمانات المؤقتة كسبا للدولة أو الجماعات الترابية أو المؤسسات العمومية\nالمعنية في الحاالت التالية:\nإذا سحب المتنافس عرضه خالل أجل صالحية العروض المنصوص عليه في المرسومالسالف الذكر رقم 2.12.349؛\nإذا رفض نائل الصفقة إمضاءها؛ إذا رفض صاحب الصفقة تسلم المصادقة على الصفقة التي بلغت له في االجل المحددفي المادة 153من المرسوم 2.12.349السالف الذكر؛\n إذا لم يكون المقاول الضمان النهائي خالل األجل المنصوص عليه في الفقرة 4منالمادة 15من هذا الدفتر.\n - 2يمكن حجز الضمان النهائي عند االقتضاء في الحاالت المنصوص عليها في هذا\nالدفتر.\n - 3إذا لم ينص دفتر الشروط الخاصة على ضمان مؤقت في حين أن الضمان النهائي\nكان مفروضا ،ولم ينجز المقاول هذا الضمان داخل األجل المنصوص عليه في الفقرة 4من"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "من هذا الدفتر ،تطبق على المقاول غرامة واحد في المائة ( )%1من المبلغ األصلي\nللصفقة.\n -4يكون كل حجز للضمان موضوع مقرر يتخذ طبق الشروط الواردة في المادة 11من\nالظهير الشريف السالف الذكر رقم 1.56.211الصادر في 8جمادى األولى 1376\n( 11دجنبر )1956ويبلغ صاحب المشروع نسخة منه إلى المقاول بواسطة أمر بالخدمة\nويدونها في سجل الصفقة\nالمادة :19إرجاع الضمانات المالية وتحرير الكفاالت\n - 1يرجع الضمان المؤقت للمقاول أو تحرر عن الكفالة التي تقوم مقامه بعد أن يكون\nهذا األخير الضمان النهائي ،ويجب على صاحب الصفقة أن يدون إرجاع الضمان المؤقت أو\nتحرير الكفالة المذكورة في سجل الصفقة.\n - 2يرجع الضمان النهائي ،ما عدا في حاالت تطبيق المادة 79من هذا الدفتر ويؤدى\nاالقتطاع الضامن أو يتم تحرير الكفاالت التي تقوم مقامهما وذلك بعد رفع اليد الذي يسلمه\nصاحب المشروع بمجرد التوقيع على محضر التسلم النهائي لألشغال.\n - 3إذا نص دفتر الشروط الخاصة على آجال جزئية تؤدي إلى تسلم نهائي جزئي ،يرجع\nالضمان النهائي واالقتطاع الضامن إلى المقاول حسب نسبة األشغال التي تسلمها صاحب\nالمشروع.\nالباب الثالث :التزامات المقاول العامة\nالمادة :20موطن المقاول\n - 1يتعين على المقاول أن يختار موطنا له بالمغرب بحيث يجب عليه أن يبينه في عقد\nااللتزام أو يخبر به صاحب المشروع داخل أجل خمسة عشر ( )15يوما من تاريخ تبليغه\nبالمصادقة على صفقته تطبيقا ألحكام المادة 153من المرسوم رقم 2.12.349السالف الذكر.\nوفي حالة عدم وفائه بهذا االلتزام ،تعتبر جميع التبليغات المتعلقة بالصفقة صحيحة إذا\nتمت بمقر المقاولة المبين عنوانها في دفتر الشروط الخاصة.\n - 2في حالة تغيير الموطن ،يتعين على المقاول أن يخبر بذلك صاحب المشروع بواسطة\nرسالة مضمونة الوصول مع إفادة باالستالم داخل أجل خمسة عشر ( )15يوما الموالية لتاريخ\nالتغيير المذكور.\nالمادة :21حضور المقاول في أماكن األشغال\n - 1خالل مدة إنجاز األشغال ،يجب على المقاول أن يكون حاضرا باستمرار في مكان\nتنفيذ األشغال أو أن يكون ممثال بأحد معاونيه معين من طرفه ومقبول من لدن صاحب\nالمشروع.\nيجب أن يتوفر هذا الممثل على السلطات الضرورية لضمان تنفيذ األشغال موضوع\nالصفقة وألخذ القرارات الضرورية بحيث ال يمكن تأخير أو توقيف آية عملية بسبب غياب\nالمقاول.\nولهذا الغرض ،يرسل المقاول لصاحب المشروع ،قبل بداية تنفيذ األشغال ،طلبا مكتوبا\nمن أجل الموافقة على ممثله.\nويجب أن يتضمن هذا الطلب المراجع الخاصة بهذا الممثل وأن يبين بكيفية دقيقة مدى\nالسلطات المخولة له من لدن المقاول سواء في مجال تسيير األشغال أو تسوية الحسابات،\nويجب تدوين هذا الطلب في سجل الصفقة وكذا جواب صاحب المشروع المخصص له.\nويعتبر صمت صاحب المشروع ،بعد انصرام عشرة ( )10أيام من تسلم الطلب المذكور،\nبمثابة موافقة على الممثل المقترح.\n - 2يجب على المقاول أو ممثله االمتثال لالستدعاءات الموجهة إليه للحضور إلى مكاتب\nصاحب المشروع أو إلى أماكن األشغال ،متى طلب منه ذلك .ويجب إعداد محاضر كتابية\nعلى إثر اجتماعات أو زيارات الورش التي تتم بحضور المقاول أو ممثله.\nيجب أن تتضمن هذه المحاضر المالحظات التي قدمها المشاركون في االجتماعات\nوالزيارات بعد توقيعها من طرف كل واحد منهم ،وتدون المحاضر المذكورة في دفتر الورش.\nالمادة :22اختيار مساعدي المقاول\n 1على المقاول أن يختار مساعدين مؤهلين لتنفيذ األشغال. - 2يحق لصاحب المشروع أن يطلب من المقاول تغيير مساعديه لعدم أهليتهم المهنية\nأو لعدم استقامتهم.\n - 3يظل المقاول مسؤوال عن أعمال الغش أو العيوب التي يرتكبها\nمساعدوه خالل تنفيذ األشغال.\nالمادة :23حماية مستخدمي المقاول\nيخضع المقاول والمتعاقدون معه من الباطن لاللتزامات الواردة في النصوص القانونية\nوالتنظيمية الجاري بها العمل المتعلقة على الخصوص بما يلي:\nأ -تشغيل العمال ودفع أجورهم؛\nب -الحقوق االجتماعية والنظافة وسالمة العمال وتغطية حوادث الشغل؛\nج -التغطية الصحية لمستخدميه؛\nد -الهجرة إلى المغرب؛\nه حماية القاصرين والنساء.\nالمادة :24معدات المقاول\nيتعين على المقاول أن يستعمل المعدات المناسبة لتنفيذ سليم لألعمال موضوع الصدفة\nوذلك وفق قواعد الفن ،وعليه أن يخصص للورش المعدات التي بينها في عرضه أو ،عند\nاالقتضاء ،معدات لها على األقل فعالية مماثلة.\nال يجوز للمقاول سحب المعدات التي رصدها لتنفيذ الصفقة من الورش وفق التزاماته.\nغير أنه ،إذا أراد سحب جزء من معداته قبل نهاية األشغال التي خصصت لها ،ويتعين عليه\nأن يخبر كتابة صاحب المشروع وأن يحدد طبيعة ومحتوى المعدات المراد سحبها وأسباب\nالسحب المطلوب وأن يلتزم بأن ال يكون لهذا السحب أي تأثير على إنجاز األشغال.\nيتوفر صاحب المشروع على أجل عشرة ( )10أيام تحسب ابتداء من تاريخ تسلم الطلب\nالمذكور أعاله إلبداء موافقته أو رفضه لهذا السحب بأمر بالخدمة معلل .بعد انصرام هذا\nاألجل ،يمكن للمقاول سحب المعدات المعنية.\nيجب تدوين طلب المقاول وجواب صاحب المشروع في سجل الصفقة وفي دفتر الورش.\nال تعفي موافقة صاحب المشروع المقاول من التزاماته ومن التبعات المترتبة عن هذا\nالسحب.\nالمادة :25التأمينات والمسؤوليات\nيتعين على المقاول أن يوجه إلى صاحب المشروع قبل أي شروع في تنفيذ األشغال،\nشهادة أو شهادات مسلمة من مؤسسة أو مؤسسات معتمدة لهذا الغرض ،تبين توقيع وثيقة أو\nعدة وثائق تأمين لتغطية المخاطر المرتبطة بتنفيذ الصفقة مع بيان تحديد تواريخ صالحيتها\nوالمتعلقة بما يلي:\nأ -بالعربات المتحركة واآلالت المستعملة في الورش والتي يجب تأمينها وفقا للنصوص\nالتشريعية والتنظيمية المعمول بها؛\nب -بحوادث الشغل التي قد يتعرض لها مستخدمو المقاول والذين يجب حمايتهم بتأمين\nوفقا للنصوص التشريعية والتنظيمية المعمول بها ،ال يمكن جعل صاحب المشروع مسؤوال\nعن األضرار أو التعويضات القانونية الواجب دفعها في حالة الحوادث التي يتعرض لها عمال\nأو مستخدمو المقاول أو المتعاقدون معه من الباطن .وعلى هذا األساس ،يتحمل المقاول طلبات\nالتعويض عن األضرار أو التعويضات األخرى وجميع الشكايات والتظلمات والمتابعات\nوالمصاريف والتحمالت والنفقات بجميع أنواعها المرتبطة بهذه الحوادث.\nوعلى المقاول إخبار صاحب المشروع كتابة بكل حادثة تقع في ورشه ويضمنها في دفتر\nالورش.\nج -بالمسؤولية المدنية الملقاة على كاهل:\nالمقاول ،بسبب األضرار التي يتعرض لها االغيار من جراء المنشآت موضوع الصفقة،إلى غاية التسلم النهائي ،وبالخصوص بسبب المواد أو المعدات أو التركيبات أو مستخدمي\nالمقاول ،إذا ثبت أن هذه األضرار ناتجة عن فعل المقاول أو مستخدميه أو عن عيب في\nتركيباته أو معداته؛\n المقاول ،بسبب األضرار التي يتعرض لها في الورش وملحقاته أعوان صاحبالمشروع أو ممثلوه وكذا االغيار المسموح لهم من طرف صاحب المشروع بدخول األوراش\nوذلك إلى غاية التسلم المؤقت لألشغال؛\nصاحب المشروع ،عن األضرار التي يتعرض لها األغيار في الورش وملحقاتهوبالخصوص بسبب منشأته أو معداته أو سلعه أو تركيباته أو أعوانه .ويجب أن تتضمن وثيقة\nالتأمين الخاصة بهذه المسؤولية بندا ينص على التخلي عن المتابعة ضد صاحب المشروع؛\nصاحب المشروع ،بسبب األضرار التي يتعرض لها مستخدمو المقاول والناجمة إمامن جراء فعل أعوانه وإما من جراء معداته أو األغيار الذين يكون مسؤوال عنهم والتي قد تنتج\nعنها متابعة من طرف الضحية أو التأمين بشأن \"حوادث الشغل\"؛\nد -إذا نص على ذلك دفتر الشروط الخاصة ،باألضرار الالحقة بالمنشأة ،ولهذا الغرض\nيجب على المقاول أن يؤمن ،خالل مدة األشغال وإلى غاية التسلم المؤقت ،المنشآت المؤقتة\nموضوع الصفقة والمنشآت والتركيبات الثابتة أو المتحركة في الورش والمعدات واألدوات\nوالتموينات المختلفة ،من أخطار الحريق والسرقة والتلف ألي سبب من األسباب ما عدا\nالكوارث الطبيعية.\n - 2إذا تضمن األمر بالخدمة الذي يبلغ للمقاول المصادقة على الصفقة ،األمر بالشروع\nفي تنفيذ األشغال ،فال يجوز البدء في التنفيذ إال بعد أن يدلى المقاول بشواهد التأمين المنصوص\nعليها في الفقرة األولى من هذه المادة.\n - 3يتعين على المقاول أن يجدد التأمينات المنصوص عليها في الفقرة األولى من هذه\nالمادة ،حتى يتسنى تغطية فترة تنفيذ األشغال باستمرار بالتأمينات المنصوص عليها في\nالصفقة.\nيجب على المقاول أن يقدم لصاحب المشروع ما يثبت تجديد التأمينات المنصوص عليها\nأعاله.\nيحتفظ صاحب المشروع بنسخ شواهد التأمين الخاصة بوثائق التأمين.\n -4إذا لم يحترم المقاول بنود الفقرات 1و 2و 3من هذه المادة ،تطبق عليه اإلجراءات\nالقسرية المنصوص عليها في المادة 79من هذا الدفتر.\n - 5تحت طائلة اإلجراءات القسرية المنصوص عليها في المادة 79من هذا الدفتر ،ال\nيجوز إدخال أي تغيير متعلق بوثيقة التأمين بدون إذن مكتوب مسبق لصاحب المشروع.\nال يجوز فسخ عقود التأمين بدون إبرام سابق لعقد تأمين معادل ،يتم قبوله من طرف\nصاحب المشروع.\n - 6إذا نص دفتر الشروط الخاصة على ذلك ،يتعين على المقاول أن يقدم ،على نفقته\nوإلى غاية التسلم النهائي للصفقة ،وثيقة تأمين تغطي األخطار المرتبطة بالمسؤولية العشرية\nللمقاول ،كما هي معرفة في الفصل 769من الظهير الشريف الصادر في 9رمضان 1331\n( 12غشت )1913بمثابة قانون االلتزامات والعقود .ولهذه الغاية ،يتعين على المقاول ،قبل\nالشروع في التنفيذ ،أن يقدم إلى صاحب المشروع التزامه لدى إحدى شركات التأمين وإعادة\nالتأمين ،أن تسلمه وثيقة التأمين المذكورة.\nيتعين على صاحب المشروع أن ال يطلب هذا التأمين إال بالنسبة للمنشآت الجديدة التي\nيمكن تغطيتها بهذا التأمين.\nتسري مدة صالحية هذا التأمين من تاريخ التسلم النهائي لألشغال إلى غاية السنة العاشرة\nبعد تاريخ هذا التسلم.\nيبقى التصريح بالتسلم النهائي للصفقة رهينا بموافقة صاحب المشروع على بنود ومدى\nوثيقة التأمين المذكورة.\n - 7تطبق بنود المقطعين أ) وب) من الفقرة األولى من هذه المادة على المتعاقدين من\nالباطن مع المقاول.\nالمادة :26الملكية الصناعية أو التجارية\n - 1بمجرد التوقيع على الصفقة ،يؤمن المقاول صاحب المشروع ضد جميع المطالب\nالمتعلقة بالتوريدات أو المواد أو الطرق والوسائل المستعملة لتنفيذ األشغال والصادرة عن\nأصحاب براءات االختراع وتراخيص االستغالل والرسوم والنماذج الصناعية وعالمات\nالصنع أو التجارة أو الخدمة وتصاميم التشكل (طبغرافية) المتعلقة بالدوائر المتكاملة .ويتعين\nعلى المقاول عند االقتضاء العمل على الحصول على التفويتات أو تراخيص االستغالل أو\nالرخص الضرورية ،وأن يتحمل عبء المصاريف واإلتاوات المرتبطة بها.\n -2في حالة رفع دعاوى ،ضد صاحب المشروع من لدن أغيار أصحاب براءات أو\nتراخيص أو نماذج أو رسوم أو عالمات صنع أو تجارة أو خدمة أو تصاميم التشكل استعملها\nالمقاول في تنفيذ األشغال ،يجب على هذا األخير أن يتدخل في الدعوى ،وعليه أن يعوض\nصاحب المشروع عن جميع األضرار المحكوم بها عليه وكذا عن المصاريف التي تحملها.\n - 3مع مراعاة حقوق األغيار ،يجوز لصاحب المشروع أن يقوم بإصالح أو العمل على\nإصالح اآلالت موضوع البراءة والتي تم استعمالها أو إدماجها في األشغال وفق ما تقتضيه\nمصلحته.\n - 4يمتنع المقاول عن استعمال المعلومات والوثائق التي يزوده بها صاحب المشروع\nألغراض أخرى غير األغراض الخاصة بالصفقة ،ما عدا إذا أذن هذا األخير صراحة بذلك.\nالمادة :27تفويت الصفقة\nيمنع تفويت الصفقات ما عدا في حالة تفويت مجموع أو بعض الذمة المالية للمقاول،\nوذلك عند إجراء عملية اندماج أو انفصال ،وفي هذه الحاالت ،ال يمكن تفويت الصفقة إال بإذن\nصريح من السلطة المختصة .وعلى أساس هذا اإلذن ،يتعين إبرام عقد ملحق.\nويجب على المفوت إليهم استيفاء الشروط المطلوبة في المتنافسين المنصوص عليها في"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "من المرسوم المشار إليه أعاله رقم 2.12.349\nالمادة :28تنظيم مراقبة األوراش\n - 1يجب على المقاول أن يتعرف على األماكن المخصصة لألوراش وعلى طرق النفوذ\nإليها واالطالع على جميع األنظمة التي عليه التقيد بها لتنفيذ األشغال.\n - 2على المقاول التقيد بجميع األنظمة والتعليمات الصادرة عن السلطات المعنية بالمكان\nالذي تنجز فيه األشغال ،وذلك طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\n -3على المقاول أن يمتثل لألوامر التي يصدرها صاحب المشروع من أجل تنظيم مراقبة\nاألوراش.\n - 4يتكفل المقاول على نفقته بتنفيذ إجراءات التنظيم أو غيرها التي أمرت بها السلطات\nالمعنية أو قد تأمر بها.\n - 5يتحمل المقاول مسؤولية جميع األضرار الالحقة باألمالك العامة أو الخاصة من\nجراء طريقة تنظيم وتسيير أ وراشه .وفي حالة وقوع حادثة كما هو الشأن في حالة وقوع\nأضرار ،فإن مراقبة أعوان صاحب المشروع ال تعفي المقاول في شيء من هذه المسؤولية،\nوال يمكنه بأي حال من األحوال متابعة صاحب المشروع أو أعوانه.\n -6إذا تم إشعار المقاول إما بموجب بند في دفتر الشروط الخاصة ،أو بواسطة اإلعالن\nعن المنافسة أن األشغال تهم الدفاع ،وجب عليه أن يتقيد ،عالوة على البنود الواردة في الفقرات\nمن 1إلى 5من هذه المادة ،بالشروط التالية:\nأ -يمكن لصاحب المشروع إذا رأى ضرورة في ذلك ،أن يطلب تسريح عمال أو مأموري\nالمقاول من الورش دون أن تعتبر الدولة أو الجماعة الترابية أو المؤسسة العمومية المعنية\nحسب الحالة مسؤولة عن تبعات هذه التسريحات؛\nب -إذا اكتشف المقاول أو المتعاقدون معه من الباطن عمال عدوانيا موصوفا ،وجب\nعليهم إخبار صاحب المشروع بذلك في الحين تحت طائلة المتابعات القضائية المحتملة ،زيادة\nعلى فرض التنفيذ المباشر دون إشعار سابق أو الفسخ بال شرط للصفقة ،أو إبرام صفقة جديدة\nعلى نفقاتهم ومخاطرهم وفق المسطرة التي يراها صاحب المشروع مالئمة .وفي جميع\nاألحوال فإن تطبيق هذه العقوبات تقرره السلطة المختصة؛\nج -إذا اعتبر صاحب المشروع على إثر عمل عدواني موصوف أنه يجب اتخاذ تدابير\nأمنية تهم المستخدمين على الخصوص ،يلتزم المقاول والمتعاقدون معه من الباطن بتنفيذها في\nالحال وال يمكنهم االحتجاج بهذه التدابير للمطالبة بتعويض؛\nد -يجب على المقاول إخبار المتعاقدين معه من الباطن وتحت مسؤوليته الخاصة\nبااللتزامات الواردة في بنود المقاطع السالفة الذكر.\nالمادة :29كتمان السر\n - 1إذا اكتست الصفقة أو جزء منها طابعا سريا أو إذا وجب تنفيذ األشغال في أماكن\nتتخذ فيها احتياطات خاصة على الدوام قصد كتمان السر أو حماية مواقع حساسة ،دعى صاحب\nالمشروع المقاولين للتعرف في مكاتب مصلحته على التعليمات المتعلقة بكتمان السر.\nوفي جميع الحاالت ،يعتبر كل مقاول تم إشعاره بهذه الكيفية كما لو أطلع على التعليمات\nالمذكورة.\n - 2يبلغ صاحب المشروع المقاول بعناصر الصفقة التي تعتبر كأسرار وبالتدابير\nاالحتياطية الخاصة الالزم اتخاذها.\n - 3يجب على المقاول والمتعاقدين معه من الباطن اتخاذ جميع التدابير لضمان حفظ\nوحماية الوثائق السرية التي تسلم إليهم وإشعار صاحب المشروع في الحين بكل اختفاء لها أو\nأي حادث ويجب عليهم الحفاظ على سرية جميع المعلومات التي يمكن أن يطلعوا عليها بمناسبة\nالصفقة.\n - 4يخضع المقاول لجميع االلتزامات المتعلقة بمراقبة المستخدمين وحماية السر\nوالمواقع الحساسة ،أو الناتجة عن تدابير الحيطة المفروضة .ويجب عليه أن يعمل على تقيد\nالمتعاقدين معه من الباطن بهذه التعليمات والشروط ،وال يمكنه بأي صفة االعتداد بها للمطالبة\nبتعويض.\n - 5إذا تجاهل المقاول أو المتعاقدون معه من الباطن الواجبات المنصوص عليها في\nالفقرات األربعة السابقة ،طبقت عليه اإلجراءات القسرية الواردة في المادة 79من هذا الدفتر.\nالمادة :30حماية البيئة\nيتخذ المقاول اإلجراءات التي تمكنه من التحكم في العناصر التي من شأنها أن تضر\nبالبيئة خاصة النفايات الناتجة خالل تنفيذ األشغال وانبعاثات الغبار والدخان وانبعاثات المواد\nالملوثة والتأثيرات على الوحيش والحشيش وتلوث المياه السطحية والجوفية ومن ضمان سالمة\nوصحة األشخاص وكذا حماية الجوار.\nويجب على المقاول ،بناء على طلب صريح من صاحب المشروع أن يستطيع ،خالل\nتنفيذ األشغال ،اإلدالء بحجة أن األعمال المنجزة في إطار الصفقة تستجيب لمتطلبات البيئية\nالمحددة في دفتر الشروط الخاصة عند االقتضاء.\nعند تنفذ األعمال في مكان يتطلب تطبيق إجراءات بيئية خاصة ،ال سيما في أماكن\nمصنفة في مواقع حساسة أو مناطق محمية بيئيا تطبيقا للمقتضيات التشريعية والتنظيمية ،يجب\nأن يخضع المقاول إلى هذه المتطلبات الخاصة.\nالمادة :31تدبير نفايات الورش\nيتحمل المقاول مسؤولية التخلص من النفايات الناتجة عن األشغال موضوع الصفقة خالل\nتنفيذ األشغال.\nويتكفل المقاول بعمليات جمع المخلفات الناتجة عن األشغال موضوع الصفقة ونقلها\nوتخزينها ،وعند االقتضاء بضرورة فرزها ومعالجتها وإفراغها نحو األماكن المخصصة\nالستقبالها طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nيقدم صاحب المشروع إلى المقاول كل المعلومات التي يراها ضرورية والتي تسمح لهذا\nاألخير بالتخلص من النفايات المذكورة طبقا للنصوص التشريعية والتنظيمية الجاري بها\nالعمل.\nحتى يتسنى لصاحب المشروع من تتبع المخلفات والمواد الناتجة عن الورش ،يجب على\nالمقاول أن يدلي إليه بعناصر هذا التتبع وخاصة بواسطة استعمال جداول تتبع نفايات الورش.\nبالنسبة للنفايات الخطيرة ،يجب استعمال جدول التتبع طبقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل.\nالمادة :32العالقات بين مختلف المقاولين العاملين في نفس الورش\nعندما يتدخل عدة مقاولين في نفس الورش ،يعين دفتر الشروط الخاصة أحد المقاولين،\nالذي يتخذ اإلجراءات الضرورية لتنسيق األشغال وحسن نظام الورش وسالمة المستخدمين\nفي الورش وكذا كل إجراء يكتسي طابعا مشتركا يحدده الدفتر المذكور.\nولهذا الغرض ،يضع صاحب المشروع ومجموع المقاولين برنامجا عاما يهم جميع\nاألشغال وبموجب البنود الواردة في دفتر الشروط الخاصة المذكور ،تكون المصاريف\nالمطابقة موضوع ثمن خاص ،على مستوى جدول األثمان.\nالمادة :33تدابير السالمة والنظافة الصحية\nيحدد دفتر الشروط المشتركة أو دفتر الشروط الخاصة التدابير التي يجب على المقاول\nاتخاذها لضمان السالمة والصحة في الورش.\nوتتعلق هذه التدابير على الخصوص بما يلي:\nشروط سكن المستخدمين في الورش؛23\n\nتموين األوراش وتسييرها؛النظافة الصحية :فرق للتنظيف اليومي ولصيانة شبكة المجاري والتزويد بالماء وإلفراغالنفايات المنزلية؛\nالخدمة الطبية :العالجات الطبية والتزويد باألدوية ،الخ؛حراسة الورش وتنظيمه :النظافة واالنضباط ونظام الورش؛شروط سالمة وحماية المستخدمين في الورش واألغيار؛المحافظة على البيئة.يتعين على المقاول أن يلزم مستخدميه داخل الورش ،بصفة دائمة ،حمل شارة تحديد\nهوية كل شخص ومشغله ،ويلزم المتعاقدين معه بالباطن بتطبيق هذه اإلجراء.\nيقتصر ولوج الورش على األشخاص المحددة هويتهم .ويتعين على المقاول أن يعد قائمة\nشاملة لألشخاص الذين يشغلهم في الورش .وتحين هذه الالئحة وتوضع رهن إشارة صاحب\nالمشروع وكل سلطة معنية.\nويجب التنصيص على هذه التدابير حسب طبيعة الورش واألخطار التي تنطوي عليها\nالمواد والمعدات المستعملة في مجال الوقاية من الحوادث وإعداد مسالك المواصالت وصيانة\nممرات الدخول المؤقتة اآلمنة إلى األوراش مثل ساللم ومعابر المرور ،وتجهيزات السالمة\nمثل الخوذات والقفازات واألحذية المطاطية والنظارات ومعدات اإلنقاذ والتشوير الخاصة\nبجنبات األوراش والخنادق ومخارج اآلليات ومخازن المواد ،الخ.\nويجب ،فيما يخص المنشآت المؤقتة والسقاالت وقوالب اإلسمنت ،زيادة على ما هو\nمنصوص عليه في دفاتر الشروط المشتركة ،إضافة بنود صريحة في دفتر الشروط الخاصة\nتنص على إعداد تصاميم ورسوم ومذكرات حسابية مفصلة وعلى ضرورة الموافقة عليها وإن\nاقتضى الحال مراقبتها من لدن هيئات مختصة وذلك على نفقة المقاول.\nويجب أن يتضمن دفتر الشروط الخاصة على الخصوص اإلجراءات الخاصة التي يتعين\nعلى المقاول اتخاذها إذا كانت األشغال ستنجز داخل تجمع سكني أو بمحاذاته حتى يتم الحد\nمن اإلزعاج والعراقيل التي تصيب المستعملين أو الجيران.\nويتعين على صاحب المشروع أو المشرف على األشغال أن يسهر على تقيد المقاول\nبالنصوص التشريعية والتنظيمية المتعلقة بالسالمة وكذا البنود التكميلية الواردة في دفتر\nالشروط الخاصة.\nويجب عليه تسجيل كل مالحظة بهذا الخصوص في سجل الورش ويخبر بذلك في الحال\nالمقاول أو عند االقتضاء ممثله في الورش متى دعت الحاجة إلى ذلك.\nكما يتعين عليه أن يأمر بوقف الورش إذا اعتبر أن التدابير المتخذة غير كافية لضمان\nالسالمة بصفة عامة والحماية الكافية لمستخدمي الورش أو لألغيار بصفة خاصة .وتندرج مدة\nتوقيف األشغال الناتجة عن ذلك في األجل التعاقدي ويترتب عليها عند االقتضاء تطبيق\nغرامات التأخير المنصوص عليها في المادة 65من هذا الدفتر.\nويجب عليه أن يطبق اإلجراءات القسرية المنصوص عليها في المادة 79من هذا الدفتر\nإذا لم يتقيد المقاول ببنود الصفقة وبأوامر الخدمة في هذا المجال.\nالمادة :34العالجات واإلسعافات المقدمة للعمال والمستخدمين\n - 1يجب على المقاول أن يعمل على تنظيم المصلحة الطبية بأوراشه وفقا للنصوص\nالمعمول بها وأن يضمن على نفقته تقديم العالجات الطبية والتوريدات الصيدلية إلى العمال\nوالمستخدمين ضحايا الحوادث أو األمراض الناتجة بفعل األشغال.\n - 2يجب على المقاول أن يتخذ على نفقته جميع التدابير التي تأمر بها المصالح المختصة\nلضمان صحية أوراشه والوقاية من انتشار األوبئة والقيام على الخصوص بالتلقيحات وإدخال\nالتغييرات المأمور بها ألغراض صحية على تجهيزاته المؤقتة وأماكن سكنى العمال.\n - 3إذا لم يتقيد المقاول بأوامر الخدمة التي بلغت إليه لتطبيق التدابير المنصوص عليها\nفي هذه المادة .يجب على صاحب المشروع أن يأمر بإيقاف الورش إذا اعتبر أن التدابير\nالمتخذة غير كا فية لضمان السالمة العامة وحماية جيدة للمستخدمين في الورش أو األغيار\nبصفة خاصة .وتدخل فترة التوقف الناتجة عن هذا اإلجراء في األجل التعاقدي وتؤدي ،عند\nاالقتضاء ،إلى تطبيق غرامات التأخير المنصوص عليها في المادة 65من هذا الدفتر.\nالمادة :35أعمال التكوين ومحو األمية في األوراش\nإذا كان أجل تنفيذ الصفقة يقل عن ثمانية عشرة ( )18شهرا ،يمكن للمقاول ،بشكل\nتطوعي وعلى نفقته ،القيام ،بتخصيص ،لصالح العمال ،حصصا للتكوين ولمحو األمية في\nمحالت داخل الورش ،معدة ومجهزة لهذا الغرض.\nوإذا كان أجل تنفيذ الصفقة يساوي أو يفوق ثمانية عشرة ( )18شهرا ،يتعين على المقاول\nأن ينظم حصصا للتكوين ولمحو األمية داخل الورش ،ولهذه الغاية يجب عليه ما يلي:\nأن ينظم حصصا لمحاربة األمية مجموعها على األقل أربع ساعات في األسبوع؛أن يخصص محالت معدة ومجهزة لهذا الغرض في موقع الورش أو بمحاذاته؛أي يسهر ،على أن يستعمل األعوان المكلفون بإعطاء دروس محو األمية ،المؤلفاتالمعدة لهذا الغرض؛\nأن يحرص على تسليم ،في آخر سلك محاربة األمية ،شهادة ،موقعة من طرفه؛وإذا لم يتقيد المقاول بإجراءات هذه المادة ،يتعرض لتطبيق اإلجراءات القسرية\nالمنصوص عليها في المادة 79من هذا الدفتر.\nالمادة :36عمليات النقل\nيجب على المقاول أن يتقيد بالنصوص التشريعية والتنظيمية الجاري بها العمل في مجال\nنقل المواد والمعدات والستعمال المعدات المتحركة خالل فترة تنفيذ الصفقة بأكملها.\nيتحمل المقاول مسؤولية نقل المواد والمعدات والحطام وغيرها من المنتجات الضرورية\nلتنفيذ األشغال موضوع الصفقة .غير أن دفتر الشروط الخاصة يمكن أن ينص على أن تتم\nعمليات النقل المذكورة بواسطة الوسائل التي يتوفر عليها صاحب المشروع.\nالمادة :37تفكيك تجهيزات وهدم مباني\nال يمكن للمقاول تفكيك تجهيزات أو هدم مباني موجودة بجوار الورش أو داخله ،إال بعد\nأن يطلب مسبقا ذلك ثمانية ( )8أيام على األقل من صاحب المشروع ،ويعتبر عدم رد هذا\nاألخير داخل األجل المذكور بمثابة موافقته.\nويتحمل المقاول جميع المصاريف المتعلقة بنقلها وإيداعها وبتخزينها بالمكان الذي يعينه\nصاحب المشروع وذلك خالل مدة تنفيذ الصفقة بالنسبة لكل مسافة يحددها دفتر الشروط\nالخاصة.\nإذا كانت الصفقة تتضمن أشغال هدم أو تفكيك تجهيزات ،فإن المواد المحصل عليها من\nهذه العملية تعتبر ملكا لصاحب المشروع .ويمكن لدفتر الشروط الخاصة أن ينص على إعادة\nاستعمال المواد أو المنتجات أو المعدات الناتجة عن الهدم أو التفكيك.\nما لم ينص على خالف ذلك في دفتر الشروط الخاصة ،يقوم المقاول تدريجيا بإزالة\nمخلفات الهدم واألنقاض والحطام وفق تعليمات صاحب المشروع.\nالمادة :38اكتشافات أثناء األشغال\nفي حالة اكتشاف ت حف فنية أو أثرية قديمة أو راجعة للتاريخ الطبيعي أو مسكوكات أو\nجميع األشياء األخرى ذات فائدة علمية أو فنية أو أركيولوجية أو تاريخية وكذا األشياء النادرة\nأو المصنوعة من مواد نفيسة التي تم العثور عليها بين األنقاض أو خالل أشغال الهدم المنجزة\nعلى األراضي المملوكة لصاحب المشروع ،يتعين على المقاول أن يحيط بها صاحب المشروع\nعلما في الحال ويصرح بها للسلطات المعنية بالمحل الذي تم فيه هذا االكتشاف.\nتبقى هذه االكتشافات ملكا للدولة.\nدون اإلخالل بالمقتضيات التشريعية أو التنظيمية الجاري بها العمل ،يجب على المقاول\nأال ينقل هذه االكتشافات دون إذن مسبق من صاحب المشروع ،ويجب أن يضع في مكان آمن،\nتلك التي فصلت بكيفية غير إرادية ،عن التربة أو الحفريات.\nإذا طلب صاحب المشروع من المقاول استخراج هذه االكتشافات أو حفظها برعاية\nخاصة أو إذا نتج عنها صعوبات التنفيذ بالنسبة للمقاول ،يحق لهذا األخير طلب تعويض عن\nالضرر الذي لحقه بعد إثباته بصفة قانونية.\nفي حالة اكتشاف بقايا بشرية ،يخبر المقاول فورا صاحب المشروع والسلطات المعنية\nبالمحل الذي تم فيه االكتشاف.\nيجب على المقاول أن ال يستخرج أي شيء أو مادة محصل عليها من األنقاض أو القبور\nبدون الحصول على إذن مكتوب من صاحب المشروع.\nالباب الرابع :تحضير األشغال وتنفيذها\nالمادة :39تحضير األشغال\n - 1يسلم صاحب المشروع الى المقاول ،قبل بداية األشغال ،بطلب من هذا األخير،\nالرخص اإلدارية الالزمة إلنجاز المنشآت موضوع الصفقة :رخصة البناء ،ترخيص باستعمال\nالطريق ،ترخيص متعلق باالحتالل المؤقت لملك الدولة العام أو الخاص.\nكما يمكن لصاحب المشروع أن يقدم له مساعدته من أجل الحصول على الرخص\nاإلدارية األخرى التي يحتاجها من أجل الحاجيات الحصرية للورش قصد التوفر على:\n المواقع الالزمة إلقامة تجهيزات في الورش؛ أماكن إبداع الركام الناتج عن الورش؛ المقالع. -2توضع أماكن األشغال مجانا تحت تصرف المقاول قبل بداية األشغال .ويحصل\nالمقاول على نفقته مع تحمل كل التبعات على األراضي التي قد يحتاج اليها اإلقامة أوراشه في\nحالة عدم كفاية أماكن األشغال التي وضعها صاحب المشروع تحت تصرفه.\n -3إذا كانت األشغال المزمع انجازها تقع فوق أو قرب منشآت باطنية أو مدفونة مثل\nقنوات أو أسالك في ملك صاحب المشروع أو إدارة أخرى ،وجب على صاحب المشروع أن\nيجمع كل المعلومات المتعلقة بطبيعة المنشآت المذكورة وبمكانها وتقديمها للمقاول قبل بداية\nاألشغال بغية تجسيدها في الموقع بواسطة توتيد خاص ما لم ينص على خالف ذلك في دفتر\nالشروط الخاصة ،ويجب على المقاول أن يخبر اإلدارة المسؤولة عن المنشآت الباطنية أو\nالمدفونة المعنية قبل بداية عملية الحفر بعشرة ( )10أيام.\n - 4يتلقى المقاول بالمجان من صاحب المشروع ،أثناء تنفيذ األشغال ،نسخة مشهودا\nبصحتها ومؤشرة مكتوب عليها عبارة \"صالح للتنفيذ\" عن كل تصميم من التصاميم المتعلقة\nباإلجراءات التي يفرضها المشروع والوثائق األخرى الالزمة لتنفيذ األشغال.\n - 5إذا فرض دفتر الشروط الخاصة على المقاول تقديم مذكرة تقنية للتنفيذ ،وجب على\nصاحب المشروع أن يضع رهن تصرفه الوثائق الالزمة لهذا الغرض.\n - 6في حالة عدم تقيد صاحب المشروع ببنود الفقرات من 1إلى 5من هذه المادة ،يتعين\nعليه أن يؤجل األشغال بموجب أمر بالخدمة عن المدة التي تم خاللها عرقلة تنفيذ هذه األشغال.\n -7يجب على المقاول أن يسلم وصال عن جميع الرسوم والوثائق التي تبلغ اليه.\n -8يتعين على المقاول أن يضع ،عند مدخل الورش ،لوحة تشويرية تبين اسم صاحب\nالمشروع وكذا أسماء كل المتدخلين في تصور وتنفيذ ومراقبة األشغال وكذا صفاتهم\nوعناوينهم ،والمعلومات المتعلقة بالصفقة كأجل تنفيذها ومبلغها ،وإجراءات السالمة وغيرها\nمن البيانات الضرورية.\nالمادة :40الشروع في تنفيذ األشغال\nيتم الشروع في تنفيذ األشغال بناء على أمر بالخدمة يصدره صاحب المشروع .ويجب\nأن يعطى أمر الخدمة بالشروع في األشغال في أجل أقصاه ثالثون ( )30يوما الموالية لتاريخ\nتبليغ المصادقة على الصفقة ،ماعدا في حالة تطبيق بنود الفقرتين 3و 4من المادة 13من هذا\nالدفتر ،وبعد تكوين الضمان النهائي إذا كان مطلوبا.\nيتعين على المقاول أن يشرع في األشغال في التاريخ المحدد في األمر بالخدمة الصادر\nعن صاحب المشروع ويجب أال يكون هذا التاريخ قبل عشرة ( )10أيام تحسب ابتداء من\nتاريخ تبليغ األمر بالخدمة الذي يحدد الشروع في األشغال ،ما عدا في حالة االستعجال.\nيم كن لألمر بالخدمة الذي يبلغ المصادقة على الصفقة أن يأمر كذلك بالشروع في تنفيذ\nاألشغال مع ضرورة احترام أجل عشرة ( )10أيام المذكور.\nإذا لم يتم تبليغ األمر بالخدمة بالشروع في األشغال في األجل المحدد في الفقرة الثانية\nمن هذه المادة ،يحق للمقاول أن يطلب فسخ الصفقة خالل أجل أقصاه ثالثون ( )30يوما\nالموالية لتاريخ انتهاء أجل تبليغ األمر بالخدمة بالشروع في األشغال وذلك تحت طائلة سقوط\nالحق.\nالمادة :41وثائق على المقاول إعدادها.\nيحدد دفتر الشروط الخاصة عند االقتضاء ،اآلجال التي يجب على المقاول ،ابتداء من\nتاريخ تبليغ المصادقة على الصفقة أو الشروع في األشغال ،أن يقدم خاللها إلى صاحب\nالمشروع قصد اعتمادها ،برنامج تنفيذ األشغال والتدابير العامة التي يعتزم اتخاذها لهذا\nالغرض من جهة ،والرسوم وأي وثيقة أخرى ترجع اليه مسؤولية إعدادها كالمذكرة التقنية\nللتنفيذ ،مشفوعة بجميع األوراق المثبتة المفيدة ،من جهة أخرى .ويقدم له كذلك نموذجا لدفتر\nالورش.\nما لم ينص على خالف ذلك في دفتر الشروط الخاصة ،يضرب لصاحب المشروع أجل\nخمسة عشر ( )15يوما لتقديم االعتماد المذكور أو اإلدالء بمالحظاته حول الوثائق المقدمة،\nبعد انصرام هذا األجل يعتبر صمت صاحب المشروع اعتماد هذه الوثائق.\nويجوز لصاحب المشروع ،وفق نفس الشروط ،أن يقيد الشروع في بعض أنواع المنشآت\nبتقديم أو باعتماد كل أو بعض الوثائق المذكورة دون أن يترتب عن ذلك تغيير أجل التنفيذ.\nالمادة :42مصدر المواد والمنتجات وجودتها واستعمالها\n - 1يجب أن تكون المواد والمنتجات مطابقة للمواصفات التقنية أو المعايير المغربية\nالمعتمدة أو عند انعدامها ،مطابقة لمعايير دولية وذلك وفقا لمقتضيات المادة 5من المرسوم\n 2.12.349السالف الذكر.\n - 2يجب أن تكون المواد والمنتجات بالنسبة إلى كل نوع أو صنف أو اختيار ذات جودة\nعالية مصنوعة ومستخدمة وفق قواعد الفن وبنود دفتر الشروط الخاصة ،وال يجوز استعمالها\nإال بعد التحقق منها وقبولها مؤقتا من لدن صاحب المشروع أو من طرف الشخص أو\nاألشخاص الذين عينهم لهذا الغرض.\n - 3بالرغم من القبول المذكور ،وإلى غاية التسلم النهائي لألشغال،\nيجوز لصاحب المشروع في حالة مالحظة رداءة في الجودة أو ظهور عيب أن يرفضها\nويقوم حينئذ المقاول بتعويضها على نفقته.\n -4يجب على المقاول أن يثبت متى طلب منه ذلك مصدر المواد والمنتجات بواسطة\nكافة الوثائق الثبوتية بما فيها اإلدالء بالفاتورات وبسندات التسليم وشهادات المصدر.\nالمادة :43أحجام المنشآت وهيئاتها\nال يجوز للمقاول أن يدخل من تلقاء نفسه تغييرات على البنود التقنية المنصوص عليها\nفي الصفقة.\nوعليه أن يقوم ،بموجب أمر بالخدمة يصدره صاحب المشروع وداخل األجل المحدد في\nاألمر المذكور ،بإعادة بناء المنشآت غير المطابقة للبنود التعاقدية.\nغير أنه إذا اعتبر صاحب المشروع أن التغييرات التقنية التي أدخلها المقاول ال تتنافى\nمع القواعد الفنية ،يمكنه قبولها وتطبق حينئذ اإلجراءات التالية لتسوية الحسابات:\nإذا كانت أحجام أو مميزات المنشأت تفوق تلك المنصوص عليها في الصفقة ،يظل البيان\nالمتري قائما على األحجام والمميزات المبينة في الصفقة وال يحق للمقاول المطالبة بأي زيادة\nفي الثمن؛\nإذا كانت األحجام والمميزات أقل من تلك المنصوص عليها في الصفقة ،يحسب البيان\nالمتري على أساس األحجام المعاينة للمنشآت ،وعند انعدام أية أثمان مقررة في الصفقة ،تكون\nاألثمان المذكورة موضوع تحديد جديد بموجب عقد ملحق.\nالمادة :44إزالة المعدات والمواد غير المستعملة\n - 1يجب على المقاول ،مع تقدم األشغال ،أن يقوم على نفقته بإفراغ وتنظيف المواقع\nالتي وضعها صاحب المشروع تحت تصرفه لتنفيذ األشغال وإعادتها إلى حالتها األصلية.\nويتقيد المقاول بالعمليات المذكورة بالجدول الزمني واآلجال المحددة عند االقتضاء في دفتر\nالشروط الخاصة.\n - 2في حالة عدم تنفيذ كل أو بعض من العمليات المذكورة وفق الشروط المحددة في\nدفتر الشروط الخاصة ،يوجه صاحب المشروع إعذارا إلى المقاول بإنجاز هذه العمليات ،وإذا\nلم ينجز المقاول هذه العمليات خالل أجل ثالثين ( )30يوما تحسب من تاريخ تسلم اإلعذار،\nتطبق غرامة يومية يحدد مبلغها في دفتر الشروط الخاصة ،دون اإلخالل بتطبيق اإلجراءات\nالقسرية المنصوص عليها في المادة 79من هذا الدفتر.\nيمكن أن ينص دفتر الشروط الخاصة على أجل أقل من أجل ثالثين ( )30يوما\nالمنصوص عليه أعاله.\nالمادة :45عيوب البناء\nإذا اعتبر صاحب المشروع أن عيبا يشوب بناء في منشأة ،يمكنه الى غاية انتهاء مدة\nالضمان إصدار أمر بالخدمة معلل يبين فيه التدابير الكفيلة بالكشف عن العيب المذكور .ويمكن\nأن تتضمن هذه التدابير عند االقتضاء الهدم الجزئي أو الكلي للبناء المفترض أنه معيب.\nويمكن لصاحب المشروع أن يقوم بتنفيذ التدابير المذكورة بنفسه أو أن ينفذها بواسطة\nالغير ،إال أنه ال يمكن تنفيذها إال بعد استدعاء المقاول .غير أنه إذا لم يستجب هذا األخير\nلالستدعاء الموجه إليه .تنفذ التدابير المذكورة حتى في غيابه.\nإذا لوحظ عيب في البناء ،فإن النفقات المترتبة عن إصالح مجموع المنشأة أو عن جعلها\nمطابقة للقواعد الفنية وبنود الصفقة وكذا النفقات الناتجة عن العمليات المحتملة التي مكنت من\nإظهار العيب يتحملها المقاول.\nوإذا لم تتم مالحظة وجود أي عيب في البناء ،يعوض المقاول عن المصاريف المحددة\nفي الفقرة أعاله إذا تحملها ،دون أن يحق له المطالبة بأي تعويض.\nالمادة :46صعوبات التنفيذ -ضياع -أعطاب\n - 1مع مراعاة بنود الفقرة 6من المادة 39من هذا الدفتر ،ال يمكن للمقاول االحتجاج\nمن أجل التملص من التزاماته التعاقدية أو تقديم كل مطلب من جراء الصعوبات التي قد تنتج:\nأ -عن االستغالل العادي للملك العام والمرافق العمومية وال سيما عن وجود القنوات\nوالمجاري واالسالك بمختلف أنواعها واالحتفاظ بها وكذا عن األوراش الضرورية لنقل هذه\nالتجهيزات أو تحويلها؛\nب -عن التنفيذ المتزامن األشغال أخرى مشار اليها صراحة في دفتر الشروط الخاصة\nواحتراما لجدول تنفيذ األشغال.\n - 2ال يخول للمقاول أي تعويض عن الخسائر أو األعطاب أو األضرار التي تلحق به\nبسبب إهماله أو عدم حيطته أو نقص في وسائله أو أخطائه في االستعمال.\n - 3يجب على المقاول أن يتخذ على نفقته مع تحمل التبعات التدابير الكفيلة بضمان عدم\nتعرض التموينات والمعدات وتجهيزات الورش وكذا المنشآت التي في طور البناء ألي إتالف\nأو ضرر من جراء العواصف أو الفيضانات أو األمواج أو غيرها من الظواهر الطبيعية التي\nيمكن عادة التنبؤ بها في الظروف التي تنجز فيها األشغال.\nالمادة :47حاالت القوة القاهرة\nفي حالة وقوع حدث يشكل قوة قاهرة ،يحق للمقاول الحصول على تمديد معقول ألجل\nالتنفيذ الذي يجب أن يكون موضوع عقد ملحق .ال يصرف أي تعويض للمقاول عن الخسائر\nالكلية أو الجزئية التي لحقت بمعداته ،وذلك ألن مصاريف تأمين هذه المعدات تعتبر مدرجة\nفي أثمان الصفقة.\nويحدد دفتر الشروط الخاصة ،كلما اقتضت الحاجة ذلك ،عتبة درجة رداءة أحوال الطقس\nوالظواهر الطبيعية األخرى التي يفترض أنها تمثل قوة قاهرة برسم الصفقة.\nيجب على المقاول الذي يتذرع بحالة قوة قاهرة أن يوجه بمجرد ظهور مثل هذه الحالة\nوخالل أجل أقصاه سبعة ( )7أيام إلى صاحب المشروع تبليغا بواسطة رسالة مضمونة\nالوصول تتضمن وصفا للعناصر المؤلفة للقوة القاهرة وتبعاتها المحتملة على إنجاز األشغال.\nوفي جميع الحاالت ،يجب على المقاول اتخاذ جميع التدابير الضرورية لضمان\nاالستئناف العادي وفي أقرب اآلجال لتنفيذ التزاماته التي تضررت بسبب حالة القوة القاهرة.\nإذا لم يتمكن المقاول على إثر حالة القوة القاهرة من تنفيذ األعمال كما هي مقررة في\nالصفقة لمدة ثالثين ( )30يوما ،عليه أن يدرس مع صاحب المشروع في أقرب اآلجال التبعات\nالتعاقدية للحوادث المذكورة على سير تنفيذ الصفقة وأجالها وااللتزامات التي تأثرت من حالة\nالقوة القاهرة.\nيمكن فسخ الصفقة بمسعى من صاحب المشروع أو بطلب من المقاول إذا استمرت حالة\nالقوة القاهرة لمدة ستين ( )60يوما على األقل.\n\nالباب الخامس :توقف األشغال\nالمادة :48تأجيل تنفيذ األشغال\n )1تأجيل تنفيذ االشغال هو تعليق جزئي أو كلي لتنفيذ األشغال يقرره صاحب المشروع\nلمدة محددة.\nيحدد تأجيل تنفيذ االشغال بواسطة أوامر بالخدمة معلل للتوقف واستئناف التنفيذ .ويجب\nأن يحدد األمر بالتأجيل تاريخ التوقف ،وعند االقتضاء ،مدة التأجيل .غير أن استئناف التنفيذ\nيجب أن يتم بواسطة أمر بالخدمة يبين التاريخ الفعلي لالستئناف .تدون هذه األوامر بالخدمة\nفي سجل الصفقة وفي دفتر الورش.\nال تؤخذ بعين االعتبار في حساب أجل التنفيذ التعاقدي مدة التأجيل الكلي لألشغال.\n )2يمكن لصاحب المشروع أن يأمر بتأجيل مجموع األشغال أو فقط بجزء منها إما قبل\nالشروع في تنفيذ األشغال أو بعده.\n )3إذا تم التأجيل بعد الشروع في األشغال ،يمكن القيام بمعاينة ،إذا كان ذلك ضروريا،\nالمنشآت أو أجزاء المنشأة المنفذة والمواد الممونة ،وكذا بالجرد التفصيلي لمعدات المقاول\nوتركيباته في الورش .ويتم إعداد وضعية لهذه الغاية يتم توقيعها حضوريا من طرف العون\nالمكلف بتتبع تنفيذ الصفقة والمشرف على األشغال عند االقتضاء والمقاول\n )4يمكن للمقاول أن يلتمس بأن يتم في الحين التسلم المؤقت للمنشآت المنفذة إذا كان\nاستعمالها من طرف صاحب المشروع ممكنا.\n )5يحتفظ المقاول خالل كامل مدة التأجيل بحراسة الورش.\n )6للمقاول الحق في التعويض عن المصاريف التي تفرضها عليه حراسة الورش وعن\nالضرر الذي قد يلحقه من جراء هذا التأجيل إذا طلب ذلك من صاحب المشروع مع تدعيم\nطلبه بالوثائق التي تثبت هذا الضرر والمصاريف المترتبة عن حراسة الورش.\n )7إذا كانت مدة التأجيل أو التأجيالت المتتالية في مجموعها تقل أو تساوي اثني عشر\n( )12شهرا ،يتعين على المقاول أن يقدم طلبه للحصول على تعويض كتابة ،تحت طائلة سقوط\nالحق ،خالل أجل األربعين ( )40يوما الموالية لتاريخ تبليغه باألمر بالخدمة لالطالع على\nالكشف التفصيلي والنهائي كما هو منصوص عليه في الفقرة 4من المادة 68من هذا الدفتر.\n )8إذا كانت مدة التأجيل أو التأجيالت المتتالية في مجموعها تتجاوز اثني عشر ()12\nشهرا ،يمكن للمقاول تقديم طلب للحصول على تعويض وقتما ارتأى ذلك ضروريا ،وذلك في\nأي وقت ما بين تاريخ انتهاء اثني عشر ( )12شهرا من التأجيل وانصرام أجل أربعين ()40\nيوما تحسب من تاريخ تسلم األمر بالخدمة لدعوته لالطالع على الكشف النهائي كما هو\nمنصوص عليه في الفقرة 4من المادة 68من هذا الدفتر.\n )9إذا كانت مدة التأجيل أو التأجيالت المتتالية في مجموعها تتجاوز اثني عشر ()12\nشهرا ،للمقاول أيضا الحق في الحصول على فسخ الصفقة إذا طلب ذلك كتابة في أجل أربعين\n( )40يوما تحت طائلة سقوط الحق ،تحسب بداية من:\nتاريخ إبالغ األمر بالخدمة الذي يحدد تأجيل األشغال لمدة تفوق اثني عشر ( )12شهرا:\nاليوم الموالي الذي يبلغ فيه التأجيل مدة اثني عشر ( )12شهرا ،إذا لم ينص األمر بالخدمة\nسوى على تاريخ توقف األشغال.\n )10يأمر صاحب المشروع بالتأجيل الجزئي عندما يتم ،لسبب غير ناتج عن فعل\nالمقاول ،اإلخالل بالبرنامج العام لألشغال وذلك بالخصوص في الحاالت التالية:\n عدم تسليم التصاميم أو الوثائق التقنية أو اإلدارية الضرورية لتنفيذ جزء األشغال المعنيفي اآلجال المحددة؛\n إكراهات تعيق تنفيذ الجزء المعني؛يؤدي التأجيل الجزئي لتنفيذ االشغال إلى إقرار أجل إضافي للتنفيذ بطلب من المقاول\nمعلل بمذكرة تقنية يحدد األجل اإلضافي بعقد ملحق.\nالمادة :49توقيف األشغال\n - 1التوقيف هو وقف نهائي لتنفيذ األشغال ،ويقرر بأمر للخدمة من صاحب المشروع\nإما قبل الشروع في تنفيذ االشغال أو بعده.\n - 2إذا أمر صاحب المشروع بتوقيف األشغال ،تفسخ الصفقة في الحين ،ويحق للمقاول\nالحصول على تعويض بطلب منه إذا تمت معاينة حصول ضرر له بصفة قانونية .وال يقبل\nطلب المقاول إال إذا قدم كتابة داخل أجل أربعين ( )40يوما من تاريخ تبليغ األمر بالخدمة\nالقاضي بتوقيف األشغال.\n -3إذا تم الشروع في تنفيذ األشغال ،تم في الحين التسلم المؤقت لألشغال المنفذة أو جزء\nمنها ،ثم التسلم النهائي لها بعد انتهاء أجل الضمان.\nيجب تدوين األمر بالخدمة القاضي بتوقيف االشغال في سجل الصفقة.\nالمادة :50وفاة المقاول\n - 1إذا أسندت الصفقة لشخص ذاتي ،فإنها تفسخ بقوة القانون وبدون تعويض في حالة\nوفاة هذا الشخص.\nغير أنه يمكن لصاحب المشروع أن يدرس اقتراح الورثة أو ذوي الحقوق إذا أبلغوه\nبنيتهم في متابعة تنفيذ الصفقة.\nويبلغ مقرر السلطة المختصة إلى المعنيين خالل أجل ثالثين ( )30يوما تحسب ابتداء\nمن تاريخ تسلم هذا االقتراح.\n - 2إذا أسندت الصفقة إلى عدة أشخاص ذاتيين ،وحدث أن توفي شخص أو عدة أشخاص\nمنهم ،يوضع جرد حضوري لحالة تقدم األشغال ،وتقرر السلطة المختصة ،عند االقتضاء ،إما\nبفسخ الصفقة دون تعويض أو بمتابعة تنفيذها حسب التزام المتبقين منهم أو التزام الورثة أو\nذوي الحقوق عند االقتضاء.\n -3في الحالتين المنصوص عليهما في الفقرتين 1و 2من هذه المادة ،فإن األشخاص\nالذين يقترحون مواصلة تنفيذ الصفقة يخبرون بذلك صاحب المشروع بواسطة رسالة مضمونة\nالوصول مع إفادة باالستالم خالل الخمسة عشر ( )15يوما الموالية ليوم الوفاة.\nعندما يتعلق األمر بعدة أشخاص يتقدمون لمتابعة تنفيذ الصفقة ،فإن االلتزام الذي يوقعونه\nفي إطار تجمع كما هو معرف في المادتين 4و 157من المرسوم السالف الذكر رقم\n ،2.12.349يجب أن يكون موقعا من قبل كل عضو من أعضاء التجمع.\nتخضع مواصلة تنفيذ الصفقة ،التي يجب أن تكون مسبوقة بإبرام عقد ملحق ،بالخصوص\nلوجوب تكوين الضمان أو التزام الكفالة الشخصية والتضامنية المنصوص عليهما على التوالي\nفي المادتين 15و 17من هذا الدفتر.\n - 4يسري مفعول الفسخ ،إذا تم إعالنه كما هو منصوص عليه في الفقرتين 1و 2من\nهذه المادة ،من تاريخ وفاة المقاول.\nالمادة :51فقدان المقاول لألهلية المدنية أو الممارسة أو فقدان األهلية\nالبدنية أو العقلية\n - 1إذا فقد المقاول األهلية المدنية أو منع من ممارسة المهنة ،عليه أن يوقف تنفيذ األشغال\nويخبر فورا صاحب المشروع .في هذه الحالة يتم إعالن فسخ الصفقة بقوة القانون من قبل\nالسلطة المختصة .وال يخول للمقاول الحق في أي تعويض.\nيسري مفعول الفسخ من تاريخ فقدان األهلية المدنية أو المنع من ممارسة المهنة.\n - 2في حالة فقدان المقاول لألهلية البدنية أو العقلية الظاهرة والدائمة تعيقه من الوفاء\nبالتزاماته التعاقدية ،يمكن للسلطة المختصة أن تفسخ الصفقة دون أن يحق للمقاول المطالبة\nبتعويض.\nويسري مفعول الفسخ ابتداء من تاريخ التصريح بفقدان األهلية البدنية أو العقلية\nالمذكورة.\nالمادة :52التصفية أو التسوية القضائية\n - 1في حالة التصفية القضائية لممتلكات المقاول ،تفسح الصفقة بقوة القانون وبدون\nتعويض ،ما عدا إذا قبلت السلطة المختصة ،في حالة قيام السلطة القضائية المختصة\nبالترخيص للسنديك بمواصلة استغالل المقاولة ،العروض التي يمكن أن يتقدم بها السنديك\nالمذكور وفقا للشروط المنصوص عليها في مدونة التجارة لمواصلة تنفيذ الصفقة دون الحاجة\nإلى إبرام عقد ملحق.\n - 2في حالة التسوية القضائية ،تفسخ كذلك الصفقة بقوة القانون وبدون تعويض إذا لم\nترخص السلطة القضائية المختصة للمقاول بمواصلة استغالل مقاولته.\n - 3وفي جميع الحاالت ،يتخذ صاحب المشروع تلقائيا التدابير التحفظية والمتعلقة\nبالسالمة التي تقتضيها الضرورة االستعجالية وتلقى على حساب المقاول في انتظار صدور\nقرار نهائي من المحكمة.\n - 4يسري مفعول الفسخ ابتداء من تاريخ التصريح بالتصفية أو التسوية القضائية.\n\nالباب السادس :األثمان وتسوية الحسابات\nالمادة :53ثمن الصفقة\n -1تشتمل أثمان الصفقة على جميع النفقات الناتجة عن تنفيذ األشغال بما فيها كل الحقوق\nوالضرائب والرسوم والمصاريف العامة والمصاريف الطارئة وتضمن للمقاول هامشا\nيخصص للربح والمخاطر.\n - 2وتشمل هذه االثمان أيضا النفقات والهوامش المتعلقة بما يلي:\nبناء وصيانة وسائل الولوج ومسالك الخدمة الضرورية بالنسبة إلى األجزاء المشتركةللورش؛\n وضع وتسيير وصيانة األسيجة وتجهيزات السالمة والمنشآت الصحية التي تهم األجزاءالمشتركة بالورش؛\n حراسة األجزاء المشتركة للورش وإضاءتها وتطهيرها وكذا تشويرها من الخارج؛إقامة وصيانة المكتب الموضوع تحت تصرف صاحب المشروع إذا نص على ذلكدفتر الشروط الخاصة.\n - 3في حالة صفقة مبرمة مع تجمع ،يفترض أن تشمل األثمان المتعلقة بكل حصة،\nباإلضافة إلى األثمان المنصوص عليها في الفقرتين 1و 2من هذه المادة ،نفقات وهوامش كل\nعضو من التجمع بما في ذلك عند االقتضاء التكاليف التي قد يكون مطالبا بإرجاعها للوكيل\nوكذا النفقات المتعلقة بما يلي:\n اإلجراءات الكفيلة بالتصدي الحتمال إخالل أعضاء التجمع اآلخرين بالتزاماتهم وكذانتائج هذا اإلخالل؛\nكل صعوبة أخرى من جراء فعل التجمع.34\n\nالمادة :54مراجعة أثمان الصفقة\n - 1يحدد دفتر الشروط الخاصة أن الصفقة مبرمة بأثمان قابلة للمراجعة طبقا لمقتضيات"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب السادس :األثمان وتسوية الحسابات",
      "section": "12",
      "title": "المادة 12",
      "content": "من المرسوم المشار إليه أعاله رقم 2.12.349وعليه أن ينص بهذا الخصوص\nعلى صيغة أو صيغ مراجعة األثمان.\nويكون تاريخ استحقاق مراجعة األثمان كالتالي:\nالتاريخ األقصى إليداع العروض في حالة دعوة إلى المنافسة؛ تاريخ التوقيع على الصفقة من طرف المقاول في حالة المسطرة التفاوضية. - 2إذا عرفت أثمان األشغال ،داخل األجل التعاقدي للصفقة ،من جراء تطبيق صيغة أو\nصيغ مراجعة األثمان ،تقلبا بحيث ،في فترة معينة ،يكون المبلغ اإلجمالي لألشغال التي لم تنفذ\nبعد يتجاوز أو يقل بخمسين في المائة ( )%50بالمقارنة مع مبلغ هذه األشغال نفسها الذي تم\nاحتسابه على أساس األثمان األصلية للصفقة ،يجوز للسلطة المختصة أن تفسخ الصفقة تلقائيا.\n -3ويمكن للمقاول من جهته أن يطلب كتابة فسخ الصفقة ،ما\nعدا في الحالة التي يكون فيها المبلغ غير المراجع لألشغال التي لم تنفذ بعد ،ال يفوق\nعشرة في المائة ( )%10من المبلغ األصلي للصفقة.\n - 4وفي جميع الحاالت ،يجب على المقاول مواصلة تنفيذ األشغال إلى حين صدور\nمقرر السلطة المختصة الذي يجب أن يبلغ اليه داخل أجل أقصاه ستون ( )60يوما ابتداء من\nتاريخ تسلم طلب الفسخ.\nالمادة :55منشآت أو أشغال إضافية\n )1يقصد ب «المنشآت أو األشغال اإلضافية« منشآت أو أشغال ،غير مدرجة في\nالصفقة ،يأمر بها صاحب المشروع المقاول بواسطة أمر بالخدمة ينفذ على الفور دون تغيير\nموضوع الصفقة إذا:\nكانت هذه المنشآت أو األشغال ،غير المتوقعة وقت إبرام الصفقة األصلية ،تعتبر تكملة\nلها؛\nكان من المفيد ،بالنظر إلى أجل التنفيذ أو حسن سير تنفيذ الصفقة ،عدم إدخال مقاول\nجديد؛\nكان تنفيذ المنشآت أو األشغال اإلضافية سيعتمد على معدات منصبة أو مستعملة في عين\nالمكان من طرف المقاول؛\nكان مبلغ المنشآت أو األشغال المذكورة ال يتجاوز عشرة في المائة ( )10%من مبلغ\nالصفقة األصلي التي ترتبط بها.\n )2تتم معاينة هذه المنشآت أو األشغال اإلضافية بواسطة عقد ملحق يحدد طبيعتها\nوأثمانها وعند االقتضاء أجل تنفيذها.\n( )3يمكن أن تكون أثمان المنشآت أو األشغال اإلضافية إما أثمانا أحادية وإما أثمانا\nإجمالية أو أثمانا مركبة ،ويتم تحديدها كما يلي:\nأ -إما أن توضع على اساس اثمان الصفقة األصلية وفي هذه الحالة إن القيم المرجعية\nللمؤشرات التي يجب اخذها بعين االعتبار لمراجعة أثمان هذه المنشآت أو األشغال اإلضافية\nهي القيم المرجعية للشهر الذي وقع فيه:\nالتاريخ االقصى لتقديم العروض بالنسبة للصفقة األصلية؛ تاريخ توقيع الصفقة من طرف المقاول عندما تكون هذه األخيرة تفاوضية.ب -إما على أساس اثمان يتم التفاوض بشأنها مع المقاول بالرجوع إلى االثمان الجارية\nعند إبرام العقد الملحق ،وذلك عندما يتعلق األمر بأثمان غير منصوص عليها في الصفقة .في\nهذه الحالة إن القيم المرجعية للمؤشرات التي يجب اخذها بعين االعتبار لمراجعة اثمان هذه\nالمنشآت أو األشغال اإلضافية هي تلك للشهر الذي وقع فيه تاريخ إبرام العقد الملحق من طرف\nالمقاول؛\nج -إما على اساس اثمان تتضمن في آن واحد أثمان الصفقة األولية وأثمان جديدة\nتفاوضية ،في هذه الحالة ،تتم مراجعة االثمان المطابقة بكيفية تناسبية كما هو منصوص عليه\nفي المقطعين أ) وب) من هذه الفقرة.\n )4في حالة عدم حصول اتفاق بين صاحب المشروع والمقاول بشأن تحديد األثمان\nالمنصوص عليها في المقطع ب) من الفقرة 3من هذه المادة ،تطبق بنود المادة 81من هذا\nالدفتر ،غير أن األعمال المعنية يتم تسديد ثمنها مؤقتا على أساس األثمان المحددة من طرف\nصاحب المشروع.\nالمادة :56تغيير مصدر المواد\n - 1يمكن لصاحب المشروع أن يفرض على المقاول تغيير مصدر المواد إذا كان هذا\nالمصدر محدد في دفتر الشروط الخاصة ،ال سيما في الحاالت التالية:\nإذا تبين أن المواد المعنية غير مطابقة لقواعد الفن؛إذا تم إغالق المقالع أو تم استنزافها؛إذا تبين أن الكميات المستخرجة غير كافية لحاجيات الصفقة. - 2يتم تغيير مصدر المواد بموجب عقد ملحق يبين مكان المصدر الجديد وكذا مبلغ\nالزيادة أو النقصان الناتجة عن هذا التغير.\n -3في حالة عدم االتفاق بين صاحب المشروع والمقاول على تحديد مبلغ الزيادة أو\nالنقصان ،تطبق مقتضيات المادة 81من هذا الدفتر.\nالمادة :57الزيادة في حجم األشغال\n - 1يقصد بما يلي ،في مدلول هذا الدفتر؛\nالحجم األولي لألشغال :المبلغ التعاقدي لألشغال كما هو منصوص عليه في الصفقة\nاألصلية؛\n حجم األشغال :مبلغ االشغال المنفذة والمقيمة في لحظة معينة على أساس األثماناألصلية للصفقة .ال يشمل حجم األشغال األشغال اإلضافية المشار إليها في المادة 55من هذا\nالدفتر والمبلغ الناتج عن مراجعة األثمان والتعويضات الممنوحة للمقاول وكذا مبلغ فوائد\nالتأخير عن األداء أو الغرامات الممكنة.\n -2على المقاول أن ينجز جميع األعمال المنصوص عليها في الصفقة،\nوعليه أيضا ان يخبر صاحب المشروع ،عشرين ( )20يوما على األقل ،بالتاريخ الذي\nيمكن أن يصل فيه حجم األشغال حدود الحجم األولي.\n -3عندما يبلغ حجم االشغال الحجم األولي ،على المقاول أن يوقف األشغال ما لم يتوصل\nبأمر بالخدمة يبلغه بمقرر صاحب المشروع بمتابعتها.\nويجب أن يبين مقرر متابعة األشغال المبلغ األقصى لألشغال الذي يمكن أن تتواصل فيه\nاألشغال .ويجب اتخاذ المقرر المذكور خالل أجل العشرين ( )20يوما الموالية لتاريخ تسلم\nرسالة المقاول المنصوص عليها في الفقرة 2من هذه المادة .تبلغ نسخة من المقرر المذكور\nإلى المقاول بأمر بالخدمة وتدون في سجل الصفقة.\nإذا لم يتمكن صاحب المشروع من تبليغ المقرر المذكور خالل األجل السالف الذكر،\nيتعين عليه إما إعطاء المقاول أمر بالخدمة بتأجيل تنفيذ األشغال بمجرد بلوغ الحجم األولي\nلألشغال أو القيام بتسلم األشغال المنجزة.\nال يمكن بأي حال من األحوال أن تتجاوز الزيادات المتراكمة في حجم األشغال عشرة\nفي المائة ( )%10من الحجم األولي للصفقة.\nفيما يتعلق بالصفقات القابلة للتجديد الواردة في المادة 7من المرسوم المذكور أعاله رقم\n .2.12.349يجب تقييم نسبة عشرة في المائة المنصوص عليها أعاله في إطار المدة اإلجمالية\nللصفقة.\n -4يمكن التنصيص على أجل إضافي بواسطة عقد ملحق ،لألخذ بعين االعتبار األشغال\nالمتعلقة بالزيادات في األشغال الواردة في مقرر صاحب المشروع.\nالمادة :58التقليص من حجم األشغال\n - 1إذا فاقت نسبة التقليص من حجم األشغال خمسة وعشرين في المائة ( )%25من\nالحجم األولي ،للمقاول الحق في أن يعوض في نهاية األمر عن الضرر المثبت بصفة قانونية،\nالذي يكون قد لحقه من جراء التقليص المذكور فيما فوق نسبة خمسة وعشرين في المائة\n( )%25المعتبرة كحد للتقليص.\n - 2إذا تم التعرف على الواقعة المنشئة التي أدت إلى التقليص بنسبة تفوق خمسة\nوعشرين في المائة ( )%25قبل الشروع في األشغال ،يمكن فسخ الصفقة بطلب من المقاول.\nوإذا لم يطلب هذا األخير فسخ الصفقة ،وجب عليه ،إذا طالبه صاحب المشروع بذلك ،توقيع\nعقد ملحق يحدد المبلغ الجديد للصفقة ويغير عند االقتضاء أجل التنفيذ.\nفيما يخص الصفقات القابلة للتجديد ،الواردة في المادة 7من المرسوم المذكور أعاله رقم\n ،2.12.349يجب تقييم نسبة الخمسة وعشرين في المائة ( )%25المنصوص عليها أعاله،\nفي إطار المدة اإلجمالية للصفقة.\nالمادة :59التغيير في كميات البيان التقديري\nإذا طرأ تغيير على الكميات المتعلقة بثمن أو بعدة أثمان البيان التقديري بسبب التقييدات\nالتقنية أو الزيادة في الكميات المذكورة أو النقص في تقديرها ،يتعين على المقاول مواصلة\nتنفيذ األشغال غير أنه ملزم بإخبار صاحب المشروع إذا اجتمعت الحالتان التاليتان:\nأ) إذا تجاوز التغيير في هذه الكمية بأكثر أو أقل من خمسين بالمائة ( )50%تلك الواردة\nفي البيان التقديري؛\nب) إذا كان المبلغ المطابق لكمية األشغال المنفذة فعليا يمثل ،بسبب هذه التغييرات ،أكثر\nمن عشرة في المائة ( )%10من المبلغ األولي للصفقة.\nإذا كان التغيير زيادة في الكميات ،يبلغ صاحب المشروع المقاول أمرا بالخدمة لمتابعة\nتنفيذ األشغال إلى ما فوق الكميات المذكورة.\nيحق للمقاول الحصول على تعويض يتم تحديد مبلغه بمقرر للسلطة المختصة ،إذا طلبه\nالمقاول في آخر الحساب بسبب الضرر الذي لحقه من جراء هذه التغييرات بعد معاينته وتبريره\nبصفة قانونية ،إذا كانت هذه التغييرات تتجاوز خمسين في المائة ( )%50من الكميات األولية،\nوتمثل أكثر من عشرة في المائة ( )%10من المبلغ األصلي للصفقة.\nوال يجوز أن يتجاوز هذا التعويض بأي حال من األحوال ،نسبة خمسة عشرة في المائة\n( )%15من الثمن األحادي المعني بالنسبة إلى الكمية المنفذة فوق خمسين في المائة (.)%50\nتطبق بنود هذه المادة مع اعتبار الزيادة في حجم األشغال.\nالمادة :60أسس تسوية الحسابات\nتوضع الحسابات حسب الشروط التالية:\nأ) الصفقة بأثمان أحادية.\nيوضع كشف الحساب بتطبيق األثمان األحادية البيان التقديري على كميات المنشآت\nالمنفذة فعال والتي تمت معاينتها قانونا ،مع األخذ بعين االعتبار ،عند االقتضاء ،المبلغ الناتج\nعن مراجعة األثمان.\nب) الصفقة بثمن إجمالي.\n - 1يعتمد على تحليل المبلغ اإلجمالي لوضع كشف الحسابات المؤقتة ولحساب مراجعات\nاألثمان ،عند االقتضاء.\n - 2يستحق المبلغ اإلجمالي بمجرد تنفيذ جميع األعمال موضوع الصفقة.\nويستحق كل ثمن جزافي وارد في تحليل المبلغ اإلجمالي عند تنفيذ األعمال المتعلقة به.\nغير أنه يمكن لدفتر الشروط الخاصة أن ينص على بنود تكميلية لطريقة تسديد كل ثمن\nمن األثمان الجزافية الموجودة في هذا التحليل.\nوال يمكن أن يترتب أي تغيير في الثمن اإلجمالي المذكور عن الفوارق المعاينة في\nالكميات المنفذة فعال والكميات الواردة في تحليل الثمن اإلجمالي المذكور وإن كانت له قيمة\nتعاقدية ،وكذلك يكون الشأن فيما يخص األخطاء التي قد يتضمنها التحليل المذكور.\nفي حالة فسخ الصفقة ،يعتمد على تحليل المبلغ اإلجمالي لتسديد مبلغ األعمال المنجزة.\nج) الصفقات بأقساط اشتراطية\nيتم في حالة صفقات بأقساط اشتراطية تسوية الحسابات وفقا لمقتضيات المادة 8من\nالمرسوم المذكور أعاله رقم .2.12.349\nد) أحكام مشتركة\nال يجوز للمقاول ،بأي حال من األحوال ،أن يثير لفائدته األعراف والتقاليد في عمليات\nالحساب والقياس والوزن.\nالمادة :61جداول المنجزات\n - 1جدول المنجزات جرد لألشغال التي أنجزها المقاول ،وهو وثيقة تعاين تنفيذ األشغال\nويعتمد عليها إلعداد الكشوفات.\nتتضمن جداول المنجزات ،عند االقتضاء ،بالنسبة لكل منشأة وجزء من المنشأة أرقام\nوحدة جدول أثمان -البيان التقديري -وتتوزع على ثالثة أجزاء :األشغال التامة واألشغال غير\nالتامة والتموينات ،وتبين فها باختصار وعلى وجه اإلجمال األشغال التامة الواردة في جداول\nالمنجزات السابقة.\nإذا وجب إخف اء المنشآت الحقا أو منع الولوج إليها ،وتعذر بعد ذلك القيام بالتحقق من\nالكميات المنجزة المتعلقة بها ،ويجب على المقاول أي يجري جردا مضادا بحضور العون\nالمكلف بتتبع تنفيذ الصفقة والمشرف على األشغال عند االقتضاء.\n - 2يتم إعداد جداول المنجزات ،حسب تقدم األشغال ،من طرف المقاول وعلى أبعد\nتقدير في آخر كل شهر انطالقا من المعاينة التي تتم في الورش للعناصر الكيفية والكمية\nالمتعلقة باألشغال المنفذة وبالتموينات المنجزة.\nتقدم جداول المنجزات إلى صاحب المشروع مقابل إشعار بالتسلم ،ويعمل هذا األخير\nعلى التحقق منها وتوضيحها من طرف العون المكلف بتتبع تنفيذ الصفقة ومن قبل المشرف\nعلى األشغال عند االقتضاء ،وبإدخال التعديالت التي يراها ضرورية وذلك داخل أجل خمسة\nعشر ( )15يوما ويضرب للمقاول أجل خمسة عشر ( )15يوما إلعادة الجداول المصححة مع\nتوقيعه أو مع إبداء مالحظاته ،وبعد انصرام األجل المذكور ،تعتبر جداول المنجزات\nالمصححة مقبولة من لدن المقاول.\nإذا رفض المقاول التصحيحات أو قبلها بتحفظ ،يحرر العون المكلف بتتبع تنفيذ الصفقة\nمحضرا للقصور في هذا الصدد ،ويلحق هذا المحضر الذي يسرد أسباب رفض المقاول أو\nالتحفظات التي أثارها .ويعد كشف الحساب المطابق على أساس جداول المنجزات كما صححها\nصاحب المشروع.\nأما بالنسبة لجزء جداول المنجزات المعترض عليها ،يمكن للمقاول أن يقوم بتطبيق المادة\n 81من هذا الدفتر.\n - 3يخبر صاحب المشروع المقاول كتابة بموافقته على جداول المنجزات خالل أجل\nأقصاه ثالثون ( )30يوما تحسب ابتداء من تاريخ تسلم الجداول أو تاريخ تقديمها مصححة عند\nاالقتضاء مقابل إشعار بالتسلم ،ويجب أن تكون التصحيحات التي يطلبها صاحب المشروع\nموضوع إرسالية واحدة.\nبعد انصرام هذا األجل ،تعتبر هذه الجداول مقبولة من طرف صاحب المشروع ويسري\nمفعولها ابتداء من اليوم الموالي النتهاء أجل الثالثين ( )30يوما المذكور.\n - 4يعتبر تاريخ التوقيع على جداول المنجزات من طرف العون المكلف بتتبع تنفيذ\nالصفقة ومن طرف المشرف على األشغال عند االقتضاء ،تاريخ معاينته للقيام بالخدمة مع\nمراعاة بنود الفقرة 3من هذه المادة.\n -5يسلم صاحب المشروع إلى المقاول نسخة من جداول المنجزات الموقعة.\nالمادة :62الكشوف التفصيلية المؤقتة\n - 1يقوم العون المكلف بتتبع تنفيذ الصفقة ،كلما دعت الضرورة إلى ذلك وعلى األقل\nمرة في الشهر ،انطالقا من جداول المنجزات ،بإعداد كشف تفصيلي مؤقت يقدمه إلى تحقيق\nالمشرف على األشغال عند االقتضاء ،ويعرضه لتوقيع صاحب المشروع .ويجب أن يبين هذا\nالكشف التفصيلي المؤقت تاريخ قبول جداول المنجزات كما هو منصوص عليه في المادة 61\nمن هذا الدفتر ،ويعتمد كأساس ألداء دفعات مسبقة إلى المقاول.\n - 2تسلم نسخة من هذا الكشف التفصيلي إلى المقاول داخل أجل ال يتعدى عشرة ()10\nأيام تحسب من تاريخ توقيعه من طرف صاحب المشروع.\n - 3وفي انتظار المصادقة على الكشف التفصيلي النهائي ،يتعين تسديد آخر كشف\nتفصيلي مؤقت الذي تم إعداده على أساس الجداول والعناصر المقبولة من طرف صاحب\nالمشروع والمقاول.\n -4في حالة وقوع إغفال أو أخطاء في العناصر المكونة آلخر كشف تفصيلي مؤقت ،يتم\nإعداد كشف مؤقت تصحيحي ألخذ بعين االعتبار اإلغفاالت أو األخطاء السالفة الذكر.\nالمادة :63التسبيقات\nتمنح تسبيقات إلى المقاول طبقا لمقتضيات المرسوم رقم 2.14.272الصادر في 14من\nرجب 14( 1435ماي )2014المتعلق بالتسبيقات في مجال الصفقات العمومية.\nالمادة :64الدفعات المسبقة -االقتطاع الضامن\n - 1تؤدى الدفعات المسبقة بنفس الوتيرة التي تم بها إعداد الكشوف التفصيلية المؤقتة\nبشرط اقتطاع نسبة العشر ( )10/1كضمانة ،غير أنه يمكن أداء دفعات مسبقة دون اقتطاع\nضامن إذا نص دفتر الشروط الخاصة صراحة على ذلك.\n - 2يتوقف تزايد االقتطاع الضامن ،إذا بلغ معدل سبعة في المائة ( )%7من المبلغ\nاألصلي للصفقة مع إضافة إن اقتضى الحال مبالغ العقود الملحقة وذلك في غياب أية بنود\nخصوصية في دفتر الشروط الخاصة.\n -3إذا تم تعويض االقتطاع الضامن ،بكفالة شخصية وتضامنية ،يمكن تأسيس هذهاألخيرة إما بأقساط متتالية بمبلغ يعادل قيمة االقتطاع الضامن المتعلق بكل كشف تفصيلي أو\nبكيفية كلية.\n - 4تسلم دفعات مسبقة عن أثمان المواد الممونة والمسلمة باألوراش إلى غاية أربعة\nأخماس ( )5/4من قيمتها ،وذلك إذا نص دفتر الشروط الخاصة على تقديم جدول أثمان خاص\nبالتموينات.\nال تدرج التموينات في الكشوف التفصيلية إال إذا كان المقاول قد اكتسب ملكيتها الكاملة\nودفع ثمنها فعال .ويتم تسديد مبلغ التموينات وفق تقدم األشغال وحسب الحاجيات المطلوبة\nالمتعلقة بها ووفق الجدول الزمني للتنفيذ المنصوص عليه في المادة 41من هذا الدفتر.\nفي كل الحاالت ،فإن التموينات يجب أن:\nتكون جزءا مندمجا من االشغال الواجب تنفيذها؛تكون بثمن اقل من المبلغ المطابق لما بعد استعمالها؛ ال تجاوز الكميات الضرورية إلنجاز المنشآت الواردة في الصفقة األصلية ،كما تمتغييرها أو تتميمها عند االقتضاء بموجب عقود ملحقة أو بالزيادة في حجم األشغال.\nيتم الحصول على المبلغ المطابق للتموينات بتطبيق ،على الكميات الواجب حسابها،\nاألثمان المتعلقة بالمواد أو المنتجات المستخدمة في األشغال والواردة في جدول أثمان\nالتموينات المدمج في الصفقة.\n -5ما عدا إذا نص دفتر الشروط الخاصة على خالف ذلك ،تظل التموينات التي ترتب\nعنها تأدية دفعات مسبقة في ملك المقاول ،ولكن ال يجوز لهذا األخير نقلها من الورش دون أن\nيحصل مسبقا على ترخيص من صاحب المشروع وإرجاع الدفعات المسبقة التي تسلمها\nبشأنها.\nالمادة :65غرامات أو اقتطاعات في حالة التأخير في تنفيذ األشغال\nأ -غرامات\n - 1في حالة معاينة تأخير في تنفيذ األشغال ،يتم تطبيق غرامة عن كل يوم تأخير على\nالمقاول .إذا كان التأخير يتعلق باألجل اإلجمالي لتنفيذ الصفقة ما عدا إذا نص دفتر الشروط\nالخاصة على خالف ذلك ،يحدد مبلغ هذه الغرامة في واحد على ألف ( )1/1000من مبلغ\nالصفقة.\n - 2ويقصد بمبلغ الصفقة مبلغ الصفقة األولية يضاف إليه عند االقتضاء المبالغ المتعلقة\nباألشغال اإلضافية والزيادة في حجم األشغال.\n - 3في حالة التأخر في تنفيذ أشغال قسط او جزء من المنشاة والذي حدد له تاريخ اقصى\nللتنفيذ الجزئي ،يحدد دفتر الشروط الخاصة الغرامات اليومية بالنسبة لكل قسط او جزء من\nالمنشأة إذا شمل التأخر أجل التنفيذ الجزئي.\n -4وتستحق الغرامات بمجرد معاينة تأخير في تنفيذ األشغال من قبل صاحب المشروع\nالذي ،بصرف النظر عن طرق التحصيل األخرى ،يخصم تلقائيا مبلغ هذه الغرامات من جميع\nالمبالغ التي يكون مدينا بها للمقاول .وال يعفي تطبيق هذه الغرامات المقاول من مجموع\nااللتزامات األخرى والمسؤوليات التي تقيد بها برسم الصفقة.\n -5وفي حالة فسخ الصفقة ،نظرا إلخالل المقاول ،تطبق غرامات التأخير إلى غاية يوم\nتوقيع مقرر الفسخ من طرف السلطة المختصة ،أو إلى غاية تاريخ المفعول إذا كان الفسخ بقوة\nالقانون.\n - 6ال تخصم أيام العطلة األسبوعية وأيام العطل واألعياد من أجل حساب مبلغ الغرامات.\n - 7يحدد سقف الغرامات في ثمانية من المائة ( )8%من مبلغ الصفقة األصلي مغيرا أو\nمتمما إن اقتضى الحال المبالغ المطابقة لألشغال اإلضافية والزيادة في حجم األشغال.\n - 8يحق للسلطة المختصة ،عند بلوغ الغرامات السقف المحدد ،أن تفسخ الصفقة طبقا\nللمادة 79من هذا الدفتر.\nب اقتطاعات\nبالنسبة للصفقات المتضمنة ألجال جزئية للتنفيذ متعلقة بأقساط أو أجزاء من المنشأة،\nمتضمنة لغرامات تأخير في التنفيذ ،يتم اقتطاع مؤقت على شاكلة غرامة ،حدد مبلغها في واحد\nمن األلف ( )1/1000من مبلغ الصفقة عن كل يوم تأخير.\nويتم إعادة هذا االقتطاع إلى المقاول إذا نص دفتر الشروط الخاصة على ذلك من جهة\nوإذا احترم هذا األخير األجل اإلجمالي لتنفيذ الصفقة .وفي حالة العكس يحول هذا االقتطاع\nإلى غرامة إضافية إلى الغرامة المنصوص عليها في الفقرة أ) من هذه المادة.\nالمادة :66غرامات خاصة\nيمكن أن ينص دفتر الشروط الخاصة على غرامات خاصة في حالة تأخر المقاول في\nتسليم بعض الوثائق أو التقارير أو لعدم إنجاز بعض االلتزامات.\nوحدد سقف هذه العقوبات بمجموعها في اثنين في المائة ( )%2من المبلغ األولي مع\nإضافة المبالغ المطابقة لألشغال اإلضافية والزيادة في حجم األشغال عند االقتضاء.\nوتخصم الغرامات المذكورة وفق نفس الشروط المنصوص عليها بالنسبة لغرامات\nالتأخير في تنفيذ األشغال.\nالمادة :67التأخير في تسديد المبالغ المستحقة\nيفتح التأخير في تسديد المبالغ المستحقة للمقاول الحق في حصوله على فوائد عن التأخير\nوالحق في تأجيل تنفيذ األشغال والحق في فسخ الصفقة وفق الشروط الواردة بعده.\nأ -الحق في فوائد التأخير\nفي حالة التأخير في تسديد المبالغ المستحقة للمقاول ،تدفع له فوائد التأخير طبقا\nللمقتضيات التنظيمية الجاري بها العمل.\nب الحق في تأجيل تنفيذ األشغال\nعندما يتجاوز تأخير تسديد المبالغ المستحقة أربعة ( )4أشهر ابتداء من تاريخ توقيع\nجداول المنجزات من طرف العون المكلف بتتبع تنفيذ الصفقة أو من طرف المشرف على\nاألشغال عند االقتضاء أو هما معا ،يحق للمقاول عالوة على فوائد التأخير الحصول على تأجيل\nتنفيذ األشغال إذا طلبه.\nفي هذه الحالة ،يعمل صاحب المشروع على إبالغ المقاول باألمر بالخدمة الذي يقضي\nبتأجيل تنفيذ األشغال ،ويؤدي تسديد الدفعات المسبقة المتأخرة إلى إعطاء أمر بالخدمة\nباستئناف تنفيذ األشغال.\nج الحق في فسخ الصفقة\nعندما يتجاوز تأخير تسديد المبالغ المستحقة برسم الصفقة ثمانية ( )8أشهر ،يمكن\nللمقاول عالوة على الحق في الحصول على فوائد التأخير أن يطلب من صاحب المشروع\nالقيام بفسخ الصفقة .وفي هذه الحالة ،تقوم السلطة المختصة بفسخ الصفقة فورا دون منح\nالمقاول أي تعويض آخر.\nالمادة :68الكشف التفصيلي والنهائي -الكشوف التفصيلية الجزئية\nوالنهائية -الكشف التفصيلي العام والنهائي\n - 1الكشف التفصيلي والنهائي وثيقة تعاقدية تحدد المبلغ اإلجمالي الناتج عن تنفيذ\nالصفقة .وتجمل بتفصيل مجموع العناصر المأخوذة بعين االعتبار للتسوية النهائية للصفقة.\nوتهم طبيعة وكميات المنشآت المنفذة التي تم تحديد حسابها المتري نهائيا واألثمان المطبقة\nعليها وكذا عند االقتضاء ،العناصر األخرى المأخوذة بعين االعتبار للتسوية النهائية للصفقة\nكالمبالغ الناتجة عن مراجعة االثمان والتعويضات الممنوحة والغرامات المطبقة وفوائد التأخير\nوالتخفيضات وكل اقتطاع آخر ،ويتم وضعه بالنسبة لصفقة كانت موضوع تسلم مؤقت واحد\nلألشغال.\nالكشف التفصيلي الجزئي والنهائي هو كشف تفصيلي يهم أشغال جزء من المنشأة تم\nتسلمه جزئيا .ويتم إعداده عندما يستعمل صاحب المشروع حقه في حيازة بعض أجزاء\nالمنشآت قبل االنتهاء التام لألشغال ،ويسبق هذه الحيازة تسلم مؤقت جزئي.\nالكشف التفصيلي العام والنهائي هو كشف يجمل معطيات لكشوف تفصيلية جزئية\nونهائية.\n - 2يعد الكشف التفصيلي والنهائي والكشوف التفصيلية الجزئية والنهائية وكذا الكشف\nالتفصيلي العام والنهائي من طرف العون المكلف بتتبع تنفيذ الصفقة وتوقع من قبل صاحب\nالمشروع .ويجب أن تتضمن توقيع المهندس المعماري أو المهندس المتخصص أو هما معا\nعندما يكون اللجوء إليهما مطلوبا.\n - 3يدعى المقاول من طرف صاحب المشروع ،بواسطة أمر بالخدمة ،للحضور إلى\nمكاتب صاحب المشروع خالل أجل يحدده هذا األخير ،قصد االطالع على الكشف التفصيلي\nالنهائي أو الكشوف التفصيلية الجزئية النهائية أو الكشف التفصيلي العام والنهائي ،حسب الحالة\nوالتوقيع عليها من أجل الموافقة .يبلغ هذا األمر بالخدمة إلى المقاول داخل أجل شهر ( )1من\nتاريخ التسلم المؤقت لألشغال أو آخر تسلم مؤقت.\n - 4ينتج على موافقة المقاول على الكشوفات التفصيلية النهائية ومصادقة السلطة\nالمختصة ،التزامه بصفة نهائية وكذا التزام صاحب المشروع فيما يخص جميع العناصر\nالمأخوذة بعين االعتبار للتسوية النهائية للصفقة.\n -5إذا لم يستجب المقاول لألمر بالخدمة المنصوص عليه في الفقرة 3من هذه المادة ،أو\nإذا رفض التوقيع على الكشوفات التفصيلية النهائية ،يحرر صاحب المشروع محضرا يبين فيه\nظروف تقديم هذه الكشوفات التفصيلية النهائية والمالبسات التي واكبت هذا التقديم .وفي هذه\nالحالة لن تقبل منه أية شكاية.\n - 6إذا وقع المقاول الكشوف التفصيلية مع وضع تحفظات ،وجب عليه أن يعرض كتابة\nوبالتفصيل أسباب تحفظاته وأن يحدد المبلغ موضوع مطالبه وذلك داخل أجل ثالثين ()30\nيوما من تاريخ التوقيع على الكشوف التفصيلية النهائية .ويتم حينئذ تطبيق ما ورد في"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "من هذا الدفتر.\nوبعد انصرام هذا األجل ،يعتبر الكشف التفصيلي مقبوال من طرف المقاول ويحرر\nمحضر من طرف صاحب المشروع لهذه الغاية.\n - 7إذا تمت معاينة صحة تحفظات المقاول ،من طرف صاحب المشروع أو السلطة\nالمختصة ،كما هو منصوص عليه في المادة 81من هذا الدفتر ،يتم إعداد كشف تفصيلي نهائي\nتصحيحي ،على أساس المبالغ المقبولة.\n - 8تسلم نسخ من الكشوف التفصيلية النهائية إلى المقاول خالل أجل أقصاه عشرة ()10\nأيام ابتداء من تاريخ توقيع صاحب المشروع.\nالمادة :69فسخ الصفقة\nالفسخ نهاية سابقة للصفقة قبل االنتهاء التام لألشغال يتم اتخاذه بمقرر معلل من طرف\nالسلطة المختصة وتبلغ نسخة منه إلى المقاول .ويدون مقرر الفسخ في سجل الصفقة.\nويمكن فسخ الصفقة مع الحق في الحصول على تعويض أو بدون تعويض في الحاالت\nالتالية:\nأ -حاالت الفسخ مع التعويض\nيحق للمقاول وبطلب كتابي منه مع تقديم التبريرات الضرورية ،الحصول على تعويض\nتبعا لفسخ الصفقة قررته السلطة المختصة في الحاالت التالية:\nإذا لم يتم تبليغ األمر بالخدمة للشروع في األشغال في اآلجال المنصوص عليها فيالمادة 40من هذا الدفتر؛\nفي حالة التأجيل وفق الشروط المنصوص عليها في المادة 48من هذا الدفتر.في حالة توقيف األشغال المنصوص عليه في المادة 49من هذا الدفتر.ب -حاالت الفسخ بدون تعويض\nال يحق للمقاول أي تعويض في الحاالت التالية:\nفي حالة قوة قاهرة يستحيل معها تنفيذ االشغال طبقا للمادة 47من هذا الدفتر؛في حالة وفاة المقاول تطبيقا للمادة 50من هذا الدفتر؛ في حالة فقدان األهلية المدنية أو المنع من ممارسة المهنة أو العجز البدني أو العقليللمقاول تطبيقا للمادة 51من هذا الدفتر؛\nفي حالة التسوية أو التصفية القضائية لممتلكات المقاول تطبيقا للمادة 52من هذا الدفتر؛ في حالة مراجعة أثمان األشغال إذا تجاوز مبلغ األشغال الباقي تنفيذها بخمسين فيالمائة ( )% 50مبلغ نفس األشغال المحددة على أساس األثمان األصلية للصفقة تطبيقا للمادة\n 54من هذا الدفتر؛\nفي حالة التقليص من حجم االشغال بأزيد من خمسة وعشرين في المائة ( )25%تطبيقاللمادة 58من هذا الدفتر؛\n في حالة التأخر في تنفيذ األشغال طبقا للشروط المنصوص عليها في المادة 65من هذاالدفتر؛\n في حالة الفسخ تطبيقا لإلجراءات القسرية المنصوص عليها في المادة 79من هذاالدفتر.\nالمادة :70معاينة المنشآت المنفذة واسترجاع المعدات والمواد في حالة\nفسخ الصفقة\nأ -معاينة المنشآت المنفذة في حالة فسخ الصفقة\n - 1في حالة فسخ الصفقة ،يقوم صاحب المشروع باستدعاء المقاول أو ذوي الحقوق\nالحاضرين خالل أجل أقصاه خمسة عشر ( )15يوما من تاريخ تبليغ مقرر الفسخ لمعاينة\nالمنشآت المنفذة وإجراء جرد للمواد الممونة وكذا الجرد التفصيلي للمعدات وتجهيزات المقاول\nبالورش ،بحضور المشرف على األشغال عند االقتضاء .ويتم إعداد محضر لهذه العمليات\nويتضمن هذا المحضر رأي المشرف على األشغال فيما يخص مطابقة المنشآت أو أجزاء\nالمنشآت المنفذة بالنسبة لبنود الصفقة.\nيحدد صاحب المشروع بأمر بالخدمة للمقاول اإلجراءات الواجب اتخاذها قبل غلق\nالورش لضمان ال حفاظ وسالمة المنشآت أو جزء المنشآت المنفذة .يمكن أن تتضمن هذه\nاإلجراءات هدم بعض أجزاء المنشآت .ويتوفر المقاول على عشرة ( )10أيام لتنفيذ اإلجراءات\nالمذكورة.\nوكيفما كان الحال ،يجب على المقاول إخالء األوراش والمخازن واألماكن النافعة لتنفيذ\nاألشغال وسحب معداته وتجهيزاته وذلك داخل األجل الذي حدده صاحب المشروع.\nوبعد إنجاز العمليات المذكورة ،يقوم الشخص أو األشخاص الذين عينهم صاحب\nالمشروع بالتسلم المؤقت للمنشآت المنفذة.\n - 2في حالة عدم تنفيذ اإلجراءات المنصوص عليها في المقطع 2من الفقرة 1من هذه\nالمادة من طرف المقاول في األجل المحدد ،يتولى صاحب المشروع تنفيذها ،تلقائيا على حساب\nالمقاول.\n - 3إذا لم يقم المقاول بإخالء األوراش والمخازن واألماكن النافعة لتنفيذ األشغال وبسحب\nمعداته وتجهيزاته ،تطبق عليه غرامة يومية بخمسة على عشرة آالف ( )10.000/5من المبلغ\nاألصلي للصفقة تضاف إليه ،عند االقتضاء ،مبالغ األشغال اإلضافية والزيادة في حجم األشغال\nعن كل يوم تأخير إلى غاية اليوم الذي يتم فيه اإلفراغ الكامل لألماكن المذكورة.\nويتم استخالص مبلغ هذه الغرامة وفق نفس الشروط المنصوص عليها بالنسبة لغرامات\nالتأخير في تنفيذ األشغال.\nال يشكل تنفيذ هذه الغرامة ضد المقاول حاجزا لحق صاحب المشروع في القيام بتنفيذ\nاإلفراغ على حساب ومسؤولية المقاول .وتوضع جداول المنجزات ،طبقا للشروط المنصوص\nعليها في المادة 61من هذا الدفتر.\n - 4إذا لم يستجب المقاول لالستدعاء المنصوص عليه في المقطع 1من الفقرة 1من\nهذه المادة ،يقوم الشخص أو األشخاص الذين عينهم صاحب المشروع بتحرير محضر القصور\nويقومون بالعمليات المنصوص عليها أعاله على حساب المقاول.\nب -استرداد المعدات والمواد في حالة فسخ الصفقة\n - 1إذا تم فسخ الصفقة ،يمكن لصاحب المشروع استرداد كليا أو جزئيا ما يلي:\nأ -المنشآت المؤقتة التي وافق صاحب المشروع على هيئتها؛\nب -مواد البناء والتجهيزات واألدوات الممونة والمكتسبة أو المنجزة لحاجيات الصفقة\nفي حدود حاجيات الورش؛\nج -المعدات المبنية خصيصا لتنفيذ األشغال موضوع الصفقة وغير القابلة إلعادة\nاالستعمال بصورة اعتيادية في أوراش األشغال العمومية.\n - 2يكون ثمن استرداد المنشآت المؤقتة والمعدات المشار إليها أعاله ،مساويا للجزء\nغير المستخمد من النفقات التي دفعها المقاول ،وتنحصر هذه النفقات عند الحاجة في النفقات\nالمطابقة لتنفيذ عادي.\n - 3ما عدا إذا نص دفتر الشروط الخاصة على خالف ذلك ،يقتني صاحب المشروع\nالمواد المزودة المستوفية للشروط المحددة في دفتر الشروط الخاصة والتجهيزات والمعدات\nالمقدمة أو المنجزة لحاجيات الصفقة وفق األثمان المبينة في جدول التموينات أو في حالة\nعدمها على أساس أثمان تفاوضية.\n - 4يتم بيان عمليات االسترداد أو االقتناء المنصوص عليها في هذه المادة في مذكرة،\nوتلخص في وضعية يتم إدماجه في آخر كشف تفصيلي مؤقت وفي الكشف التفصيلي النهائي.\nويتم وضع هذه الكشوفات التفصيلية وفق بنود المادتين 62و 68من هذا الدفتر.\nالمادة :71حساب التعويضات\nإذا قررت السلطة المختصة منح تعويض لفائدة المقاول ،يحدد هذا التعويض إما حسب\nاألسس المبينة في دفتر الشروط الخاصة ،أو بالتراضي في حالة عدم وجود أية إشارة إليها في\nالدفتر المذكور ،وتطبق المسطرة المنصوص عليها في المواد من 81إلى 83من هذا الدفتر\nفي حالة عدم حصول أي اتفاق بشأنه.\nالمادة :72نفقات تلقى على كاهل المقاول\nإذا تقرر تنفيذ أعمال على نفقة ومسؤولية المقاول وفق بنود هذا الدفتر ،تخصم النفقات\nالمطابقة من المبالغ المستحقة للمقاول ،وتخصم من كشوفات حساب شهر إنجازها .وفي حالة\nعدم كفايتها ،تخصم من ضمانه ومن االقتطاع الضامن ،وعند االقتضاء ،تستخلص بكل وسيلة\nتحصيل بناء على أوامر بالتحصيل طبقا للتشريع الجاري به العمل.\n\nالباب السابع :التسلم والضمانات\nالمادة :73التسلم المؤقت\n - 1ال يتم تسلم المنشآت إال بعد خضوعها لعمليات المراقبة المتعلقة بمطابقة األشغال\nلمجموع التزامات الصفقة ،وال سيما للمواصفات التقنية.\nويترتب عن التسلم المؤقت تحويل الملكية لفائدة صاحب المشروع وتحمله المخاطر\nالناتجة عنها ،ويمثل نقطة انطالق االلتزام بالضمان التعاقدي وفقا لبنود المادة 75من هذا\nالدفتر.\nويشعر المقاول صاحب المشروع كتابة بانتهاء األشغال.\nيقوم صاحب المشروع بتعيين الشخص أو األشخاص إلجراء العمليات التي تسبق تسلم\nالمنشآ ت مع تحديد التاريخ للقيام بها .ويجب أن يكون هذا التاريخ داخل أجل أقصاه عشرة\n( )10أيام ،يحسب من تاريخ تسلم اإلشعار المبين أعاله .ويقوم باستدعاء المقاول لهذه الغاية.\n - 2يتم القيام بالعمليات السابقة للتسلم من طرف الشخص أو األشخاص الذين عينهم\nصاحب المشروع بحضور المقاول .وفي حالة غياب هذا األخير ،تتم اإلشارة الى ذلك في\nالمحضر الذي يبلغ إليه.\nتشتمل العمليات السابقة للتسلم على ما يلي:\nأ -التعرف على المنشآت المنفذة؛\nب -القيام عند االقتضاء بالتجارب المنصوص عليها في دفتر الشروط المشتركة أو في\nدفتر الشروط الخاصة؛\nج -التأكد المحتمل من عدم تنفيذ األعمال المقررة في الصفقة؛\nد -التأكد المحتمل من وجود شوائب أو عيوب؛\nهـ -معاينة سحب التجهيزات من الورش وإعادة األراضي واألماكن إلى حالتها ما لم\nينص على خالف ذلك في دفتر الشروط الخاصة.\nو -المعاينات المتعلقة بانتهاء األشغال وحسن سير المنشآت والتجهيزات عند االقتضاء؛\nز -عند االقتضاء ،تسليم صاحب المشروع تصاميم المنشآت مطابقة لتنفيذ األشغال وفق\nالشروط المحددة في دفتر الشروط المشتركة أو دفتر الشروط الخاصة.\n -3على إثر القيام بهذه العمليات السابقة ،ثالثة وضعيات يمكن أن تحدث:\nأ -إما أن تكون األشغال مطابقة لبنود دفتر الشروط الخاصة ،وفي هذه الحالة يصرح\nالشخص أو األشخاص الذين عينهم صاحب المشروع بالتسلم المؤقت لألشغال ،ويسري مفعوله\nابتداء من تاريخ إخطار المقاول بانتهاء األشغال .ويؤدي التسلم المؤقت إلى تحرير محضر،\nيوقعه الشخص أو األشخاص المعينين والمقاول وتسلم إلى هذا األخير نسخة منه؛\nب -إذا تبين أن بعض األعمال المنصوص عليها في الصفقة تتضمن خلال أو عيوبا أو\nتتطلب تدخالت إلنهائها ،يعد الشخص أو األشخاص المعينون لهذه الغاية تقريرا يبين\nاالختالالت أو العيوب المعاينة ،يوقعونه ويسلمونه إلى صاحب المشروع ،ويبلغ هذا األخير\nأمرا بالخدمة يبين فيه االختالالت أو العيوب المعاينة ،ويحدد له أجال لهذه الغاية حسب أهمية\nاالختالالت أو العيوب المعاينة إلصالحها.\nوبعد إصالح االختالالت أو المعاينة في األجل المحدد ،يخير المقاول ،كتابة ،صاحب\nالمشروع للقيام بالتسلم المؤقت لألشغال .ويتوفر هذا األخير على أجل خمسة عشر ( )15يوما\nلقيام الشخص أو األشخاص المعينين من المراقبات الضرورية لمعاينة إصالح االختالالت\nالمشار إليها في التقرير المذكور .وفي حالة إصالح االختالالت ،يصرح الشخص أو األشخاص\nالمعينون بالتسلم المؤقت لألشغال ويسري ابتداء من تاريخ آخر إخبار بعته المقاول.\nفي الحالة المعاكسة ،يقوم صاحب المشروع بتطبيق ،على المقاول ،اإلجراءات القسرية\nالواردة في المادة 79من هذا الدفتر؛\nج -إذا تبين أن بعض األعمال المنصوص عليها في الصفقة تتضمن اختالالت طفيفة ال\nتؤثر على وظيفة المنشآت ،يمكن للشخص أو األشخاص المعينون أن يصرحوا بالتسلم المؤقت\nلألشغال وعليهم أن يعدوا تقريرا يبين االختالالت المعاينة ،يوقعونه ويسلمونه إلى صاحب\nالمشروع .ويقوم هذا األخير بتبليغ المقاول االختالالت المذكورة بواسطة أمر بالخدمة ويحدد\nله أجال ال يجاوز شهرا ،إلصالحها تحت طائلة تطبيق ضده اإلجراءات القسرية الواردة في"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "المادة 79",
      "content": "من هذا الدفتر.\n - 4ال يدخل األجل المتعلق بالقيام بالعمليات السابقة للتسلم المؤقت المنصوص عليه في\nالفقرة 2من هذه المادة ،في احتساب أجل التنفيذ التعاقدي.\n -5على إثر التسلم المؤقت لألشغال ،يمكن أن يأذن صاحب المشروع للمقاول باالحتفاظ\nفي موقع الورش ،إلى غاية نهاية أجل الضمان ،جميع التجهيزات والتوريدات واألدوات\nوالمواد والمنشآت المؤقتة التي يحتاج اليها للقيام بالتزاماته خالل مدة الضمان.\n - 6كل حيازة للمنشآت من لدن صاحب المشروع يجب أن تسبقها عملية التسلم ،غير أنه\nفي حالة االستعجال ،يمكن حيازة المنشآت قبل تسلمها بشرط اإلعداد المسبق لبيان حضوري\nلألماكن .وفي هذه الحالة ،على صاحب المشروع ان يصرح في أقرب أجل ممكن عن التسلم\nالمؤقت لها وفق الشروط الواردة في هذه المادة.\nالمادة :74وضع بعض المنشآت أو أجزاء منها تحت تصرف صاحب المشروع\n - 1يمكن لصاحب المشروع أن يأمر المقاول ،بأمر بالخدمة ،يوضع ،خالل فترة معينة،\nبعض المنشآت أو أجزاء منها ،والتي لم يتم انهاؤها ،رهن تصرفه دون أن يحوزها هذا األخير،\nوذلك لتمكينه على الخصوص من تنفيذ أو العمل على تنفيذ أشغال أخرى غير منصوص عليها\nفي الصفقة بواسطة مقاولين آخرين.\nويأمر صاحب المشروع الفائدة المقاول عند االقتضاء ،بواسطة نفس األمر بالخدمة،\nتأجيل تنفيذ األشغال ،لمدة تطابق فترة وضع المنشآت أو اجزاء المنشآت المعنية تحت تصرف\nصاحب المشروع.\n - 2قبل وضع هذه المنشآت أو أجزاء منها تحت تصرف صاحب المشروع ،يحرر بيان\nلحالة األمكنة بصفة حضورية بين صاحب المشروع والمقاول.\nويحق للمقاول متابعة األشغال التي ال تشملها صفقته والمتعلقة بالمنشآت أو أجزاء منها،\nالموضوعة تحت تصرف صاحب المشروع .ويمكن أن يبدي تحفظات إذا اعتبر أن مواصفات\nالمنشآت ال تسمح بإنجاز هذه األشغال أو أن األشغال المذكورة قد تسبب في إتالف المنشآت.\nويجب تعليل هذه التحفظات كتابة وتوجهها إلى صاحب المشروع.\nويحرر بيان حضوري جديد لحالة األمكنة بعد انتهاء فترة الوضع تحت التصرف.\n - 3مع مراعاة ما قد يترتب على العيوب المنسوبة اليه .ال يعتبر المقاول مسؤوال عن\nحراسة المنشآت أو أجزاء المنشآت طوال المدة التي تكون فيها تحت تصرف صاحب\nالمشروع.\nالمادة :75الضمانات التعاقدية\nأ -أجل الضمان\n - 1يعادل أجل الضمان المدة الفاصلة بين التسلم المؤقت لألشغال والتسلم النهائي لها.\nوخالل أجل الضمان ،وبصرف النظر عن االلتزامات التي يمكن أن تلقى على كاهل المقاول\nمن جراء تطبيق المادة 78من هذا الدفتر ،يجب على المقاول التقيد بالتزام يدعى\n\"التزام اإلنهاء التام\".\nحدد أجل الضمان في اثنى عشر ( )12شهرا تحسب ابتداء من تاريخ التسلم المؤقت\nلألشغال ما عدا إذا نص دفتر الشروط الخاصة على خالف ذلك أو إذا تم تمديده تطبيقا لبنود\nالمقطع 2من هذه الفقرة.\nوطبقا لاللتزام باإلنهاء التام ،يتعين على المقاول القيام تحت نفقته بما يلي:\nأ) تدارك جميع االختالالت أو العيوب التي أشار اليها صاحب المشروع؛\nب) القيام عند االقتضاء باألشغال التكميلية أو التعديلية التي يعتبرها صاحب المشروع\nضرورية والتي تقدم بها خالل فترة الضمان.\n - 2يمكن لصاحب المشروع ،وفي أي وقت خالل فترة الضمان ،أن يرسل إلى المقاول\nلوائح مفصلة باالختالالت والعيوب المعاينة ،باستثناء تلك الناتجة عن االستعمال العادي أو\nالشطط في االستعمال أو األضرار الناتجة عن الغير.\nال يتحمل المقاول النفقات المتعلقة باألشغال التي يأمر بها صاحب المشروع والتي يكون\nموضوعها معالجة االختالالت أو العيوب المعلن عنها في أ) وب) من الفقرة 1 -من هذه المادة\nإال إذا كانت هذه االختالالت أو العيوب ناتجة عنه.\nيتعين على المقاول إصالح االختالالت والعيوب التي عاينها صاحب المشروع خالل\nالشهر األخير من أجل الضمان في اجل يحدده هذا األخير بأمر بالخدمة .غير أنه ال يجوز أن\nيتجاوز األجل المحدد لهذا الغرض مدة شهرين ( )2بعد انتهاء أجل الضمان.\n -3إذا قام المقاول بإصالح االختالالت والعيوب المسجلة طبقا لبنود الصفقة ،يعلن\nالشخص أو األشخاص الذين عينهم صاحب المشروع التسلم النهائي لألشغال وذلك بعد التحقق\nمن اإلصالح.\nإذا انتهى أجل الضمان ومع مراعاة تطبيق المقطع 2من الفقرة 2من هذه المادة ،ولم يقم\nالمقاول بإصالح االختالالت والعيوب تطبق اإلجراءات الواردة في المادة 79من هذا الدفتر.\n -4ال يشمل التزام المقاول بإنجاز أشغال التزام االنتهاء التام على نفقته األشغال\nالضرورية المتعلقة بتدارك تأثيرات االستعمال أو التآكل العادي ،وتؤول عمليات النظافة\nوالصيانة العادية للمنشأة إلى صاحب المشروع.\nب -الضمانات الخاصة\nعالوة على الضمانات المنصوص عليها أعاله ،يمكن لدفتر الشروط المشتركة أو دفتر\nالشروط الخاصة أن ينص على مطالبة المقاول فيما يتعلق ببعض المنشآت أو بعض أصناف\nاألشغال ،بضمانات خاصة تمتد إلى ما بعد أجل الضمان المحدد في الفقرة «أ» من هذه المادة.\nوال يترتب على وجود الضمانات الخاصة المذكورة تأجيل تطبيق أحكام المادة 78من\nهذا الدفتر بعده إلى ما بعد تاريخ التسلم النهائي.\nالمادة :76التسلم النهائي\n - 1يشكل التسلم النهائي لألشغال نهاية تنفيذ الصفقة ويبرئ المقاول من كل التزاماته\nتجاه صاحب المشروع.\n - 2يطلب المقاول كتابة من صاحب المشروع ،عشرون ( )20يوما على أبعد تقدير قبل\nانتهاء أجل الضمان المنصوص عليه في المادة 75من هذا الدفتر ،القيام بالتسلم النهائي\nلألشغال.\nيعين صاحب المشروع الشخص أو األشخاص للقيام بالتسلم النهائي لألشغال خالل أجل\nأقصاه عشرة ( )10أيام بعد انتهاء أجل الضمان ،ويستدعي لهذه الغاية المقاول.\n -3يتم التصريح بالتسلم النهائي لألشغال إذا المقاول:\nأوفى ،في تاريخ التسلم النهائي ،بجميع التزاماته اتجاه صاحب المشروع؛ أثبت دفع التعويضات التي قد يكون مدينا بها ،تطبيقا للقانون رقم 7-81المتعلق بنزعالملكية من أجل المنفعة العامة أو االحتالل المؤقت الصادر بتنفيذه الظهير الشريف المعتبر\nبمثابة قانون رقم 1-81-254بتاريخ 11رجب 6( 1402ماي )1982بسبب األضرار\nالملحقة باألمالك الخاصة عند تنفيذ األشغال؛\n إذا سلم فعال تصاميم جرد المنشآت المنفذة. - 4يؤدي التسلم النهائي لألشغال إلى تحرير محضر يوقعه الشخص أو األشخاص الذين\nعينهم صاحب المشروع والمقاول وعند االقتضاء المشرف على األشغال ،وتسلم نسخة من\nالمحضر المذكور إلى هذا األخير.\nوفي هذه الحالة ،ترجع إلى المقاول ،طبقا لبنود المادة 19من هذا الدفتر ،مبالغ االقتطاع\nالضامن والضمان إذا تم تكوينهما.\nإذا لم يقم المقاول في تاريخ التسلم النهائي لألشغال بالتزاماته الواردة في هذه المادة،\nتطبق اإلجراءات الواردة في المادة 79من هذا الدفتر.\nالمادة :77تسلمات جزئية\nإذا نص دفتر الشروط الخاصة على ذلك ،يمكن القيام بتسلم مؤقت جزئي مقرون بالحيازة\nبالنسبة للمنشآت أو أجزاء المنشآت التي تم تحديد أجل إلنهائها.\nويسري أجل الضمان بالنسبة للمنشآت أو أجزاء المنشآت التي تم تسلمها مؤقتا وجزئيا،\nابتداء من التاريخ الفعلي لتسلمها مؤقتا وجزئيا.\nيشكل آخر تسلم جزئي ونهائي للمنشآت أو أجزاء المنشآت التسلم النهائي للصفقة.\nتطبق بنود المواد 73و 74و 75من هذا الدفتر على التسلمات المؤقتة الجزئية.\nالمادة :78مسؤولية المقاول بعد التسلم النهائي\nبعد التسلم النهائي لألشغال ،يبرئ المقاول من التزاماته التعاقدية تجاه صاحب المشروع\nباستثناء الضمانات الخاصة الواردة في الفقرة ب) من المادة 75من هذا الدفتر.\nيشكل تاريخ التسلم النهائي للمنشأة أو جزء المنشأة ،عند االقتضاء ،بداية فترة الضمان\nالمتعلقة بالمسؤولية العشرية للمقاول المنصوص عليها في الفصل 769من الظهير الشريف\nالصادر في 9رمضان 12( 1331غشت )1913بمثابة قانون االلتزامات والعقود.\nالباب الثامن :اإلجراءات القسرية\nالمادة :79معاينة عدم التنفيذ المنسوب إلى المقاول\n - 1يعتبر المقاول مقصرا في التنفيذ عندما ال يتقيد:\nإما ببنود الصفقة؛ إما بأوامر الخدمة الصادرة عن صاحب المشروع ،باستثناء تطبيق بنود الفقرة 5منالمادة 11من هذا الدفتر.\nيوجه صاحب المشروع إعذارا إلى المقاول يبلغ إليه بأمر بالخدمة يبين فيه بالتحديد اإلخالالت\nالمسجلة ضده واألجل الذي عليه أن يعالج فيه هذه اإلخالالت.\nوال يجوز أن يقل هذا األجل عن خمسة عشر ( )15يوما من تاريخ تبليغ اإلعذار ،ما عدا إذا\nارتأى صاحب المشروع أن هناك استعجال.\nوإذا انصرم هذا األجل ،ولم يقم المقاول بتنفيذ التدابير المبينة في اإلعذار ،تقوم السلطة\nالمختصة خالل أجل أقصاه ثالثون ( )30يوما بعد انتهاء التاريخ المحدد في اإلعذار ،التصريح\nبإحدى اإلجراءات التالية حسب خطورة اإلخالالت:\nأ) .فسخ الصفقة ،ويمكن أن يكون هذا الفسخ:\nإما فسخ بدون قيد أو شرط؛ إما فسخ مقرون بحجز الضمان النهائي ويتم اقتطاع المبلغ المطابق إلصالح االختالالتأو العيوب المعاينة نسبيا من مبلغ االقتطاع الضامن وعند االقتضاء من المبالغ المستحقة\nللمقاول دون اإلخالل بالحقوق الممكن القيام بها ضده بأية وسيلة من وسائل التحصيل؛\nإما الفسخ متبوعا بإبرام صفقة جديدة مع مقاول آخر أو تجمع على نفقة ومخاطر المقاولاألولي إلتمام األشغال طبقا لمقتضيات المادة 86من المرسوم 2.12.349السالف ذكره.\nيمكن إتباع فسخ الصفقة بإقصاء المقاول المخل مؤقتا أو نهائيا من المشاركة في الصفقات\nالعمومية وفق الشروط الواردة في المادة 159من المرسوم المذكور أعاله رقم .2.12.349\nب) .القيام بالتنفيذ المباشر على نفقة ومخاطر المقاول ،في هذه الحالة ،تقوم السلطة\nالمختصة بإحالل مؤقتا محل المقاول المخل ،وكيل أعمال ،إما صاحب المشروع نفسه وإما\nمقاول آخر ،لإلشراف على إتمام األشغال موضوع الصفقة باستعمال الوسائل المادية والبشرية\nللمقاول المخل ،وذلك على حساب ومخاطر هذا األخير ،ويقوم صاحب المشروع باقتناء\nالتوريدات والمواد الضرورية للقيام بالتنفيذ المباشر ويحسبها على المقاول المخل.\nال يكون التنفيذ المباشر إال جزئيا.\nيجوز للمقاول خالل مدة التنفيذ المباشر أن يتتبع العمليات دون أن يحق له إعاقة تنفيذ\nأوامر صاحب المشروع.\nقبل الشروع في القيام بالتنفيذ المباشر ،يتم ،بحضور المقاول ،خالل أجل يحدده صاحب\nالمشروع ،إعداد جرد مدقق لمعدات المقاول ،وإرجاع إلى هذا األخير جزء المعدات غير\nالمستعملة من طرف صاحب المشروع إلتمام األشغال.\nويمكن رفع التنفيذ المباشر إذا بين المقاول توفره على الوسائل الضرورية إلعادة أخذ\nتنفيذ األشغال وإتمامها على أحسن وجه.\nيمكن إتباع التنفيذ المباشر بفسخ الصفقة وبإقصاء المقاول المخل مؤقتا أو نهائيا من\nالمشاركة في الصفقات العمومية وفق الشروط الواردة في المادة 159من المرسوم السالف\nالذكر رقم .2.12.349\n -2في حالة الفسخ المتبوع بإبرام صفقة جديدة أو التنفيذ المباشر ،يتم القيام بحضور\nالمقاول ،بمعاينة األشغال المنفذة والمواد الممونة.\n - 3يرجأ أمر صرف المبالغ المستحقة للمقاول إلى غاية االنتهاء من إنجاز األشغال\nالتتميمية.\nيستخلص فائض النفقات الذي ينتج عن إبرام الصفقة الجديدة أو التنفيذ المباشر من المبالغ\nالمستحقة للمقاول ،وفي حالة عدم كفايتها أو عدم وجودها من مبلغ الضمان النهائي واالقتطاع\nالضامن عند االقتضاء ،دون اإلخالل بالحق في تطبيق ضده أية وسيلة للتحصيل في حالة عدم\nكفايتها.\nإذا أدت الصفقة الجديدة أو التنفيذ المباشر إلى تقليص النفقات ،ال يجوز للمقاول المطالبة\nبأية نسبة من هذا التقليص الذي يبقى كسبا لصاحب المشروع.\nالمادة :80حالة صفقة مبرمة مع تجمع مقاولين\n -1في حالة صفقة مبرمة مع تجمع بالشراكة أو بالتضامن ،إذا لم يتقيد الوكيل بااللتزامات\nالملقاة على عاتقه ،يوجه إليه صاحب المشروع إعذارا بالوفاء بها بواسطة أمر بالخدمة يبين\nفيه بالتحديد اإلخالالت المسجلة ضده واألجل الذي عليه أن يعالج فيه هذه اإلخالالت.\nوال يجوز أن يقل هذا األجل عن خمسة عشر ( )15يوما من تاريخ تبليغ اإلعذار ،ما عدا\nإذا ارتأى صاحب المشروع أن هناك استعجال.\nإذا ظل هذا اإلعذار بدون جدوى ،يدعو صاحب المشروع أعضاء التجمع اآلخرين إلى\nتعيين وكيل آخر داخل أجل عشرة ( )10أيام ،ويحل الوكيل الجديد بمجرد تعيينه محل الوكيل\nالقديم في جميع حقوقه وواجباته .ويضمن هذا التعيين في عقد إضافي التفاقية التجمع وفي عقد\nملحق يوقعه الوكيل الجديد وتصادق عليه السلطة المختصة.\nوفي حالة عدم القيام بهذا التعيين ،تطبق السلطة المختصة اإلجراءات الواردة في المادة\n 79من هذا الدفتر على جميع أعضاء التجمع.\n - 2في حالة تجمع بالشراكة ،إذا كان المخل أي عضو من األعضاء عدا الوكيل ،يقوم\nصاحب المشروع بإعذار الوكيل ،طبق الشروط المبينة في الفقرة 1من هذه المادة لسد اإلخالل\nالمعاين ،إما بدعوة العضو المخل للوفاء بالتزاماته ،وإما عند االقتضاء.\nبالحلول محل العضو المخل في التزاماته وإما أن يقترح على صاحب المشروع عضوا\nآخر أو متعاقدا معه من الباطن وفق الشروط المنصوص عليها في المادة 158من المرسوم\nالسالف الذكر رقم .2.12.349\nويتعين على الحائل مقام العضو المخل أو المتعاقد من الباطن ان يستجيب للشروط\nالمطلوبة إلنجاز األعمال المعنية.\nوفي حالة عدم القيام بهذا التعيين ،تطبق السلطة المختصة اإلجراءات الواردة في المادة\n 79من هذا الدفتر على جميع أعضاء التجمع.\n -3في حالة تجمع بالتضامن ،إذا كان المخل أي عضو عدا الوكيل ،يعذر صاحب\nالمشروع الوكيل وجميع أعضاء التجمع وفق الشروط الواردة في الفقرة 1من هذه المادة لسد\nاإلخالل المعاين.\nوإذا بقي هذا اإلعذار دون تنفيذ ،تقوم السلطة المختصة بتطبيق اإلجراءات الواردة في"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}