{
  "id": "ma-adala-financial-4934",
  "type": "statute",
  "title": "مرسوم بإرجاع دينا القيمة المضافة المتراكم",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيتم برسم سنة 2014إرجاع دين الضريبة على القيمة المضافة المتراكم إلى غاية\n 31ديسمبر 2013كما هو منصوص عليه بالمادة 247-XXVمن المدونة العامة للضرائب\nإلى الخاضعين للضريبة الذين يساوي مبلغ دينهم الضريبي عشرين مليون ()20.000.000\nدرهم أو يقل عنه.\nلالستفادة من اإلرجاع المذكور ،يجب على األشخاص المعنيين أن يودعوا طلبا لإلرجاع\nإلى المصلحة المحلية للضرائب التابعين لها وفق مطبوع نموذجي تعده اإلدارة لهذا الغرض،\nوذلك خالل الشهرين المواليين الشهر الذي تم فيه نشر هذا المرسوم في الجريدة الرسمية.\nويشفع هذا الطلب بالوثائق المثبتة لعمليات شراء السلع والخدمات كما هو منصوص\nعليها بالمادة 25من المرسوم المشار إليه أعاله رقم 2.06.574الصادر في 10ذي الحجة\n 31( 1427ديسمبر.)2006\nويجب اإلدالء بهذه الوثائق المثبتة مرتبة وفق ترتيبها في البيان المتعلق بالخصم حسب\nالسنة وحسب السعر .وبعد هذا البيان وفق الشروط المنصوص عليها بالمادة 25من المرسوم\nالسالف الذكر.\n\n -1الجريدة الرسمية عدد 6252بتاريخ فاتح رجب ( 1435فاتح ماي )2014ص .4354\n2"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيجب على األشخاص المعنيين بهذه األحكام أن يرفقوا ،عالوة على الوثائق المشار إليها\nأعاله ،تقريرا موجزا مصادق عليه من طرف مراقب الحسابات ويتضمن عن كل سنة العناصر\nالتالية:\nأ) فيما يخص دين الضريبة الناتج عن فارق األسعار:\n• رقم األعمال السنوي اإلجمالي دون احتساب الضريبة المصرح به حسب نظام فرض\nالضريبة على القيمة المضافة؛\n رقم األعمال السنوي الخارج عن نطاق تطبيق الضريبة على القيمة المضافة؛ رقم األعمال السنوي المعفى دون الحق في الخصم؛ رقم األعمال السنوي المعفى مع الحق في الخصم؛ رقم األعمال السنوي المحقق مع وقف استيفاء الضريبة على القيمة المضافة؛ رقم األعمال السنوي الخاضع للضريبة دون احتساب الضريبة ،حسب األسعار؛المجموع السنوي للضريبة على القيمة المضافة المستحقة حسب األسعار؛\n• الخصوم:\n مشتريات األصول غير الثابتة:* المبلغ السنوي للمشتريات في الداخل\nوعند االستيراد حسب السعر المطبق وكذا مبلغ الضريبة على القيمة المضافة القابل\nللخصم المتعلق به ويضرب هذا المبلغ في معامل الخصم المطابق عند االقتضاء؛\n مشتريات األصول الثابتة:• المبلغ السنوي للمشتريات في الداخل وعند االستيراد حسب السعر المطبق وكذا مبلغ\nالضريبة على القيمة المضافة القابل للخصم المتعلق به ،ويضرب هذا المبلغ في معامل\nالخصم المطابق عند االقتضاء؛\n• معامل الخصم؛\n• دين الضريبة السنوي المودع خارج األجل المضروب له ،إذا اقتضى األمر؛\n• مبلغ التخفيض بنسبة :%15\n• دين الضريبة السنوي؛\n• سقف اإلرجاع السنوي؛\n المتعلق بمشتريات األصول غير الثابتة الخاضعة لسعر %20؛ المتعلق بمشتريات األصول غير الثابتة الخاضعة لسعر %14؛ المتعلق بمشتريات األصول غير الثابتة الخاضعة لسعر %10؛ توزيع المشتريات حسب أسعار الضريبة على القيمة المضافة.* عندما يكون رقم األعمال المحقق خاضع لعدة أسعار.\n )2فيما يخص دين الضريبة المتعلق باالستثمار:\nعالوة على العناصر المشار إليها في )1أعاله ،المعلومات التالية:\n المبلغ اإلجمالي الضريبة على القيمة المضافة المتعلق باالستثمار المحقق؛ المبلغ اإلجمالي للضريبة على القيمة المضافة المستنزل برسم مشتريات األصولالثابتة:\n المبلغ اإلجمالي للضريبة على القيمة المضافة الذي تم إرجاعه برسم مشتريات األصولالثابتة مع اإلشارة إلى المبالغ المطلوب استرجاعها بالنسبة لكل ربع سنة؛\n باقي مبلغ الضريبة على القيمة المضافة الذي لم يتم استنزاله أو استرجاعه(سقف اإلرجاع) ؛\n المشتريات السنوية المستفيدة من اإلعفاء من الضريبة على القيمة المضافة؛ المشتريات السنوية المسلمة مع وقف استيفاء الضريبة على القيمة المضافة؛ االستيرادات السنوية الجارية عليها األنظمة الجمركية الواقفة. )3فيما يتعلق بالمقاوالت التي قامت بخصم جزء من دينها الضريبي خالل سنة ،2014\nالمعلومات التالية:\n مبلغ دين الضريبة المتراكم إلى غاية 31ديسمبر :2013 مبلغ دين الضريبة الذي تم استنزاله في تاريخ إيداع طلب االسترجاع.المادة الثالثة\nال يلزم الخاضعون للضريبة الذين يساوي مبلغ دينهم الضريبي المتراكم إلى غاية\n 31ديسمبر 2013مائتي ألف ( )200.000درهم أو يقل عنه ،بالمصادقة على التقرير الموجز\nالسالف الذكر من طرف مراقب الحسابات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيسند إلى وزير االقتصاد والمالية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 30من جمادى اآلخرة 30( 1435أبريل.)2014\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير االقتصاد والمالية.\nاإلمضاء :محمد بوسعيد.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}