{
  "id": "ma-adala-financial-4941",
  "type": "statute",
  "title": "مرسوم بإحداث إعانة برسم التكوين لفائدة المستفيدين من البرنامج الحكومي لتكوين أطر تربوية في مهن التدريس",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيستفيد من إعانة برسم التكوين الحاصلون على شهادة اإلجازة في مختلف التخصصات\nأو شهادة معترف بمعادلتها لها الذين يتم قبولهم بناء على مباراة خاصة لمتابعة مسلك خاص\nللتكوين بالمدارس العليا لألساتذة في إطار البرنامج الحكومي لتكوين عشر آالف ()10.000\nإطار تربوي في مهن التدريس برسم السنوات الجامعية 2014-2013 :و2015-2014\nو.2016-2015\nتحدد شروط وإجراءات تنظيم المباراة المشار إليها في الفقرة السابقة في دفتر الضوابط\nالبيداغوجية الخاص بمسلك التكوين المعتمد من طرف اللجنة الوطنية لتنسيق التعليم العالي\nالمنصوص عليها في المادة 8من القانون رقم 01.00المتعلق بتنظيم التعليم العالي.\nيتوج هذا التكوين بالحصول على شهادة اإلجازة في المسالك الجامعية للتربية «تخصص\nمهن التدريس»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\n -1الجريدة الرسمية 6237بتاريخ 8جمادى األولى 10( 1435مارس ،)2014ص .3119\nيحدد المقدار الشهري لإلعانة المشار إليها في المادة األولى أعاله في ألف ()1000\nدرهم شهريا تصرف للمعنيين باألمر خالل فترة تكوينهم التي ال تتعدى عشرة ( )10أشهر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيلتزم المستفيد من التكوين بإرجاع المبالغ التي استفاد منها طبقا المقتضيات المادتين\nالسالفتين ،إذا ثبت انقطاعه عن التكوين وذلك بموجب قرار للجنة البيداغوجية المسلك التكوين\nالمنصوص عليها في دفتر الضوابط البيداغوجية المعتمد والخاص بالمسلك المذكور."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى كل من وزير االقتصاد والمالية\nووزير التعليم العالي والبحث العلمي وتكوين األطر كل واحد منهما فيما يخصه ،ويعمل به\nابتداء من السنة الجامعية .2014-2013\nوحرر بالرباط في 14من ربيع اآلخر 14( 1435فبراير .)2014\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\nوزير التعليم العالي والبحث\nالعلمي وتكوين األطر،\nاإلمضاء :الحسن الداودي.\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}