{
  "id": "ma-adala-financial-4970",
  "type": "statute",
  "title": "مرسوم يتعلق بالتسبيقات في مجال الصفقات العمومية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيترتب عن الصفقات العمومية المبرمة وفقا للشروط والكيفيات المنصوص عليها في\nالمرسوم رقم 2.12.349الصادر في 8جمادى األولى 20( 1434مارس )2013المتعلق\nبالصفقات العمومية المشار إليه أعاله ،أداء دفوعات إلى أصحاب الصفقات المذكورة بمثابة\nتسبيقات طبقا للشروط المحددة في هذا المرسوم.\nيراد بالتسبيق المبالغ التي يدفعها صاحب المشروع إلى صاحب الصفقة لتأمين تمويل\nالنفقات الملتزم بها ألجل تنفيذ األشغال والتوريدات والخدمات موضوع هذه الصفقة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيدفع التسبيق عندما يعادل المبلغ األصلي للصفقة أو يفوق خمسمائة ألف ()500.000\nدرهم مع احتساب جميع الرسوم وتفوق مدة اإلنجاز أو تعادل أربعة ( )4أشهر.\nإال أنه ال يمكن منح تسبيق لصاحب الصفقة بالنسبة إلى جزء الصفقة الذي يكون موضوع\nتعاقد من الباطن.\n\n -1الجريدة الرسمية عدد 6257بتاريخ 19رجب 19( 1435ماي )2014ص .4571\n2"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيمنح التسبيق مرة واحدة على أساس المبلغ األدنى بالنسبة لصفقات اإلطار ،إذا كان المبلغ\nاألدنى للصفقة يفوق أو يعادل خمسمائة ألف ( )500.000درهم مع احتساب جميع الرسوم.\nيمنح التسبيق مرة واحدة على أساس المبلغ اإلجمالي للسنة األولى بالنسبة للصفقات القابلة\nللتجديد ،إذا كان مبلغ الصفقة يفوق أو يعادل خمسمائة ألف ( )500.000درهم مع احتساب\nجميع الرسوم.\nيمنح التسبيق مرة واحدة على أساس مبلغ القسط الثابت بالنسبة للصفقات بأقساط\nاشتراطية ،إذا كان مبلغ القسط يفوق أو يعادل خمسمائة ألف ( )500.000درهم مع احتساب\nجميع الرسوم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيمنح التسبيق على أساس مبلغ كل حصة بالنسبة للصفقات المحصصة ،إذا كان مبلغ\nالحصة يفوق أو يعادل خمسمائة ألف ( )500.000درهم مع احتساب جميع الرسوم.\nإال أنه إذا أسندت عدة حصص لنفس المتنافس برسم نفس مسطرة الدعوة إلى المنافسة،\nفإن التسبيق يمنح على أساس مبلغ كل حصة من الحصص المخصصة له ،إذا كان المبلغ\nاإلجمالي لهذه الحصص يفوق أو يعادل خمسمائة ألف ( )500.000درهم مع احتساب جميع\nالرسوم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيحدد مبلغ التسبيق في عشرة في المائة ( )%10بالنسبة لمبلغ الصفقة الذي يقل أو يعادل\nعشرة ماليين ( )10.000.000درهم مع احتساب جميع الرسوم.\nبالنسبة لجزء مبلغ نفس الصفقة الذي يفوق عشرة ماليين ( )10.000.000درهم مع\nاحتساب جميع الرسوم ،فإن نسبة التسبيق تحدد في خمسة في المائة ( )%5من هذا المبلغ دون\nأن يتجاوز مبلغ هذا التسبيق برسم صفقة ،عشرين مليون ( )20.000.000درهم.\nال تؤخذ بعين االعتبار مراجعة األثمان عند احتساب مبلغ التسبيق."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيحدد دفتر الشروط الخاصة المتعلق بالصفقة المعنية نسبة وشروط دفع وإرجاع التسبيق\nوالتي ال يمكن تغييرها بواسطة عقد ملحق."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيعمل صاحب الصفقة ،قبل منح التسبيق على تكوين كفالة شخصية وتضامنية تلتزم معه\nبإرجاع مجموع مبلغ التسبيقات المقدمة من طرف صاحب المشروع.\nيجب اختيار الكفالة الشخصية والتضامنية من بين المؤسسات المعتمدة لهذا الغرض طبقا\nللتشريع الجاري به العمل.\n\n3"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيتم استرداد مبلغ التسبيق باالقتطاع من الدفعات المسبقة المستحقة لصاحب الصفقة.\nوكيفما كان الحال يجب أن يتم استرداد المبلغ الكلي للتسبيق إذا بلغ مبلغ األعمال المنفذة\nمع احتساب جميع الرسوم من طرف صاحب الصفقة ثمانين بالمائة %80من مبلغ األعمال\nالموكلة إليه برسم الصفقة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nينشر هذا المرسوم في الجريدة الرسمية ويدخل حيز التنفيذ بعد مرور ثالثين ( )30يوما\nعلى تاريخ نشره في الجريدة الرسمية.\nوحرر بالرباط في 14من رجب 14( 1435ماي .)2014\nاإلمضاء :عبد اإلله بنكيران.\nوقعه بالعطف:\nوزير االقتصاد والمالية.\nاإلمضاء :محمد بوسعيد.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}