{
  "id": "ma-adala-financial-5098",
  "type": "statute",
  "title": "مرسوم بتحديد مقادير وكيفيات تخويل التعويض عن المهام والتعويض عن التنقل لفائدة أعضاء المجلس الاقتصادي والاجتماعي والبيئي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "منه ،الصادر بتنفيذه الظهير الشريف رقم 1.10.28الصادر في 18من ربيع األول\n 5( 1431مارس )2010؛\nوبعد المداولة في مجلس الحكومة المنعقد في 21من ذي القعدة 19( 1432\nأكتوبر،)2011\nرسم ما يلي:"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيتقاضى أعضاء المجلس االقتصادي واالجتماعي تعويضا عن المهام تحدد مقاديره على\nالنحو التالي:\nأ) التعويض الجزافي الخام برسم المساهمة في أشغال الجمعية العامة للمجلس ،يحدد\nمقداره في 12.900درهم يؤدى مرة في كل شهر؛\nب) التعويض الجزافي الخام الخاص بأعضاء المكتب بمن فيهم رؤساء اللجان الدائمة،\nيحدد مقداره في 3.600درهم عن كل يوم عمل؛\n\n- 2الجريدة الرسمية عدد 6000بتاريخ 5محرم ( 1433فاتح ديسمبر ،)2011ص .5702\n-3-\n\nج) التعويض الجزافي الخام الممنوح لفائدة مقرري اللجان الدائمة ونواب رؤساءها\nومقرريها ومنسقي اللجان المؤقتة ومجموعات العمل الخاصة والمحدد مقداره في 2.900\nدرهم عن كل يوم عمل؛\nد) التعويض الجزافي الخام برسم المساهمة في أشغال اللجان الدائمة والمؤقتة\nومجموعات العمل الخاصة ويحدد مقداره في 2.200درهم عن كل يوم عمل؛\nتتم االستفادة من التعويضات المشار إليها في البنود (ب) و (ج) و (د) في حدود مرتين\nكل أسبوع كحد أقصى ،مهما كان عدد اجتماعات المكتب أو اللجان الدائمة أو المؤقتة أو\nمجموعات العمل الخاصة.\nوال يمكن ألعضاء المكتب واللجان الدائمة والمؤقتة ومجموعات العمل الخاصة الجمع\nبين التعويضات المشار إليها في البنود (ب) و (ج) و (د) خالل يوم واحد.\nو) التعويض الجزافي الخام الخاص بتحرير التقارير التي يعدها عضو من أعضاء\nالمجلس ال يحمل صفة عضو بالمكتب من أجل تقديمها إلى الجمعية العامة للمجلس ،في حدود\nمقدار أقصاه 32.300درهم عن كل تقرير ،شريطة المصادقة عليه من طرف الجمعية العامة.\nوال يصرف هذا التعويض لنفس العضو إال مرة واحدة كل ثالثة أشهر.\nيصرف التعويض المشار إليه في البند (أ) ابتداء من تاريخ تنصيب المجلس االقتصادي\nواالجتماعي.\nكما يستفيد أعضاء مجموعات العمل الخاصة المحدثة من طرف المجلس بموجب قرار\nالجمعية العامة األولى العادية ،من التعويض المشار إليه أعاله في البند (د) ابتداء من 31\nمارس .2011\nويحدد تاريخ االستفادة من باقي التعويضات المنصوص عليها في هذا المرسوم ،ابتداء\nمن تاريخ انتخاب أجهزة المجلس االقتصادي واالجتماعي.\n\n-4-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nينشر هذا المرسوم بالجريدة الرسمية ويسند تنفيذه إلى وزير االقتصاد والمالية والوزير\nالمكلف بتحديث القطاعات العامة ،كل واحد منهما فيما يخصه.\nوحرر بالرباط في 7ذي الحجة 4( 1432نوفمبر .)2011\nاإلمضاء :عباس الفاسي\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :صالح الدين المزوار.\nالوزير المكلف بتحديث القطاعات العامة،\nاإلمضاء :محمد سعد العلمي.\n\n - 3تم تتميم المرسوم بالمادتين 1مكررة و 1مكررة مرتين بمقتضى المادة الثانية من المرسوم رقم 2.13.914\nالسالف الذكر.\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}