{
  "id": "ma-adala-administrative-6213",
  "type": "statute",
  "title": "مرسوم رقم 2.05.1533 يتعلق بالتطهير المستقل",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nخالفا للمرسوم رقم 2.04.553المشار إليه أعاله ،تطبق مقتضيات هذا المرسوم على\nأعمال الصب والسيالن والرمي واإليداع المباشر أو غير المباشر في المياه السطحية أو\nالجوفية التالية:\n −الصب القادم من المساكن القروية المتفرقة؛\n\n -1الجريدة الرسمية عدد 5401بتاريخ 5صفر 6( 1427مارس ،)2006ص .690\n-2-\n\n −الصب القادم من التجمعات القروية التي ال تتعدى ساكنتها العدد المحدد في القرار\nالمشار إليه في المادة 2أدناه؛\n −ا لصب القادم من التجمعات القروية التي تفوق ساكنتها أو تعادل العدد المشار إليه\nأعاله والتي تخضع فيها المياه المستعملة المصبوبة للتصفية بواسطة منشآت التطهير\nالمستقلة المقبولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيراد ب «التطهير المستقل حسب مدلول هذا المرسوم ،مجموع المنشآت المنجزة لجمع\nوتصفية وعند االقتضاء ،تصريف المياه المستعملة عند انعدام شبكة للتطهير المشترك.\nإن منشآت التطهير المستقل نوعان:\n -1منشآت لتجميع وتصفية المياه المستعملة مثل الحفرة الثابتة .Fosse septique\n - 2منشآت لتجميع وتصفية وتصريف المياه المستعملة عن طريق استعمال األرض\nمثل التفريش الباطني في األرض الطبيعية والتفريش في أرض مشكلة من جديد أو في حفر\nكيماوية «.»Fosse chimique\nتحدد بقرار مشترك ل لسلطتين الحكوميتين المكلفتين بالداخلية والماء منشآت التطهير\nالمستقل وكذا المواصفات التقنية وكيفيات إنجازها واستغاللها وصيانتها والمحافظة عليها في\nحالة اشتغال جيدة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيظل تسليم شهادة المطابقة المنصوص عليها في المادة 21من القانون المشار إليه\nأعاله رقم 25.90رهينا بتجهيز التجزئة المعنية منشأة للتطهير المستقل وفق الشروط\nالمحددة في القرار المشترك المشار إليه في المادة الثانية أعاله."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيخضع كل إنجاز المنشأة للتطهير المستقل بالوسط القروي لتصريح لدى المصالح\nالتقنية للجماعة .ويحدد القرار المشترك المشار إليه في المادة الثانية أعاله محتوى التصريح.\nوتسلم المصالح التقنية للجماعة وصل التصريح للمعني باألمر خالل أجل شهر ابتداء\nمن تاريخ توصلها بالتصريح .ويرفق هذا الوصل بالمواصفات التقنية المنصوص عليها في\nالقرار المشار إليه في المادة الثانية أعاله.\nوتطبق مقتضيات الفقرتين السابقتين أيضا على منشآت التطهير المستقل الموجودة عند\nتاريخ نشر القرار المشترك المشار إليه في المادة الثانية أعاله .إال أن هذا التصريح يجب أن\nيتم داخل أجل سنتين على األكثر من التاريخ المذكور.\n-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيعهد للجماعات بمراقبة مطابقة منشآت التطهير المستقل للمواصفات التقنية المشار\nإليها في المادة الثانية أعاله واحترامها لقواعد االستغالل وحالة اشتغال جيدة.\nعندما تكون منشأة للتطهير المستقل غير متطابقة مع المواصفات التقنية المشار إليها\nفي الفقرة أعاله ،تقوم الجماعة بإشعار المعني باألمر قصد االمتثال لهذه المطابقة داخل أجل\nثمانية عشر شهرا ( .)18وبانصرام هذا األجل يمكن للجماعة أن تقوم بذلك على نفقة المعني\nباألمر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيكلف وزير الداخلية ووزير إعداد التراب الوطني والماء والبيئة كل منهما فيما يخصه\nبتنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 14من محرم 13( 1427فبراير .)2006\nاإلمضاء :إدريس جطو.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :شكيب بنموسى\nوزير إعداد التراب الوطني والماء والبيئة،\nاإلمضاء :محمد اليازغي.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}