{
  "id": "ma-adala-financial-54",
  "type": "statute",
  "title": "قانون يتعلق بمؤسسات الائتمان والهيئات المعتبرة في حكمها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مجال التطبيق",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتعتبر مؤسسات لالئتمان األشخاص االعتبارية التي تزاول نشاطها في المغرب ،أيا\nكان موقع مقرها االجتماعي أو جنسية المشاركين في رأسمالها أو مخصصاتها أو جنسية\nمسيريها ،والتي تزاول بصفة اعتيادية نشاطا واحدا أو أكثر من األنشطة التالية:\n تلقي األموال من الجمهور؛ عمليات االئتمان؛ وضع جميع وسائل األداء رهن تصرف العمالء أو القيام بتدبيرها.المادة 2\nتعتبر أمواال متلقاة من الجمهور األموال التي يتسلمها شخص من الغير على سبيل\nالوديعة أو غير ذلك ويحق له أن يتصرف فيها لحسابه الخاص على أساس االلتزام بإرجاعها\nألصحابها.\nتعتبر في حكم األموال المتلقاة من الجمهور:\n األموال المودعة في حساب لسحبها عند الطلب سواء أكان ذلك بإعالم سابق أوبدونه ولو كان من الممكن أن يصير الحساب مدينا؛\n األموال المودعة ألجل أو الواجب إرجاعها بعد إعالم سابق؛ األموال التي يدفعها مودع مع التنصيص على تخصيصها لغرض خاص إذا لمتحتفظ المؤسسة بالوديعة التي تلقتها على حالها ،باستثناء األموال المودعة لدى\nالشركات المرخص لها قانونا بتكوين وتدبير محفظة القيم المنقولة؛\n األموال التي يترتب على تلقيها تسليم المودع لديه أذينة صندوق أو أي سندتستحق أو ال تستحق عليه فائدة.\nغير أنه ،ال تعتبر أمواال متلقاة من الجمهور:\n المبالغ المقيدة في حساب شركة باسم الشركاء فيها على وجه التضامنوالشركاء الموصين في شركات التوصية والشركاء المتضامنين والشركاء\n-4-\n\nوالمديرين وأعضاء مجلس اإلدارة وأعضاء مجلس اإلدارة الجماعية أو مجلس\nالرقابة والمساهمين الذين يملكون ما ال يقل عن %5من رأس مال الشركة؛\n ودائع مستخدمي المنشأة إذا كانت ال تزيد على %10من رأس مالها الذاتي؛ األموال المتأتية من المساعدات التي تقدمها مؤسسات االئتمان والهيئاتالمعتبرة في حكمها المشار إليها في المادة 11أدناه؛\n األموال المسجلة في حسابات األداء المنصوص عليها في المادة 16أدناه.المادة 3\nيعتبر عملية ائتمان كل تصرف ،بعوض ،يقوم بمقتضاه شخص من األشخاص:\n بوضع أموال أو االلتزام بوضعها رهن تصرف شخص آخر يكون ملزمابإرجاعها؛\n أو االلتزام لمصلحة شخص آخر ،عن طريق التوقيع ،في شكل ضمان احتياطيأو كفالة أو أي ضمان آخر.\nتعتبر في حكم عمليات االئتمان:\n العمليات المتعلقة باالئتمان اإليجاري وباإليجار التي يكون فيها للمستأجر خيارشراء العين المؤجرة والعمليات المعتبرة في حكمها؛\n عمليات شراء الفاتورات؛ عمليات البيع االستردادي لألوراق والقيم المنقولة وعمليات االستحفاظ كما هومنصوص عليها في التشريع الجاري به العمل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تشمل العمليات المتعلقة باالئتمان اإليجاري وباإليجار التي يكون فيها للمستأجر خيار\nشراء العين المؤجرة والمشار إليها في المادة 3أعاله:\n عمليات إيجار المنقوالت التي تمكن المستأجر ،كيفما كان تكييف تلك العمليات،من أن يتملك في تاريخ يحدده مع المالك كل أو بعض المنقوالت المستأجرة،\nمقابل ثمن متفق عليه يراعى في تحديده على األقل جزئيا المبالغ المدفوعة على\nسبيل اإليجار؛\n العمليات التي تقوم بموجبها منشأة بإيجار عقارات تكون قد اشترتها أو بنتهالحسابها إذا كان من شأن هذه العمليات ،كيفما كان تكييفها ،أن تمكن المستأجر\nمن أن يصبح مالكا لكل أو بعض الممتلكات المستأجرة عند انتهاء عقد اإليجار\nكأقصى أجل؛\n عمليات إيجار األصول التجارية أو أحد عناصرها المعنوية التي تمكنالمستأجر ،كيفما كان تكييف تلك العمليات ،من أن يتملك األصل التجاري أو\nأحد عناصره المعنوية في تاريخ يحدده مع المالك ،مقابل ثمن متفق عليه يراعى\n-5-\n\nفي تحديد جزء منه على األقل المبالغ المدفوعة على سبيل اإليجار ،باستثناء كل\nعملية إيجار تفضي إلى تفويت األصل التجاري المذكور أو أحد عناصره للمالك\nاألصلي.\nاإليجار المفضي إلى التفويت هو العقد الذي تبيع بموجبه منشأة ملكا تستعمله إلى\nشخص يسلمه إليها فورا على سبيل االئتمان اإليجاري."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "شراء الفاتورات المشار إليه في المادة 3أعاله هو اتفاقية تلتزم بموجبها إحدى\nمؤسسات االئتمان بتحصيل ديون تجارية وتعبئتها إما عن طريق شراء الديون المذكورة وإما\nعن طريق التصرف كوكيل للدائن مع ضمان حسن إنجاز العملية في هذه الحالة األخيرة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تعتبر وسائل لألداء جميع األدوات التي تمكن أي شخص من تحويل أموال كيفما كانت\nالدعامة أو الطريقة التقنية المستعملة لذلك.\nتعتبر كذلك وسيلة لألداء النقود اإللكترونية المعرفة كقيمة نقدية تمثل دينا على المصدر\nوالتي تكون:\n مخزنة على دعامة إلكترونية؛ ومصدرة مقابل تسليم أموال بمبلغ ال تقل قيمته عن القيمة النقدية المصدرة؛ ومقبولة كوسيلة لألداء من قبل األغيار غير الجهة المصدرة للنقود اإللكترونية.المادة 7\nيجوز كذلك لمؤسسات االئتمان مع التقيد بأحكام النصوص التشريعية والتنظيمية\nالمطبقة في هذا المجال أن تقوم بالعمليات التالية:\n .1خدمات االستثمار المشار إليها في المادة 8بعده؛\n .2عمليات الصرف؛\n .3العمليات المتعلقة بالذهب والمعادن النفيسة والقطع النقدية؛\n .4العرض على الجمهور لعمليات تأمين األشخاص والمساعدة وتأمين القروض\nولكل عملية تأمين أخرى ،وفقا للتشريع الجاري به العمل؛\n .5عمليات اإليجار للمنقوالت أو العقارات بالنسبة إلى المؤسسات التي تباشر\nعمليات االئتمان اإليجاري بصورة اعتيادية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "1تعتبر خدمات استثمار:\n-6-\n\n تدبير األدوات المالية؛ تداول األدوات المالية للحساب الخاص أو لحساب الغير؛ تلقي وإصدار األوامر لحساب الغير؛ اإلرشاد والمساعدة فيما يتعلق بتدبير الممتلكات؛ اإلرشاد والمساعدة فيما يتعلق بالتدبير المالي؛ الهندسة المالية؛ التوظيف بكل أشكاله؛ خدمة تنقيط القرض. .2تعتبر عمليات مرتبطة بخدمات االستثمار المذكورة أعاله:\n عمليات منح القروض لمستثمر لتمكينه من إنجاز صفقة متعلقة بأدوات ماليةكما هي محددة في التشريع الجاري به العمل؛\n تقديم اإلرشاد والخدمات للمنشآت السيما في مجال بنية رأس المالواالستراتيجية واالندماج وإعادة شراء المنشآت.\nيحدد تعريف خدمات االستثمار وكيفيات تقديمها بمنشور يصدره والي بنك المغرب\nبعد استطالع رأي لجنة مؤسسات االئتمان المشار إليها في المادة 25أدناه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجوز لمؤسسات االئتمان أن تساهم بصفة مباشرة أو غير مباشرة في منشآت موجودة\nأو مزمع إحداثها مع مراعاة السقف المحدد ،فيما يخص أموالها الذاتية ورأس مال الشركة\nالمصدرة أو حقوق تصويتها ،بمنشور يصدره والي بنك المغرب بعد استطالع رأي لجنة\nمؤسسات االئتمان.\nغير أنه يمكن لبنك المغرب أن يعترض على أخذ مساهمة من لدن إحدى مؤسسات\nاالئتمان من شأنها أن تمس بوضعيتها من حيث المالءة أو السيولة أو المردودية ،أو تجعلها\nتتعرض لخطر مفرط."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تشمل مؤسسات االئتمان صنفين من المؤسسات :البنوك وشركات التمويل.\nويمكن ترتيب البنوك وشركات التمويل من طرف بنك المغرب في أصناف فرعية\nاعتبارا ،بوجه خاص ،للعمليات المأذون لها القيام بها وحجم المؤسسات المذكورة.\nتحدد كيفيات تطبيق أحكام هذا القانون بالنسبة لكل صنف أو صنف فرعي من\nمؤسسات االئتمان بمنشور يصدره والي بنك المغرب بعد استطالع رأي لجنة مؤسسات\nاالئتمان.\n\n-7-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تعد هيئات معتبرة في حكم مؤسسات االئتمان ،في مدلول هذا القانون ،مؤسسات األداء\nوجمعيات التمويالت الصغيرة والبنوك الحرة والشركات المالية وصندوق اإليداع والتدبير\nوالشركة الوطنية للضمان ولتمويل المقاولة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يمكن للبنوك أن ت عتمد من أجل مزاولة كل أو بعض األنشطة المشار إليها في المواد 1\nو 7و 16من هذا القانون ويسمح لها وحدها أن تتلقى من الجمهور أمواال تحت الطلب أو\nألجل يساوي أو يقل عن سنتين."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يمكن أن تزاول شركات التمويل ،ضمن األنشطة الواردة في المادة 1والبنود 2إلى\n 5من المادة 7أعاله ،إال األنشطة المنصوص عليها في مقررات االعتماد المتعلقة بها أو إن\nاقتضى الحال في النصوص التشريعية أو التنظيمية الخاصة بها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "استثناء من أحكام المادة 12أعاله ،يمكن أن تعتمد شركات التمويل وفقا للكيفيات\nوالشروط المقررة في المادة 34أدناه لتتلقى من الجمهور أمواال ألجل يفوق سنة واحدة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "مؤسسات األداء هي تلك التي تقدم واحدة أو أكثر من خدمات األداء المشار إليها في"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "بعده.\nيمكن لها كذلك مزاولة عمليات الصرف مع التقيد بأحكام النصوص التشريعية\nوالتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب إيداع األموال المسجلة في حسابات األداء في حساب شامل ومنفصل ومنفرد لدى\nمؤسسة ائتمان مؤهلة لتلقي ودائع تحت الطلب.\nيجب أن تكون هذه األموال محددة ومحصورة بصفة منفصلة في محاسبة مؤسسات\nاألداء.\nوال يمكن لرصيد هذا الحساب أن يكون محل حق ناتج عن ديون ذاتية في حوزة\nمؤسسة االئتمان الماسكة لحساب مؤسسة األداء .كما ال يمكنه أن يكون محل أي حجز لدى\nالغير من طرف دائني مؤسسة األداء.\nبالرغم من أي مقتضى تشريعي مخالف وفي حالة مسطرة تصفية مفتوحة في حق\nمؤسسة األداء أو مؤسسة االئتمان الماسكة للحساب الشامل المشار إليه أعاله ،ترصد األموال\nالمسجلة في حسابات األداء المذكورة لتعويض أصحاب حسابات األداء."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "دون اإلخالل باألحكام التشريعية الخاضعة لها الهيئات المعتبرة في حكم مؤسسات\nاالئتمان المشار إليها في المادة 11أعاله ،يمنع على كل شخص غير معتمد باعتباره مؤسسة\nائتمان أو مؤسسة أداء أن يحترف ،بصفة اعتيادية ،القيام بالعمليات المشار إليها في المادتين\n 1و 16أعاله.\nغير أنه ،يمكن لكل شخص القيام بالعمليات التالية:\n منح ا لمتعاقدين معه آجاال أو تسبيقات لألداء والسيما في شكل قرض تجاريأثناء مزاولة نشاطه المهني؛\n إبرام عقود إيجار مساكن تفضي إلى تملكها؛-9-\n\n مباشرة عمليات الخزينة مع شركات تكون له معها بصفة مباشرة أو غيرمباشرة روابط رأس مال تخول إلحداها سلطة مراقبة فعلية على الشركات\nاألخرى؛\n إصدار قيم منقولة وكذا سندات ديون قابلة للتداول في إطار سوق منظمة؛ منح تسبيقات من األجور أو قروض لفائدة مأجوريه ألسباب ذات طابعاجتماعي؛\n إصدار أذون وبطائق تسلم لشراء سلع أو خدمات معينة لديه وفق الشروطوحسب الكيفيات المحددة بمنشور يصدره والي بنك المغرب بعد استطالع رأي\nلجنة مؤسسات االئتمان؛\n أخذ أو عرض من أجل االستحفاظ القيم المنقولة المسعرة في بورصة القيم أوسندات الديون القابلة للتداول أو القيم التي تصدرها الخزينة؛\n-\n\nتسليم نقود كضمان لعملية إقراض السندات الخاضعة ألحكام القانون رقم\n 45.12المتعلق بإقراض السندات.3"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "بالرغم من أحكام النصوص التشريعية المطبقة عليها ومع مراعاة الشروط الخاصة\nالمنصوص عليها لهذا الغرض بمنشور يصدره والي بنك المغرب بعد استطالع رأي لجنة\nمؤسسات االئتمان:\n تسري على البنوك الحرة الخاضعة للقانون المنظم للمناطق المالية الحرة أحكاماألقسام IIو IVو Vو VIو VIIو VIIIمن هذا القانون؛\n-\n\nتسري على صندوق اإليداع والتدبير أحكام المادة 47وأحكام األقسام IVوV\nو VIIIمن هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تعتبر شركات مالية ،في مدلول هذا القانون ،الشركات التي تراقب حسب مقتضيات"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "أدناه ،بصفة حصرية أو رئيسية ،مؤسسة ائتمان واحدة أو أكثر.\nتطبق على الشركات المالية أحكام المواد 73و 75و 76و 77و 80و 82و 84وكذا\nأحكام الباب الثاني من القسم الخامس من هذا القانون.\nتحدد شروط وكيفيات تطبيق هذه األحكام بمنشور يصدره والي بنك المغرب ،بعد\nاستطالع رأي لجنة مؤسسات االئتمان."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تشكل تجمعا ماليا ،في مدلول هذا القانون ،كل مجموعة تستوفي الشروط الثالثة التالية:\n أن تكون خاضعة لمراقبة وحيدة أو تأثير ملحوظ لكيان تابع للمجموعة يكونمقره االجتماعي أو نشاطه الرئيسي بالمغرب؛\n أن يكون على األقل كيانان تابعان للمجموعة ينتميان للقطاع البنكي و/أو لقطاعالتأمين و/أو لقطاع سوق الرساميل؛\n أن تكون األنشطة المالية المزاولة من طرف المجموعة ذات أهمية.دون اإلخالل باألحكام المطبقة على الكيانات المنظمة التي تنتمي إلى قطاعات\nمؤسسات االئتمان والتأمين وسوق الرساميل ،يجب على الهيئات التي تتحكم في التجمعات\nالمالية أن تعد في صورة فردية ومجمعة أو مجمعة فرعيا القوائم التركيبية المتعلقة باختتام\nكل سنة محاسبية ،وأن تقوم بنشرها ،وأن تتوفر على آليات للحكامة ونظام للمراقبة الداخلية\nوتدبير المخاطر ،وأن توافي السلطات المعنية بجميع الوثائق والمعلومات الالزمة للقيام\nبمهمتها وأن تعين مراقبين اثنين للحسابات.\nيتم تحديد كيفيات تطبيق أحكام هذه المادة بمنشور مشترك تصدره سلطات الرقابة على\nالقطاع المالي بعد استطالع رأي لجنة التنسيق والرقابة على المخاطر الشمولية المشار إليها\nفي المادة 108أدناه.\nيصادق على المنشور المشترك السالف الذكر بقرار للوزير المكلف بالمالية وينشر في\nالجريدة الرسمية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تخضع مؤسسات األداء المشار إليها في المادة 15أعاله ألحكام األقسام IIو IVوV\nو VIو VIIو VIIIمن هذا القانون.\nتحدد شروط وكيفيات تطبيق هذه األحكام بمنشور يصدره والي بنك المغرب ،بعد\nاستطالع رأي لجنة مؤسسات االئتمان.\n - 6تم تتميم المادة 21أعاله بفقرة رابعة مضافة ،بمقتضى المادة األولى من القانون رقم 50.21الصادر بتنفيذه\nالظهير الشريف رقم 1.21.77بتاريخ 3ذي الحجة 14( 1442يوليو ،)2021الجريدة الرسمية 7008بتاريخ 3\nذو الحجة 29( 1442يوليو ،)2021ص .5713\n\n- 11 -"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "ال يخضع ألحكام هذا القانون:\n .1بنك المغرب؛\n .2الخزينة العامة للمملكة؛\n .3خدمة الحواالت البريدية؛\n .4مقاوالت التأمين وإعادة التأمين الخاضعة للقانون رقم 17.99المتعلق بمدونة\nالتأمينات 7وكذا هيئات االحتياط والتقاعد؛\n .5الهيئات غير الهادفة للحصول على ربح التي تمنح ،في نطاق مهامها ولدواع\nاجتماعية ،قروضا من مواردها الذاتية وفق شروط تفضيلية لألشخاص الذين\nتجوز لهم االستفادة منها عمال باألنظمة األساسية للهيئات المذكورة؛\n .6صندوق الحسن الثاني للتنمية االقتصادية واالجتماعية الخاضع للقانون رقم\n836.01؛\n .7المؤسسات المالية الدولية والهيئات العمومية األجنبية للتعاون المأذون لها،\nباتفاقية مبرمة مع حكومة المملكة المغربية بالقيام بعملية أو أكثر من العمليات\nالمشار إليها في المادة األولى أعاله.\n\nالباب الثاني :اإلطار المؤسساتي"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثاني :اإلطار المؤسساتي",
      "section": "24",
      "title": "المادة 24",
      "content": "تنشر في الجريدة الرسمية المناشير الصادرة عن والي بنك المغرب تطبيقا لهذا القانون\nوألحكام النصوص التشريعية والتنظيمية الجاري بها العمل بعد المصادقة عليها بقرارات\nيصدرها الوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الثاني :اإلطار المؤسساتي",
      "section": "25",
      "title": "المادة 25",
      "content": "تحدث لجنة تسمى لجنة مؤسسات االئتمان يستطلع رأيها والي بنك المغرب في كل\nمسألة ذات طابع عام أو فردي لها عالقة بنشاط مؤسسات االئتمان والهيئات األخرى\nالمعتبرة في حكمها المشار إليها في المادة 11أعاله.\n\n - 7أنظر القانون رقم 17.99المتعلق بمدونة التأمينات الصادر بتنفيذه الظهير الشريف رقم 1.02.238بتاريخ\n 25من رجب 3( 1423أكتوبر )2002؛ الجريدة الرسمية عدد 5054بتاريخ 2رمضان 7( 1423نوفمبر\n ،)2002ص ،3105كما تم تغييره وتتيمه.\n - 8أنظر القانون رقم 36.01القاضي بإحداث صندوق الحسن الثاني للتنمية االقتصادية واالجتماعية الصادر\nبتنفيذه الظهير الشريف رقم 1.02.02بتاريخ 15من ذي القعدة 29 ) 1422يناير )2002؛ الجريدة الرسمية عدد\n 4977بتاريخ 28ذي القعدة 11 ( 1422فبراير ،)2002ص .243\n - 9تم تغيير وتتميم أحكام المادة 25أعاله ،بمقتضى المادة 16من القانون رقم ،50.20سالف الذكر.\n\n- 12 -\n\nتقوم اللجنة بجميع الدراسات المتعلقة بنشاط مؤسسات االئتمان والسيما بعالقاتها مع\nالعمالء وبإعالم الجمهور.\nويمكن أن تؤدي الدراسات المذكورة إلى إصدار والي بنك المغرب لمناشير أو\nتوصيات.\nيرأس والي بنك المغرب لجنة مؤسسات االئتمان.\nوتضم اللجنة عالوة على ذلك:\n ممثال لبنك المغرب؛ ممثلين اثنين للوزارة المكلفة بالمالية ،من بينهما مدير الخزينة والماليةالخارجية؛\n ممثلين اثنين للجمعية المهنية المشار إليها في المادة 32أدناه ،من بينهماالرئيس؛\n رئيس الجمعية المهنية لشركات التمويل؛ رئيس الجمعية المهنية لمؤسسات األداء؛ رئيس الجمعية المهنية لمؤسسات التمويالت الصغيرة.وإذا أحيلت إليها مسائل ذات طابع فردي ،كما هي محددة في البند 2من المادة 26\nبعده ،وجب أن يقتصر تأليفها على ممثلي بنك المغرب والوزارة المكلفة بالمالية.\nتحدد كيفيات سير لجنة مؤسسات االئتمان بمرسوم.\nيتولى بنك المغرب أعمال كتابة اللجنة."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثاني :اإلطار المؤسساتي",
      "section": "26",
      "title": "المادة 26",
      "content": "تعرض على لجنة مؤسسات االئتمان المشار إليها في المادة 25أعاله ،المسائل\nالمرتبطة بمؤسسات االئتمان والهيئات المعتبرة في حكمها إلبداء الرأي فيها ،والسيما:\n .1المسائل اآلتي بيانها والتي تهم نشاط مؤسسات االئتمان وتكتسي طابعا عاما:\n التعريف بخدمات االستثمار المشار إليها في المادة 8أعاله ،وكيفيات تقديمها؛ كيفيات تطبيق أحكام المادة 9أعاله المتعلقة بالسقف المحدد لمساهمة مؤسساتاالئتمان في المنشآت الموجودة أو المزمع إحداثها؛\n كيفيات مزاولة خدمات األداء المشار إليها في المادة 16أعاله؛ شروط وكيفيات إصدار أذون وبطائق مسلمة لشراء سلع أو خدمات معينة،المشار إليها في المادة 18أعاله؛\n - 10تم تعويض عبارة \"جمعيات السلفات الصغيرة\" بعبارة \"جمعيات التمويالت الصغيرة\" ،بمقتضى المادة 17\nمن القانون رقم ،50.20سالف الذكر.\n\n- 13 -\n\n الشروط الخاصة التي يتخذها والي بنك المغرب تطبيقا ألحكام المادة 19أعاله؛ شروط وكيفيات تطبيق أحكام المادة 20أعاله المتعلقة بالشركات المالية؛ شروط وكيفيات تطبيق أحكام المادة 22أعاله المتعلقة بمؤسسات األداء؛ األنظمة األساسية للجمعيات المهنية والتغييرات الممكن إدخالها عليها الواردةفي المادة 32أدناه؛\n الوثائق والمعلومات الالزمة لدراسة طلب االعتماد الواردة في المادة 34أدناه؛ شروط وكيفيات تعيين المتصرفين أو األعضاء المستقلين المشار إليهم في المادة 35أدناه من طرف مؤسسات االئتمان؛\n مبلغ رأس المال األدنى المفروض على مؤسسات االئتمان والمنصوص عليهفي المادة 36أدناه؛\n كيفيات تطبيق أحكام المادة 37أدناه المتعلقة باألموال الذاتية الدنيا لمؤسساتاالئتمان؛\n الشروط والكيفيات التي تتولى بموجبها مؤسسات االئتمان الكائنة مقارهااالجتماعية بالخارج فتح مكاتب في المغرب لإلعالم أو االتصال أو التمثيل\nوالمنصوص عليها في المادة 41أدناه؛\n التدابير المتخذة لتطبيق أحكام المادتين 47و 160أدناه المتعلقتين على التواليبإطالع بنك المغرب على الوثائق والمعلومات الالزمة لسير المصالح ذات\nاالهتمام المشترك وبشروط وكيفيات الولوج إلى المعلومات المذكورة؛\n الحد األقصى للفوائد التعاقدية وأسعار الفائدة التي يمكن تطبيقها على االدخاروالشروط المتعلقة بتوزيع القروض من خالل اتفاقيات مع المؤسسات المعنية\nكما هو مشار إليها في المادة 51أدناه؛\n شروط وكيفيات تلقي وتوظيف الودائع االستثمارية المشار إليها في المادة 56أدناه؛\n المواصفات التقنية للمنتوجات المشار إليها في المادة 58أدناه وكذا كيفياتتقديمها إلى العمالء؛\n شروط وكيفيات مزاولة العمليات المشار إليها في المادة 61أدناه؛ شروط وكيفيات سير لجنة التدقيق المشار إليها في المادة 64أدناه؛ الشروط التي يرفع وفقها التقرير المنصوص عليه في المادة 65أدناه؛ الشروط والكيفيات المشار إليها في المادة 69أدناه والمتعلقة بسير صندوقضمان ودائع البنوك التشاركية المنصوص عليه في المادة 67أدناه؛\n -شروط وكيفيات تطبيق أحكام المادة 70أدناه؛\n\n- 14 -\n\n التدابير المتخذة لتطبيق أحكام المادة 71أدناه المتعلقة بااللتزامات المحاسبيةلمؤسسات االئتمان؛\n الشروط التي يجب أن تقوم وفقها مؤسسات االئتمان بنشر قوائمها التركيبيةالمشار إليها في المادة 75أدناه؛\n التدابير المتخذة لتطبيق أحكام المادتين 76و 77أدناه المتعلقة بالقواعداالحترازية؛\n شروط وكيفيات سير اللجنتين المشار إليهما في المادة 78أدناه؛ الكيفيات التي يجب وفقها على المنشآت المشار إليها في المادة 81أدناه أن تبلغإلى بنك المغرب قوائمها التركيبية؛\n الكيفيات التي يجب وفقها على مؤسسات االئتمان أن تبلغ إلى بنك المغربجميع التغييرات التي تطرأ على تركيبة أجهزة إدارتها والمنصوص عليها في"
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "أدناه؛\n كيفيات تطبيق أحكام المادة 97أدناه المتعلقة بوجوب التوفر على نظام اليقظةوالمراقبة الداخلية؛\n التدابير المتخذة لتطبيق أحكام المادة 99أدناه؛ كيفيات ممارسة مهمة مراقبي الحسابات المشار إليها في المادة 100أدناه؛ االتفاقيات الثنائية المتعلقة بمراقبة مؤسسات االئتمان المشار إليها في المادة 112أدناه؛\n شروط دفع االشتراكات للصندوق الجماعي لضمان الودائع المشار إليها فيالمادة 130أدناه؛\n كيفيات تدبير مداخيل صندوقي ضمان الودائع من لدن الشركة المسيرةوتدخالتها المشار إليها في المادة 142أدناه؛\n االتفاقية النموذجية المنصوص عليها في المادة 151أدناه؛ كيفيات تطبيق أحكام المادة 154أدناه المتعلقة بإخبار الجمهور وفق الشروطالمطبقة من قبل مؤسسات االئتمان على عملياتها مع العمالء؛\n كيفيات تطبيق أحكام المادة 156أدناه المتعلقة بإعداد كشوف الحسابات؛ كيفيات تطبيق أحكام المادة 157أدناه المتعلقة بمعالجة الشكايات؛ كيفيات سير نظام الوساطة البنكية المنصوص عليها في المادة 158أدناه؛ الشروط المشار إليها في المادة 167أدناه والتي بموجبها يأذن بنك المغربللوسطاء الموكلين من لدن البنوك بتلقي األموال من الجمهور.\nويستطلع والي بنك المغرب رأي لجنة مؤسسات االئتمان بتركيبتها الموسعة في\nالمسائل المشار إليها في المادتين 136و 137أدناه.\n- 15 -\n\n .2المسائل التالية التي تهم نشاط مؤسسات االئتمان والهيئات المعتبرة في حكمها\nوتكتسي طابعا فرديا:\n منح االعتمادات لمزاولة نشاط مؤسسة االئتمان ومؤسسة األداء وجمعيةالسلفات الصغيرة وبنك حر؛\n اندماج مؤسستي ائتمان أو هيئتين معتبرتين في حكمها أو أكثر؛ ضم مؤسسة ائتمان واحدة أو أكثر من طرف مؤسسة ائتمان أخرى؛ إحداث شركات تابعة أو فتح فروع أو مكاتب تمثيل في الخارج وكذا كل أخذمساهمة يؤدي إ لى مراقبة مؤسسة ائتمان مستقرة في الخارج من لدن مؤسسات\nاالئتمان الموجودة مقارها االجتماعية بالمغرب؛\n-\n\nالتغييرات التي تطرأ على الجنسية أو مراقبة إحدى مؤسسات االئتمان أو\nالهيئات المعتبرة في حكمها أو طبيعة العمليات التي تحترفها بصفة اعتيادية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يحدث مجلس يسمى المجلس الوطني لالئتمان واالدخار ويتألف من ممثلين لإلدارة\nوممثلين لهيئات ذات طابع مالي وممثلين للغرف المهنية وممثلين للجمعيات المهنية\nواألشخاص الذين يعينهم رئيس الحكومة رعيا لما لهم من كفاءة في الميدان االقتصادي\nوالمالي.\nويحدد تأليف المجلس المذكور وكيفيات سيره بمرسوم.\nيتداول المجلس الوطني لالئتمان واالدخار في كل مسألة تهم تنمية االدخار وتطور\nنشاط مؤسسات االئتمان والهيئات المعتبرة في حكمها .ويقدم اقتراحات إلى الحكومة في\nالميادين التي تدخل في نطاق اختصاصه.\nويمكن له أن يؤسس في حظيرته مجموعات عمل إلجراء جميع الدراسات التي يرى\nفيها فائدة والتي يمكن أن يعهد بها إليه الوزير المكلف بالمالية أو والي بنك المغرب.\nويجوز له أن يطلب من بنك المغرب واإلدارات المختصة والهيئات ذات الطابع المالي\nوالغرف والجمعيات المهنية والفيدراليات المعنية موافاته بكل المعلومات المفيدة للقيام\nبمهمته.\nيرأس الوزير المكلف بالمالية المجلس الوطني لالئتمان واالدخار.\nيتولى بنك المغرب أعمال كتابة المجلس."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تحدث لجنة تسمى اللجنة التأديبية لمؤسسات االئتمان يعهد إليها ببحث الملفات التأديبية\nالمرفوعة إليها وتقديم اقتراحات إلى والي بنك المغرب في شأن العقوبات التأديبية الممكن\nإصدارها تطبيقا ألحكام المادة 178أدناه.\n\n- 16 -"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يرأس اللجنة التأديبية لمؤسسات االئتمان نائب والي بنك المغرب أو مديره العام أو\nممثل له يعينه والي بنك المغرب .وتتألف باإلضافة إلى رئيسها من:\n ممثل واحد لبنك المغرب؛ ممثلين اثنين للوزارة المكلفة بالمالية؛ قاضيين يعينهما المجلس األعلى للسلطة القضائية.يجوز لرئيس اللجنة أن يدعو أي شخص يرى فائدة في االستعانة به قصد إبداء رأيه\nإلى اللجنة في القضية المرفوعة إليها .وال يشارك الشخص المذكور في مداوالت اللجنة.\nيتولى بنك المغرب أعمال كتابة اللجنة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تتولى اللجنة إعداد نظامها الداخلي والمصادقة عليه.\nوتجتمع بدعوة من رئيسها ويشترط لصحة مداوالتها أن يحضرها أربعة من أعضائها\nعلى األقل ،من بينهم ممثل عن بنك المغرب وممثل عن الوزارة المكلفة بالمالية وقاض.\nوتتخذ اللجنة قراراتها بأغلبية أصوات األعضاء الحاضرين .وفي حالة تعادل\nاألصوات يرجح الجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تستدعي اللجنة الممثل القانوني للمؤسسة المعنية قصد االستماع إليه .ويمكن أن يستعين\nهذا األخير بكل شخص من اختياره للدفاع عنه وذلك بعد أن تبلغ إليه اللجنة المؤاخذات\nالمنسوبة إليه وموافاته بجميع عناصر الملف.\nويمكن أن تستدعي اللجنة بمبادرة منها أو بطلب من المعني باألمر ممثل الجمعية\nالمهنية المعنية قصد االستماع إليه."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يجب على مؤسسات االئتمان المعتمدة باعتبارها بنوكا وكذا على البنوك الحرة أن\nتنضم إلى جمعية مهنية خاضعة ألحكام الظهير الشريف الصادر في 3جمادى األولى 1378\n( 15نوفمبر )1958في شأن تنظيم حق تأسيس الجمعيات ،كما وقع تغييره وتتميمه.\nويجب على مؤسسات االئتمان المعتمدة باعتبارها شركات تمويل أن تنضم إلى جمعية\nمهنية خاضعة ألحكام الظهير الشريف السالف الذكر.\n\n - 11تم تغيير وتتميم أحكام المادة 32أعاله ،بمقتضى المادة 16من القانون رقم ،50.20سالف الذكر.\n - 12أنظر الظهير الشريف رقم 1.58.376يضبط بموجبه حق تأسيس الجمعيات؛ الجريدة الرسمية عدد 2404\nمكرر بتاريخ 16جمادى األولى 27( 1378نونبر ،)1958ص ،2849كما تم تغييره وتتميمه.\n\n- 17 -\n\nويجب على مؤس سات األداء المعتمدة أن تنضم إلى جمعية مهنية خاضعة ألحكام\nالظهير الشريف السالف الذكر.\nويجب على مؤسسات التمويالت الصغيرة المعتمدة أن تنضم إلى الجمعية المهنية\nلمؤسسات التمويالت الصغيرة الخاضعة ألحكام الظهير الشريف السالف الذكر.\nويصادق الوزير المكلف بالمالية على األنظمة األساسية للجمعيات المهنية الثالث\nالمذكورة وعلى جميع التغييرات المدخلة عليها بعد استطالع رأي لجنة مؤسسات االئتمان."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تقوم الجمعيات المهنية المشار إليها في المادة 32أعاله بدراسة المسائل التي تهم\nمزاولة المهنة وال سيما تحسين تقنيات البنك واالئتمان واستخدام تكنولوجيات جديدة وإحداث\nمصالح مشتركة وتكوين المستخدمين والعالقات مع ممثلي المستخدمين.\nويمكن أن يستشيرها الوزير المكلف بالمالية أو والي بنك المغرب في كل مسألة تهم\nالمهنة .ويمكنها كذلك أن تعرض عليهما اقتراحات في هذا المجال.\nتقوم الجمعيات المهنية كذلك بدور الوسيط في المسائل المتعلقة بالمهنة بين أعضائها\nمن جهة ،وبين السلطات العمومية أو أي هيئة وطنية أو أجنبية من جهة أخرى.\nويجب عليها أن تخبر الوزير المكلف بالمالية ووالي بنك المغرب بكل تقصير قد تطلع\nعليه فيما يطبقه أعضاؤها من أحكام هذا القانون والنصوص المتخذة لتطبيقه.\nوتؤهل للتقاضي عندما ترى أن مصالح المهنة مهددة والسيما إذا تعلق األمر بواحد أو\nأكثر من أعضائها.\n\nالقسم الثاني :منح االعتماد وشروط مزاولة النشاط وسحب االعتماد\nالباب األول :االعتماد وشروط مزاولة النشاط"
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب األول :االعتماد وشروط مزاولة النشاط",
      "section": "34",
      "title": "المادة 34",
      "content": ".1قبل مزاولة أنشطته في المغرب ،يجب على كل شخص اعتباري يعتبر:\n مؤسسة ائتمان حسب مدلول المادة األولى أعاله؛ جمعية للتمويالت الصغيرة في مدلول القانون المنظم للسلفات الصغيرة؛ بنكا حرا وفقا للقانون المنظم للمناطق المالية الحرة؛ أو مؤسسة أداء حسب مدلول المادة 15أعاله، - 13تم تعويض عبارة \"جمعيات السلفات الصغيرة\" بعبارة \"جمعيات التمويالت الصغيرة\" ،بمقتضى المادة 17\nمن القانون رقم ،50.20سالف الذكر.\n\n- 18 -\n\nأن يكون معتمدا سلفا من لدن والي بنك المغرب بعد استطالع رأي لجنة مؤسسات\nاالئتمان.\n .2يجب أن توجه طلبات االعتماد لمزاولة النشاط كمؤسسة ائتمان ،في شكل بنك\nأو شركة تمويل ،أو كمؤسسة أداء إلى بنك المغرب الذي يتأكد على الخصوص\nمن:\n تقيد الشخص االعتباري طالب االعتماد بأحكام المواد 35و 36و 37و 38و44أدناه؛\n جودة المشروع المزمع إنجازه ومالءمته بالنسبة للوسائل البشرية والتقنيةوالمالية للشخص االعتباري طالب االعتماد؛\n التجربة المهنية واالستقامة المتوفرة في المؤسسين والمشاركين في رأس المالوأعضاء أجهزة اإلدارة والتسيير والتدبير؛\n قدرة طالب االعتماد على التقيد بأحكام هذا القانون والنصوص المتخذة لتطبيقه؛ أن ليس من شأن روابط رأس المال التي يمكن أن توجد بين الشخص االعتباريطالب االعتماد وأشخاص اعتبارية أخرى أن تعرقل المراقبة االحترازية.\n .3يجب أن توجه طلبات االعتماد لمزاولة النشاط كجمعية السلفات الصغيرة أو\nكبنك حر إلى بنك المغرب الذي يتأكد من تقيد طالب االعتماد بالشروط\nالمنصوص عليها في القوانين المنظمة على التوالي للسلفات الصغيرة والمناطق\nالمالية الحرة.\n .4يؤهل بنك المغرب في إطار دراسة طلب االعتماد للمطالبة بجميع الوثائق\nوالمعلومات المحددة بمنشور يصدره والي بنك المغرب بعد استطالع رأي لجنة\nمؤسسات االئتمان؛\n .5يبلغ والي بنك المغرب مقرر منح االعتماد أو إن اقتضى الحال رفضه المعلل\nبوجه قانوني إلى المنشأة طالبة االعتماد داخل أجل ال يزيد على أربعة أشهر\n( )4من تاريخ تسلم جميع الوثائق والمعلومات المطلوبة والمحددة بمقتضى البند\nالرابع أعاله.\nويمكن لهذا المقرر أن يحصر االعتماد الممنوح في مزاولة بعض األنشطة فقط من تلك\nالتي التمسها طالب االعتماد في طلبه.\nكما يمكن أن يكون منح االعتماد رهينا باحترام االلتزامات المالية التي تعهد بها طالب\nاالعتماد.\n .6ينشر مقرر منح االعتماد بالجريدة الرسمية.\nوتبلغ نسخة منه إلى الوزير المكلف بالمالية وإلى الجمعية المهنية المعنية.\n\n- 19 -"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "1ال يجوز أن تؤسس مؤسسات االئتمان الموجودة مقارها االجتماعية بالمغرب إال\nفي شكل شركة مساهمة ذات رأس مال ثابت أو تعاونية ذات رأس مال متغير\nباستثناء المؤسسات التي حدد لها القانون نظاما خاصا.\nال تخضع مؤسسات االئتمان المؤسسة في شكل تعاونية للقانون المتعلق بالتعاونيات.\nيجب على هذه المؤسسات أن تعين في حظيرة مجالس إدارتها أو\nمجالس رقابتها ،متصرفين أو أعضاء مستقلين وفق الشروط وتبعا للكيفيات المحددة\nبمنشور يصدره والي بنك المغرب بعد استطالع رأي لجنة مؤسسات االئتمان.\nتطبق مقتضيات الفقرة السابقة على أي هيئة تدير بنوكا أعضاء في شبكة ذات كيان\nمركزي.\nاستثناءا من أحكام المادة 44من القانون رقم 17.95المتعلق بشركات المساهمة 14كما\nوقع تغييره وتتميمه ،ال يجوز للمتصرفين أو األعضاء المستقلين أن يمتلكوا أسهما للمؤسسة\nمع حق التصويت أو دونه.\n .2تؤ سس مؤسسات األداء في شكل شركة مساهمة أو شركة ذات مسؤولية\nمحدودة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يجب على كل مؤسسة ائتمان يوجد مقرها االجتماعي بالمغرب أن تثبت التوفر في\nموازنتها على رأس مال مدفوعة مبالغه بكاملها أو إذا تعلق األمر بمؤسسة عمومية التوفر\nعلى مخصصات مدفوع مجموعها ويعادل مبلغها على األقل رأس المال األدنى كما هو\nمحدد ،بالنسبة للصنف أو الصنف الفرعي الذي تنتمي إليه ،في منشور يصدره والي بنك\nالمغرب بعد استطالع رأي لجنة مؤسسات االئتمان.\nويجب على كل مؤسسة ائتمان يوجد مقرها االجتماعي بالخارج ومأذون لها في فتح\nفرع بالمغرب أن ترصد لجميع عملياتها مخصصات مستخدمة بالفعل في المغرب يعادل\nمبلغها على األقل رأس المال األدنى المشار إليه أعاله."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يجب في كل وقت أن تفوق فعال أصول كل مؤسسة من مؤسسات االئتمان الخصوم\nالمستحقة عليها ب مبلغ يعادل على األقل رأس المال األدنى أو المخصصات الدنيا من غير\nاللجوء بصورة مباشرة أو غير مباشرة إلى مقاصة دفعات المساهمين أو المخصصات حسب\nالحالة بقروض أو سلفات أو اكتتاب في سندات دين أو رأس مال يراد بها استرجاع رأس\nالمال أو المخصصات.\n - 14أنظر القانون رقم 17.95المتعلق بشركات المساهمة الصادر بتنفيذه الظهير الشريف رقم 1.96.124\nبتاريخ 14ربيع اآلخر 30( 1417أغسطس )1996؛ الجريدة الرسمية عدد 4422بتاريخ 4جمادى اآلخرة\n 17( 1417أكتوبر ،)1996ص ،2320كما تم تغييره وتتميمه.\n\n- 20 -\n\nوتحدد كيفيات تطبيق أحكام هذه المادة بمنشور يصدره والي بنك المغرب بعد استطالع\nرأي لجنة مؤسسات االئتمان."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "ال يجوز ألي شخص أن يؤسس مؤسسة ائتمان أو يسيرها أو يديرها أو يدبرها أو\nيصفيها ،بأي وجه من الوجوه:\n .1إذا صدر في حقه حكم نهائي من أجل جناية أو إحدى الجنح المنصوص\nوالمعاقب عليها بالفصول من 334إلى 391ومن 505إلى 574من القانون\nالجنائي15؛\n .2إذا صدر في حقه حكم نهائي من أجل مخالفة للتشريع الخاص بالصرف16؛\n .3إذا صدر في حقه حكم نهائي عمال بالتشريع الخاص بمكافحة اإلرهاب17؛\n .4إذا سقطت أهليته التجارية عمال بأحكام المواد من 711إلى 720من القانون\nرقم 15.95المتعلق بمدونة التجارة 18ولم يرد إليه االعتبار؛\n .5إذا صدر في حقه حكم نهائي من أجل إحدى المخالفات المنصوص عليها في\nالمواد من 721إلى 724من القانون رقم 15.95المتعلق بمدونة التجارة؛\n .6إذا صدر في حقه حكم نهائي عمال بأحكام المواد من 182إلى 193من هذا\nالقانون؛\n .7إذا وقع التشطيب عليه بصفة نهائية ألسباب تأديبية من إحدى المهن المنظمة؛\n .8إذا صدر في حقه حكم نهائي عمال بالتشريع الخاص بمكافحة غسل األموال19؛\n .9إذا أصدرت في حقه محكمة أجنبية حكما اكتسب قوة الشيء المقضي به من\nأجل إحدى الجنايات أو الجنح المشار إليها أعاله.\n\n - 15أنظر الظهير الشريف رقم 1.59.413الصادر في 28جمادى الثانية 26( 1382نونبر )1962بالمصادقة\nعلى مجموعة القانون الجنائي؛ الجريدة الرسمية عدد 2640مكرر بتاريخ 12محرم 5( 1383يونيو ،)1963\nص ،1253كما تغييره وتتميمه.\n -16أنظر ظهير 30غشت 1949المتعلق بالصرف؛ الجريدة الرسمية بالفرنسية عدد 1930بتاريخ 21أكتوبر،\n ،1949ص ،1327 ،كما تم تغييره وتتميمه.\n - 17أنظر القانون رقم 03.03المتعلق بمكافحة اإلرهاب الصادر بتنفيذه الظهير الشريف رقم 1.03.140بتاريخ\n 26من ربيع األول 28(1424ماي )2003؛ الجريدة الرسمية عدد 5112بتاريخ 27ربيع األول 29( 1424\nماي ،)2003ص ،1755كما تغييره وتتميمه.\n - 18أنظر القانون رقم 15.95المتعلق بمدونة التجارة الصادر بتنفيذه الظهير الشريف رقم 1.96.83بتاريخ 15\nمن ربيـع األول )1417فاتح أغسطس )1996؛ الجريدة الرسمية عدد 4418الصادرة بتاريخ 19جمادى األولى\n 3) 1417أكتوبر )1996ص ،2187كما تم تغييره وتتميمه.\n - 19أنظر القانون رقم 43.05المتعلق بمكافحة غسل األموال الصادر بتنفيذه الظهير الشريف رقم 1.07.79\nبتاريخ 28من ربيع األول 17( 1428أبريل )2007؛ الجريدة الرسمية عدد 5522بتاريخ 14ربيع اآلخر\n 3( 1428ماي ،)2007ص ،359كما تم تغييره وتتميمه.\n\n- 21 -"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "إذا صدر طلب االعتماد عن مؤسسة ائتمان يوجد مقرها االجتماعي بالخارج إما ألجل\nإحداث شركة تابعة وإما لفتح فرع بالمغرب ،وجب أن يشفع هذا الطلب برأي سلطة البلد\nالمنشأ المؤهلة إلبداء مثل هذا الرأي.\nويتأكد بنك المغرب كذلك من أن أحكام النصوص التشريعية والتنظيمية المطبقة على\nمؤسسات االئتمان ببلد المنشأ ليس من شأنها أن تعرقل رقابة الشركة التابعة المزمع إحداثها\nأو الفرع المزمع فتحه بالمغرب."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يخضع للموافقة المسبقة لوالي بنك المغرب بعد استطالع رأي لجنة مؤسسات االئتمان:\n إحداث الشركات التابعة أو فتح فروع أو مكاتب التمثيل بالخارج من لدنمؤسسات االئتمان الموجودة مقارها بالمغرب؛\n كل مساهمة لمؤسسات االئتمان الموجودة مقارها بالمغرب في رأسمال يؤديإلى مراقبة مؤسسة ائتمان يوجد مقرها في الخارج.\nتخضع للموافقة المسبقة لوالي بنك المغرب أخذ مساهمات ال تؤدي إلى مراقبة\nمؤسسات ائتمان يوجد مقرها بالمغرب في رأسمال مؤسسات ائتمان يوجد مقرها في الخارج."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يجوز لمؤسسات االئتمان الموجودة مقارها االجتماعية بالخارج أن تفتح بالمغرب\nمكاتب للقيام بنشاط إعالم أو اتصال أو تمثيل وذلك وفق الشروط والكيفيات المحددة بمنشور\nيصدره والي بنك المغرب بعد استطالع رأي لجنة مؤسسات االئتمان."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "تتوقف على منح اعتماد جديد وفق الشكليات والشروط المقررة في المادة 34أعاله كل\nعملية تتعلق بما يلي:\n اندماج مؤسستي ائتمان أو أكثر؛-\n\nضم مؤسسة ائتمان واحدة أو أكثر إلى مؤسسة ائتمان أخرى."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "ال يجوز للرئيس المدير العام والمدير العام والمدير العام المنتدب وأعضاء مجلس\nاإلدارة الجماعية وكل شخص أسند إليه تفويض في سلطة التسيير من الرئيس المدير العام\nأومن مجلس اإلدارة أومن مجلس الرقابة بمؤسسة ائتمان تتلقى أمواال من الجمهور أن يجمع\nبين هذه المهام ومهام مماثلة بأي منشأة أخرى باستثناء:\n شركات التمويل التي ال تتلقى أمواال من الجمهور؛-\n\nالشركات التي تراقبها مؤسسة االئتمان المعنية التي كان من الممكن أن تمارس\nهذه األخيرة نشاطها في اإلطار العادي لتدبيرها مع مراعاة التقيد بأحكام\nالنصوص التشريعية الخاصة المطبقة على النشاط المذكور."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يجب على مؤسسات االئتمان أن تشعر بنك المغرب وفق الكيفيات المحددة بمنشور\nيصدره والي بنك المغرب بعد استطالع رأي لجنة مؤسسات االئتمان بـ:\n تنظيمها واستراتيجيتها؛ كل تغيير يطرأ على أنظمتها األساسية؛ البرنامج السنوي لتوسيع شبكاتها بالمغرب أو الخارج؛ كل فتح فعلي لوكاالت أو شبابيك أو مكاتب تمثيل أو إغالقها أو تحويلهابالمغرب أو الخارج.\nويجوز لبنك المغرب أن يحد من توسيع مؤسسات االئتمان لشبكاتها في المغرب أو\nالخارج أو يمنعها من ذلك في حالة عدم التقيد بأحكام المادتين 76و 77أدناه."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يجب على كل مؤسسات االئتمان أن تشير في عقودها ووثائقها ومنشوراتها كيفما كانت\nالوسيلة المعتمدة ،إلى ما يلي:\n تسمية شركتها كما هي مبينة في القائمة المشار إليها في المادة 48أدناه؛- 23 -\n\n شكلها القانوني؛ مبلغ رأس مال الشركة أو مخصصاتها؛ عنوان مقرها االجتماعي أو مؤسستها الرئيسية بالمغرب؛ رقم قيدها في السجل التجاري؛ الصنف أو الصنف الفرعي الذي تنتمي إليه؛-\n\nمراجع المقرر الصادر بمنحها االعتماد."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يجب على مؤسسات االئتمان أن تبلغ إلى بنك المغرب جميع الوثائق والمعلومات\nالالزمة لحسن سير المصالح ذات االهتمام المشترك المشار إليها في المادة 160أدناه ،وذلك\nوفق الشروط المحددة بمنشور يصدره والي بنك المغرب بعد استطالع رأي لجنة مؤسسات\nاالئتمان."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يتولى بنك المغرب إعداد وتحيين قائمة مؤسسات االئتمان والهيئات المعتبرة في حكمها\nالمعتمدة .وتنشر في الجريدة الرسمية بمسعى منه كل من القائمة األصلية والتغييرات المدخلة\nعليها.\nويقوم بنك المغرب بإعداد وتحيين قائمة الفروع والوكاالت والشبابيك ومكاتب التمثيل\nالتابعة لمؤسسات االئتمان التي تزاول نشاطها بالمغرب وكذا قائمة الفروع والوكاالت\nوالشبابيك ومكاتب التمثيل المفتوحة في الخارج من قبل مؤسسات االئتمان الموجودة مقارها\nبالمغرب."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "إذا قام مجلس المنافسة 20من تلقاء نفسه بدراسات تهم مؤسسات االئتمان والهيئات\nالمعتبرة في حكمها المعتمدة ،أو إذا أحيل عليه ،تطبيقا لألحكام المتعلقة بالممارسات المخلة\nبالمنافسة وبعمليات التركيز االقتصادي المنصوص عليها في القانون المنظم للمنافسة،21\nنزاعات متعلقة ،بصفة مباشرة أو غير مباشرة ،بمؤسسة ائتمان أو هيئة معتبرة في حكمها،\nوجب عليه أن يستطلع مسبقا رأي بنك المغرب.\nيوجه رأي بنك المغرب معلال إلى مجلس المنافسة داخل أجل ال يزيد عن شهر من\nتاريخ تسلم طلب اإلدالء بالرأي.\n - 20أنظر القانون رقم 20.13المتعلق بمجلس المنافسة الصادر بتنفيذه الظهير الشريف رقم 1.14.117بتاريخ\n 2رمضان 30( 1435يونيو )2014؛ الجريدة الرسمية عدد 6276بتاريخ 26رمضان 24( 1435يوليو\n ،)2014ص .6095\n - 21أنظر القانون رقم 104.12المتعلق بحرية األسعار والمنافسة الصادر بتنفيذه الظهير الشريف رقم\n 1.14.116بتاريخ 2رمضان 30( 1435يونيو )2014؛ الجريدة الرسمية عدد 6276بتاريخ 26رمضان\n 24( 1435يوليو ،)2014ص .6077\n\n- 24 -"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "إذا ارتأى بنك المغرب ،بمناسبة دراسة طلب اعتماد أو طلب اندماج وضم بين اثنتين\nأو أكثر من مؤسسات االئتمان أو الهيئات المعتبرة في حكمها ،أن العملية المزمع القيام بها\nمن شأنها أن تشكل خرقا لألحكام المتعلقة بعمليات التركيز االقتصادي المنصوص عليها في\nالقانون المنظم للمنافسة ،يوقف البت في الطلب ويطلب رأي مجلس المنافسة لمعرفة\nالممارسات المنافية للقانون المنظم للمنافسة.\nيوجه مجلس المنافسة رأيه معلال لبنك المغرب داخل أجل ال يزيد على شهر يحتسب\nمن تاريخ تسلم الطلب."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يجوز للوزير المكلف بالمالية أن يحدد بموجب قرارات بعد استطالع رأي لجنة\nمؤسسات االئتمان ،في ما يخص جميع مؤسسات االئتمان أو كل صنف أو صنف فرعي من\nهذه المؤسسات أو في ما يخص كل نوع من عمليات االئتمان أو هما معا ،الحد األقصى\nللفوائد التعاقدية وأسعار الفائدة التي يمكن تطبيقها على االدخار وعلى عمليات االئتمان\nوالشروط المتعلقة بتوزيع القروض.\n\nالباب الثاني :سحب االعتماد"
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب الثاني :سحب االعتماد",
      "section": "52",
      "title": "المادة 52",
      "content": "يقرر والي بنك المغرب سحب االعتماد من إحدى مؤسسات االئتمان:\n .1إما بطلب من مؤسسة االئتمان نفسها؛\n .2وإما في إحدى الحاالت التالية:\n إذا لم تستخدم المؤسسة اعتمادها داخل أجل اثني عشر شهرا من تاريخ تبليغمقرر منح االعتماد؛\n إذا انقطعت المؤسسة عن مزاولة نشاطها منذ ستة أشهر على األقل؛ إذا لم تعد المؤسسة مستوفية للشروط التي منح على أساسها االعتماد. .3وإما عندما تعتبر وضعية مؤسسة االئتمان مختلة بشكل ال رجعة فيه.\n .4وإما باعتباره عقوبة تأديبية تطبيقا ألحكام المادة 178أدناه.\nويستطلع رأي اللجنة التأديبية لمؤسسات االئتمان في الحاالت المنصوص عليها في\nالبنود 2و 3و 4أعاله.\n\n - 22تم نسخ وتعويض المادة 51أعاله ،بمقتضى المادة الثانية من القانون رقم ،50.21سالف الذكر.\n\n- 25 -"
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب الثاني :سحب االعتماد",
      "section": "53",
      "title": "المادة 53",
      "content": "يبلغ قرار سحب االعتماد إلى مؤسسة االئتمان المعنية وينشر في الجريدة الرسمية.\nويترتب عليه التشطيب على المؤسسة المعنية من القائمة المشار إليها في المادة 48أعاله.\nوتبلغ نسخة منه إلى الوزير المكلف بالمالية وإلى الجمعية المهنية المعنية.\n\nالقسم الثالث :البنوك التشاركية\nالباب األول :مجال التطبيق"
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب األول :مجال التطبيق",
      "section": "54",
      "title": "المادة 54",
      "content": "تعتبر بنوكا تشاركية األشخاص االعتبارية الخاضعة ألحكام هذا القسم والمؤهلة\nلمزاولة األنشطة المشار إليها في المادة األولى والمادتين 55و 58من هذا القانون وكذا\nالعمليات التجارية والمالية واالستثمارية بصفة اعتيادية بعد الرأي بالمطابقة الصادر عن\nالمجلس العلمي األعلى وفقا لمقتضيات المادة 62أدناه.\nيجب أال تؤدي هذه األنشطة والعمليات المشار إليها أعاله إلى تحصيل أو دفع فائدة أو\nهما معا."
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب األول :مجال التطبيق",
      "section": "55",
      "title": "المادة 55",
      "content": "تؤهل البنوك التشاركية لتلقي الودائع االستثمارية من الجمهور والتي يرتبط عائدها\nبناتج االستثمارات المتفق عليها مع العمالء."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب األول :مجال التطبيق",
      "section": "56",
      "title": "المادة 56",
      "content": "يقصد بالودائع االستثمارية ،األموال التي تتلقاها البنوك التشاركية من لدن عمالئها من\nأجل توظيفها في مشاريع استثمارية ووفقا للكيفيات المتفق عليها بين األطراف.\nتحدد شروط وكيفيات تلقي وتوظيف هذه الودائع بمنشور يصدره والي بنك المغرب\nبعد استطالع رأي لجنة مؤسسات االئتمان وبعد الرأي بالمطابقة الصادر عن المجلس العلمي\nاألعلى وفقا لمقتضيات المادة 62أدناه."
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب األول :مجال التطبيق",
      "section": "57",
      "title": "المادة 57",
      "content": "يمكن للبنوك التشاركية مزاولة العمليات المشار إليها في المواد 7و 8و 9و 16من هذا\nالقانون مع مراعاة أحكام النصوص التشريعية والتنظيمية المطبقة في هذا المجال ووفق نفس\nالشروط الواردة في المادة 54أعاله."
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب األول :مجال التطبيق",
      "section": "58",
      "title": "المادة 58",
      "content": "يمكن للبنوك التشاركية أن تمول العمالء بواسطة المنتوجات التالية على الخصوص:\n- 26 -\n\nأ) المرابحة:\nكل عقد يبيع بموجبه بنك تشاركي ،منقوال أو عقارا محددا وفي ملكيته ،لعميله بتكلفة\nاقتنائه مضاف إليها هامش ربح متفق عليهما مسبقا.\nيتم األداء من طرف العميل لهذه العملية تبعا للكيفيات المتفق عليها بين الطرفين.\nب) اإلجارة:\nكل عقد يضع بموجبه بنك تشاركي ،عن طريق اإليجار ،منقوال أو عقارا محددا وفي\nملكية هذا البنك تحت تصرف عميل قصد استعمال مسموح به قانونا.\nتكتسي اإلجارة أحد الشكلين التاليين:\n إجارة تشغيلية عندما يتعلق األمر بإيجار بسيط؛ إجارة منتهية بالتمليك عندما تنتهي اإلجارة بتحويل ملكية المنقول أو العقارالمستأ َجر للعميل تبعا للكيفيات المتفق عليها بين الطرفين.\nج) المشاركة:\nكل عقد يكون الغرض منه مشاركة بنك تشاركي في مشروع قصد تحقيق ربح.\nيشارك األطراف في تحمل الخسائر في حدود مساهمتهم وفي األرباح حسب نسب\nمحددة مسبقا بينهم.\nتكتسي المشاركة أحد الشكلين التاليين:\n المشاركة الثابتة :يبقى األطراف شركاء إلى حين انقضاء العقد الرابط بينهم؛\n المشاركة المتناقصة :ينسحب البنك تدريجيا من المشروع وفق بنود العقد.\nد) المضاربة:\nكل عقد يربط بين بنك أو عدة بنوك تشاركية (رب المال) تقدم بموجبه رأس المال نقدا\nأو عينا أو هما معا ،ومقاول أو عدة مقاولين (مضارب) يقدمون عملهم قصد إنجاز مشروع\nمعين .ويتحمل المقاول أو المقاولون المسؤولية الكاملة في تدبير المشروع .يتم اقتسام\nاألرباح المحققة باتفاق بين األطراف ويتحمل رب المال وحده الخسائر إال في حاالت\nاإلهمال أو سوء التدبير أو الغش أو مخالفة شروط العقد من طرف المضارب.\nه) السلم:\nكل عقد بمقتضاه يعجل أحد المتعاقدين ،البنك التشاركي أو العميل ،مبلغا محددا للمتعاقد\nاآلخر الذي يلتزم من جانبه بتسليم مقدار معين من بضاعة مضبوطة بصفات محددة في أجل.\nو) االستصناع:\nكل عقد يشترى به شيء مما يصنع يلتزم بموجبه أحد المتعاقدين ،البنك التشاركي أو\nالعميل ،بتسليم مصنوع بمواد من عنده ،بأوصاف معينة يتفق عليها وبثمن محدد يدفع من\nطرف المستصنع حسب الكيفية المتفق عليها بين الطرفين.\n- 27 -\n\nوتحدد المواصفات التقنية لهذه المنتوجات وكيفيات تقديمها إلى العمالء بمنشور يصدره\nوالي بنك المغرب بعد استطالع رأي لجنة مؤسسات االئتمان وبعد الرأي بالمطابقة الصادر\nعن المجلس العلمي األعلى وفقا لمقتضيات في المادة 62أدناه.\nيجوز للبنوك التشاركية أن تمول عمالءها بواسطة أي منتوج آخر ال يتعارض مع\nالشروط الواردة في المادة 54أعاله ،والذي تحدد مواصفاته التقنية وكذا كيفيات تقديمه إلى\nالعمالء بمنشور يصدره والي بنك المغرب بعد استطالع رأي لجنة مؤسسات االئتمان وبعد\nالرأي بالمطابقة الصادر عن المجلس العلمي األعلى وفقا لمقتضيات في المادة 62أدناه."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "عالوة على القواعد المنظمة لمنتوجات التمويل المنصوص عليها في هذا القسم ،يجوز\nكذلك لكل بنك تشاركي تقديم أي منتوج آخر لعمالئها شريطة الحصول على الرأي بالمطابقة\nالصادر عن المجلس العلمي األعلى وفقا لمقتضيات المادة 62أدناه."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "تعتمد البنوك التشاركية طبقا ألحكام المادة 34أعاله."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يمكن للبنوك المشار إليها في المادة 10أعاله مزاولة العمليات المشار إليها في هذا\nالقسم شريطة اعتمادها من طرف والي بنك المغرب بعد استطالع رأي لجنة مؤسسات\nاالئتمان.\nي جوز كذلك لشركات التمويل مزاولة بعض العمليات المشار إليها في هذا القسم بشكل\nحصري ،شريطة اعتمادها من طرف والي بنك المغرب بعد استطالع رأي لجنة مؤسسات\nاالئتمان .ال يمكن لهذه الشركات أن تزاول ضمن العمليات الواردة في هذا القسم ،إال تلك\nالمنصوص عليها في مقررات االعتماد المتعلقة بها أو إن اقتضى الحال في النصوص أو إن\nاقتضى الحال في النصوص التشريعية أو التنظيمية الخاصة بها.\nيمكن لمؤسسات األداء وجمعيات التمويالت الصغيرة والبنوك الحرة مزاولة بعض\nالعمليات المشار إليها في هذا القسم بشكل حصري ،شريطة اعتمادها من طرف والي بنك\nالمغرب بعد استطالع رأي لجنة مؤسسات االئتمان.\nيمكن للشركة الوطنية للضمان ولتمويل المقاولة وصندوق اإليداع والتدبير المشار\nإليهما في المادة 11أعاله مزاولة العمليات المشار إليها في هذا القسم شريطة الحصول على\nإذن مسبق من طرف والي بنك المغرب.\nتحدد شروط وكيفيات تطبيق هذه المادة بمنشور يصدره والي بنك المغرب بعد\nاستطالع رأي لجنة مؤسسات االئتمان وبعد الرأي بالمطابقة الصادر عن المجلس العلمي\nاألعلى المشار إليه في المادة 62بعده.\n - 23تم تغيير وتتميم المادة 61أعاله ،بمقتضى المادة األولى من القانون رقم ،44.20سالف الذكر.\n\n- 28 -\n\nالباب الثاني :هيئات المطابقة"
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب الثاني :هيئات المطابقة",
      "section": "62",
      "title": "المادة 62",
      "content": "يصـدر المجلس العلمي األعلى المنصوص عليه في الظهير الشريف رقم 1.03.300\nالصــادر في 2ربيع األول 22( 1425أبريل )2004بإعادة تنظيم المجالس العلمية،24\nاآلراء بالمطابقة المنصوص عليها في هذا القسم."
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب الثاني :هيئات المطابقة",
      "section": "63",
      "title": "المادة 63",
      "content": "ترفع البنوك التشاركية إلى المجلس العلمي األعلى المشار إليه في المادة 62أعاله،\nعند نهاية كل سنة محاسبية ،تقريرا تقييميا حول مطابقة عملياتها وأنشطتها لآلراء بالمطابقة\nالصادرة عن المجلس العلمي األعلى السالف الذكر."
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب الثاني :هيئات المطابقة",
      "section": "64",
      "title": "المادة 64",
      "content": "يجب على البنوك التشاركية أن تحدث وظيفة للتقيد بآراء المجلس العلمي األعلى تقوم\nبما يلي:\n التعرف على مخاطر عدم مطابقة عملياتها وأنشطتها لآلراء بالمطابقة التييصدرها المجلس العلمي األعلى وفقا لمقتضيات المادة 62أعاله والوقاية منها؛\n ضمان تتبع وتطبيق لآلراء بالمطابقة الصادرة عن المجلس العلمي األعلىالمذكور ومراقبة احترامها؛\n السهر على وضع واحترام الدليل والمساطر الواجب احترامها؛-\n\nالتوصية با عتماد التدابير المطلوبة في حالة عدم احترام مؤكد للشروط\nالمفروضة عند تقديم منتوج للجمهور صدر في شأنه عن المجلس العلمي\nاألعلى السالف الذكر رأي بالمطابقة.\n\nتطبق أحكام الفقرة أعاله على كل المؤسسات والهيئات المرخص لها بمزاولة العمليات\nالمقررة في هذا القسم طبقا لمقتضيات المادة 61أعاله في الشق المتعلق بهذه العمليات.\nوتحدد شروط وكيفيات سير وظيفة التقيد بآراء المجلس العلمي األعلى السالفة الذكر\nبمنشور يصدره والي بنك المغرب بعد استطالع رأي لجنة مؤسسات االئتمان."
    },
    {
      "provision_ref": "art65",
      "chapter": "الباب الثاني :هيئات المطابقة",
      "section": "65",
      "title": "المادة 65",
      "content": "يجب على البنوك التشاركية أن ترفع إلى بنك المغرب تقريرا وفق الشروط المحددة\nبموجب منشور يصدره والي بنك المغرب بعد استطالع رأي لجنة مؤسسات االئتمان حول\nمطابقة نشاطها لمقتضيات هذا القسم.\n - 24أنظر الظهير الشريف رقم 1.03.300الصــادر في 2ربيع األول 22( 1425أبريل )2004بإعادة تنظيم\nالمجالس العلمية؛ الجريدة الرسمية عدد 5210بتاريخ 16ربيع األول 6( 1425ماي ،)2004ص ،2177كما\nتغييره وتتميمه.\n\n- 29 -\n\nالباب الثالث :أحكام متفرقة"
    },
    {
      "provision_ref": "art66",
      "chapter": "الباب الثالث :أحكام متفرقة",
      "section": "66",
      "title": "المادة 66",
      "content": "يجب على البنوك التشاركية التي تمارس األنشطة المنصوص عليها في هذا القسم أن\nتنضم إلى الجمعية المهنية المشار إليها في المادة 32أعاله."
    },
    {
      "provision_ref": "art67",
      "chapter": "الباب الثالث :أحكام متفرقة",
      "section": "67",
      "title": "المادة 67",
      "content": "يحدث صندوق يسمى \"صندوق ضمان ودائع البنوك التشاركية\" لتعويض المودعين\nلدى البنوك التشاركية وذلك في حالة عدم توفر ودائعهم أو جميع األموال األخرى القابلة\nلإلرجاع.\nعالوة على ذلك يجوز لهذا الصندوق ،على وجه االحتياط واالستثناء ،أن يقدم لبنك\nتشاركي في وضعية صعبة وفي حدود موارده ،مساعدات قابلة لإلرجاع أو يأخد مساهمة في\nرأس ماله."
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب الثالث :أحكام متفرقة",
      "section": "68",
      "title": "المادة 68",
      "content": "يشمل ضمان الصندوق المشار إليه في المادة 67أعاله جميع الودائع واألموال\nاألخرى القابلة لإلرجاع التي تجمعها البنوك التشاركية باستثناء ودائع االستثمار المنصوص\nعليها في المادة 55أعاله واألموال المتلقاة من:\n مؤسسات االئتمان األخرى؛ الشركات التابعة لها وأعضاء أجهزة إدارتها ورقابتها وتسييرها والمساهمينفيها الذين يملكون %5على األقل من حقوق التصويت؛\n الهيئات التي تقدم الخدمات المشار إليها في المادتين 7و 16أعاله؛ الهيئات المشار إليها في البندين 2و 3من المادة 19أعاله؛-\n\nالهيئات المشار إليها في البنود 1و 2و 3و 4و 6و 7من المادة 23أعاله."
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب الثالث :أحكام متفرقة",
      "section": "69",
      "title": "المادة 69",
      "content": "يعهد بتسيير الصندوق المشار إليه في المادة 67أعاله إلى الشركة المسيرة لصندوقي\nضمان الودائع المنصوص عليها في المادة 132أدناه.\nتحدد شروط وكيفيات سير هذا الصندوق بمنشور يصدره والي بنك المغرب بعد\nاستطالع رأي لجنة مؤسسات االئتمان والرأي بالمطابقة الصادر عن المجلس العلمي األعلى\nوفق مقتضيات المادة 62أعاله."
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب الثالث :أحكام متفرقة",
      "section": "70",
      "title": "المادة 70",
      "content": "تطبق أحكام هذا القانون على البنوك التشاركية.\n- 30 -\n\nتحدد شروط وكيفيات تطبيق هذه األحكام بمنشور يصدره والي بنك المغرب بعد\nاستطالع رأي لجنة مؤسسات االئتمان.\n\nالقسم الرابع :أحكام تتعلق بالمحاسبة وبالقواعد االحترازية\nالباب األول :أحكام تتعلق بالمحاسبة"
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب األول :أحكام تتعلق بالمحاسبة",
      "section": "71",
      "title": "المادة 71",
      "content": "استثناء من أحكام القانون رقم 9.88المتعلق بالقواعد المحاسبية 25الواجب على التجار\nالعمل بها ،تلزم مؤسسات االئتمان بمسك محاسبتها وفق أحكام هذا الباب وحسب الشروط\nالمحددة بمنشور يصد ره والي بنك المغرب بعد استطالع رأي لجنة مؤسسات االئتمان\nوالمجلس الوطني للمحاسبة على التوالي.\nويبدي المجلس الوطني للمحاسبة آراءه داخل أجل ال يزيد عن شهرين يحتسب من\nتاريخ رفع األمر إليه."
    },
    {
      "provision_ref": "art72",
      "chapter": "الباب األول :أحكام تتعلق بالمحاسبة",
      "section": "72",
      "title": "المادة 72",
      "content": "يجب على مؤسسات االئتمان الموجودة مقارها االجتماعية بالخارج والمعتمدة لمزاولة\nنشاطها في المغرب أن تمسك بمقار مؤسساتها الرئيسية المقامة في المغرب محاسبة\nللعمليات التي تقوم بها وفقا ألحكام هذا الباب."
    },
    {
      "provision_ref": "art73",
      "chapter": "الباب األول :أحكام تتعلق بالمحاسبة",
      "section": "73",
      "title": "المادة 73",
      "content": "يجب على مؤسسات االئتمان عند اختتام كل سنة محاسبية أن تعد في صورة فردية\nومجمعة أو مجمعة فرعيا القوائم التركيبية المتعلقة بالسنة المحاسبية المذكورة.\nوتلزم مؤسسات االئتمان كذلك بإعداد الوثائق المذكورة عند نهاية النصف األول من\nكل سنة محاسبية.\nوتوجه القوائم التركيبية إلى بنك المغرب وفق الشروط التي يحددها."
    },
    {
      "provision_ref": "art74",
      "chapter": "الباب األول :أحكام تتعلق بالمحاسبة",
      "section": "74",
      "title": "المادة 74",
      "content": "يجب على مؤسسات االئتمان أن تمسك بيانات محاسبية وقوائم ملحقة وكل وثيقة أخرى\nتساعد بنك المغرب على إجراء المراقبة المعهود بها إليه بموجب هذا القانون أو بموجب أي\nنص تشريعي آخر معمول به.\nويتم إعداد الوثائق المذكورة وتبليغها إلى بنك المغرب وفق الشروط التي يحددها.\n - 25أنظر القانون رقم 9.88المتعلق بالقواعد المحاسبية الواجب على التجار العمل بها الصادر بتنفيذه الظهير\nالشريف رقم 1.92.138بتاريخ 30جمادى اآلخرة 25( 1413ديسمبر )1992؛ الجريدة الرسمية عدد 4183\nبتاريخ 5رجب 30( 1413ديسمبر ،)1992ص .1867\n\n- 31 -"
    },
    {
      "provision_ref": "art75",
      "chapter": "الباب األول :أحكام تتعلق بالمحاسبة",
      "section": "75",
      "title": "المادة 75",
      "content": "يجب على مؤسسات االئتمان أن تنشر القوائم التركيبية المشار إليها في المادة 73أعاله\nوفق الشروط المحددة بمنشور يصدره والي بنك المغرب بعد استطالع رأي لجنة مؤسسات\nاالئتمان.\nيتحقق بنك المغرب من أن عملية النشر المذكورة قد أنجزت بصورة منتظمة ،ويأمر\nالمؤسسات المعنية بنشر استدراكات إذا لوحظت في الوثائق المنشورة بيانات غير صحيحة\nأو إغفاالت.\nويمكن لبنك المغرب بمبادرة منه ،أن يقوم بنشر القوائم التركيبية للمؤسسات المذكورة\nبعد استطالع رأي اللجنة التأديبية لمؤسسات االئتمان.\n\nالباب الثاني :أحكام تتعلق بالقواعد االحترازية"
    },
    {
      "provision_ref": "art76",
      "chapter": "الباب الثاني :أحكام تتعلق بالقواعد االحترازية",
      "section": "76",
      "title": "المادة 76",
      "content": "يجب على مؤسسات االئتمان للمحافظة على سيولتها ومالءتها وتوازن وضعيتها\nالمالية أن تتقيد في صورة فردية أو مجمعة أو هما معا أو مجمعة فرعيا عند االقتضاء\nبالقواعد االحترازية المحددة بمناشير يصدرها والي بنك المغرب بعد استطالع رأي لجنة\nمؤسسات االئتمان والمتمثلة في الحفاظ على نسب معينة ،والسيما:\n بين جميع أو بعض عناصر األصول وااللتزامات بالتوقيع المتلقاة وجميع أوبعض عناصر الخصوم وااللتزامات بالتوقيع المقدمة؛\n بين األموال الذاتية وجميع أو بعض المخاطر المتعرض لها؛ بين األموال الذاتية وجميع أو بعض أصناف الديون التي لها والديون التي عليهاوااللتزامات بالتوقيع بعمالت أجنبية؛\n-\n\nبين األموال الذاتية ومجموع المخاطر التي يتعرض لها بالنسبة إلى مستفيد\nواحد أو مجموعة من المستفيدين تجمع بينهم روابط قانونية أو مالية تجعل منهم\nمجموعة ذات مصالح مشتركة."
    },
    {
      "provision_ref": "art77",
      "chapter": "الباب الثاني :أحكام تتعلق بالقواعد االحترازية",
      "section": "77",
      "title": "المادة 77",
      "content": "يجب على مؤسسات االئتمان أن تتوفر ،وفق الشروط المحددة بمنشور يصدره والي\nبنك المغرب بعد استطالع رأي لجنة مؤسسات االئتمان ،على نظام مالئم للمراقبة الداخلية\nيهدف إلى تحديد جميع المخاطر التي تتعرض لها وقياسها ورقابتها وأن تحدث أجهزة تمكنها\nمن قياس مردودية عملياتها."
    },
    {
      "provision_ref": "art78",
      "chapter": "الباب الثاني :أحكام تتعلق بالقواعد االحترازية",
      "section": "78",
      "title": "المادة 78",
      "content": "يجب على مؤسسات االئتمان أن تحدث:\n لجنة تدقيق مكلفة بضمان الرقابة وتقييم تنفيذ أنظمة المراقبة الداخلية؛- 32 -\n\n ولجنة مكلفة بتتبع عملية تحديد وتدبير المخاطر.يجب أن تنبثق هاتين اللجنتين عن مجلس اإلدارة أو ،إن اقتضى الحال ،عن مجلس\nالرقابة وأن تضم متصرفا واحدا أو أكثر أو عضوا مستقال واحدا أو أكثر.\nتطبق إلزامية إحداث اللجنتين المذكورتين في الفقرتين أ و 2السالفتين على أي هيئة\nتدير بنوكا أعضاء في شبكة ذات كيان مركزي .وتحدد شروط وكيفيات سير هاتين اللجنتين\nبمنشور يصدره والي بنك المغرب بعد استطالع رأي لجنة مؤسسات االئتمان."
    },
    {
      "provision_ref": "art79",
      "chapter": "الباب الثاني :أحكام تتعلق بالقواعد االحترازية",
      "section": "79",
      "title": "المادة 79",
      "content": "يجوز لوالي بنك المغرب أن يطالب مؤسسة االئتمان التي تبدي مخاطر خاصة أو لها\nأهمية شمولية أن:\n تتقيد بقواعد احترازية أكثر إلزاما من القواعد المعمول بها تطبيقا ألحكام المادة 76أعاله؛\n تقدم خطة حل األزمة الداخلية.تحدد األهمية الشمولية لمؤسسات االئتمان السيما بالنظر إلى حجمها ودرجة ترابطها\nمع األسواق المالية وكذا مع باقي مؤسسات النظام المالي.\nتحدد شروط وكيفيات تطبيق هذه األحكام بمنشور يصدره والي بنك المغرب بعد\nاستطالع رأي لجنة مؤسسات االئتمان.\n\nالقسم الخامس :مراقبة مؤسسات االئتمان\nالباب األول :مراقبة بنك المغرب"
    },
    {
      "provision_ref": "art80",
      "chapter": "الباب األول :مراقبة بنك المغرب",
      "section": "80",
      "title": "المادة 80",
      "content": "يعهد إلى بنك المغرب بمراقبة تقيد مؤسسات االئتمان بأحكام هذا القانون والنصوص\nالمتخذة لتطبيقه.\nويتأكد من تناسب التنظيم اإلداري والمحاسبي ونظام المراقبة الداخلية للمؤسسات\nالمذكورة ويسهر على جودة وضعيتها المالية.\nوفي هذا اإلطار ،يؤهل بنك المغرب إلجراء مراقبة في عين المكان ومراقبة وثائق\nالمؤسسات المشار إليها أعاله بواسطة مأموريه أو أي شخص آخر ينتدبه الوالي لهذا\nالغرض.\nوللتأكد من تقيد المؤسسات المذكورة بالقواعد االحترازية ،يمكن أن تشمل المراقبة في\nعين المكان الشركات التابعة واألشخاص االعتبارية التي تراقبها وفقا ألحكام المادة 43\nأعاله.\n- 33 -\n\nال يتحمل األشخاص المشار إليهم في الفقرة 3أعاله المسؤولية المدنية الشخصية بسبب\nمزاولة مهامهم."
    },
    {
      "provision_ref": "art81",
      "chapter": "الباب األول :مراقبة بنك المغرب",
      "section": "81",
      "title": "المادة 81",
      "content": "يجب على المنشآت الموجودة مقارها االجتماعية بالمغرب ،غير مؤسسات االئتمان،\nالتي تراقب إحدى مؤسسات االئتمان أو مؤسسات األداء أن تبلغ إلى بنك المغرب قوائمها\nالتركيبية المعدة بصورة فردية ومجمعة أو مجمعة فرعيا مشفوعة بتقرير مراقبي حساباتها\nوذلك وفق الكيفيات المحددة بمنشور يصدره والي بنك المغرب بعد استطالع رأي لجنة\nمؤسسات االئتمان."
    },
    {
      "provision_ref": "art82",
      "chapter": "الباب األول :مراقبة بنك المغرب",
      "section": "82",
      "title": "المادة 82",
      "content": "يمكن أن يطلب بنك المغرب من الهيئات الخاضعة لمراقبته موافاته بجميع الوثائق\nوالمعلومات الالزمة للقيام بمهمته .ويتولى تحديد قائمتها ونموذجها وآجال إرسالها."
    },
    {
      "provision_ref": "art83",
      "chapter": "الباب األول :مراقبة بنك المغرب",
      "section": "83",
      "title": "المادة 83",
      "content": "يبلغ بنك المغرب نتائج المراقبة وتوصياته إلى مسيري المؤسسة المعنية وإلى جهاز\nإدارتها أو رقابتها.\nيجوز لبنك المغرب أن يبلغ نتائج المراقبة إلى مراقبي الحسابات."
    },
    {
      "provision_ref": "art84",
      "chapter": "الباب األول :مراقبة بنك المغرب",
      "section": "84",
      "title": "المادة 84",
      "content": "يجب على الرئيس المدير العام والمدير العام والمدير العام المنتدب وأعضاء مجلس\nاإلدارة الجماعية وكل شخص يتقلد منصبا مماثال في إحدى مؤسسات االئتمان أو في أي هيئة\nأخرى خاضعة لمراقبة بنك المغرب بموجب هذا القانون أن يطلعوا أعضاء مجلس اإلدارة أو\nمجلس الرقابة بمؤسستهم وكذا الوزير المكلف بالمالية ووالي بنك المغرب بكل خلل أو حادث\nخطير يالحظ في نشاط المؤسسة المذكورة أو تدبيرها ويكون من شأنه أن يضر بوضعيتها\nأو يمس بسمعة المهنة."
    },
    {
      "provision_ref": "art85",
      "chapter": "الباب األول :مراقبة بنك المغرب",
      "section": "85",
      "title": "المادة 85",
      "content": "إذا أخلت إحدى مؤسسات االئتمان بأعراف المهنة ،جاز لبنك المغرب أن يوجه تحذيرا\nإلى مسيريها بعد إعذارهم إلبداء إيضاحات حول ما لوحظ عليهم من مآخذ."
    },
    {
      "provision_ref": "art86",
      "chapter": "الباب األول :مراقبة بنك المغرب",
      "section": "86",
      "title": "المادة 86",
      "content": "إذا كان تدبير إحدى مؤسسات االئتمان أو وضعيتها المالية ال يوفر الضمانات الكافية\nعلى مستوى المالءة أو السيولة أو المردودية أو إذا لوحظت ثغرات مهمة في نظام مراقبتها\nالداخلية ،وجه إليها بنك المغرب أمرا لتدارك ذلك داخل أجل يحدده.\n\n- 34 -\n\nويجوز لبنك المغرب ،في هذه الحالة ،أن يطلب موافاته بمخطط تقويم مدعما ،إذا\nارتأى ذلك ضروريا ،بتقرير يعده خبير مستقل يحدد بوجه خاص اإلجراءات المتخذة\nوالتدابير المزمع القيام بها وكذا التوزيع الزمني لتنفيذها."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "إذا تبين لبنك المغرب أن وسائل التمويل المنصوص عليها في مخطط التقويم المشار\nإليه في المادة 86أعاله غير كافية ،جاز له أن يطلب من المساهمين أو الشركاء الذين\nيملكون بصفة مباشرة أو غير مباشرة مساهمة تساوي أو تفوق 5%من رأس المال وينتمون\nإلى أجهزة اإلدارة أو التسيير أو التدبير بالمؤسسة المعنية ،تقديم الدعم المالي الالزم لهذه\nاألخيرة."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "يجوز لبنك المغرب ،دون اللجوء إلى تنفيذ األمر المنصوص عليه في المادة 86أعاله\nوالطلب الموجه إلى المساهمين أو الشركاء المنصوص عليه في المادة 87أعاله ،أن يوجه\nمباشرة إنذارا إلى مؤسسة االئتمان المعنية ألجل التقيد ،داخل أجل يحدده ،بأحكام هذا القانون\nوالنصوص المتخذة لتطبيقه وتحسين مناهج تدبيرها وتقوية وضعيتها المالية أو تقويم الخلل\nالمالحظ في نظام المراقبة الداخلية."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "يعين والي بنك المغرب مديرا مؤقتا بعد استطالع رأي اللجنة التأديبية لمؤسسات\nاالئتمان:\n إذا تبين أن سير أجهزة تداول أو رقابة أو تدبير المؤسسة لم يعد في اإلمكانالقيام به بصورة عادية؛\n إذا تبين أن التدابير المزمع اتخاذها في مخطط التقويم المشار إليه في المادة 86أعاله غير كافية لضمان استمرارية المؤسسة سواء استجاب المساهمون أو\nالشركاء أو لم يستجيبوا لطلب والي بنك المغرب المنصوص عليه في المادة 87\nأعاله؛\n-\n\nفي الحالة المنصوص عليها في المادة 178أدناه."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "يمكن بصفة استثنائية ومؤقتة أن يسمح بنك المغرب لمؤسسات االئتمان باستثناءات\nفردية من القواعد المحددة تطبيقا ألحكام المادة 76أعاله ويحدد شروطها."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "المادة 91",
      "content": "يجوز لبنك المغرب في حالة عدم التقيد بأحكام المواد 71و 76و 77أعاله والنصوص\nالمتخذة لتطبيقها أن يقرر إما بدال من العقوبات التأديبية المنصوص عليها في هذا القانون أو\n\n- 35 -\n\nإضافة إليها المنع أو الحد من قيام إحدى مؤسسات االئتمان بتوزيع الربائح على المساهمين\nأو مكافأة حصص المشاركة على الشركاء."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "يجب على كل شخص يملك بصورة مباشرة أو غير مباشرة مساهمة تساوي أو تفوق\n% 5من رأسما ل إحدى مؤسسات االئتمان أو حقوق التصويت فيها أن يصرح إلى بنك\nالمغرب وإلى المؤسسة المعنية بالقسط الذي يملكه من رأس المال أو من حقوق التصويت.\nويجب أن يتم التصريح المذكور في رسالة مضمونة الوصول مع إشعار بالتسلم داخل\nأجل الثالثين يوما الموالية للتاريخ الذي بلغت فيه المساهمة النسبة المذكورة."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "المادة 94",
      "content": "دون اإلخالل بأحكام المادة 43أعاله ،تطلب موافقة بنك المغرب إذا أراد شخص ذاتي\nأو عدة أشخاص ذاتيين تجمع بينهم روابط أو شخص اعتباري أن يتملك أو يفوت بصفة\nمباشرة أو غير مباشرة مساهمة في رأس مال إحدى مؤسسات االئتمان تخول على األقل\nنسبة %10أو %20أو %30من رأسمال الشركة أومن حقوق التصويت داخل الجمعيات\nالعامة."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "المادة 95",
      "content": "يجب على األشخاص المشار إليهم في المادتين 93و 94أعاله أن يبلغوا إلى بنك\nالمغرب جميع المعلومات التي يمكن أن يطلبها منهم في إطار مزاولة مهامه."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "المادة 96",
      "content": "يعهد إلى بنك المغرب بالسهر على تقيد الهيئات الخاضعة لمراقبته بأحكام النصوص\nالتشريعية المطبقة على مكافحة غسل األموال وتمويل اإلرهاب والنصوص المتخذة لتطبيقها.\n\n- 36 -"
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "يجب على مؤسسات االئتمان والهيئات المعتبرة في حكمها والهيئات األخرى الخاضعة\nلمراقبة بنك المغرب أن تتوفر في إطار مكافحة غسل األموال وتمويل اإلرهاب على نظام\nاليقظة والمراقبة الداخلية وفقا ألحكام القانون رقم 43.05المتعلق بمكافحة غسل األموال كما\nوقع تغييره وتتميمه والنصوص المتخذة لتطبيقه.\nوفي هذا اإلطار ،يجوز لبنك المغرب أن يحدد قواعد خاصة لكل صنف من الهيئات\nالخاضعة لمراقبته اعتبارا لطبيعة أنشطتها وللمخاطر المتعرض لها.\nتحدد كيفيات تطبيق أحكام هذه المادة بمنشور يصدره والي بنك المغرب بعد استطالع\nرأي لجنة مؤسسات االئتمان."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "ينشر بنك المغرب تقريرا سنويا عن اإلشراف البنكي.\n\nالباب الثاني :مراقبة مراقبي الحسابات"
    },
    {
      "provision_ref": "art99",
      "chapter": "الباب الثاني :مراقبة مراقبي الحسابات",
      "section": "99",
      "title": "المادة 99",
      "content": "تلزم مؤسسات االئتمان بتعيين مراقبين اثنين للحسابات بعد موافقة بنك المغرب.\nاستثناء من أحكام الفقرة أعاله وأحكام المادة 159من القانون رقم 17.95المتعلق\nبشركات المساهمة ،تعين مؤسسات االئتمان مراقبا واحدا للحسابات عندما يكون مجموع\nموازنتها أقل من الحد المعين من قبل بنك المغرب.\nوتحدد كيفيات الموافقة على تعيين مراقبي الحسابات من لدن مؤسسات االئتمان\nبمنشور يصدره والي بنك المغرب بعد استطالع رأي لجنة مؤسسات االئتمان."
    },
    {
      "provision_ref": "art100",
      "chapter": "الباب الثاني :مراقبة مراقبي الحسابات",
      "section": "100",
      "title": "المادة 100",
      "content": "يعهد إلى مراقبي الحسابات بمهمة:\n مراقبة الحسابات وفقا ألحكام القسم السادس من القانون رقم 17.95المتعلقبشركات المساهمة؛\n التأكد من احترام التدابير المتخذة تطبيقا ألحكام المواد 71و 76و 77أعاله؛ التحقق من صدق المعلومات المقدمة إلى الجمهور ومن مطابقتها للحسابات.تحدد كيفيات مزاولة مهمة مراقبي الحسابات بمنشور يصدره والي بنك المغرب بعد\nاستطالع رأي لجنة مؤسسات االئتمان.\n\n- 37 -"
    },
    {
      "provision_ref": "art101",
      "chapter": "الباب الثاني :مراقبة مراقبي الحسابات",
      "section": "101",
      "title": "المادة 101",
      "content": "استثناء من أحكام المادة 163من القانون رقم 17.95المتعلق بشركات المساهمة ،فإن\nتجديد انتداب مراقبي الحسابات الذين قاموا بمهمتهم لدى نفس المؤسسة طوال انتدابين\nمتتاليين لمدة ثالث سنوات ال يمكن أن يتم إال بعد انصرام أجل ثالث سنوات على نهاية آخر\nانتداب مع مراعاة موافقة بنك المغرب على ذلك."
    },
    {
      "provision_ref": "art102",
      "chapter": "الباب الثاني :مراقبة مراقبي الحسابات",
      "section": "102",
      "title": "المادة 102",
      "content": "عالوة على األحكام المتعلقة بقواعد التنافي المنصوص عليها في القانون المشار إليه\nأعاله رقم 17.95والقانون رقم 15.89المتعلق بتنظيم مهنة الخبرة المحاسبية وإنشاء هيئة\nللخبراء المحاسبين ،26يجب على مراقبي الحسابات أن يتوفروا على جميع ضمانات\nاالستقالل بالنسبة إلى المؤسسة الخاضعة للمراقبة.\nوعند تعيين مراقبين اثنين للحسابات ال يجوز أن يكونا ممثلين أو منتميين لمكاتب تجمع\nبينها روابط."
    },
    {
      "provision_ref": "art103",
      "chapter": "الباب الثاني :مراقبة مراقبي الحسابات",
      "section": "103",
      "title": "المادة 103",
      "content": "يعد مراقبو الحسابات تقارير يبينون فيها نتائج قيامهم بمهمتهم كما هي محددة في المادة\n 100أعاله.\nوتبلغ التقارير المذكورة إلى بنك المغرب."
    },
    {
      "provision_ref": "art104",
      "chapter": "الباب الثاني :مراقبة مراقبي الحسابات",
      "section": "104",
      "title": "المادة 104",
      "content": "يجب على مراقبي الحسابات أن يخبروا بنك المغرب في الحال بكل فعل أو قرار\nيطلعون عليه خالل مزاولة مهامهم لدى مؤسسة ائتمان ويشكل خرقا ألحكام النصوص\nالتشريعية أو التنظيمية المطبقة على مؤسسات االئتمان ومن شأنه بوجه خاص:\n أن يضر بالوضعية المالية للمؤسسة الخاضعة للمراقبة؛ أن يعرض استمرارية االستغالل للخطر؛-\n\nأن يؤدي إلى تقديم تحفظات أو إلى رفض اإلشهاد على الحسابات."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "المادة 105",
      "content": "يجوز لبنك المغرب أن يطلب من مراقبي الحسابات أن يقدموا إليه جميع اإليضاحات\nوالتفسيرات حول االستنتاجات واآلراء المعبر عنها في تقاريرهم وأن يضعوا رهن إشارته\nإن اقتضى الحال وثائق العمل التي استندوا إليها في التعبير عن استنتاجاتهم وآرائهم.\nويمكن أن يضع بنك المغرب رهن تصرف مراقبي الحسابات المعلومات التي يراها\nضرورية للقيام بمهامهم.\n - 26أنظر القانون رقم 15.89المتعلق بتنظيم مهنة الخبرة المحاسبية وإنشاء هيئة الخبراء المحاسبين الصادر\nبتنفيذه الظهير الشريف رقم 1.92.139بتاريخ 14من رجب 8( 1413يناير )1993؛ الجريدة الرسمية 4188\nبتاريخ 11شعبان 3 ( 1413فبراير ،)1993ص .157\n\n- 38 -"
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "المادة 106",
      "content": "يرفع بنك المغرب األمر إلى األجهزة المقررة بالمؤسسات الخاضعة لمراقبته ألجل\nإنهاء انتداب مراقب للحسابات والعمل على تعويضه:\n إذا لم يتقيد بأحكام هذا الباب وأحكام النصوص المتخذة لتطبيقه؛-\n\nإذا صدرت في حقه عقوبات تأديبية من لدن هيئة الخبراء المحاسبين أو عقوبات\nجنائية تطبيقا ألحكام القانون المشار إليه أعاله رقم .17.95"
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "المادة 107",
      "content": "تخضع المعلومات والوثائق المتبادلة بين بنك المغرب ومراقبي الحسابات لقاعدة كتمان\nالسر المهني.\nوال يتحمل مراقبو الحسابات المسؤولية بسبب تبليغ معلومات إلى بنك المغرب.\n\nالقسم السادس :الرقابة االحترازية الكلية وتسوية صعوبات\nمؤسسات االئتمان ونظام ضمان الودائع\nالباب األول :الرقابة االحترازية الكلية"
    },
    {
      "provision_ref": "art108",
      "chapter": "الباب األول :الرقابة االحترازية الكلية",
      "section": "108",
      "title": "المادة 108",
      "content": "تحدث لجنة تسمى لجنة التنسيق والرقابة على المخاطر الشمولية المشار إليها أدناه ب\n\"لجنة التنسيق\" ،يعهد إليها القيام بالرقابة االحترازية الكلية على القطاع المالي.\nيعهد إلى لجنة التنسيق بمهمة:\n .1تنسيق أعمال أعضائها فيما يتعلق باإلشراف على المؤسسات الخاضعة\nلمراقبتها؛\n .2تنسيق الرقابة على الهيئات التي تراقب الكيانات المكونة لتجمع مالي ،المشار\nإليها في المادة 21أعاله وكذا األنظمة المشتركة المطبقة على هذه المؤسسات؛\n .3تحديد المؤسسات المالية ذات األهمية الشمولية وتنسيق األنظمة المشتركة\nالمطبقة عليها وكذا رقابتها؛\n .4تحليل وضعية القطاع المالي وتقييم المخاطر الشمولية؛\n .5السهر على تنفيذ جميع التدابير للوقاية من المخاطر الشمولية والحد من\nتأثيراتها؛\n .6تنسيق أعمال حل األزمات التي تؤثر على المؤسسات الخاضعة لمراقبتها والتي\nتكتسي خطرا شموليا كما هو معرف في المادة 109أدناه؛\n- 39 -\n\n .7تنسيق التعاون وتبادل المعلومات مع الهيئات المكلفة بمهام مماثلة بالخارج.\nيمكن أن يرفع الوزير المكلف بالمالية إلى لجنة التنسيق كل مسألة ذات اهتمام مشترك."
    },
    {
      "provision_ref": "art109",
      "chapter": "الباب األول :الرقابة االحترازية الكلية",
      "section": "109",
      "title": "المادة 109",
      "content": "ألجل تطبيق هذا القانون والنصوص المتخذة لتطبيقه يراد بما يلي:\n خطر شمولي هو خطر اضطراب الخدمات المالية ناتج عن عجز كلي أو جزئيللنظام المالي والذي يمكنه أن يؤدي إلى نتائج خطيرة على االقتصاد؛\n رقابة احترازية كلية هي جميع أدوات التنظيم والرقابة المتعلقة بالقواعداالحترازية للمؤسسات المالية الهادفة إلى المحافظة على استقرار النظام المالي\nوضبط الخطر الشمولي."
    },
    {
      "provision_ref": "art110",
      "chapter": "الباب األول :الرقابة االحترازية الكلية",
      "section": "110",
      "title": "المادة 110",
      "content": "يرأس والي بنك المغرب لجنة التنسيق.\nوتتألف من ممثلين لبنك المغرب وللسلطة المكلفة بمراقبة التأمينات واالحتياط\nاالجتماعي وللسلطة المكلفة بمراقبة سوق الرساميل.\nيتم توسيع تركيبتها لتشمل ممثلي الوزارة المكلفة بالمالية ،من بينهم مدير الخزينة\nوالمالية الخارجية عند دراسة المسائل المشار إليها في البنود 2و 3و 4و 5من المادة 108\nأعاله.\nويحدد بمرسوم تأليف لجنة التنسيق وكذا كيفيات سيرها.\nيتولى بنك المغرب أعمال كتابة لجنة التنسيق."
    },
    {
      "provision_ref": "art111",
      "chapter": "الباب األول :الرقابة االحترازية الكلية",
      "section": "111",
      "title": "المادة 111",
      "content": "يجوز ألعضاء لجنة التنسيق أن يتبادلوا فيما بينهم المعلومات والوثائق الالزمة لمزاولة\nمهامهم ومن أجل الرقابة االحترازية الكلية.\nيجوز للجنة التنسيق أن تدعو ألشغالها أي شخص ترى فائدة في االستعانة به."
    },
    {
      "provision_ref": "art112",
      "chapter": "الباب األول :الرقابة االحترازية الكلية",
      "section": "112",
      "title": "المادة 112",
      "content": "يؤهل بنك المغرب ،بعد استطالع رأي لجنة مؤسسات االئتمان ،إلبرام ،مع الهيئات\nالمكلفة في دول أجنبية بمهمة مماثلة للمهمة المعهود بها إليه وفقا لهذا القانون فيما يتعلق\nبمراقبة مؤسسات االئتمان ،اتفاقيات ثنائية يكون الغرض منها:\n تحديد الشروط التي يمكن وفقها لكل طرف من الطرفين أن يبعث ويتلقىالمعلومات المفيدة لمزاولة مهمته؛\n - 27تم تتميم المادة 112أعاله بفقرة سادسة مضافة ،بمقتضى المادة األولى من القانون رقم ،51.20سالف\nالذكر.\n\n- 40 -\n\n إجراء المراقبة في عين المكان على الشركات البنكية التابعة أو فروع مؤسساتاالئتمان المقامة بتراب كل طرف من الطرفين؛\n كيفيات التنسيق والتدخل في حل األزمة التي تؤثر على الفروع أو الشركاتالتابعة والمقامة في تراب كل من الطرفين؛\n إحداث ،عند االقتضاء ،مجمع مشرفين لتنسيق أعمال اإلشراف على مؤسساتاالئتمان المغربية التي لها فروع أو شركات تابعة مقامة في الخارج.\nوتتعلق المراقبة في عين المكان المشار إليها أعاله باحترام القواعد االحترازية ونوعية\nالمخاطر قصد السماح بإجراء مراقبة مجمعة للوضعية المالية للمجموعات البنكية والمالية.\nغير أن هذه المراقبة ال يمكن:\n أن تتم عندما تكون دعوى جنائية قد أقيمت على الشركة التابعة أو الفرع المقامبالمغرب؛\n أن تؤدي إن اقتضى الحال سوى إلى تطبيق العقوبات المقررة في هذا القانونوالنصوص المتخذة لتطبيقه على الشركة التابعة أو الفرع المقام بالمغرب.\nويخبر بنك المغرب الوزير المكلف بالمالية بإبرام كل اتفاقية مع هيئة أجنبية لإلشراف\nعلى مؤسسات االئتمان.\nال يجوز إبرام االتفاقيات المذكورة:\n إذا كان من شأنه المس بالسيادة الوطنية أو األمن أو النظام العام أو المصالحاألساسية للمملكة؛\n إذا كان الجهاز األجنبي لرقابة مؤسسات االئتمان غير خاضع لشروط مماثلةللشروط المقررة في التشريع المغربي فيما يتعلق بالتقيد بالسر المهني.\nال يمكن لبنك المغرب الكشف عن المعلومات الواردة من سلطة أجنبية دون موافقة\nصريحة منها ،وعند االقتضاء ،يتم الكشف عن هذه المعلومات حصريا ألجل الغاية التي\nأبدت في شأنها هذه السلطة موافقتها.\n\nالباب الثاني :اإلدارة المؤقتة لمؤسسات االئتمان"
    },
    {
      "provision_ref": "art113",
      "chapter": "الباب الثاني :اإلدارة المؤقتة لمؤسسات االئتمان",
      "section": "113",
      "title": "المادة 113",
      "content": "ال تخضع مؤسسات االئتمان لمساطر الوقاية ومعالجة صعوبات المقاولة المنصوص\nعليها على التوالي في أحكام القسمين األول والثاني بالكتاب الخامس من القانون رقم 15.95\nالمتعلق بمدونة التجارة.\n\n- 41 -"
    },
    {
      "provision_ref": "art114",
      "chapter": "الباب الثاني :اإلدارة المؤقتة لمؤسسات االئتمان",
      "section": "114",
      "title": "المادة 114",
      "content": "يتولى والي بنك المغرب تعيين المدير المؤقت في الحاالت المنصوص عليها في المادة\n 89أعاله .عندما يتعلق األمر بمؤسسة ائتمان تتلقى أمواال من الجمهور ،يمكن تعيين الشركة\nالمسيرة لصندوقي الضمان المشار إليها في المادة 132أدناه بصفتها مديرا مؤقتا.\nيحدد مقرر تعيين المدير المؤقت مدة انتدابه وشروط أداء أجرته التي تتحملها مؤسسة\nاالئتمان المعنية إذا لم يكن منخرطا في صندوق الضمان.\nويبلغ المقرر المذكور إلى أعضاء مجلس إدارة أو رقابة مؤسسة االئتمان المعنية وإلى\nالوزير المكلف بالمالية.\nوينشر هذا المقرر في الجريدة الرسمية."
    },
    {
      "provision_ref": "art115",
      "chapter": "الباب الثاني :اإلدارة المؤقتة لمؤسسات االئتمان",
      "section": "115",
      "title": "المادة 115",
      "content": "يجب أن يرفع المدير المؤقت إلى بنك المغرب داخل أجل يحدده هذا األخير تقريرا يبين\nفيه طبيعة الصعوبات التي تعترض المؤسسة ومصدرها وأهميتها وكذا التدابير الكفيلة\nبتقويمها.\nويمكن له أن يقترح:\n تصفية المؤسسة عندما تعتبر وضعيتها مختلة بشكل ال رجعة فيه؛ تفويتها كال أو بعضا لمؤسسة أخرى؛ تفويت أصول المؤسسة التي تعتبر مختلة إلى كيان خاص معتمد بقوة القانونباعتباره مؤسسة ائتمان .ويتم هذا التفويت استثناء من أحكام المواد 190و192\nو 195من الظهير الشريف بمثابة قانون االلتزامات والعقود؛\n-\n\nانفصال المؤسسة وفقا ألحكام القانون رقم 17.95المتعلق بشركات المساهمة.\n\nيمكن أن تعتمد الكيانات المنبثقة عن عملية االنفصال بصفة مؤسسة ائتمان شريطة\nالحصول على إذن مسبق من طرف والي بنك المغرب."
    },
    {
      "provision_ref": "art116",
      "chapter": "الباب الثاني :اإلدارة المؤقتة لمؤسسات االئتمان",
      "section": "116",
      "title": "المادة 116",
      "content": "يقرر بنك المغرب استمرار استغالل مؤسسة االئتمان عندما يعتبر استنادا إلى تقرير\nالمدير المؤقت أن المؤسسة المذكورة تتوفر على إمكانيات تقويم مهمة.\nويخبر بنك المغرب المدير المؤقت بذلك كتابة."
    },
    {
      "provision_ref": "art117",
      "chapter": "الباب الثاني :اإلدارة المؤقتة لمؤسسات االئتمان",
      "section": "117",
      "title": "المادة 117",
      "content": "يوقف سير أجهزة إدارة ورقابة وتسيير المؤسسة وكذا اجتماعات الجمعيات العامة\nابتداء من تاريخ تعيين المدير المؤقت .وتنقل جميع صالحياتها إلى المدير المؤقت.\nويجب على المدير المؤقت التقيد طوال مدة انتدابه بااللتزامات القانونية والتعاقدية\nالملقاة على عاتق مسيري المؤسسة.\n- 42 -\n\nوال يجوز ،ابتداء من تاريخ تعيين المدير المؤقت وتحت طائلة البطالن ،تفويت األسهم\nوحصص المشاركة وشهادات االستثمار أو حقوق التصويت التي يملكها أعضاء أجهزة إدارة\nورقابة وتسيير المؤسسة المعنية.\nوتحول القيم المذكورة إلى حساب خاص مجمد يفتحه المدير المؤقت وتمسكه مؤسسة\nاالئتمان أو وسيط مؤهل لذلك حسب الحالة.\nويشير المدير المؤقت إلى عدم قابليتها للتفويت في سجالت مؤسسة االئتمان.\nوينتهي بقوة القانون عدم قابلية تفويت القيم المذكورة بانتهاء اإلدارة المؤقتة."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "المادة 118",
      "content": "يسلم المدير المؤقت ألعضاء أجهزة إدارة ورقابة وتسيير المؤسسة المعنية الذين\nيم لكون أسهما أو حصص مشاركة أو شهادات استثمار أو حقوق تصويت شهادة تمكنهم من\nالمشاركة في الجمعيات العامة لمؤسسة االئتمان.\nغير أن بنك المغرب يتولى ،عندما تستوجب الظروف ذلك والسيما في حالة تقصير\nالجمعيات العامة أو توقفها ،رفع األمر ،باقتراح من المدير المؤقت ،إلى رئيس المحكمة\nالمختصة قصد تعيين وكيل قضائي يعهد إليه ،طوال مدة يحددها ،بممارسة حقوق التصويت\nالمرتبطة بالسندات المشار إليها في الفقرة األولى أعاله."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "المادة 119",
      "content": "يمكن أن يرفع المدير المؤقت األمر إلى رئيس المحكمة المختصة للحكم ببطالن أي\nعملية أداء أو تحويل لألصول أو تكوين للضمانات أو الكفاالت تتم داخل الستة أشهر السابقة\nلتعيينه لفائدة كل شخص ذاتي أو اعتباري ،إذا ثبت أن هذه العملية لم تكن مرتبطة بسير\nالعمليات العادية للمؤسسة أو أنها كانت تهدف إلى إخفاء عنصر واحد أو أكثر من عناصر\nأصولها."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "المادة 120",
      "content": "يجوز لبنك المغرب إذا اعتبر أن مصلحة المودعين تبرر ذلك رفع األمر إلى المحكمة\nالمختصة قصد إصدار األمر ببيع السندات المشار إليها في المادة 117أعاله.\nويحدد ثمن البيع على أساس تقييم ينجزه خبير محاسب يختار من جدول الخبراء\nالمحاسبين المنصوص عليه في القانون رقم 15.89المشار إليه أعاله المتعلق بتنظيم مهنة\nالخبرة المحاسبية وإنشاء هيئة الخبراء المحاسبين."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "المادة 121",
      "content": "ال يجوز للمدير المؤقت أن يقتني أو يفوت عقارات أو سندات مساهمة واستخدامات\nمماثلة إال بإذن مسبق من بنك المغرب.\n\n- 43 -"
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "المادة 122",
      "content": "بالرغم من كل مقتضى قانوني أو شرط تعاقدي ،ال يمكن أن ينتج أي فسخ أو إبطال\nللعقود الجارية المبرمة مع العمالء أو مع األغيار لمجرد وضع مؤسسة االئتمان تحت\nاإلدارة المؤقتة."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "المادة 123",
      "content": "يجب على المدير المؤقت أن يرفع إلى بنك المغرب تقريرا ربع سنوي يبين فيه تطور\nالوضعية المالية للمؤسسة وتنفيذ تدابير التقويم كما هي مبينة في التقرير المشار إليه في"
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "المادة 124",
      "content": "عندما يتم تقويم الوضعية المالية للمؤسسة ،تدعى الجمعية العامة للمساهمين أو الشركاء\nلالجتماع ،بمبادرة من المدير المؤقت بعد موافقة بنك المغرب ،لتعيين أجهزة جديدة لإلدارة\nأو الرقابة أو التسيير."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "المادة 125",
      "content": "تنتهي مهمة المدير المؤقت حين انصرام مدة انتدابه أو عندما:\n تعين األجهزة المشار إليها في المادة 124أعاله؛ تكون وضعية مؤسسة االئتمان مختلة بشكل ال رجعة فيه؛ ال يستطيع ألي سبب من األسباب مزاولة مهامه بصورة عادية؛ يخل بالتزاماته كما هي مقررة في هذا الباب.وفي هاتين الحالتين األخيرتين ،يباشر تعويض المدير المؤقت وفق الشكليات المحددة\nفي المادة 114أعاله."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "المادة 126",
      "content": "في حالة االستعجال وعندما تستوجب الظروف التي تهدد استقرار النظام البنكي ذلك،\nيجوز لوالي بنك المغرب تعيين المدير المؤقت دون تطبيق أحكام المادة 89أعاله.\nيزاول المدير المؤقت صالحياته وفقا ألحكام هذا الباب."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "المادة 127",
      "content": "يجوز لوالي بنك المغرب أن يقرر بصفة مباشرة ،في نفس الظروف المشار إليها في"
    },
    {
      "provision_ref": "art128",
      "chapter": "الباب الثالث :نظام ضمان الودائع",
      "section": "128",
      "title": "المادة 128",
      "content": "عالوة على صندوق ضمان ودائع البنوك التشاركية المنصوص عليه في المادة 67\nأعاله ،يحدث صندوق جماعي لضمان الودائع ألجل حماية المودعين ،ويشار إليه في هذا\nالباب بالصندوق."
    },
    {
      "provision_ref": "art129",
      "chapter": "الباب بالصندوق.",
      "section": "129",
      "title": "المادة 129",
      "content": "يخصص الصندوق ل تعويض المودعين في حالة عدم توفر ودائعهم أو جميع األموال\nاألخرى القابلة لإلرجاع.\nعالوة على ذلك ،يجوز للصندوق ،على وجه االحتياط واالستثناء ،أن يقدم لمؤسسة\nائتمان في وضعية صعبة مساعدات قابلة لإلرجاع أو أن يساهم في رأس مالها."
    },
    {
      "provision_ref": "art130",
      "chapter": "الباب بالصندوق.",
      "section": "130",
      "title": "المادة 130",
      "content": "يجب على مؤسسات االئتمان المعتمدة لتلقي األموال من الجمهور أن تنخرط في\nالصندوق وأن تساهم في تمويله بصورة منتظمة بدفع اشتراكات وفق الشروط المحددة\nبمنشور يصدره والي بنك المغرب بعد استطالع رأي لجنة مؤسسات االئتمان."
    },
    {
      "provision_ref": "art131",
      "chapter": "الباب بالصندوق.",
      "section": "131",
      "title": "المادة 131",
      "content": "يشمل ضمان الصندوق جميع الودائع واألموال األخرى القابلة لإلرجاع التي تجمعها\nمؤسسة االئتمان باستثناء ما تتلقاه من:\n مؤسسات االئتمان األخرى؛ الشركات التابعة لها وأعضاء أجهزة إدارتها ورقابتها وتسييرها والمساهمينفيها الذين يملكون %5على األقل من حقوق التصويت؛\n الهيئات التي تقدم الخدمات المشار إليها في المادتين 7و 16أعاله؛ الهيئات المشار إليها في البندين 2و 3من المادة 19أعاله؛-\n\nالهيئات المشار إليها في البنود 1و 2و 3و 4و 6و 7من المادة 23أعاله."
    },
    {
      "provision_ref": "art132",
      "chapter": "الباب بالصندوق.",
      "section": "132",
      "title": "المادة 132",
      "content": "تحدث شركة مساهمة ،يشار إليها بعده بالشركة المسيرة ،يعهد إليها بتدبير صندوقي\nضمان الودائع المنصوص عليهما في المادتين 67و 128أعاله ،وبالمساهمة في تسوية\nصعوبات مؤسسات االئتمان تطبيقا لدفتر تحمالت يحدده بنك المغرب.\nيحدد دفتر التحمالت بوجه خاص:\n االلتزامات المتعلقة بسير الشركة المسيرة؛- 45 -\n\n كيفيات مساهمتها في عملية تسوية صعوبات مؤسسات االئتمان؛ القواعد األخالقية الواجب احترامها من طرف مجلس اإلدارة ومستخدميالشركة المسيرة؛\n-\n\nكيفيات تبادل المعلومات بين بنك المغرب والشركة المسيرة."
    },
    {
      "provision_ref": "art133",
      "chapter": "الباب بالصندوق.",
      "section": "133",
      "title": "المادة 133",
      "content": "تخضع الشركة المسيرة ألحكام هذا الباب وللقانون رقم 17.95المتعلق بشركات\nالمساهمة وكذا ألنظمتها األساسية."
    },
    {
      "provision_ref": "art134",
      "chapter": "الباب بالصندوق.",
      "section": "134",
      "title": "المادة 134",
      "content": "يصادق بنك المغرب مسبقا على النظام األساسي للشركة المسيرة وعلى جميع\nالتغييرات التي قد تدخل عليه."
    },
    {
      "provision_ref": "art135",
      "chapter": "الباب بالصندوق.",
      "section": "135",
      "title": "المادة 135",
      "content": "يكون رأس مال الشركة المسيرة في ملكية بنك المغرب ومؤسسات االئتمان المنخرطة\nفي الصندوقين المسيرين من طرف الشركة المذكورة.\nيترأس والي بنك المغرب مجلس إدارتها أو كل شخص ينيبه لهذا الغرض.\nاستثناء من أحكام القانون رقم 17.95المتعلق بشركات المساهمة كما تم تغييره\nوتتميمه ،تحدد األنظمة األساسية للشركة المسيرة عدد المتصرفين والمتصرفين المستقلين\nالذي يعينهم والي بنك المغرب."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "المادة 136",
      "content": "يجوز للشركة ال مسيرة أن تقدم ،على وجه االحتياط واالستثناء ،إلحدى مؤسسات\nاالئتمان المنخرطة في الصندوق والتي تعترضها صعوبات من شأنها أن تؤدي آجال إلى عدم\nتوفر الودائع ،مساعدات قابلة لإلرجاع تحدد مبلغها وسعر الفائدة المطبق عند االقتضاء وكذا\nكيفيات اإلرجاع أو تأخذ مساهمات في رأسمالها ،أو رأسمال مؤسسة منبثقة عن تطبيق\nمقتضيات الفقرات 2و 3و 4من المادة 115السالفة الذكر ،وذلك بعد استطالع رأي بنك\nالمغرب شريطة أن تقدم المؤسسة المعنية تدابير تسوية مقبولة.\nيحدد مجلس إدارة الشركة المسيرة مبلغ هذه المساهمة وشروط تفويتها."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "المادة 137",
      "content": "يخبر بنك المغرب أعضاء المجلس اإلداري للشركة المسيرة لتعويض المودعين عندما\nيالحظ عدم قدرة إحدى مؤسسات االئتمان المنخرطة في الصندوق على إرجاع الودائع أو\nاألموال األخرى القابلة لإلرجاع وال يتوقع أن يتم إرجاعها في آجال قريبة لدواع مرتبطة\nبوضعيتها المالية.\n\n- 46 -\n\nيجوز للشركة المسيرة أن تطلب من مؤسسات االئتمان المنخرطة ،وفق الشروط\nالمحددة من طرف والي بنك المغرب ،اشتراكات إضافية في حالة عدم كفاية موارد\nالصندوق لتعويض المودعين.\nويجوز للشركة المسيرة كذلك إصدار أي سندات قرض ،أو إصدار صكوك استثمار\nبالنسبة للبنوك التشاركية بصرف النظر عن اآلجال المنصوص عليها في المادة 293من\nالقانون رقم 17.95المتعلق بشركات المساهمة.\nال تخضع هذه اإلصدارات ألحكام الباب IIمن الظهير المعتبر بمثابة قانون رقم\n 1.93.212الصادر في 4ربيع اآلخر 21( 1414شتنبر ،)1993المتعلق بمجلس القيم\nالمنقولة وبالمعلومات المطلوبة إلى األشخاص المعنويين التي تدعو الجمهور إلى االكتتاب\nفي أسهمها أو سنداتها ،كما وقع تغييره وتتميمه.28"
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "المادة 138",
      "content": "يتم تعويض المودعين في حدود مبلغ أقصى لكل مودع سواء أكان شخصا ذاتيا أم\nاعتباريا يحدد من طرف بنك المغرب.\nويحدد بنك المغرب آجال تعويض المودعين .ويحل الصندوق محل المودعين\nالمستفيدين من التعويض في حقوقهم في حدود المبالغ المدفوعة إليهم."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "المادة 139",
      "content": "في حالة تصفية إحدى مؤسسات االئتمان المستفيدة من المساعدات القابلة لإلرجاع التي\nيمنحها أحد صندوقي ضمان الودائع ،تتمتع الشركة المسيرة بامتياز في حصيلة التصفية\nلتسديد الدين المستحق لها يرتب مباشرة بعد االمتياز الممنوح للخزينة والمنصوص عليه في"
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "المادة 140",
      "content": "يجب على الشركة المسيرة أن تخبر الجمهور بصفة منتظمة بالمعلومات المتعلقة بالقيام\nبمهمتها وفق الشروط المحددة من طرف بنك المغرب."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "المادة 141",
      "content": "يجوز للشركة المسيرة أن تربط كل عالقات التعاون وتبادل المعلومات مع جمعيات أو\nهيئات أجنبية مكلفة بمهمة مماثلة لمهمتها.\n - 28أنظر الظهير الشريف معتبر بمثابة قانون رقم 1.92.212الصادر في 4ربيع اآلخر 21( 1414سبتمبر\n ) 1993يتعلق بمجلس القيم المنقولة وبالمعلومات المطلوبة إلى األشخاص المعنوية التي تدعو الجمهور إلى\nاالكتتاب في أسهمها أو سنداتها؛ الجريدة الرسمية عدد 4223بتاريخ 19ربيع اآلخر 6( 1414أكتوبر ،)1993\nص ،1890كما تغييره وتتميمه.\n - 29القانون رقم 15.97بمثابة مدون ة تحصيل الديون العمومية الصادر بتنفيذه الظهير الشريف رقم 1.00.175\nبتاريخ 28من محرم 3( 1421ماي )2000؛ الجريدة الرسمية عدد 4800بتاريخ 28صفر ( 1421فاتح يونيو\n ،)2000ص .1256\n\n- 47 -"
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "المادة 142",
      "content": "تحدد كيفيات تدبير مداخيل الصندوقين من لدن الشركة المسيرة وتدخالتها بمنشور\nيصدره والي بنك المغرب بعد استطالع رأي لجنة مؤسسات االئتمان.\n\nالباب الرابع :تصفية مؤسسات االئتمان"
    },
    {
      "provision_ref": "art143",
      "chapter": "الباب الرابع :تصفية مؤسسات االئتمان",
      "section": "143",
      "title": "المادة 143",
      "content": "يجب على رئيس المحكمة المرفوع األمر إليها أن يخبر بنك المغرب بكل دعوى\nقضائية على إحدى مؤسسات االئتمان إذا كان من شأنها أن تؤدي إلى إصدار حكم بفتح\nالتصفية القضائية."
    },
    {
      "provision_ref": "art144",
      "chapter": "الباب الرابع :تصفية مؤسسات االئتمان",
      "section": "144",
      "title": "المادة 144",
      "content": "تدخل في طور التصفية كل مؤسسة ائتمان سحب االعتماد منها:\n .1إما بطلب من مؤسسة االئتمان نفسها؛\n .2وإما في إحدى الحاالت التالية:\n إذا لم تستخدم مؤسسة االئتمان اعتمادها داخل أجل اثني عشر شهرا ابتداء منتاريخ تبليغ مقرر منح االعتماد؛\n إذا انقطعت المؤسسة عن مزاولة نشاطها منذ ستة أشهر على األقل؛ إذا لم تعد المؤسسة مستوفية للشروط التي منح على أساسها االعتماد.وفي هذه الحاالت ،يعين والي بنك المغرب المصفي أو المصفين.\nوتظل المؤسسة طوال أجل التصفية خاضعة لمراقبة بنك المغرب المنصوص عليها في\nالمادتين 80و 82أعاله ،وال يجوز لها القيام سوى بالعمليات الضرورية فقط لتصفيتها.\nوال يجوز لها االعتداد بصفتها مؤسسة ائتمان إال باإلشارة إلى كونها في طور التصفية."
    },
    {
      "provision_ref": "art145",
      "chapter": "الباب الرابع :تصفية مؤسسات االئتمان",
      "section": "145",
      "title": "المادة 145",
      "content": "عندما يقرر سحب االعتماد بسبب الوضعية المختلة بشكل ال رجعة فيه لمؤسسة\nاالئتمان أو على سبيل عقوبة تأديبية تطبيقا ألحكام المادة 178أدناه ،يرفع والي بنك المغرب\nاألمر إلى رئيس المحكمة المختصة إلصدار حكم بالتصفية القضائية.\nغير أنه ،واستثناء من أحكام المادة 568من القانون رقم 15.95المتعلق بمدونة\nالتجارة ،يعين المصفي أو المصفون أشخاصا ذاتيين كانوا أو اعتباريين من لدن والي بنك\nالمغرب.\nويقوم المصفي بعمليات التصفية وفقا ألحكام القسم الثالث بالكتاب الخامس من مدونة\nالتجارة.\n- 48 -"
    },
    {
      "provision_ref": "art146",
      "chapter": "الباب الرابع :تصفية مؤسسات االئتمان",
      "section": "146",
      "title": "المادة 146",
      "content": "تحدد في مقرر تعيين المصفي أو المصفين مدة انتدابهم التي يمكن تجديدها وكذا شروط\nأداء أجورهم التي تتحملها مؤسسة االئتمان المعنية.\nوينشر هذا المقرر في الجريدة الرسمية.\nيرفع المصفي أو المصفون إلى بنك المغرب تقريرا ربع سنوي عن عمليات التصفية."
    },
    {
      "provision_ref": "art147",
      "chapter": "الباب الرابع :تصفية مؤسسات االئتمان",
      "section": "147",
      "title": "المادة 147",
      "content": "استثناء من أحكام المادة 686من القانون السالف الذكر رقم ،15.95يعفى مودعو\nمؤسسات االئتمان الموجودة في طور التصفية من التصريح بالديون المنصوص عليه في\nالمادة المذكورة.\nوتحدد كيفيات تطبيق األحكام أعاله بمنشور لوالي بنك المغرب."
    },
    {
      "provision_ref": "art148",
      "chapter": "الباب الرابع :تصفية مؤسسات االئتمان",
      "section": "148",
      "title": "المادة 148",
      "content": "يجوز للمصفي ،ابتداء من تاريخ تعيينه ،أن يعرض األمر على المحكمة المختصة\nللحكم ببطالن أي عملية أداء أو تحويل لألصول أو تكوين للضمانات أو الكفاالت تتم داخل\nالستة أشهر السابقة لتعيينه لفائدة كل شخص ذاتي أو اعتباري إذا ثبت أن هذه العملية لم تكن\nمرتبطة بسير العمليات العادية للمؤسسة أو أنها كانت تهدف إلى إخفاء واحد أو أكثر من\nعناصر أصولها."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "المادة 149",
      "content": "بالرغم من جميع أحكام النصوص التشريعية المنافية ،ال يجوز ،بأي حال من األحوال،\nأن تلغى األداءات التي تم تسديدها والقيم التي تم تسليمها في إطار نظم تسديدات ما بين\nالبنوك أو في إطار نظم تسديد وتسليم األدوات المالية إلى أن ينصرم اليوم الذي ينشر فيه\nمقرر سحب االعتماد من مؤسسة تساهم في مثل األنظمة المذكورة بصفة مباشرة أو غير\nمباشرة.\n\n- 49 -\n\nالقسم السابع :العالقات بين مؤسسات االئتمان وعمالئها والوسطاء\nفي العمليات المنجزة من لدن مؤسسات االئتمان\nالباب األول :العالقات بين مؤسسات االئتمان وعمالئها"
    },
    {
      "provision_ref": "art150",
      "chapter": "الباب األول :العالقات بين مؤسسات االئتمان وعمالئها",
      "section": "150",
      "title": "المادة 150",
      "content": "يجوز لكل شخص ال يتوفر على حساب تحت الطلب ورفض له فتح هذا الحساب من\nلدن بنك أو عدة بنوك بعد طلبه ذلك في رسالة مضمونة الوصول مع إشعار بالتوصل أن\nيلتمس من بنك المغرب تعيين مؤسسة ائتمان يمكنه أن يفتح الحساب المذكور لديها.\nوإذا تبين لبنك المغرب أن الرفض ال مبرر له ،عين مؤسسة االئتمان التي سيفتح\nالحساب لديها .ويجوز لهذه األخيرة أن تحصر الخدمات المرتبطة بفتح الحساب في عمليات\nالصندوق."
    },
    {
      "provision_ref": "art151",
      "chapter": "الباب األول :العالقات بين مؤسسات االئتمان وعمالئها",
      "section": "151",
      "title": "المادة 151",
      "content": "يجب أن تبرم في شأن فتح كل حساب تحت الطلب أو حساب ألجل أو حساب للسندات\nاتفاقية مكتوبة بين العميل ومؤسسة االئتمان تسلم نسخة منها إلى العميل.\nوتحدد اتفاقية نموذجية الشروط الدنيا المضمنة في اتفاقية الحساب بمنشور يصدره\nوالي بنك المغرب بعد استطالع رأي لجنة مؤسسات االئتمان."
    },
    {
      "provision_ref": "art152",
      "chapter": "الباب األول :العالقات بين مؤسسات االئتمان وعمالئها",
      "section": "152",
      "title": "المادة 152",
      "content": "تقوم مؤسسات االئتمان المودعة لديها أموال وقيم بإقفال الحسابات التي تمسكها إذا لم\nيقم أصحابها أو ذوو حقوقهم بأية عملية أو مطالبة منذ عشر سنوات فيما يتعلق باألموال\nوالقيم المذكورة.\nويجب على مؤسسات االئتمان أن توجه ،داخل أجل ستة أشهر قبل انصرام المدة\nالمشار إليها أعاله ،إعالما مضمون الوصول إلى صاحب كل حساب أو ذوي حقوقه قد يطاله\nالتقادم وتفوق المبالغ الموجودة فيه من رأس مال وفوائد أو تساوي مبلغا يحدد بقرار للوزير\nالمكلف بالمالية.\nوتدفع األموال والقيم المذكورة أو تودع من قبل مؤسسات االئتمان لدى صندوق اإليداع\nوالتدبير الذي يحوزها لحساب أصحابها أو ذوي حقوقهم إلى غاية انصرام أجل خمس\nسنوات جديد.\nوبعد انصرام األجل المذكور تتقادم األموال والقيم المشار إليها أعاله بالنسبة إلى\nأصحابها أو ذوي حقوقهم وتصير كسبا بقوة القانون وتدفع إلى الخزينة.\n\n- 50 -"
    },
    {
      "provision_ref": "art153",
      "chapter": "الباب األول :العالقات بين مؤسسات االئتمان وعمالئها",
      "section": "153",
      "title": "المادة 153",
      "content": "ال تطبق على عمليات اإليداع واالئتمان التي تقوم بها مؤسسات االئتمان أحكام الظهير\nالشريف بتاريخ 8ذي القعدة 9( 1331أكتوبر )1913المحدد بموجبه في المادتين المدنية\nوالتجارية ،السعر القانوني للفوائد والحد األقصى للفوائد التعاقدية ،كما وقع تغييره."
    },
    {
      "provision_ref": "art154",
      "chapter": "الباب األول :العالقات بين مؤسسات االئتمان وعمالئها",
      "section": "154",
      "title": "المادة 154",
      "content": "يجب أن يخبر الجمهور وفق الكيفيات المحددة بمنشور يصدره والي بنك المغرب بعد\nاستطالع رأي لجنة مؤسسات االئتمان بالشروط التي تطبقها مؤسسات االئتمان على عملياتها\nوال سيما فيما يتعلق بسعر الفوائد المدينة والدائنة والعمولة ونظام تواريخ القيمة."
    },
    {
      "provision_ref": "art155",
      "chapter": "الباب األول :العالقات بين مؤسسات االئتمان وعمالئها",
      "section": "155",
      "title": "المادة 155",
      "content": "يجب أن يبلغ كل إغالق تقوم به مؤسسة ائتمان إلحدى الوكاالت إلى العمالء ،بأية\nطريقة مالئمة ،قبل تاريخ اإلغالق الفعلي بشهرين على األقل.\nويجب على مؤسسة االئتمان المعنية أن تخبر العمالء بالمعلومات المتعلقة بالوكالة التي\nستحول إليها حساباتهم.\nوتلزم بأن تتيح إلى العمالء الراغبين في إقفال حساباتهم أو تحويل أموالهم إمكانية ذلك،\nبدون مصاريف ،إما لدى أي وكالة أخرى من وكاالت شبكتها وإما لدى مؤسسة ائتمان\nأخرى."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "المادة 156",
      "content": "يعتد ب كشوف الحسابات التي تعدها مؤسسات االئتمان وفق الكيفيات المحددة بمنشور\nيصدره والي بنك المغرب ،بعد استطالع رأي لجنة مؤسسات االئتمان ،في المجال القضائي\nباعتبارها وسائل إثبات بينها وبين عمالئها في المنازعات القائمة بينهما إلى أن يثبت ما\nيخالف ذلك."
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "المادة 157",
      "content": "يجب على مؤسسات االئتمان أن تتوفر على نظام داخلي يتالئم مع حجمها وبنيتها\nوطبيعة أنشطتها يمكن من معالجة فعالة وشفافة للشكايات المرفوعة إليها من طرف عمالئها.\nويتم تحديد كيفيات معالجة الشكايات بمنشور يصدره والي بنك المغرب ،30بعد\nاستطالع رأي لجنة مؤسسات االئتمان.\n -30أنظر منشور والي بنك المغرب رقم /10و 2016/صادر في 10يونيو 2016بتحديد كيفيات معالجة شكايات\nعمالء مؤسسات االئتمان؛ الجريدة الرسمية عدد 6604بتاريخ 23ذو الحجة 14( 1438سبتمبر ،)2017ص\n.5070\n أنظر كذلك قرار لوزير االقتصاد والمالية رقم 2814.16صادر في 18من ذي الحجة 20( 1437سبتمبر )2016بالمصادقة على منشور والي بنك المغرب رقم /10و 16/الصادر في 10يونيو 2016المتعلق بكيفيات\nمعالجة شكايات زبناء مؤسسات االئتمان؛ الجريدة الرسمية عدد 6604بتاريخ 23ذو الحجة 14( 1438سبتمبر\n ،)2017ص .5070\n\n- 51 -"
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "المادة 158",
      "content": "يجب على مؤسسات االئتمان أن تنضم إلى نظام وساطة بنكية يهدف إلى تسوية ودية\nللنزاعات القائمة بينها وبين عمالئها.\nويتم تحديد كيفيات سير هذا النظام بمنشور يصدره والي بنك المغرب ،بعد استطالع\nرأي لجنة مؤسسات االئتمان."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "المادة 159",
      "content": "يجوز لكل شخص يعتبر نفسه متضررا من جراء عدم تقيد إحدى مؤسسات االئتمان\nبأحكام هذا القانون والنصوص المتخذة لتطبيقه أن يرفع األمر إلى بنك المغرب الذي يتخذ في\nشأنهما ما يراه مالئما.\nولهذه الغاية ،يجوز لبنك المغرب أن يقوم بمراقبة في عين المكان أو يطلب إلى\nالمؤسسة المعنية موافاته ،داخل آجال يحددها ،بجميع الوثائق والمعلومات التي يعتبرها\nضرورية لبحث الطلبات المذكورة."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "المادة 160",
      "content": "يجوز لبنك المغرب بمبادرة منه أو بطلب من الجمعيات المهنية أن يحدث ويدبر كل\nالمصالح ذات االهتمام المشترك المشار إليها في البنود من 1إلى 6بعده لفائدة الهيئات\nالخاضعة لهذا القانون أو لفائدة المنشآت أو اإلدارات:\n .1مصلحة مركزة عوارض أداء الشيكات تكون الغاية منها مكافحة التخلف عن\nاألداء بالشيك.\nولهذا الغرض ،تقوم بمركزة البيانات المتعلقة بما يلي:\nأ) عوارض أداء الشيكات المصرح بها من لدن المؤسسات البنكية الماسكة\nللحسابات؛\nب) األوامر بعدم إصدار شيكات والمنع القضائي من إصدار الشيكات؛\nج) المخالفات لألوامر وللموانع القضائية المشار إليها في ب) أعاله.\nوتقوم مصلحة مركزة عوارض أداء الشيكات بتبليغ البيانات المشار إليها في أ) و ب)\nأعاله إلى المؤسسات البنكية وتلك المشار إليها في ج) أعاله إلى وكيل الملك.\nال يتم االحتفاظ بعوارض األداء التي تمت تسويتها أو إلغائها بمجرد تصريح المؤسسة\nالبنكية المعنية بتسويتها أو بإلغائها.\nيحتفظ بعوارض األداء التي لم تتم تسويتها لمدة عشر ( )10سنوات.\nعندما تصدر المحكمة موانع قضائية ،يتم االحتفاظ بها من سنة ( )1إلى خمس ()5\nسنوات كحد أقصى حسب مدة المنع.\n\n- 52 -\n\nويتم االحتفاظ بمخالفات األوامر بعدم إصدار الشيكات وكذا الموانع القضائية لمدة\nخمس ( )5سنوات بعد التصريح بها للمصلحة.\nيجوز لبنك المغرب ،وفقا لألحكام التشريعية الجاري بها العمل ومن أجل متطلبات\nالمهام المسندة إليها االحتفاظ ببيانات هذه المصلحة سنة واحدة بعد انتهاء المدد المحددة\nأعاله.\n .2مصلحة مركزة الشيكات غير الصحيحة تكون الغاية منها حماية المنشآت من\nعمليات التدليس عند األداءات بالشيك.\nتقوم هذه المصلحة ،لغاية نشرها لدى المنشآت ،بمركزة تصريحات المؤسسات البنكية\nالمتعلقة بما يلي:\nأ) االعتراضات بسبب فقدان أو سرقة الشيكات أو صيغ الشيكات أو بسبب\nاالستعمال التدليسي للشيكات أو تزويرها أو بسبب تسوية أو تصفية قضائية\nلحاملي الشيكات؛\nب) تصريحات المؤسسات البنكية المتعلقة بالشيكات التي تم إصدارها لحسابات\nمقفلة أو غير قابلة للتصرف فيها.\nتكون مدة االحتفاظ بالبيانات الممركزة من طرف المصلحة كاآلتي:\n المدة المقررة لتقادم دعوى حامل الشيك ضد المسحوب عليه وفقا للتشريعالجاري به العمل بالنسبة للشيكات الضائعة أو المسروقة أو التي تعرضت\nللتزوير أو الستعمال تدليسي؛\n المدة المقررة لرفع عدم قابلية صرف الشيكات المسحوبة على حساب غير قابلللتصرف فيه؛\n المدة المقررة لمخطط استمرارية النشاط أو لعملية تصفية الشيكات التي يكونحاملها خاضعا إلجراءات تسوية أو تصفية قضائية.\nوال تكون مدة االحتفاظ بالبيانات مقيدة بسقف بالنسبة لصيغ الشيكات المسروقة أو\nالمفقودة أو التي تعرضت لعملية تزوير أو استعمال تدليسي وكذا الشيكات المسحوبة على\nحسابات مقفلة.\n .3مصلحة مركزة األوراق التجارية غير المؤداة والتي تكون الغاية منها مكافحة\nعدم األداء بواسطة الكمبياالت والسندات ألمر.\nتقوم هذه المصلحة بمركزة تصريحات المؤسسات البنكية المتعلقة باألوراق التجارية\nغير المؤداة قصد نشرها لدى نفس المؤسسات.\nيحتفظ بمعلومات المصلحة إلى غاية أداء الورقة التجارية.\n .4مصلحة مركزة إشعارات االقتطاع غير المؤداة التي تكون الغاية منها مكافحة\nعدم األداء المتعلق بهذه اإلشعارات.\n- 53 -\n\nتقوم هذه المصلحة بمركزة تصريحات المؤسسات البنكية المتعلقة بإشعارات االقتطاع\nغير المؤداة قصد نشرها لدى نفس المؤسسات.\nيحتفظ بمعلومات هذه المصلحة إلى غاية أداء اإلشعار.\n .5مصلحة مركزة مخاطر االئتمان التي تكون الغاية منها وضع رهن إشارة\nمؤسسات االئتمان والهيئات المعتبرة في حكمها المعلومات المالية المفيدة لتدبير\nمخاطرها المتعرض لها إزاء المنشآت والخواص.\nتقوم هذه المصلحة بمركزة توفير خدمات المعلومات والتنقيط المتعلقة بالقرض.\nيحتفظ بمعلومات هذه المصلحة لمدة خمس ( )5سنوات ابتداء من تسديد القرض.\n .6تقوم مصلحة مركزة الحسابات البنكية بإحصاء جميع الحسابات تحت الطلب\nوالحسابات ألجل المفتوحة بدفاتر الحسابات لمؤسسات االئتمان والهيئات\nالمعتبرة في حكمها.\nتستعمل بيانات هذه المصلحة من أجل متطلبات المهام المسندة إلى بنك المغرب وفقا\nللتشريعات الجاري بها العمل.\nويمكن لبنك المغرب أن يستغل ملفات هذه المصالح ،وذلك قصد تكييف\nالمعلومات والتأكد من مصداقية فحواها والقيام بتجميع المخاطر.\nويجوز لبنك المغرب أن يستعمل رقم البطاقة الوطنية للتعريف بالنسبة لألشخاص\nالذاتيين ووكالء األشخاص االعتباريين من أجل مسك ملفات المصالح السالفة الذكر.\nويحدد والي بنك المغرب بمنشور يصدره بعد استطالع رأي لجنة مؤسسات االئتمان\nكيفيات سير هذه المصالح وشروط الولوج إلى المعلومات التي في حوزتها.\nيمكن لبنك المغرب أن يعهد إلى جهة أخرى بتدبير المصالح المشار إليها في هذه المادة\nحسب الشروط التي يحددها.\n\nالباب الثاني :الوسطاء في العمليات المنجزة من لدن مؤسسات االئتمان"
    },
    {
      "provision_ref": "art161",
      "chapter": "الباب الثاني :الوسطاء في العمليات المنجزة من لدن مؤسسات االئتمان",
      "section": "161",
      "title": "المادة 161",
      "content": "يعتبر وسيطا في العمليات المنجزة من لدن مؤسسات االئتمان كل شخص يحترف\nبصفة اعتيادية ربط الصلة بين األطراف المعنية إلبرام إحدى العمليات المنصوص عليها في"
    },
    {
      "provision_ref": "art162",
      "chapter": "الباب الثاني :الوسطاء في العمليات المنجزة من لدن مؤسسات االئتمان",
      "section": "162",
      "title": "المادة 162",
      "content": "ال تسري أحكام هذا الباب على اإلرشاد والمساعدة في ميدان التدبير المالي.\n- 54 -"
    },
    {
      "provision_ref": "art163",
      "chapter": "الباب الثاني :الوسطاء في العمليات المنجزة من لدن مؤسسات االئتمان",
      "section": "163",
      "title": "المادة 163",
      "content": "يزاول الوسطاء في العمليات المنجزة من لدن مؤسسات االئتمان نشاطهم عمال بوكالة\nتسلمها إحدى مؤسسات االئتمان .وتنص هذه الوكالة على طبيعة وشروط العمليات التي\nيؤهل الوسيط للقيام بها."
    },
    {
      "provision_ref": "art164",
      "chapter": "الباب الثاني :الوسطاء في العمليات المنجزة من لدن مؤسسات االئتمان",
      "section": "164",
      "title": "المادة 164",
      "content": "تمنع مزاولة مهنة الوسيط في العمليات المنجزة من لدن مؤسسات االئتمان على كل\nشخص تسري عليه أحكام المادة 38من هذا القانون."
    },
    {
      "provision_ref": "art165",
      "chapter": "الباب الثاني :الوسطاء في العمليات المنجزة من لدن مؤسسات االئتمان",
      "section": "165",
      "title": "المادة 165",
      "content": "يجب أن يكون الوسطاء في العمليات المنجزة من لدن مؤسسات االئتمان مؤسسين في\nشكل شخص اعتباري."
    },
    {
      "provision_ref": "art166",
      "chapter": "الباب الثاني :الوسطاء في العمليات المنجزة من لدن مؤسسات االئتمان",
      "section": "166",
      "title": "المادة 166",
      "content": "يجب على كل وسيط في العمليات المنجزة من لدن مؤسسات االئتمان تودع لديه أموال\nباعتباره وكيال لألطراف ،ولو بصفة عرضية ،أن يثبت في كل وقت وآن توفره على ضمانة\nمالية ترصد خصيصا إلرجاع األموال المذكورة.\nوال يجوز أن تنتج هذه الضمانة إال عن كفالة تقدمها مؤسسة لالئتمان مؤهلة لهذا\nالغرض أو مقاولة للتأمين أو إعادة التأمين معتمدة بوجه قانوني وفقا للتشريع الجاري به\nالعمل."
    },
    {
      "provision_ref": "art167",
      "chapter": "الباب الثاني :الوسطاء في العمليات المنجزة من لدن مؤسسات االئتمان",
      "section": "167",
      "title": "المادة 167",
      "content": "يجب على الوسطاء الموكلين من لدن البنوك لتلقي األموال من الجمهور أن يؤذن لهم\nمن لدن بنك المغرب وذلك وفق الشروط المحددة بمنشور يصدره والي بنك المغرب بعد\nاستطالع رأي لجنة مؤسسات االئتمان."
    },
    {
      "provision_ref": "art168",
      "chapter": "الباب الثاني :الوسطاء في العمليات المنجزة من لدن مؤسسات االئتمان",
      "section": "168",
      "title": "المادة 168",
      "content": "ال تطبق أحكام المادة 167أعاله إذا كان الوسيط الموكل له مؤسسة ائتمان."
    },
    {
      "provision_ref": "art169",
      "chapter": "الباب الثاني :الوسطاء في العمليات المنجزة من لدن مؤسسات االئتمان",
      "section": "169",
      "title": "المادة 169",
      "content": "تطبق أحكام المادة 80أعاله على الوسطاء المأذون لهم بتلقي األموال من الجمهور."
    },
    {
      "provision_ref": "art170",
      "chapter": "الباب الثاني :الوسطاء في العمليات المنجزة من لدن مؤسسات االئتمان",
      "section": "170",
      "title": "المادة 170",
      "content": "يجب على الوسطاء المأذون لهم بتلقي األموال من الجمهور التقيد ،تحت مسؤولية البنك\nالموكل ،بأحكام المادة 97أعاله ،المتعلقة بواجب اليقظة.\n\n- 55 -"
    },
    {
      "provision_ref": "art171",
      "chapter": "الباب الثاني :الوسطاء في العمليات المنجزة من لدن مؤسسات االئتمان",
      "section": "171",
      "title": "المادة 171",
      "content": "تلزم مؤسسات االئتمان بأن تبلغ إلى بنك المغرب ،وفق الشروط التي يحددها ،قائمة\nالوسطاء الذين وكلتهم للقيام بالنشاط المنصوص عليه في هذا الباب وكذا جميع المعلومات\nالمتعلقة بهم.\n\nالقسم الثامن :العقوبات التأديبية والجنائية\nالباب األول :العقوبات التأديبية"
    },
    {
      "provision_ref": "art172",
      "chapter": "الباب األول :العقوبات التأديبية",
      "section": "172",
      "title": "المادة 172",
      "content": "دون اإلخالل ،إن اقتضى الحال ،بالعقوبات الجنائية المنصوص عليها في هذا القانون\nأو بالعقوبات المقررة في النصوص التشريعية الخاصة ،تتعرض للعقوبات التأديبية\nالمنصوص عليها في المواد التالية مؤسسات االئتمان والهيئات األخرى الخاضعة لمراقبة\nبنك المغرب التي تخالف أحكام هذا القانون والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art173",
      "chapter": "الباب األول :العقوبات التأديبية",
      "section": "173",
      "title": "المادة 173",
      "content": "يؤهل بنك المغرب ،في حالة عدم التقيد بأحكام المواد 9و 45و 47و 51و 71و72\nو 74و 75و 76و 77و 82و 130و 152و 154و 155و 157و 159أعاله وبالنصوص\nالمتخذة لتطبيقها بأن يوقع على المؤسسة المعنية عقوبة مالية تساوي على األكثر خمس\n( ) 1/5رأس المال األدنى المطبق عليها بصرف النظر عن التحذير أو اإلنذار المنصوص\nعليهما على التوالي في المادتين 85و 88أعاله.\nوتطبق األحكام السابقة كذلك في حالة عدم تقيد مؤسسات االئتمان بتكوين االحتياطيات\nاإلجبارية لدى بنك المغرب كما هو منصوص على ذلك في القانون المنظم لبنك المغرب."
    },
    {
      "provision_ref": "art174",
      "chapter": "الباب األول :العقوبات التأديبية",
      "section": "174",
      "title": "المادة 174",
      "content": "يبلغ بنك المغرب إلى مؤسسة االئتمان العقوبة المالية الصادرة عليها واألسباب الداعية\nإلى إصدارها واألجل المحدد لها لتطبيق أحكام المادة 175بعده ،ويجب أال يقل هذا األجل\nعن ثمانية ( )8أيام من تاريخ توجيه التبليغ إلى المؤسسة."
    },
    {
      "provision_ref": "art175",
      "chapter": "الباب األول :العقوبات التأديبية",
      "section": "175",
      "title": "المادة 175",
      "content": "تقتطع المبالغ المطابقة للعقوبات المالية مباشرة من حسابات مؤسسات االئتمان التي\nتتوفر على حساب لدى بنك المغرب.\nويجب على مؤسسات االئتمان التي ال تتوفر على هذا الحساب أن تدفع المبالغ المشار\nإليها أعاله إلى شبابيك بنك المغرب.\n\n- 56 -\n\nوإذا لم تدفع المبالغ المذكورة داخل األجل المنصوص عليه في المادة 174أعاله من\nلدن مؤسسات االئتمان التي ال تتوفر على حساب لدى بنك المغرب ،قامت الخزينة العامة\nبتحصيلها على أساس أمر بالمداخيل يصدره الوزير المكلف بالمالية أو أي شخص ينتدبه\nلهذا الغرض ،وذلك وفق الشروط المنصوص عليها في القانون رقم 15.97بمثابة مدونة\nتحصيل الديون العمومية.\nواستثناء من أحكام المادتين 36و 41من القانون السالف الذكر رقم 15.97يشرع في\nإجراء المتابعات المتعلقة بالتحصيل فور تبليغ اإلنذار."
    },
    {
      "provision_ref": "art176",
      "chapter": "الباب األول :العقوبات التأديبية",
      "section": "176",
      "title": "المادة 176",
      "content": "يدفع بنك المغرب إلى الخزينة المبالغ المشار إليها في المادة 175أعاله عند انتهاء كل\nسنة محاسبية."
    },
    {
      "provision_ref": "art177",
      "chapter": "الباب األول :العقوبات التأديبية",
      "section": "177",
      "title": "المادة 177",
      "content": "تحدد بمنشور يصدره والي بنك المغرب ،بعد استطالع رأي اللجنة التأديبية لمؤسسات\nاالئتمان ،القائمة المفصلة للمخالفات المشار إليها في المادة 173أعاله وكذا العقوبات المالية\nالمطابقة لها."
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "المادة 178",
      "content": "إذا ظل التحذير أو اإلنذار المنصوص عليهما على التوالي في المادتين 85و 88أعاله\nدون جدوى ،جاز لوالي بنك المغرب القيام بما يلي بعد استطالع رأي اللجنة التأديبية\nلمؤسسات االئتمان:\n توقيف واحد أو أكثر من المسيرين؛ المنع أو الحد من القيام ببعض العمليات من قبل مؤسسة االئتمان؛ تعيين مدير مؤقت؛-\n\nسحب االعتماد."
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "المادة 179",
      "content": "يجوز لبنك المغرب أن ينشر بجميع الوسائل التي يراها مالئمة العقوبات التأديبية\nالصادرة في حق مؤسسات االئتمان.\n\nالباب الثاني :العقوبات الجنائية"
    },
    {
      "provision_ref": "art180",
      "chapter": "الباب الثاني :العقوبات الجنائية",
      "section": "180",
      "title": "المادة 180",
      "content": "يلزم بكتمان السر المهني جميع األشخاص الذين يشاركون ،بأي وجه من الوجوه ،في\nإدارة أو تسيير أو تدبير مؤسسة ائتمان أو هيئة معتبرة في حكمها أو يكونون مستخدمين لديها\nوأعضاء المجلس الوطني لالئتمان واالدخار ولجنة مؤسسات االئتمان واللجنة التأديبية\n- 57 -\n\nلمؤسسات االئتمان ولجنة التنسيق والرقابة على المخاطر الشمولية ومجلس اإلدارة\nومستخدمي الشركة المسيرة واألشخاص المكلفون ولو بصفة استثنائية بأعمال تتعلق بمراقبة\nالمؤسسات الخاضعة لرقابة بنك المغرب عمال بهذا القانون وبوجه عام كل شخص يدعى،\nبوجه من الوجوه ،لالطالع على المعلومات المتعلقة بالمؤسسات المذكورة أو الستغاللها\nوذلك فيما يتعلق بجميع القضايا التي ينظرون فيها بأي صفة كانت تحت طائلة العقوبات\nالمنصوص عليها في الفصل 446من القانون الجنائي.\nبالرغم من أحكام الفقرة السابقة ،يجوز لمؤسسات االئتمان موافاة وكاالت التنقيط\nبالمعلومات التي تخضع لكتمان السر المهني والتي تحتاجها لمتطلبات عملها في التنقيط أو\nاألدوات المالية التي تصدرها من جهة ،ومن جهة أخرى األشخاص الذين تتفاوض معهم ،أو\nالذين يبرمون أو ينفذون معها العمليات التالية ،عندما تكون هذه المعلومات ضرورية إلنجاز\nهذه العلميات:\n .1عمليات االئتمان والعمليات المتعلقة باألدوات المالية أو بالتأمين؛\n .2أخذ مساهمة في مؤسسة ائتمان أو مراقبتها؛\n .3تفويتات أو تحويالت أو رهون األصول أو األصول التجارية أو الديون التي لها\nأو العقود؛\n .4عقود تقديم الخدمات التي تبرم مع الغير لتعهد إليه بوظائف تشغيلية مرتبطة\nبمزاولة نشاطها؛\n .5دراسة وإعداد وإبرام وتنفيذ وتحويل جميع أنواع العقود والعمليات عندما يكون\nللوكاالت واألشخاص المذكورين أعاله صلة برأس مال مؤسسات االئتمان\nبصفة مباشرة أو غير مباشرة ،تخول سلطة مراقبة فعلية لهذه الوكاالت أو\nاألشخاص على مؤسسة االئتمان أو لمؤسسة االئتمان على هذه الوكاالت أو\nاألشخاص.\nعالوة على الحاالت المذكورة أعاله ،يجوز لمؤسسات االئتمان موافاة الوكاالت\nواألشخاص السالف ذكرهم بمعلومات تخضع لكتمان السر المهني كلما سمح بذلك األشخاص\nالذين تتعلق بهم هذه المعلومات.\nيجب على الوكاالت واألشخاص الذين يتلقون معلومات تخضع لكتمان السر المهني\nالمحافظة على سريتها .غير أنه يجوز لهم موافاة األشخاص الذين يتفاوضون معهم ويبرمون\nوينفذون العمليات المشار إليها أعاله بالمعلومات المرتبطة بهذه العلميات والتي تخضع\nلكتمان السر المهني وفق نفس الشروط المشار إليها في هذه المادة."
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "المادة 181",
      "content": "عالوة ع لى الحاالت المنصوص عليها في القانون ،ال يجوز االحتجاج بالسر المهني\nعلى بنك المغرب وعلى السلطة القضائية العاملة في إطار مسطرة جنائية وعلى أي سلطة\nتابعة لدول أبرمت اتفاقية ثنائية مع المملكة المغربية تنص على تبادل المعلومات في المجال\nالضريبي.\n- 58 -"
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "المادة 182",
      "content": "يعاقب بالحبس من ثالثة أشهر إلى سنة وبغرامة من 20.000إلى 200.000درهم أو\nبإحدى هاتين العقوبتين فقط كل شخص عامل لحسابه الخاص أو لحساب شخص اعتباري:\n يستعمل بغير حق تسمية تجارية أو عنوانا تجاريا أو إعالنا وبصورة عامة كلعبارة تحمل على الظن أنه معتمد كمؤسسة ائتمان أو تحدث عمدا في أذهان\nالجمهور التباسا حول مزاولة نشاطه بصفة قانونية؛\n-\n\nيستعمل جميع األساليب التي يراد بها تشكيك الجمهور في صنف مؤسسة\nاالئتمان الممنوحة من أجلها رخصة االعتماد."
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "المادة 183",
      "content": "يعاقب بالحبس من ستة أشهر إلى ثالث سنوات وبغرامة من 100.000إلى\n 5.000.000درهم أو بإحدى هاتين العقوبتين فقط ،كل شخص:\n يحترف ،بصفة اعتيادية ،القيام بالعمليات المحددة في المادتين 1و 16أعاله منغير أن يكون معتمدا قانونا باعتباره مؤسسة ائتمان؛\n-\n\nينجز عمليات لم يمنح اعتماد ألجلها."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "المادة 184",
      "content": "يجوز للمحكمة ،في الحاالت المنصوص عليها في المادتين 182و 183أعاله ،أن تأمر\nبإغالق المؤسسة المرتكبة فيها المخالفة وبنشر الحكم في الجرائد التي تعينها على نفقة\nالمحكوم عليه."
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "المادة 185",
      "content": "يعاقب كل من خالف المنع المقرر في المادة 38أعاله بالحبس من ستة أشهر إلى ثالث\nسنوات وبغرامة من 100.000إلى 1.000.000درهم أو بإحدى هاتين العقوبتين فقط."
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "المادة 186",
      "content": "يعاقب بغرامة من 100.000إلى 1.000.000درهم كل من خالف أحكام المادة 44\nأعاله.\nوتطبق العقوبة المذكورة كذلك على:\n كل مساهم شخصا ذاتيا كان أو اعتباريا ال يطبق أحكام المواد 93و 94و95أعاله؛\n مسيري األشخاص االعتبارية المشار إليها في المادة 81أعاله الذين يرفضونتبليغ قوائمها التركيبية إلى بنك المغرب؛\n -مسيري كل مؤسسة ائتمان ال يطبقون أحكام المادة 84أعاله.\n\n- 59 -\n\nوفي حالة العود ،يعاقب مرتكب المخالفة بغرامة من 200.000إلى 2.000.000\nدرهم."
    },
    {
      "provision_ref": "art187",
      "section": "187",
      "title": "المادة 187",
      "content": "يتعرض للعقوبات المقررة في المادة 186أعاله مسيرو التجمعات المالية والشركات\nالمالية الذين ال يقومون بإعداد أو نشر القوائم التركيبية أو ال يبلغون إلى بنك المغرب\nالمعلومات المطلوبة عمال بأحكام المادة 82أعاله."
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "المادة 188",
      "content": "يعاقب كل شخص يخالف األحكام المقررة في المادة 161أعاله بغرامة من 100.000\nإلى 1.000.000درهم.\nوفي حالة العود ،يعاقب مرتكب المخالفة بغرامة من 200.000إلى 2.000.000\nدرهم."
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "المادة 189",
      "content": "يعاقب بالحبس من ثالثة أشهر إلى سنة وبغرامة من 200.000إلى 1.000.000\nدرهم أو بإحدى هاتين العقوبتين فقط كل من خالف أحكام المادة 164أعاله ،باعتباره مسير\nمنشأة تزاول أنشطة الوسيط في العمليات المنجزة من لدن مؤسسات االئتمان."
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "المادة 190",
      "content": "يعاقب بالحبس من ثالثة أشهر إلى سنة وبغرامة من 100.000إلى 1.000.000\nدرهم أو بإحدى هاتين العقوبتين فقط كل شخص خالف أحكام المادة 166أعاله ،باعتباره\nمسير منشأة تزاول أنشطة الوسيط في العمليات المنجزة من لدن مؤسسات االئتمان."
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "المادة 191",
      "content": "يعاقب بغرامة من 100.000إلى 1.000.000درهم كل ممثل مؤسسة يلزم ،بموجب\nهذا القانون ،بتبليغ وثائق أو معلومات إلى بنك المغرب ويقدم إليه عمدا معلومات غير\nصحيحة.\nوفي حالة العود ،يعاقب مرتكب المخالفة بغرامة من 200.000إلى 2.000.000\nدرهم وبالحبس من ثالثة أشهر إلى سنة أو بإحدى هاتين العقوبتين فقط."
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "المادة 192",
      "content": "يعتبر في حالة العود ،ألجل تطبيق أحكام المواد 187و 190و 191أعاله و 194أدناه،\nكل من صدر في حقه حكم نهائي من أجل ارتكاب مخالفة سابقة ثم ارتكب مخالفة أخرى من\nنفس النوع خالل اإلثني عشر شهرا الموالية للتاريخ الذي صار فيه الحكم نهائيا.\n\n- 60 -"
    },
    {
      "provision_ref": "art193",
      "section": "193",
      "title": "المادة 193",
      "content": "يمكن أن يتابع مرتكبو المخالفات المنصوص عليها في المواد من 182إلى 192أعاله\nوالمساهمون فيها أو المشاركون معهم بناء على شكوى مسبقة أو على مطالبة بالحق المدني\nصادرة عن بنك المغرب أو الجمعية المهنية المعنية."
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "المادة 194",
      "content": "تطبق أحكام المادتين 404و 405من القانون رقم 17.95المتعلق بشركات المساهمة\nعلى مراقبي الحسابات فيما يتعلق بالمهام المنوطة بهم المشار إليها في الباب الثاني من القسم\nالرابع من هذا القانون.\n\nالقسم التاسع :أحكام متفرقة وانتقالية"
    },
    {
      "provision_ref": "art195",
      "chapter": "القسم التاسع :أحكام متفرقة وانتقالية",
      "section": "195",
      "title": "المادة 195",
      "content": "تعتمد ،بقوة القانون ،مؤسسات االئتمان والهيئات المعتبرة في حكمها الخاضعة لالعتماد\nالتي تزاول في تاريخ نشر هذا القانون نشاطها ،عمال باعتماد منح بقرار للوزير المكلف\nبالمالية أو بمقرر والي بنك المغرب."
    },
    {
      "provision_ref": "art196",
      "chapter": "القسم التاسع :أحكام متفرقة وانتقالية",
      "section": "196",
      "title": "المادة 196",
      "content": "تنسخ أحكام:\n القانون رقم 34.03المتعلق بمؤسسات االئتمان والهيئات المعتبرة في حكمها،الصادر بتنفيذه الظهير الشريف رقم 1.05.178بتاريخ 15من محرم 1427\n( 14فبراير )2006؛"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}