{
  "id": "ma-adala-financial-5426",
  "type": "statute",
  "title": "مرسوم متعلق بمراقبة نفقات الدولة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "تخضع االلتزامات بنفقات الدولة الصادرة عن المصالح اآلمرة بالصرف لمراقبة مالية\nولمراقبة المشروعية.\nوتخضع نفقات الدولة في مرحلة األداء لمراقبة صحة النفقة.\nيقصد في هذا المرسوم بالمصالح اآلمرة بالصرف المصالح التابعة لآلمر بالصرف والتي\nتتدخل في مسار تنفيذ نفقات الدولة.\n\nالباب الثاني :كيفيات ممارسة مراقبة نفقات الدولة"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثاني :كيفيات ممارسة مراقبة نفقات الدولة",
      "section": "2",
      "title": "المادة 2",
      "content": "تخضع نفقات الدولة لمراقبة مسبقة على االلتزام ولمراقبة األداء طبقا ألحكام الفرع األول\nمن هذا الباب.\nغير أنه ،ابتداء من فاتح يناير ،2012ستكون هذه المراقبة موضوع تخفيف يدعى\n\"مراقبة تراتبية\" وذلك وفق الشروط والكيفيات المنصوص عليها في الفرع الثاني من هذا\nالباب.\n\nالفرع األول :ممارسة المراقبة\nأ -على مستوى مرحلة االلتزام بالنفقات"
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع األول :ممارسة المراقبة",
      "section": "3",
      "title": "المادة 3",
      "content": "تتم مراقبة االلتزامات بالنفقات قبل أي التزام.\nيقوم المحاسب العمومي بمراقبة المشروعية من خالل التأكد من أن مقترحات االلتزام\nبالنفقات مشروعة بالنظر لألحكام التشريعية والتنظيمية ذات الطابع المالي.\nكما أنه يقوم بالمراقبة المالية للتأكد من ما يلي:\n توفر االعتمادات والمناصب المالية؛\n اإلدراج المالي للنفقة؛\n صحة العمليات الحسابية لمبلغ االلتزام؛\n مجموع النفقة التي تلتزم اإلدارة المعنية بها طيلة السنة التي أدرجت خاللها؛\n االنعكاس الذي قد يكون لاللتزام المقترح على استعمال مجموع اعتمادات السنة\nالجارية والسنوات الالحقة.\nتتم المراقبة المالية المشار إليها أعاله في إطار التنزيالت المالية لقانون المالية أو\nميزانيات مصالح الدولة المسيرة بصورة مستقلة أو ،عند االقتضاء ،برامج استعمال الحسابات\nالخصوصية للخزينة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع األول :ممارسة المراقبة",
      "section": "4",
      "title": "المادة 4",
      "content": "بهدف تنفيذ مراقبة االلتزامات بالنفقات ،ترفق اقتراحات االلتزام بالنفقات المقدمة من\nطرف المصالح اآلمرة بالصرف ببطاقة التزام تتضمن التنزيل وباب الميزانية الموافق له في\nقانون المالية أو ميزانية م صلحة الدولة المسيرة بصورة مستقلة أو في برامج االستعمال\nللحساب الخصوصي للخزينة المعني و ،عند االقتضاء ،مبلغ االلتزامات الذي تم إنجازها على\nهذه التنزيالت الميزانياتية أو على الحسابات الخصوصية."
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع األول :ممارسة المراقبة",
      "section": "5",
      "title": "المادة 5",
      "content": "تتم مراقبة االلتزام بالنفقات:\n إما بوضع التأشيرة على مقترح االلتزام بالنفقات؛ إما بإيقاف التأشيرة على اقتراحات االلتزام بالنفقات وإعادة ملفات االلتزام غير المؤشرعليها إلى المصلحة اآلمرة بالصرف من أجل تسويتها؛\n إما برفض التأشيرة معلل.تضمن جميع المالحظات على مقترح االلتزام ،في حالة إيقاف التأشيرة أو رفضها ،في\nتبليغ واحد إلى المصلحة اآلمرة بالصرف المعنية."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع األول :ممارسة المراقبة",
      "section": "6",
      "title": "المادة 6",
      "content": "تحدد آجال وضع تأشيرة المحاسب العمومي على االلتزامات بالنفقات بالتأشيرة أو إيقافها\nأو رفضها في اثني عشر ( )12يوم عمل كاملة بالنسبة لصفقات الدولة وفي خمسة ( )5أيام\nعمل كاملة بالنسبة للنفقات األخرى .وتحتسب هذه اآلجال ابتداء من تاريخ إيداع مقترح االلتزام\nبالنفقة.\nغير أنه ،بالنسبة لصفقات الدولة التي لم يبد المحاسب العمومي أي جواب بشأنها خالل\nاألجل المنصوص المحدد ،يجب على المحاسب العمومي وضع التأشيرة على مقترح االلتزام\nبمجرد انصرام األجل المذكور وإرجاع الملف إلى المصلحة اآلمرة بالصرف المعنية.\nال يمكن أن يحتج بأحكام هذه المادة أمام المحاسبين العموميين إال من قبل المصلحة اآلمرة\nبالصرف المعنية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب على المصالح اآلمرة بالصرف ،قبل أي شروع في تنفيذ األشغال أو الخدمات أو\nتسليم التوريدات ،أن تبلغ مع المصادقة ،عندما يستلزم األمر ذلك ،إلى المقاول أو المورد أو\nالخدماتي المعني ،مراجع التأشيرة على النفقات الموضوعة على الصفقات بما في ذلك سندات\nالطلب وعلى االتفاقيات وعلى العقود وكذا على العقود الملحقة بها ،إن وجدت ،في حالة ما إذا\nكانت هذه التأشيرة مطلوبة.\nيمكن ،عند االقتضاء ،للمقاول أو المورد أو الخدماتي المعني أن يطالب المصلحة اآلمرة\nبالصرف المعنية بمراجع التأشيرة المذكورة.\n\nب -على مستوى مرحلة األداء"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب على المحاسب العمومي ،قبل التأشير من أجل األداء ،أن يقوم بمراقبة صحة النفقة\nوذلك بالتأكد من:\n صحة حسابات التصفية؛\n وجود التأشيرة القبلية لاللتزام حينما تكون هذه التأشيرة مطلوبة؛\n الصفة اإلبرائية للتسديد.\nكما أن المحاسب العمومي مكلف بالتأكد من:\n إمضاء اآلمر بالصرف المؤهل أو مفوضه؛\n توفر اعتمادات األداء؛\n اإلدالء بالوثائق والمستندات المثبتة للنفقة والمنصوص عليها في القوائم المعدة من\nطرف الوزير المكلف بالمالية ،بما في ذلك تلك التي تحمل اإلشهاد بتنفيذ الخدمة من طرف\nاآلمر بالصرف أو اآلمر بالصرف المساعد المؤهل.\nإذا لم يعاين المحاسب العمومي أية مخالفة ألحكام هذه المادة فإنه يقوم بالتأشير وتسديد\nأوامر األداء.\nغير أنه ،إذا ما عاين المحاسب العمومي ،وقت قيامه بالمراقبة ،مخالفة لمقتضيات هذه\nالمادة فعليه إيقاف التأشيرة وإرجاع أوامر األداء غير المؤشر عليها مرفقة بمذكرة معللة بشكل\nقانوني تضم مجموع المالحظات التي أثارها إلى اآلمر بالصرف بغرض تسويتها.\nتحدد آجال وضع التأشيرة أو رفضها من لدن المحاسب العمومي في خمسة ( )5أيام\nبالنسبة للنفقات الخاصة بالموظفين وفي خمسة عشر ( )15يوما بالنسبة للنفقات األخرى تحسب\nمن تاريخ توصله بورقات اإلصدار وأوامر األداء وذلك تغييرا للفصل 86من المرسوم الملكي\nرقم 330.66المشار إليه أعاله.\n\nج -االستثناءات"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ال تعرض للتأشيرة عند مراقبة االلتزام بالنفقات ،النفقات المؤداة بدون سابق أمر\nبالصرف تطبيقا لمقتضيات الفصل 35من المرسوم الملكي رقم 330.66المشار إليه أعاله،\nإال إذا كانت تلك النفقات تهم أجور موظفي وأعوان الدولة المدنيين والعسكريين."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ال تخضع لمراقبة المشروعية بالنظر لألحكام التشريعية والتنظيمية ذات الطابع المالي\nالمنصوص عليها في المادة 3من هذا المرسوم:\n .1نفقات الموظفين واألعوان المرتبطة بالوضعيات اإلدارية والرواتب ،باستثناء تلك\nالمتعلقة بقرارات التعيين والترسيم وإعادة اإلدماج وتغيير الدرجة ومغادرة الخدمة ،مهما كان\nمبلغها؛\n .2النفقات المتعلقة بالتحويالت واإلعانات المقدمة للمؤسسات العامة والضرائب\nوالرسوم والقرارات القضائية واإليجارات مهما كان مبلغها باستثناء العقود األصلية لإليجار\nوالعقود التعديلية المرتبطة بها؛\n .3نفقات الموظفين واألعوان غير تلك المشار إليها أعاله التي يقل مبلغها أو يساوي\nخمسة آالف ( )5.000درهم؛\n .4نفقات المعدات والخدمات التي يقل مبلغها أو يساوي عشرين ألف ( )20.000درهم.\nغير أن النفقات المشار إليها أعاله تظل خاضعة للمراقبة المالية المنصوص عليها في"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال تخضع لمراقبة االلتزام ومراقبة األداء صفقات الدولة بما في ذلك سندات الطلب،\nواالتفاقيات والعقود المبرمة في إطار البرامج والمشاريع المستفيدة من أموال المساهمة\nالخارجية المقدمة في شكل هبات تطبيقا التفاقيات ثنائية.\nغير أنه ،على المصالح اآلمرة بالصرف أن توجه ،في نهاية كل شهر ،إلى المحاسب\nالعمومي المعني ،قصد التحمل المحاسبي في محاسبته لاللتزامات ،بيانا معدا تحت مسؤوليتها،\nيتضمن بالنسبة لكل قرار من القرارات المشار إليها في الفقرة األولى أعاله ،المرجع المطابق\nله وصاحب الصفقة وموضوع ومبلغ النفقة المدرج في اعتمادات األداء الخاصة بالسنة الجارية\nوكذا اإلدراج المالي المعني.\nإذا تعلق األمر باألداءات التي يقوم بها الطرف المانح للهبة بشكل مباشر لفائدة الدائنين،\nفإنه على المصالح اآلمرة بالصرف أن توجه إلى المحاسبين العموميين بنسخة من الصفقات\nالمعنية والوثائق التي مكنت من أداء تلك الصفقات وذلك قصد إثبات عمليات الترتيب المتعلقة\nبالنفقات المعنية في محاسبتهم.\nأما بالنسبة للنفقات المنجزة برسم حسابات التسبيقات ،والتي يتم تتبعها في إطار حسابات\nاألموال الجارية ،فإن مراقبتها من طرف المحاسبين العموميين تقوم ،في مرحلة األداء ،على:\n مراقبة التظهير من الطرف المانح للهبة إذا ما كان هذا اإلجراء مطلوبا؛ توقيع اآلمر بالصرف أو اآلمر بالصرف المساعد المعني؛ صحة حسابات التصفية؛ -الصفة اإلبرائية للتسديد.\n\nالفرع الثاني :ممارسة المراقبة التراتبية"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثاني :ممارسة المراقبة التراتبية",
      "section": "12",
      "title": "المادة 12",
      "content": "يقصد بالمراقبة التراتبية للنفقة المنصوص عليها في الفقرة الثانية من المادة 2أعاله،\nالمراقبة المخففة المطبقة على نفقات المصالح اآلمرة بالصرف التي يجب أن تتوفر على نظام\nمراقبة داخلية تمكنها من التأكد ،من بين عمليات المراقبة المسندة إليها وفق النصوص التنظيمية\nالجاري بها العمل:\n في مرحلة االلتزام:أ .من المشروعية بالنظر لألحكام التشريعية والتنظيمية ذات الطابع المالي لاللتزام\nبالنفقات غير تلك التي تحدد المادة 13أدناه سقفها وطبيعتها؛\nب .من مجموع النفقة التي تلتزم بها اإلدارة طيلة سنة اإلدراج؛\nج .من انعكاس االلتزام على استعمال مجموع االعتمادات برسم السنة الجارية والسنوات\nالالحقة.\n في مرحلة األمر بالصرف:8\n\nأ .من توفر االعتمادات؛\nب .من وجود التأشيرة القبلية لاللتزام حينما تكون هذه التأشيرة مطلوبة؛\nج .من عدم األداء المكرر لنفس الدين."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثاني :ممارسة المراقبة التراتبية",
      "section": "13",
      "title": "المادة 13",
      "content": "لممارسة المراقبة التراتبية للنفقات على نفقات المصالح اآلمرة بالصرف المشار إليها في"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن للمراقبة التراتبية المشار إليها في المادة 12أعاله ،بواسطة قرار للوزير المكلف\nبالمالية ،أن تكون موضوع تخفيف إضافي لفائدة المصالح اآلمرة بالصرف التي تستجيب\nللمعايير المنصوص عليها في المادة 15أدناه بعد تقييم كفاءتها التدبيرية وفق الشروط الواردة\nفي المادة 27بعده."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "لالستفادة من التخفيف اإلضافي المشار إليه في المادة 14أعاله ،يجب على المصالح\nاآلمرة بالصرف أن تتوفر ،عالوة على المعايير المنصوص عليها في المادة 12أعاله ،على\nنظام افتحاص ومراقبة داخلية تمكنهم من التأكد:\nأ .من المشروعية بالنظر لألحكام التشريعية والتنظيمية ذات الطابع المالي لاللتزام\nبالنفقات غير تلك التي تحدد المادة 16أدناه سقفها وطبيعتها؛\nب .من صحة العمليات الحسابية لمبلغ االلتزام؛\nج .من صحة اإلدراج المالي للنفقة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "بالنسبة للمصالح اآلمرة بالصرف المستفيدة من التخفيف اإلضافي المشار إليه في المادة\n 14أعاله ،ومع مراعاة االستثناءات المنصوص عليها في المادتين 9و 11من هذا المرسوم،\nيقوم المحاسب العمومي ،في مرحلة االلتزام ،بالتأكد من:\n توفر االعتمادات والمناصب المالية؛\n المشروعية بالنظر لألحكام التشريعية والتنظيمية ذات الطابع المالي بالنسبة لمقترحات\nااللتزام بالنفقات المتعلقة بما يلي:\nأ .قرارات التعيين والترسيم وإعادة اإلدماج وتغيير الدرجة ومغادرة الخدمة الخاصة\nبموظفي وأعوان الدولة؛\nب .العقود األصلية لإليجار والعقود التعديلية المرتبطة بها؛\nج .الصفقات والعقود الملحقة والقرارات التعديلية المرتبطة بها والتي تفوق قيمتها،\nمأخوذة بشكل منفصل ،مليون ( )1.000.000درهم وكذا الصفقات التفاوضية مهما كان\nمبلغها؛\nد .العقود المبرمة مع المهندسين المعماريين المتعلقة بالصفقات المشار إليها في الفقرة\n(ج) من هذه المادة.\nتحدد آجال وضع تأشيرة االلتزام من لدن المحاسب العمومي أو رفضها أو إبداء\nمالحظاته كما يلي:\n سبعة ( )7أيام بالنسبة لصفقات الدولة؛ ثالثة ( )3أيام بالنسبة لباقي النفقات.المادة 17\nتطبق على المراقبة التراتبية في مرحلة االلتزام ،المقتضيات المحددة لكيفية تطبيق\nممارسة المراقبة من طرف المحاسب العمومي وإلزامية تمكين األطراف المعنية من مراجع\nالتأشيرة المنصوص عليها على التوالي في المادتين 5و 7أعاله."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب على المحاسب العمومي ،قبل التأشير من أجل األداء ،أن يقوم بمراقبة صحة النفقة،\nبالتأكد من:\n صحة العمليات الحسابية للتصفية؛\n الصفة اإلبرائية للتسديد.\n كما يقوم المحاسب العمومي بالتأكد من:\n إمضاء اآلمر بالصرف المؤهل أو مفوضيه؛\n اإلدالء بالوثائق والمستندات المثبتة للنفقة والمنصوص عليها في القوائم المعدة من\nطرف الوزير المكلف بالمالية ،بما في ذلك تلك التي تحمل اإلشهاد بتنفيذ الخدمة من طرف\nاآلمر بالصرف أو اآلمر بالصرف المساعد المؤهل.\nال يجوز ،في أية حالة من الحاالت ،للمحاسب العمومي أن يقوم أو يعيد القيام بمراقبة\nمشروعية النفقة في مرحلة األداء.\nتسري أحكام الفقرات الثالث األخيرة من المادة 8أعاله على المراقبة التراتبية في مرحلة\nاألداء المشار إليها في هذه المادة.\n\nالفرع الثالث :مقتضيات مشتركة"
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثالث :مقتضيات مشتركة",
      "section": "19",
      "title": "المادة 19",
      "content": "تتكون ملفات االلتزام بالنفقات غير الخاضعة لمراقبة المشروعية بالنظر لألحكام\nالتشريعية والتنظيمية ذات الطابع المالي ،تطبيقا للمواد 10و 13و 15أعاله ،من بطاقة\nإرساليات وفق النموذج المحدد بمقرر للوزير المكلف بالمالية ،بهدف وضع التأشيرة والتحمل\nالمحاسبي .ويحتفظ اآلمر بالصرف المعني بالوثائق والمستندات المرتبطة بملفات االلتزام\nبالنفقات."
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثالث :مقتضيات مشتركة",
      "section": "20",
      "title": "المادة 20",
      "content": "يمكن تغيير أو تتميم طبيعة وسقف النفقات المنصوص عليها في المواد 10و 13و16\nمن هذا المرسوم بقرار للوزير المكلف بالمالية.\n\nالفرع الرابع :منظومة تتبع جودة تنفيذ النفقة"
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الرابع :منظومة تتبع جودة تنفيذ النفقة",
      "section": "21",
      "title": "المادة 21",
      "content": "يعهد إلى الخزينة العامة للمملكة بوضع منظومة تتبع تمكن من التأكد من أن جودة وسالمة\nمساطر تنفيذ نفقات الدولة من طرف المصلحة اآلمرة بالصرف ال تزال في نفس مستوى\nالكفاءة التدبيرية التي خولت للمصلحة المعنية االستفادة من المراقبة التراتبية للنفقة."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الرابع :منظومة تتبع جودة تنفيذ النفقة",
      "section": "22",
      "title": "المادة 22",
      "content": "يتم تتبع جودة مساطر تنفيذ النفقات عبر وضع:\n مؤشرات لتتبع جودة تنفيذ النفقات؛ تحقق بعدي من النفقات الملتزم بها والمأمور بصرفها من طرف المصلحة اآلمرةبالصرف ،بواسطة سبر ( )sondageوحسب طبيعة النفقة؛\n منظومة للتتبع وتقدير مسار تنفيذ نفقات المصلحة اآلمرة بالصرف.المادة 23\nتنصب مؤشرات تتبع جودة تنفيذ النفقات على مسار تنفيذ النفقة وعلى أية معلومة أخرى\nمتوفرة لها عالقة بمحيط تدبير نفقة المصلحة اآلمرة بالصرف."
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الرابع :منظومة تتبع جودة تنفيذ النفقة",
      "section": "24",
      "title": "المادة 24",
      "content": "يقوم المحاسب العمومي بالتحقق البعدي من القرارات غير الخاضعة لمراقبة المشروعية\nطبقا لهذا المرسوم .ويمكن التحقق البعدي ،بناء على عينة من قرارات النفقات ،من التأكد من\nمطابقة مساطر االلتزامات بنفقات الدولة واألمر بصرفها للنصوص التنظيمية الجاري بها\nالعمل.\nيعد المحاسب العمومي كل نصف سنة وضعية لتتبع النفقات الخاصة بكل مصلحة آمرة\nبالصرف ،بناء على مؤشرات تتبع جودة تنفيذ تلك النفقات ،ويوجهها إلى الخازن العام للمملكة.\n\n12"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الرابع :منظومة تتبع جودة تنفيذ النفقة",
      "section": "25",
      "title": "المادة 25",
      "content": "يبعث الخازن العام للمملك ة إلى الوزير المكلف بالمالية االستنتاجات المستخرجة من\nمنظومة التتبع ،على شكل تقرير تركيبي نصف سنوي ،والذي يمكن بموجبه طلب القيام\nبافتحاص جديد ،عند االقتضاء .ويوجه الوزير المكلف بالمالية هذا التقرير إلى الوزير المعني."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الرابع :منظومة تتبع جودة تنفيذ النفقة",
      "section": "26",
      "title": "المادة 26",
      "content": "إذا تبين من خالل منظومة التتبع أن مصلحة آمرة بالصرف لم تعد تستجيب للشروط التي\nأدت إلى تأهيلها ،يوقف الوزير المكلف بالمالية بواسطة قرار يتخذه بعد إشعار الوزير التابعة\nله المصلحة اآلمرة بالصرف المعنية ،تطبيق المراقبة التراتبية على المصلحة المذكورة ويأمر\nبإجراء افتحاص جديد.\n\nالفرع الخامس :تطبيق المراقبة التراتبية"
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الخامس :تطبيق المراقبة التراتبية",
      "section": "27",
      "title": "المادة 27",
      "content": "يمكن تطبيق المراقبة التراتبية للنفقات المشار إليها في الفرع الثاني أعاله قبل التاريخ\nالمحدد في المادة 2أعاله بقرار للوزير المكلف بالمالية بالنسبة للمصالح اآلمرة بالصرف\nالمستوفية للمعايير المحددة في المادتين 12و 15أعاله وبعد تقييم كفاءتها التدبيرية.\nيتم تقييم الكفاءة التدبيرية للمصلحة اآلمرة بالصرف في إطار عملية افتحاص تنجزها\nالمفتشية العامة للمالية أو الخزينة العامة للمملكة أو أي جهاز للتفتيش أو المراقبة أو أية هيئة\nمراقبة أو افتحاص معتمدة لهذه الغاية بقرار للوزير المكلف بالمالية.\nيأمر الوزير المكلف بالمالية بمبادرة منه أو بناء على طلب الوزير المعني بإجراء عملية\nاالفتحاص المذكورة على أساس النظام المرجعي لالفتحاص وتؤدي إلى صياغة تقرير\nاالفتحاص.\nينصب النظام المرجعي الفتحاص الكفاءة التدبيرية للمصلحة اآلمرة بالصرف ،على\nالجوانب األربع التالية:\n كفاءة التدبير المالي؛ الكفاءة في تنفيذ النفقات؛ كفاءة المراقبة الداخلية؛ الكفاءة التدبيرية للمعلومات.يحدد النظام المرجعي لالفتحاص المشار إليه أعاله بقرار للوزير المكلف بالمالية.\nالباب الثالث :مساطر صرف النظر والتسخير\nأ -على مستوى مرحلة االلتزام"
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الثالث :مساطر صرف النظر والتسخير",
      "section": "28",
      "title": "المادة 28",
      "content": "إذا رفض المحاسب العمومي التأشيرة ،وتمسكت المصلحة اآلمرة بالصرف بمقترح\nااللتزام الذي تقدمت به ،أحال الوزير المعني األمر إلى الخازن العام للمملكة لنفي أو تأكيد هذا\nالرفض.\nإذا نفى الخازن العام للمملكة رفض التأشيرة ،أمر المحاسب العمومي بالتأشير على\nمقترح االلتزام بالنفقات؛ وإذا أكده ،جاز للوزير المعني أن يلتمس تدخل الوزير األول.\nفي هذه الحالة ،يجوز للوزير األول تجاوز رفض التأشيرة المذكور بمقرر ماعدا إذا كان\nهذا الرفض معلال بعدم توفر االعتمادات أو المناصب المالية أو بعدم التقيد بنص تشريعي،\nغير أن للوزير األول أن يستشير مسبقا:\n لجنة الصفقات ،إذا كان مقترح االلتزام بالنفقات ناتجا عن صفقة أو اتفاقية أو عقدمبرم لحساب الدولة؛\n لجنة يرأسها األمين العام للحكومة أو الشخص الذي يعينه لهذا الغرض وتتألف منممثلي الوزير المعني باألمر و الوزير المكلف بالمالية والوزير المكلف بالوظيفة العمومية\nوالخازن العام للمملكة إذا كان مقترح االلتزام بالنفقات ناتجا عن قرار يتعلق بموظفي وأعوان\nالدولة.\n\nب -على مستوى مرحلة األداء"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الثالث :مساطر صرف النظر والتسخير",
      "section": "29",
      "title": "المادة 29",
      "content": "إذا أوقف المحاسب العمومي أداء النفقة تطبيقا لمقتضيات المادة ( 8الفقرة ما قبل األخيرة)\nأو المادة 18من هذا المرسوم وطلب اآلمر بالصرف ،كتابة وتحت مسؤوليته صرف النظر\nعلى ذلك ،باشر المحاسب العمومي الذي لم يعد مسؤوال عن ذلك ،التأشير ألجل األداء وأرفق\nمع األمر بالصرف أو الحوالة نسخة مذكرة مالحظاته وكذا األمر بالتسخير."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الثالث :مساطر صرف النظر والتسخير",
      "section": "30",
      "title": "المادة 30",
      "content": "استثناء من مقتضيات المادة السابقة يجب على المحاسب العمومي أن يرفض االمتثال\nألوامر التسخير إذا كان إيقاف األداء معلال بأحد األسباب التالية:\n عدم وجود االعتمادات أو عدم توفرها أو عدم كفايتها؛14\n\n عدم توفر الصفة اإلبرائية للتسديد؛ عدم وجود التأشيرة القبلية لاللتزام حينما تكون هذه التأشيرة مطلوبة.في حالة رفض األمر بالتسخير يخبر المحاسب العمومي فورا الوزير المكلف بالمالية\nالذي يبت في األمر.\nغير أنه ،في حالة عمليات تفتضيها حاجيات الدفاع الوطني ال يمكن للمحاسب العمومي\nاالستناد إلى عدم توفر االعتمادات لرفض أداء األجور وغيرها من الرواتب المصروفة\nللعسكريين غير الضباط وكذا التعويضات عن الغذاء والسفر واإلقامة الممنوحة لمجموع\nالمستخدمين العسكريين.\n\nالباب الرابع :تسمية ومهام المحاسبين العموميين"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الرابع :تسمية ومهام المحاسبين العموميين",
      "section": "31",
      "title": "المادة 31",
      "content": "باستثناء المحاسبين العموميين الذين تتم تسميتهم بظهير شريف ،يعين المحاسبون\nالعموميون بقرار للوزير المكلف بالمالية بناء على اقتراح من الخازن العام للمملكة من بين\nالموظفين المنتمين لألطر المرتبة في سلم األجور رقم 11على األقل والمثبتين توفرهم على\nاألقل على شهادة اإلجازة في الحقوق أو على شهادة يتأتى بها الولوج إلى األطر المرتبة في\nسلم األجور رقم .10\nيحدد مجال اختصاص المحاسبين العموميين بمقرر للخازن العام للمملكة."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الرابع :تسمية ومهام المحاسبين العموميين",
      "section": "32",
      "title": "المادة 32",
      "content": "يقوم المحاسبون العموميون ،باإلضافة إلى المهام الموكولة إليهم بمقتضى هذا المرسوم،\nبمهمة المساعدة واالستشارة لدى المصالح اآلمرة بالصرف.\n\nالباب الخامس :محاسبة االلتزام بالنفقات"
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الخامس :محاسبة االلتزام بالنفقات",
      "section": "33",
      "title": "المادة 33",
      "content": "يمسك المحاسبون العموميون لدى اآلمرين بالصرف ،فيما يخص جميع االعتمادات\nالمفتوحة بموجب قوانين المالية ،وحسب أبواب الميزانية لهذه القوانين وبرامج االستعمال،\nمحاسبة لاللتزام بالنفقات تخص القطاعات الوزارية التي يراقبون مقترحات التزامها بالنفقات.\nتبرز هذه المحاسبة:\n االعتمادات المفتوحة بموجب قوانين المالية والتغييرات المدخلة عليها خالل السنة؛\n االلتزامات المنجزة على هذه االعتمادات من لدن اآلمرين بالصرف؛\n النفقات بد ون سابق أمر بالصرف التي يبلغهم بها المحاسبون العموميون المعنيون\nنهاية كل شهر؛\n النفقات التي يتم االلتزام بها وال تخضع لتأشيرة مراقبة االلتزام بالنفقات بموجب المادة\n 11أعاله.\nيمسك المحاسبون العموميون أيضا محاسبة لاللتزامات بالنفقات خاصة باآلمرين\nبالصرف المسا عدين باإلدارة المركزية ومصالح الدولة المسيرة بشكل مستقل التي يزاولون\nلديها مهام المراقبة.\nتبرز هذه المحاسبة:\n االعتمادات المفوضة والتخفيضات المنجزة على هذه االعتمادات خالل السنة؛\n االلتزامات المنجزة على هذه االعتمادات من لدن اآلمرين بالصرف المساعدين\nالمعنيين؛\n النفقات بدون سابق أمر بالصرف التي يبلغهم بها المحاسبون العموميون المعنيون\nنهاية كل شهر؛\n النفقات التي يتم االلتزام بها وال تخضع لتأشيرة مراقبة االلتزام بالنفقات بموجب المادة\n 11أعاله.\nيمسك المحاسبون العموميون محاسبة لعدد المناصب المالية المفتوحة برسم قانون المالية\nللسنة.\nتبرز هذه المحاسبة:\n عدد المناصب المالية المفتوحة؛\n المناصب المالية المشغولة؛\n المناصب المالية الشاغرة."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الخامس :محاسبة االلتزام بالنفقات",
      "section": "34",
      "title": "المادة 34",
      "content": "يمسك المحاسبون العموميون لدى اآلمرين بالصرف المساعدين على مستوى العماالت\nواألقاليم ،فيما يخص جميع االعتمادات المفوضة حسب أبواب الميزانية وبرامج االستعمال،\nمحاسبة لاللتزام بالنفقات الخاصة بهذه المصالح.\nتبرز هذه المحاسبة:\n االعتمادات المفوضة والتخفيضات المنجزة على هذه االعتمادات خالل السنة؛\n االلتزامات المنجزة على هذه االعتمادات من لدن اآلمرين بالصرف المساعدين\nالمعنيين؛\n النفقات بدون سابق أمر بالصرف التي يبلغهم بها المحاسبون العموميون المعنيون\nنهاية كل شهر؛\n النفقات التي يتم االلتزام بها وال تخضع لتأشيرة مراقبة االلتزام بالنفقات بموجب المادة\n 11أعاله.\n يمسك المحاسبون العموميون محاسبة لاللتزامات لنفقات مصالح الدولة المسيرة\nبصورة مستقلة التي يزاولون لديها مهام المراقبة.\n تبرز هذه المحاسبة:\n االعتمادات المفتوحة برسم ميزانيات مصالح الدولة المسيرة بصورة مستقلة\nوالتغييرات المدخلة عليها خالل السنة؛\n االلتزامات المنجزة على هذه االعتمادات من لدن اآلمرين بالصرف واآلمرين\nبالصرف المساعدين لدى مصالح الدولة المسيرة بصورة مستقلة؛\n النفقات بدون سابق أمر بالصرف التي يبلغهم بها المحاسبون العموميون المعنيون\nنهاية كل شهر؛\n النفقات التي يتم االلتزام بها وال تخضع لتأشيرة مراقبة االلتزام بالنفقات بموجب المادة\n 11أعاله.\n يمسك المحاسبون العموميون محاسبة لعدد المناصب المالية لموظفي وأعوان الدولة\nالتي يتولون تتبعها.\n تبرز هذه المحاسبة:\n عدد المناصب المالية المفتوحة؛\n المناصب المالية المشغولة؛\n المناصب المالية الشاغرة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يقوم الخازن العام للمملكة بمركزة بيانات االلتزامات والتنفيذ المحاسبي للميزانية العامة\nولمصالح الدولة المسيرة بصورة مستقلة وللحسابات الخصوصية للخزينة وعمليات الخزينة.\nيوجه الخازن العام للمملكة سنويا إلى الوزير المكلف بالمالية تقريرا حول ظروف تنفيذ\nقانون المالية.\n\nالباب الخامس مكرر :نزع الصفة المادية عن الوثائق والمستندات\n\n2"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب السادس :مقتضيات نهائية",
      "section": "36",
      "title": "المادة 36",
      "content": "مع مراعاة مقتضيات الفقرة الثانية من المادة 2أعاله ،يدخل هذا المرسوم حيز التنفيذ\nابتداء من فاتح يناير 2009وينسخ ،ابتداء من نفس التاريخ ،مقتضيات:\n المرسوم رقم 2.75.839الصادر في 27من ذي الحجة 30( 1395ديسمبر )1975في شأن مراقبة االلتزام بنفقات الدولة؛\n الفصول 11و 91مكرر و 92و 93من المرسوم الملكي رقم 66.330الصادر في 10محرم 21( 1387أبريل )1967بسن نظام عام للمحاسبة العمومية."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب السادس :مقتضيات نهائية",
      "section": "37",
      "title": "المادة 37",
      "content": "يحدد مر سوم الحق تاريخ وكيفيات تطبيق مقتضيات الفرع الثاني من الباب الثاني من\nهذا المرسوم على إدارة الدفاع الوطني.\nوحرر بالرباط في 5ذي القعدة 4( 1429نوفمبر .)2008\nاإلمضاء :عباس الفاسي.\n\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :صالح الدين المزوار.\n\n - 2تم تتميم المرسوم رقم 2.07.1235أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.17.797صادر في\n 15من صفر 25( 1440أكتوبر ،)2018الجريدة الرسمية عدد 6723بتاريخ 26صفر 5( 1440نوفمبر\n ،)2018ص .8967\n\n18"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}