{
  "id": "ma-adala-financial-5549",
  "type": "statute",
  "title": "القانون رقم 24.01 المتعلق بعمليات الاستحفاظ",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "االستحفاظ هو العملية التي يفوت بموجبها شخص معنوي أو صندوق توظيف مشترك،\nكما هو محدد بالظهير الشريف المعتبر بمثابة قانون رقم 1.93.213بتاريخ 4ربيع اآلخر\n 21( 1414سبتمبر )1993المتعلق بالهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة ،أو\nصندوق توظيف جماعي للتسنيد ،كما هو محدد بالقانون رقم 10.98المتعلق بتسنيد الديون\nالرهنية ،بكامل الملكية القيم أو السندات أو األوراق المالية المنصوص عليها في المادة 2من\nهذا القانون إلى شخص معنوي آخر أو إلى صندوق توظيف مشترك أو صندوق توظيف\nجماعي للتسنيد مقابل ثمن متفق عليه وبمقتضى هذه العملية يلتزم كل من المفوت والمفوت إليه\nبصورة ال رجعة فيها بأن يسترد األول القيم أو السندات أو األوراق المالية وأن يردها الثاني\nبالثمن وفي التاريخ المتفق عليهما."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تحدد فيما يلي القيم أو السندات أو األوراق المالية ،المشار إليها في المادة أعاله ،التي\nيمكن استحفاظها أو عرضها لالستحفاظ:\n -1القيم المنقولة المقيدة في جدول أسعار بورصة القيم؛\n -2سندات الديون القابلة للتداول المنصوص عليها في القانون رقم 35.94المتعلق ببعض\nسندات الديون القابلة للتداول؛\n -3القيم التي تصدرها الخزينة؛\n -4األوراق المالية الخاصة؛\n -5السندات الصادرة عن صندوق التوظيف الجماعي للتسنيد ،كما تم تعريفها في القانون\nرقم 33.06المتعلق بتسنيد الديون ،كما وقع تغييره وتتميمه ضمن الحدود المحددة\nبنص تنظيمي؛\nغير أنه:\n يمكن لمؤسسات االئتمان وحدها استحفاظ األوراق المالية الخاصة أو عرضهالالستحفاظ؛\n - 2تم تغيير المادة 2أعاله ،بمقتضى المادة 7من القانون رقم 119.12بتنفيذه الظهير الشريف رقم 1.13.47\nصادر في فاتح جمادى األولى 13( 1434مارس )2013؛ الجريدة الرسمية عدد 6184بتاريخ 28شوال 1434\n( 5سبتمبر ،)2013ص 5920؛\n تم تغيير المادة 2أعاله ،بمقتضى المادة 123من القانون رقم 33.06بتنفيذه الظهير الشريف رقم 1.08.95صادر في 20من شوال 20( 1429أكتوبر )2008؛ الجريدة الرسمية عدد 5684بتاريخ 5684بتاريخ\n 21ذو القعدة 20( 1429نوفمبر ،)2008ص .4241\n-4-\n\nبيد أن االستحفاظ ال يمكن أن يشمل إال القيم أو السندات أو األوراق المالية التي ال يمكن\nأن تكون طوال مدة االستحفاظ محل أداء دخل خاضع لالقتطاع في المنبع."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يجوز أن تتم عمليات االستحفاظ إال بواسطة بنك أو أي هيئة أخرى تؤهلها اإلدارة لهذا\nالغرض بعد استطالع رأي بنك المغرب.\nويشترط لتأهيل الهيئة أن تتوفر على الوسائل البشرية والمادية والتنظيمية التي تمكنها\nمن مزاولة الوساطة في مجال عمليات االستحفاظ.\nيجب على المؤ سسات المشار إليها في الفقرة األولى من هذه المادة أن تتأكد من صحة\nعمليات االستحفاظ التي تتم بواسطتها ومطابقتها ألحكام هذا القانون وألحكام اتفاقية اإلطار\nالمنصوص عليها في المادة 4من هذا القانون.\n\nالباب الثاني :اإلجراءات المتعلقة بإبرام عمليات االستحفاظ"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :اإلجراءات المتعلقة بإبرام عمليات االستحفاظ",
      "section": "4",
      "title": "المادة 4",
      "content": "تكون عمليات االستحفاظ التي تتم بين طرفين موضوع اتفاقية إطار مبرمة كتابة طبقا\nلنموذج يعده بنك المغرب وتصادق عليه اإلدارة.\nيجب أن يصادق بنك المغرب تحت طائلة البطالن على كل اتفاقية إطار مشار إليها في\nالفقرة السابقة مبرمة بين الطرفين.\nال يجوز أن تنقل أو تفوت اتفاقية اإلطار المنصوص عليها في هذه المادة أو أي استحفاظ\nأو أي حق من الحقوق أو االلتزامات المترتبة عليها على أحد الطرفين دون موافقة مسبقة من\nالطرف اآلخر.\nيتم التصريح بعمليات النقل أو التفويت المذكورة إلى بنك المغرب من لدن الطرف الذي\nقام بها."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :اإلجراءات المتعلقة بإبرام عمليات االستحفاظ",
      "section": "5",
      "title": "المادة 5",
      "content": "يصرح كل طرف ويشهد حين إبرام االتفاقية اإلطار المنصوص عليها في المادة 4أعاله\nبما يلي:\n أنه مؤسس بشكل قانوني ويزاول أنشطته وفقا للقوانين واألنظمة الجاري بها العملواألنظمة األساسية والوثائق األخرى المطبقة عليه؛\n أنه يتمتع بكل الصالحية واألهلية إلبرام اتفاقية اإلطار وكل استحفاظ يتعلق بها وأنه تماإلذن بهما بشكل صحيح من لدن أجهزة إدارته أو أي جهاز مختص آخر؛\n\n-5-\n\n-\n\n-\n\nأن إبرام وتنفيذ اتفاقية اإلطار وكذا كل استحفاظ يتعلق بها غير مخالفة ألي حكم من\nاألحكام الواردة في القوانين واألنظمة الجاري بها العمل أو األنظمة األساسية أو الوثائق\nاألخرى المطبقة على هذا الطرف؛\nأن جميع التراخيص التي قد تكون ضرورية إلبرام وتنفيذ اتفاقية اإلطار وكل استحفاظ\nيتعلق بها قد تم الحصول عليها وأنها ال تزال صالحة؛\nأنه ال توجد فيما يخصه أية حالة إخالل منصوص عليها في المادة 19من هذا القانون؛\nأنه يتوفر على المعارف والتجربة الضرورية لتقييم المنافع والمخاطر الممكن التعرض\nلها برسم كل استحفاظ وأنه لم يعتمد في ذلك على الطرف اآلخر؛\nأن اتفاقية اإلطار وعمليات االستحفاظ المبرمة وفقا لهذا القانون تمثل مجموعة من\nالحقوق وااللتزامات ذات قوة ملزمة بكل أحكامها اتجاه هذا الطرف؛\nأنه ال توجد ضده أية دعوى أو مسطرة تحكيمية أو قضائية أو إجراء إداري أو غير\nذلك مما يمكن أن ينتج عنه تراجع ظاهر وجوهري في نشاطه أو ذمته أو وضعيته\nالمالية أو من شأنه أن يؤثر في صالحية أو حسن تنفيذ اتفاقية اإلطار وكل استحفاظ\nيتعلق بها."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :اإلجراءات المتعلقة بإبرام عمليات االستحفاظ",
      "section": "6",
      "title": "المادة 6",
      "content": "يسري أثر االستحفاظ بين الطرفين فور تبادل موافقتهما .ويلي إبرام كل استحفاظ تبادل\nتأكيد الموافقة كتابة .وفي حالة عدم االتفاق على محتوى موافقة مكتوبة والذي يجب أن يبلغ\nفي الحال إلى الطرف اآلخر ،يجوز لكل طرف من الطرفين الرجوع إلى إجراءات الموافقة\nالمحددة في اتفاقية اإلطار كوسيلة إثبات الوضع مقتضيات عملية االستحفاظ المطابقة لها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجوز للطرفين االتفاق على تسليم تكميلي ،بكامل الملكية ،للقيم أو السندات أو األوراق\nالمالية من تلك المنصوص عليها في المادة 2أعاله أو مبالغ مالية لمراعاة تطور قيمة السندات\nأو األوراق المالية المعروضة لالستحفاظ من قبل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجوز للطرفين االتفاق في كل وقت وحين على استبدال قيم أو سندات أو أوراق مالية\nمعروضة مسبقا لالستحفاظ أو مسلمة على سبيل تسليم تكميلي بقيم أو سندات أو أوراق مالية\nأخرى منصوص عليها في المادة 2أعاله بشرط أن تكون للسندات الجديدة ،في التاريخ الذي\nيقرران فيه االستبدال ،قيمة تساوي على األقل قيمة السندات األصلية.\nيتم االستبدال وفق الشروط المشار إليها في المادة 10بعده بحيث ينقل المفوت إلى المفوت\nإليه ملكية السندات المستبدلة وينقل المفوت إليه إلى المفوت السندات المعروضة لالستحفاظ\nمن قبل.\n-6-\n\nال يكون لهذا االستبدال أثر جديد على االستحفاظ األصلي أو التسليم التكميلي المنجز من\nقبل ،وبالتالي فإن الطرفين يظالن ملزمين بالبنود والشروط المتفق عليها في شأن االستحفاظ\nاألصلي على أن االلتزام بإرجاع السندات ينصب حينئذ على السندات المستبدلة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يحتج باالستحفاظ على األغيار فور تسليم القيم أو السندات أو األوراق المالية المعنية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ينجز كل تسليم للقيم أو السندات أو األوراق المالية بكيفية تمكن المسلم إليه من التمتع\nبكامل ملكية السندات المسلمة إليه.\nتحدد إجراءات التسليم كما يلي:\nتعتبر األوراق المالية الخاصة المحدثة ماديا مسلمة إذا سلمت بكيفية فعلية ومادية وقت\nعرضها لالستحفاظ إلى المفوت إليه أو وكيله .وفيما يتعلق باألوراق التجارية ألمر ،يجب\nالتظهير عليها سلفا وفق التشريع الجاري به العمل.\nتعتبر القيم أو السندات أو األوراق المالية المجردة من الطابع المادي والمتداولة بالتحويل\nمن حساب إلى حساب مسلمة إذا كانت وقت عرضها لالستحفاظ مقيدة بحساب مفتوح في اسم\nالمفوت إليه عند وسيط مؤهل وفقا للتشريع الجاري به العمل أو إن اقتضى الحال عند الشخص\nالمعنوي المصدر لها.\n\nالباب الثالث :تفويت السندات وإرجاعها"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :تفويت السندات وإرجاعها",
      "section": "11",
      "title": "المادة 11",
      "content": "يقوم المفوت بتسليم القيم أو السندات أو األوراق المالية المعروضة لالستحفاظ إلى\nالمفوت إليه أو يعمل على تسليمها إليه مقابل دفع هذا األخير ثمن التفويت."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :تفويت السندات وإرجاعها",
      "section": "12",
      "title": "المادة 12",
      "content": "يجوز للطرفين التنصيص في االتفاقية اإلطار المبرمة بينهما على ما يلي:\n إذا حصل تأخير في دفع ثمن التفويت ،فإن االستحفاظ المعني يظل دون تغيير ولو لميقم المفوت بتسليم القيم أو السندات أو األوراق المالية المعنية في التاريخ المحدد لذلك\nبسبب تأخير الدفع .ويلزم المفوت إليه بأن يدفع ،زيادة على ثمن التفويت ،فوائد عن\nالتأخير؛\n إذا حصل تأخير في تسليم القيم أو السندات أو األوراق المالية المعروضة لالستحفاظ،فإن االستحفاظ المعني يظل دون تغيير ولو لم يقم المفوت إليه بدفع ثمن التفويت في\n\n-7-\n\nالتاريخ المحدد بسبب عدم تسليم السندات .غير أن المفوت يلتزم ،إذا دفع ثمن التفويت\nإليه ،بأن يدفع ،زيادة على تسليم السندات ،فوائد عن التأخير."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :تفويت السندات وإرجاعها",
      "section": "13",
      "title": "المادة 13",
      "content": "يقوم المفوت في األجل المحدد لإلرجاع بدفع الثمن المتفق عليه إلى المفوت إليه الذي\nيتعين عليه رد القيم أو السندات أو األوراق المالية إلى المفوت."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :تفويت السندات وإرجاعها",
      "section": "14",
      "title": "المادة 14",
      "content": "يجوز للطرفين التنصيص في اتفاقية اإلطار المبرمة بينهما على ما يلي:\n إذا حصل تأخير في دفع ثمن اإلرجاع ،فإن هذا الثمن يحسب كما لو أن أجل االستحفاظالمعني حل أصال في تاريخ الدفع الفعلي للثمن المذكور ولو لم يقم المفوت إليه بتسليم\nالقيم أو السندات أو األوراق المالية المعنية في التاريخ المحدد لذلك بسبب تأخير الدفع.\nويلزم المفوت بأن يدفع ،زيادة على ثمن اإلرجاع المحسوب على ذلك النحو ،فوائد عن\nالتأخير؛\n إذا حصل تأخير في إرجاع القيم أو السندات أو األوراق المالية المعروضة لالستحفاظولم يدفع ثمن اإلرجاع في التاريخ المحدد لذلك بسبب عدم رد السندات ،فإن ثمن\nاإلرجاع ال يطرأ عليه تغيير بحيث ال يلزم المفوت في تاريخ اإلرجاع الفعلي للسندات\nالمعروضة لالستحفاظ إال بدفع ثمن اإلرجاع المتفق عليه من قبل؛\n إذا حصل تأخير في إرجاع القيم أو السندات أو األوراق المالية المعروضة لالستحفاظوكان ثمن اإلرجاع قد دفع إلى المفوت إليه ،وجب على هذا األخير أن يدفع ،زيادة على\nرد السندات ،فوائد عن التأخير؛"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :تفويت السندات وإرجاعها",
      "section": "15",
      "title": "المادة 15",
      "content": "تستحق بقوة القانون على الفور ومن غير إعذار سابق الفوائد عن التأخير المشار\nإليها في المادتين 12و 14أعاله .وتحسب وفقا لإلجراءات المحددة في اتفاقية اإلطار."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يعتبر الطرف الذي تأخر في التسليم أو الدفع عند تاريخ التفويت أو اإلرجاع ملزما\nبتحمل جميع المصاريف والتعويضات عن األضرار والغرامات التي قد تستحق على\nالطرف اآلخر بسبب التأخير المذكور والتي تكون متوقعة في تاريخ إبرام االستحفاظ\nالمعني ويكون في استطاعته إثباتها ،وذلك بصرف النظر عن األحكام الواردة في المواد\n 12و 14و 15من هذا القانون.\n\n-8-"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "ال تحول أحكام المواد 12و 14و 15و 16أعاله دون تطبيق أحكام الباب الرابع المتعلق\nبفسخ عمليات االستحفاظ إن اقتضى الحال ذلك.\n\nالباب الرابع :فسخ عمليات االستحفاظ"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الرابع :فسخ عمليات االستحفاظ",
      "section": "18",
      "title": "المادة 18",
      "content": "يمكن أن تفسخ عمليات االستحفاظ المبرمة تطبيقا التفاقية اإلطار الموقعة بين الطرفين\nفي حالة إخالل من أحدهما أو في حالة طروء ظروف جديدة وفق الشروط المنصوص عليها\nفي هذا الباب.\n\nالفرع األول :حاالت اإلخالل بعمليات االستحفاظ"
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع األول :حاالت اإلخالل بعمليات االستحفاظ",
      "section": "19",
      "title": "المادة 19",
      "content": "ألجل تطبيق هذا القانون تعتبر إحدى الوقائع التالية حالة إخالل بالنسبة إلى طرف من\nالطرفين:\n -1عدم تنفيذ أي حكم من أحكام هذا القانون أو اتفاقية اإلطار أو استحفاظ متعلق بها إذا\nلم يتم تدارك ذلك إما فور تبليغ عدم التنفيذ من لدن الطرف غير المخل عندما يتعلق\nعدم التنفيذ المذكور بتأسيس أو إرجاع السندات التكميلية المنصوص عليها في المادة\n 7من هذا القانون أو في الحاالت األخرى إذا لم يتم تدارك ذلك داخل أجل يحدده\nالطرفان المتعاقدان في اتفاقية اإلطار ابتداء من تاريخ التبليغ المذكور؛\n -2أي تصريح منصوص عليه في المادة 5من هذا القانون يتبين أنه كان غير صحيح\nفي الوقت الذي قدمه فيه الطرف المخل أو لم يعد صحيحا؛\n -3تصريح أحد الطرفين إلى الطرف اآلخر بتعذر أو رفض تسديد مجموع أو بعض\nالديون المستحقة عليه أو تنفيذ التزاماته أو وجود مسطرة تسوية ودية لصعوبات\nالمقاولة أو تعيين متصرف مؤقت أو منع من إصدار سندات وكذا كل مسطرة مماثلة؛\n -4االنقطاع الفعلي عن مزاولة النشاط أو فتح مسطرة للتصفية الودية أو أي مسطرة\nمماثلة أخرى؛\n -5فتح مسطرة للتسوية أو التصفية القضائية أو أي مسطرة مماثلة أخرى؛\n -6كل واقعة من شأنها أن تؤدي إلى بطالن أو عدم حجية أو انتفاء أية كفالة أو ضمان\nمخول بعقد مستقل لفائدة الطرف اآلخر برسم واحدة أو أكثر من عمليات االستحفاظ\nوكذا كل واقعة مشار إليها في الفقرات 3و 4و 5أعاله تتعلق بشخص آخر سلم\nضمانه الشخصي برسم عملية من عمليات االستحفاظ.\n\n-9-"
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع األول :حاالت اإلخالل بعمليات االستحفاظ",
      "section": "20",
      "title": "المادة 20",
      "content": "عند وقوع حالة إخالل منصوص عليها في المادة 19أعاله ،يخول الطرف غير المخل\nالحق ،بواسطة مجرد تبليغ يوجه إلى الطرف المخل ،في إيقاف تنفيذ التزاماته المتعلقة بالدفع\nوالتسليم وفي فسخ جميع عمليات االستحفاظ الجارية بين الطرفين .وتبين في التبليغ المذكور\nحالة اإلخالل المستند إليها وكذا التاريخ المعتمد للفسخ."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع األول :حاالت اإلخالل بعمليات االستحفاظ",
      "section": "21",
      "title": "المادة 21",
      "content": "إذا كانت حالة اإلخالل ناتجة عن عدم دفع المفوت ثمن اإلرجاع في األجل المحدد\nلإلرجاع فإن القيم أو السندات أو األوراق المالية تظل كسبا للمفوت إليه .وإذا كانت حالة\nاإلخالل ناتجة عن عدم قيام المفوت إليه برد القيم أو السندات أو األوراق المالية في األجل\nالمحدد لإلرجاع فإن مبلغ التفويت يظل كسبا للمفوت.\nويتمتع الطرف غير المخل ،إضافة إلى ذلك ،بالحق في إقامة دعاوى القانون العام على\nالطرف المخل."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع األول :حاالت اإلخالل بعمليات االستحفاظ",
      "section": "22",
      "title": "المادة 22",
      "content": "إذا كانت تجري في شأن أحد الطرفين مسطرة من مساطر التسوية والتصفية القضائية\nالمنصوص عليهما في القسم الثاني بالكتاب الخامس من القانون رقم 15.95المتعلق بمدونة\nالتجارة ،جاز التنصيص في اتفاقية اإلطار المبرمة بين الطرفين على الفسخ بقوة القانون لجميع\nعمليات االستحفاظ المطبقة عليها االتفاقية المذكورة والممكن االحتجاج بها تجاه األغيار.\n\nالفرع الثاني :الظروف الجديدة"
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع الثاني :الظروف الجديدة",
      "section": "23",
      "title": "المادة 23",
      "content": "تعتبر إحدى الوقائع التالية ،ألجل تطبيق هذا القانون ،ظروفا جديدة بالنسبة إلى طرف\nمن الطرفين:\n -1بدء العمل بقانون أو نص تنظيمي جديد أو تغيير قانون أو أي نص له طابع ملزم يترتب\nعليه عدم قانونية عملية االستحفاظ بالنسبة إلى الطرف المعني باألمر أو أنه من الواجب\nالقيام بطرح أو اقتطاع جديد ذي طابع ضريبي من مبلغ يحق له قبضه من الطرف\nاآلخر برسم االستحفاظ المذكور؛\n -2أو أي اندماج أو انفصال يطال الطرف المعني أو أي تفويت لألصول يقوم به هذا\nالطرف ويترتب عليه تراجع ظاهر وجوهري في نشاطه أو ذمته أو وضعيته المالية.\n\n- 10 -"
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الثاني :الظروف الجديدة",
      "section": "24",
      "title": "المادة 24",
      "content": "عندما يطرأ أحد الظروف الجديدة المشار إليها في الفقرة 1من المادة 23أعاله ،يقوم\nكل طرف اطلع عليه بتبليغ ذلك في أقرب اآلجال إلى الطرف اآلخر وكذا عمليات االستحفاظ\nالمعنية بالظرف المذكور.\nيوقف الطرفان حينئذ تنفيذ التزاماتهما المتعلقة بالدفع والتسليم فيما يخص فقط عمليات\nاالستحفاظ المعنية ويبحثان عن حسن نية طوال أجل ثالثين يوما عن حل يرضيهما معا.\nإذا تعذر ،بعد انتهاء المدة المذكورة ،إيجاد حل يرضي الطرفين معا ،جاز لكل طرف أو\nللطرف الذي يقبض مبلغا أقل من المبلغ المقرر أن يبلغ إلى الطرف اآلخر فسخ عمليات\nاالستحفاظ المعنية فقط بالظرف الجديد ويبين في التبليغ المذكور التاريخ المعتمد للفسخ."
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الثاني :الظروف الجديدة",
      "section": "25",
      "title": "المادة 25",
      "content": "عندما يطرأ أحد الظروف الجديدة المشار إليها في الفقرة 2من المادة 23أعاله ،تعتبر\nجميع عمليات االستحفاظ معنية بالظرف المذكور ،وحينئذ يكون للطرف غير المعنى بهذا\nالظرف الحق ،بواسطة مجرد تبليغ يوجه إلى الطرف اآلخر ،في إيقاف تنفيذ التزاماته المتعلقة\nبالدفع والتسليم وفي فسخ جميع عمليات االستحفاظ الجارية بين الطرفين .ويبين في التبليغ\nالمذكور التاريخ المعتمد للفسخ.\n\nالفرع الثالث :آثار الفسخ"
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثالث :آثار الفسخ",
      "section": "26",
      "title": "المادة 26",
      "content": "يعفى الطرفان ابتداء من تاريخ الفسخ من كل التزام بالدفع أو التسليم فيما يخص عمليات\nاالستحفاظ المفسوخة.\nيخول الفسخ ،فيما يخص عمليات االستحفاظ المفسوخة ،الحق في دفع رصيد عن الفسخ\nيحسب وفقا لإلجراءات المحددة في اتفاقية اإلطار المنصوص عليها في المادة 4من هذا\nالقانون."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الثالث :آثار الفسخ",
      "section": "27",
      "title": "المادة 27",
      "content": "توازن مختلف الديون المستحقة على كل طرف من لدن الطرف اآلخر والمتعلقة بعمليات\nاالستحفاظ المفسوخة ،الممكن االحتجاج بها تجاه األغيار والمطبقة عليها اتفاقية اإلطار ،ويحدد\nالرصيد عن الفسخ الواجب قبضه أو دفعه.\n\n- 11 -"
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الثالث :آثار الفسخ",
      "section": "28",
      "title": "المادة 28",
      "content": "يخول فسخ عمليات االستحفاظ الحق ألحد الطرفين عند وقوع إخالل من الطرف اآلخر\nفي استرجاع المصاريف والنفقات المدفوعة بما فيها مصاريف المسطرة القضائية ،إن اقتضى\nالحال ،إذا كان في استطاعته إثبات ذلك.\n\nالباب الخامس :النظام المحاسبي"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الخامس :النظام المحاسبي",
      "section": "29",
      "title": "المادة 29",
      "content": "يعتبر عائد المفوت إليه كيفما كان شكله دخل دين ويخضع على الصعيد المحاسبي لنظام\nالفوائد."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الخامس :النظام المحاسبي",
      "section": "30",
      "title": "المادة 30",
      "content": "إذا كانت مدة االستحفاظ تغطي تاريخ دفع الدخول المرتبطة بالقيم أو السندات أو األوراق\nالمالية المقدمة ألجل االستحفاظ ،وجب على المفوت إليه أن يدفعها في نفس يوم التاريخ\nالمذكور إلى المفوت الذي يدرجها في محاسبة العائدات من نفس النوع."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الخامس :النظام المحاسبي",
      "section": "31",
      "title": "المادة 31",
      "content": "يترتب على االستحفاظ لدى المفوت االحتفاظ في أصول موازنته بالقيم أو السندات أو\nاألوراق المالية المعروضة لالستحفاظ من جهة ،وتقييد مبلغ الدين المستحق عليه للمفوت إليه\nفي خصوم موا زنته ،ويفرد لهذه القيم أو السندات أو األوراق المالية وللدين المذكور فصل\nخاص في محاسبة المفوت.\nيجب ،عالوة على ذلك ،أن يدرج في القوائم التركيبية مبلغ القيم أو السندات أو األوراق\nالمالية المعروضة لالستحفاظ موزعا بحسب طبيعة األصول المعنية."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الخامس :النظام المحاسبي",
      "section": "32",
      "title": "المادة 32",
      "content": "ال تقيد القيم أو السندات أو األوراق المالية المتلقاة ألجل االستحفاظ في موازنة المفوت\nإليه .ويسجل هذا األخير في أصول موازنته مبلغ الدين المستحق له على المفوت.\nللمفوت إليه عندما يفوت قيما أو سندات أو أوراقا مالية تلقاها هو نفسه ألجل االستحفاظ\nأن يقيد في خصو م موازنته مبلغ التفويت المذكور الممثل للدين المستحق عليه من القيم أو\nالسندات أو األوراق المالية الذي يقدر حين اختتام السنة المحاسبية بثمن األصول المذكورة في\nالسوق .وتعتمد الفوارق المالحظة في القيمة لتحديد نتيجة هذه السنة المحاسبية .للمفوت إليه\nعندما يقدم ألجل االستحفاظ قيما أو سندات أو أوراقا مالية تلقاها هو نفسه ألجل االستحفاظ أن\nيقيد في خصوم موازنته مبلغ الدين المستحق عليه للمفوت إليه الجديد.\n\n- 12 -\n\nتفرد في محاسبة المفوت إليه المبالغ الممثلة لمختلف الديون المنصوص عليها في هذه\nالمادة."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الخامس :النظام المحاسبي",
      "section": "33",
      "title": "المادة 33",
      "content": "في حالة إخالل من أحد الطرفين ،فإن ناتج تفويت القيم أو السندات أو األوراق المالية\nيساوي الفرق بين قيمتها الحقيقية يوم وقوع اإلخالل وثمن شرائها المقيد في حسابات المفوت.\nويدرج الناتج المذكور في نتائج المفوت برسم السنة المحاسبية التي وقع فيها اإلخالل."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الخامس :النظام المحاسبي",
      "section": "34",
      "title": "المادة 34",
      "content": "تحدد كيفيات تقييد عمليات االستحفاظ في المحاسبة وفق القواعد المحاسبية المطبقة على\nالطرفين طبقا للتشريع الجاري به العمل.\n\nالباب السادس :العمليات المتعلقة بالسندات"
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب السادس :العمليات المتعلقة بالسندات",
      "section": "35",
      "title": "المادة 35",
      "content": "تنتهي عمليات االستحفاظ باالستهالك أو القرعة المفضية إلى التسديد أو تحويل أو\nاستخدام إذن باالكت تاب .ويقدم تلقائيا تاريخ اإلرجاع بالنسبة إلى عملية االستحفاظ إلى اليوم\nالثاني من أيام العمل التالي لتاريخ نشر اإلعالن الصادر في شأن العملية المقصودة .وعندما\nتكون السندات ،موضوع إحدى الحاالت أعاله ،قد قدمت برسم تسليم تكميلي ،يجب على\nالطرف الذي قدم السندات المذكورة أن يقوم باستبدالها وفق الشروط والكيفيات المنصوص\nعليها في المادة 8من هذا القانون."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب السادس :العمليات المتعلقة بالسندات",
      "section": "36",
      "title": "المادة 36",
      "content": "في حالة الدعوة لعقد جمعية تترتب عليها ممارسة حقوق التصويت بالنسبة إلى مالكي\nالسندات المفوتة وما لم تنص اتفاقية اإلطار على اتفاق خاص ،يجوز للمفوت أن يقدم تاريخ\nإرجاع السندات الممارسة الحقوق المعنية .ولهذا الغرض يوجه المفوت تبليغا باإلرجاع المبكر\nقبل التاريخ األقصى لممارسة الحقوق المذكورة بيومين من أيام العمل على أبعد تقدير زيادة\nعلى أجال التسليم العادية."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب السادس :العمليات المتعلقة بالسندات",
      "section": "37",
      "title": "المادة 37",
      "content": "يحتفظ المفوت إليه بالحقوق أو السندات األخرى الممنوحة بحكم حيازة السندات وترجع\nفي نفس الوقت مع السندات المرتبطة بها .ويؤخذ ذلك بعين االعتبار في تحديد قيمة السندات\nوقيمة التسليم التكميلي.\n\n- 13 -\n\nالباب السابع :المراقبة"
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب السابع :المراقبة",
      "section": "38",
      "title": "المادة 38",
      "content": "يكلف بنك المغرب بالتأكد من تقيد الهيئات المشار إليها في الفقرة األولى من المادة 3\nأعاله بأحكام هذا القانون واتفاقية اإلطار وبالسهر على حسن سير سوق عمليات االستحفاظ.\nلهذا الغرض ،يجب على الهيئات المشار إليها في الفقرة األولى من المادة 3أعاله أن\nتوجه إلى بنك المغرب تبليغا بعمليات االستحفاظ وفقا للنموذج الذي يعده وتتم المصادقة عليه\nوفق الشروط المنصوص عليها في المادة 4أعاله.\nتعتبر باطلة بقوة القانون كل اتفاقية إطار وكل عملية استحفاظ منجزة خالفا ألحكام هذا\nالقانون.\n\nالباب الثامن :أحكام متفرقة"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الثامن :أحكام متفرقة",
      "section": "39",
      "title": "المادة 39",
      "content": "تتمم بالبند 6التالي أحكام الفقرة الثانية من المادة 80من الظهير الشريف المعتبر بمثابة\nقانون رقم 1.93.147بتاريخ 15من محرم 6( 1414يوليو )1993المتعلق بنشاط مؤسسات\nاالئتمان ومراقبتها:\nالمادة ( - .80الفقرة الثانية) - .على أن لكل منشأة مهما كانت طبيعتها أن تقوم بالعمليات\nالتالية:\n..........................................................................................................\n -6استحفاظ قيم منقولة مسعرة في بورصة القيم أو سندات الديون القابلة للتداول أو قيم\nتصدرها الخزينة أو عرضها لالستحفاظ.\n\n- 14 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}