{
  "id": "ma-adala-administrative-6214",
  "type": "statute",
  "title": "ظهير شريف رقم 1.06.81 يتعلق بالمجلس الملكي الاستشاري للشؤون الصحراوية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدث بجانب جاللتنا الشريفة بمقتضى ظهيرنا الشريف هذا مجلس ملكي استشاري\nللشؤون الصحراوية ،تكون مهمته مساعدة جاللتنا الشريفة في جميع القضايا المتعلقة بالدفاع\nعن الوحدة الترابية والوحدة الوطنية للمملكة واإلنعاش التنموي واالقتصادي واالجتماعي\nلألقاليم الجنوبية وصيانة هويتها الثقافية.\nوتجري على المجلس الملكي االستشاري أحكام ظهيرنا الشريف هذا الذي يعد بمثابة\nنظام أساسي له وكذا النصوص المتخذة لتطبيقه.\nوتدعى هذه المؤسسة في ظهيرنا الشريف هذا باسم «المجلس»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يمارس المجلس الصالحيات التالية:\nإبداء الرأي فيما تستشيره فيه جاللتنا الشريفة ،من قضايا عامة أو خاصة ذات الصلة\nبالدفاع عن الوحدة الترابية والوحدة الوطنية للمملكة ،وبالتنمية البشرية واالقتصادية\nواالجتماعية المندمجة لألقاليم الجنوبية والقيام بأية مهمة تناط به ارتباطا بالمجاالت السالفة\nالذكر.\nإنجاز المهام التي تسند للمجلس من طرف جاللتنا الشريفة في القضايا السالف ذكرها.\nرفع اقتراحات إلى جاللتنا الشريفة بخصوص المبادرات والمشاريع والتدابير المتعلقة\nبالمجاالت اآلتية:\n عودة واندماج جميع المغاربة المنحدرين من األقاليم الجنوبية في حظيرة الوطنالغفور الرحيم؛\n الدفاع عن الوحدة الترابية والوحدة الوطنية وتقوية التضامن الوطني سواء باألقاليمالجنوبية أو باقي جهات المملكة؛\n ضمان التنمية البشرية واالقتصادية واالجتماعية لألقاليم الجنوبية بتنسيق مع جميعالهيات الوطنية والمحلية من القطاع العام أو الخاص؛\n\n-3-\n\n صيانة وإنعاش اإلرث الثقافي والفني واللغوي (الحساني) لألقاليم الجنوبية؛ ضمان مستقبل واعد للشباب عبر إنعاش التربية والتكوين والتشغيل والتعبير عنطموحاتهم وقدراتهم في بيئة تسودها الدينامية والتضامن على المستوى المحلي والوطني؛\n النهوض بوضعية المرأة وإدماجها في جميع المجاالت؛ تعز يز المبادئ والقواعد ذات الصلة بحقوق اإلنسان في األقاليم الجنوبية ،طبقاللتشريع الجاري به العمل؛\n المشاركة بتنسيق مع السلطات المختصة في أشغال واجتماعات الهيئات والمنظماتالدولية المرتبطة بقضية الوحدة الترابية أو بالتنمية التي تعرفها األقاليم الجنوبية.\nرفع تقرير سنوي لجاللتنا الشريفة عن حصيلة وآفاق عمل المجلس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتألف المجلس عالوة عن الرئيس من أعضاء يتمتعون بالصفة التداولية تعينهم جاللتنا\nالشريفة لمدة أربع سنوات من بين:\n البرلمانيين ورؤساء المجالس الجهوية ورؤساء المجالس اإلقليمية ورؤساء الغرفالمهنية لألقاليم الجنوبية خالل مدة انتدابهم؛\n األعضاء الذين تم انتخابهم من طرف القبائل الصحراوية برسم المجلس السابق ؛ شيوخ القبائل؛ الناشطين في إطار جمعيات المجتمع المدني والمنظمات الشبابية باألقاليم الجنوبية ؛ ممثلي المواطنين المنحدرين من األقاليم الجنوبية المقيمين بالخارج وكذا المحتجزينبتندوف؛\n ممثلي الفاعلين والمنظمات السوسيو اقتصادية ؛ شخصيات أخرى مشهود لها بالكفاءة والنزاهة.المادة 5\nيضم المجلس ضمن أعضائه بصفة استشارية:\n −السلطات الحكومية المكلفة بالداخلية والشؤون الخارجية والتعاون أو من يمثلها؛\n −والة وعمال األقاليم الجنوبية؛\n-4-\n\n −مدير وكالة اإلنعاش والتنمية االقتصادية واالجتماعية في أقاليم الجنوب\nبالمملكة؛\n −مديرو المراكز الجهوية لالستثمار باألقاليم الجنوبية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يمكن للمجلس في إطار مزاولة مهامه أن يشرك في أشغاله كل سلطة حكومية أو كل\nمؤسسة عمومية أو خاصة ،كما يمكنه إشراك كل شخصية مؤهلة لمساعدته على تحقيق\nأهدافه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجتمع المجلس مرتين في السنة على األقل وكلما دعت الحاجة إلى ذلك ،بدعوة يوجهها\nرئيسه تنفيذا ألمر صادر من جاللتنا الشريفة.\nيجوز للرئيس بعد استشارة مكتب المجلس أن يعهد إلى بعض أعضاء المجلس بتكوين\nمجموعات عمل ولجان متخصصة ولجان خاصة تتولى دراسة قضايا معينة وترفع إلى\nالمجلس ما تراه مفيدا من التوصيات في شأنها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يضطلع الرئيس بتسيير اجتماعات المجلس ،ويتخذ كل اإلجراءات الالزمة لضمان\nحسن تسييره ،وخاصة منها:\n −وضع الميزانية السنوية للمجلس وتولي األمر بصرفها؛\n −وضع جدول أعمال اجتماعات المجلس بعد المصادقة عليه من قبل جاللتنا الشريفة؛\n −رفع خالصات واقتراحات المجلس إلى جاللتنا الشريفة؛"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يساعد رئيس المجلس مكتب مكون من تسعة نواب للرئيس؛\nيتم انتخاب أعضاء المكتب من طرف أعضاء المجلس ذوي الصفة التداولية وذلك عن\nطريق االقتراع السري األحادي باألغلبية النسبية وفي حالة تعادل األصوات ،ينتخب المرشح\nاألكبر سنا وفي حالة تعادل السن تجرى القرعة لتعيين المرشح الفائز."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعتبر الرئيس الناطق الرسمي باسم المجلس والمخاطب الرسمي للسلطات العمومية\nالوطنية والمنظمات والهيئات الدولية.\n\n-5-\n\nللرئيس أن يستأذن جاللتنا الشريفة في شأن تفويض بعض اختصاصاته ألعضاء في\nالمجلس .إذا حال عائق دون اضطالع الرئيس بمهامه ،فإن جاللتنا الشريفة تعين أحد أعضاء\nالمجلس ليتولى مهمة الرئاسة المؤقتة لجلساته."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تعتبر عضوية المجلس تطوعية بيد أنه تصرف ألعضاء المجلس تعويضات عن المهام\nالتي ينيطها المجلس بهم.\nتحدد بمرسوم كيفيات تطبيق مقتضيات هذه المادة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتولى أمانة المجلس أمين عام تعينه جاللتنا الشريفة من بين أعضاء المجلس أو من\nخارجه.\nإذا لم يكن األمين العام عضوا بالمجلس فإنه في هذه الحالة يشارك في أشغال المجلس\nبصفة استشارية.\nللرئيس أن يفوض صالحيات وضع ميزانية المجلس لألمين العام أو يفوض له مهام\nاألمر المساعد بصرفها.\nيتحمل األمين العام للمجلس مسؤولية مسك تقارير ووثائق ومستندات المجلس وحفظها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ترصد للمجلس ميزانية تخصص لتغطية مصاريف تسييره وتسجل االعتمادات\nالمخصصة لها ضمن ميزانية البالط الملكي."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يتولى المجلس وضع مشروع نظام داخلي تتم المصادقة عليه من قبل جاللتنا الشريفة.\nيحدد النظام الداخلي الهياكل اإلدارية والمالية للمجلس وكيفيات تسييره وممارسته\nالختصاصاته وعقد اجتماعاته ومداوالته."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ينشر ظهيرنا الشريف هذا في الجريدة الرسمية.\nوحرر بالعيون في 24من صفر 25( 1427مارس .)2006\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}