{
  "id": "ma-adala-financial-56",
  "type": "statute",
  "title": "القانون الأساسي لبنك المغرب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :اإلحداث ورأس المال والنظام القانوني والمقر",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيـعـتـبـر «بـنـك المغرب» المحدث بموجب الظهير الشريف رقم 1.59.233بتاريخ\n 23من ذي الحجة 30( 1378يونيو ،)1959المشار إليه فيما بعد بالبنك ،شخصا اعتباريا\nعموميا يتمتع باالستقالل المالي واإلداري ،يحدد غرضه ومهامه وعملياته وكذا كيفيات\nإدارته وتسييره ومراقبته بمقتضى هذا القانون وكذا النصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :اإلحداث ورأس المال والنظام القانوني والمقر",
      "section": "2",
      "title": "المادة 2",
      "content": "يحدد رأسمال البنك في 500.000.000درهم .يكون الرأسمال محررا بكامله في\nحوزة الدولة.\nيمكن الزيادة في رأسمال البنك بإدماج االحتياطيات بمقرر يصدره مجلس البنك بعد\nاستطالع رأي مندوب الحكومة ،في حدود خمسين في المائة من رأس المال.\nفي حال عدم كفاية رأسمال البنك ،تلزم الحكومة بتقديم حصة نقدية في رأس المال من\nأجل تغطية ذلك حسب نفس الكيفيات ،على أن تتم الموافقة على ذلك بموجب نص تنظيمي."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :اإلحداث ورأس المال والنظام القانوني والمقر",
      "section": "3",
      "title": "المادة 3",
      "content": "تخضع قرارات وعمليات البنك ألحكام التشريع الجاري به العمل ،مع مراعاة\nاالستثناءات المنصوص عليها بمقتضى هذا القانون."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :اإلحداث ورأس المال والنظام القانوني والمقر",
      "section": "4",
      "title": "المادة 4",
      "content": "يقع مقر البنك بالرباط.\nيحدث البنك فروعا ووكاالت حيث يرى ذلك ضروريا.\n\n-3-\n\nالباب الثاني :المهام\nالفرع األول :المهام األساسية"
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع األول :المهام األساسية",
      "section": "5",
      "title": "المادة 5",
      "content": "يمارس البنك امتياز إصدار األوراق البنكية والقطع النقدية الرائجة قانونا داخل تراب\nالمملكة."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع األول :المهام األساسية",
      "section": "6",
      "title": "المادة 6",
      "content": "يحدد البنك السياسة النقدية ويسيرها بكل شفافية ،في إطار السياسة االقتصادية والمالية\nللحكومة.\nيعتبر الحفاظ على استقرار األسعار الهدف الرئيسي للبنك.\nيحدد البنك هدف استقرار األسعار ويسير السياسة النقدية.\nيقوم الوزير المكلف بالمالية تحت إشراف رئيس الحكومة ،بالتشاور مع والي بنك\nالمغرب بصفة منتظمة من أجل ضمان انسجام السياسة االحترازية الكلية وكذا انسجام\nالسياسة النقدية مع األدوات األخرى المتعلقة بالسياسة الماكرو اقتصادية."
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع األول :المهام األساسية",
      "section": "7",
      "title": "المادة 7",
      "content": "يتدخل البنك في السوق النقدية باستخدام أدوات وعمليات السياسة النقدية المحددة في"
    },
    {
      "provision_ref": "art66",
      "chapter": "الفرع األول :المهام األساسية",
      "section": "66",
      "title": "المادة 66",
      "content": "من هذا القانون.\nيسهر البنك على حسن سير السوق النقدية ويتولى مراقبتها."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع األول :المهام األساسية",
      "section": "8",
      "title": "المادة 8",
      "content": "يتحقق البنك من حسن سير النظام البنكي ويسهر على تطبيق األحكام التشريعية\nوالتنظيمية المتعلقة بمزاولة نشاط مؤسسات االئتمان والهيئات المعتبرة في حكمها ومراقبته."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع األول :المهام األساسية",
      "section": "9",
      "title": "المادة 9",
      "content": "يتخذ البنك جميع التدابير التي من شأنها تسهيل تحويل األموال ويسهر على حسن سير\nوسالمة أنظمة األداء ونجاعتها.\nوفي هذا اإلطار ،يسهر البنك على سالمة نظامي المقاصة والتسديد مقابل تسليم\nاألدوات المالية ويتحقق البنك من سالمة وسائل األداء ومن مدى مالءمة المعايير القابلة\nللتطبيق عليها.\nويجوز للبنك المطالبة بالوثائق والمعلومات الضرورية إلنجاز المهام المشار إليها\nأعاله.\n\n-4-"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع األول :المهام األساسية",
      "section": "10",
      "title": "المادة 10",
      "content": "يساهم البنك في استقرار النظام المالي الوطني ،خاصة في إطار لجنة التنسيق والرقابة\nعلى المخاطر الشمولية المحدثة بموجب أحكام القانون المتعلق بمؤسسات االئتمان والهيئات\nالمعتبرة في حكمها.\nعالوة على ذلك ،يمكن للبنك أن يقترح على الحكومة كل إجراء آخر يهدف إلى الحفاظ\nعلى االستقرار المالي."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع األول :المهام األساسية",
      "section": "11",
      "title": "المادة 11",
      "content": "ينفذ البنك سياسة سعر الصرف في إطار نظام الصرف والتوجهات التي تحددهما\nالحكومة بعد استطالع رأي البنك."
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع األول :المهام األساسية",
      "section": "12",
      "title": "المادة 12",
      "content": "يزاول البنك مهمة مسك وتدبير احتياطي الصرف للبالد باعتبارها مهمة تكتسي صبغة\nالمصلحة العامة.\nيتم تقييد احتياطي الصرف ضمن أصول موازنة البنك ،ويتم تخصيص هذا االحتياطي\nللبنك قصد مزاولته لمهامه األساسية كما تم تحديدها بمقتضى هذا القانون .وال يمكن أن يكون\nهذا االحتياطي محل إجراءات تحفظية أو تنفيذية متخذة ضد الدولة ،كما ال يجوز اتخاذه\nكضمان اللتزامات الدولة.\nيمكن للبنك استخدام احتياطي الصرف من أجل الحفاظ على قيمة الدرهم ،إذا سمح\nبذلك نظام وتوجهات الصرف المعتمدة وبعد التشاور مع السلطة الحكومية المكلفة بالمالية.\nفي إطار تدبير احتياطي الصرف وبصرف النظر عن أي أحكام تشريعية أخرى سارية\nالمفعول ،يخول للبنك إبرام اتفاقيات مع أطراف أجنبية على أساس اتفاقيات إطار للجمعيات\nالمهنية الدولية.\nيمكن للبنك تفويض تدبير جزء من احتياطي الصرف لوكالء وفق الشروط التي\nيحددها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يمكن للبنك أثناء مزاولة مهامه ،في شخص والي بنك المغرب والمدير العام\nوأعضاء مجلسه ،التماس أو قبول تعليمات من الحكومة أو من الغير.\n\nالفرع الثاني :مهام أخرى"
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثاني :مهام أخرى",
      "section": "14",
      "title": "المادة 14",
      "content": "يساهم البنك في وضع وتنفيذ االستراتيجية الوطنية لإلدماج المالي وفي النهوض بنظام\nمالي إدماجي.\n-5-"
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثاني :مهام أخرى",
      "section": "15",
      "title": "المادة 15",
      "content": "يعتبر البنك مستشارا ماليا للحكومة .وتستطلع الحكومة رأيه على وجه الخصوص في\nجميع المسائل التي من شأنها أن تمس بمزاولة صالحياته ووظائفه كما هي مبينة في هذا\nالقانون .ويعرض البنك على الحكومة جميع اآلراء واالقتراحات المتعلقة بنفس المسائل."
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الثاني :مهام أخرى",
      "section": "16",
      "title": "المادة 16",
      "content": "يعد البنك وكيال للخزينة بخصوص جميع عملياتها البنكية سواء بالمغرب أو بالخارج.\nيعهد إلى البنك ،وفق الشروط المحددة بنص تنظيمي ،بعمليات إصدار وإعادة الشراء\nوتحويل وإرجاع االقتراضات العمومية واألوراق العمومية ،وبصورة عامة ،بالخدمة المالية\nالخاصة باالقتراضات الي تصدرها الدولة.\nويمكن للبنك ،بطلب من الحكومة ،المشاركة في المفاوضات المتعلقة بالقروض\nواالقتراضات الخارجية المبرمة لحساب الدولة."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثاني :مهام أخرى",
      "section": "17",
      "title": "المادة 17",
      "content": "تؤدى عن الخدمات المقدمة من طرف الدولة لفائدة البنك ،أجرة تحتسب على أساس\nالتكاليف التي تتحملها الدولة برسم هذه الخدمات ،حسب الشروط ووفق الكيفيات المحددة\nبموجب اتفاقية تبرم بين الدولة والبنك.\nيتقاضى البنك برسم العمليات البنكية والخدمات المالية المنجزة لحساب الدولة لتغطية\nالتكاليف التي يتحملها البنك برسم العمليات والخدمات المذكورة.\nتحدد كيفيات تطبيق أحكام الفقرة السابقة بموجب اتفاقية تبرم بين الدولة والبنك."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثاني :مهام أخرى",
      "section": "18",
      "title": "المادة 18",
      "content": "يمكن للبنك بطلب من الحكومة تمثيلها لدى المؤسسات المالية والنقدية الدولية المحدثة\nلدعم التعاون الدولي في المجالين النقدي والمالي."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثاني :مهام أخرى",
      "section": "19",
      "title": "المادة 19",
      "content": "يشارك البنك ،بطلب من الحكومة ،في التفاوض حول االتفاقات المالية الدولية ويمكنه،\nعند االقتضاء ،أن يكلف بتنفيذها.\nتنفذ االتفاقات المشار إليها في الفقرة أعاله لحساب الدولة التي تتحمل مخاطرها\nوتكاليفها.\n\n-6-\n\nالباب الثالث :عمليات البنك"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :عمليات البنك",
      "section": "20",
      "title": "المادة 20",
      "content": "يمكن للبنك:\n أن يفتح ويمسك حسابات تحت الطلب وحسابات سندات وأي حسابات إيداعباسم:\n الخزينة؛\n مؤسسات االئتمان المعتمدة باعتبارها بنوكا؛\n البنوك المركزية األجنبية؛\n الهيئات المالية الدولية واإلقليمية؛\n الهيئات الدولية واإلقليمية؛\n أي هيئة أخرى أو أي شخص ذاتي أو اعتباري ،بعد موافقة من والي بنك\nالمغرب.\n أن يباشر جميع عمليات استخالص القيم؛ أن يجري جميع عمليات الصرف ،سواء كانت في حينها أو بآجال؛ أن يقوم بجميع العمليات البنكية بأمر من الغير ولحسابه ،بالقدر الذي تمت فيهتغطية العمليات المذكورة أو إنجازها لفائدة البنك؛\n أن يـحـصـل عـلـى قروض ويمنحها وأن يقرض أو يقترض من بنوك أجنبية،أو مؤسسات نقدية ومالية أجنبية أو دولية .عند إجراء هذه العمليات ،يطالب\nالبنك أو يمنح الضمانات التي يراها مناسبة."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :عمليات البنك",
      "section": "21",
      "title": "المادة 21",
      "content": "يمكن للبنك طبع األوراق البنكية وسك القطع النقدية سواء لحسابه الخاص أو لحساب\nالدول األجنبية والبنوك المركزية األجنبية المخول لها ذلك.\nويمكن كذلك للبنك أن يصنع الوثائق المؤمنة أو تلك المراد تأمينها سواء لحساب الدولة\nأو لحس اب الدول األجنبية أو كل هيأة مغربية أو أجنبية المخول لها ذلك ،طبقا للنصوص\nالتشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثالث :عمليات البنك",
      "section": "22",
      "title": "المادة 22",
      "content": "يـمـكـن لـلبنك اقتناء األمالك العقارية الالزمة لمصالحه أو لمستخدميه .يمكنه أن يبيع\nأو يقوم بمعاوضة األمالك المذكورة لغرض االستغالل.\n\n-7-\n\nيـمـكـنه كذلك أن يـقـبـل ،بـرسـم الترهن أو الرهن الرسمي أو الوفاء بمقابل ،عقارات\nأو غيرها من األموال لتغطية ديونه المعلقة األداء .كما يمكنه ،لنفس الغاية ،أن يقتني\nالعقارات وغيرها من األموال التي رست عن طريق بيع جبري.\nمع مراعاة أحكام الفقرة األولى من هذه المادة ،يجب تفويت العقارات واألموال المقتناة\nبهذا الشكل."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الثالث :عمليات البنك",
      "section": "23",
      "title": "المادة 23",
      "content": "يمكن للبنك ،بهدف تحقيق مصلحة عامة ،أن يساهم في هيئات مالية عمومية وطنية\nودولية غير تلك الخاضعة إلشرافه."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثالث :عمليات البنك",
      "section": "24",
      "title": "المادة 24",
      "content": "ال يمكن للبنك القيام بعمليات أخرى غير تلك المأذون بها بموجب المواد من 20إلى\n 23أعاله ،ما عدا إذا كانت العمليات المعنية:\nأ .يستدعيها تنفيذ المهام أو تصفية العمليات المنصوص عليها في هذا القانون؛\nب .منجزة حصريا لفائدة مستخدميه.\n\nالباب الرابع :اإلدارة والتسيير واللجان"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع األول :جهاز اإلدارة :المجلس",
      "section": "25",
      "title": "المادة 25",
      "content": "عالوة على المهام الموكولة له بموجب هذا القانون ،يتولى المجلس القيام بالمهام التالية:\nأوال:\n تحديد هدف استقرار األسعار؛\n تحديد سعر الفائدة المتعلق بالعمليات التي يقوم بها البنك في السوق النقدية؛\n تحديد نسبة االحتياطيات اإلجبارية المشار إليها في المادة 66من هذا القانون\nووعاء حسابها واألجرة المؤداة عنها؛\n تحديد أدوات التدخل المتعلقة بتدبير السيولة التي يراها مالئمة لخصوصيات\nأنشطة وعمليات البنوك التشاركية المنصوص عليها في القانون المتعلق\nبمؤسسات االئتمان والهيئات المعتبرة في حكمها وذلك بعد الرأي بالمطابقة\nالصادر عن المجلس العلمي األعلى؛\n-8-\n\n تحديد شروط إصدار سندات االقتراض وإعادة شرائها المشار إليها في البند\nالثاني من الفقرة الثانية من المادة 66من هذا القانون؛\n تحديد كل أداة أخرى للتدخل في السوق النقدية أو سوق الصرف؛\n تحديد كل أداة يمكن استخدامها في الحاالت االستثنائية ،وتقرير كل إجراء\nتستلزمه هذه الحاالت ،السيما منح السيولة االستعجالية والتسبيقات المنصوص\nعليهما في المادة 67من هذا القانون؛\n تقرير الكيفيات التي بموجيها يتم إطالع العموم على قرارات السياسة النقدية؛\n إبداء الرأي في مختلف مشاريع ومقترحات القوانين المتعلقة بالنظام البنكي؛\n تحديد القواعد العامة لتدبير احتياطيات الصرف؛\n تقرير كيفيات استعمال احتياطيات الصرف بهدف الحفاظ على قيمة الدرهم.\n يطلع المجلس بصفة منتظمة على سير السياسة النقدية وتدبير احتياطيات\nالصرف.\nثانيا:\n تحديد خصائص األوراق والنقود المعدنية التي يصدرها البنك ويقرر ترويجها\nوسحيها حسب الكيفيات المنصوص عليها في المواد 58و 60و 61من هذا\nالقانون؛\n المصادقة على التقرير السنوي حول الوضعية االقتصادية والنقدية والمالية\nللبالد وحول أنشطة البنك الذي يقدم إلى جاللة الملك.\nثالثا:\n التداول في شأن جميع المسائل المتعلقة بتنظيم البنك وتوجهاته االستراتيجية؛\n المصادقة على شروط وطرق إبرام وتنفيذ صفقات البنك؛\n التقرير في شأن استخدام األموال الذاتية للبنك الممثلة لحسابات رأسماله\nواحتياطياته؛\n البت في شراء العقارات وبيعها ومعاوضتها سواء لفائدة البنك أو لفائدة\nالصناديق التابعة ألنظمة التقاعد واالحتياط االجتماعي الخاصة بمستخدمي\nالبنك؛\n المصادقة على الميزانية السنوية للبنك والتعديالت المدخلة عليها خالل السنة\nالمالية الجارية؛\n البت في إحداث فروع البنك ووكاالته وإغالقها؛\n التداول ،بمبادرة من والي بنك المغرب ،بشأن المعاهدات واالتفاقيات\nوالمصادقة عليها؛\n-9-\n\n دراسة تقرير التدبير والقوائم التركيبية والمصادقة عليها؛\n تعيين مدقق الحسابات الجاري المكلف بالتدقيق السنوي لحسابات البنك وتحديد\nمدة انتدابه؛\n دراسة تقرير مدقق الحسابات الخارجي والتقرير في شأن مآل مالحظاته؛\n دراسة الميثاق الخاص بالتدقيق الداخلي وكذا برنامج التدقيق الداخلي السنوي\nللبنك والمصادقة عليهما؛\n تحديد النظام األساسي والنظام العام لألجور والتعويضات وكذا أنظمة التقاعد\nواالحتياط االجتماعي الخاصة بمستخدمي البنك والسهر على ديمومة هذه\nاألنظمة؛\n دراسة النظام الداخلي للمجلس ومدونة األخالقيات المتعلقة بأعضائه وكذا\nمدونة األخالقيات المتعلقة بمستخدمي البنك والمصادقة عليها؛\n تعيين مدراء البنك باقتراح من والي بنك المغرب.\nيتم إخبار المجلس دوريا بسير مهام البنك وبأنشطته وكذا بنتائجه.\nيتوصل المجلس بصورة منتظمة وعلى األقل مرة واحدة كل شهر بالبيان المحاسبي\nللبنك."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يتألف مجلس البنك من األعضاء التالي بيانهم:\n والي بنك المغرب ،رئيسا؛ المدير العام؛ مدير الخزينة والمالية الخارجية لدى الوزارة المكلفة بالمالية ،الذي ال يصوتعلى القرارات المتعلقة بالسياسة النقدية؛\n ستة أعضاء يعينهم رئيس الحكومة ،من بينهم ثالثة أعضاء يقترحهم والي بنكالمغرب من بين األشخاص المشهود لهم بالنزاهة وبالكفاءة في الميدان النقدي\nأو المالي أو االقتصادي ،ال يزاولون أي انتداب انتخابي عمومي وال يشغلون\nأي منصب من مناصب المسؤولية في منشأة عامة أو خاصة أوفي اإلدارة\nالعمومية .الثالثة اآلخرين تقترحهم السلطة المكلفة بالمالية ،لهم نفس الشروط.\nيتم تعيين األعضاء المذكورين لمدة ست سنوات غير قابلة للتجديد.\nويتجدد ثلث مقاعد هؤالء األعضاء كل سنتين.\nويعين بالقرعة مقعدي العضوين الذين يكونان محل التجديدين األول والثاني.\nوتجرى القرعة الخاصة بالتجديد األول عند نهاية السنة الثانية الي تلي تعيين األعضاء\nألول مرة.\n-10-\n\nوتجرى القرعة الخاصة بالتجديد الثاني عند نهاية السنة الرابعة التي تلي تعيين\nاألعضاء ألول مرة .غير أن سحب القرعة ال يشمل العضوين الذين تم تعيينهما خالل التجديد\nاألول للمجلس.\nال يمكن إن هاء مهمة األعضاء المشار إليهم في البند الرابع من الفقرة األولى من هذه\nالمادة ،قبل تاريخ استيفائها ،إال إذا أصبحوا غير قادرين على القيام بها أو ارتكبوا خطأ\nجسيما .وفي هاتين الحالتين ،تنتهي مدة انتداب العضو المعني بطلب معلل للمجلس الذي يبت\nفي األمر بأغلبية األعضاء ما عدا العضو المعني .تحدد كيفيات تطبيق هذه الفقرة بموجب\nمدونة األخالقيات المتعلقة بأعضاء المجلس.\nينهي العضو المعين خلفا للعضو المستقيل أو المعزول أو المتوفى مدة انتداب العضو\nالذي تم تعويضه."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يجتمع المجلس مرة واحدة على األقل كل ثالثة أشهر بمبادرة من رئيسه وكلما طلب\nذلك ثالثة من أعضائه على األقل.\nيتم إطالع العموم على الجدول السنوي لالجتماعات العادية للمجلس.\nال يتداول المجلس إال بحضور األغلبية المطلقة ألعضائه الحا ضرين .وتتخذ قرارات\nالمجلس بأغلبية أصوات األعضاء الحاضرين .وفي حالة تساوي األصوات ،يرجح الجانب\nالذي يكون فيه رئيس الجلسة.\nتثبت مداوالت المجلس في محاضر يوقعها رئيس الجلسة وعضو واحد من المجلس\nعلى األ قل .في حالة تعذر حضور رئيس الجلسة ،يوقع المحضر من طرف عضوين على\nاألقل حضرا الجلسة.\nيتم اإلشهاد بصحة نسخ ومستخرجات محاضر المداوالت إما من طرف والي بنك\nالمغرب أو بشكل مشترك من طرف المدير العام وعضو بالمجلس.\nيمنح أعضاء المجلس الستة المعينين من طرف رئيس الحكومة تعويضات يحددها\nمرسوم."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يجوز للمجلس قصد القيام بمهام خاصة أن يفوض السلط المخولة له بمقتضى هذا\nالقانون إما لوالي بنك المغرب وإما للجان مصغرة مشكلة من بين أعضائه ،وتطبق أحكام\nالفقرة الرابعة من المادة 27أعاله على مداوالت اللجان المصغرة المذكورة .يرفع تقرير إلى\nالمجلس بنتائج المهام المفوضة أعاله."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تحدث لجنة التدقيق مكونة من عضوين على األقل يعينهم المجلس من بين األعضاء\nالستة المعينين من طرف رئيس الحكومة.\n-11-\n\nتبدي هذه اللجنة رأيها للمجلس بشأن المسائل المتعلقة بالمعلومات المحاسبية والتدقيق\nالداخلي والخارجي والمراقبة الداخلية وضبط المخاطر.\nيصادق المجلس على كيفيات سير هذه اللجنة.\n\nالفرع الثاني :جهاز التسيير :والي بنك المغرب"
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الثاني :جهاز التسيير :والي بنك المغرب",
      "section": "30",
      "title": "المادة 30",
      "content": "يعين والي بنك المغرب وفق الشروط المنصوص عليها في الفصل 49من الدستور\nلمدة ست سنوات قابلة للتجديد مرة واحدة.\nيتم اختياره من بين الشخصيات المشهود لها بالكفاءة والنزاهة والحياد.\nيؤدي اليمين بين يدي جاللة الملك .وتحدد أجرته بمرسوم."
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الثاني :جهاز التسيير :والي بنك المغرب",
      "section": "31",
      "title": "المادة 31",
      "content": "مع مراعاة االختصاصات المخولة للمجلس بموجب هذا القانون ،يقوم والي بنك\nالمغرب بإدارة البنك وتسييره ،ولهذه الغاية:\n يرأس المجلس ويدعو إلى انعقاده ويحدد جدول أعمال الجلسات؛\n يطلع المجلس بصفة دورية على سير السياسة النقدية وتدبير احتياطي الصرف\nوالمهام واألنشطة األخرى وكذا نتائج البنك؛\n يعد مشروع التقرير السنوي حول الوضعية االقتصادية والنقدية والمالية للبالد\nوحول أنشطة البنك ،المشار إليه في المادة 50من هذا القانون؛\n يحدد بمقرر الكيفيات الي يتم بموجيها القيام بالعمليات المشار إليها في المادة\n 66من هذا القانون؛\n يمنح االعتمادات الخاصة بمزاولة نشاط معالجة النقود االئتمانية بهدف إعادة\nترويجها ،ويحدد بمقرر شروط مزاولة هذا النشاط؛\n يصدر كل عقوبة إدارية أو مالية ضد أي متدخل في مجال معالجة النقود\nاالئتمانية الذي لم يتقيد باألحكام الواردة في هذا القانون أو النصوص المتخذة\nلتنفيذه؛\n يحدد شروط تفويض تدبير احتياطي الصرف؛\n يحدد شروط فتح وتشغيل الحسابات تحت الطلب وحسابات السندات وأي حساب\nللودائع ألي شخص ذاتي أو اعتباري؛\n يقترح على المجلس تعيين مدراء البنك ويقوم بالتوظيف والتعيين في كل\nالوظائف األخرى؛\n\n-12-\n\n يعين ممثلين للبنك في مجالس هيئات أخرى في حال تم التنصيص على مثل هذا\nالتمثيل؛\n ينظم مصالح البنك ويحدد اختصاصاتها؛\n يضع شروط وطر ق إبرام وتنفيذ صفقات البنك ويعرضها على المجلس قصد\nالمصادقة؛\n يعد مشاريع الميزانية السنوية والتعديالت التي تطرأ عليها خالل السنة المالية؛\n يقوم بعمليات االقتناء والتفويت والمعاوضة المتعلقة بالعقارات التي يوافق عليها\nالمجلس؛\n يتخذ القرارات العامة أو الفردية ،غير تلك المسندة للمجلس ،طبقا ألحكام هذا\nالقانون؛\n يمثل البنك إزاء األغيار ويرفع الدعاوى القضائية ويتابعها ويدافع عنها ويتخذ\nجميع تدابير التنفيذ وسائر اإلجراءات التحفظية التي يراها مفيدة .لهذا الغرض\nوبالرغم من أي تشريع مخالف ،يعتبر اللجوء إلى محامي غير إلزامي في سائر\nمراحل التقاضي؛\n يمكنه تفويض سلطه من أجل إنجاز أعمال معينة؛\n يحدد تأليف كل من اللجنة المديرية واللجنة النقدية والمالية ولجنة االستقرار\nالمالي وكذا اختصاصاتها وكيفيات عملها؛\n يقدم تقرير التدبير والقوائم التركيبية للمجلس قصد المصادقة عليها؛\n يحدد شروط تفويض تدبير أصول الصناديق التابعة ألنظمة التقاعد واالحتياط\nاالجتماعي الخاصة بمستخدمي البنك.\nعند الضرورة الملحة وغير المتوقعة التي يستحيل معها استدعاء وانعقاد المجلس،\nيؤهل والي بنك المغرب التخاذ كل إجراء من اختصاص المجلس .وتعرض القرارات\nالمتخذة بموجب هذا التفويض على المجلس للمداولة في اجتماعه المقبل."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يقوم والي بنك المغرب بتنفيذ قرارات المجلس ويتخذ جميع التدابير الضرورية لهذا\nالغرض ويتولى مراقبة تنفيذها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يساعد والي بنك المغرب مدير عام ،وفقا للمهام المسندة له وتحت سلطته.\nيزاول المدير العام جميع المهام المسندة له من طرف والي بنك المغرب.\nينوب المدير العام عن والي بنك المغرب في حالة ما إذا تغيب هذا األخير أو عاقه\nعائق.\n-13-\n\nفي حال شغور منصب والي بنك المغرب ،يقوم المدير العام بتصريف األمور الجارية\nفي انتظار تعيين والي بنك المغرب جديد.\nإذا تغيب والي بنك المغرب أو عاقه عائق وطال غيابه ،لمدة ستة ( )6أشهر يعين\nبمرسوم خالل هذه الفترة ،عضو من المجلس يختاره هذا األخير من بين أعضائه المعينين\nمن قبل رئيس الحكومة لمزاولة اختصاصات والي بنك المغرب.\nوالختيار العضو المذكور ،يجتمع المجلس بدعوة من المدير العام وتحت رئاسته."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يزاول المدير العام مهامه تحت سلطة والي بنك المغرب.\nيعين المدير العام بمرسوم يتخذ باقتراح من والي بنك المغرب بعد االستماع إلى\nالمجلس."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "تساعد لجنة مديرية والي بنك المغرب في تسيير شؤون البنك."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تساعد اللجنة النقدية والمالية ولجنة االستقرار المالي والي بنك المغرب في المجاالت\nالمرتبطة مباشرة بالمهام األساسية للبنك كما تم تحديدها في هذا القانون.\n\nالفرع الثالث :التوقيع على المحررات"
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع الثالث :التوقيع على المحررات",
      "section": "37",
      "title": "المادة 37",
      "content": "توقع جميع المحررات الملزمة للبنك ،غير تلك المتعلقة بالتسيير العادي للبنك ،وكافة\nالسلط المفوضة والوكاالت من قبل والي بنك المغرب أو باسمه تحت إمضاء المدير العام،\nمع مراعاة الوكاالت الخاصة التي يمنحها الوالي.\nتحمل محررات البنك المتعلقة بالتسيير العادي توقيع شخص أو شخصين مأذون لهما\nبذلك من طرف والي بنك المغرب.\n\nالفرع الرابع :أحكام مختلفة"
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع الرابع :أحكام مختلفة",
      "section": "38",
      "title": "المادة 38",
      "content": "ال يبرم والي بنك المغرب والمدير العام ومدراء البنك وكذا أعضاء مجلسه أي تعهد\nشخصي بسبب التزامات البنك .وليسوا مسؤولين إال عن تنفيذ مهامهم.\nال يمكن أن يكون والي بنك المغرب والمدير العام ومدراء البنك أعضاء في مجالس\nاإلدارة والرقابة ألي شركة تجارية ،وال أن يمارسوا مهمة ما في مقاولة تجارية باستثناء:\n\n-14-\n\n مؤسسات تديرها الدولة أو موضوعة تحت مراقبتها أو تتوفر الدولة بشكلمباشر أو غير مباشر على مساهمة فيها ،غير مؤسسات االئتمان ،والتي يرتبط\nغرضها بمهمة تكتسي صبغة المصلحة العامة؛\n هيئات دولية؛ هيئات ال تهد ف إلى تحقيق الربح.ال يمكنهم أن يمثلوا الغير إزاء البنك وال أن يلتزموا تضامنيا مع الغير إزاءه.\nتتنافى مهام والي بنك المغرب والمدير العام ومدراء البنك مع ممارسة وظائف\nحكومية.\nال يمكن لوالي بنك المغرب والمدير العام مزاولة أي انتداب انتخابي."
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع الرابع :أحكام مختلفة",
      "section": "39",
      "title": "المادة 39",
      "content": "يلزم بالحفاظ على السر المهني جميع األشخاص الذين يشاركون ،بأي صفة كانت ،في\nإدارة البنك وتسييره ومراقبته وتدقيق حساباته وتدبيره."
    },
    {
      "provision_ref": "art40",
      "chapter": "الفرع الرابع :أحكام مختلفة",
      "section": "40",
      "title": "المادة 40",
      "content": "يمنع على كل من والي بنك المغرب والمدير العام ومندوب الحكومة وأعضاء المجلس\nالستة المعينين من قبل رئيس الحكومة وكذا مستخدمي البنك التواجد في حالة تنازع\nالمصالح.\nيبت المجلس في التدابير التصحيحية التي يجب اتخاذها حيال أعضائه.\nيبت والي بنك المغرب في التدابير التصحيحية التي يجب اتخاذها حيال مستخدمي\nالبنك.\n\nالباب الخامس :مراقبة البنك\nالفرع األول :مراقبة مندوب الحكومة"
    },
    {
      "provision_ref": "art41",
      "chapter": "الفرع األول :مراقبة مندوب الحكومة",
      "section": "41",
      "title": "المادة 41",
      "content": "يراقب مندوب الحكومة ،لحساب الدولة وباسم الوزير المكلف بالمالية ،صحة العمليات\nالمالية للبنك بالنظر لألحكام القانونية والتنظيمية المطبقة عليها .كما يحضر بصورة\nاستشارية جلسات المجلس ويقدم كل االقتراحات التي يراها مفيدة.\nيتوصل مندوب الحكومة بمحاضر جلسات ومداوالت المجلس ويمكنه المطالبة\nبالتوصل بجميع الوثائق المحاسبية.\n\n-15-"
    },
    {
      "provision_ref": "art42",
      "chapter": "الفرع األول :مراقبة مندوب الحكومة",
      "section": "42",
      "title": "المادة 42",
      "content": "يعين رئيس الحكومة بمرسوم مندوب الحكومة يقترحه وزير المالية من بين الموظفين\nالسامين بالوزارة المكلفة بالمالية وله أن يستعين بمندوب مساعد يعين بقرار من وزير\nالمالية.\nيوجه مندوب الحكومة سنويا تقريرا إلى الوزير المكلف بالمالية حول لمهام التي قام\nبها.\n\nالفرع الثاني :التدقيق الخارجي للحسابات"
    },
    {
      "provision_ref": "art43",
      "chapter": "الفرع الثاني :التدقيق الخارجي للحسابات",
      "section": "43",
      "title": "المادة 43",
      "content": "تخضع حسابات البنك لتدقيق سنوي يجرى تحت مسؤولية مدقق للحسابات خارجي\nيكون شخصا اعتباريا معينا لفترة يحددها المجلس غير قابلة للتجديد.\nال يمكن لمدقق الحسابات الخارجي بعد انتهاء عقده أن يقوم بالمهمة المشار إليها أعاله\nخالل مدة ال تقل عن ثالث سنوات.\nيشهد مدقق الحسابات الخارجي على أن قوائم البنك التركيبية تعكس صورة صادقة\nلذمته المالية ووضعيته المالية ونتائجه ويقيم أجهزة المراقبة الداخلية للبنك.\nيعد مدقق الحسابات الخارجي إثر ذلك تقرير تدقيق الحسابات الذي يتم تبليغه ألعضاء\nالمجلس ومندوب الحكومة ،وذلك داخل أجل أقصاه خمسة أشهر من اختتام السنة المحاسبية.\n\nالفرع الثالث :مراقبة المجلس األعلى للحسابات"
    },
    {
      "provision_ref": "art44",
      "chapter": "الفرع الثالث :مراقبة المجلس األعلى للحسابات",
      "section": "44",
      "title": "المادة 44",
      "content": "يخضع البنك لمراقبة المجلس األعلى للحسابات .ولهذا الغرض ،يدلي البنك كل سنة\nللمجلس األعلى للحسابات بحساباته الخاصة وكذا بحسابات هيئات االحتياط االجتماعي\nالخاصة بمستخدميه ،وفق الشكليات المنصوص عليها في النصوص التشريعية الجاري بها\nالعمل.\nيبعث البنك بمستخرجات محاضر المجلس المتعلقة بميزانيته وبذمته المالية مرفقة\nبنسخ من تقارير مدققي الحسابات الخارجيين إلى المجلس األعلى للحسابات.\n\nالفرع الرابع :االستماع البرلماني"
    },
    {
      "provision_ref": "art45",
      "chapter": "الفرع الرابع :االستماع البرلماني",
      "section": "45",
      "title": "المادة 45",
      "content": "يتم االستماع إلى والي بنك المغرب من طرف اللجنة أو اللجان الدائمة المكلفة بالمالية\nفي البرلمان بمبادرة من هذه األخيرة بخصوص مهام البنك .ويكون هذا االستماع متبوعا\nبمناقشة.\n-16-\n\nالباب السادس :أحكام محاسبية وتقرير التدبير"
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب السادس :أحكام محاسبية وتقرير التدبير",
      "section": "46",
      "title": "المادة 46",
      "content": "يمسك البنك محاسبته وفق النصوص التشريعية والتنظيمية التي تخضع لها القواعد\nالمحاسبية الواجب على التجار العمل بها ،مع مراعاة المالئمة الضرورية المعتمدة من طرف\nمجلسه بعد استطالع رأي المجلس الوطني للمحاسبة والمصادق عليها وفق الشكليات\nالمنصوص عليها بنص تنظيمي."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب السادس :أحكام محاسبية وتقرير التدبير",
      "section": "47",
      "title": "المادة 47",
      "content": "تبتدئ السنة المحاسبية للبنك في فاتح يناير وتنتهي في 31دجنبر من كل سنة.\nفي ن هاية كل سنة محاسبية ،يقوم البنك بإعداد القوائم التركيبية الي تضم الموازنة\nوحساب العائدات والتكاليف وكذا قائمة المعلومات التكميلية.\nترفق هذه القوائم بتقرير عن تدبير البنك يتضمن المعلومات التي تمكن المجلس من\nتقييم نشاط البنك وتطور الوضعية المالية للبنك خالل السنة المختتمة.\nيعرض والي بنك المغرب تقرير التدبير والقوائم التركيبية على مصادقة المجلس."
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب السادس :أحكام محاسبية وتقرير التدبير",
      "section": "48",
      "title": "المادة 48",
      "content": "يخصص الرب ح الصافي للبنك بعد أن يضاف إليه أو يخصم منه حسب الحالة ،النتيجة\nالمنقولة عن السنة المحاسبية السابقة ،في حدود عشرة في المائة ( )% 10منه على األقل\nلتكوين احتياطي عام إلى أن يصل هذا االحتياطي مبلغا يساوي رأسمال البنك.\nيمكن للمجلس أن يقرر تخصيص قسط من األرباح لتكوين احتياطيات خاصة باقتراح\nمن والي بنك المغرب وبعد موافقة السلطة الحكومية المكلفة بالمالية.\nيدفع للخزينة العامة الرصيد المتوفر من الربح الصافي بعد االقتطاعات المنصوص\nعليها في الفقرتين السابقتين من هذه المادة واالقتطاعات المنصوص عليها في االتفاقيات\nالمبرمة بين الدولة والبنك.\nيوجه والي بنك المغرب شهريا إلى الوزير المكلف بالمالية بيانا مقارنا لوضعية البنك\nالمحاسبية تحصر عند نهاية كل شهر.\nينشر هذا البيان بالجريدة الرسمية في شكل موجز."
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب السادس :أحكام محاسبية وتقرير التدبير",
      "section": "49",
      "title": "المادة 49",
      "content": "ال يمكن أن تتجاوز قيمة األصول العقارية الصافية المحتسبة تنفيذا ألحكام المادة 22\nمن هذا القانون ،المضاف إليها االستثمارات المحتسبة تنفيذا ألحكام المادة 23من هذا\nالقانون ،وكذا جميع القيم األخرى المدرجة في حسابات البنك والممثلة لحسابات رأس ماله\nواحتياطياته ،المبلغ اإلجمالي للحسابات المذكورة.\n-17-\n\nالباب السابع :التقرير السنوي واإلخبار والمعلومات اإلحصائية"
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب السابع :التقرير السنوي واإلخبار والمعلومات اإلحصائية",
      "section": "50",
      "title": "المادة 50",
      "content": "يقدم تقرير سنوي حول الوضعية االقتصادية والنقدية والمالية للبالد وكذا حول أنشطة\nالبنك بين يدي الملك قبل 30يونيو الذي يلي اختتام السنة المحاسبية المعنية .وينشر هذا\nالتقرير في الجريدة الرسمية والموقع اإللكتروني للبنك أو بواسطة أي دعامة أخرى بعد\nتقديمه للملك."
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب السابع :التقرير السنوي واإلخبار والمعلومات اإلحصائية",
      "section": "51",
      "title": "المادة 51",
      "content": "يتم إطالع العموم على قرارات المجلس المتعلقة بالسياسة النقدية وفق الكيفيات الي\nيحددها المجلس."
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب السابع :التقرير السنوي واإلخبار والمعلومات اإلحصائية",
      "section": "52",
      "title": "المادة 52",
      "content": "يقوم البنك بإعداد ونشر اإلحصاءات النقدية والمالية للمغرب.\nيقوم البنك بكيفية دورية بنشر كل المعلومات اإلحصائية األخرى وكذا التقارير المتعلقة\nبأداء مهامه."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب السابع :التقرير السنوي واإلخبار والمعلومات اإلحصائية",
      "section": "53",
      "title": "المادة 53",
      "content": "يمكن للبنك في إطار أداء مهامه أن:\n يطلب كل المعلومات اإلحصائية الالزمة وأن يحصل عليها وذلك بهدف\nالتجميع والتحليل؛\n يتعاون مع السلطات الحكومية المعنية ومع كل شخص آخر معني وذلك بهدف\nتجميع أو نشر اإلحصاءات أو كل معلومات أخرى ذات فائدة.\n\nالقسم الثاني :كيفيات مزاولة المهام األساسية للبنك\nالباب األول :إصدار األوراق والنقود المعدنية وترويجها وسحبها"
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب األول :إصدار األوراق والنقود المعدنية وترويجها وسحبها",
      "section": "54",
      "title": "المادة 54",
      "content": "إن األوراق والنقود المعدنية التي يصدرها البنك لها وحدها حق الرواج القانوني والقوة\nاإلبرائية في مجموع تراب المملكة.\nتحمل األوراق البنكية توقيع كل من والي بنك المغرب ومندوب الحكومة.\n\n-18-"
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب األول :إصدار األوراق والنقود المعدنية وترويجها وسحبها",
      "section": "55",
      "title": "المادة 55",
      "content": "إن القوة اإلبرائية التي تكتسبها األوراق المصدرة من لدن البنك غير محدودة.\nوتحدد القوة اإلبرائية التي تكتسبها النقود المعدنية المصدرة من لدن البنك في المبلغ\nالمحدد لكل فئة من النقود بمقتضى نص تنظيمي يأذن بالشروع في الرواج المشار إليه في"
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب األول :إصدار األوراق والنقود المعدنية وترويجها وسحبها",
      "section": "58",
      "title": "المادة 58",
      "content": "من هذا القانون .وال يمكن للبنك والمحاسبين العموميين وكذا البنوك المستقرة\nبالمغرب أن تعترض على تحديد هذه المبالغ .غير أن القوة اإلبرائية التي تكتسبها القطع\nالتذكارية غير محدودة."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب األول :إصدار األوراق والنقود المعدنية وترويجها وسحبها",
      "section": "56",
      "title": "المادة 56",
      "content": "ال يمكن أن يبلغ أي تعرض للبنك كما ال يمكن قبول هذا األخير أي تعرض بسبب\nضياع أ وسرقة أو إتالف األوراق والنقود التي أصدرها."
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب األول :إصدار األوراق والنقود المعدنية وترويجها وسحبها",
      "section": "57",
      "title": "المادة 57",
      "content": "يحدد البنك:\n تعاريف األوراق البنكية وأحجامها وصويراتها وألوانها وجميع خصائصهااألخرى؛\n تـعـاريـف الـنـقـــود الـمـعـدنية وأنواعها وطبيعتها وأوزانها وأبعادها والزيادةأو النقص في أوزاغها المسموح به وجميع خصائصها األخرى."
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب األول :إصدار األوراق والنقود المعدنية وترويجها وسحبها",
      "section": "59",
      "title": "المادة 59",
      "content": "يكون البنك وحده مختصا لتقييم جودة األوراق البنكية والنقود المعدنية الرائجة\nوصيانتها مع مراعاة أحكام المادة 62من هذا القانون."
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب األول :إصدار األوراق والنقود المعدنية وترويجها وسحبها",
      "section": "60",
      "title": "المادة 60",
      "content": "يقوم البنك بسحب األوراق البنكية والنقود المعدنية التي لم تعد مستوفية لشروط الرواج\nالنقدي.\nيوافق البنك على رد مبلغ الورقة التي أصابها بتر أو فساد أو تلف إذا كانت تشتمل على\nجميع العالمات التي تعرف بها .ويكون في األحوال األخرى األداء الكلي أو الجزئي عن هذه\nاألوراق موكوال إلى نظر البنك وحده ،وينظر البنك أيضا في كيفية تبديل القطع النقدية التي\nصار التعرف عليها مستحيال بسبب فساد أو تلف لحقها.\nيقوم البنك بسحب وإلغاء األوراق والنقود المعدنية المزورة ،دون تعويض ،إن قدمت له\nأو ظهر له أنها ستتيح القيام بأفعال تدليس أو تمس بسمعة العملة المغربية.\n-19-"
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب األول :إصدار األوراق والنقود المعدنية وترويجها وسحبها",
      "section": "61",
      "title": "المادة 61",
      "content": "يحدد السحب عن طريق االستبدال لفئة ما من األوراق والنقود المعدنية الرائجة وكذا\nأجل االستبدال وكيفيات إجرائه بقرار من المجلس يصادق عليه بمرسوم باقتراح من الوزير\nالمكلف بالمالية.\nتدفع للخزينة العامة القيمة المقابلة لألوراق البنكية والنقود المعدنية المسحوبة التي لم\nيتم إرجاع قيمتها."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "يمكن للبنك أن يمنح االعتماد لمزاولة نشاط معالجة النقود بهدف إعادة ترويجها حسب\nالشروط التي يحددها.\nيحدد البنك قواعد معالجة النقود وإعادة طرحها للرواج المطبقة على كافة الفاعلين\nالمعنيين.\nيسند للبنك سلطة مراقبة وتطبيق العقوبات اإلدارية والمالية في حالة عدم تقيد\nاألشخاص الخاضعين لمراقبة البنك للشروط والقواعد المنصوص عليها في الفقرتين\nالسابقتين."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "العقوبات اإلدارية المطبقة هي:\n التحذير؛ األمر بإصالح اآلثار المترتبة عن الخروقات الي تمت معاينتها؛ سحب االعتماد. يكون االعتماد قابال للسحب وذلك في الحاالت التالية: اإلدالء بتصريحات كاذبة؛ عدم االمتثال لألوامر الصادرة عن البنك؛ الـقـيـام بأفعال تخل بقواعد المنافسة أو التي من شأنها أن تحدث ضررا بالبنكأو بأحد الفاعلين المعنيين أو بالنشاط المشار إليهما في المادة 62أعاله.\nيتخذ البنك جميع التدابير الالزمة قصد إطالع كافة الفاعلين المعنيين بنشاط معالجة\nالنقود وإعادة طرحها للرواج على قراره المتعلق بسحب االعتماد.\nيجب تعليل كل قرار يتعلق بسحب االعتماد."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "تصدر العقوبات المالية في حق كل عائد بالنسبة لفعل ترتبت عنه عقوبة التحذير وكذا\nبالنسبة لكل عرقلة لمراقبة البنك.\n-20-\n\nال يمكن أن تتجاوز العقوبات المالية الصادرة في حق كل مخالف ألحكام هذا الباب\nوللنصوص المتخذة لتطبيقها مائة ألف درهم عن كل مخالفة.\nتدفع المبالغ المتعلقة بالعقوبات المالية للخزينة العامة ويتم تحصيلها طبقا للشروط التي\nينص عليها القانون رقم 15.97المتعلق بمدونة تحصيل الديون العمومية.\nدون اإلخالل بأحكام المادة 65بعده ،يقوم البنك بتبليغ المخالف المعني بالعقوبة\nالمطبقة عليه وباألسباب الداعية إلى إصدارها وكذا بآجال الدفع بشبابيكه."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "باستثناء التحذيرات واألوامر المنصوص عليها في المادة 63من هذا القانون ،ال يتم\nإصدار أي عقوبة إال بعد إخطار المعني باألمر ليدلي بمالحظاته كتابة داخل أجل أقصاه 15\nيوما.\n\nالباب الثاني :السياسة النقدية"
    },
    {
      "provision_ref": "art67",
      "chapter": "الباب الثاني :السياسة النقدية",
      "section": "67",
      "title": "المادة 67",
      "content": "في إطار مزاولته لمهمة المساهمة في الحفاظ على االستقرار المالي ،يمكن للبنك،\nبموجب سلطته التقديرية ،منح سيولة استعجالية لفائدة:\n مؤسسة ائتمان تواجه مشاكل سيولة مؤقتة ،دون أن تبعت على القلق مالءتهاالمالية؛\n مؤسسة ائتمان تعرف صعوبات في السيولة تكون معها مالءتها المالية محلشك ،شريطة أن تتوفر على ضمان ممنوح من الدولة لتغطية هذه العمليات.\nيحدد البنك ،حسب كل حالة ،مبلغ السيولة وكيفيات منحها خاصة فيما يتعلق بشروط\nاألهلية واألجرة المؤداة عنها والضمان واآلجال.\nتحدد شروط منح ضمان الدولة بموجب نص تنظيمي.\nوفي إطار نفس المهمة المشار إليها في الفقرة األولى من هذه المادة ،يمكن للبنك ،في\nحاالت استثنائية ،منح تسبيقات لصندوقي ضمان الودائع المنصوص عليهما في المادتين 67\nو 128من القانون رقم 103.12المتعلق بمؤسسات االئتمان والهيئات المعتبرة في حكمها\nمن أجل تمكنهما من تعويض المودعين.\nيحدد البنك شروط وكيفيات منح هذه التسبيقات ،السيما فيما يخص األجرة المؤداة\nوالضمانات."
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب الثاني :السياسة النقدية",
      "section": "68",
      "title": "المادة 68",
      "content": "يحدد البنك الكيفيات التي يتم بموجبها إجراء العمليات المشار إليها في المادة 66من\nهذا القانون.\nتكون القرارات المتخذة تطبيقا للفقرة السابقة محل إشهار مالئم في الموقع اإللكتروني\nوبواسطة أي دعامة أخرى."
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب الثاني :السياسة النقدية",
      "section": "69",
      "title": "المادة 69",
      "content": "ال يمكن للبنك أن يعتبر ضامنا لاللتزامات المبرمة من طرف الدولة ،وال أن يشتري\nمباشرة سندات الدين أو الصكوك التي تصدرها هذه األخيرة أو أن يمنحها مساعدات مالية إال\nفي شكل تسهيالت صندوق ،المنصوص عليها في الفقرة الثانية بعده.\nتحدد تسهيالت الصندوق في خمسة في المائة ( )%5من الموارد الجبائية التي يتم\nتحقيقها خالل السنة المالية المختتمة .وال يمكن للمدة اإلجمالية الستعمال هذه التسهيالت أن\nتتعدى 120يوما ،متواصلة أو غير متواصلة ،خالل سنة مالية واحدة .وتؤدى أجرة عن\nالمبالغ التي تم استعمالها فعليا ،برسم هذه التسهيالت ،بسعر الفائدة األساسي إلعادة تمويل\nالبنوك لدى البنك.\n\n-22-\n\nويجوز للبنك أن يوقف استعمال هذه التسهيالت عندما يرى أن وضعية السوق النقدية\nتستلزم ذلك.\nال يمكن للبنك أن يمنح مساعدات مالية ،كيفما كان شكلها ،ألي منشأة عامة أو هيئة\nعامة وال أن يعتبر ضامنا لاللتزامات المبرمة من طرفها .غير أنه ،ال تطبق هذه األحكام\nعلى مؤسسات االئتمان العامة المعتمدة .باعتبارها بنوكا ،فيما يخص عمليات إعادة تمويلها\nلدى البنك."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "ينظم البنك السوق النقدية وسوق االستحفاظ ويشرف عليهما.\nوفيما يتعلق بالجوانب المندرجة في مجال تدخله ينظم البنك سوق الصرف والسوق\nاآلجلة لألدوات المالية ويشرف عليهما.\nيسهر البنك على حسن سير هذه األسواق كما يتحقق من تقيد المتدخلين بالنصوص\nالتشريعية والتنظيمية المطبقة عليها.\n\nالباب الثالث :تدبير احتياطيات الصرف"
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب الثالث :تدبير احتياطيات الصرف",
      "section": "71",
      "title": "المادة 71",
      "content": "يمكن للبنك أن يقوم بأي عملية تتعلق بما يلي:\n الذهب والمعادن النفيسة؛\n األوراق البنكية األجنبية وبصفة عامة أي وسيلة أداء أخرى تكون محررة بعملة\nأجنبية ومستعملة في التحويالت الدولية؛\n الموجودات من عمالت أجنبية ،في حساب تحت الطلب وألجل؛\n األوراق التجارية اإلذنية المحررة بعمالت أجنبية والمسحوبة في المغرب على\nالخارج والمستوفية لشروط قبول األوراق التجارية التي يحددها البنك؛\n السندات أو القيم التي تصدرها أو تضمنها دول أجنبية ،وكذا السندات والقيم\nالتي تصدرها بنوك مركزية أو هيئات دولية؛\n السندات أو القيم التي تصدرها هيئات مالية أجنبية."
    },
    {
      "provision_ref": "art72",
      "chapter": "الباب الثالث :تدبير احتياطيات الصرف",
      "section": "72",
      "title": "المادة 72",
      "content": "يقوم البنك دوريا بتقييم موجوداته الصافية من الذهب والمعادن النفيسة والعمالت .يقيد\nالفارق في هذا التقييم إجماال ضمن خصوم الموازنة في «حساب تقييم احتياطيات الصرف».\nال يمكن إضافة الرصيد الدائن لهذا الحساب إلى عائدات السنة المحاسبية وال يمكن\nتوزيعه أو تخصيصه ألي استعمال آخر.\n-23-\n\nفي الحالة التي يكون فيها رصيد هذا الحساب أقل من الحد األدنى ،عند اختتام السنة\nالمحاسبية ،يتم تكوين احتياطي لتغطية خسارة الصرف يقتطع من الربح الصافي.\nيحدد الحد األدنى ،المشار إليه أعاله ،وكذا شروط تكوين وإرجاع االحتياطي المذكور\nإلى الخزينة العامة بموجب اتفاقية تبرم بين الدولة والبنك.\n\nالقسم الثالث :أحكام مختلفة"
    },
    {
      "provision_ref": "art73",
      "chapter": "القسم الثالث :أحكام مختلفة",
      "section": "73",
      "title": "المادة 73",
      "content": "يلزم األشخاص الخاضعين إلشراف البنك ومراقبته ورقابته بموجب هذا القانون\nوالقانون رقم 103.12السالف الذكر بمساهمة في تكاليف المراقبة المنجزة في عين المكان\nلفائدة البنك.\nيحدد المجلس كيفيات تطبيق هذه المادة."
    },
    {
      "provision_ref": "art74",
      "chapter": "القسم الثالث :أحكام مختلفة",
      "section": "74",
      "title": "المادة 74",
      "content": "تتولى الحكومة أمن وحماية المنشآت اإلدارية للبنك ومتاحف النقود التابعة له وفروعه\nووكاالته ،وتزوده بالمرافقة األمنية الالزمة لتأمين نقل األموال والقيم.\nتحدد اتفاقية بين الدولة والبنك كيفيات تطبيق أحكام الفقرة أعاله."
    },
    {
      "provision_ref": "art75",
      "chapter": "القسم الثالث :أحكام مختلفة",
      "section": "75",
      "title": "المادة 75",
      "content": "تعتبر الموجودات في الحسابات المفتوحة في دفاتر البنك من قبل مؤسسات االئتمان\nالمعتمدة باعتبارها بنوكا غير قابلة للحجز.\n غير أن اإلشعارات الصادرة عن المحاسبين العموميين للغير الحائز ضدالمؤسسات المذكورة في الفقرة األولى أعاله يتم تنفيذها ،شريطة أن ال تمس:\n حسن سير وسالمة أنظمة األداء؛ تطبيق السياسة النقدية؛ نظام التسديد مقابل تسليم األدوات المالية.يحدد البنك كيفيات تطبيق أحكام هذه المادة."
    },
    {
      "provision_ref": "art76",
      "chapter": "القسم الثالث :أحكام مختلفة",
      "section": "76",
      "title": "المادة 76",
      "content": "دون اإلخالل باألحكام التي تؤهل البنك اتخاذ تدابير في ظروف استثنائية ،ال يمكن\nللبنك أن يمتلك مساهمات في مؤسسات االئتمان أو الهيئات المعتبرة في حكمها سواء مغربية\nكانت أو أجنبية.\n\n-24-\n\nفـي إطار اإلجراءات االستثنائية ،ال تخضع المساهمات ألحكام المادة 8من القانون\nرقم 39.89المأذون بموجبه في تحويل منشآت عامة إلى القطاع الخاص ،الصادر بتنفيذه\nالظهير الشريف رقم 1.90.01بتاريخ 15من رمضان 11(1410أبريل .)1990"
    },
    {
      "provision_ref": "art77",
      "chapter": "القسم الثالث :أحكام مختلفة",
      "section": "77",
      "title": "المادة 77",
      "content": "دون اإلخالل باألحكام التي تؤهل البنك اتخاذ تدابير في ظروف استثنائية ،ال يمكن\nللبنك أن يمثل في أجهزة اإلدارة والرقابة واألجهزة األخرى لمؤسسات االئتمان أو الهيئات\nالمعتبرة في حكمها الخاضعة لمراقبته أو المنظمة بموجب أحكام تشريعية خاصة."
    },
    {
      "provision_ref": "art78",
      "chapter": "القسم الثالث :أحكام مختلفة",
      "section": "78",
      "title": "المادة 78",
      "content": "يحتفظ البنك بأصول الصناديق التابعة ألنظمة التقاعد واالحتياط االجتماعي الخاصة\nبمستخدمي البنك ،ويسيرها لحساب هذا األخير.\nيمكن للبنك أن يفوض تسيير األصول المذكورة وفق الشروط التي يحددها.\nتخصص هذه األصول نهائيا وبال رجعة ألنظمة التقاعد واالحتياط االجتماعي الخاصة\nبمستخدمي البنك.\nال يمكن للبنك أن يستعمل األصول المذكورة أو أن يتصرف فيها بغاية تغطية عملياته.\nتخضع أنشطة وعمليات الصناديق السالفة الذكر لمحاسبة منفصلة."
    },
    {
      "provision_ref": "art79",
      "chapter": "القسم الثالث :أحكام مختلفة",
      "section": "79",
      "title": "المادة 79",
      "content": "يتمتع بنك المغرب ،في إطار مساهمته في االستقرار المالي الوطني وفي حالة عدم\nوجود ضمان الدولة ،بامتياز عام لتحصيل ديونه المستحقة على مؤسسات االئتمان في هذا\nالشأن يرتب مباشرة بعد االمتياز الممنوح للخزينة والجماعات الترابية المنصوص عليه في\nالقانون السالف الذكر رقم .15.97"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "ينسخ القانون رقم 76.03المتعلق بالقانون األساسي لبنك المغرب ،الصادر بتنفيذه\nالظهير الشريف رقم 1.05.38بتاريخ 20من شوال 23( 1426نوفمبر .)2005وتظل\nسارية المفعول جميع النصوص التنظيمية المتخذة تطبيقا للقانون رقم 76.03السالف الذكر\nفيما يخص جميع األحكام غير المخالفة ألحكام هذا القانون إلى حين تعويضها وفقا ألحكام\nهذا القانون .بالرغم من أحكام الفقرة األولى من المادة 26وبصفة انتقالية ،يستمر األعضاء\nالستة المعينون من طرف رئيس الحكومة في مزاولة مهامهم إلى حين تعويضهم.\n\n-25-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}