{
  "id": "ma-adala-financial-5710",
  "type": "statute",
  "title": "مرسوم ملكي بسن نظام عام للمحاسبة العمومية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "المحاسبة العمومية هي مجموع القواعد التي تجري ما عدا في حالة سن مقتضيات مخالفة\nعلى العمليات المالية والحسابية للدولة والجماعات المحلية ومؤسساتها وهيآتها والتي تحدد\nااللتزامات والمسؤوليات المنوطة باألعوان المكلفين بها.\nويطلق على هؤالء األشخاص المعنويين في هذا المرسوم الملكي اسم 'المنظمات\nالعمومية'."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يهدف هذا المرسوم الملكي إلى أن تحدد:\nفي جزئه األول المقتضيات العامة التي تعتبر بمثابة المبادئ األساسية لنظام المحاسبة\nالعمومية؛\nفي جزئه الثاني قواعد تطبيق هذه المقتضيات على الدولة وعند االقتضاء الترخيصات\nبالمخالفة لها.\nووفقا للمبادئ األساسية لهذا المرسوم الملكي تحدد فيما بعد بموجب مرسوم يتخذ باقتراح\nمن وزير المالية بعد استشارة الوزراء المعنيين باألمر أنظمة المحاسبة العمومية المطبقة على\nالجماعات المحلية وعلى المؤسسات العمومية.\nالجزء األول :مقتضيات عامة\n\nالباب األول :التعريف باآلمرين بالصرف والمحاسبين واختصاصاتهم\nوالتزاماتهم\nالقسم األول :مقتضيات مشتركة"
    },
    {
      "provision_ref": "art3",
      "chapter": "القسم األول :مقتضيات مشتركة",
      "section": "3",
      "title": "المادة 3",
      "content": "تناط العمليات المالية العمومية باآلمرين بالصرف والمحاسبين العموميين.\nويعتبر آمرا عموميا بالصرف للمداخيل والنفقات كل شخص مؤهل باسم منظمة عمومية\nلرصد أو إثبات أو تصفية أوامر باستخالص دين أو أدائه.\nويعتبر محاسبا عموميا كل موظف أو عون مؤهل للقيام باسم منظمة عمومية بعمليات\nالمداخيل أو النفقات أو تناول السندات إما بواسطة أموال وقيم معهود إليه بها وإما بتحويل\nداخلي لحسابات وإما بواسطة محاسبين عموميين آخرين أو حسابات خارجية للمتوفرات التي\nيأمر بترويجها أو مراقبتها."
    },
    {
      "provision_ref": "art4",
      "chapter": "القسم األول :مقتضيات مشتركة",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يجمع بين مهام آمر بالصرف ومهام محاسب ما عدا إذا كانت مقتضيات مخالفة لذلك.\n\nالقسم الثاني :القواعد الخاصة باآلمرين بالصرف"
    },
    {
      "provision_ref": "art5",
      "chapter": "القسم الثاني :القواعد الخاصة باآلمرين بالصرف",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن لآلمرين بالصرف أن يفوضوا في إمضائهم وأن يعينوا تحت مسؤوليتهم ومراقبتهم\nآمرين بالصرف ثانويين.\nأما اآلمرون بالصرف ومفوضوهم وكذا اآلمرون بالصرف الثانويون المعينون فيجب\nاعتمادهم لدى المحاسبين المكلفين بالمداخيل والنفقات التي يأمرون بإنجازها."
    },
    {
      "provision_ref": "art6",
      "chapter": "القسم الثاني :القواعد الخاصة باآلمرين بالصرف",
      "section": "6",
      "title": "المادة 6",
      "content": "تقيد األوامر المعطاة من طرف اآلمرين بالصرف في محاسبات تمسك حسب القواعد\nالمحددة في هذا المرسوم الملكي وفي قرارات التطبيق التي يصدرها وزير المالية والوزير\nالمعني باألمر.\n\n5"
    },
    {
      "provision_ref": "art7",
      "chapter": "القسم الثاني :القواعد الخاصة باآلمرين بالصرف",
      "section": "7",
      "title": "المادة 7",
      "content": "يتحمل اآلمرون بالصرف بمناسبة مزاولة مهامهم المسؤوليات المقررة في القوانين\nواألنظمة المعمول بها."
    },
    {
      "provision_ref": "art8",
      "chapter": "القسم الثاني :القواعد الخاصة باآلمرين بالصرف",
      "section": "8",
      "title": "المادة 8",
      "content": "ال يمكن ألي آمر بالصرف أن يتوفر على أموال مقيدة في اعتماد حساب مفتوح لمحاسب\nعمومي إال بواسطة أوامر تصدر لهذا المحاسب وتدعم بأوراق اإلثبات القانونية.\n\nالقسم الثالث :القواعد الخاصة بالمحاسبين العموميين"
    },
    {
      "provision_ref": "art9",
      "chapter": "القسم الثالث :القواعد الخاصة بالمحاسبين العموميين",
      "section": "9",
      "title": "المادة 9",
      "content": "يعهد إلى المحاسبين العموميين وحدهم بما يلي:\nالتكفل بأوامر المداخيل التي يسلمها اآلمرون بالصرف والديون المثبتة بعقدة أو رسم\nملكية أو سند آخر يكون محفوظا لديهم والقيام باستيفائها وكذا استخالص الحقوق نقدا؛\nأداء النفقات إما بأمر صادر من اآلمرين بالصرف المعتمدين وإما بعد االطالع على\nالسندات التي يقدمها الدائنون وإما من تلقاء أنفسهم وكذا اإلجابة على التعرضات والتبليغات\nاألخرى."
    },
    {
      "provision_ref": "art10",
      "chapter": "القسم الثالث :القواعد الخاصة بالمحاسبين العموميين",
      "section": "10",
      "title": "المادة 10",
      "content": "يتحتم على المحاسبين المكلفين بالتسديد فيما يخص المداخيل أن يقوموا بمراقبة صحة\nاالستخالص وإدراجه في محله وكذا بالتحقيق من األوراق المثبتة."
    },
    {
      "provision_ref": "art12",
      "chapter": "القسم الثالث :القواعد الخاصة بالمحاسبين العموميين",
      "section": "12",
      "title": "المادة 12",
      "content": "توضع األنظمة األساسية لمختلف أسالك المحاسبين بموجب مرسوم يتخذ باقتراح من\nوزير المالية والوزير المعني باألمر عند االقتضاء.\n\n - 2تم نسخ الفصل 11أعاله ،بمقتضى المادة 36من المرسوم رقم 2.07.1235صادر في 5ذي القعدة\n 4( 1429نوفمبر ،)2008الجريدة الرسمية عدد 5682بتاريخ 14ذو القعدة 13( 1429نوفمبر ،)2008\nص .4163\nتم تغيير الفصل 11أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.04.797صادر في 11من ذيالقعدة 24( 1425ديسمبر )2004الجريدة الرسمية عدد 5278بتاريخ 17من ذي القعدة 30( 1425\nديسمبر ،)2004ص .4248\n6"
    },
    {
      "provision_ref": "art13",
      "chapter": "القسم الثالث :القواعد الخاصة بالمحاسبين العموميين",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب على المحاسبين العموميين أن يؤدوا قبل تنصيبهم في مركزهم الحسابي األول\nاليمين المنصوص عليها في الظهير الشريف المؤرخ في فاتح ذي القعدة 9( 1361نونبر\n.)1942\nكما يتحتم عليهم أن يقدموا بيانات عن تصرفهم."
    },
    {
      "provision_ref": "art14",
      "chapter": "القسم الثالث :القواعد الخاصة بالمحاسبين العموميين",
      "section": "14",
      "title": "المادة 14",
      "content": "يجرى على المحاسبين العموميين االمتياز المحدث بمقتضى الظهير الشريف الصادر\nفي 13ربيع الثاني 28( 1333يبراير )1915باستخالص الباقي في ذمة المحاسبين.\nويلزمون بالضمان المنصوص عليه في الظهير الشريف المؤرخ في 26رمضان\n 20( 1343أبريل )1925والذي يمكن أن يحصل عليه إما لدى شركة للضمان المتبادل وإما\nلدى شركات التأمين المقبولة من طرف وزير المالية."
    },
    {
      "provision_ref": "art15",
      "chapter": "القسم الثالث :القواعد الخاصة بالمحاسبين العموميين",
      "section": "15",
      "title": "المادة 15",
      "content": "تحدد مسؤولية المحاسبين العموميين وفقا لمقتضيات الظهير المؤرخ في 8شعبان 1374\n( 2أبريل .)1955"
    },
    {
      "provision_ref": "art16",
      "chapter": "القسم الثالث :القواعد الخاصة بالمحاسبين العموميين",
      "section": "16",
      "title": "المادة 16",
      "content": "يعتبر محاسبا بحكم الواقع كل شخص يقوم دون موجب قانوني بعمليات المداخيل\nوالنفقات أو يتناول قيما تهم منظمة عمومية بصرف النظر عن المقتضيات الجنائية المعمول\nبها.\nوتجرى على الشخص المعتبر محاسبا بحكم الواقع نفس االلتزامات والمراقبات الجارية\nعلى محاسب عمومي ويتحمل نفس المسؤوليات."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يتوفر كل مركز حسابي على صندوق واحد وإن اقتضى الحال ،على حساب بريدي جار\nاو حساب لإليداع بالخزينة.\nوال يمكن في أي حال من األحوال أن يحمل الحساب البريدي الجاري او حساب اإليداع\nبالخزينة االسم الشخصي للمحاسب.\n\n- 3تم تغيير الفصل 17أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.07.1237صادر في فاتح جمادى\nاآلخرة 26( 1430ماي ،)2009الجريدة الرسمية عدد 5744بتاريخ 24جمادى اآلخرة 18( 1430\nيونيو ،)2009ص .3577\n7"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يحدد وزير المالية المبالغ المأذون للمحاسبين العموميين في التوفر عليها وكذا الشروط\nوالحدود التي يمكن لكل محاسب أن يفتح بموجبها حسابا بريديا جاريا.\nوتنجز جميع التسديدات بين المحاسبين العموميين بواسطة التحويل من حساب آلخر ما\nعدا فيما يخص ر واج النقود الذي يستوجبه تمويل صناديق المحاسبين أو األخذ منها.\nويمكن لوزير المالية أن يفرض على المحاسبين أو على مراسلي الخزينة كل إجراء من\nشأنه تبسيط عمليات التسديد أو التخفيض من آجالها.\nوتدفع المبالغ المتوفرة إلى حساب الخزينة الجاري ببنك المغرب طبق الشروط المحددة\nمن طرف وزير المالية وذلك فيما يخص المبالغ الزائدة على المبالغ في التوفر عليها مع\nمراعاة رواج األموال بين المحاسبين."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يمكن أن تسند إلى القباض والمكلفين باألداء المفوضين مهمة القيام لحساب المحاسبين\nالعموميين بعمليات القبض أو األداء طبق الشروط المحددة في تعليمات لوزير المالية.\nويعين هؤالء القباض والمكلفون باألداء بموجب قرار مشترك لوزير المالية والوزير\nالمعني باألمر.\n\nالباب الثاني :القواعد الخاصة بعمليات المداخيل"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثاني :القواعد الخاصة بعمليات المداخيل",
      "section": "20",
      "title": "المادة 20",
      "content": "تشتمل مداخيل المنظمات العمومية الجارية عليها مقتضيات هذا الباب على المتحصل\nمن الضرائب واألداءات والحقوق المأذون فيها بموجب القوانين واألنظمة المعمول بها وعلى\nالمتحصل من االحتكارات واالستغالالت وأمالك الدولة وكذا المبالغ الناتجة عن أحكام قضائية\nأو اتفاقيات.\nوتوضع بموجب قرار لوزير المالية المقتضيات الخصوصية المتعلقة بمداخيل القرض\nذي األمد القصير واألمد الطويل."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثاني :القواعد الخاصة بعمليات المداخيل",
      "section": "21",
      "title": "المادة 21",
      "content": "يدرج مبلغ المحصوالت بكامله في المداخيل دون مقاصة بين المداخيل والنفقات.\nوينبغي أن ال تزيد المصالح في مبالغ االعتمادات المفتوحة لها أي مبلغ من الموارد\nالخصوصية.\n\n8"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثاني :القواعد الخاصة بعمليات المداخيل",
      "section": "22",
      "title": "المادة 22",
      "content": "يصدر بشأن كل دين تمت تصفيته ما عدا في حالة ترخيص بالمخالفة يمنحه وزير المالية\nأمر بالمداخيل يتألف من سند للمداخيل أو نسخة موجزة من حكم قضائي أو رسم يعتبر بمثابة\nسند أو قرار يتعلق بالباقي من الحسابات ،وعند عدم وجود آمر بالصرف مؤهل يصدر وزير\nالمالية سند المداخيل.\nوفيما يخص المداخيل المقبوضة نقدا يوضع سند المداخيل دوريا ألجل التسوية بإيعاز\nمن المحاسب الذي استخلصها."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الثاني :القواعد الخاصة بعمليات المداخيل",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب أن يتضمن كل آمر بالدفع أسس التصفية والعناصر التي يتأتى بها التعريف بالمدين\nوكذا جميع المعلومات التي من شأنها ضمان المراقبة المنصوص عليها في الفصل العاشر\nأعاله.\nويترتب عن كل خطأ في التصفية يضر بالمدين إصدار أمر بإلغاء المداخيل أو التخفيض\nمنها وتبين في هذا األمر أسباب اإللغاء أو أسس التصفية الجديدة."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثاني :القواعد الخاصة بعمليات المداخيل",
      "section": "24",
      "title": "المادة 24",
      "content": "ال يمكن تحقيق أي إبراء من دين أو صلح أو انضمام إلى اتفاق صلح ما عدا أن نص\nعلى خالف ذلك إال طبق الشروط المحددة في مرسوم يتخذ باقتراح من وزير المالية ويؤشر\nعليه عند االقتضاء الوزير المعني باألمر."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الثاني :القواعد الخاصة بعمليات المداخيل",
      "section": "25",
      "title": "المادة 25",
      "content": "كل اتفاقية أو عقد أو تعهد يحتوي على قبض مداخيل في أقساط لعدة سنوات يجب أن\nيوجه في نظيرين عند حلول أجل القسط األول إلى المحاسب المكلف بالمداخيل.\nويباشر قبض مبالغ األقساط الموالية بإيعاز من المحاسب وتعتبر بمثابة ورقة مثبتة شهادة\nلمداخيل يستند فيها إلى العملية األولى.\nيضاف أحد نظيري السند إلى حساب التسيير الخاص بالسنة المالية التي أنجزت خاللها\nعملية المداخيل األولى بينما يضاف النظير الثاني إلى حساب التسيير الخاص بالسنة المالية\nالتي تم أثناءها استخالص القسط األخير."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثاني :القواعد الخاصة بعمليات المداخيل",
      "section": "26",
      "title": "المادة 26",
      "content": "إن جميع الضرائب التي لم يؤذن فيها بموجب القوانين واألنظمة وميزانيات المداخيل\nتمنع منعا كليا كيفما كانت الصفة أو االسم الذي تستخلص به وإال فتتابع من أجل االرتشاء\nالسلطات التي قد تأمر باستخالصها والمستخدمون الذين يضعون جداولها وتعاريفها وجميع\n- 4تم تغيير الفصل ( 25الفقرة )3أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.95.507صادر في\n 19من رجب 12( 1416دجنبر ،)1995الجريدة الرسمية عدد 4338بتاريخ 27رجب 20( 1416\nديسمبر ،)1995ص .3332\nمن يقومون باستخالصها وذلك بصرف النظر عن دعوى االسترداد التي تمكن إقامتها خالل\nثالث سنوات على المستخلصين والقباض أو غيرهم من األشخاص الذين يكونون قد قاموا\nباستيفائها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تنجز المداخيل بدفع نقود أو بتسليم شيكات بنكية أو بريدية أو بدفع مبالغ أو تحويلها إلى\nحساب مفتوح في اسم المحاسب العمومي وفي الحاالت المنصوص عليها في القوانين\nواألنظمة بتسليم قيم أو سندات تجارية.\nويمكن أن تنجز المداخيل كذلك بالدفع عن طريق بطائق بنكية وفق الشروط المحددة\nبقرار لوزير المالية.\nويجوز باإلضافة إلى ذلك أن تنجز المداخيل بأي وسيلة أخرى من وسائل الدفع المقررة\nفي النصوص التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يترتب عن كل دفع لنقود تسليم وصول يعتبر بمثابة سند بالنسبة للمنظمة العمومية الدائنة.\nويحدد بتعليمات لوزير المالية أو عند االقتضاء بتعليمات للوزير المعني باألمر باتفاق\nمع وزير المالية شكل الوصوالت وشروط تسليمها.\nوخالفا للقاعدة المحددة في المقطع األول من هذا الفصل ال يدفع أي وصول إذا تسلم\nالملتزم باألداء مقابل الدفع طوابع أو أوراقا وبوجه عام لوازم يثبت التوفر عليها وحدها أداء\nالحقوق أو إذا أثبت اإلبراء في سند يرجع أو يسلم للملتزم باألداء."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يثبت المحاسبون الحقوق المستخلصة نقدا في نسخ مطابقة ألصل الوصوالت التي\nسلموها عنها وتوضع هذه النسخ طبق الشروط المحددة بتعليمات لوزير المالية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يتابع االستخالص اإلجباري للديون على الطرق القانونية وفقا لسند يأمر بتنفيذه وزير\nالمالية.\nأما المداخيل التي ال تتوفر عمال باألنظمة الموجودة على كيفية خاصة لالستيفاء أو\nالمتابعة فتستخلص بعد االطالع على قوائم يحصرها وزير المالية فيما يخص الدولة أو وزير\nالداخلية فيما يخص الجماعات المحلية أو اآلمرون بالصرف فيما يخص المؤسسات العمومية.\n\n- 5تم تغيير الفصل 27أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.01.2677صادر في 13رمضان\n 29( 1422نونبر )2001الجريدة الرسمية عدد 4958بتاريخ 20رمضان 6( 1422ديسمبر ،)2001\nص .4036\nوتكون لهذه القوائم قوة التنفيذ إلى أن يقدم الطرف المعني باألمر تعرضا لدى المحاكم\nالمختصة.\nوال يقبل أي تعرض إن لم يقدم في ظرف ثالثة أشهر موالية لتاريخ تبليغ التنبيه.\n\nالباب الثالث :القواعد الخاصة بعمليات النفقات\nالقسم األول :االلتزام بالنفقات وتصفيتها واألمر بدفعها"
    },
    {
      "provision_ref": "art31",
      "chapter": "القسم األول :االلتزام بالنفقات وتصفيتها واألمر بدفعها",
      "section": "31",
      "title": "المادة 31",
      "content": "يجب أن تقرر نفقات المنظمات العمومية في ميزانياتها وأن تكون مطابقة للقوانين\nواألنظمة."
    },
    {
      "provision_ref": "art32",
      "chapter": "القسم األول :االلتزام بالنفقات وتصفيتها واألمر بدفعها",
      "section": "32",
      "title": "المادة 32",
      "content": "يباشر دفع جميع النفقات وتصفيتها واألمر بدفعها بمسعى من اآلمر بالصرف ما عدا في\nحالة ترخيصات بالمخالفة واردة في النصوص."
    },
    {
      "provision_ref": "art33",
      "chapter": "القسم األول :االلتزام بالنفقات وتصفيتها واألمر بدفعها",
      "section": "33",
      "title": "المادة 33",
      "content": "االلتزام هو العمل الذي تحدث أو تثبت بموجبه المنظمة العمومية سندا يترتب عنه تحمل.\nوال يمكن التعهد به إال من طرف اآلمر بالصرف الذي يعمل وفقا لسلطاته.\nويجب أن يبقى في حدود الترخيصات في الميزانية وأن يكون متوقفا على المقررات أو\nاإلعالنات أو التأشيرات المنصوص عليها في القوانين أو األنظمة."
    },
    {
      "provision_ref": "art34",
      "chapter": "القسم األول :االلتزام بالنفقات وتصفيتها واألمر بدفعها",
      "section": "34",
      "title": "المادة 34",
      "content": "تهدف التصفية إلى التأكد من حقيقة الدين وحصر مبلغ النفقة.\nويباشر هذه التصفية رئيس المصلحة المختص تحت مسؤوليته بعد االطالع على\nالسندات التي تثبت الحقوق المكتسبة للدائنين."
    },
    {
      "provision_ref": "art35",
      "chapter": "القسم األول :االلتزام بالنفقات وتصفيتها واألمر بدفعها",
      "section": "35",
      "title": "المادة 35",
      "content": "األمر بال صرف هو العمل اإلداري الذي يحتوي طبقا لنتائج التصفية على األمر بأداء\nدين المنظمة العمومية ويقوم بهذا العمل اآلمر بالصرف ،ويضع وزير المالية بموجب قرار\nقائمة النفقات التي يمكن أن تؤدى دون أمر سابق بالصرف."
    },
    {
      "provision_ref": "art36",
      "chapter": "القسم األول :االلتزام بالنفقات وتصفيتها واألمر بدفعها",
      "section": "36",
      "title": "المادة 36",
      "content": "تؤرخ سندات اآلمر بالصرف وتحمل بخصوص كل آمر بالصرف رقما ترتيبيا من\nسلسلة فريدة متصلة بخصوص كل سنة ميزانية ،ويجب أن تتضمن هذه السندات البيانات\nالتالية:\n تعيين اآلمر بالصرف؛ اإلدراج في الميزانية؛ السنة األصلية للدين؛ البيان الدقيق للدائن :االسم العائلي واالسم الشخصي والصفة وعند االقتضاء العنوان؛ مبلغ وموضوع النفقة وعند االقتضاء االستناد إلى الوثيقة المضافة إليها األوراقالمثبتة؛\n االستناد إلى االلتزام عند االقتضاء.ويترتب عن األمر بالصرف إصدار سند لآلمر بالصرف أو لتحرير حوالة وسند لألداء."
    },
    {
      "provision_ref": "art37",
      "chapter": "القسم األول :االلتزام بالنفقات وتصفيتها واألمر بدفعها",
      "section": "37",
      "title": "المادة 37",
      "content": "إذا بوشر اآلمر بالصرف أو تحرير الحوالة لفائدة منظمة عمومية وجب إصدار سند\nاألداء لصالح المحاسب المكلف بمداخيل المنظمة المعنية باألمر."
    },
    {
      "provision_ref": "art38",
      "chapter": "القسم األول :االلتزام بالنفقات وتصفيتها واألمر بدفعها",
      "section": "38",
      "title": "المادة 38",
      "content": "يقوم اآلمرون بالصرف تحت مسؤوليتهم بتسليم األوامر بالصرف أو حواالت األداء\nللمستفيدين.\nويباشر هذا التسليم مقابل إبراء بعد التعرف على هويتهم أو صحة سلطات ممثليهم."
    },
    {
      "provision_ref": "art39",
      "chapter": "القسم األول :االلتزام بالنفقات وتصفيتها واألمر بدفعها",
      "section": "39",
      "title": "المادة 39",
      "content": "إذا رفض الدائن تسلم سند األداء أو عند االقتضاء األداء نفسه جاز لآلمر بالصرف\nتكليف المحاسب بإيداع مبلغ األداء في صندوق اإليداع والتدبير بشرط أن يطلع على ذلك\nالدائن بواسطة رسالة مضمونة مع اإلعالم بالتوصل.\n\nالقسم الثاني :أداء النفقات"
    },
    {
      "provision_ref": "art40",
      "chapter": "القسم الثاني :أداء النفقات",
      "section": "40",
      "title": "المادة 40",
      "content": "ال يمكن أداء األوامر بالصرف أو الحواالت إال بعد التأشير عليها من طرف المحاسب\nالمكلف بالنفقة."
    },
    {
      "provision_ref": "art41",
      "chapter": "القسم الثاني :أداء النفقات",
      "section": "41",
      "title": "المادة 41",
      "content": "األداء هو العمل الذي تبرئ به المنظمة العمومية ذمتها من الدين.\n\n - 6تم تغيير الفصل 41أعاله ،بمقتضى المادة األولى المرسوم رقم ،2.07.1237سالف الذكر.\nوال يمكن أن يتم هذا األداء قبل تنفيذ العمل أو حلول أجل الدين أو صدور المقرر الفردي\nبتخويل إعانة أو منحة وذلك مع مراعاة االستثناءات المنصوص عليها في القوانين واألنظمة.\nاستثناء من مبدإ تنفيذ العمل المشار إليه في الفقرة أعاله ،يمكن القيام بما يلي:\n أداء النفقات المتعلقة باإلشتراكات في الجرائد والدوريات والمجالت المتخصصة؛ األداء لولوج قواعد بيانات على الخط؛ األداء عند طلب شراء المؤلفات بالوحدة.غير أنه يمكن منح أقساط أو تسبيقات للمستخدمين إما عن طريق المكتب (ريجي) أو\nبواسطة حوالة مباشرة طبق الشروط المحددة في تعليمات يصدرها أو يؤشر عليها وزير\nالمالية ويمكن أن تمنح كذلك أقساط أو تسبيقات للممونين والمقاولين طبق شروط تحدد\nبمرسوم.\nوبالنسبة لالقتناءات المنجزة بالخارج ،تؤهل المنظمات العمومية ،في إطار االتفاقيات\nأو االتفاقات أو الصفقات المبرمة مع دول أجنبية أو مقاوالت أجنبية ،لفتح اعتمادات بنكية.\nوتحدد تعليمية مشتركة للوزير المكلف بالمالية والوزير المعني باألمر كيفيات تطبيق أحكام\nهذه الفقرة.\nوإذا كانت مصلحة تابعة لمنظمة عمومية تضم عدة أعوان تؤدى أجورهم نقدا أمكن\nللمحاسب دفع مبالغ هذا األداء إلى محاسب مؤد منتدب مقابل إبراء منه .وتحدد بموجب قرار\nلوزير المالية الشروط التي تسلم بموجبها هذه األموال ألصحابها وأوراق إثبات االستعمال أو\nالدفع المدلى بها للمحاسب.\nوال يمكن التنصيص على أية فائدة أو عمولة بنكية لصالح المقاولين أو الممونين أو\nالمحاسبين المتصرفين بسبب قروض مؤقتة أو تسبيقات مالية بخصوص تنفيذ الخدمات أو\nاألداء عنها.\nوال تطبق مقتضيات المقطع السابق على اشتراءات الدولة ما دامت مخالفة لشروط\nالتس ليم العامة المنصوص عليها في اتفاق مبرم بين حكومة المملكة المغربية وحكومات أجنبية."
    },
    {
      "provision_ref": "art42",
      "chapter": "القسم الثاني :أداء النفقات",
      "section": "42",
      "title": "المادة 42",
      "content": "إن جميع التعويضات أو غيرها من التبليغات الرامية إلى توقيف أداء يجب توجيهها إلى\nالمحاسب العمومي المكلف بالنفقة وإال اعتبرت غير مقبولة.\nوال يكون لهذه التبليغات مفعول إال إذا تمت قبل أن يضمن المحاسب في سند األداء\nعبارة 'أطلع عليه – صالح لألداء' مذيلة بتاريخ.\n\nتم تغيير الفصل 41أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.03.545صادر في 18من رمضان\n 13( 1424نوفمبر )2003الجريدة الرسمية عدد 5170بتاريخ 23شوال 18( 1424ديسمبر ،)2003\nص .4253\nعندما يكون الخازن العام محاسبا مكلفا بالنفقة ال يمكن أن يكون للتبليغات مفعول بعد\nوضع الطابع المؤرخ الحامل عبارة ' أطلع عليه في التعرضات' إما على ورقة اإلصدار\nالمحتوية على سند األداء وإما على أية وثيقة أخرى قد تستعمل قصد إنجاز أداء تتحمله الدولة.\nوال تقبل التعرضات إال إذا كانت مشفوعة بالبيانات الكافية للتعريف بمصلحة التصفية\nومتممة قانونيا عند االقتضاء برقم التأجير في المصلحة الميكانوغرافية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "إذا كان الدين موضوع تعرض أو حجز أو تخل أو تفويض أو رهن أو نقل تحتم على\nالمحاسب المكلف بالتسديد أن يسلم لألطراف المعنية باألمر بطلب منهم نسخة موجزة أو قائمة\nمن هذه التعرضات أو التبليغات.\nوكل مبلغ وقع اقتطاعه وفقا للموانع أعاله يودعه المحاسب في حساب بالخزينة باستثناء\nالمبا لغ المقتطعة بسم رهن الصفقات العمومية الجارية عليها مقتضيات الظهير الشريف\nالمؤرخ في 23شوال 6( 1367غشت )1958والتي تدفع مباشرة للمستفيد."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "إذا كان من الواجب أداء نفقة في أقساط تعين اإلدالء إلى المحاسب المكلف بالتسديد عند\nأداء القسط األول بأصل االتفاقية أو الصفقة أو العقدة التي تثبت االلتزام مشفوعا بنسخة مطابقة\nله."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "ينجز التسديد بتسليم نقود أو شيكات أو بواسطة حواالت بريدية أو تحويالت بنكية أو\nبريدية.\nويتعين على المحاسب أن يطالب المدين قبل األداء نقدا بأن يؤرخ ويمضي ألجل اإلبراء\nاألمر بالصرف أو الحوالة وال ينبغي أن يتضمن هذا اإلبراء أي قيد وال شرط.\nوكل نفقة تتجاوز ألفا وخمسمائة درهم (هكذا )1.500ال يمكن أن تؤدى إال بالتحويل\nمن حساب آلخر ما عدا في حالة ترخيصات بالمخالفة يمنحها وزير المالية أو السلطة المفوض\nإليها من طرفه في هذا الصدد.\nوعالوة على ذلك يمكن أن تؤدى بعض النفقات بتسليم قيم عمومية أو سندات تجارية\nوفقا للمقتضيات المنصوص عليها في القانون أو النظام."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يجب أن يتم تسديد النفقة إلى الدائن الحقيقي أو ممثله المؤهل.\nويكون المحاسب غير مسؤول فيما يخص األداء نقدا إذا كان اإلمضاء المثبت مطابقا\nلإلمضاء الموضوع على ورقة تعريف رسمية يستند إليها في تدعيم اإلبراء.\n\n14"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "إن بيان تحويل أو استعمال سند األداء الموضوع بكيفية غير قابلة للمحو في شكل طابع\nمؤرخ يستند فيه إلى مميزات العملية يعتبر إبراء للمحاسب بالنسبة لإلدارة.\nوتبرأ ذمة المحاس ب بالنسبة للدائن بتسليم شهادة تتضمن اإلجراءات المنجزة ألجل\nالتحويل."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "إن المبالغ التي تعادل مائتين وخمسين درهما ( )250أو التي تقل عنها والواجب دفعها\nلألشخاص األميين يمكن أن تؤدى للمستفيدين الذين يضعون بصمات أصابعهم بمحضر\nشاهدين يوقعان مع المحاسب على تصريح.\nويسلم عن هذه األداءات وصول عدلي أو إداري فيما يخص المبالغ التي تفوق مائتين\nوخمسين درهما (.)250\nوتقبل بصفة استثنائية شهادة الشهود دون تحديد للمبلغ فيما يخص أداء اإلعانات\nاإلسعافية.\nأما أداء المبالغ الواجب دفعها لألشخاص األميين من طرف كتاب الضبط التابعين\nللمحاكم فيمكن إنجازه بمحضر قاض يسلم بذلك شهادة من غير صائر تعتبر بمثابة إبراء."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يعهد إلى المحاسبين المكلفين بالتسديد وحدهم فيما يخص أداء كل مبلغ لذوي حقوق\nأصحاب األوامر بالصرف أو الحواالت أو ممثليهم بالمطالبة تحت مسؤوليتهم ووفقا للقانون\nالعادي بجميع األوراق الالزمة إلثبات حقوق وصفات المستفيدين وصحة اإلبراء الصادر\nعنهم.\nوفي حالة وفاة صاحب األمر بالصرف أو الحوالة إذا كان المبلغ الواجب دفعه لمجموع\nالورثة ال يتجاوز خمسمائة درهم ( )500ينجز األداء بعد اإلدالء بشهادة تتضمن تاريخ الوفاة\nوذوي الحقوق دون اإلدالء بأية حجة أخرى وتسلم هذه الشهادة دون صائر من طرف السلطات\nالمحلية أو الموثقين أو القضاة أو الربانيين.\nويجوز للمحاسبين في حدود المبلغ المنصوص عليه في المقطع السابق أن يقوموا بتسديد\nالمبالغ الواجبة إلى من يطلب ذلك من ورثة الدائن بشرط أن يوافق الوارث الطالب على\nاإلبراء من هذا المبلغ باسم الورثة اآلخرين المتغيبين."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "في حالة ضياع أمر بالصرف أو حوالة يتحتم على المستفيد أن يقدم تصريحا بذلك مدعما\nبأسباب إلى اآلمر بالصرف الذي يوجهه إلى المحاسب المكلف بالتسديد.\nويؤهل هذا المحاسب وحده لوضع نظير من األمر باألداء بعد التحقق من أن السند\nالمقصود لم يؤد من طرفه وال لحسابه.\nالباب الرابع :عمليات الخزينة"
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب الرابع :عمليات الخزينة",
      "section": "51",
      "title": "المادة 51",
      "content": "تعتبر بمثابة عمليات للخزينة جميع العمليات المتعلقة بالنقود والقيم الممكن تداولها\nوالودائع والحسابات الجارية والعمليات التي تهم حسابات مختلف الديون."
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب الرابع :عمليات الخزينة",
      "section": "52",
      "title": "المادة 52",
      "content": "تنفذ عمليات الخزينة من طرف المحاسبين العموميين إما من تلقاء أنفسهم أو بطلب من\nاآلمرين بالصرف أو بطلب من أشخاص آخرين مؤهلين لذلك."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب الرابع :عمليات الخزينة",
      "section": "53",
      "title": "المادة 53",
      "content": "تبين جميع عمليات الخزينة حسب كل نوع وبدون مقاصة بينها.\nوتدرج في حسابات الميزانية التحمالت والمحصوالت الناتجة عن تنفيذ عمليات\nالخزينة."
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الرابع :عمليات الخزينة",
      "section": "54",
      "title": "المادة 54",
      "content": "تودع وجوبا بالخزينة أموال المنظمات العمومية غير الدولة.\n\nالباب الخامس :المحاسبة"
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الخامس :المحاسبة",
      "section": "55",
      "title": "المادة 55",
      "content": "تهدف المحاسبة الى بيان ومراقبة العمليات المتعلقة بالميزانية والمالية وكذا الى إخبار\nسلطات المراقبة والتسيير."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الخامس :المحاسبة",
      "section": "56",
      "title": "المادة 56",
      "content": "تنظم محاسبة الدولة قصد التمكين من:\n معرفة العمليات المتعلقة بالميزانية والخزينة ومراقبتها؛ تحديد نتائج التنفيذ السنوية؛ معرفة وضعية الممتلكات؛ معرفة التزامات الدولة تجاه األغيار؛ - 7تم نسخ وتعويض مقتضيات الفصول من 55إلى 58أعاله ،بمقتضى المادة األولى من المرسوم رقم\n 2.09.608صادر في 11من صفر 27( 1431يناير ،)2010الجريدة الرسمية عدد 5811بتاريخ 23\nصفر 8( 1431فبراير ،)2010ص.423\n حساب أثمان التكلفة وكلفة المصالح ومردوديتها؛ إدماج العمليات المحاسبية في المحاسبة الوطنية.وتمسك المحاسبة برسم كل سنة مالية."
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب الخامس :المحاسبة",
      "section": "57",
      "title": "المادة 57",
      "content": "تتضمن محاسبة الدولة محاسبة عامة ومحاسبة تحليلية ومحاسبة إدارية."
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب الخامس :المحاسبة",
      "section": "58",
      "title": "المادة 58",
      "content": "تبين المحاسبة العامة ما يلي:\nالعمليات المتعلقة بالميزانية؛ عمليات الخزينة؛ العمليات المنجزة مع األغيار؛ حركات الممتلكات وقيم االستغالل.وتبرز كذلك نتائج السنة المالية وتمكن من إعداد القوائم المالية ووضعيات التسيير.\nتمكن المحاسبة التحليلية من حساب أثمان التكلفة وكلفة المصالح ومردوديتها ،عند\nاالقتضاء.\nتبين المحاسبة اإلدارية جميع عمليات الموارد والنفقات المنجزة في إطار ترخيصات\nالميزانية ،ويمسكها اآلمرون بالصرف."
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب الخامس :المحاسبة",
      "section": "59",
      "title": "المادة 59",
      "content": "تثبت البيانات الحسابية في:\nحسابات لإلدراج النهائي إذا كان المحاسب الذي يقيد العملية يتوفر في نفس الوقت على\nصفة محاسب مكلف بالمداخيل أو النفقات وكانت لديه العناصر الالزمة لإلدراج؛\nحسابات لإلدراج المؤقت إذا كانت العملية في انتظار التحويل أو كان المحاسب الذي\nيقيد العملية مكلفا بالمداخيل أو النفقات دون التوفر على البيانات الكافية لإلدراج؛\nحسابات لالتصال إذا كانت العملية تحول إلى المحاسب المكلف بالتسديد؛\nحسابات للنتائج إذا أسفرت العملية عن نتيجة تصرف ما.\nالباب السادس :المراقبة"
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب السادس :المراقبة",
      "section": "60",
      "title": "المادة 60",
      "content": "تجرى مراقبة على تصرف اآلمرين بالصرف وتصرف المحاسبين العموميين\nطبق الشروط المقررة بعده."
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب السادس :المراقبة",
      "section": "61",
      "title": "المادة 61",
      "content": "إن المراقبة على تصرف اآلمرين بالصرف تجريها طبقا للقواعد الخاصة بكل منظمة\nعمومية هيآت ولجان المراقبة المختصة ووزير المالية."
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب السادس :المراقبة",
      "section": "62",
      "title": "المادة 62",
      "content": "تجرى المراقبة على تصرف المحاسبين في عين المكان وباالطالع على الوثائق.\nويجري المراقبة بعين المكان طبقا للقواعد الخاصة بكل صنف من المحاسبين رؤساؤهم\nاإلداريون السامون وهيآت المراقبة المختصة والمفتشية العامة للمالية.\nوتناط المراقبة على الوثائق بقاضي الحسابات أو الخازن العام العامل بتفويض من هذا\nاألخير."
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب السادس :المراقبة",
      "section": "63",
      "title": "المادة 63",
      "content": "يجري وزير المالية أعمال المراقبة المنصوص عليها في الفصلين السابقين بواسطة\nالمفتشية العامة للمالية والهيآت األخرى واألعوان أو المصالح المؤهلة لهذا الغرض بموجب\nنصوص خاصة.\n\nالجزء الثاني :مقتضيات تتعلق بالدولة\n\nالباب األول :اآلمرون بالصرف والمحاسبون"
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب األول :اآلمرون بالصرف والمحاسبون",
      "section": "64",
      "title": "المادة 64",
      "content": "يعتبر الوزراء بحكم القانون آمرين بالصرف فيما يتعلق بمداخيل ونفقات وزاراتهم\nوميزانيات مصالح الدولة المسيرة بصورة مستقلة والحسابات الخصوصية الراجعة لهذه\nالوزارات والميزانيتين الملحقتين.\n\n - 8تم تغيير الفصل ( 64الفقرة األولى) أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.644صادر\nفي 4شعبان ( 1421فاتح نونبر )2000الجريدة الرسمية عدد 4847بتاريخ 16شعبان 13(1421نوفمبر\n ،)2000ص .3003\nغير أنه يمكن اصدار مراسيم بتعيين مديرين عامين أو مديرين بصفة آمرين بالصرف\nاذا اقتضت حاجيات المصلحة ذلك.\nوألجل تنفيذ العمليات المتعلقة بمداخيل ونفقات ميزانيات مصالح الدولة المسيرة بصورة\nمستقلة ،يعين رؤساء المصالح المذكورة آمرين بالصرف مساعدين بقرار يؤشر عليه وزير\nالمالية.\nغير أن رؤساء مصالح الدولة المسيرة بصورة مستقلة يمكن تعيينهم آمرين بالصرف\nبمرسوم عندما تقتضي حاجات المصلحة ذلك.\nويجوز لآلمرين بالصرف وفقا للفصل 2أن يفوضوا في إمضائهم بقرار يعرض على\nتأشير وزير المالية طبق الشروط المحددة في الظهير الشريف رقم 1.57.068الصادر في\n 9رمضان 10( 1376أبريل )1957بالتفويض في إمضاء الوزراء وكتاب الدولة ووكالء\nالوزارات.\nويجوز لآلمرين بالصرف تحت مسؤوليتهم ومراقبتهم أن يعينوا طبق نفس الكيفية\nآمرين بالصرف ثانويين يفوضون إليهم في سلطاتهم ضمن الحدود المالية والترابية التي\nيبينوها.\nوتنشر هذه المراسيم والقرارات بالجريدة الرسمية."
    },
    {
      "provision_ref": "art65",
      "chapter": "الباب األول :اآلمرون بالصرف والمحاسبون",
      "section": "65",
      "title": "المادة 65",
      "content": "يقيد عمليات مصالح الدولة المسيرة بصورة مستقلة محاسب عمومي يعينه وزير المالية\nويلحق بمحاسب الدولة السامي."
    },
    {
      "provision_ref": "art66",
      "chapter": "الباب األول :اآلمرون بالصرف والمحاسبون",
      "section": "66",
      "title": "المادة 66",
      "content": "الخازن العام هو المحاسب السامي للمملكة ويتولى بهذه الصفة جمع التنفيذ الحسابي\nللميزانية العامة الخاصة بمصالح الدولة المسيرة بصورة مستقلة والحسابات الخصوصية\nللخزينة والميزانيتين الملحقتين وعمليات الخزينة.\n\nكما تم تغيير الفقرة الثالثة والرابعة منه ،بمقتضى الفصل األول من المرسوم رقم 2.79.512بتاريخ 26من جمادى اآلخرة 12( 1400مايو )1980الجريدة الرسمية عدد 3526بتاريخ 13رجب 1400\n( 28مايو ،)1980ص .683\n- 9تم نسخ وتعويض الفصل 65أعاله ،بمقتضى المادة الثانية من المرسوم رقم ،2.00.644سالف الذكر.\n - 10تم تغيير الفصل 66أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.00.644سالف الذكر.\nالباب الثاني :عمليات المداخيل\nالقسم األول :إصدار سندات المداخيل"
    },
    {
      "provision_ref": "art67",
      "chapter": "القسم األول :إصدار سندات المداخيل",
      "section": "67",
      "title": "المادة 67",
      "content": "تدرج المداخيل في الحساب برسم السنة المالية التي استخلصت أثناءها من لدن\nالمحاسبين."
    },
    {
      "provision_ref": "art68",
      "chapter": "القسم األول :إصدار سندات المداخيل",
      "section": "68",
      "title": "المادة 68",
      "content": "تستخلص المداخيل بناء على سندات للمداخيل يصدرها اآلمرون بالصرف ويمكن أن\nتجمع هذه السندات في شكل جداول أو دفاتر.\nويترتب إصدار أوامر بالدفع عن المداخيل التي لم تحدد سنداتها بأنظمة خاصة."
    },
    {
      "provision_ref": "art69",
      "chapter": "القسم األول :إصدار سندات المداخيل",
      "section": "69",
      "title": "المادة 69",
      "content": "يحصر إصدار سندات المداخيل دوريا ويجمع في ورقة ويقارن مع ما تكفل به\nالمحاسبون طبق الكيفيات المحددة بتعليمات لوزير المالية.\nوكذا الشأن فيما يخص تخفيضات وإلغاءات السندات التي يسقط مبلغها من التكفالت."
    },
    {
      "provision_ref": "art70",
      "chapter": "القسم األول :إصدار سندات المداخيل",
      "section": "70",
      "title": "المادة 70",
      "content": "يؤذن لآلمرين بالصرف في أن ال يصدروا األوامر بالدفع المطابقة للديون التي يقل\nمبلغها األصلي األولي عن المبلغ المحدد بقرار لوزير المالية."
    },
    {
      "provision_ref": "art71",
      "chapter": "القسم األول :إصدار سندات المداخيل",
      "section": "71",
      "title": "المادة 71",
      "content": "إذا كان هناك في أحد تحمالت المداخيل إدراج ال يمكن االحتفاظ به قانونيا سلم اآلمر\nبالصرف للمحاسب المكلف بالتسديد شهادة بإعادة اإلدراج يزيد المحاسب بموجبها في تحمل\nأحد الفصول ويخفض بمبلغ معادل التحمل المدرج في الفصل المعني باألمر سابقا وتشفع هذه\nالشهادة باألوراق المثبتة لحساب التصرف."
    },
    {
      "provision_ref": "art72",
      "chapter": "القسم األول :إصدار سندات المداخيل",
      "section": "72",
      "title": "المادة 72",
      "content": "تبلغ سندات المداخيل إلى الملزمين باألداء طبقا لتعليمات وزير المالية.\nويطالب بمبالغها فورا.\n\n- 11تم تغيير الفصل 67أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.95.507سالف الذكر.\nالقسم الثاني :استخالص المداخيل"
    },
    {
      "provision_ref": "art73",
      "chapter": "القسم الثاني :استخالص المداخيل",
      "section": "73",
      "title": "المادة 73",
      "content": "يباشر استخالص ديون الدولة من طرف المحاسبين العموميين طبقا للمقتضيات الواردة\nفي النصوص المتعلقة بها.\nويعلن وزير المالية فيما يخص كل دين غير مستخلص وبعد اطالعه على المعلومات\nالمسلمة إليه من طرف العون المكلف باالستخالص إما عن تأجيل استخالصها أو عن قبول\nإلغاءها أو إلقائها على كاهل المحاسبين الذين تثبت مسؤوليتهم.\nويصدر مقرر وزير المالية بعد االطالع على بيان للتحصيل يحصر في 31ديسمبر\nمن كل سنة ويقدمها المحاسبون المكلفون بالتحصيل في متم شهر فبراير من السنة المالية\nالموالية."
    },
    {
      "provision_ref": "art74",
      "chapter": "القسم الثاني :استخالص المداخيل",
      "section": "74",
      "title": "المادة 74",
      "content": "إن األوامر بالدفع المتعلقة بالديون غير الراجعة للضرائب وأمالك الدولة والتي لم يتأت\nاستخالصها بالمراضاة يتكفل بها العون القضائي للخزينة طبق الشروط المنصوص عليها في\nالظهير الشريف المؤرخ في 15جمادى الثانية 2( 1372مارس .)1953"
    },
    {
      "provision_ref": "art75",
      "chapter": "القسم الثاني :استخالص المداخيل",
      "section": "75",
      "title": "المادة 75",
      "content": "إن التكفل بهذه األوامر من طرف العون القضائي للخزينة يثبت بعد االطالع على\nاألوامر بالدفع غير المستخلصة والمجموعة في ورقة تحرر في نظيرين من لدن الخازن العام.\nويثبت تخفيض المبالغ المتكفل بها من طرف الخزينة العامة بتقديم نسخة من الورقة\nالمذكورة تحمل إعالم العون القضائي للخزينة بالتوصل."
    },
    {
      "provision_ref": "art76",
      "chapter": "القسم الثاني :استخالص المداخيل",
      "section": "76",
      "title": "المادة 76",
      "content": "يعلن عن اإلبراء من الديون بما فيها األصل أو الفوائد بموجب مرسوم يتخذ باقتراح من\nوزير المالية.\nوتعتبر نسخة من المرسوم بمثابة الورقة المثبتة لتخفيض أو إلغاء المبلغ المتكفل به.\n\n -12تم تغيير الفصل ( 73الفقرة الثالثة) أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.292بتاريخ\n 17من ربيع األول 20( 1421يونيو ،)2000الجريدة الرسمية عدد 4808بتاريخ 26ربيع األول 1421\n( 29يونيو ،)2000ص .1885\nتم تغيير الفصل ( 73الفقرة )3أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.95.507سالف الذكر.21\n\nالباب الثالث :عمليات النفقات\nالقسم األول :اآلمرون بالصرف"
    },
    {
      "provision_ref": "art77",
      "chapter": "القسم األول :اآلمرون بالصرف",
      "section": "77",
      "title": "المادة 77",
      "content": "ترصد نفقات الدولة وتصفى ويؤمر بدفعها طبق الشروط المحددة في هذا المرسوم\nالملكي ما عدا إذا كانت هناك مقتضيات مخالفة."
    },
    {
      "provision_ref": "art78",
      "chapter": "القسم األول :اآلمرون بالصرف",
      "section": "78",
      "title": "المادة 78",
      "content": "تدرج النفقات في الحساب برسم السنة المالية التي أشر خاللها المحاسب المكلف بالتسديد\nعلى األوامر بالصرف أو الحواالت ،ويجب أن تؤدى من االعتمادات المرصدة للسنة المذكورة\nكيفما كان تاريخ الدين."
    },
    {
      "provision_ref": "art79",
      "chapter": "القسم األول :اآلمرون بالصرف",
      "section": "79",
      "title": "المادة 79",
      "content": "تتألف األوراق المثبتة لنفقات الموظفين من قوائم جماعية أو فردية تتضمن بخصوص\nكل ما يلي:\nاالسم العائلي واالسم الشخصي؛\nالدرجة أو المنصب؛\nمدة الخدمة المنجزة؛\nمقدار المبلغ الواجب دفعه؛\nرقم التأجير بالمصلحة الميكانوغرافية عند االقتضاء.\nوإذا كان األمر يتعلق باألداء األول وجب أن تضاف إلى ما ذكر نسخة من مقرر التعيين\nويترتب عن كل تغيير في الوضعية األولية األداء بوثيقة مثبتة."
    },
    {
      "provision_ref": "art80",
      "chapter": "القسم األول :اآلمرون بالصرف",
      "section": "80",
      "title": "المادة 80",
      "content": "إن الشروط والكيفيات التي تبرم وتنفذ وتمول وتسدد بموجبها صفقات الدولة محددة في\nالمرسوم رقم 2.65.116المؤرخ في 18محرم 19( 1385مايو .)1965\nويبين هذا المرسوم على الخصوص األوراق المثبتة الواجب األداء بها لدعم النفقة."
    },
    {
      "provision_ref": "art81",
      "chapter": "القسم األول :اآلمرون بالصرف",
      "section": "81",
      "title": "المادة 81",
      "content": "تبين إثباتات نفقات األدوات في قوائم.\n\n- 13تم تغيير الفصل 78أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.95.507سالف الذكر.\nأما إثباتات نفقات األدوات غير المبينة في هذه القوائم فتشتمل وجوبا على اإلدالء برسم\nااللتزام أو إثبات الخدمة المنجزة أو بيان الحساب وعند االقتضاء االستناد إلى رقم التقييد في\nاإلحصاء."
    },
    {
      "provision_ref": "art82",
      "chapter": "القسم األول :اآلمرون بالصرف",
      "section": "82",
      "title": "المادة 82",
      "content": "يرخص اقتناء العقارات وبيعها من طرف الدولة بقرار للوزير المكلف بالمالية.\nيباشر بيع العقارات من ملك الدولة الخاص عن طريق المزاد العلني ما عدا إذا نصت\nأحكام تشريعية أو تنظيمية على خالف ذلك.\nويمكن بيع عقارات أو حقوق عينية مرتبطة بها من ملك الدولة الخاص بالتراضي\nبموجب قرار للوزير المكلف بالمالية لفائدة:\n الجماعات المحلية والمؤسسات أو المقاوالت العامة؛ المالك على الشياع مع الدولة إذا كان تقسيم العقارات غير قابل لالستغالل العقالني ؛ صناديق التوظيف الجماعي للتسنيد ،عندما يتعلق األمر بعملية إصدار شهاداتالصكوك التي تكون فيها الدولة هي المؤسسة المبادرة.\n األشخاص الطبيعيين أو المعنويين قصد إنجاز مشروع استثماري ،إذا كانت القيمةالتجارية الحقيقة للعقار المراد بيعه ال تتجاوز % 10من التكلفة التقديرية اإلجمالية للمشروع\nالمذكور.\nغير أن البيع المذكور يرخص من طرف والة الجهات عندما يتعلق األمر بإنجاز\nمشاريع استثمار في قطاعات الصناعة والتصنيع الفالحي والمعادن والسياحة والصناعة\nالتقليدية والسكن والتعليم والتكوين والصحة والطاقة ،تقع داخل نفوذهم الترابي ويقل مبلغها\nعن مائتي مليون ( )200.000.000درهم.\n -- 14تم تغيير وتتميم الفصل 82أعاله بمقتضى:"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "إن أمالك الدولة الخاصة الالزمة إليواء المصالح العمومية للدولة تخصص بهذه\nالمصالح بشرط أن تقوم بما يلي:\nدفع مقابل قيمتها المحددة من طرف مصلحة أمالك الدولة إلى صندوق إعادة استعمال\nأمالك الدولة إذا لم تكن هذه األمالك قد اشتريت أو شيدت من أموال المصالح المذكورة؛\nالقيام بصيانتها وإصالحها كيفما كانت أهمية ونوع هذه الصيانة وهذا اإلصالح؛\nتحمل األداءات والتكاليف والضرائب المفروضة عليها.\nوتجعل رهن إشارة جاللتنا الشريفة دون أي مقابل القصور الملكية التي تشغلها أسرتنا\nالملكية.\nوإذا لم تمكن إعادة استعمال الممتلكات والمنقوالت الجارية على ملك الدولة وكان يمكن\nبيعها وجب عرضها للبيع عن طريق المزاد العلني وتجوز مخالفة هذه القاعدة بموجب مقرر\nلوزير المالية وكذا الشأن فيما يخص الممتلكات أو األشياء ذات القيمة الضئيلة أو التي تجري\nعلى بيعها أو تخصيصها أنظمة خاصة ،ويسند القيام بالعمليات الالزمة إلى األعوان الذين\nيعينهم وزير المالية لهذا الغرض."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "تقتضي التخليات فيما بين مصالح الدولة أمر بالصرف لفائدة المصلحة المتخلية إذا كانت\nمؤهلة االستخالص مداخيل في مقابل خدمات منجزة.\nويترتب عن التخلي في حالة العكس أمر بالصرف لفائدة الخازن العام."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "يتألف إثبات التخلي مما يأتي:\nنظير من االتفاقية وبيان مفصل عن الممتلكات أو الخدمات المتخلى عنها فيما يخص\nالتخلي بين الحكومات؛\nأمر بالدفع يتضمن تفصيل التخلي فيما يخص التخلي بين مصالح الدولة."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "تصدر األوامر بالصرف أو الحواالت معززة باإلثباتات الضرورية من طرف اآلمر\nبالصرف في ستين ( )60يوما على أبعد تقدير انطالقا من تاريخ تنفيذ الخدمة المنجزة ،ويقوم\nاآلمر بالصرف بتوجيهها الى المحاسب المكلف.\nويتم جمع هذه األوامر بالصرف في أوراق لإلصدار ،وإن اقتضى الحال في شاكلة سند\nإلكتروني ،ليتم إرسالها الى المحاسب المكلف.\nويتوفر المحاسب المكلف على أجل خمسة ( )5أيام لوضع تأشيرته أو رفضها بالنسبة\nلنفقات الموظفين ،وخمسة عشر ( )15يوما بالنسبة لألصناف األخرى من النفقات ابتداء من\nتاريخ التوصل بأوراق اإلصدار وحواالت األداء.\nفي حالة التأشيرة ،يحتفظ المحاسب بحواالت األداء وكذا اإلثباتات المتعلقة بها وفق\nالتنظيم الجاري به العمل ويرجع الى اآلمر بالصرف األوامر باألداء المؤداة نقدا معززة\n\n- 15تم تغيير وتتميم الفصل 86أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.07.1237سالف الذكر.\nبأوراق إصدارها ،من أجل تسليمها للمستفيدين ،كما يرجع أيضا أوراق اإلصدار المتعلقة\nباألداء عن طريق التحويل مع اإلشارة الى عبارة التحويل."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "تلغى اعتمادات التسيير المفتوحة برسم ميزانية ما وغير المستهلكة بأوامر صرف ترتب\nعنها تأشير المحاسب طبق الشروط المحددة في الفصل السابق.\nغير أن اعتمادات األداء المتيسرة برسم نفقات االستثمار ،تنقل ما لم ينص على خالف\nذلك في قانون المالية ،بقرار لوزير المالية يفتح بموجبه اعتماد بنفس المبلغ يضاف إلى\nاعتمادات األداء المفتوحة بقانون المالية للسنة المعنية."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "يمكن أن يترتب عن إعادة دفع األموال إعادة إقرار االعتماد بصفة فردية إذا كان المبلغ\nالمعاد دفعه يعادل أو يفوق ألف درهم (هكذا )1.000وفي جميع الحاالت األخرى يدرج المبلغ\nالمعاد دفعه في المداخيل بباب المداخيل الطارئة.\nوفيما دون ألف درهم (هكذا )1.000تجمع األموال المعاد دفعها في قوائم دورية يشهد\nبصحتها المحاسب المكلف بالتسديد.\nوال يمكن إعادة إقرار االعتمادات إال أثناء فترة التسيير التي تحملت النفقة المطابقة."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "إذا أدرجت نفقة تتعلق بالسنة المالية الجارية وال يمكن االحتفاظ بها قانونيا ،يسلم اآلمر\nبالصرف ،للمحاسب المكلف بالتسديد شهادة بإعادة اإلدراج يزيد المحاسب بموجبها في نفقة\nإحدى المواد ويخفض بمبلغ معادل مبلغ اإلدراجات الواردة في المادة المعنية سابقا .وترفق\nهذه الشهادة بوثائق اإلثبات الخاصة بحساب التسيير.\nوإذا أدرج اآلمر بالصرف نفقة بصفة قانونية ولم ترتب كما يجب في حسابات المحاسب\nحرر هذا األخير شهادة تستعمل كما هو مبين في شهادة إعادة اإلدراج.\nوتساعد هذه العمليات على إعادة إقرار االعتمادات التي اقتطعت منها أوليا النفقات\nالمذكورة."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "نسخ.\n- 16تم تغيير الفصل ( 87الفقرة )2أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.00.292سالف\nالذكر.\nتم تغيير الفصل ( 87الفقرة )2أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.95.507سالف الذكر.- 17تم تغيير الفصل 89أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.95.507سالف الذكر.\n - 18تم نسخ الفصل 90أعاله ،بمقتضى المادة الثانية من المرسوم رقم ،2.07.1237سالف الذكر.\nالقسم الثاني :المحاسبون"
    },
    {
      "provision_ref": "art91",
      "chapter": "القسم الثاني :المحاسبون",
      "section": "91",
      "title": "المادة 91",
      "content": "يتولى المحاسبون المكلفون بالتسديد مراقبة األوامر بالصرف والحواالت والتأشير عليها\nوأداء مبالغها."
    },
    {
      "provision_ref": "art94",
      "chapter": "القسم الثاني :المحاسبون",
      "section": "94",
      "title": "المادة 94",
      "content": "إن نفقات الدولة المؤداة في الخارج يقوم بها لزوما الخازن العام أو يقوم بها لحسابه عون\nمحاسب مؤهل لهذا الغرض.\nوتحدد في تعليمات لوزير المالية الشروط التي يطبق بموجبها نظام الصرف على هذه\nالنفقات."
    },
    {
      "provision_ref": "art95",
      "chapter": "القسم الثاني :المحاسبون",
      "section": "95",
      "title": "المادة 95",
      "content": "تتحمل الدولة النفقات المترتبة عن التسديد في األحوال اآلتية:\n كما تم تغيير الفصل ( 90الفقرة )2أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.00.292سالفالذكر.\n -19تم نسخ الفصل 91المكرر أعاله ،بمقتضى المادة 36من المرسوم رقم ،2.07.1235سالف الذكر.\nتم استدراك الخطأ بمقتضى المادة األولى من المرسوم رقم 2.04.797صادر في 11من ذي القعدة 1425( 24ديسمبر )2004الجريدة الرسمية عدد 5278بتاريخ 17من ذي القعدة 30( 1425ديسمبر ،)2004\nص .4248\n تمت إضافة الفصل 91المكرر أعاله ،بمقتضى المادة الثانية المرسوم رقم 2.03.545صادر في 18منرمضان 13( 1424نوفمبر ،)2003الجريدة الرسمية عدد 5170بتاريخ 23شوال 18( 1424ديسمبر\n ،)2003ص . 4253\nكما تم تغييره بمقتضى المادة األولى من المرسوم رقم 2.04.797صادر في 11من ذي القعدة 1425( 24ديسمبر )2004الجريدة الرسمية عدد 5278بتاريخ 17من ذي القعدة 30( 1425ديسمبر ،)2004\nص .4248\n -20تم نسخ الفصلين 92و 93أعاله ،بمقتضى المادة 36من المرسوم رقم ،2.07.1235سالف الذكر.\nتم تغيير الفصلين 92و 93أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.04.797سالف الذكر.27\n\nأوال – إذا كانت كيفية التسديد المستعملة ضرورية للمحاسب كي يمكنه الحصول على\nإبراء؛\nثانيا – إذا كان األمر يتعلق بإعانات إسعافية؛\nثالثا – إذا كانت العقدة أو االتفاقية أو الفاتورة تتضمن بيان محل لألداء بالخارج.\nويتحمل الدائن الصوائر في جميع الحاالت األخرى."
    },
    {
      "provision_ref": "art96",
      "chapter": "القسم الثاني :المحاسبون",
      "section": "96",
      "title": "المادة 96",
      "content": "في حالة ضياع أو إتالف أو سرقة أوراق اإلثبات المسلمة للمحاسبين يمكن للخازن العام\nالنائب عن وزير المالية أن يأذن لهؤالء المحاسبين في تعويضها.\n\nالباب الرابع :عمليات الخزينة"
    },
    {
      "provision_ref": "art97",
      "chapter": "الباب الرابع :عمليات الخزينة",
      "section": "97",
      "title": "المادة 97",
      "content": "تشتمل عمليات الخزينة باألخص على ما يأتي:\nتزويد الصناديق العمومية باألموال؛\nخصم واستخالص السفاتج والسندات الصادرة لفائدة الدولة؛\nالعمليات المنجزة بحسابات االيداع؛\nإصدار القروض ذات األمدين القصير والمتوسط وتحويلها وتدبير شؤونها وإرجاعها.\nويعهد إلى الخازن العام بتنفيذ هذه العمليات."
    },
    {
      "provision_ref": "art98",
      "chapter": "الباب الرابع :عمليات الخزينة",
      "section": "98",
      "title": "المادة 98",
      "content": "تشتمل العمليات المنجزة بحسابات اإليداع على ما يلي :\nالعمليات المتعلقة باإلبداعات االختيارية واإلجبارية وتحدد كيفيات تسيير هذه الحسابات\nبقرار لوزير المالية؛\nالعمليات المتعلقة بالمبالغ المؤتمن عليها بالخزينة من طرف بعض األفراد لفائدتهم؛\nاالستخالصات واألداءات المؤقتة ؛\nاألموال الباقية الواجب إرجاعها."
    },
    {
      "provision_ref": "art99",
      "chapter": "الباب الرابع :عمليات الخزينة",
      "section": "99",
      "title": "المادة 99",
      "content": "يجمع الخازن العام نتائج إصدار القروض والعمليات الخاصة بتسيير الدين العمومي."
    },
    {
      "provision_ref": "art100",
      "chapter": "الباب الرابع :عمليات الخزينة",
      "section": "100",
      "title": "المادة 100",
      "content": "تتألف األوراق المثبتة لعمليات الخزينة مما يلي:\nشهادة للموافقة أو قوائم لبيان األجور؛\nشيكات أو أوامر باألداء أو التحويل مسلمة من طرف أصحاب حسابات اإليداع؛\nسندات القرض أو سندات االلتزام المدعمة بجميع الوثائق التي تشهد بصحة حق الدين\nأو المستفيد؛\nشهادة بالمداخيل أو النفقات أو أوامر باألداء أو وصوالت خاصة.\n\nالباب الخامس :المحاسبة\nالقسم األول :قواعد عامة"
    },
    {
      "provision_ref": "art101",
      "chapter": "القسم األول :قواعد عامة",
      "section": "101",
      "title": "المادة 101",
      "content": "ترتكز المحاسبة العامة للدولة على مبدأ معاينة الحقوق والواجبات .وتحسب العمليات\nالمتعلقة بالميزانية والمالية برسم السنة المالية التي تربط بها بغض النظر عن تاريخ أدائها أو\nقبضها."
    },
    {
      "provision_ref": "art102",
      "chapter": "القسم األول :قواعد عامة",
      "section": "102",
      "title": "المادة 102",
      "content": "تبرز المحاسبة اإلدارية تنفيذ ترخيصات الميزانية من قبل اآلمرين بالصرف وتمسك\nوفقا لمقتضيات القسم الثاني من الباب الخامس من الجزء الثاني من هذا المرسوم الملكي."
    },
    {
      "provision_ref": "art103",
      "chapter": "القسم األول :قواعد عامة",
      "section": "103",
      "title": "المادة 103",
      "content": "مسك محاسبة الدولة وفقا لمخطط الحسابات يحدد بقرار للوزير المكلف بالمالية.\nيتضمن مخطط الحسابات السالف الذكر هيكلة للحسابات توزع على أصناف متجانسة\nتسمى 'أقسام'.\nيتجزأ كل قسم الى حسابات تكون محل تصنيف عشري.\nويتكون عدد األقسام المذكورة من تسعة أقسام:\n القسم :1الوضعية الصافية وحسابات التمويل الدائم؛ القسم :2حسابات األصول الثابتة؛ القسم :3حسابات األصول المتداولة (خارج عمليات الخزينة) وحسابات الربطالداخلية؛\n القسم :4حسابات الخصوم المتداولة (خارج عمليات الخزينة)؛ - 21تم نسخ وتعويض مقتضيات الفصول من 101إلى 103أعاله ،بمقتضى المادة األولى من المرسوم\nرقم ،2.09.608سالف الذكر.\n القسم :5حسابات الخزينة؛ القسم :6حسابات التكاليف؛ القسم :7حسابات المحصوالت؛ القسم :8التزامات خارج البيان؛ القسم :9محاسبة تحليلية للميزانية وقوانين التصفية والحسابات الترتيبية.تدرج العمليات الناتجة عن تنفيذ قانون المالية في القسم 9في المحاسبة المتعلقة\nبالميزانية .وتكون هذه المحاسبة موضوع تفصيل في إطار محاسبات ثانوية تمسك حسب\nطبيعة الموارد وطبيعة النفقات.\n\nالقسم الثاني :محاسبة اآلمر بالصرف"
    },
    {
      "provision_ref": "art104",
      "chapter": "القسم الثاني :محاسبة اآلمر بالصرف",
      "section": "104",
      "title": "المادة 104",
      "content": "يمسك اآلمر بالصرف المحاسبة اإلدارية بخصوص العمليات المتعلقة بالوزارة المنتمي\nإليها.\nأما العمليات التي يتولى محاسبتها اآلمرون بالصرف الثانويون فتقيد من جديد في\nسجالت اآلمر بالصرف الذي ينتمون إليه."
    },
    {
      "provision_ref": "art105",
      "chapter": "القسم الثاني :محاسبة اآلمر بالصرف",
      "section": "105",
      "title": "المادة 105",
      "content": "يمسك اآلمرون بالصرف محاسبة مستقلة بخصوص تنفيذ ما يلي:\nالميزانية العامة للدولة؛\nكل ميزانية من الميزانيات الملحقة؛\nكل صنف من أصناف الحسابات الخصوصية."
    },
    {
      "provision_ref": "art106",
      "chapter": "القسم الثاني :محاسبة اآلمر بالصرف",
      "section": "106",
      "title": "المادة 106",
      "content": "تدرج في سجالت المحاسبة اإلدارية جميع العمليات المتعلقة بما يأتي:\nإثبات وتصفية المداخيل؛\nرصد النفقات وتصفيتها واألمر بدفعها."
    },
    {
      "provision_ref": "art107",
      "chapter": "القسم الثاني :محاسبة اآلمر بالصرف",
      "section": "107",
      "title": "المادة 107",
      "content": "إن سجالت المحاسبة اإلدارية المستعملة لتتبع تنفيذ المداخيل هي:\nأوال – السجل اليومي للحقوق المثبتة لفائدة الدولة؛\nثانيا – سجل الحساب حسب نوع المداخيل.\nويتضمن السجل اليومي في أعمدة متباينة بيان الرقم الترتيبي للدين وتاريخ تسجيله\nوإدراجه وموضوعه كما يتضمن بيان المدينين ومبلغ المدخول.\nوتدرج في سجل الحسابات المبالغ الواجب استخالصها في كل باب من أبواب وفصول\nوفقرات ميزانية المداخيل.\nوتقيد نفس العمليات بالتفصيل إذا اقتضى ذلك في سجالت معاونة يحدد عددها وكيفية\nتنسيقها حسب نوع المصالح."
    },
    {
      "provision_ref": "art108",
      "chapter": "القسم الثاني :محاسبة اآلمر بالصرف",
      "section": "108",
      "title": "المادة 108",
      "content": "إن سجالت المحاسبة اإلدارية المستعملة لتتبع تنفيذ النفقات هي :\nسجل تقييد حقوق الدائنين الذي تمسكه المصلحة المصفية واآلمر بالصرف؛\nالسجل اليومي لألوامر بالصرف أو الحواالت الصادرة؛\nسجل الحسابات حسب أبواب النفقات.\nويمسك هذه السجالت اآلمر بالصرف األصلي واآلمرون بالصرف الثانويون.\nكما تمسك عند الحاجة المصالح المكلفة بالتصفية واآلمر بالصرف دفاتر للتفصيل\nوسجالت للحسابات معاونة."
    },
    {
      "provision_ref": "art109",
      "chapter": "القسم الثاني :محاسبة اآلمر بالصرف",
      "section": "109",
      "title": "المادة 109",
      "content": "يتضمن سجل تقييد حقوق الدائنين بيانا موجزا عن كل باب وفصل وفقرة عند الحاجة\nوعلى التوالي جميع العمليات المتعلقة بتحديد االعتمادات الممنوحة للمصلحة ورصد النفقة\nوالتصفية وعند االقتضاء تاريخ توجيه هذه التصفية إلى اآلمر بالصرف."
    },
    {
      "provision_ref": "art110",
      "chapter": "القسم الثاني :محاسبة اآلمر بالصرف",
      "section": "110",
      "title": "المادة 110",
      "content": "إن السجل اليومي لألوامر بالصرف أو الحواالت الصادرة ألجل التسجيل على الفور\nوللتوالي حسب ترتيب األرقام لجميع األوامر بالصرف أو الحواالت الصادرة خالل مدة\nالتصرف.\nويوجه اآلمرون بالصرف األصليون واآلمرون بالصرف الثانويون في كل شهر إلى\nالمحاسب المكلف بالتسديد قائمة تتضمن عن كل باب من أبواب الميزانية جميع االعتمادات\nالمفتوحة ومبلغ اإلصدارات إلى آخر يوم من الشهر السابق.\nويرجع المحاسب الالئحة المؤشر عليها إلى اآلمر بالصرف بعد تأكده من مطابقة\nالمعلومات المستمدة من حساباته الخاصة.\n\n31"
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "المادة 111",
      "content": "يمكن أن يقوم بعمليات التسوية المتعلقة بالمحاسبة اإلدارية ،اآلمرون بالصرف ووزير\nالمالية إلى آخر يوم من شهر فبراير من السنة المالية التالية لسنة قانون المالية المعنية.\nويخول للخازن العام أجل ينتهي في 31مارس ليدرج في حساباته عمليات التسوية\nالمقررة من لدن األمرين بالصرف والعمليات المحاسبية الداخلية."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "المادة 112",
      "content": "يتضمن سجل الحسابات عن كل باب من أبواب النفقات بيان االعتمادات الممنوحة\nوالنفقات المأمور بدفعها أو المأذون بوضع حواالت لها حسب كل باب وفصل."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "المادة 113",
      "content": "يمسك اآلمرون بالصرف عند االقتضاء في سجل للحسابات خاص باآلمرين بالصرف\nالثانويين محاسبة معاونة للعمليات المتعلقة باالعتمادات المفوض فيها.\nويقيد في سجل الحسابات الخاص باآلمرين بالصرف الثانويين حسب كل آمر بالصرف\nثانوي وحسب كل نفقة تترتب عنها ترخيص مستقل في الميزانية مبلغ االعتمادات المفوض\nفيها وبعد االطالع على القوائم الشهرية الموضوعة من طرف اآلمرين بالصرف الثانويين\nاستهالك هذه االعتمادات.\nوتقارن كل ثالثة أشهر المحاسبات التي يمسكها اآلمرون بالصرف الثانويون بالمحاسبة\nالمعاونة للعمليات المتعلقة باالعتمادات المفوض فيها.\nيحصر سجل الحسابات الخاص باآلمرين بالصرف المساعدين بعد أن تدرج في\nالحسابات البيانات الشهرية للشهر الثاني عشر ،ويصحح بعد ذلك سجل حقوق الدائنين الخاص\nلآلمر بالصرف تبعا ألرقام البيان الشهري األخير للسنة المالية."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "المادة 114",
      "content": "تشمل المحاسبة اإلدارية الخاصة بتنفيذ نفقات االستثمار على جزئين :\nيتضمن الجزء األول عن كل سنة مالية الترخيصات في االلتزام الممنوحة واالعتمادات\nالمفتوحة نتيجة لهذه الترخيصات؛\nويتضمن الجزء الثاني استعمال اآلمرين بالصرف الترخيصات في االلتزام واالعتمادات\nالممنوحة برسم السنة المالية.\n\n - 22تم تغيير الفصل 111أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.00.292سالف الذكر.\n تم تغيير الفصول 111و( 113الفقرة )4و 114أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.95.507سالف الذكر.\n32"
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "المادة 115",
      "content": "يمسك الجزء األول من المحاسبة اإلدارية لنفقات االستثمار حسب األحوال إما في سجل\nلالعتمادات المفتوحة بخصوص نفقات االستثمار المأذون فيها بموجب قوانين المالية أو في\nسجل لالعتمادات المفتوحة بخصوص نفقات االستثمار المأذون فيها بموجب قوانين البرامج."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "المادة 116",
      "content": "يتضمن سجل االعتمادات المفتوحة بخصوص نفقات االستثمار المأذون فيها بموجب\nقوانين المالية ما يلي عن كل قانون للمالية للسنة وعن كل نوع من النفقات يترتب عنه إذن\nخاص :\nاإلذن الممنوح بموجب قانون المالية والتغييرات المدخلة عليه ومبلغه النهائي؛\nمبلغ االلتزام المأذون فيه الناجم إما عن ترخيص في البرنامج أو عن اعتماد عادي أو\nعن مبلغهما معا؛\nمبلغ األداءات المأذون فيها كل سنة مالية .وينجم هذا المبلغ :\nفيما يخص السنة المالية التي يحمل قانون المالية اسمها عن مبلغ المجموع من اعتماد\nاألداء المفتوح برخصة برنامج واالعتماد العادي.\nفيما يخص كل سنة من السنوات المالية الالحقة وإلى غاية انتهاء الترخيصات في\nالبرنامج عن مبلغ اعتمادات األداء المفتوحة برسم السنة."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "المادة 117",
      "content": "إن سجل االعتمادات المفتوحة بخصوص نفقات االستثمار المأذون فيها بموجب قوانين\nالبرنامج يتضمن عن كل قانون للبرامج وعن كل نوع من النفقات يترتب عنه إذن خاص مقدار\nالترخيص في النفقة الناجم عن قانون البرنامج والتغييرات الموالية المدخلة عليه ومبلغه\nالنهائي.\nويتضمن باإلضافة إلى ذلك ما يلي عن كل سنة من السنوات المالية لتنفيذ قانون\nالبرنامج:\nااللتزامات المأذون فيها حديثا عن السنة والناجمة عن مجموع مبلغ الترخيصات\nواالعتمادات العادية الممنوحة برسم السنة؛\nاألداءات المأذون فيها حديثا عن السنة والناجمة عن مجموع مبلغ اعتمادات األداء\nالمتعلقة بالترخيصات في البرنامج عن السنوات السالفة واعتمادات األداء المطابقة\nللترخيصات في البرنامج عن السنة الجارية واالعتمادات العادية الممنوحة برسم نفس السنة؛\n\n -23تم تغيير الفصول 116و( 117الفقرة )2و( 118الفقرة )2أعاله ،بمقتضى المادة األولى من المرسوم\nرقم ،2.95.507سالف الذكر.\nمجموع مبلغ الترخيصات في االلتزام والترخيصات في األداء ابتداء من السنة األولى\nلتنفيذ قانون البرنامج."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "المادة 118",
      "content": "يمسك الجزء الثاني من المحاسبة اإلدارية لنفقات االستثمار في سجل للحسابات عن كل\nنوع من أنواع نفقات االستثمار.\nيمسك سجل الحسابات عن كل نوع من أنواع نفقات االستثمار بموجب قانون المالية أو\nالبرنامج عن كل سنة مالية ونوع الترخيص وكل نفقة يترتب عنها إذن خاص ،وفقا ألحكام"
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "المادة 119",
      "content": "يضع اآلمرون بالصرف عند انصرام مدة التصرف حسابهم اإلداري حسب األبواب\nوالفصول والفقرات.\nوتتجلى من الحساب اإلداري تقديرات المداخيل واالعتمادات النهائية الناجمة عن قانون\nالمالية للسنة وقوانين المالية المعدلة واالقتطاعات المنجزة في باب النفقات الطارئة وتحويل\nاالعتماد من جهة وااللتزامات بالنفقات والنفقات المؤشر عليها والمداخيل المأمور بصرفها\nأثناء الفترة الميزانية المعنية باألمر من جهة أخرى ،وتقدم هذه النتائج في جدولين يتعلق أحدهما\nبالمداخيل واآلخر بالنفقات.\nوتتضمن البيانات الملحقة بالجدولين المنصوص عليهما أعاله ما يلي مع التفاصيل\nالخاصة بنوع كل مصلحة:\nفيما يخص المداخيل :التقديرات النهائية والحقوق الصافية المثبتة والفرق الحاصل فيما\nبينهما؛\nفيما يخص النفقات :االعتمادات الناجمة عن قوانين المالية النفقات المصفاة واألوامر\nبالصرف المؤشر عليها من طرف المحاسب والديون الباقية الواجب األمر بصرفها وتجاوز\nاالعتمادات الباقية من غير استعمال؛\nاالقتناءات وتفويتات الملكية واالمتيازات في االنتفاع بأمالك الدولة الخاصة المنجزة\nخالل السنة المعنية باألمر؛\nوأخيرا جميع المعلومات التي من شأنها أن تساعد على دراسة الوقائع المتعلقة بالتصرف\nاإلداري والمالي للسنة المالية أو على تكملة إثباتها.\n\nالقسم الثالث :محاسبة المحاسبين"
    },
    {
      "provision_ref": "art120",
      "chapter": "القسم الثالث :محاسبة المحاسبين",
      "section": "120",
      "title": "المادة 120",
      "content": "تمسك المحاسبة العامة للدولة من طرف المحاسبين العموميين الذين يعاينون جميع\nالعمليات المنجزة لحساب الدولة برسم:\n الميزانية العامة؛ ميزانية مصالح الدولة المسيرة بصورة مستقلة والحسابات الخصوصية للخزينة؛ العمليات المتعلقة بالممتلكات؛ العمليات المنجزة لحساب األغيار؛العمليات الترتيبية وعمليات الخزينة.الفصل 121\nيحصر المحاسبون العموميون بياناتهم وسجالتهم المحاسبية في 31ديسمبر من كل\nسنة.\nتعد في هذا التاريخ وضعية الصندوق ومحفظة األوراق المالية وميزان عام للحسابات\nعن كل محاسب."
    },
    {
      "provision_ref": "art122",
      "chapter": "القسم الثالث :محاسبة المحاسبين",
      "section": "122",
      "title": "المادة 122",
      "content": "يتولى الخازن العام للمملكة ،بصفته محاسبا ساميا ،مركزة جميع العمليات التي قام بها\nالمحاسبون العموميون في بياناته ويحدد نتيجة تنفيذ قانون المالية."
    },
    {
      "provision_ref": "art123",
      "chapter": "القسم الثالث :محاسبة المحاسبين",
      "section": "123",
      "title": "المادة 123",
      "content": "يقوم الخازن العام للمملكة بتحديد النتيجة السنوية المتعلقة بالممتلكات ويعد عند تاريخ\n 31مارس من السنة الموالية البيانات المالية التالية:\n البيان المقدم في شكل جدول الوضعية الصافية؛ حساب النتيجة؛ جدول حركيات أموال الخزينة؛- 24تم نسخ مقتضيات الفصول من 120إلى 124أعاله ،بمقتضى المادة األولى من المرسوم رقم\n ،2.09.608سالف الذكر.\nالمذكرات المتعلقة بالبيانات المالية.ويجب أن تعكس القوائم المالية المشار إليها أعاله صورة صادقة عن الوضعية المالية\nووضعية ممتلكات الدولة."
    },
    {
      "provision_ref": "art124",
      "chapter": "القسم الثالث :محاسبة المحاسبين",
      "section": "124",
      "title": "المادة 124",
      "content": "يوجه الخازن العام للمملكة شهريا إلى الوزير المكلف بالمالية:\n وضعية العمليات الخاصة بالميزانية العامة وميزانيات المصالح المسيرة بصورةمستقلة والحسابات الخصوصية للخزينة التي تمت معاينتها خالل الشهر المعني مع التذكير\nبنتائج األشهر السابقة المتعلقة بنفس السنة المالية؛\n وضعية ملخصة عن عمليات الخزينة محصورة في آخر يوم من الشهر ،تعرض ،منمنظور الميزانية والممتلكات ،النتائج المحاسبية لتنفيذ قانون المالية وعمليات الخزينة؛\n الميزان العام للحسابات.الفصل 125\nيكون كل محاسب مسؤوال عن عملياته الخاصة ،ويقيد الخازن العام من جديد في سجالته\nجميع عمليات المحاسبين المتعلقة بمداخيل الدولة ونفقاتها ،كما يتحمل لدى قاضي الحسابات،\nمسؤولية العمليات التي يجمع أوراق إثباتها ،ويعين بمقررات لوزير المالية المحاسبون\nالعامون الذين يكونون مسؤولين لدى قاضى الحسابات عن األوراق المثبتة الخاصة بعملياتهم\nوالتي يحتفظون بها إلى نهاية السنة المالية.\nويضع الخازن العام حساب التصرف تبعا للتاريخ الذي قدم فيه ،ثم يوجه هذا الحساب\nإلى قاضي الحسابات بواسطة وزير المالية."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "المادة 126",
      "content": "يتضمن الحساب السنوي للتسيير الذي يقدمه الخازن العام بصفته محاسبا للدولة ما يلي:\n وضعية المحاسب بالنسبة إلى الدولة في اليوم األول من السنة المالية؛ تطور عمليات المداخيل والنفقات أيا كان نوعها المنجزة خالل نفس السنة مع التمييزبين العمليات الميزانية وعمليات الحسابات الخصوصية وعمليات الخزينة؛\n وضعية المحاسب إزاء الدولة في نهاية السنة المالية المقدم عنها الحساب.وتحصر في 31ديسمبر من كل سنة مالية حسابات وسجالت الخازن العام.\n- 25تم تغيير الفصل 125أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.95.507سالف الذكر.\n -26كما تم تغيير الفصل ( 126الفقرة )2أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.00.292\nسالف الذكر.\n تم تغيير الفصل 126أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.95.507سالف الذكر.36\n\nويحرر المحاسب في نفس التاريخ بيانا عن حالة الصندوق ومحفظة األوراق المالية\nيراجع حضوريا من طرف المفتشية العامة للمالية.\nويقدم الخازن العام نسخة من هذا البيان لتدعيم حساب تصرفه.\n\nالقسم الرابع :حسابات نهاية السنة"
    },
    {
      "provision_ref": "art127",
      "chapter": "القسم الرابع :حسابات نهاية السنة",
      "section": "127",
      "title": "المادة 127",
      "content": "يضع وزير المالية الحساب العام للمملكة بعد االطالع على الحسابات اإلدارية لآلمرين\nبالصرف وحساب التصرف الخاص بالمحاسب.\nويبرز هذا الحساب التقديرات النهائية للمداخيل والنفقات وتنفيذها من طرف اآلمرين\nبالصرف والمحاسبين.\nويوجه الحساب المذكور إلى قاضي الحسابات مشفوعا بالمشروع السنوي لقانون\nالتصفية.\n\nالباب السادس :المراقبة\nالقسم األول :مراقبة العمليات اإلدارية"
    },
    {
      "provision_ref": "art128",
      "chapter": "القسم األول :مراقبة العمليات اإلدارية",
      "section": "128",
      "title": "المادة 128",
      "content": "يجري الوزراء إما مباشرة أو بواسطة هيآت المراقبة مراقبة العمليات المنجزة من طرف\nاآلمرين بالصرف الثانويين المنتمين إليهم."
    },
    {
      "provision_ref": "art129",
      "chapter": "القسم األول :مراقبة العمليات اإلدارية",
      "section": "129",
      "title": "المادة 129",
      "content": "تجرى على اآلمرين بالصرف واآلمرين بالصرف الثانويين تحقيقات المفتشية العامة\nللدولة طبق الشروط المبينة في القوانين واألنظمة."
    },
    {
      "provision_ref": "art130",
      "chapter": "القسم األول :مراقبة العمليات اإلدارية",
      "section": "130",
      "title": "المادة 130",
      "content": "يجرى محاسبو الدولة على عمليات اآلمرين بالصرف المراقبة المنصوص عليها في\nالفصلين 10و 11من هذا المرسوم الملكي.\n\nالقسم الثاني :مراقبة العمليات الحسابية"
    },
    {
      "provision_ref": "art131",
      "chapter": "القسم الثاني :مراقبة العمليات الحسابية",
      "section": "131",
      "title": "المادة 131",
      "content": "يقوم بمراقبة تصرف محاسبي الدولة رؤساؤهم اإلداريون وهيآت المراقبة المختصة.\n37"
    },
    {
      "provision_ref": "art132",
      "chapter": "القسم الثاني :مراقبة العمليات الحسابية",
      "section": "132",
      "title": "المادة 132",
      "content": "تجرى على جميع محاسبي الدولة تحقيقات المفتشية العامة للمالية طبق الشروط المحددة\nفي الظهير الشريف رقم 1.59.269الصادر في 17شوال 14( 1379أبريل )1960بشأن\nالمفتشية العامة للمالية."
    },
    {
      "provision_ref": "art133",
      "chapter": "القسم الثاني :مراقبة العمليات الحسابية",
      "section": "133",
      "title": "المادة 133",
      "content": "تعرض حسابات محاسبي الدولة على قاضي الحسابات بواسطة رئيسهم اإلداري.\nمقتضيات ختامية"
    },
    {
      "provision_ref": "art134",
      "chapter": "القسم الثاني :مراقبة العمليات الحسابية",
      "section": "134",
      "title": "المادة 134",
      "content": "تلغى جميع المقتضيات المخالفة لمقتضيات هذا المرسوم الملكي والسيما:\nالفصول 19و 20و 21و 23و( 24المقطع األول) ( 25المقطعات 1و 2و 3و 4و5\nو )6و 26و 27و 28و 34والفصل 35وما يليه إلى غاية الفصل 53والفصل 56وما يليه\nإلى غاية الفصل 72و( 79المقطعات 1و 3و )4و 80و( 81المقطعان 1و )2من الظهير\nالشريف رقم 1.58.041الصادر في 20محرم 6( 1378غشت )1958بسن نظام للمحاسبة\nالعمومية للمملكة المغربية.\nوبناء على ما ذكر ال يبقى العمل جاريا إال بالفصلين 54و 55والمقطعين 3و 4من\nالفصل .81"
    },
    {
      "provision_ref": "art135",
      "chapter": "القسم الثاني :مراقبة العمليات الحسابية",
      "section": "135",
      "title": "المادة 135",
      "content": "يعهد إلى وزير المالية بتنفيذ مرسومنا الملكي هذا الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 10محرم 21( 1378أبريل .)1967\n\n38"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}