{
  "id": "ma-adala-financial-5780",
  "type": "statute",
  "title": "القانون رقم 26.03 المتعلق بالعروض العمومية  في سوق البورصة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول",
      "section": "1",
      "title": "المادة 1",
      "content": "يهدف هذا القانون إلى تحديد الشروط الخاصة التي يجب أن يخضع لها عرض عمومي\nبتعلق بسندات مفيدة في جدول أسعار بورصة القيم."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد بالعرض العمومي اإلجراء الذي يمكن شخصا طبيعيا أو معنويا ،يتصرف لوحده\nأو باتفاق مع الغير حسب مدلول المادة 10أدناه ويسمى «المبادر» ،من إطالع الجمهور على\nأنه يعتزم شراء أو مبادلة أو بيع كل أو بعض السندات التي تتيح المشاركة في رأس المال أو\nتخول حقوق التصويت بالنسبة إلى شركة تكون سنداتها من مقيدة في جدول أسعار بورصة\nالقيم."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول",
      "section": "3",
      "title": "المادة 3",
      "content": "العرض العمومي للشراء هو اإلجراء الذي يمكن شخصا طبيعيا أو معنويا ،يتصرف\nلوحده أو باتفاق مع الغير حسب مدلول المادة 10أدناه ويسمى «المبادر» من إطالع الجمهور\nعلى أنه يعتزم شراء السندات المشار إليها في المادة 2أعاله مقابل أداء نقدي."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول",
      "section": "4",
      "title": "المادة 4",
      "content": "العرض العمومي للمبادلة هو اإلجراء الذي يمكن شخصا طبيعيا أو معنويا ،يتصرف\nلوحده أو باتفاق مع الغير حسب مدلول المادة 10أدناه ويسمى «المبادر» ،من إطالع الجمهور\nعلى أنه يعتزم شراء السندات المشار إليها في المادة 2أعاله عن طريق مبادلة السندات."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول",
      "section": "5",
      "title": "المادة 5",
      "content": "إذا كان العرض العمومي مختلطا أي يشتمل على تسديد جزئي بالسندات مع دفع الباقي\nنقدا ،فإن القواعد المطبقة تحدد باعتبار الطابع األساسي الذي يضفيه المبادر على عرضه\nشريطة أن يوافق على ذلك مجلس القيم المنقولة المحدث بالظهير الشريف المعتبر بمثابة قانون\nرقم 1.93.212بتاريخ 4ربيع اآلخر 21( 1414سبتمبر )1993المتعلق بمجلس القيم\nالمنقولة وبالمعلومات المطلوبة إلى األشخاص المعنوية التي تدعو الجمهور إلى االكتتاب في\nأسهمها أو سنداتها ،كما وقع تغييره وتتميمه.\n\n4"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول",
      "section": "6",
      "title": "المادة 6",
      "content": "العرض العمومي للسحب هو اإلجراء الذي يمكن األشخاص الطبيعيين أو المعنويين\nالذين يملكون لوحدهم أو باتفاق مع الغير حسب مدلول المادة 10أدناء أغلبية حقوق التصويت\nفي شركة تكون سنداتها مقيدة في جدول أسعار البورصة من إطالع الجمهور على أنهم\nيعتزمون إعادة شراء السندات المشار إليها في المادة 2أعاله من الشركة المذكورة قصد تمكين\nاألشخاص الطبيعيين أو المعنويين الذين يملكون سندات الشركة المذكورة وال ينتمون إلى\nمجموعة األشخاص المذكورة أعاله من االنسحاب من رأس مال الشركة السالفة الذكر."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول",
      "section": "7",
      "title": "المادة 7",
      "content": "العرض العمومي للبيع هو اإلجراء الذي يمكن شخصا طبيعيا أو معنويا ،يتصرف لوحده\nأو باتفاق مع الغير حسب مدلول المادة 10أدناه ويسمى \"المبادر\" ،من إطالع الجمهور على\nأنه يعتزم بيع السندات المشار إليها في المادة 2أعاله."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يراد بالمبادر بعرض عمومي كل شخص طبيعي أو معنوي يتصرف لوحده أو باتفاق\nمع الغير ،حسب مدلول المادة 10أدناه ويقوم بإيداع مشروع لعرض عمومي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يراد بالشركة المقصودة الشركة التي تكون سنداتها مقيدة في جدول أسعار بورصة القيم\nوتكون حقوق تصويتها محل عرض عمومي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يراد باأل شخاص المتصرفين باتفاق مع الغير األشخاص الطبيعيون أو المعنويون الذين\nيتعاونون على أساس اتفاق صريح أو ضمني ،شفوي أو كتابي يهدف إلى:\n إما شراء أو بيع حقوق التصويت في شركة؛\n وإما ممارسة حقوق تصويت لتنفيذ سياسة مشتركة إزاء الشركة؛\n وإما العمل على إنجاح أو إفشال عرض عمومي.\nيفترض أن يكون هذا االتفاق مبرما:\n بين شركة وأعضاء مجلس إدارتها أو مديريها العامين أو أعضاء مجلس رقابتها أو\nأعضاء مجلس إدارتها الجماعية أو مسيريها والشركاء بالتوصية؛\n بين األزواج واألقارب واألصهار إلى غاية الدرجة الثانية لألشخاص المشار إليهم\nفي البند السابق؛\n بين شركات تابعة لشركة أم أو بين شركات يراقبها نفس الشخص أو األشخاص؛\n بين شركة وشركات تابعة لها والشركات التي تراقبها وفقا للمادة 144من القانون\nرقم 17.95المتعلق بشركات المساهمة؛\n بين الشركاء في شركة مساهمة مبسطة كما هي محددة في المادة 425من القانون\nالمشار إليه أعاله رقم 17.95فيما يخص الشركات التي تراقبها شركة المساهمة المبسطة\nالمذكورة.\nيلزم األشخاص المتصرفون باتفاق مع الغير بالتقيد على وجه التضامن بااللتزامات\nالمفروضة عليهم بمقتضى هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يراد بتاريخ افتتاح عرض عمومي التاريخ الذي يمكن ابتداء منه الشركات البورصة أن\nتقدم السندات استجابة لعرض عمومي ،ويحل التاريخ المذكور بعد نشر بيان المعلومات المشار\nإليه في المادة 35من هذا القانون.\nيراد بتاريخ اختتام عرض عمومي التاريخ األقصى لتقديم السندات من لدن شركات\nالبورصة استجابة للعرض العمومي.\nيراد بم دة العرض العمومي الفترة الممتدة بين تاريخ افتتاح العرض العمومي وتاريخ\nاختتامه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يراد بفترة العرض العمومي المدة الممتدة بين تاريخ نشر اإلعالن المتعلق بإيداع مشروع\nالعرض العمومي المشار إليه في المادة 28من هذا القانون وتاريخ نشر اإلعالن المتعلق بنتيجة\nالعرض العمومي والمشار إليه في المادة 39أدناه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تهدف العروض العمومية إلى ضمان شفافية السوق مع احترام مبادئ المساواة بين\nالمساهمين ونزاهة السوق واألمانة في المعامالت والمنافسة .وال يجوز أن يكون الغرض منها\nإعاقة سير المنافسة أو الحد منها أو إفسادها أو المساس بالمصالح االقتصادية االستراتيجية\nالوطنية.\nيسهر مجلس القيم المنقولة على السير المنظم للعروض العمومية المذكورة حفاظا على\nمصالح المستثمرين والسوق."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب أن تقترح في العرض العمومي نفس الشروط المتعلقة بالثمن والتنفيذ على جميع\nحاملي السندات من الفئة التي يشملها العرض.\nتعتبر كل اتفاقية يترتب عليها عدم مساواة بين حاملي السندات باطلة وتجعل العرض\nالعمومي غير مقبول."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يمكن للمساهمين في شركة مقصودة االعتراض على المبادر العرض عمومي بشروط\nالموافقة المنصوص عليها في المادة 253من القانون رقم 17.95المشار إليه أعاله والمتعلقة\nبسندات الشركة المذكورة.\n6"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تعتبر باطلة االتفاقات المنصوص عليها في الفقرة األولى من المادة 257من القانون رقم\n 17.95األنف الذكر إذا كانت تهدف إلى االلتزام بتقديم أو عدم تقديم السندات لعرض عمومي.\nتعتبر ا التفاقات المذكورة باطلة كذلك إذا لم تضمن للموقعين عليها حرية االستفادة من\nعرض عمومي منافس."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تحدد اإلدارة إجراءات تطبيق هذا القانون بناء على اقتراح من مجلس القيم المنقولة.\n\nالباب الثاني\nالعروض العمومية اإلجبارية"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثاني",
      "section": "18",
      "title": "المادة 18",
      "content": "يعتبر إيداع العرض العمومي للشراء إجباريا عندما يصبح شخص طبيعي أو معنوي\nيتصرف لوحده أو باتفاق مع الغير حسب مدلول المادة 10أعاله مالكا بصفة مباشرة أو غير\nمباشرة لنسبة معينة من حقوق التصويت في شركة تكون سنداتها مقيدة في جدول أسعار\nبورصة القيم.\nتحدد اإلدارة باقتراح من مجلس القيم المنقولة نسبة حقوق التصويت التي تلزم مالكها\nبإيداع عرض عمومي للشراء دون أن تقل النسبة المذكورة عن ثلث حقوق التصويت في\nالشركة المقصودة.\nيجب على كل شخص طبيعي أو معنوي مشار إليه في الفقرة األولى أعاله أن يقوم بمسعى\nمنه وخالل الثالثة أيام من أيام العمل التالية لتجاوز نسبة حقوق التصويت المشار إليها في\nالفقرة السابقة بإيداع مشروع عرض عمومي للشراء لدى مجلس القيم المنقولة وفقا للشروط\nالمنصوص عليها في هذا القانون.\nفي حالة عدم القيام بذلك ،يفقد الشخص المذكور ،وإن اقتضى الحال األشخاص\nالمتصرفون باتفاق معه بقوة القانون جميع حقوق التصويت والحقوق المالية وغيرها من\nالحقوق المرتبطة بصفتهم مساهمين .وال تسترد الحقوق المذكورة إال بعد إيداع مشروع عرض\nعمومي للشراء وفقا ألحكام الباب الرابع من هذا القانون."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثاني",
      "section": "19",
      "title": "المادة 19",
      "content": "يجوز لمجلس القيم المنقولة بطلب من الشخص المشار إليه في المادة 18أعاله ،أن يمنح\nاالستثناء من اإليداع لمشروع عرض عمومي إجباري للشراء وفقا للشروط المنصوص عليها\nفي هذه المادة.\nيمكن أن يمنح االستثناء إذا كان تجاوز النسبة المنصوص عليها في المادة 18أعاله ال\nيمس مراقبة الشركة المعنية القائمة ،قبل التجاوز المذكور والسيما في حالة:\n تخفيض رأس مال الشركة المعنية؛\n نقل ملكية السندات بين شركات منتمية إلى مجموعة شركات واحدة.\nيراد بمجموعة الشركات المجموعة المتألفة من شركة أم وشركات تابعة لها وكذا\nالشركات التي تملك فيها شركة أم أو الشركات التابعة لها أو هما معا مشاركات والتي تراقبها\nوفقا للمادة 144من القانون رقم 17.95السالف الذكر.\nيمكن منح االستثناء كذلك عندما تكون حقوق التصويت التي أصبحت مملوكة عند تجاوز\nالنسبة المنصوص عليها في المادة 18أعاله ناتجة عن:\n تحويل مباشر كما هو محدد في البند ( )5من المادة 4من الظهير الشريف المعتبر\nبمثابة قانون رقم 1.93.211بتاريخ 4ربيع اآلخر )21( 1414سبتمبر ()1993\nالمتعلق ببورصة القيم كما وقع تغييره أو تتميمه؛\n توزيع ألصول قام به شخص معنوي يتناسب مع حقوق المساهمين على إثر إدماج أو\nتقديم حصص جزئية باألصول؛\n اكتتاب في زيادة رأس مال شركة تعترضها صعوبات مالية تخل باستمرارية استغاللها\nأو تجري في شأنها مساطر معالجة صعوبات المقاولة كما هو منصوص عليها في\nالكتاب الخامس من القانون رقم 15.95المتعلق بمدونة التجارة.\nيقوم الشخص المشار إليه في المادة 18أعاله بإيداع طلب االستثناء لدى مجلس القيم\nالمنقولة داخل الثالثة أيام من أيام العمل التالية لتجاوز نسبة حقوق التصويت الواردة في المادة\n 18المذكورة ،ويجب أن يتضمن هذا الطلب التزامات الشخص المذكور إزاء مجلس القيم\nالمنقولة بعدم القيام وحده أو باتفاق مع الغير بأي عمل يتأتى به بصفة مباشرة أو غير مباشرة\nمراقبة الشركة المذكورة طوال مدة معينة وعند االقتضاء تنفيذ مشروع لتصحيح وضعية\nالشركة المعنية عندما تعترضها صعوبات مالية.\nبيت مجلس القيم المنقولة في االستثناء المطلوب وفقا ألحكام هذه المادة والمبادئ الواردة\nفي المادة 13أعاله وااللتزامات المقترحة .يقوم مجلس القيم المنقولة ،عندما يمنح االستثناء\nالمطلوب بنشر قراره في إحدى الجرائد المرخص لها بنشر اإلعالنات القانونية ،ويبين في\nالنشر المذكور سبب االستثناء الممنوح وعند االقتضاء االلتزامات التي تعهد بها طالب\nاالستثناء.\nدون اإلخالل بالعقوبات المالية والزجرية المنصوص عليها على التوالي في المادتين 61\nو 62أدناء يلغي مجلس القيم المنقولة االستثناء من إيداع عرض عمومي للشراء إجباري إذا لم\nيتقيد الشخص المشار إليه في الفقرة األولى بااللتزامات المذكورة أعاله ،وفي هذه الحالة ،يجب\nعلى الشخص المعني باألمر القيام بإيداع عرض عمومي للشراء وفقا ألحكام المادة 18أعاله.\n\n8"
    },
    {
      "provision_ref": "art20",
      "chapter": "الكتاب الخامس من القانون رقم 15.95المتعلق بمدونة التجارة.",
      "section": "20",
      "title": "المادة 20",
      "content": "يعتبر إيداع العرض العمومي للسحب إجباريا عندما يكون شخص أو عدة أشخاص\nمعنويين أو طبيعيين مساهمين في شركة تكون سنداتها مقيدة في جدول أسعار بورصة القيم\nمالكين لوحدهم أو باتفاق مع الغير حسب مدلول المادة 10من هذا القانون ،بصفة مباشرة أو\nغير مباشرة نسبة معينة من حقوق التصويت في الشركة المذكورة.\nتحدد اإلدارة النسبة المذكورة باقتراح من مجلس القيم المنقولة دون أن تقل عن .%90\nيجب على األشخاص المشار إليهم في الفقرة األولى أعاله أن يقوموا بمسعى منهم وخالل\nالثالثة أيام من أيام العمل التالية لتجاوز نسبة حقوق التصويت المشار إليها في الفقرة السابقة،\nبإيداع مشروع عرض عمومي للسحب لدى مجلس القيم المنقولة وفقا للشروط المنصوص\nعليها في هذا القانون.\nوفي حالة عدم القيام بذلك ،يفقد األشخاص المذكورون بقوة القانون جميع حقوق\nالتصويت والحقوق المالية وغيرها من الحقوق المرتبطة بصفتهم مساهمين ،وال تسترد هذه\nالحقوق إال بعد إيداع مشروع عرض عمومي للسحب وفقا ألحكام الباب الرابع من هذا القانون.\n 20مكرر\nيكون إيداع العرض العمومي للسحب إجباريا كذلك في حالة شطب سندات رأس مال\nشركة مقيدة في جدول أسعار بورصة القيم ألي سبب من األسباب.\nيجب على األشخاص الذاتيين أو المعنويين المالكين لوحدهم أو باتفاق مع الغير حسب\nمدلول المادة 10أعاله ألغلبية رأس مال الشركة المعنية ،أن يعملوا بمبادرة منهم وقبل الشطب\nالفعلي على إيداع عرض عمومي للسحب حسب الشروط المنصوص عليها في هذا القانون.\n3"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يمكن لمجلس القيم المنقولة كذلك أن يفرض إيداع عرض عمومي للسحب على الشخص\nأو األشخاص الطبيعيين أو المعنويين الذين يملكون لوحدهم أو باتفاق مع الغير حسب مدلول"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثالث",
      "section": "22",
      "title": "المادة 22",
      "content": "يجوز لكل شخص طبيعي أو معنوي يتصرف لوحده أو باتفاق مع الغير حسب مدلول"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الثالث",
      "section": "23",
      "title": "المادة 23",
      "content": "يجوز لكل شخص طبيعي أو معنوي يتصرف لوحده أو باتفاق مع الغير حسب مدلول"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع",
      "section": "24",
      "title": "المادة 24",
      "content": "يودع المبادر مشروع العرض العمومي لدى مجلس القيم المنقولة .ويجب أن يتضمن هذا\nالمشروع بوجه خاص االقتراحات والمعلومات التالية:\n أهداف ومقاصد المبادر؛\n عدد وطبيعة سندات الشركة المقصودة التي يملكها أو يمكن أن يملكها بمسعى منه لوحده\nوكذا التاريخ والشروط التي تم أو يمكن أن يتم بها شراؤها؛\n ثمن وتكافؤ المقايضة اللذان يعرضهما المبادر لشراء أو تفويت السندات والعناصر التي\nاعتمدها لتحديدها وشروط التسديد أو التسليم أو المقايضة؛\n عدد السندات التي يشملها مشروع العرض العمومي؛\n عند االقتضاء ،ن سبة حقوق التصويت التي دونها يحتفظ المبادر بإمكانية التخلي عن\nعرضه.\nيضمن المبادر ،وعند االقتضاء كل شخص ينصب نفسه كفيال شخصيا ،مضمون وتنفيذ\nاالقتراحات المقدمة في مشروع العرض.\nإذا تم التصريح بقبول مشروع العرض العمومي وفقا ألحكام هذا القانون ،فإن مضمون\nوتنفيذ االقتراحات المقدمة في مشروع العرض تصبح بمثابة التزامات نهائية للمبادر.\nيجب أن يرفق إيداع مشروع العرض العمومي المشار إليه في الفقرة األولى أعاله ببيان\nالمعلومات المنصوص عليه في المادة 35أدناه."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب أن يحدد ثمن أو تكافؤ المقايضة المشار إليهما في المادة 24أعاله وفق طرق تقييم\nمالئمة ومعتمدة بصورة اعتيادية .ويجب أن تكون المقاييس المستعملة في الطرق المذكورة\nمعروفة ودقيقة وموضوعية وذات أهمية ومتعددة وأن تمكن من تقييم عادل ومشروع للشركة\nالمقصودة يراعى فيه كل من المصلحة العامة لحسن سير السوق ومتطلبات األمانة في\nالمعامالت.\nعالوة على ذلك ،وفي حالة عرض عمومي للسحب ،يتم تقييم سندات الشركة المقصودة\nمن لدن مقيم يعينه المبادر بعد موافقة مسبقة من مجلس القيم المنقولة .ويتأكد مجلس القيم\nالمنقولة من استقاللية المقيم .وال يجوز أن تكون أجرة المقيم مرتبطة ولو جزئيا باستنتاجات\nالتقييم أو بنجاح عملية العرض العمومي المزمع القيام بها.\nوفي حالة عرض عمومي للسحب ،يحدد مجلس القيم المنقولة البيانات الدنيا الواجب\nإدراجها في التقرير المتعلق بالتقييم وكذا إجراءات نشر التقرير المذكور كله أو جزء منه من\nطرف المبادر في إحدى الجرائد المرخص لها بنشر اإلعالنات القانونية."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع",
      "section": "26",
      "title": "المادة 26",
      "content": "إذا كان مشروع العرض العمومي ينص على تسليم السندات المزمع إصدارها ،فإن\nااللتزامات النهائية المنصوص عليها في الفقرة 3من المادة 24أعاله تحتم أن يقترح على\nالجمعية العامة للمساهمين في الشركة المصدرة قرار يهدف إلى البت أو الترخيص في إصدار\nسندات معدة لمكافأة المساهمين الذين يقدمون سنداتهم للعرض وفقا للشروط والبنود المقررة\nفي مشروع العرض ماعدا إذا كان جهاز اإلدارة يتوفر على تفويض صريح لهذا الغرض.\nيجوز لمجلس القيم المنقولة باعتبار أحكام النصوص التشريعية أو التنظيمية أو النظامية\nالمطبقة على المبادر الترخيص له في أن يقرن افتتاح عرضه بشرط إذن مسبق للقيام بالعملية\nمن لدن الجمعية العامة للمساهمين فيه ،شريطة أن تكون هذه الجمعية قد دعيت من قبل لالنعقاد\nحين إيداع مشروع العرض."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يجب أن يكون مشروع العرض العمومي المودع لدى مجلس القيم المنقولة مشفوعا ،عند\nاالقتضاء ،بالترخيص أو التراخيص المسبقة من لدن السلطات أو الجهات المؤهلة للترخيص\nللعملية المزمع القيام بها وفقا األحكام النصوص التشريعية أو التنظيمية الجاري بها العمل.\nيطلب الترخيص أو التراخيص المشار إليها في الفقرة السابقة على وجه الخصوص\nعندما يتعلق العرض العمومي بمؤسسة اعتماد أو مقاولة للتأمين وإعادة التأمين وفقا للقوانين\nالخاضعة لها .وتطلب التراخيص كذلك عندما يكون من شأن العرض العمومي اإلخالل بأحكام\nالقانون رقم 06.99المتعلق بحرية األسعار والمنافسة.\nفي حالة عدم اإلدالء بالتراخيص المشار إليها أعاله ،يكون مشروع العرض العمومي\nغير مقبول."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يقوم مجلس القيم المنقولة فور إيداع مشروع العرض العمومي المشار إليه في المادة 24\nأعاله بنشر إعالن بإيداع مشروع العرض العمومي في إحدى الجرائد المرخص لها بنشر\nاإلعالنات القانونية يتضمن أهم المقتضيات الواردة في المشروع المذكور ،ويدل نشر اإلعالن\nالمذكور على بداية مدة العرض العمومي."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يبلغ مجلس القيم المنقولة أهم مميزات مشروع العرض العمومي إلى اإلدارة التي تنظر\nفيها باعتبار المصالح االقتصادية االستراتيجية الوطنية الواردة في المادة 13أعاله .وتتوفر\nاإلدارة على أجل يومين من أيام العمل ابتداء من تاريخ التبليغ المذكور لتقرر ،عند االقتضاء،\nعدم قبول المشروع باعتبار المصالح المذكورة.\nفي الحالة التي تقرر فيها اإلدارة عدم القبول وفق الشروط المبينة أعاله ،تقوم على الفور\nبإخبار مجلس القيم المنقولة بذلك.\nإذا لم تعلن اإلدارة عن قرارها داخل أجل اليومين المشار إليه أعاله اعتبر أن ليس لها\nمالحظات بهذا الشأن."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يطلب مجلس القيم المنقولة من الشركة المسيرة البورصة القيم فور إيداع مشروع\nالعرض العمومي أن توقف تسعير سندات الشركة المقصودة بمشروع العرض العمومي .وتقوم\nالشركة المسيرة بنشر إعالن اإليقاف وفق الشروط المقررة في نظامها العام."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يضرب لمجلس القيم المنقولة أجل عشرة أيام من أيام العمل جارية ابتداء من تاريخ نشر\nاإلعالن المنصوص عليه في المادة 28أعاله لدراسة إمكانية قبول مشروع العرض العمومي.\nوله أن يفرض على المبادر اإلدالء بجميع اإلثباتات المالئمة وأن يطلب الحصول على\nكل معلومة تكميلية ضرورية لتقييمه .ويوقف طلب اإلثباتات والمعلومات المذكورة سريان\nاألجل المنصوص عليه في الفقرة األولى أعاله."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "مع مراعاة القرار بعدم القبول الصادر عن اإلدارة والمنصوص عليه في المادة 29\nأعاله ،ينظر مجلس القيم المنقولة في إمكانية قبول مشروع العرض العمومي ويدرس ،وفقا\nللمبادئ الواردة في المادة 13أعاله ،مميزات مشروع العرض والسيما:\n أهداف ومقاصد المبادر؛\n ثمن أو تكافؤ المقايضة باعتبار معايير التقييم الموضوعية المعتمدة بصفة اعتيادية\nومميزات الشركة المقصودة؛\n عدد السندات التي يشملها العرض العمومي؛\n طبيعة السندات المقترحة للمقايضة أو مميزاتها أو تسعيرها أو سوقها؛\n نسبة حقوق التصويت التي يحتفظ دونها المبادر بإمكانية التخلي عن عرضه.\nينظر كذلك في إمكانية قبول مشروع العرض العمومي باعتبار التراخيص المسبقة\nالمنصوص عليها في المادة 27أعاله."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "إذا اعتبر مجلس القيم المنقولة في حالة عرض عمومي إجباري ،أن مشروع العرض قد\nيمس بالمبادئ الواردة في المادة 13أعاله أو ال يشتمل على الضمانات الكافية لتأمين حسن\nسير إنجازه ،وجب على المبادر أن يغير مشروعه وفقا لتوصيات مجلس القيم المنقولة قصد\nالتقيد بالمبادئ المذكورة أو أن يقدم الضمانات المطلوبة .وإذا رفض المبادر تغيير مشروعه\nتعرض للعقوبات الزجرية المنصوص عليها في المادة 62أدناء.\nإذا اعتبر مجلس القيم المنقولة في حالة عرض عمومي اختياري ،أن مشروع العرض\nقد يمس بالمبادئ الواردة في المادة 13أعاله أو ال يشتمل على الضمانات الكافية لتأمين حسن\nإنجازه .أوصى المبادر بالتغييرات أو الضمانات الالزمة أو هما معا ،وإذا رفض المبادر القيام\nبالتغييرات المذكورة ،صرح مجلس القيم المنقولة بعدم قبول المشروع وبلغ قراره إلى المبادر.\nيؤهل مجلس القيم المنقولة كذلك ،في جميع الحاالت لمطالبة المبادر بكل ضمانة إضافية\nوإيداع تغطية نقدية أو في شكل سندات .ويمكن لمجلس القيم المنقولة ،بوجه خاص ،أن يفرض\nعلى المبادر تقديم ضمانة لتسديد مبالغ السندات."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يبلغ مجلس القيم المنقولة إلى المبادر القرار بعدم قبول عرضه في الحالة المشار إليها في\nالفقرة 3من المادة 27أعاله وفي حالة عدم القبول المقرر من لدن اإلدارة والمنصوص عليه\nفي المادة 29أعاله وكذا في الحاالت التي يقرر فيها مجلس القيم المنقولة عدم قبول العرض\nالعمومي وفقا للمادتين 32و 33أعاله.\nيجب أن يكون كل قرار بعدم قبول العرض العمومي معلال.\nفي حالة تصريح مجلس القيم المنقولة بقبول عرض عمومي ،يبلغ قراره إلى المبادر\nوينشر في إحدى الجرائد المرخص لها بنشر اإلعالنات القانونية إعالنا بقبول العرض يتضمن\nأهم المقتضيات الواردة في العرض العمومي وكذا روزنامته ،ويطلب في نفس الوقت من\nالشركة المسيرة لبورصة القيم استئناف التسعير."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يجب أن يرفق كل مشروع عرض عمومي ببيان المعلومات المنصوص عليه في المادة\n 13من الظهير الشريف المشار إليه أعاله رقم 1.93.212بتاريخ 4ربيع اآلخر 21( 1414\nسبتمبر .)1993\nيجوز في الحالة التي توافق فيها الشركة المقصودة على أهداف ومقاصد المبادر ،إعداد\nبيان المعلومات المشار إليه أعاله بصفة مشتركة بين المبادر والمشركة المقصودة.\nفي الحالة التي ال توافق فيها الشركة المقصودة على أهداف ومقاصد المبادر ،يمكن لها\nأن تعد بصفة منفردة بيان المعلومات الخاص بها وأن تودعه لدى مجلس القيم المنقولة داخل\nأجل أقصاه خمسة أيام من أيام عمل البورصة بعد التأشير على بيان معلومات المبادر ،ويجب\nعلى المبادر حينئذ أن يودع نسخة من بيان معلوماته ومشروع عرضه العمومي لدى الشركة\nالمقصودة في نفس اليوم الذي يودع فيه مشروع عرضه العمومي لدى مجلس القيم المنقولة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يحدد مجلس القيم المنقولة مضمون بيان أو بيانات المعلومات .ويجب أن يؤشر المجلس\nالمذكور على بيان أو بيانات المعلومات المشار إليها أعاله وفقا ألحكام المادة 14من الظهير\nالشريف المعتبر بمثابة قانون رقم 1.93.212بتاريخ 4ربيع اآلخر 21( 1414سبتمبر\n )1993المشار إليه أعاله."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "للتأشير على بيان أو بيانات المعلومات ،يضرب لمجلس القيم المنقولة أجل أقصاه 25\nيوما من أيام العمل جارية ابتداء من تاريخ إيداعها .غير أنه ،يمكن لمجلس القيم المنقولة أن\nيمدد األجل المذكور لفترة عشرة أيام من أيام العمل ،إذا ارتأى أنه من الضروري الحصول\nعلى إثباتات\nأو إيضاحات إضافية.\nوعند انتهاء األجل المذكور ،يمنح مجلس القيم المنقولة التأشيرة أو يرفضها .ويجب أن\nيكون كل رفض تأشيرة معلال."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يجب على المبادر ،وعند االقتضاء الشركة المقصودة ،في الحالة المنصوص عليها في\nالفقرة 3من المادة 35أعاله ،أن يقوم كل واحد منهما فيما يخصه بنشر بيانات المعلومات\nالمنصوص عليها في المادة 35المذكورة بإحدى الجرائد المرخص لها بنشر اإلعالنات\nالقانونية داخل أجل أقصاء خمسة أيام من أيام العمل بعد الحصول على التأشيرة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يبلغ األشخاص الراغبون في تقديم سنداتهم للعرض العمومي أوامرهم إلى شركات\nالبورصة طوال مدة العرض العمومي ،ويمكن أن تلغى األوامر بالشراء أو البيع أو المقايضة\nإلى غاية يوم اختتام العرض العمومي.\nتجمع الشركة المسيرة األوامر بالشراء أو البيع أو المبادلة وتبلغ النتائج إلى مجلس القيم\nالمنقولة الذي ينشر إعالنا يتعلق بنتيجة العرض في إحدى الجرائد المرخص لها بنشر\nاإلعالنات القانونية .ويتضمن اإلعالن المذكور ،بوجه خاص ،بيان عدد السندات التي اشتراها\nالمبادر أو قام ببيعها أو بمبادلتها إذا كانت للعرض العمومي نتيجة إيجابية.\nالباب الخامس\nالعروض العمومية المنافسة والمزايدة"
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الخامس",
      "section": "40",
      "title": "المادة 40",
      "content": "يمكن أن تكون العروض العمومية محل منافسة إما عن طريق عرض أو عدة عروض\nعمومية منافسة أو عن طريق مزايدة."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الخامس",
      "section": "41",
      "title": "المادة 41",
      "content": "العرض العمومي المنافس هو اإلجراء الذي يمكن كل شخص طبيعي أو معنوي يتصرف\nلوحده أو باتفاق مع الغير حسب مدلول المادة 10من هذا القانون من إيداع لدى مجلس القيم\nالمنقولة عرض عمومي منافس يتعلق بسندات الشركة المقصودة بالعرض العمومي األولى\nوفق الشروط المنصوص عليها في الباب الرابع من هذا القانون ،وذلك ابتداء من تاريخ افتتاح\nعرض عمومي وقبل تاريخ اختتامه بخمسة أيام من أيام عمل البورصة على أبعد تقدير."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الخامس",
      "section": "42",
      "title": "المادة 42",
      "content": "المزايدة هي اإلجراء الذي يمكن المبادر بالعرض العمومي األولي من تحسين مضمون\nعرضه األولي إما تلقائيا أو على إثر عرض عمومي منافس وذلك بتغيير الثمن أو طبيعة\nالسندات أو كميتها أو إجراءات األداء."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الخامس",
      "section": "43",
      "title": "المادة 43",
      "content": "يجب على المبادر الراغب في إجراء مزايدة أن يودع لدى مجلس القيم المنقولة التغييرات\nالمقترح إدخالها على إثر عرضه العمومي األولي قبل تاريخ اختتام عرضه األولي بخمسة أيام\nمن أيام عمل البورصة على أبعد تقدير .وينظر مجلس القيم المنقولة في إمكانية قبول مشروع\nالمزايدة المذكور داخل أجل خمسة أيام من أيام البورصة ابتداء من تاريخ إيداع المشروع\nالسالف الذكر."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب الخامس",
      "section": "44",
      "title": "المادة 44",
      "content": "تخضع العروض العمومية المنافسة وعمليات المزايدة لإلجراءات الواردة في الباب\nالرابع من هذا القانون مع مراعاة األحكام الخاصة المنصوص عليها في هذا الباب."
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب الخامس",
      "section": "45",
      "title": "المادة 45",
      "content": "يتولى المبادر بعرض عمومي ،الذي يقوم بالمزايدة على مضمون عرضه السابق أو على\nعرض عمومي منافس ،إعداد بيان معلومات تكميلي لبيان المعلومات المنصوص عليه في"
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب الخامس",
      "section": "46",
      "title": "المادة 46",
      "content": "يحصر مجلس القيم المنقولة روزنامة عرض عمومي منافس أو مزايدة مع تحديد تواريخ\nاختتام العروض الجارية بأبعد تاريخ ممكن.\n\n16"
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب الخامس",
      "section": "47",
      "title": "المادة 47",
      "content": "إذا مضى أكثر من عشرة أسابيع على نشر افتتاح عرض عمومي ،جاز لمجلس القيم\nالمنقولة ،قصد التعجيل بمقارنة العروض العمومية ،أن يحدد أجال أقصى إليداع مزايدات أو\nعروض عمومية منافسة متوالية."
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب الخامس",
      "section": "48",
      "title": "المادة 48",
      "content": "عندما يتعلق األمر بعرض عمومي منافس يجب على مبادر العرض العمومي األولي أو\nالسابق أن يطلع مجلس القيم المنقولة على مقاصده قبل تاريخ اختتام العرض العمومي المذكور\nبعشرة أيام على أبعد تقدير .ويجوز له اإلبقاء على عرضه أو التخلي عنه أو تغييره عن طريق\nالمزايدة.\n\nالباب السادس\nبعض القواعد المتعلقة بالشركات\nالمقصودة وبالمبادرين بعرض عمومي"
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب السادس",
      "section": "49",
      "title": "المادة 49",
      "content": "ال يمكن ،طوال مدة عرض عمومي ،للمبادر وعند االقتضاء األشخاص الذين يتصرف\nباتفاق معهم أن يتدخلوا في حالة عرض عمومي مختلط ال في سوق سندات الشركة المقصودة\nوال في سوق السندات الصادرة عن الشركة التي تقترح سنداتها للمقايضة."
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب السادس",
      "section": "50",
      "title": "المادة 50",
      "content": "يجوز للمبادر ،في حالة عرض عمومي للشراء أنجز وفقا للمادة 22أعاله ،أن يتخلى\nعن عرضه العمومي داخل أجل الخمسة أيام من أيام عمل البورصة التي تلي نشر إعالن قبول\nعرض منافس أو مزايدة ،ويبلغ قرار تخليه عن العرض إلى مجلس القيم المنقولة الذي يتولى\nنشره في إحدى الجرائد المرخص لها بنشر اإلعالنات القانونية."
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب السادس",
      "section": "51",
      "title": "المادة 51",
      "content": "إذا قام المبادر وعند االقتضاء األشخاص الذين يتصرف باتفاق معهم ،خالل مدة عرض\nعمومي للشراء ،بشرائهم في السوق السندات الشركة المقصودة مقابل ثمن يزيد على ثمن\nالعرض ترتب على ذلك تلقائيا رفع ثمن العرض العمومي للشراء إلى مستوى ثمن تدخل\nالمبادر في السوق.\nال يمكن للمبادر وعند االقتضاء األشخاص الذين يتصرف باتفاق معهم أن يشتروا ،بعد\nاختتام العرض وإلى غاية نشر نتيجته ،سندات الشركة المقصودة بثمن يزيد على ثمن العرض\nالعمومي للشراء."
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب السادس",
      "section": "52",
      "title": "المادة 52",
      "content": "يجب على الشركة المقصودة والمبادر ،طوال مدة العرض العمومي أن يبديا حيطة\nخاصة في تصاريحهما المتعلقة بالعرض المذكور .ويتعين عليهما حصر المعلومات التي\nيقدمانها إلى الجمهور في البيانات والعناصر الواردة في بيان أو بيانات المعلومات المنصوص\nعليها في المادة 35أعاله ،ويجب عليهما عدم مغالطة الجمهور.\nيجب ،عالوة على ذلك أن توجه كل معلومة تتعلق بالعرض العمومي طوال مدته وتصدر\nعن الشركة المقصودة أو المبادر إلى مجلس القيم المنقولة قبل نشرها أو تقديمها إلى الجمهور."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب السادس",
      "section": "53",
      "title": "المادة 53",
      "content": "ال يمكن ،طوال مدة العرض العمومي للشركة المقصودة وعند االقتضاء األشخاص الذين\nيتصرفون باتفاق معها التدخل بصفة مباشرة أو غير مباشرة بشأن سندات الشركة المقصودة.\nوإذا تم تسديد مجموع العرض العمومي نقدا ،جاز للشركة المقصودة أن تواصل تنفيذ برنامج\nإعادة شراء األسهم عندما يكون قرار الجمعية العامة الذي رخص في البرنامج المذكور قد\nنص على ذلك صراحة."
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب السادس",
      "section": "54",
      "title": "المادة 54",
      "content": "طوال مدة العرض العمومي ،يجب على الشركة المقصودة والمبادر واألشخاص\nالطبيعيين أو المعنويين الذين يملكون بصفة مباشرة أو غير مباشرة نسبة %5على األقل من\nرأس مال الشركة المقصودة أو حقوق التصويت فيها وكذا على جميع األشخاص الطبيعيين أو\nالمعنويين الذين يتصرفون باتفاق معهم أن يصرحوا إلى مجلس القيم المنقولة بعد كل جلسة\nللبورصة ،ب عمليات الشراء والبيع التي قاموا بها بشأن السندات التي يشملها العرض وبكل\nعملية تهدف إلى نقل ملكية سندات الشركة المقصودة أو حقوق التصويت فيها سواء كان ذلك\nفي الحال أو ألجل."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يوقف كل تفويض بزيادة في رأس المال قررته الجمعية العامة غير العادية طوال مدة\nالعرض العمومي للشراء أو المقايضة بشأن سندات الشركة ،ما عدا إذا رخصت الجمعية\nالمذكورة صراحة ،قبل إيداع مشروع العرض ولمدة تمتد بين تاريخي انعقاد الجمعيتين\nالمدعوتين للبت في حسابات السنة المحاسبية المنصرمة ،بزيادة في رأس المال طوال المدة\nالمذكورة للعرض العمومي للشراء أو المقايضة وإذا لم يتم تخصيص الزيادة المزمع القيام بها."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "ال تطبق أحكام المادتين 24و 25من القانون رقم 17.95المتعلق بشركات المساهمة\nعندما تقوم شركة تكون سندات رأس مالها مقيدة في جدول أسعار البورصة بزيادة في رأسمالها\nقصد تقديم سندات لعرض عمومي للمقايضة.\nغير أنه ،يجب على مراقبي الحسابات أن يبدوا رأيهم حول شروط اإلصدار وآثاره في\nبيان المعلومات المنصوص عليه في المادة 13من الظهير الشريف المعتبر بمثابة قانون رقم\n 1.93.212بتاريخ 4ربيع اآلخر 21( 1414سبتمبر )1993المشار إليه أعاله والمقدم\nللج مهور بمناسبة القيام بزيادة في رأس المال والمضمن كذلك في تقريرهم المرفوع إلى\nالجمعية العامة العادية األولى التي تلي اإلصدار.\n18"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "ال يمكن للشركة المقصودة ،طوال مدة العرض العمومي ،الرفع من مشاركاتها للمراقبة\nالذاتية.\nيراد في مدلول هذا القانون بالمشاركات للمراقبة الذاتية ،المشاركات التي تملكها ،بصفة\nمباشرة أو غير مباشرة ،الشركة المقصودة في رأس مال الشركة التي تراقبها وفقا ألحكام"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "يجب على األجهزة المختصة التابعة للشركة المقصودة ،طوال مدة العرض العمومي،\nأن تخبر سلفا مجلس القيم المنقولة بكل مشروع قرار يدخل ضمن اختصاصاتها من شأنه أن\nيعرقل إنجاز العرض العمومي أو عرضا عموميا منافسا مثل اإلصدار المكثف للسندات أو\nتقويت جزء من األصول أو إبرام عقد خارج نطاق النشاط العادي للشركة المقصودة.\nيقوم مجلس القيم المن قولة بدراسة مشاريع القرارات المذكورة وفقا للمبادئ الواردة في"
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب السابع",
      "section": "59",
      "title": "المادة 59",
      "content": "يخضع المبادرون العرض عمومي والشركات المقصودة وعند االقتضاء األشخاص\nالمتصرفون باتفاق معهم المراقبة مجلس القيم المنقولة الذي يسهر على السير المنظم للعروض\nالمذكورة حفاظا على مصالح المستثمرين والسوق.\nيؤهل مجلس القيم المنقولة قصد البحث عن المخالفات ألحكام هذا القانون والنصوص\nالصادرة لتطبيقه ومعاينتها إلجراء بواسطة كل مأمور محلف منتدب خصيصا لهذا الغرض\nأبحاث لدى األشخاص أو الهيئات المشار إليها في الفقرة األولى أعاله.\nيؤهل مجلس القيم المنقولة قصد القيام بمهمة المراقبة المنوطة به للطلب من األشخاص\nأو الهيئات المشار إليهم أعاله جميع الوثائق والمعلومات الالزمة.\nباإلضافة إلى ذلك ،يقوم بمراقبة تقيد األشخاص أو الهيئات المشار إليهم أعاله باألحكام\nالواردة في الدوريات المطبقة عليهم والمنصوص عليها في المادة 24من الظهير الشريف\nالمعتبر بمثابة قانون رقم 1.93.212بتاريخ 4ربيع اآلخر 21( 1414سبتمبر )1993األنف\nالذكر."
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب السابع",
      "section": "60",
      "title": "المادة 60",
      "content": "يمكن لمجلس القيم المنقولة إصدار عقوبة مالية دون أن يتجاوز مبلغها 50.000درهم\nفي الحاالت التالية:\n إذا كان التقرير المتعلق بالتقييم ال يتضمن البيانات الدنيا أو إذا لم ينشر في إحدى الجرائد\nالمرخص لها بنشر اإلعالنات القانونية من لدن المبادر خرقا ألحكام الفقرة 3من المادة\n 25أعاله؛\n إذا لم تنشر بيانات المعلومات المشار إليها في المادة 38أعاله داخل األجل المنصوص\nعليه في المادة 38المذكورة؛\n إذا لم يطلع المبادر مجلس القيم المنقولة على قراره بالتخلي عن عرضه العمومي خرقا\nألحكام المادة 48أعاله؛\n إذا لم تبلغ الشركة المقصودة أو المبادر إلى مجلس القيم المنقولة كل معلومة تتعلق\nبالعرض العمومي طوال مدته وفق الشروط المنصوص عليها في الفقرة 2من المادة\n 52أعاله؛\n إذا لم تقم األجهزة المختصة التابعة للشركة المقصودة بإطالع مجلس القيم المنقولة سلفا\nعلى كل مشروع قرار مشار إليه في الفقرة األولى من المادة 58أعاله."
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب السابع",
      "section": "61",
      "title": "المادة 61",
      "content": "يمكن لمجلس القيم المنقولة إصدار عقوبة مالية يتراوح مبلغها بين 50.000و 200.000\nدرهم على الشخص المستفيد من استثناء من عرض عمومي للشراء تطبيقا للمادة 19أعاله،\nإذا لم يتقيد بالتزاماته المتوقف عليها االستثناء المذكور كما هو منصوص على ذلك في الفقرة\n 4من المادة 19اآلنفة الذكر."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "يعاقب بالحبس من سنة ( )6أشهر إلى سنة وبغرامة من مليون ( )1.000.000إلى\nمليوني ( )2.000.000درهم أو بإحدى هاتين العقوبتين فقط كل شخص:\n لم يودع لدى مجلس القيم المنقولة عرضا عموميا خرقا ألحكام المواد 18و 20و\n(الفقرة األخيرة) من المادة 21أو على إثر إلغاء االستثناء من إيداع عرض عمومي\nللشراء إجباري المنصوص عليه في الفقرة ( )6من المادة 19أعاله؛\n لم يدخل على مشروع عرضه التغيير المنصوص عليه في الفقرة األولى من المادة 33\nأعاله.\nتطبق نفس العقوبات على كل شخص ال يتقيد باإلجراءات المقررة في شأن العروض\nالعمومية المنافسة أو في شأن المزايدة خرقا ألحكام المادة 44أعاله."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "يعاقب بالحبس من ثالثة ( )3أشهر إلى ستة ( )6أشهر وبغرامة من خمسمائة ألف\n( )500.000إلى مليون ( )1.000.000درهم أو بإحدى هاتين العقوبتين فقط كل مبادر ،خرقا\nألحكام الفقرة 3من المادة 24أعاله ،ال يتقيد بالتزاماته النهائية المتعلقة بإنجاز عرض عمومي."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "يعاقب بالحبس من شهرين ( )2إلى ستة ( )6أشهر وبغرامة من خمسين ألف ()50.000\nإلى مائة ألف ( )100.000درهم أو بإحدى هاتين العقوبتين فقط كل مبادر ،خرقا ألحكام الفقرة\n 3من المادة 35أعاله ،ال يودع نسخة من مشروع عرضه العمومي وبيان المعلومات الخاص\nبه لدى الشركة المقصودة عندما تكون غير موافقة على أهدافه ومقاصده في نفس اليوم الذي\nيودع فيه مشروع عرضه العمومي لدى مجلس القيم المنقولة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "يعاقب بالحبس من شهر واحد إلى ستة ( )6أشهر وبغرامة من خمسين ألف ()50.000\nإلى مائة ألف ( )100.000درهم أو بإحدى هاتين العقوبتين فقط المبادر بالعرض الذي ،خرقا\nألحكام المادة 45أعاله ،ال يعد بيانا للمعلومات التكميلية وال يعرضه على تأشيرة مجلس القيم\nالمنقولة."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "يعاقب بالحبس من ثالثة ( )3أشهر إلى ستة ( )6أشهر وبغرامة من خمسمائة ألف\n( )500.000إلى مليون ( )1.000.000درهم أو بإحدى هاتين العقوبتين فقط:\n المبادر وعند االقتضاء األشخاص الذين يتصرف باتفاق معهم والذين يتدخلون في سوق\nسندات الشركة المقصودة أو سوق السندات الصادرة عن الشركة التي تقترح سنداتها\nللمقايضة خرقا األحكام المادة 49أعاله؛\n المبادر وعند االقتضاء األشخاص الذين يتصرف باتفاق معهم والذين يشترون سندات\nالشركة المقصودة بثمن يزيد على ثمن العرض العمومي للشراء خرقا ألحكام الفقرة 2\nمن المادة 51أعاله؛\n الشركة المقصودة والمبادر اللذان ال يحصران المعلومات التي يقدماتها للجمهور في\nالمضمون والعناصر الواردة في بيان أو بيانات المعلومات المنصوص عليها في المادة\n 35أعاله أو يغالطان الجمهور خرقا ألحكام الفقرة األولى من المادة 52أعاله ؛\n الشركة المقصودة وعند االقتضاء األشخاص الذين يتصرف باتفاق معهم والذين\nيتدخلون بصفة مباشرة أو غير مباشرة بشأن سندات الشركة المقصودة خرقا ألحكام"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "عندما يتعلق األمر بشخص معنوي تطبق العقوبة بالسجن المنصوص عليها في المواد\n 62إلى 66أعاله على من ثبت في حقه ارتكاب فعل من األفعال المنصوص عليها في المواد\nالمذكورة من أعضاء أجهزة إدارته أو تدبيره أو تسييره.\nيمكن أن تصدر عقوبة الغرامة المنصوص عليها في المواد 62إلى 66المذكورة في حق\nالشخص المعنوي المعني أو في حق كل من ثبت ارتكابه لفعل من األفعال المنصوص عليها\nفي نفس المواد من أعضاء أجهزة إدارته أو تدبيره أو تسييره.\n\nالباب الثامن\nأحكام متفرقة"
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب الثامن",
      "section": "68",
      "title": "المادة 68",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية.\n\n22"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}