{
  "id": "ma-adala-financial-5781",
  "type": "statute",
  "title": "مرسوم في شأن مساهمة الدولة في تمويل الحملات الانتخابية التي تقوم بها الأحزاب السياسية المشاركة في الانتخابات العامة الجماعية والتشريعية وكذا في تمويل الحملات الانتخابية التي تقوم بها الأحزاب السياسية والنقابات المشاركة في انتخاب أعضاء مجلس المستشارين (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيراعى في توزيع مبلغ مساهمة الدولة في تمويل الحمالت االنتخابية التي تقوم بها\nاألحزاب السياسية برسم االنتخابات العامة الجماعية والتشريعية وكذا في تمويل الحمالت\nاالنتخابية التي تقوم بها األحزاب السياسية والنقابات برسم انتخابات أعضاء مجلس\nالمستشارين ،عدد األصوات التي يحصل عليها كل حزب أو نقابة على الصعيد الوطني وعدد\nالمقاعد التي يفوز بها كل حزب أو نقابة على الصعيد نفسه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتصرف المساهمة على شطرين وفق الطريقة التالية:\n يوزع الشطر األول ويساوي %50على أساس عدد األصوات التي حصل عليها كلحزب أو كل نقابة؛\n يوزع الشطر الثاني ويساوي %50باعتبار عدد المقاعد التي حصل عليها كل حزبأو كل نقابة.\n\n -1الجريدة الرسمية عدد 5142بتاريخ 14رجب 11( 1424سبتمبر )2003ص .3206\n2"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتصرف مبالغ الشطرين األول والثاني من المساهمة بعد إعالن النتائج النهائية\nلالنتخابات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتحدث لجنة لتطبيق أحكام هذا المرسوم يرأسها الكاتب العام لوزارة الداخلية وتضم\nالخازن العام للمملكة أو ممثله وممثل عن وزير العدل وكذا ممثلو األحزاب السياسية المشاركة\nفي االنتخابات العامة الجماعية أو التشريعية أو ممثلو األحزاب السياسية والنقابات المشاركة\nفي انتخاب أعضاء مجلس المستشارين حسب الحالة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيتولى وزير الداخلية ووزير العدل ووزير المالية والخوصصة كل فيما يخصه تنفيذ هذا\nالمرسوم الذي ينشر في الجريدة الرسمية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتنسخ أحكام المرسوم رقم 2.02.188الصادر في 6جمادى األولى 17( 1423يوليو\n )2002في شأن مساهمة الدولة في تمويل الحمالت االنتخابية التي تقوم بها األحزاب السياسية\nبمناسبة االنتخابات العامة الجماعية والتشريعية.\nوحرر بالرباط في 13من رجب 10( 1424سبتمبر.)2003\nاإلمضاء :إدريس جطو.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :المصطفى ساهل.\nوزير العدل،\nاإلمضاء :محمد بوزوبع.\nوزير المالية والخوصصة،\nاإلمضاء :فتح هللا ولعلو.\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}