{
  "id": "ma-adala-financial-5828",
  "type": "statute",
  "title": "القانون رقم 12.96 القاضي بإصلاح القرض الشعبي للمغرب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "القرض الشعبي للمغرب مجموعة بنوك تتكون من البنك المركزي الشعبي\nوالبنوك الشعبية الجهوية.\nيوضع القرض تحت وصاية لجنة تسمى «اللجنة المديرية للقرض الشعبي\nللمغرب«.\nيمكن أن تخضع لمراقبة القرض الشعبي للمغرب شركات ذات طابع تعاضدي\nأو تعاوني تهدف إلى كفالة أعضائها بالنظر إلى التزاماتهم.\nتسند إلى القرض الشعبي للمغرب بصفة خاصة مهمة تشجيع نشاط وتنمية كل\nمنشأة متوسطة أو صغيرة حرفية أو صناعية أو خدماتية بتوزيع قروض قصيرة\nومتوسطة وطويلة األمد.\nيساهم القرض في تعبئة االدخار واستخدامه على مستوى الجهات التي تم جمعه\nفيها وكذا النهوض باألعمال البنكية على المستويين المحلي والجهوي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "اللجنة المديرية للقرض الشعبي للمغرب\nالقسم 1\nاختصاصات اللجنة المديرية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "توافق اللجنة المديرية على تعيين رؤساء ونواب رؤساء مجالس رقابة البنوك\nالشعبية الجهوية وكذا تعيين أعضاء مجالس إدارتها الجماعية.\nيجب أن يكون عدم الموافقة معلال ،وفي هذه الحالة ،يجب على مجلس رقابة\nالهيئة المعنية أن يراجع قراراته ويعرضها على أقرب جمعية عامة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب على هيئات القرض الشعبي للمغرب أن تبلغ إلى اللجنة المديرية محاضر\nاجتماعات جمعياتها ومجلس إدارتها ومجالس رقابتها.\nيجوز للجنة المديرية أن تطلب إلى الهيئات المذكورة إجراء مداولة ثانية في\nشأن كل قرار قبل الشروع في تنفيذه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تحدد اللجنة المديرية:\n قائمة المرافق ذات المصلحة المشتركة بهيئات القرض الشعبي للمغرب وكذاإجراءات تمويل المرافق المذكورة وتسييرها؛\nالبرنامج السنوي لألعمال الهادفة إلى تطوير وتعزيز الشراكة على مستوى البنوكالشعبية الجهوية وكذا إجراءات تمويلها؛\nإجراءات تمويل وتسيير الميزانية المعدة لتمويل مصاريف اإلدارة والتسييرالمتعلقة بها؛\n القواعد واإلجراءات والشروط المتعلقة بتمويل ميزانيات التسيير واالستثمارالواجب على البنوك الشعبية الجهوية والبنك المركزي الشعبي التقيد بها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تحدد اللجنة المديرية:\n المستويات التي يجب على البنوك الشعبية الجهوية فيما لو تجاوزتها أن تدفعفوائض خزينتها إلى البنك المركزي الشعبي وإجراءات إدارة الفوائض\nوشروط المكافأة عليها باعتبار الشروط المعمول بها في السوق؛\n - 4تم نسخ وتعويض أحكام المادة 7بمقتضى -ظهير شريف رقم 1.08.86صادر في 20من شوال 20( 1429\nأكتوبر )2008بتنفيذ القانون رقم 42.07بتغيير وتتميم القانون رقم 12.96القاضي بإصالح القرض الشعبي\nللمغرب كما تم تعديله وتتميمه ،الجريدة الرسمية عدد 5681بتاريخ 11ذو القعدة 10( 1429نوفمبر،)2008\nص.4128\n مستوى وإجراءات إعادة تمويل البنوك الشعبية الجهوية وفق شروط المكافأةعليها باعتبار الشروط المعمول بها في السوق.\nتوافق اللجنة المديرية على إصدار اقتراضات طويلة األمد من لدن هيئات\nالقرض الشعبي للمغرب"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تبت اللجنة المديرية في مختلف القروض التي تمنحها هيئات القرض الشعبي\nللمغرب إلى أعضاء مجلس إدارتها ومجالس رقابتها وإدارتها الجماعية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تحدد اللجنة المديرية فيما يخص البنك المركزي الشعبي وكل بنك من البنوك\nالشعبية الجهوية نسبا معينة بين عناصر األصول ومجموع أو بعض عناصر\nالخصوم والتزاماتها الناتجة عن توقيع وذلك دون اإلخالل بأحكام القانون المتعلق\nبمؤسسات االئتمان والهيئات المعتبرة في حكمها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تعرض اللجنة المديرية على والي بنك المغرب للموافقة المسبقة :\n مساهمات هيئات القرض الشعبي للمغرب في رأسمال مؤسسة ائتمان أخرىسواء أدى ذلك أو لم يؤد إلى مراقبتها؛\n إحداث شركات تابعة أو فروع أو مكاتب تمثيل.المادة 11\n\nيجوز للجنة المديرية أن تكلف البنك المركزي الشعبي بتنفيذ القرارات التي\nتتخذها بحكم اختصاصاتها.\nيجوز لها كذلك أن تنشئ كل مكتب أو لجنة تتولى تحديد مدى صالحيتها التي\nتتمتع بها هي نفسها بموجب هذا القانون وكذا تأليفهما وإجراءات تسييرهما.\nتلزم قرارات اللجنة المديرية هيئات القرض الشعبي للمغرب.\n\n - 5تم تغيير أحكام المادة 9بمقتضى المادة 1من ظهير شريف رقم 1.15.78صادر في 14من رمضان 1436\n(فاتح يوليو )2015بتنفيذ القانون رقم ، 77.14سالف الذكر.\n - 6تم نسخ وتعويض أحكام المادة 10بمقتضى المادة 2من ظهير شريف رقم 1.20.87صادر في 25من ربيع\nاآلخر 11( 1442ديسمبر )2020بتنفيذ القانون رقم ، 32.20سالف الذكر.\nالقسم 2\nتأليف اللجنة المديرية وتسييرها"
    },
    {
      "provision_ref": "art12",
      "chapter": "القسم 2",
      "section": "12",
      "title": "المادة 12",
      "content": "تتألف اللجنة المديرية من :\n اربعة رؤساء لمجالس رقابة البنوك الشعبية الجهوية ينتخبهم نظراؤهم؛ أربعة ممثلين لمجلس إدارة البنك المركزي الشعبي يعينهم المجلس المذكور. أربعة أعضاء مستقلين يتم اختيارهم من طرف اللجنة المديرية.يعتبر رئيس مجلس إدارة البنك المركزي الشعبي رئيسا بقوة القانون للجنة\nالمديرية.\nيجوز لرئيس اللجنة المديرية أن يدعو للمشاركة بصفة استشارية في اجتماعات\nاللجنة كل شخص يرى فائدة في حضوره."
    },
    {
      "provision_ref": "art13",
      "chapter": "القسم 2",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدد في النظام الداخلي للجنة المديرية مدة انتداب أعضاء اللجنة المديرية\nوطريقة انتخابهم."
    },
    {
      "provision_ref": "art14",
      "chapter": "القسم 2",
      "section": "14",
      "title": "المادة 14",
      "content": "يشترط لصحة مداوالت اللجنة المديرية أن يحضرها ما ال يقل عن سبعة من\nأعضائها.\nتتخذ قراراتها بأغلبية األعضاء الحاضرين ،فإن تعادلت األصوات رجح\nالجانب الذي يكون فيه الرئيس.\nيتولى البنك المركزي الشعبي سكرتارية اللجنة المديرية."
    },
    {
      "provision_ref": "art15",
      "chapter": "القسم 2",
      "section": "15",
      "title": "المادة 15",
      "content": "تقوم اللجنة المديرية بإعداد نظامها الداخلي والمصادقة عليه.\n\n - 7تم تغيير أحكام المادة 12بمقتضى ،ظهير شريف رقم 1.20.87صادر في 25من ربيع اآلخر 11( 1442\nديسمبر )2020بتنفيذ القانون رقم 32.20سالف الذكر ،والظهير الشريف رقم 1.10.154صادر في 13من\nرمضان 24( 1431أغسطس )2010بتنفيذ القانون رقم 44.08يقضي بتغيير وتتميم القانون رقم 12.96القاضي\nبإصالح القرض الشعبي للمغرب ،الجريدة الرسمية عدد 5870بتاريخ 22رمضان )2( 1431\nسبتمبر،)2010ص.4155\n - 8تم تغيير أحكام المادة 13بمقتضى ،الظهير الشريف رقم 1.10.154صادر في 13من رمضان 24( 1431\nأغسطس )2010بتنفيذ القانون رقم 44.08سالف الذكر.\n - 9تم تغيير أحكام المادة 14بمقتضى المادة 1من ظهير شريف رقم 1.20.87صادر في 25من ربيع اآلخر\n 11( 1442ديسمبر )2020بتنفيذ القانون رقم ،32.20سالف الذكر.\n - 10تم تغيير أحكام المادة 15بمقتضى المادة 2من ظهير شريف رقم 1.15.78صادر في 14من رمضان\n( 1436فاتح يوليو )2015بتنفيذ القانون رقم ،77.14سالف الذكر.\n8"
    },
    {
      "provision_ref": "art16",
      "chapter": "القسم 2",
      "section": "16",
      "title": "المادة 16",
      "content": "يعد البنك الشعبي المركزي بنكا في شكل شركة مساهمة لها مجلس إدارة\nورأسمال ثابت يخضع ألحكام هذا القانون والقانون رقم 17.95المتعلق بشركات\nالمساهمة والقانون المتعلق بمؤسسات االئتمان والهيئات المعتبرة في حكمها.\nيتم إعداد النظام األساسي للبنك المركزي الشعبي وتغييره وفق القانون رقم\n 17.95المتعلق بشركات المساهمة وذلك بعد موافقة اللجنة المديرية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تملك البنوك الشعبية الجهوية نسبة ال تقل عن % 34من رأس مال البنك\nالمركزي الشعبي .وال يجوز ألي شخص اعتباري آخر أن يملك بصفة مباشرة أو\nغير مباشرة\nحصة تفوق 15من رأس مال البنك المركزي الشعبي ،وال يجوز ألي شخص\nطبيعي أن يملك حصة تفوق %5%من رأس مال البنك المذكور."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يؤهل البنك المركزي الشعبي للقيام بجميع العمليات التي يمكن أن تنجزها\nالبنوك عمال بأحكام القانون المتعلق بمؤسسات االئتمان والهيئات المعتبرة في\nحكمها.\nغير أنه ال يجوز له أن يتدخل مباشرة في الدوائر الترابية التي تزاول فيها\nالبنوك الشعبية الجهوية أنشطتها ،إال بموافقة البنك الشعبي الجهوي المعني وفي حالة\nنزاع ،تبت اللجنة المديرية في األمر."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "نسخت.\n\n - 11تم نسخ وتعويض أحكام المادة 16بمقتضى المادة 2من ظهير شريف رقم 1.15.78صادر في 14من\nرمضان ( 1436فاتح يوليو )2015بتنفيذ القانون رقم ،77.14سالف الذكر.\n - 12تم تغيير أحكام المادة 17بمقتضى المادة 1من ظهير شريف رقم 1.20.87صادر في 25من ربيع اآلخر\n 11( 1442ديسمبر )2020بتنفيذ القانون رقم ، 32.20و ظهير شريف رقم ،1.15.78و ظهير شريف رقم\n 1.08.86صادر في 20من شوال 20( 1429أكتوبر )2008بتنفيذ القانون رقم ،42.07سالف الذكر.\n - 13تم تغيير أحكام المادة 18بمقتضى ظهير شريف رقم 1.15.78صادر في 14من رمضان ( 1436فاتح يوليو\n )2015بتنفيذ القانون رقم ،77.14سالف الذكر.\n - 14تم نسخ أحكام الفصل 19بمقتضى المادة 3من ظهير شريف رقم 1.15.78صادر في 14من رمضان 1436\n(فاتح يوليو )2015بتنفيذ القانون رقم ،77.14سالف الذكر.\n9"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يتمتع مجلس إدارة البنك المركزي الشعبي بجميع السلط الالزمة إلدارة وتسيير\nالبنك كما هو منصوص عليها في القانون رقم 17.95المتعلق بشركات المساهمة\nمع مراعاة االختصاصات المسندة إلى اللجنة المديرية بموجب هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "البنك المركزي الشعبي هيئة مركزية بنكية للبنوك الشعبية الجهوية يعهد إليه\nبهذه الصفة بالمهام التالية:\n مقاصة الديون المتبادلة المستحقة لهيئات القرض الشعبي بالمغرب والواجبةعليه؛\n إعادة تمويل البنوك الشعبية الجهوية وفق الشروط التي تحددها اللجنةالمديرية؛\n جمع االكتتابات بالقيم المنقولة العامة أو الخاصة التي تتلقاها هيئات القرضالشعبي للمغرب؛\n القيام وفق اإلجراءات التي تحددها اللجنة المديرية بإدارة: فوائض خزينة البنوك الشعبية الجهوية؛\n المرافق ذات المصلحة المشتركة لهيئات القرض الشعبي للمغرب؛\n صندوق دعم القرض الشعبي للمغرب وإعداد نظامه الداخلي وإحالته على\nاللجنة المديرية للمصادقة عليه.\n جمع التصاريح كيفما كانت طبيعتها المتعلقة ببنك المغرب واإلدارة والهيئاتالمهنية؛\n االضطالع بكل مهمة تكلفه بها اللجنة المديرية تطبيقا ألحكام المادة 11أعاله.المادة 21مكرر\nيقوم البنك المركزي الشعبي بتوطيد حسابات هيئات القرض الشعبي للمغرب\nوشركاتها التابعة .ومن أجل إعداد حساباتها المجمعة تتألف المؤسسة المجمعة من\nهيئات القرض الشعبي للمغرب.\n\n - 15تم تغيير أحكام المادة 21بمقتضى ،ظهير شريف رقم 1.15.78صادر في 14من رمضان ( 1436فاتح يوليو\n )2015بتنفيذ القانون رقم ،77.14سالف الذكر ،والظهير الشريف رقم 1.10.154صادر في 13من رمضان\n 24( 1431أغسطس )2010بتنفيذ القانون رقم 44.08سالف الذكر.\n - 16تم تتميم أحكام هذا القانون بالمادة 21مكرر ،بمقتضى ظهير شريف رقم 1.15.78صادر في 14من رمضان\n( 1436فاتح يوليو )2015بتنفيذ القانون رقم ،77.14سالف الذكر.\n10"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "البنوك الشعبية الجهوية بنوك ذات شكل تعاوني وذات رأسمال قابل للتغيير،\nلها مجلس إدارة جماعية ومجلس رقابة .وتخضع ألحكام هذا القانون وأحكام القانون\nالمتعلق بمؤسسات االئتمان والهيئات المعتبرة في حكمها واألحكام المتعلقة بشركات\nالمساهمة ذات رأس المال القابل للتغيير الواردة في الظهير الشريف الصادر في 17\nمن ذي الحجة 11( 1340أغسطس )1922المتعلق بشركات رؤوس األموال ما\nعدا االستثناءات المقررة في المادة 23بعده وكذا ألنظمتها األساسية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يتكون رأسمال البنوك الشعبية الجهوية من حصص مشاركة عادية مخصصة\nللشركاء ومن حصص مشاركة ذات امتياز مخصصة للبنك المركزي الشعبي\nوالبنوك الشعبية الجهوية.\nيكتتب في حصص المشاركة العادية بالقيمة اإلسمية لحصة «المشاركة\nالمنصوص عليها في النظام األساسي النموذجي للبنوك الشعبية الجهوية وال تمنح\nلمالكها سوى مكافأة تحدد اللجنة المديرية قيمتها السنوية وكيفية حسابها.\nيكتتب في حصص المشاركة ذات االمتياز بناء على قيمة السوق بالنسبة لكل\nبنك شعبي جهوي على حدة وتحدد اللجنة المديرية طريقة هذا التقييم بالنسبة لكل\nبنك شعبي جهوي بناء على المعايير المتعامل بها في مجال تقييم البنوك وتمنح\nحصص المشاركة ذات االمتياز الحق في أرباح وفي احتياطات كل بنك شعبي\nجهوي على حدة.\nيجب أن تمثل حصص المشاركة ذات االمتياز في أي وقت %51على األقل\nمن رأسمال كل بنك شعبي جهوي على حدة .وتمنح حصص المشاركة ذات االمتياز\nالمذكورة الحق في التصويت داخل الجمعيات العامة بالتناسب مع النسبة الممتلكة\nفي رأسمال كل بنك شعبي جهوي.\n\n - 17تم تغيير أحكام المادة ،22بمقتضى ظهير شريف رقم 1.15.78صادر في 14من رمضان ( 1436فاتح يوليو\n )2015بتنفيذ القانون رقم ،77.14سالف الذكر.\n - 18تم نسخ وتعويض أحكام المادة 23بمقتضى المادة 2من ظهير شريف رقم 1.15.78صادر في 14من\nرمضان ( 1436فاتح يوليو )2015بتنفيذ القانون رقم ،77.14سالف الذكر.\n11"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب أن تكون األنظمة األساسية للبنوك الشعبية الجهوية مطابقة للنظام\nاألساسي النموذجي الذي تعده اللجنة المديرية.\nيجب أن يتضمن النظام األساسي النموذجي المذكور بيان ما يلي بوجه خاص:\n الدائرة الترابية للبنك المعني؛ مهام واختصاصات مجلس الرقابة ومجلس اإلدارة الجماعية كما هومنصوص على ذلك في المواد من 77إلى 106من القانون رقم 17.95\nالمتعلق بشركات المساهمة؛\n طريقة انتخاب أعضاء مجلس الرقابة؛ طريقة تعيين أعضاء ورئيس مجلس اإلدارة الجماعية من لدن مجلسالرقابة ؛\n عدد أعضاء مجلس الرقابة الذي يحدد فيما بين ثالثة أعضاء واثني عشرعضوا ؛\n مدة انتداب أعضاء مجلس الرقابة التي ال يمكن أن تتجاوز ست سنوات؛ مدة انتداب أعضاء مجلس اإلدارة الجماعية التي ال يمكن أن تتجاوز ستسنوات؛\n القواعد الواجب تطبيقها حين تغيير رأس المال وعند أخذ مساهمات فيبنوك شعبية جهوية أخرى وأثناء تغيير األنظمة األساسية وعند التصفية؛\n حقوق الشركاء والتزاماتهم ؛ شروط انخراط الشركاء وانسحابهم ؛ طريقة تخصيص النتائج ؛ المكافأة على حصة المشاركة العادية.المادة 25\n\nيمكن أن تقوم البنوك الشعبية الجهوية بجميع عمليات البنك في دوائرها الترابية\nوفقا ألحكام هذا القانون وأحكام أنظمتها األساسية الداخلية مع مراعاة االختصاصات\nالمسندة إلى اللجنة المديرية بموجب هذا القانون.\nيجوز لها كذلك القيام بعمليات داخل دوائر ترابية أخرى باتفاق مع البنك أو\nالبنوك الشعبية الجهوية المعنية ،وفي حالة خالف تبت اللجنة المديرية في األمر.\n\n - 19تم تغيير أحكام المادة ،24بمقتضى ظهير شريف رقم 1.15.78صادر في 14من رمضان ( 1436فاتح يوليو\n )2015بتنفيذ القانون رقم ،77.14سالف الذكر.\n12"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "ال يسمح للبنوك الشعبية الجهوية بإعادة تمويل نفسها والسيما في شكل تسبيقات\nمهما كانت طبيعتها إال لدى البنك المركزي الشعبي ،ما عدا في حالة استثناء ترخص\nبه اللجنة المديرية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "رغبة في الحفاظ بوجه خاص على مالءة ذمة هيئات «القرض الشعبي للمغرب\nيحدث «صندوق لدعم القرض الشعبي للمغرب» يسمى بعده «صندوق الدعم»،\nوذلك دون اإلخالل بأحكام القانون المتعلق بمؤسسات االئتمان والهيئات المعتبرة في\nحكمها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تلزم بالمساهمة في تمويل صندوق الدعم جميع هيئات القرض الشعبي للمغرب\nوذلك بدفع مساهمة سنوية تحددها اللجنة المديرية من غير أن تتجاوز %2من رقم\nأعمال الهيئات اآلنفة الذكر."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يرصد صندوق الدعم لما يلي:\n منح تسبيقات استثنائية قابلة لإلرجاع أو إعانات مالية لفائدة هيئات القرضالشعبي للمغرب؛\n منح مساعدات قابلة لإلرجاع في إطار مخطط إعادة هيكلة تعتمده اللجنةالمديرية لفائدة هيئة القرض الشعبي التي تعترضها صعوبات؛\n منح هيئات القرض الشعبي للمغرب مخصصات يتم توظيفها لتكوين مؤنتهدف إلى مواجهة المخاطر التي قد تؤثر على مردودية أو متانة هيئات القرض\nالشعبي للمغرب ،ال سيما مخاطر االئتمان؛\n تعزيز األموال الذاتية األساسية لهيئات القرض الشعبي للمغرب وفقا للحدودوالشروط المحددة في النظام الداخلي لصندوق الدعم.\n\n - 20تم تغيير أحكام المادة ،27بمقتضى ظهير شريف رقم 1.15.78صادر في 14من رمضان ( 1436فاتح يوليو\n )2015بتنفيذ القانون رقم ،77.14سالف الذكر.\n - 21تم تغيير أحكام المادة ،29بمقتضى ظهير شريف رقم 1.15.78صادر في 14من رمضان ( 1436فاتح يوليو\n )2015بتنفيذ القانون رقم ،77.14سالف الذكر.\n13"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "إذا تبين أن الوسائل المالية المنصوص عليها في المادة السابقة غير كافية لتقويم\nالوضعية المالية للهيئة المذكورة ،وجب على هيئات القرض الشعبي للمغرب\nاألخرى أن تساهم في تسوية وضعيتها.\nتكتسي المساهمة المذكورة شكل مساعدات قابلة لإلرجاع تحدد اللجنة المديرية\nشروط منحها رعيا بوجه خاص لموارد الهيئات المذكورة واستخداماتها\nومردوديتها ."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "رغبة في تمكين اللجنة المديرية من القيام بمهمة مراقبة هيئات القرض الشعبي\nللمغرب ودون اإلخالل بأحكام القانون المتعلق بمؤسسات االئتمان والهيئات المعتبرة\nفي حکمها ،تعمل اللجنة المديرية على قيام هيئة المفتشية العامة التابعة لها أو أي\nشخص آخر تنتدبه لهذا الغرض بأعمال المراقبة في عين المكان وعلى مراقبة أوراق\nهيئات القرض الشعبي للمغرب والمؤسسات المتولدة عنها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يجب على هيئات القرض الشعبي للمغرب والمؤسسات المتولدة عنها أن تطلع\nاألشخاص المكلفين بأعمال المراقبة في عين المكان المشار إليها في المادة 31أعاله\nعلى جميع الوثائق والمعلومات الالزمة للقيام بمهامها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تبلغ اللجنة المديرية إلى مجلس إدارة أو مجلس رقابة هيئة القرض الشعبي\nللمغرب المعنية نتائج أعمال المراقبة في عين المكان وأعمال التقويم كيفما كان\nنوعها التي تراها مفيدة لحسن سير الهيئة المذكورة والحفاظ على مالءة ذمتها أو\nحسن سير القرض الشعبي للمغرب.\n23"
    },
    {
      "provision_ref": "art40",
      "chapter": "القسم 1",
      "section": "40",
      "title": "المادة 40",
      "content": "يتعرض للعقوبات المبينة بعده أعضاء مجلس إدارة القرض الشعبي للمغرب\nومجالس رقابته وإدارته الجماعية الذين يخالفون أحكام هذا القانون والنصوص\nالمتخذة لتطبيقه دون اإلخالل باألحكام الواردة في القانون المتعلق بمؤسسات\nاالئتمان والهيئات المعتبرة في حكمها."
    },
    {
      "provision_ref": "art41",
      "chapter": "القسم 1",
      "section": "41",
      "title": "المادة 41",
      "content": "إذا لم يف أحد أعضاء مجلس إدارة هيئة من هيئات القرض الشعبي للمغرب\nأو مجلس رقابتها أو مجلس إدارتها الجماعية بااللتزامات المفروضة عليه عمال بهذا\nالقانون ،جاز للجنة المديرية أن توجه إليه تحذيرا ،بعد إعذاره التقيد بااللتزامات\nالمذكورة ."
    },
    {
      "provision_ref": "art42",
      "chapter": "القسم 1",
      "section": "42",
      "title": "المادة 42",
      "content": "إذا ظل التحذير المنصوص عليه في المادة السابقة دون جدوى ،جاز للجنة\nالمديرية أن توجه إنذارا إلى العضو المذكور ."
    },
    {
      "provision_ref": "art43",
      "chapter": "القسم 1",
      "section": "43",
      "title": "المادة 43",
      "content": "إذا لم يسفر اإلنذار المنصوص عليه في المادة 42أعاله عن أي نتيجة ،جاز\nللجنة المديرية أن تقرر توقيف عضو مجلس اإلدارة أو مجلس الرقابة أو اإلدارة\nالجماعية المعني بمقرر معلل قابل للطعن أمام القضاء.\nوحفاظا على حسن سير هيأة القرض الشعبي للمغرب المعنية ،توجه اللجنة\nالمديرية الدعوة داخل أجل خمسة عشر ( )15يوما إما النعقاد مجلس اإلدارة أو\nمجلس الرقابة أو الجمعية العامة قصد القيام بتعيين عضو جديد لمجلس اإلدارة\nالجماعية أو انتخاب عضو جديد المجلس اإلدارة أو مجلس الرقابة .\nالقسم 2\nالعقوبات الزجرية"
    },
    {
      "provision_ref": "art44",
      "chapter": "القسم 2",
      "section": "44",
      "title": "المادة 44",
      "content": "يعاقب بالحبس من ثالثة أشهر إلى سنة وبغرامة من 20.000إلى 200.000\nدرهم أو بإحدى هاتين العقوبتين فقط كل شخص عمل لحسابه الخاص أو لحساب\nشخص معنوي :\n - 24تم تغيير أحكام المادة ،40بمقتضى ظهير شريف رقم 1.15.78صادر في 14من رمضان ( 1436فاتح يوليو\n )2015بتنفيذ القانون رقم ،77.14سالف الذكر.\n يستعمل بغير حق تسمية تجارية أو عنوانا تجاريا وبوجه عام كل عبارة تحملعلى الظن أنه منتم إلى هيئات القرض الشعبي للمغرب أو متفرع عنها ؛\n يحدث عمدا في ذهن الجمهور التباسا في انتمائه إلى هيئات القرض الشعبيللمغرب أو إلى المؤسسات المتفرعة عنها.\nتأمر المحكمة كذلك بإغالق المؤسسة المرتكبة المخالفة فيها وينشر الحكم في\nالجرائد التي تعينها ،على نفقة المحكوم عليه."
    },
    {
      "provision_ref": "art45",
      "chapter": "القسم 2",
      "section": "45",
      "title": "المادة 45",
      "content": "يمكن أن يتابع مرتكبو المخالفات المنصوص عليها في المادة السابقة أو\nمشاركوهم أو المتواطؤون معهم بناء على شكوى سابقة من هيئة القرض الشعبي\nالمعنية أو على مطالبتهما بالحق المدني ."
    },
    {
      "provision_ref": "art52",
      "chapter": "القسم 2",
      "section": "52",
      "title": "المادة 52",
      "content": "تقصى من القرض الشعبي للمغرب البنوك الشعبية الجهوية التي ترفض مالءمة\nأنظمتها األساسية مع النظام األساسي النموذجي المنصوص عليه في المادة 24أعاله\nداخل أجل ال يتعدى 12شهرا ابتداء من تاريخ المصادقة على هذا النظام األساسي\nالنموذجي.\nويجب عليها القيام في الحال بإرجاع مختلف التسبيقات التي تكون قد تسلمتها\nمن باقي هيئات القرض الشعبي للمغرب ومن صندوق الدعم.\nكما يجب عليها أن تطلب الحصول على اعتماد جديد لمزاولة أنشطتها\nباعتبارها بنكا وفق اإلجراءات المنصوص عليها في القانون المتعلق بمؤسسات\nاالئتمان والهيئات المعتبرة في حكمها."
    },
    {
      "provision_ref": "art53",
      "chapter": "القسم 2",
      "section": "53",
      "title": "المادة 53",
      "content": "يمكن أن يكون للشركات ذات الطابع التعاضدي أو التعاوني المنصوص عليها\nفي المادة األولى أعاله رأس مال ثابت أو قابل للتغيير وأن تؤسس كل صندوق\nللمسؤولية والضمان يرصد لتأمين التزاماتها.\n\n - 25تم نسخ المواد من 46الى 51بمقتضى المادة 3من ظهير شريف رقم 1.15.78صادر في 14من رمضان\n( 1436فاتح يوليو )2015بتنفيذ القانون رقم ،77.14سالف الذكر.\n - 26تم نسخ وتعويض أحكام المادة 52بمقتضى المادة 2من ظهير شريف رقم 1.15.78صادر في 14من\nرمضان ( 1436فاتح يوليو )2015بتنفيذ القانون رقم ،77.14سالف الذكر.\n16"
    },
    {
      "provision_ref": "art55",
      "chapter": "القسم 2",
      "section": "55",
      "title": "المادة 55",
      "content": "يضع البنك المركزي الشعبي رهن تصرف البنوك الشعبية الجهوية\nالمستخدمين المسيرين الالزمين لحسن سيرها.\nيكون المستخدمون المسيرون للبنوك الشعبية الجهوية والبنك المركزي الشعبي\nتابعين اللجنة المديرية فيما يخص حركتهم وتقييم عملهم وترقيتهم والعقوبات الممكن\nإصدارها عليهم .وتحدد في النظام الداخلي للجنة المديرية أصناف المستخدمين\nالمسيرين المعنية.\nالمواد من 56الى 59\nنسخت."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "ال يطبق على هيئات القرض الشعبي للمغرب القانون رقم 24.83المتعلق\nبتحديد النظام األساسي العام للتعاونيات ومهام مكتب تنمية التعاون كما وقع تغييره\nأو تتميمه.\nتنسخ أحكام الظهير الشريف رقم 1.60.232الصادر في 16من شعبان\n 2( 1380فبراير )1961بإصالح القرض الشعبي بالمغرب كما وقع تغييره أو\nتتميمه.\n\n - 27تم نسخ أحكام المادة 54بمقتضى المادة 3من ظهير شريف رقم 1.20.87صادر في 25من ربيع اآلخر\n 11( 1442ديسمبر )2020بتنفيذ القانون رقم ، 32.20سالف الذكر.\n - 28تم تغيير أحكام المادة 55بمقتضى المادة 1من ظهير شريف رقم 1.20.87صادر في 25من ربيع اآلخر\n 11( 1442ديسمبر )2020بتنفيذ القانون رقم ، 32.20سالف الذكر ،و ظهير شريف رقم 1.08.86صادر في\n 20من شوال 20( 1429أكتوبر )2008بتنفيذ القانون رقم ،42.07سالف الذكر.\n - 29تم نسخ المواد من 56الى 59بمقتضى المادة 3من ظهير شريف رقم 1.15.78صادر في 14من رمضان\n( 1436فاتح يوليو )2015بتنفيذ القانون رقم ،77.14سالف الذكر.\n17"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}