{
  "id": "ma-adala-financial-5831",
  "type": "statute",
  "title": "القانون رقم 56.03 المتعلق بتقادم الديون المستحقة على الدولة والجماعات المحلية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتتقادم وتنقضي بصفة نهائية لفائدة الدولة والجماعات المحلية .جميع الديون التي لم تتم\nتصفيتها واألمر بدفعها وتسديدها ،داخل أجل أربع سنوات تبتدئ من اليوم األول للسنة المالية\nالتي أصبحت خاللها الحقوق مكتسبة بالنسبة للدائنين المعينين موطنهم بالمغرب ،وداخل أجل\nخمس سنوات بالنسبة للدائنين المقيمين خارج التراب الوطني ،على أن يراعى في ذلك التقادم\nوسقوط الحق المنصوص عليهما في قوانين خاصة وفي أحكام هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nال تطبق أحكام المادة األولى أعاله على الديون التي لم يتم األمر بدفعها وتسديدها داخل\nاآلجال المحددة ،بفعل اإلدارة أو نتيجة دعوى قضائية.\nوال تطبق كذلك على الديون الناتجة عن الترقيات الخاصة بموظفي وأعوان الدولة\nوالجماعات المحلية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nال يحق لألمرين بالصرف التخلي عن االعتداد بالتقادم المنصوص عليه في هذا القانون.\nغير أنه إذا لم يتم ،بفعل اإلدارة ،األمر بدفع أو تسديد دين أو هما معاء قبل انصرام أجل\nالتقادم جاز لألمر بالصرف أن يقدم شهادة برفع التقادم يؤشر عليها الوزير المكلف بالمالية أو\nالشخص المنتدب من طرفه لهذا الغرض ،ويجب أن يبين في الشهادة المذكورة مبررات التأخير\nالمنسوب لإلدارة.\nتمكن شهادة رفع التقادم من ربط الدين بالسنة المالية التي أصدرت خاللها وينطلق أجل\nجديد للتقادم ابتداء من فاتح يناير من نفس السنة المالية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nال يمكن في أي حال من األحوال لسلطة إدارية إثارة التقادم للتعرض على تنفيذ حكم\nقضائي تم تبليغه بصفة قانونية وأصبح يكتسي قوة الشيء المقضي به.\nيشكل مستخرج الحكم وثيقة اإلثبات بالنسبة للنفقة .وفي هذه الحالة ،ال يشترط تقديم شهادة\nرفع التقادم.\nال يطالب كذلك بتقديم الشهادة المذكورة بالنسبة إلى الديون الناتجة عن الترقيات الخاصة\nبالموظفين واألعوان المشار إليها في الفقرة الثانية من المادة 2أعاله.\n3"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتطبق أحكام هذا القانون التي تدخل حيز التنفيذ في فاتح يناير 2004على الديون الناشئة\nقبل هذا التاريخ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتنسخ أحكام الفصلين 54و 55من الظهير الشريف رقم 1.58.041الصادر في 20من\nمحرم 6( 1378أغسطس )1958بسن نظام للمحاسبة العمومية.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}