{
  "id": "ma-adala-administrative-6221",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم كتابة الدولة المكلفة بالأسرة والطفولة والأشخاص المعاقين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتناط بالسلطة الحكومية المكلفة باألسرة والطفولة واألشخاص المعاقين مهمة إعداد وتنفيذ\nسياسة الحكومة في مجال األسرة والطفولة ورعاية األشخاص المعاقين بتنسيق مع القطاعات\nالحكومية والمجتمع المدني.\nويعهد إليها في هذا الصدد ب :\n إعداد وتنفيذ استراتيجية النهوض بأوضاع المرأة ودعم وتعزيز وضعيتها القانونيةومشاركتها الكاملة في التنمية؛\n -1الجريدة الرسمية عدد 5426بتاريخ 4جمادى األولى ( 1427فاتح يونين )2006ص .1421\n\n-2-\n\n إعداد وتنفيذ السياسة المتعلقة بالنهوض االجتماعي لألطفال ووضع التدابير الوقائيةمن مختلف اآلفات االجتماعية التي تعوق اندماجهم أو تهدد استقرارهم ؛\n إعداد استراتيجية للتواصل والتوعية في مجاالت النهوض بأوضاع المرأة واألسرةوالطفولة واألشخاص المعاقين ؛\n القيام بالدراسات والبحوث ذات الصلة مع المهام المنوطة بها ؛ مساعدة ودعم الجمعيات ذات الصلة بالعمل االجتماعي وال سيما العاملة في مجاالتاألسرة والطفولة والمرأة واإلعاقة وكذا تتبع إنجاز مشاريعها بشراكة مع الفاعلين في الميدان؛\n إقامة وتطوير عالقات التعاون والشراكة على الصعيدين الوطني والدولي الحكوميوغير الحكومي ؛\n إبداء الرأي في طلبات االعتراف بصفة المنفعة العامة التي تقدمها الجمعيات العاملةفي مجاالت اختصاص كتابة الدولة المكلفة باألسرة والطفولة واألشخاص المعاقين ؛\n إعداد النصوص التشريعية والتنظيمية المتعلقة بمجال اختصاصاتها ؛ المساهمة في وضع وتدبير هياكل االستقبال الخاصة بالمعاقين والمرأة والطفل.المادة الثانية\nتشتمل كتابة الدولة المكلفة باألسرة والطفولة واألشخاص المعاقين إلى جانب الديوان\nعلى إدارة مركزية تضم :\n مديرية شؤون المرأة واألسرة والطفولة ؛ مديرية الوقاية واإلدماج االجتماعي لألشخاص المعاقين ؛-\n\nمديرية الشؤون العامة والتعاون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\n\nتناط بمديرية شؤون المرأة واألسرة والطفولة المهام التالية :\n وضع البرامج والخطط الالزمة لتأهيل األسرة وتحقيق االندماج االجتماعي المختلفأفرادها؛\n إنجاز الدراسات والبحوث المتعلقة باألسرة والمرأة والطفولة ؛ اتخاذ التدابير الرامية إلى الوقاية من أسباب التفكك العائلي واآلفات االجتماعيةالمرتبطة به ؛\n -تحسين الوضعية القانونية للمرأة والنهوض بأوضاعها ؛\n\n-3-\n\n السهر على المالءمة بين مكونات السياسة الوطنية إلدماج المرأة والتوصيات الصادرةفي الموضوع عن الهيئات الوطنية والدولية ؛\n تنسيق البرامج وخطط العمل في مجال النهوض االجتماعي باألطفال وال سيما األطفالفي وضعية صعبة؛\n إعداد وتنفيذ برامج الوقاية من اآلفات االجتماعية التي تهدد الطفولة وتقييمها ؛ القيام بحمالت التوعية والتحسيس بحقوق المرأة والطفل.المادة الرابعة\nتشتمل مديرية شؤون المرأة واألسرة والطفولة على :\n• قسم المرأة ،ويضم ؛\n مصلحة التكافؤ والتساوي ؛ مصلحة النهوض بالمرأة ؛ المركز المغربي لإلعالم والتوثيق والدراسات حول المرأة.• قسم الطفولة واألسرة ،ويضم :\n مصلحة حماية الطفولة في وضعية صعبة ؛ مصلحة المتابعة والتقييم والنهوض بحقوق الطفل ؛ مصلحة األشخاص المسنين.المادة الخامسة\nتناط بمديرية الوقاية واإلدماج االجتماعي لألشخاص المعاقين المهام التالية ؛\n إعداد استراتيجية وطنية في مجال تأهيل وإعادة تأهيل األشخاص المعاقين ؛ مالءم ة مكونات االستراتيجية الوطنية للتنمية االجتماعية مع االحتياجات الخاصةباألشخاص المعاقين ؛\n وضع البرامج والخطط الرامية إلى اندماج األشخاص المعاقين في النسيج االقتصاديواالجتماعي؛\n المساهمة في إعداد وتنفيذ المناهج والبرامج الخاصة بتربية وتعليم وتكوين األشخاصالمعاقين؛\n تتبع إجراءات تعميم الولوجيات المتعلقة بالعمران والمعمار والنقل واالتصالبالفضاءات واألماكن العمومية؛\n-4-\n\n المساهمة في إعداد وتنفيذ البرامج المتعلقة باإلعاقة؛ مساعدة وتوجيه األسر واألشخاص المعاقين والجمعيات العاملة في مجال اإلعاقة ؛ تقديم المعينات التقنية والمساهمة في تمكين األشخاص المعاقين من اآلالت واألجهزةالمعينة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتشتمل مديرية الوقاية واإلدماج االجتماعي لألشخاص المعاقين على ما يلي :\n• قسم الوقاية والمساعدات التقنية ،ويضم :\n مصلحة الوقاية ؛ مصلحة االستقبال والمساعدة وتقييم البرامج.• قسم اإلدماج االجتماعي ،ويضم :\n مصلحة التربية والتوجيه األسري ؛ مصلحة التكوين واإلدماج المهني ؛ مصلحة اإلدماج المحلي.المادة السابعة\nتناط بمديرية الشؤون العامة والتعاون المهام التالية :\n إقامة وتطوير عالقات التعاون والشراكة على الصعيدين الوطني والدولي ؛ إعداد ومتابعة اتفاقيات الشراكة والتعاون مع مختلف الفاعلين ؛ تدبير الموارد البشرية وشؤون الموظفين ؛ إنجاز العمليات الهادفة إلى تحسين مردودية الموظفين والنهوض بالتكوين المستمرللموظفين ؛\n تطوير الشبكة المعلوماتية بكتابة الدولة والسهر على صيانتها وتدبيرها ؛ إعداد مشاريع النصوص التشريعية والتنظيمية الهادفة إلى النهوض بقضايا المرأةوالطفولة واألشخاص المعاقين ؛\n القيام بالدراسات القانونية المرتبطة بمجاالت تدخل كتابة الدولة؛ القيام بجميع الدراسات الرامية إلى تكييف مناهج العمل والهياكل ؛ بحث المنازعات والشكايات ؛-5-\n\n إعداد ميزانية كتابة الدولة والسهر على تتبع تنفيذها وتقييمها ؛ تعهد المعدات والمباني وصيانتها.المادة الثامنة\nتشتمل مديرية الشؤون العامة والتعاون على :\n• قسم الشراكة والتعاون واالتصال ،ويضم:\n مصلحة دعم المشاريع والكفاءات الجمعوية ؛ مصلحة التعاون ؛ مصلحة االتصال.• قسم الشؤون اإلدارية والعامة ،ويضم :\n مصلحة الموارد البشرية والتكوين ؛ مصلحة المعلوماتيات والشؤون التقنية ؛ مصلحة الشؤون القانونية ؛ مصلحة المحاسبة والصفقات.المادة التاسعة\nيعمل بهذا المرسوم ابتداء من تاريخ نشره بالجريدة الرسمية وتنسخ ابتداء من نفس\nالتاريخ مقتضيات قرار الوزير األول رقم 3.99.95الصادر في 6محرم 5( 1416يونيو\n )1995بتحديد اختصاصات وتنظيم إدارة المندوبية السامية لألشخاص المعاقين ،كما وقع\nتغييره وتتميمه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nيسند تنفيذ مقتضيات هذا المرسوم إلى السلطة الحكومية المكلفة بالتنمية االجتماعية\nواألسرة والتضامن والسلطة الحكومية المكلفة بالمالية والخوصصة والسلطة الحكومية المكلفة\nبتحديث القطاعات العامة كل فيما يخصه.\nوحرر بالرباط في 18من ربيع اآلخر 16( 1427ماي .)2006\nاإلمضاء :إدريس جطو.\nوقعه بالعطف ؛\nوزير التنمية االجتماعية واألسرة والتضامن،\nاإلمضاء :عبد الرحيم الهروشي.\nوزير المالية والخوصصة،\n-6-\n\nاإلمضاء :فتح هللا ولعلو.\nالوزير المكلف بتحديث القطاعات العامة،\nاإلمضاء :محمد بوسعيد.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}