{
  "id": "ma-adala-financial-5941",
  "type": "statute",
  "title": "مرسوم بالمصادقة على تغيير المادة 20 من دفتر الشروط الإدارية العامة المطبقة على صفقات الخدمات المتعلقة بأعمال الدراسات والإشراف على الأشغال المبرمة لحساب الدولة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيصادق ،كما هو ملحق بهذا المرسوم ،على تغيير المادة 20من دفتر الشروط اإلدارية\nالعامة المطبقة على صفقات الخدمات المتعلقة بأعمال الدراسات واإلشراف على األشغال\nالمبرمة لحساب الدولة المصادق عليه بالمرسوم رقم 2.01.2332الصادر في 22من ربيع\nاألول 4( 1423يونيو )2002المشار إليه أعاله."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nينشر هذا المرسوم في الجريدة الرسمية ويعمل بمقتضياته ابتداء من فاتح يناير .2006\nوحرر بالرباط في 26من ذي القعدة 28( 1426ديسمبر .)2005\nاإلمضاء :إدريس جطو.\nوقعه بالعطف:\nوزير المالية والخوصصة.\nاإلمضاء :فتح للا ولعلو.\n\n - 1الجريدة الرسمية عدد 5382بتاريخ 27ذو القعدة 29( 1426ديسمبر )2005ص .3780\nدفتر الشروط اإلدارية العامة المطبقة\nعلى صفقات الخدمات المتعلقة بأعمال الدراسات واإلشراف على األشغال\nالمبرمة لحساب الدولة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "التأمينات والمسؤوليات\n - 1يتعين على صاحب الصفقة ،قبل الشروع في تنفيذ الصفقة ،أن يوجه إلى صاحب\nالمشروع شهادة أو عدة شواهد مسلمة من طرف مؤسسة أو عدة مؤسسات معتمدة لهذه الغاية،\nتثبت اكتتاب عقد أو عدة عقود تأمين لتغطية األخطار المرتبطة بتنفيذ الصفقة وتحدد تواريخ\nالصالحية والمتعلقة:\nأ) بالعربات ذات المحرك واآلالت المستعملة لحاجيات تنفيذ الصفقة والتي جب تأمينها\nوفقا للنصوص التشريعية والتنظيمية المعمول بها؛\nب) بحوادث الشغل التي قد يتعرض لها مستخدمو صاحب الصفقة والتي يجب تأمينها\nوفقا للنصوص التشريعية والتنظيمية المعمول بها.\nال يمكن إلقاء المسؤولية على صاحب المشروع بشأن األضرار أو التعويضات القانونية\nالتي يجب دفعها في حالة وقوع حوادث العمال أو مستخدمي صاحب الصفقة أو المتعاقدين\nمعه من الباطن.\nوفي هذا الصدد ،يؤمن صاحب الصفقة صاحب المشروع ضد كل طلب يتعلق بالتعويض\nعن األضرار أو التعويضات وضد جميع الشكايات والتظلمات والمتابعات والمصاريف\nوالتحمالت والنفقات بجميع أنواعها المرتبطة بهذه الحوادث.\nيتعين على صاحب الصفقة إخبار صاحب المشروع كتابة بكل حادثة تقع خالل تنفيذ\nالصفقة ويضمنها في وثيقة التتبع المنصوص عليه في دفتر الشروط المشتركة أو دفتر الشروط\nالخاصة.\nويمكن ،طبقا لنفس الشروط المنصوص عليها في الفقرات أعاله ،أن يفرض أيضا دفتر\nالشروط الخاصة على صاحب الصفقة تأمين لتغطية:\n −المسؤولية المدنية في حالة وقوع حادثة للغير أو لصاحب المشروع أو للعاملين\nمع هذا األخير من جراء تنفيذ الصفقة؛\n −فقدان أو إتالف المعدات المستعملة لتنفيذ الصفقة.\n -2ال تطبق المقتضيات المذكورة إذا سبق لصاحب الصفقة اكتتاب وثيقة تأمين تغطي\nمثل هذه األخطار.\n -3يتعين على صاحب الصفقة أن يجدد التأمينات المنصوص عليها في الفقرة األولى من\nهذه المادة حتى يتسنى تغطية فترة تنفيذ الصفقة باستمرار بالتأمينات المنصوص عليها في\nالصفقة.\nيجب على صاحب الصفقة أن يقدم لصاحب المشروع ما يثبت تجديد التأمينات\nالمنصوص عليها أعاله.\n - 4ال يمكن القيام بأي أمر بالصرف إذا لم يحترم صاحب الصفقة مقتضيات الفقرتين 1\nو 2من هذه المادة .يجب أن يحتفظ بشواهد اكتتاب عقود التأمين من طرف صاحب المشروع.\n -5يجب على صاحب الصفقة ،باإلضافة إلى ذلك ،أن يؤمن صاحب المشروع ضد\nتبعات كل ضرر أو خسارة يتسبب فيها بمناسبة تنفيذ الصفقة تصيب كل شخص أو ملكية أو\nهما معا.\n - 6يتعين على صاحب الصفقة أن يخبر صاحب المشروع بكل تغيير أو فسخ يخص\nالتأمينات المنصوص عليها في هذه المادة تحت طائلة تطبيق اإلجراءات القسرية المنصوص\nعليها في المادة 52أدناه.\n - 7تطبق أحكام الفقرة األولى أعاله كذلك على المتعاقدين من الباطن.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}