{
  "id": "ma-adala-financial-6042",
  "type": "statute",
  "title": "مرسوم بتعيين المهن والأعمال المستثناة من نظام المساهمة «المهنية الموحدة»",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا لمقتضيات 1°من المادة 41من الباب الثالث من القسم الثاني المتعلق بالضريبة\nعلى الدخل ،من المدونة العامة للضرائب المحدثة بموجب المادة 5من القانون المالي رقم\n 43.06للسنة المالية 2007المشار إليه أعاله ،يستثنى من نظام الربح الجزافي المهن واألعمال\nالتالية:\n مديرو األمالك؛ وكالء األعمال؛ أرباب وكاالت األسفار؛ المهندسون المعماريون؛ أرباب مؤسسات التأمين؛ المحامون؛ الصيارفة؛ الجراحون؛ جراحو األسنان؛ تجار في البضائع بالعمولة؛ المحاسبون؛ المستشارون القانونيون والمستشارون في شؤون الضرائب؛ سماسرة ووسطاء التأمين؛ الناشرون؛ المقاولون في األشغال المتنوعة؛-3-\n\n المقاولون في األعمال المعلوماتية ؛ الطبوغرافيون؛ خبراء في جميع المجاالت؛ الخبراء المحاسبون؛ مستغلو مؤسسات تعليم سياقة السيارات؛ مستغلو القاعات السينمائية؛ مستغلو المصحات؛ مستغلو مختبرات التحاليل الطبية؛ مستغلو مدارس التعليم الخاصة؛ المقاولون في األعمال المعلوماتية؛ تجار في البضائع بالعمولة؛ المساحون؛ أرباب الفنادق؛ الطابعون؛ مهندسون استشاريون؛ مترجمون؛ الدالكون؛ الكتبيون؛ المجزئون والمستثمرون العقاريون؛ مؤجرو الطائرات أو الطائرات المروحية؛ تجار بالوكاالت؛ تجار التفصيل في الذهب والحلي والمجوهرات؛ تجار الجملة في الذهب والحلي والمجوهرات؛ تجار مصدرون؛ تجار مستوردون؛ األطباء؛ الموثقون؛ الصيادلة؛ مقدمو خدمات معلوماتية؛ مقدمو خدمات مرتبطة بتنظيم الحفالت واالستقباالت؛ منتجو األفالم السينمائية؛ األطباء المتخصصون في التشخيص باألشعة؛ الممثلون التجاريون المستقلون؛-4-\n\n مسيرو مكتب دراسات؛ المقاولون في األعمال الطبوغرافية؛ معشرو الجمارك؛ البياطرة.المادة الثانية\nتنسخ أحكام المرسوم رقم 2.89.590الصادر في 4جمادى األولى 1410\n( 4ديسمبر )1989بتعيين المهن واألعمال المستثناة من نظام الربح الجزافي تطبيقا للمادة 20\nمن القانون رقم 17.89المحدث بموجبه ضريبة عامة على الدخل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيسند إلى وزير االقتصاد والمالية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 3جمادى اآلخرة 28( 1430ماي .)2009\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :صالح الدين المزوار.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}