{
  "id": "ma-adala-financial-6147",
  "type": "statute",
  "title": "مرسوم بإحداث الحساب المرصد لأمور خصوصية رقم 3.1.04.06 المسمى «صندوق دعم المبادرة الوطنية للتنمية البشرية».",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\n .1رغبة في التمكن من ضبط حسابات العمليات المتعلقة باألعمال والبرامج المشار إليها\nأسفله والمنجزة في إطار «المبادرة الوطنية للتنمية البشرية» ،يحدث ابتداء من تاريخ نشر هذا\n\n-1الجريدة الرسمية عدد ،5338الصادرة بتاريخ 21جمادى اآلخرة 28( 1426يوليو ، )2005ص .2132\nالمرسوم في الجريدة الرسمية حساب مرصد ألمور خصوصية يسمى «صندوق دعم المبادرة\nالوطنية للتنمية البشرية» ،ويكون الوزير األول هو اآلمر بصرف نفقاته وقبض موارده:\n برنامج محاربة الفقر بالمجال القروي؛ برنامج محاربة اإلقصاء االجتماعي بالمجال الحضري؛ برنامج محاربة التهميش؛ برنامج أفقي؛ دعم تفعيل المبادرة الوطنية للتنمية البشرية.يمكن للوزير األول أن يعين الوزيرين المكلفين على التوالي بالداخلية والتنمية االجتماعية\nوكذا الوالة والعمال آمرين مساعدين لصرف النفقات المدرجة في الحساب المذكور وأن يخول\nلهم تعيين نواب آمرين مساعدين بالصرف وفق اإلجراءات المقررة في النصوص التنظيمية\nالمعمول بها فيما يتعلق بالمحاسبة العامة.\n -.IIيتضمن هذا الحساب :\n في الجانب الدائن:\n مساهمات ميزانية الدولة؛ مساهمات الجماعات المحلية؛ المساهمات في شكل هبات في إطار التعاون الدولي؛ الهبات والوصايا؛ المبالغ المرجعة من التسبيقات الممنوحة من طرف الصندوق؛ موارد مختلفة واستثنائية. في الجانب المدين:\n النفقات المتعلقة بدراسة وتنفيذ وتتبع إنجاز عمليات وبرامج المبادرة الوطنية للتنميةالبشرية؛\n المبالغ المدفوعة في شكل إعانات أو تسبيقات مرجعة برسم المساهمة في إنجازبرامج وعمليات المبادرة الوطنية للتنمية البشرية؛\n النفقات المتعلقة بدعم تفعيل المبادرة الوطنية للتنمية البشرية.المادة الثانية\nيعرض هذا المرسوم الذي ينشر في الجريدة الرسمية على البرلمان للمصادقة عليه في\nأقرب قانون للمالية.\nوحرر بالرباط في 12من جمادى اآلخرة 19( 1426يوليو .)2005\nاإلمضاء :إدريس جطو.\nوقعه بالعطف:\nوزير المالية والخوصصة،\nاإلمضاء فتح هللا والعلو.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}