{
  "id": "ma-adala-administrative-6240",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يخول بموجبه تعويض إجمالي لبعض قدماء المقاومين وقدماء أعضاء جيش التحرير ولذوي حقوقهم",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يمنح التعويض االجمالى المقرر فى الفصل االول أعاله:\n -Iالى قدماء المقاومين وقدماء أعضاء جيش التحرير الذين خولوا هذه الصفة تطبيقا\nللظهير الشريف رقم 1.59.076الصادر فى فاتح رمضان 11( 1378مارس )1959بتخويل\nصفة مقاوم ،حسبما وقع تغييره ،وفى حالة الوفاة الى أراملهم وآيتامهم؛\n\n - 1الجريدة الرسمية عدد 3329بتاريخ 21شعبان 18( 1396غشت ،)1976ص .2648\n -2الى األرامل وعند عدم وجودهن الى أيتام المقاومين وقدماء أعضاء جيش التحرير\nالذين استشهدوا على اثر مشاركتهم لغاية وطنية فى الحوادث التى وقعت فيما بين 15غشت\n 1953وفاتح أبريل .1960"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب أن ال يكون االشخاص المشار إليهم فى الفصل الثاني أعاله متوفرين على منافع\nسنوية تتجاوز المبلغ المطابق للمرتب األساسي المتعلق بالرقم االستداللي 235مع مراعاة\nأحكام الفصل 18أدناه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يحدد المبلغ السنوي للتعويض اإلجمالي في 10.080درهما فيما يخص األشخاص المشار\nإليهم في المقطع األول من الفصل الثاني أعاله ،وفي 15.000درهم فيما يخص األشخاص\nالمشار إليهم في المقطع الثاني من الفصل المذكور."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يخول المستفيدون من ظهيرنا الشريف هذا الحق عالوة على ما ذكر فى تعويضات عن\nاالوالد المتكفل بهم طبقا لنظام المعمول به فيما يخص موظفي الدولة اذا كانوا ال يتقاضون\nزيادات عن األوالد وفقا لمقتضيات الظهير الشريف رقم 1.59.075المؤرخ في 6رمضان\n 16( 1378مارس )1959أو منافع عائلية ممنوحة من طرف جماعة عمومية أو مؤسسة\nخاصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "غير أن المنتفعين من المعاشات المخولة عمال بالظهير الشريف رقم 1.59.075المؤرخ\nفى 6رمضان 16( 1378مارس و )1659المقبولين لالستفادة من التعويض االجمالى\nيتقاضون أما الزيادات عن االوالد واما التعويضات العائلية وفقا للنظام االكثر مالءمة.\n\n - 2تم تغيير هذا الفصل بمقتضى المادة األولى من الظهير الشريف رقم 1.19.09صادر في 18من جمادى األولى\n 25( 1440يناير ،)2019الجريدة الرسمية عدد 6750بتاريخ فاتح جمادى اآلخرة 7(1440فبراير )2019؛ ص\n500؛ وتم تغييره وتتميمه بمقتضى المادة األولى من الظهير الشريف رقم 1.97.163صادر في 27من ربيع األول\n 2( 1418أغسطس ،)1997الجريدة الرسمية عدد 4518بتاريخ 15جمادى األولى 18(1418سبتمبر،)1997\nص.3748\n - 3تم تغيير هذا الفصل بمقتضى المادة األولى من الظهير الشريف رقم 1.03.169صادر في 16من رمضان\n 11( 1424نوفمبر ،)2003الجريدة الرسمية عدد 5170بتاريخ 23شوال 18(1424ديسمبر ،)2003ص،4277\nوتم تغييره وتتميمه بمقتضى المادة األولى من الظهير الشريف رقم 1.97.163السالف الذكر.\n\n4"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن الرملة أو أرامل المقاوم وكذا اليتامى أن يطالبوا عند وفاته بتعويض االيلولة طبق\nالشروط اآلتية:\nيتوقف تخويل الحق فى تعويض االيلولة الخاص باألرملة على شرط أن ال تكون قد تم\nتطليقها أو طالقها طالقا بائنا أو تزوجت من جديد أو سقطت حقوقها.\nويساوى تعويض االيلولة الخاص باالرملة 50فى المائة من مبلغ التعويض اإلجمالي\nالمحدد فى الفصل الرابع.\nوفى حالة تعدد االرامل اللواتى يمكنهن المطالبة بالتعويض فان هذا التعويض يوزع فيما\nبينهن بحظوظ متساوية.\nواذا تزوجت أرملة من جديد أو توفيت أو سقطت حقوقها فان التعويض الذى كانت تستفيد\nمنه أو الذى كان فى امكانها المطالبة به يوزع بحظوظ متساوية فيما بين أوالدها المستفيدين\nمن تعويض لليتيم بموجب ظهيرنا الشريف هذا."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ان ارملة أو أرامل قدماء المقاومين وقدماء أعضاء جيش التحرير المشار اليهن فى المقطع\n 2من الفصل الثانى يستفدن من التعويض االجمالى ما دامت تتوفر فيهن الشروط المنصوص\nعليها في الفصل السابع أعاله.\nوفى حالة تعدد االرامل يوزع التعويض بحظوظ متساوية فيما بينهن.\nوإذا تزوجت أرملة من جديد أو توفيت أو سقطت حقوقها فان التعويض الذى كانت تستفيد\nمنه أو الذى كان فى امكانها المطالبة به يوزع بحظوظ متساوية فيما بين االوالد المنحدرين\nمن زواجها بالمقاوم الهالك.\nوال يمكن تطبيق االيلولة فيما بين االفراد الذين ينتمون لفرش زوجية مختلفة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتوقف تخويل الحق فى تعويض اليتيم على:\n أن يكون الولد شرعيا. أن ال يكون متزوجا أو بالغا من العمر أكثر من 16سنة.غير أن حد السن المذكور يمدد الى 21سنة فيما يخص اليتامى الذين يتابعون دراستهم.\nوال يمكن التعرض بأى حد للسن على االوالد الذين يعانون بسبب عاهات عجزا تاما\nومطلقا عن العمل طيلة مدة هذه العاهات.\nويدفع التعويض الخاص باليتيم الى وصيه ،ويساوى 50فى المائة من التعويض الذى\nحصل عليه الوالد أو كان من شأنه الحصول عليه فى الحالة المشار اليها فى المقطع ( )Iمن\nالفصل الثانى.\nويرفع هذا المقدار الى o/o 100اذا لم يترك المقاوم ارملة يمكنها المطالبة بتعويض.\nويقسم التعويض الخاص باليتامى عند االقتضاء الى أقساط متساوية بين جميع االيتام الذين\nيمكنهم المطالبة به ،ويكون هذا التعويض غير قابل للتحويل الى الغير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يخول التعويض االجمال بقرار يصدره وزير المالية باقتراح من المندوب السامى لقدماء\nالمقاومين وقدماء أعضاء جيش التحرير ويؤدى كل ثالثة أشهر عند حلول االجل.\nوتتولى المندوبية السامية لقدماء المقاومين وقدماء أعضاء جيش التحرير تكوين الملفات\nوارسالها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تدرس المقترحات الخاصة بتخويل التعويض االجمالى من طرف لجنة يرأسها ممثل\nالوزير االول وتتألف من:\n ممثل لوزير الشؤون االدارية ،االمين العام للحكومة؛ ممثل لوزير المالية ؛ ممثل لوزير الداخلية ؛ ممثل للمندوب السامى لقدماء المقاومين وقدماء أعضاء جيش التحرير ؛ ثالثة من قدماء المقاومين ينتخبهم المجلس الوطنى لقدماء المقاومين وقدماء أعضاء جيشالتحرير.\nويتولى كتابة اللجنة موظف من المندوبية السامية لقدماء المقاومين وقدماء أعضاء جيش\nالتحرير.\nوتجتمع اللجنة بطلب من المندوب السامى لقدماء المقاومين وقدماء أعضاء جيش التحرير\nوتتداول بأغلبية االعضاء الحاضرين.\nويشترط فى صحة عقد جلساتها حضور ستة من أعضائها يكون من بينهم على االقل ثالثة\nممثلين لالدارة.\nوفى حالة تعادل االصوات يرجح الجانب المنتمى اليه الرئيس ،ويسوغ للجهة أن تحتم\nتقديم جميع االوراق أو الوثائق وتأمر باجراء كل بحث ادارى تراه الزما.\n6"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تقيد التعويضات المخولة عمال بظهيرنا الشريف هذا فى الميزانية العامة للدولة ،ويجعل\nمبلغ هذه التحمالت رهن اشارة الصندوق المغربي للتقاعد."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ال تحول التعويضات االجمالية الى الغير وال يمكن حجزها ماعدا فى الحاالت اآلتية :\n -Iوجود بقايا حساب لفائدة الدولة والجماعات المحلية والمؤسسات العمومية للدولة ؛\n - 2ارجاع الديون ذات االمتياز حسب مذلول التشريع المعمول به ؛\n - 3الديون المتعلقة بالنفقة.\nوتفرض على التعويضات المحدثة بموجب ظهيرنا الشريف هذا من جراء بقايا الحساب\nالمترتبة لصالح الدولة وكذا بقايا الحساب الملتزم بها ازاء مختلف الجماعات العمومية\nاقتطاعات الى غاية الربع من مبلغها.\nويكون الشأن كذلك فيما يرجع للديون ذات االمتياز والديون المتعلقة بالنفقة.\nأما االقتطاعات الناتجة عن مبالغ باقية لفائدة الدولة ومختلف الجماعات العمومية والديون\nذات االمتياز أو المتعلقة بالنفقة فيمكن أن تنجز فى آن واحد من التعويض الى غاية 0/0 50\nمن مبلغه.\nوفى حالة وجود بقايا حساب مترتبة لفائدة كل من الدولة والجماعات العمومية االخرى\nتنجز االقتطاعات لحساب الدولة قبل غيرها.\nوإذا كانت هناك بقايا حساب تتعلق فى آن واحد بالديون ذات االمتياز والديون المتعلقة\nبالنفقة وجب تسديد هذه االخيرة قبل غيرها ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يوقف الحق فى نيل التعويض :\n -Iفى الحالة التى لم يعد فيها المعنى باالمر متوفرا على الشروط المطلوبة لتخويله ؛\n - 2بالحكم بعقوبة جنائية حسب مدلول الفصل 16من القانون الجنائى وطبق الشروط\nالمنصوص عليها فى الفصل 41من نفس القانون طيلة مدة هذه العقوبة ؛\n - 3نتيجة للظروف التي يجرد بسببها من صفة مغربى طيلة التجريد من هذه الصفة.\nواذا اقتضى االمر فيما بعد تصفية أو اعادة منح التعويض فال يجب دفع أى مدرك عن\nالمبالغ السابقة المتأخر دفعها.\n\n7"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يكون التوقيف المنصوص عليه فى المقطعين 2و 3من الفصل السابق اال جزئيا اذا كان\nللمستفيد زوجة أو عدة زوجات وأوالد قاصرون.\nوفى هذه الحالة تتقاضى الزوجة أو الزوجات واالوالد القاصرون طيلة مدة التوقيف 50\nفى المائة من التعويض الذى كان يستفيد منه المقاوم أو كان من الممكن أن يستفيد منه بالفعل\nطبقا للمقتضيات السابقة .وال يجوز اقتطاع الصوائر العدلية الناجمة عن ادانة صاحب التعويض\nمن جزء المبالغ المتأخرة المحتفظ بها لفائدة الزوجة أو االوالد."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "اذا وجد المستفيد من التعويض فى حالة غياب ومضى أكثر من سنة على ذلك من غير أن\nيطالب بالمبالغ المتأخرة من تعويضه أمكن لذوى حقوقه الحصول بصفة موقتة على تصفية\nالحقوق فى التعويض التى قد تخول لهم عمال بمقتضيات ظهيرنا الشريف هذا .ويحول\nالتعويض الموقت الى تعويض نهائى اذا ثبتت الوفاة رسميا أو أعلن عن التغيب بموجب حكم."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن ألرامل وأيتام المقاومين المتوفين قبل تاريخ العمل بظهيرنا الشريف هذا أن يطالبوا\nبتحويض االيلولة وفقا للمقدار والشروط المنصوص عليها فى الفصل السابع أعاله."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يؤذن فى الجمع بين التعويض االجمال المحدث بظهيرنا الشريف هذا ومعاش المقاوم\nالمطلوب المخول عمال بالظهير الشريف رقم 1.59.075المؤرخ فى 6رفضان 26( 1378\nمارس )1959حسبما وقع تتميمه وتغييره."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تؤهل المصالح المكلفة بأداء التعويض االجمالى لتحتم فى بداية كل سنة تقديم كل رسم أو\nوثيقة تراهما الزمين لتقدير الحالة االجتماعية للمستفيدين."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يعمل ابتداء من فائح يناير 1976بظهيرنا الشريف هذا المعتبر بمثابة قانون.\nوحرر بالرباط فى 15شعبان 12( 1396غشت .)1976\nوقعه بالعطف :\nالوزير االول،\nاالمضاء :أحمد عصمان.\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}