{
  "id": "ma-adala-financial-6330",
  "type": "statute",
  "title": "مرسوم في شأن تطبيق القانون رقم 30.85 المتعلق بفرض الضريبة على القيمة المضافة (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يتوقف االعفاء ِم ْن الضريبة على القيمة المضافة المنصوص عليه في الفقرة 10من\nالبند IIبالمادة 7من القانون رقم 30.85المشار إليه أعاله على تسليم رب المطبعة الى مورده\nسند طلب تبين فيه كمية وقيمة حجم الورق المراد اشتراؤه ،ويتضمن التزام رب المطبعة بأن\nيقوم مقام المورد في دفع الضريبة إذا لم يستخدم الورق للغرض الذي يبرر اعفاءه من الضريبة.\nويجب ان يحرر سند الطلب في ثالث نسخ وان تؤشر عليه المصلحة المحلية للضريبة\nعلى رقم المعامالت التابع لها رب الطبعة.\n\n - 1الجريدة الرسمية عدد ،3829الصادرة بتاريخ 8رجب 19( 1406مارس ،)1986ص .290\n\nويجب أن تحمل الفاتورات وجميع الوثائق المتعلقة بالبيوع المستفيدة من االعفاء المقرر\nأعاله طابعا يتضمن عبارة« :بيع معفى من الضريبة على القيمة المضافة الصادر بتنفيذه\nالظهير الشريف رقم 1.85.347بتاريخ 7ربيع اآلخر 20(1406ديسمبر .»)1985\nالهبات"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "لتطبيق االعفاء من الضريبة على القيمة المضافة المنصوص عليه في الفقرة 11من\nالبند IIبالمادة 7من القانون رقم 30.85المشار اليه أعاله ،يجب أن يوجه الواهب الى\nالمصلحة المركزية للضريبة على رقم المعامالت (وزارة المالية بالرباط) طلب شراء معفى\nمن الضريبة تؤشر عليه الجهة المستفيدة من الهبة ويتضمن اسم المورد ورقم تعريفه بالنسبة\nالى الضريبة على رقم المعامالت ونوع السلعة أو البضاعة أو االشغال أو الخدمات المراد\nتسليمها او القيام بها على وجه الهبة وثمنها من غير اعتبار الضريبة على القيمة المضافة.\nوبعد االطالع على الطلب تحرر المصلحة المشار اليها بالفقرة السابقة في اسم المورد\nشهادة شراء معفى من الضريبة في نسختين تسلم احداهما الى المورد ليحتفظ بها لدعم محاسبتة.\nويجب أن تحمل الفاتورات وجميع الوثائق المتعلقة بالبيوع المستفيدة من االعفاء المقرر\nاعاله طابعا يتضمن عبارة «بيع معفى من الضريبة عل القيمة المضافة _ الفقرة IIمن II\nبالمادة 7من القانون رقم 30.85المتعلق بالضريبة على القيمة المضافة الصادر بتنفيذه الظهير\nالشريف رقم 1.85.347بتاريخ 7ربيع اآلخر ( 1406ديسمبر .»)1985\nاالشرية التي ينجزها الدبلوماسيون"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يشترط للتمتع باالعفاء من الضريبة على القيمة المضافة المنصوص عليه في البند V\nبالمادة 7من القانون رقم 30.85اآلنف الذكر أن توجه البعثات الدبلوماسية والقنصلية\nوأعضاؤها المعتمدون بالمغرب الذين يتمتعون بالصفة الدبلوماسية الى المصلحة المركزية\n\nللضريبة على رقم المعامالت (وزارة المالية بالرباط) طلبا السترجاع الضريبة المدفوعة على\nالبضائع أو االشغال أو الخدمات التي باعها أو أنجزها أو قدمها لهم اشخاص خاضعون\nللضريبة على القيمة المضافة ،ويجب أن يكون الطلب مشفوعا بفاتورات الشراء محررة في\nاسمهم.\nويحرر الطلب اآلنف الذكر في مطبوع تسلمه مصالح الضريبة على رقم المعامالت.\nوبعد االطالع على الطلب وعلى فاتورات الشراء يصدر الوزير المكلف بالمالية أو\nالشخص الذي يفوض اليه ذلك أمرا بارجاع مبلغ الضريبة المدفوعة.\nاألجهزة الخاصة بالمعوقين"
    },
    {
      "provision_ref": "art2-3",
      "section": "2-3",
      "title": "المادة 2-3",
      "content": "يمكن أن تنجز البيوع الواقعة على األجهزة الخاصة المعدة للمعوقين معفاة من الضريبة\nبعد تقديم شهادة تسلمها المصلحة المحلية للضريبة على رقم المعامالت المختصة بناء على\nطلب من المعني باألمر.\nويجب أن يشفع الطلب المذكور بفاتورة شكلية تتعلق بالجهاز المطابق للشخص المعوق\nالمحدد في الوصفة المسلمة من الطبيب المعالج.\nوبعد االطالع على الطلب اآلنف الذكر ،تحرر المصلحة المحلية للضريبة على رقم\nالمعامالت في اسم المشتري شهادة شراء معفى من الضريبة في نسختين تسلم احداهما الى\nالمورد ليحتفظ بها دعما لمحاسبته.\nويجب أن تحمل الفاتورات وجميع الوثائق المتعلقة بالبيوع المستفيدة من االعفاء المقرر\nأعاله طابعا يتضمن عبارة «بيع معفى من الضريبة على القيمة المضافة – البند -1د بالمادة\n\n - 2تم تتميم المرسوم المشار اليه أعاله رقم ،2.86.99بالمادة 2-3بمقتضى المادة األولى من المرسوم رقم\n 2.94.725الصادر في 28من رجب 31( 1415ديسمبر ،)1994الجريدة الرسمية عدد 4287مكرر ،الصادرة\nبتاريخ 28رجب 31(1415ديسمبر ،)1994ص .2302\n\n 7من القانون رقم 30.85المتعلق بالضريبة على القيمة المضافة والصادر بتنفيذه الظهير\nالشريف رقم 1.85.347بتاريخ 7ربيع اآلخر 20(1406ديسمبر .)1985\nترميم المآثر التاريخية المرتبة والتجهيزات األساسية ذات المنفعة العامة"
    },
    {
      "provision_ref": "art3-3",
      "section": "3-3",
      "title": "المادة 3-3",
      "content": "يجب على األشخاص الطبيعيين والمعنويين المستفيدين من االعفاء فيما يتعلق بعمليات\nترميم المآثر التاريخية المرتبة والتجهيزات األساسية ذات المنفعة العامة ،كما هو منصوص\nعليها في الفقرة 12بالمادة 8من القانون رقم 30.85المتعلق بالضريبة على القيمة المضافة\nأن يوجهوا إلى مصلحة الضريبة على رقم المعامالت المختصة طلبا الرجاع مبلغ الضريبة\nالمدفوع عن شراء معدات أو أعمال أو خدمات لدى الخاضعين للضريبة على القيمة المضافة\nوأن يكون هذا الطلب مشفوعا بفاتورات الشراء المتعلقة بذلك والمحررة في أسمائهم.\nويحرر الطلب المذكور في مطبوع تسلمه مصالح الضريبة على رقم المعامالت.\nوبعد االطالع على الطلب وفاتورات الشراء ،يصدر الوزير المكلف بالمالية أو الشخص\nالذي ينيبه عنه لهذا الغرض أمرا بارجاع مبلغ الضريبة المدفوع.\nأدوات وشباك الصيد البحرى\n|المادة 4\nيتوقف االعفاء المنصوص عليه في الفقرة 3بالمادة 8من القانون رقم 30.85اآلنف\nالذكر على تسليم المشترى الى مورده سند طلب يتضمن نوع البضائع واسم ورقم تسجيل\nالسفينة التي هي معدة لها.\n\n - 3تم تتميم المرسوم المشار إليه أعاله رقم ،2.86.99بالمادة 3-3بمقتضى المادة األولى من المرسوم رقم\n ،2.94.725السالف الذكر.\n - 4تم تغيير وتتميم أحكام المادة 4أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.97.340الصادر في 24من\nصفر 30( 1418يونيو ،)1997الجريدة الرسمية عدد ،4495الصادرة بتاريخ 24صفر 30( 1418يونيو.)1997\nص.1752\n\nوتتولى التأشيرة على السند واالشهاد بصحته مصلحة القيد بالقيادة البحرية التابع لها\nالصياد أو المجهز الذي يملك السفينة.\nغير أن سندات الطلب المتعلقة بشراء أدوات وشباك الصيد البحري الوارد بيانها في\nقائمة تحدد بمرسوم يتخذ باقتراح من وزير الصيد البحري والمالحة التجارية بعد استطالع\nرأي وزير المالية واالستثمارات الخارجية تعفى من التأشير واالشهاد الذين تتوالهما المصلحة\nالمذكورة.\nويمكن ان يحصل صانع أدوات أو شباك الصيد على االعفاء فيما يخص المنتجات\nالمذكورة التي يصنعها سواء كان يبيعها لمحترفي الصيد البحري مباشرة أو لتجار يشترونها\nمنه قصد بيعها لهؤالء المحترفين ،على أن يثبت الغرض المعدة له بتقديم سندات محررة وفق\nالشروط المشار اليها أعاله.\nويمسك الصانع لهذه الغاية سجال خاصا يضمنه السندات التي تسلمها مع بيان أرقامها\nوتواريخها والقيادة البحرية التي أشرت عليها أو شهدت بصحتها وأسماء المشترين محترفي\nالصيد البحري أو التجار الذين يشترون المنتجات قمد بيعها لهم ونوع البضائع وكميتها وقيمتها\nعلى أن تكون هذه القيمة هي الثمن الذي يبيع به الصانع.\nوتجمع القيم المبينة في السجل اآلنف الذكر ويطرح مبلغها من رقم معامالت الصانع\nالمفروضة عليه الضريبة ،ويسلم الصانع سندات الطلب بعد جمعها الى المصلحة المحلية\nللضريبة على رقم المعامالت وذلك في نفس الوقت الذي يدلى فيه باقراره الشهري أو ربع\nالسنوي المتعلق بدفع الضريبة على القيمة المضافة.\n\nاالغذية المركبة المعدة لتغذية الحيوانات والدواجن"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يشترط للتمتع باالعفاء المنصوص عليه في الفقرة 4بالمادة 8من القانون رقم 30.85\nالمشار اليه أعاله ،فيما يخص المواد االولية التي يستخدمها صانعو االغذية المركبة المعدة\nلتغذية الحيوانات والدواجن أن يوقع الصانعون شهادة يلتزمون فيها بالقيام مقام مورديهم في\n\nدفع الضريبة على القيمة المضافة اذا لم تستخدم المنتجات للغرض الذى يبرر اعفاءها من\nالضريبة.\nوتحرر الشهادة المذكورة في ثالث نسخ وتؤشر عليها المصلحة المحلية للضريبة على\nرقم المعامالت التابع لها الصانع وتظل صالحة الى انصرام السنة التي سلمت خاللها.\nوتحتفظ مصلحة ربط الضريبة بنسخة منها ويوجه الصانع النسخة الثانية الى المورد\nويحتفظ بالثالثة لدعم محاسبته.\nالمعدات المخصصة الغراض فالحية"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "(نسخت).\nاالشرية المعفاة من الضريبة على القيمة المضافة\nفيما يخص سلع االستثمار المزمع ادراجها في االصول الثابتة"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "يشترط للتمتع باالعفاء من الضريبة على القيمة المضافة المنصوص عليه في الفقرة 7\nفي المادة )7( 8من القانون رقم 30.85اآلنف الذكر فيما يتعلق بسلع االستثمار المزمع\nادراجها في االصول الثابتة أن يقدم الخاضعون للضريبة طلبا لذلك ويثبتوا امساكهم محاسبة\nمنتظمة تتيح قيد السلع المذكورة في حساب لالصول الثابتة التي تكون محل استهالك.\n\n - 5تم نسخ المادة السادسة أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.91.885الصادر في 23من جمادى\nاآلخرة 30(1412ديسمبر )1991؛ الجريدة الرسمية عدد ،4131صادرة بتاريخ 25جمادى اآلخرة (1412فاتح\nيناير ،)1992ص .36\n - 6تم تتميم وتغيير المادة 7أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.96.295الصادر في 13من صفر\n 30( 1417يونيو )1996؛ الجريدة الرسمية عدد ،4391الصادرة بتاريخ 14صفر ( 1417فاتح يوليو ،)1996\nص .1272"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب أن يحرر الطلب المشار اليه في المادة 7أعاله في مطبوع تسلمه مصالح الضريبة\nعلى رقم المعامالت ويوجه الى مصلحة الضريبة على رقم المعامالت التابعة لها المؤسسة\nالرئيسية للخاضع للضريبة أو مقره ان تعلق االمر بشركة ،ويكون الطلب مصحوبا بالوثائق\nالتالية:\nأ) بيان وصفي من ثالث نسخ يتضمن أسماء وعناوين الموردين ونوع ووجه استخدام\nالسلع المزمع شراؤها في السوق الداخلية أو استيرادها معفاة من الضريبة على القيمة المضافة\nوقيمتها بالدرهم واسم الحساب الذي ستدرج فيه.\nويجب أن يشمل البيان عالوة على ذلك:\n فيما يخص االشرية المباشرة من لدن الخاضعين للضريبة :رقم التعريفالذي تخصصه للموردين مصلحة الضريبة على رقم المعامالت وسعر\nومبلغ الضريبة المطلوب االعفاء منها؛\n فيما يخص مؤسسات االئتمان االيجاري :اسم وعنوان مستخدم السلع.ب) الفاتورات الشكلية أو مقايسات االشغال في ثالث نسخ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يخول االعفاء المنصوص عليه في المادة 7أعاله بمقرر من وزير المالية او الشخص\nالمفوض إليه ذلك.\nوبعد االطالع على هذا المقرر ،تقوم المديرية الجهوية الفرعية للضرائب بتحرير شهادة\nاعفاء من أربع نسخ تحتفظ المصلحة المذكورة بأوالها وتوجه الثانية الى اإلدارة المركزية\nوتسلم االخريات الى المستفيد الذي يوجه نسخة منها الى مورده.\n\n - 7تم تتميم وتغيير المادة 8أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.96.295السالف الذكر.\n - 8تم تتميم وتغيير المادة 9أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.96.295السالف الذكر.\n\nويجب ان تحمل الفاتورات وجميع الوثائق المتعلقة باالشرية المذكورة العبارة التالية:\n«اعفاء من الضريبة على القيمة المضافة عمال بالفقرة 7بالمادة 8من القانون رقم 30.85\nالمتعلق بالضريبة على القيمة المضافة الصادر بتنفيذه الظهير الشريف رقم 1.85.347بتاريخ\n 7ربيع اآلخر 30(1406ديسمبر .»)1985"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تطبيقا ،ألحكام الفقرة األخيرة بالمادة 18من القانون رقم 30.85اآلنف الذكر ،يساوى\nاالعفاء المخول وفق المادة 9أعاله خصما أوليا قدره % 100يمكن أن يكون محل تسوية\nوفق الشروط المحددة في المادتين 17و 18من هذا المرسوم.\nالبيوع المنجزة مع وقف استيفاء الضريبة المستحقة عليها"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب على المؤسسات المبينة في المادة 9و 2-9من القانون المشار اليه أعاله رقم\n 30.85اذا رغبت في انجاز أشريتها مع وقف استيفاء الضريبة على القيمة المضافة أن توجه\nالى المصلحة المحلية للضريبة على رقم المعامالت طلبا محررا في مطبوع تسلمه المصلحة\nالمذكورة وان تمسك محاسبة منتظمة وحسابا للمواد.\nويجب أن يتضمن حساب المواد ،من جهة ،بيان كمية البضائع والمواد االولية واللفائف\nغير المرجعة المشتراة مع وقف استيفاء الضريبة على القيمة المضافة والمستخدمة بالفعل في\nعمليات الصنع أو التصدير المشار اليها في المادة 9من القانون المذكور أن ينص فيه ،من\nجهة أخرى ،على كمية المنتجات المصنوعة أو الموضبة التي وقع بيعها في الداخل أو عن\nطريق التصدير أو التي تكون مخزونة حين اختتام السنة المحاسبية.\n\n -9تم تغيير وتتميم المادة 11أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.94.725السالف الذكر.\n كما تم تتميم وتغيير الفقرة 3من المادة 11أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.96.295السالفالذكر.\n\nوعالوة على ذلك ،يجب على المستفيدين من النظام المذكور أن يقدموا دعما لطلباتهم\nاألوراق المثبتة لرقم أعمالهم المنجز خالل السنة فيما يتعلق بعمليات التصدير التي يقومون بها\nأو مع التمتع باالعفاءات المنصوص عليها في المادة 3( 8و 5و.)7\nويجب ان يشفع الطلب المشار اليه في الفقرة االولى من هذه المادة بقائمة الموردين مع\nبيان اسم كل واحد منهم وعنوانه التجاري أو اسم شركته ومهنته وعنوانه ورقم التعريف الذي\nتخصصه له مصالح الضريبة على رقم المعامالت ونوع العمليات التي ينجزونها بوصفهم\nخاضعين للضريبة على القيمة المضافة.\nوتحرر مصلحة الضريبة على رقم المعامالت فيما يتعلق بكل مورد شهادة اشتراء\nمعفى من الضريبة على القيمة المضافة.\nوال تكون هذه الشهادة صالحة اال بالنسبة الى السنة التي سلمت خاللها.\nوتحتفظ مصلحة الضريبة على رقم المعامالت باحدى النسخ وتسلم االخريين الى\nالطالب الذي يوجه احداهما الى المورد ويحتفظ باالخرى دعما لمحاسبته.\nويجب ان يوضع على الفاتورات وجميع الوثائق المتعلقة بالبيوع المنجزة مع وقف\nاستيفاء الضريبة طابع يتضمن العبارة التالية« :بيع مع وقف استيفاء الضريبة على القيمة\nالمضافة عمال بالمادتين 9و 2-9من القانون رقم 30.85المتعلق بالضريبة على القيمة\nالمضافة والصادر بتنفيذه الظهير الشريف رقم 1.85.347بتاريخ 7ربيع اآلخر 20( 1406\nديسمبر. «)1985\nالمنتجات والمواد األولية الداخلة في صنع األدوات المدرسية"
    },
    {
      "provision_ref": "art2-11",
      "section": "2-11",
      "title": "المادة 2-11",
      "content": "يشترط لالستفادة من السعر المنخفض المنصوص عليه في المادة -15أ 1-من القانون\nالمشار اليه أعاله رقم 30.85فيما يتعلق بعمليات شراء المنتجات والمواد الداخلة في تركيب\n - 10تم تتميم المرسوم المشار إليه أعاله رقم ،2.86.99بالمادة 2-11بمقتضى المادة األولى من المرسوم رقم ،2.89.589الصادر في فاتح\nجمادى اآلخرة 30(1410ديسمبر )1989؛ الجريدة الرسمية عدد 4027الصادرة بتاريخ 5جمادى اآلخرة 3( 1410يناير ،)1990ص .43\n\nاألدوات المدرسية أن يوجه الصانعون الى المصلحة المحلية للضريبة على رقم االعمال قبل\nفاتح فبراير من كل سنة طلبا يتضمن بيان مبلغ اشريتهم المنجزة خالل السنة المنصرمة والتعهد\nبامساك حساب خاص بالمنتجات المراد شراؤها بالسعر المخفض المشار اليه أعاله.\nويجب أن ينص في هذا الحساب ،من جهة ،على كمية المنتجات والمواد التي أدي عنها\nعند شرائها السعر المخفض للضريبة على القيمة المضافة واستخدمت بالفعل في عمليات صنع\nاألدوات المدرسية وتبين فيه ،من جهة أخرى ،كمية اللوازم المدرسية المصنوعة التي تم بيعها\nأو التي تكون مخزونة في نهاية السنة المحاسبية.\nواستنادا الى الطلب المشار في الفقرة أعاله تحرر المصلحة المحلية للضريبة على رقم\nاالعمال فيم ا يخص كل مورد شهادة شراء في ثالث نسخ تقتصر صالحيتها على السنة التي\nسلمت خاللها.\nويجب أن يوضع على الفاتورات وجميع الوثائق المتعلقة بالبيوع المنجزة بالسعر\nالمخفض للضريبة على القيمة المضافة طابع يتضمن العبارة التالية :بيع بتطبيق السعر\nالمخفض للضريبة على القيمة المضافة عمال بالفصل -15أ 1-من القانون رقم 30.85المتعلق\nبفرض ضريبة على القيمة المضافة الصادر بتنفيذه الظهير الشريف رقم 1.85.347بتاريخ\n 7ربيع اآلخر 20( 1406ديسمبر .)1985\nالعربات االقتصادية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تطبيقا الحكام الفقرة 1بالمادة 11من القانون رقم 30.85اآلنف الذكر تعد تابعة\nلمؤسسة أخرى كل مؤسسة تتولى هذه األخيرة تسييرها بالفعل او تمارس فيها بوجه مباشر او\nبواسطة الغير سلطة اتخاذ القرارات او تملك اما حصة راجحة من راس مالها واما االغلبية\nالمطلقة لالصوات الممكن التعبير عنها في جمعيات الشركاء او حملة االسهم ويراد بالغير\nالوسيط في هذه المادة:\n مالك المؤسسة المضطلعة بالتسيير ومسيروها واعضاء مجلس ادارتهاومديروها وأجراؤها؛\n اصول وفروع وازواج مالك المؤسسة المضطلعة بالتسيير ومسيريهاواعضاء مجلس ادارتها ومديريها؛\n كل مؤسسة وليدة للمؤسسة المضطلعة بالتسيير،المادة 13\nلتطبيق احكام الفقرة 1بالمادة 2من القانون رقم 30.85اآلنف الذكر:\n -1يجب على كل مؤسسة خاضعة للضريبة على القيمة المضافة تبيع لمؤسسة تابعة أو متبوعة\nلها وفقا للمادة 12أعاله ان تمسك سجال خاصا عندما تكون المؤسسة المشترية غير خاضعة\nللضريبة على القيمة المضافة أو معفاة منها وال تسمح محاسبة المؤسسة البائعة بابراز العناصر\nالمبينة بعده ،ويتضمن السجل المذكور:\n-\n\nفي حالة جزئه االول :مبلغ بيوعها المنجزة بصورة مباشرة أو غير مباشرة\nللمؤسسة المشترية مع بيان موجز للمنتجات المبيعة؛\n\n في جزئه الثاني :مبلغ االثمان التي تبيع بها المؤسسة المشترية المنتجاتنفسها.\n - 2يجب على كل مؤسسة غي خاضعة للضريبة على القيمة المضافة أو معفاة منها تشترى\nبصورة مباشرة أو غير مباشرة من مؤسسة تابعة أو متبوعة لها وفقا ً للمادة 12أعاله ان تمسك\nسجال خاصا عندما ال تسمح محاسبتها بالحصول مباشرة على العناصر المبينة بعده ،ويتضمن\nالسجل المذكور:\n في جزئه االول :مبلغ أشريتها المنجزة بصورة مباشرة أو غير مباشرة منالمؤسسة البائعة مع بيان موجز للمنتجات المشتراة؛\n في جزئه الثاني :مبلغ بيوعها للمنتجات المذكورة.تحديد االساس المفروضة عليه الضريبة"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يتولى وزير المالية او الشخص الُذى يفوض اليه ذلك إعطاء الموافقة المسبقة فيما يتعلق\nبتحديد المبلغ المفروضة عليه الضريبة من رقم معامالت االشخاص المشار اليهم في المادة\n 12من القانون رقم 30.85اآلنف الذكر.\nالخصوم"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تحسب على النحو التالي نسبة الخصم المنصوص عليها في الفقرة االخيرة بالمادة 20\nمن القانون رقم 30.85المشار اليه أعاله:\n-\n\nفي البسط :مبلغ رقم المعامالت الخاضع للضريبة على القيمة المضافة فيما يتعلق\nبالعمليات المفروضة عليها ،وتدخل في ذلك العمليات المنجزة من االعفاء من الضريبة\n\n -12تم تغيير وتتميم المادة 15أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.94.725السالف الذكر.\n\nأو وقف استيفائها وفقا لما تنص عليه المواد 8و 9و 2-9من القانون المذكور رقم\n30.85؛\n في المقام :مبلغ رقم المعامالت المدرج في البسط مضافا اليه مبلغ رقم المعامالت الناتجعن عمليات معفاة من الضريبة عمال بالمادة 7من القانون رقم 30.85أو خارجة عن\nنطاق تطبيق الضريبة.\nوتشمل المبالغ الواجب اعتمادها لحساب النسبة المشار اليها أعاله الضريبة المستحقة،\nكما تشمل ايضا الضريبة عل القيمة المضافة غير المستحق أداؤها فيما يتعلق بالعمليات\nالمنجزة مع االعفاء من الضريبة أو وقف استيفائها وفقا لما تنص عليه المواد 8و 9و 2-9من\nالقانون رقم 30.85اآلنف الذكر.\nواذا كانت مؤسسات تضم قطاعات نشاط خاضعة للضريبة على القيمة المضافة بحسب\nأنظمة تختلف باختالف القطاعات جاز تحديد نسبة الخصم السنوية فيما يخص كل قطاع على\nحدة بعد موافقة وزير المالية أو الشخص الذى يفوض اليه ذلك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يقوم الخاضع للضريبة بتحديد النسبة المنصوص عليها في المادة 15أعاله في نهاية\nكل سنة مدنية باعتبار العمليات المنجزة خاللها ،وتعتمد هذه النسبة لحساب مبلغ الضريبة\nالواجب خصمه خالل السنة التالية على أن تراعى فيما يخص السلع والخدمات المعدة للقيد في\nحساب االصول الثابتة عمليات التسوية الالحقة الناتجة عن تطبيق أحكام المادتين 17و18\nبعده.\nوفيما يخص المؤسسات الجديدة ،تحدد المؤسسة نسبة خصم موقتة تطبق الى نهاية\nالسنة التالية لسنة احداثها باعتبار التقديرات المتعلقة باستغاللها ،وتعتمد النسبة المذكورة\nبصورة نهائية عن الفترة المنصرمة اذا لم يطرأ في نهاية االجل على النسبة المحددة للفترة\nالمذكورة تغيير يجاوز عشر النسبة الموقتة ،وفي حالة العكس ،تسوى الوضعية ،فيما يخص\nالسلع والخدمات المعدة\n\nللقيد في حساب االصول الثابتة باعتبار النسبة الحقيقية وطبق الشروط المنصوص\nعليها فيما يتعلق باالجل في المادة 17بعده."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "فيما يخص السلع المقيدة في حساب لالصول الثابتة والمشار اليها في المادة 18من\nالقانون رقم 30/85اآلنف الذكر ،اذا تبين خالل فترة الثالث سنوات التالية لتاريخ شراء السلم\nالمذكورة أن نسبة الخصم المحسوبة وفق الشروط الواردة في المادة 15أعاله عن احدى\nالسنوات الثالث يفوق النسبة االولية باكثر من خمسة في المائة ،جاز للمؤسسات القيام بخصم\nتكميلي يساوى ثلث الفرق بين الخصم المحسوب باعتبار النسبة المحددة في نهاية السنة\nالمقصودة وبين مبلغ الخصم المنجز وفق الشروط المبينة في الفقرة االولى من المادة 16أعاله.\nوفيما يتعلق بالسلع نفسها اذا تبين خالل الفترة المشار اليها أعاله ان النسبة المحددة في\nنهاية سنة ما تقل عن النسبة األولية بأكثر من خمسة في المائة وجب على المؤسسات ارجاع\nمبلغ\nالضريبة داخل االجل المنصوص عليه في المادة 19بعده ،ويساوي المبلغ الواجب\nارجاعه ثلث الفرق بين مبلغ الخصم المنجز وفق الشروط المبينة في المادة 16أعاله وبين\nمبلغ الخصم المحسوب باعتبار النسبة المحددة في نهاية السنة المقصودة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تباشر على النحو التالي التسوية المنصوص عليها في الفقرة االخيرة بالمادة 18من\nالقانون رقم 30/85المشار اليه أعاله من جراء عدم المحافظة طوال أجل ثالث سنوات على\nالسلعة القابلة للخصم المقيدة في حساب لألصول الثابتة:\n\n -13تم نسخ الفقرة األخيرة من المادة 17أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.92.1022الصادر في\n 4رجب 29( 1413ديسمبر )1992؛ الجريدة الرسمية عدد ،4183الصادرة بتاريخ 5رجب 30( 1413ديسمبر\n ، )1992ص .1931\n\nيجب عل المتمتع بالخصم أن يرجع الى الخزينة مبلغا يساوى مبلغ الخصم االولى\nالمنجز فيما يتعلق بالسلع المذكورة مطروحا منه الثلث عن كل سنة أو جزء سنة خلت منذ\nتأريخ شراء السلع المومأ اليها أعاله ،ويجب ان يرجع المبلغ المذكور داخل اآلجال المنصوص\nعليها في المادة 29من القانون رقم 30.85اآلنف الذكر."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب على المتمتعين بالخصوم المنصوص عليها في الباب الرابع من القسم االول من\nالقانون رقم 30.85المشار اليه أعاله:\n -1ان يوجهوا او يسلموا قبل فاتح ابريل من كل سنة الى المصلحة المحلية للضريبة\nعلى رقم المعامالت التابعين لها اقرارا محررا في مطبوع تسلمه مديرية الضرائب.\nويجب أن يتضمن االقرار البيانات التالية:\nأ) نسبة الخصم المنصوص عليها في المادة 15أعاله التي يطبقونها خالل السنة الجارية\nوالعناصر االجمالية المعتمدة لتحديدها؛\nب) ثمن الشراء أو التكلفة مع اعتبار الضريبة فيما يتعلق بجميع السلع المقيدة في حساب\nلالصول الثابتة والمشتراة خالل السنة السابقة ومبلغ الضريبة المفروضة على ثمن الشراء أو\nالتكلفة فيما يتعلق بالسلع المشتراة من الخاضعين للضريبة على القيمة المضافة؛\n - 2أن يدعموا ،فيما يخص السلع المقيدة في حساب لألصول الثابتة ،االقرار المتعلق\nبرقم المعامالت المنصوص عليه في المادة 30من القانون رقم 30.85اآلنف الذكر بنسخة\nمن فاتورات شراء السلع والخدمات ومن الفاتورات أو البيانات الحسابية لمقاول االشغال ،اذا\nكان ذلك يخول الحق في الخصم وتم انجازه خالل الشهر أو ربع السنة المقصود ،ويجب أن\nيدرج ملخص الوثائق المذكورة في قائمة تتضمن مراجع الفاتورة وبيانا دقيقا للسلع والخدمات\nواالشغال وقيمتها ومبلغ الضريبة المثبت في الفاتورات أو البيانات الحسابية؛\n\n - 3أن يصرحوا ،دعما القرارهم االول برقم المعامالت ،بنسبة موقتة كما هو منصوص\nعل ذلك في الفقرة الثانية بالمادة 16من هذا المرسوم اذا تعلق االمر بمؤسسات جديدة أو\nمؤسسات اذن لها حديثا في الخضوع للضريبة على القيمة المضافة؛\n - 4أن يبينوا على حدة في االقرار برقم المعامالت المنصوص عليه في الفقرة 2أعاله\nالقيمة المقدرة دون اعتبار الضريبة على القيمة المضافة للسلع المقيدة في حساب لالصول\nالثابتة الى\nتمتعوا بالخصم من الضريبة فيما يخصها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب أن يحرر طلب االرجاع المنصوص عليه في الفقرة 1بالمادة 19من القانون رقم\n 30 - 85المشار اليه أعاله في مطبوع تسلمه مديرية الضرائب ويشفع باالوراق المثبتة التالية:\n -1فيما يخص عمليات االستيراد التي ينجزها المستفيدون مباشرة وتخول الحق في\nاالسترجاع :نسخة من فاتورات الشراء ونسخة من االقرار باالستيراد ومن مخالصة دفع\nالضريبة على القيمة المضافة المتعلقة بذلك وبيان يتضمن عن كل عملية استيراد رقم االقرار\nباالستيراد ورقم وتاريخ المخالصة الجمركية التي تثبت االداء النهائي للرسوم والضرائب\nالمستحقة عند الدخول واسم وعنوان المورد ونوع البضائع والقيمة المعتمدة لحساب الضريبة\nعلى القيمة المضافة والمبلغ المدفوع منها؛\n - 2فيما يخص عمليات شراء السلع والخدمات والتسليم والصنع واالشغال المنجزة في\nالمغرب :نسخة الفاتورات أو البيانات الحسابية التي تخول الحق في االسترجاع مشفوعة ببيان\nموجز يتضمن:\n\n - 14تم تغيير وتتميم الفقرة األخيرة من المادة 20أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.94.725\nالسالف الذكر؛\n كم تم تتميم وتغيير نفس الفقرة من نفس المادة ،بمقتضى المادة األولى من المرسوم رقم 2.96.295السالفالذكر.\n\nأ) مراجع الفاتورات أو البيانات الحسابية ورقم التعريف الوارد فيها الذي تعينه مصلحة\nالضريبة على رقم المعامالت؛\nب) نوع البضائع أو السلع أو الخدمات أو عمليات الصنع أو االشغال ومبلغ البيانات\nالحسابية أو الفاتورات المتعلقة بذلك وسعر ومبلغ الضريبة على القيمة المضافة الوارد بيانهما\nفي الفاتورات أو البيانات الحسابية ان اقتضى الحال ذلك؛\nج) مراجع الفاتورات أو البيانات الحسابية المذكورة وكيفية أداء مبالغها؛\nوعالوة على ما ذكر ،يجب ان تتضمن البيانات المشار اليها أعاله في عمود خاص رقم\nقيد فاتورات الشراء والصنع أو الوثائق الجمركية التي تقوم مقامها في المحاسبات المقرر\nامساكها بالمادة 36من القانون رقم 30-85اآلنف الذكر.\nوتجمع القيم المدرجة في البيانات المذكورة بحسب فئاتها ويجب أن يكون مبلغها مطابقا\nلمبلغ عمليات استيراد وشراء السلع والخدمات والتسليم والصنع واالشغال الواردة في االقرار\nأو االقرارات برقم المعامالت الملحقة بطلب االرجاع.\nويجب على المصدرين ،زيادة على ذلك ،أن يضيفوا الى الوثائق المشار اليها أعاله\nاعالنات التصدير المحررة وفقا لمطبوع تسلمه مديرية الضرائب ونسخ فاتورات البيع\nالمحررة في اسم المرسل اليه في الخارج حاملة كلها تأشيرة المصالح الجمركية وملخصة في\nبيانات خاصة.\nوعلى االشخاص الذين يقومون بعمليات مع التمتع باالعفاء من الضريبة او وقف\nاستيفائها كما هو منصوص عليه في المواد 3( 8و )7و 9و 9المكررة من القانون رقم 30.85\nالمشار اليه أعاله ،ان يضيفوا الى طلبات االرجاع شهادات البيع بحكم التمتع باالعفاء من\nالضريبة أو وقف استيفاءها والفاتورات التي تثبت أن العمليات المذكورة قد انجزت بالفعل."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب ان يحرر طلب االرجاع المشار اليه في الفقرة 2بالمادة 19من القانون رقم\n 30.85اآلنف الذكر وفق الشروط المنصوص عليها في الفقرتين 1و 2من المادة 20أعاله\nوان يشفع باالقرار المتعلق بالتوقف عن مزاولة النشاط المنصوص على االدالء به في الفقرة\n 2من المادة 35بالقانون المذكور."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب أن يودع طلب االرجاع المنصوص عليه في المادة 20أعاله لدى المصلحة\nالمحلية للضريبة على رقم المعامالت التابع لها المستفيد في نهاية كل ربع من السنة المدنية\nفيما يتعلق بالعمليات المنجزة خالل الربع أو االرباع المنصرمة.\nويجب أن يتم االيداع المذكور في أجل ال يتجاوز السنة التالية النصرام ربع السنة\nالمطلوب عنه االرجاع."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يقوم الموظفون المعتمدون في مصالح الضريبة على رقم المعامالت بتصفية المبالغ\nالواجب ارجاعها في حدود مبلغ الضريبة على القيمة المضافة المحسوبة بكيفية صورية على\nأساس رقم المعامالت المدلى بإقرار في شأنه عن الفترة المعنية فيما يتعلق بالعمليات المنجزة\nبحكم االعفاء من الضريبة أو وقف استيفائها وفقا لما تنص عليه المواد 8و 9و 2-9من القانون\nرقم 30.85المشار اليه أعاله.\nواذا كان مبلغ الضريبة الواجب ارجاعه اقل من الحد المبين أعاله جاز اعتبار الفرق\nفي تحديد المبلغ الواجب ارجاعه فيما يتعلق بالفترة أو الفترات التالية.\n\n - 15تم تتميم وتغيير الفقرة 2من المادة 22أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.96.295السالف\nالذكر.\n - 16تم تتميم وتغيير الفقرة األولى من المادة 23أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.94.725\nالسالف الذكر.\n\nويبت وزير المالية أو الشخص الذي يفوض اليه ذلك في شأن المبالغ الواجب ارجاعها\nوتصدر أوامر بإرجاعها.\nاألماكن المعدة للسكنى االقتصادية"
    },
    {
      "provision_ref": "art2-23",
      "section": "2-23",
      "title": "المادة 2-23",
      "content": "يجب أن يكون الطلب المتعلق بإرجاع الضريبة المفروضة على العمليات المنصوص\nعليها في الفقرة 13من المادة 8من القانون المشار إليه أعالء رقم 30.85محررا في\nمطبوع نموذجي مسلم من االدارة لهذا الغرض وأن يودع لدى المصلحة المحلية للضريبة\nعلى رقم المعامالت التابع لها المستفيد.\nويجب أن يودع الطلب المذكور داخل الثالثة أشهر التالية للشهر الواقع فيه تاريخ تسليم\nرخصة السكنى.\nويلزم األشخاص الذين يقومون بالعمليات المشار إليها أعاله بتقديم الوثائق التالية ،زيادة\nعلى األوراق المثبتة لشرائهم السلع والخدمات والمنصوص عليها في المادة 20أعاله:\n-\n\nنسخة مشهود بمطابقتها ألصل رخصة البناء ومشفوعة بتصميم البناء؛\n\n-\n\nنسخة مشهود بمطابقتها ألصل رخصة السكنى؛\n\n نسخة مشهود بمطابقتها ألصل عقد البيع.ويجب على المستثمرين العقاريين المشار إليهم في الفقرة 4بالمادة 5من القانون اآلنف\nالذكر رقم 30.85أن يمسكوا محاسبة مستقلة فيما يتعلق بعمليات بناء أماكن معدة للسكنى\nالمنصوص عليها في الفقرة 13بالمادة 8من القانون المذكور.\n\n - 17تم تتميم المرسوم المشار اليه أعاله رقم ،2.86.99بالمادة 2-23بمقتضى المادة األولى من المرسوم رقم\n 2.94.725السالف الذكر.\n\nاللجان المحلية لتقدير الضريبة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تطبيقا للمادة 45من القانون رقم 30.85اآلنف الذكر ،تحدث في كل عمالة أو اقليم\nلجنة محلية لتقدير الضريبة يكون مقرها بعاصمة العمالة أو االقليم المحدثة فيه.\nولوزير المالية ان يصدر عند الحاجة قرارا يقضى بتغيير مقار ودوائر اختصاص\nاللجان المحلية لتقدير الضريبة كما هي مبينة أعاله.\nاللجنة الوطنية للنظر في الطعون المتعلقة بالضريبة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يجب أن يتضمن الجرد المنصوص عليه في الفقرة -ب – من البند Iبالمادة 67من\nالقانون رقم 30.85المشار اليه أعاله:\nأ) ثمن شراء أو استيراد المواد األولية واللفائف والمنتجات والبضائع الموجودة في\nحوزة الخاضعين للضريبة او في طور النقل بتاريخ 20من رجب 31( 1406مارس )1986\nواال وجب أن يحدد ثمن المواد االولية واللفائف والمنتجات والبضائع المذكورة وفق الطريقة\nالمحاسبية المسماة «الدخول االول -الخروج االول»؛\nب) البيان المفصل للمخزونات من المواد والبضائع المذكورة مع التمييز بين االشرية\nالمنجزة عن طريق االستيراد المباشر واالشرية المنجزة في الداخل التي تتضمن فاتوراتها\n\n - 18تم نسخ المادة 25أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.96.295السالف الذكر.\n\nاإلشارة إلى الضريبة على المنتجات ،واالشرية المنجزة في الداخل التي ال تنص فاتوراتها\nعلى الضريبة؛\nج) التنصيص -إن اقتضى الحال ذلك -على انجاز أو عدم انجاز خصم الضريبة على\nالمنتجات المدفوعة على المواد والبضائع السالفة الذكر."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يسند الى وزير المالية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية ويبتدئ العمل\nبه من 21رجب ( 1406فاتح ابريل .)1986\nوحرر بالرباط في 3رجب 14( 1406مارس )1986\nاالمضاء :محمد كريم العمراني\nوقعه بالعطف:\nوزير المالية،\nاالمضاء :عبد اللطيف الجواهري."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}