{
  "id": "ma-adala-administrative-6272",
  "type": "statute",
  "title": "مرسوم يتعلق بإحداث المجلس الأعلى لإعداد التراب الوطني",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :دور المجلس األعلى إلعداد التراب الوطني",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدث تحت رئاسة الوزير األول مجلس يسمى «المجلس األعلى إلعداد التراب\nالوطني «."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :دور المجلس األعلى إلعداد التراب الوطني",
      "section": "2",
      "title": "المادة 2",
      "content": "يعهد إلى المجلس األعلى إلعداد التراب الوطني بالمساهمة في وضع السياسة الوطنية\nإلعداد التراب الوطني ،كما يقترح توصيات ترفع إلى الحكومة بقصد وضع السياسة وتتبعها.\nولهذا الغرض ،يتولى خصوصا ما يلي:\n اقتراح التوجهات الكبرى التهيئة والتنمية المستدامة؛ إبداء الرأي بخصوص مشاريع النصوص التشريعية والتنظيمية التي تهم هذا الميدانوالمعروضة عليه من طرف الحكومة؛\n إبداء الرأي بخصوص التصاميم ومختلف الوثائق الوطنية والجهوية المتعلقة بإعدادالتراب الوطني والمعروضة عليه من طرف الحكومة؛\n\n - 1الجريدة الرسمية عدد 4963بتاريخ 8شوال 24( 1422ديسمبر .4283 ،)2001\n-2-\n\n الحرص على انسجام مختلف الخيارات والمشاريع القطاعية الكبرى وذلك وفقالمبادئ والتوجهات التي تقوم عليها سياسة إعداد التراب الوطني؛\n المساهمة في تقييم حصيلة األعمال التي تم تنفيذها في مجال إعداد التراب الوطني؛ اقتراح التدابير التي من شأنها تحقيق تكامل أمثل بين مختلف األعمال المرتبطة بإعدادالتراب الوطني.\n\nالباب الثاني :تأليف المجلس األعلى إلعداد التراب الوطني"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :تأليف المجلس األعلى إلعداد التراب الوطني",
      "section": "3",
      "title": "المادة 3",
      "content": "يتألف المجلس األعلى إلعداد التراب الوطني من:\nأ) ممثلي اإلدارة:\n السلطة الحكومية المكلفة بإعداد التراب الوطني والتعمير أو من يمثلها؛ السلطة الحكومية المكلفة بالداخلية أو من يمثلها؛ السلطة الحكومية المكلفة باألوقاف والشؤون اإلسالمية أو من يمثلها؛ السلطة الحكومية المكلفة باالقتصاد والمالية أو من يمثلها؛ السلطة الحكومية المكلفة بالفالحة والتنمية القروية أو من يمثلها؛ السلطة الحكومية المكلفة بالمياه والغابات أو من يمثلها؛ السلطة الحكومية المكلفة بالتجارة والصناعة أو من يمثلها؛ السلطة الحكومية المكلفة بالصناعة التقليدية أو من يمثلها؛ السلطة الحكومية المكلفة بالتشغيل والتكوين المهني أو من يمثلها؛ السلطة الحكومية المكلفة بالسياحة أو من يمثلها؛ السلطة الحكومية المكلفة بالتجهيز أو من يمثلها؛ السلطة الحكومية المكلفة بالنقل والمالحة التجارية أو من يمثلها؛ السلطة الحكومية المكلفة بالطاقة والمعادن أو من يمثلها؛ السلطة الحكومية المكلفة بالتربية الوطنية أو من يمثلها؛ السلطة الحكومية المكلفة بالتعليم العالي وتكوين األطر أو من يمثلها؛ السلطة الحكومية المكلفة بالبحث العلمي أو من يمثلها؛-3-\n\n السلطة الحكومية المكلفة بالثقافة أو من يمثلها؛ السلطة الحكومية المكلفة باالتصال أو من يمثلها؛ السلطة الحكومية المكلفة بالصحة أو من يمثلها؛ السلطة الحكومية المكلفة بالوظيفة العمومية واإلصالح اإلداري أو من يمثلها؛ السلطة الحكومية المكلفة بحقوق اإلنسان أو من يمثلها؛ السلطة الحكومية المكلفة بالشبيبة والرياضة أو من يمثلها؛ السلطة الحكومية المكلفة بالصيد البحري أو من يمثلها؛ السلطة الحكومية المكلفة بالتوقعات االقتصادية والتخطيط أو من يمثلها؛ السلطة الحكومية المكلفة بالشؤون العامة للحكومة أو من يمثلها؛ السلطة الحكومية المكلفة بالشؤون الخارجية والتعاون أو من يمثلها؛ السلطة الحكومية المكلفة بالبريد وتقنيات المواصالت واإلعالم أو من يمثلها؛ السلطة الحكومية المكلفة باإلسكان أو من يمثلها؛ السلطة الحكومية المكلفة بالبيئة أو من يمثلها؛ السلطة الحكومية المكلفة بإدارة الدفاع الوطني أو من يمثلها؛ السلطة الحكومية المكلفة بالعدل أو من يمثلها؛ السلطة الحكومية المكلفة بأوضاع المرأة ورعاية األسرة والطفولة وإدماج المعاقينأو من يمثلها؛\n والة الجهات:ب) رؤساء المجالس الجهوية:\nج) ممثلي الهيئات العمومية وشبه العمومية:\n مدير المكتب الوطني للماء الصالح للشرب أو من يمثله؛ مدير المكتب الوطني للكهرباء أو من يمثله؛ مدير المكتب الوطني لتنمية واستغالل الموانئ أو من يمثله؛ مدير المكتب الوطني لتنمية المطارات أو من يمثله؛ مدير المكتب الوطني للسكك الحديدية أو من يمثله؛ مدير المكتب الوطني للنقل أو من يمثله؛-4-\n\n مدير المكتب الشريف للفوسفاط أو من يمثله؛ مدير مكتب األبحاث والمساهمات المعدنية أو من يمثله؛ مدير المكتب الوطني لألبحاث واالستثمارات النفطية أو من يمثله؛ مدير المكتب الوطني المغربي للسياحة أو من يمثله؛ مدير المكتب الوطني للصيد البحري أو من يمثله؛ مدير مكتب التنمية الصناعية أو من يمثله؛ مدير وكالة التنمية االقتصادية واالجتماعية وإنعاش عماالت وأقاليم شمال المملكة أومن يمثله؛\n مدير مكتب تنمية التعاون أو من يمثله؛ مدير الوكالة الوطنية إلنعاش الشغل والكفاءات أو من يمثله؛ مدير وكالة التنمية االجتماعية أو من يمثله؛ المدير العام لصندوق اإليداع والتدبير أو من يمثله؛ المدير العام للبنك الوطني لإلنماء االقتصادي أو من يمثله؛ مدير الوكالة الوطنية لمحاربة السكن غير الالئق أو من يمثله؛ مدير الشركة الوطنية للتجهيز والبناء أو من يمثله؛ مدير الشركة الوطنية للطرق السيارة بالمغرب أو من يمثله؛ مدير وكالة المساكن والتجهيزات العسكرية أو من يمثله؛ مدير اتصاالت المغرب أو من يمثله.د) ممثلي الجامعات والجمعيات المهنية والهيئات المهنية أو الفاعلة في مجال إعداد\nالتراب الوطني والمؤسسات الفاعلة في الحقل التنموي والبيئي:\n 10أساتذة جامعيين و /أو شخصيات مشهود لها بكفاءتها العلمية في مجال إعدادالتراب الوطني تقترحهم السلطة الحكومية المكلفة بإعداد التراب الوطني والتعمير بعد\nاستطالع رأي السلطة الحكومية المكلفة بالتعليم العالي وتكوين األطر؛\n رئيس االتحاد العام للمقاوالت المغربية؛ رئيس جامعة الغرف الفالحية؛ رئيس جامعة غرف التجارة والصناعة والخدمات؛-5-\n\n رئيس جامعة غرف الصناعة التقليدية؛ رئيس جامعة غرف الصيد البحري؛ رئيس المجلس الوطني لهيئة المهندسين المعماريين الوطنية؛ رئيس المجلس الوطني لهيئة المهندسين المساحين الطبوغرافيين الوطنية؛ رئيس الجامعة الوطنية للبناء واألشغال العمومية؛ رئيس المجموعة المهنية لألبناك المغربية؛ رئيس الفيدرالية الوطنية لالستشارة والهندسة؛ 5رؤساء جمعيات فاعلة بمجال إعداد التراب الوطني تعينها السلطة الحكومية المكلفةبإعداد التراب الوطني والتعمير؛\n ممثل عن مؤسسة محمد الخامس للتضامن؛ ممثل عن مؤسسة الحسن الثاني للمغاربة المقيمين بالخارج.وعالوة على األعضاء الدائمين ،يمكن للمجلس األعلى إلعداد التراب الوطني أن يضم\nإليه كل شخصية يمكن أن يستعين برأيها نظرا لمؤهالتها أو لمسؤولياتها داخل اإلدارة أو\nخارجها في مجال إعداد التراب الوطني.\n\nالباب الثالث :سير المجلس األعلى إلعداد التراب الوطني"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثالث :سير المجلس األعلى إلعداد التراب الوطني",
      "section": "4",
      "title": "المادة 4",
      "content": "تضطلع السلطة الحكومية المكلفة بإعداد التراب الوطني والتعمير بأعمال األمانة الدائمة\nللمجلس األعلى إلعداد التراب الوطني.\nوتتولى األمانة المذكورة خصوصا ما يلي:\n إعداد مشروع جدول أعمال اجتماعات المجلس؛ تحضير أشغال المجلس؛ متابعة وتنفيذ توصيات المجلس؛ وضع تقرير سنوي حول إعداد التراب الوطني يعرض على هذا المجلس.ويجوز لألمانة الدائمة للمجلس االستعانة بالمصالح التابعة للوزارات األخرى المعنية.\n\n-6-"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثالث :سير المجلس األعلى إلعداد التراب الوطني",
      "section": "5",
      "title": "المادة 5",
      "content": "تباشر أشغال المجلس األعلى إلعداد التراب الوطني في جلسات عامة وداخل لجان عمل\nمختصة تحدث في حظيرته ،يحدد اختصاصاتها وتركيبتها ومدة قيامها وكيفية سيرها."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثالث :سير المجلس األعلى إلعداد التراب الوطني",
      "section": "6",
      "title": "المادة 6",
      "content": "يجتمع المجلس األعلى إلعداد التراب الوطني باستدعاء من رئيسه على األقل مرة في\nالسنة ومتى كان ذلك ضروريا.\nويشترط لصحة اجتماعاته أن يحضرها نصف أعضائه أو من يمثلهم.\nيقدم رئيس المجلس األعلى إلعداد التراب الوطني لألعضاء خالل االجتماع السنوي،\nتقييما للسنة المنصرمة وعند االقتضاء مشروع البرنامج المقترح للسنة الموالية."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :سير المجلس األعلى إلعداد التراب الوطني",
      "section": "7",
      "title": "المادة 7",
      "content": "تحدد كيفيات تسيير المجلس األعلى إلعداد التراب الوطني في نظام داخلي يصادق عليه\nهذا المجلس."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :سير المجلس األعلى إلعداد التراب الوطني",
      "section": "8",
      "title": "المادة 8",
      "content": "يعين المجلس األعلى إلعداد التراب الوطني مقررا عاما ،وتعين كل لجنة من لجان العمل\nرئيسا ومقررا لها.\nتجتمع اللجان المختصة كلما دعت الحاجة إلى ذلك ،بطلب من رئيس المجلس األعلى\nإلعداد التراب الوطني أو بطلب من رؤسائها ،وتنظر في جميع القضايا المعروضة عليها من\nلدن هذا المجلس الذي ترفع إليه نتائج أعمالها."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :سير المجلس األعلى إلعداد التراب الوطني",
      "section": "9",
      "title": "المادة 9",
      "content": "تتولى كل لجنة عمل إعداد تقرير عن ميدان اختصاصها ،ويقدم التقرير العام عن أشغال\nاللجان في جلسة عامة ويرفع إلى الوزير األول.\n\nالباب الرابع :أحكام متنوعة"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الرابع :أحكام متنوعة",
      "section": "10",
      "title": "المادة 10",
      "content": "ي سند إلى الوزير المكلف بإعداد التراب الوطني والبيئة والتعمير واإلسكان تنفيذ هذا\nالمرسوم الذي ينشر بالجريدة الرسمية والذي ينسخ مقتضيات المرسوم الملكي رقم 938.67\nبتاريخ 11من جمادى األولى 6( 1388أغسطس )1968بإحداث اللجنة الوزارية إلعداد\nالتراب الوطني ،كما تم تعديله وتتميمه.\n-7-\n\nوحرر بالرباط في 27من رمضان 13( 1422ديسمبر .)2001\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nالوزير المكلف بإعداد التراب الوطني\nوالبيئة والتعمير واإلسكان\nاإلمضاء :محمد اليازغي.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}