{
  "id": "ma-adala-financial-6331",
  "type": "statute",
  "title": "مرسوم بتحديد قائمة الخدمات ذات القيمة المضافة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدد على النحو التالي قائمة الخدمات ذات القيمة المضافة المنصوص عليها في المادة\n 17من القانون المشار إليه أعاله رقم :24.96\n-1الرسائل اإلليكترونية:\nتبادل وقراءة وتخزين المعلومات في شكل رسائل معطيات بين آالت توجد في مواقع\nمتباعدة ،وليس من الضروري أن يكون المستقبل حاضرا وقت توجيه الرسالة.\nوتخضع لتوصيتي االتحاد الدولي لالتصاالت X.400و X.500لالتحاد الدولي\nلالتصاالت .UIT-T\n -2المخاطبة الصوتية:\nتبادل وتلقي وتسجيل رسائل صوتية في حواسيب رئيسية ( )serveursصوتية يمكن\nالنفاذ إليها انطالقا من أجهزة هاتفية عادية.\nوتخضع لتوصية االتحاد الدولي لالتصاالت X.485لالتحاد الدولي لالتصاالت\n.UIT-T\n\n - 1الجريدة الرسمية عدد 4564بتاريخ 28شوال 26( 1418فبراير ،)1998ص .709\n-2-\n\n -3الرسائل السمعية:\nوضع منافذ لحواسيب رئيسية ( )serveursرهن تصرف المستعملين ألجل تسجيل\nرسائل وقراءة أو سماع رسائل انطالقا من جهاز هاتفي عادي.\n -4تبادل معطيات معالجة معلوماتيا:\nتبادل معطيات منسقة بطريقة موحدة بين مختلف التطبيقات الرائجة بين حواسيب شركاء\nتجاريين مع حد أدنى من التدخالت اليدوية.\n -5االستنساخ عن بعد المطور:\nإقامة حواسيب رئيسية تمكن من إرسال واستنساخ وثائق مختلفة عن بعد (الرسائل\nوالصور والرسوم) مع إمكانية حفظ الوثائق المذكورة والنفاذ إليها.\n -6خدمات المعلومات على الخط:\nالنفاذ اآلني إلى معلومات على الخط دون فترات انتظار.\n -7خدمات النفاذ إلى المعطيات بما في ذلك البحث عن المعطيات ومعالجتها:\nالنفاذ إلى معلومات مخزنة في حواسيب رئيسية ( )serveursأو في بنوك معطيات أو\nهما معا باستعمال البنية التحتية للشبكة الهاتفية العامة أو شبكات إرسال المعطيات ووسائط\nالتكييف البينية بوجه خاص.\n -8نقل الملفات:\nنقل وتبادل ملفات معلوماتية تتكون من نصوص وصور متحركة عند االقتضاء بين آالت\nغير متجانسة توجد في مواقع متباعدة .ويساعد النقل كذلك على التسجيل البعدي للملفات انطالقا\nمن آالت متباعدة.\n -9تحويل البروتوكوالت والشفرات:\nت كييف البروتوكوالت التي تستعمل بآالت مختلفة يكون تمثيل معطياتها الداخلي مختلفا\nقصد تيسير االتصال بين اآلالت المذكورة.\n -10خدمات االنترنت:\nالرسائل االلكترونية ونقل الملفات والتوصيل بآلة بعيدة والحوار اآلني في شكل رسائل\nمكتوبة في مواضيع متنوعة بين مجموعة المستعملين والبحث عن المعلومات في الحواسيب\nالرئيسية (.)serveurs\n\n-3-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيجوز لوزير المواصالت بناء على اقتراح من الوكالة الوطنية لتقنين المواصالت أن\nيغير أو يتمم عند الحاجة قائمة الخدمات ذات القيمة المضافة المحددة أعاله."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيسند إلى وزير المواصالت تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 27من شوال 25( 1418فبراير .)1998\nاالمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير المواصالت،\nاالمضاء :عبد السالم أحيزون.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}