{
  "id": "ma-adala-financial-6374",
  "type": "statute",
  "title": "مرسوم لتطبيق القانون رقم 19.00 المتعلق بتاريخ افتتاح وتاريخ اختتام السنوات المحاسبية لبعض المؤسسات العامة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدد على النحو التالي قائمة المؤسسات العامة المشار إليها في المادة األولى من القانون\nاآلنف الذكر رقم :19.00\n الوكاالت الحضرية؛ وكالة الحوض المائي ألم الربيع؛ وكالة التنمية االجتماعية؛ مكتب األبحاث والمساهمات المعدنية؛ صندوق الموازنة؛ مركز اشتراء وتنمية المنطقة المعدنية لتافياللت وفجيج؛ المركز السينماتوغرافي المغربي؛ مركز تنمية الطاقات المتجددة؛ غرف الفالحة؛ -غرف التجارة والصناعة والخدمات؛\n\n - 1الجريدة الرسمية عدد 4828صادرة بتاريخ 8جمادى اآلخرة 7( 1421سبتمبر ،)2000ص .2323\n غرف الصناعة التقليدية؛ غرف الصيد البحري؛ المراكز االستشفائية؛ المركز الوطني للطاقة والعلوم والتقنيات النووية؛ مراكز األشغال؛ المدرسة الوطنية للفالحة بمكناس؛ المدرسة الوطنية للصناعات المعدنية؛ المدرسة الحسنية لألشغال العمومية؛ التعاون الوطني؛ معهد األمير سيدي محمد؛ معهد الحسن الثاني للزراعة والبيطرة؛ المعهد الوطني للبحث الزراعي؛ المعهد الوطني لألبحاث في مجال صيد األسماك؛ المعهد العالي للتجارة وإدارة المقاوالت؛ المختبر الرسمي للتحاليل واألبحاث الكيميائية؛ وكالة المغرب العربي لألنباء؛ دار الصانع؛ المكتب الوطني المهني للحبوب والقطاني؛ مكتب تنمية التعاون؛ مكتب التكوين المهني وإنعاش الشغل؛ المكتب الوطني لألبحاث واالستثمارات النفطية؛ المكتب الوطني للسكك الحديدية؛ المكتب الوطني المغربي للسياحة؛ المكاتب الجهوية لالستثمار الفالحي؛ مسرح محمد الخامس؛ المركز الوطني لتنسيق وإنعاش البحث العلمي والتقني؛3\n\n صندوق الضمان المركزي؛ مكتب الصرف؛ المكتب الوطني للصيد البحري.المادة الثانية\nينشر هذا المرسوم في الجريدة الرسمية وينسخ المرسوم رقم 2.95.509الصادر في 9\nذي القعدة 29( 1416مارس )1996لتطبيق القانون رقم 32.95القاضي بتغيير تاريخ افتتاح\nوتاريخ اختتام السنوات المحاسبية لبعض المؤسسات العامة.\nوحرر بالرباط في 6جمادى اآلخرة 5( 1421سبتمبر .)2000\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :فتح هللا ولعلو.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}