{
  "id": "ma-adala-financial-6544",
  "type": "statute",
  "title": "مرسوم بإحداث أجرة عن الخدمات المقدمة من قبل الوزارة المكلفة بالمياه والغابات فيما يتعلق بالمنتزه الوطني لسوس - ماسة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث أجرة عن الخدمات المقدمة من قبل الوزارة المكلفة بالمياه والغابات فيما يتعلق\nبالمنتزه الوطني لسوس -ماسة برسم ما يلي:\n تقديم الخدمات (الخبرة والتكوين) فيما يتعلق بإعداد وتدبير المساحات المحمية والوحيش\nوالنباتات؛\n واجبات الدخول لزيارة المنتزه بوجه عام ومحميات الوحيش بوجه خاص؛\n - 1الجريدة الرسمية عدد 4796صادرة بتاريخ 14صفر 18( 1421ماي ،)2000ص .1129\n بيوع الحيوانات ومنتجاتها لضمان التدبير العقالني لوحيش المنتزه؛\n استغالل تسمية المنتزه على سبيل اإلشهار أو منتجات تستخدم للتعريف به؛\n رخص مزاولة األنشطة المهنية السينمائية أو اإلذاعية أو التلفزية داخل حدود المنتزه؛\n بيوع إنتاجات المنتزه البيبلوغرافية أو السمعية البصرية أو التقليدية على سبيل\nالتذكارات أو المؤلفات العلمية والتعليمية والثقافية؛\n رخص مزاولة األنشطة مثل استغالل مدارات الزيارة المهيأة في البحر والبر والمطاعموالمواقف والمخيمات الموافقة لتصميم تهيئة المنتزه؛\n إيجار الوسائل التي تمكن من اكتشاف الثروات الطبيعية للمنتزه مثل المراصدوالمناظير وغيرها من وسائل الرصد."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير االقتصاد والمالية\nوالوزير المنتدب لدى وزير الفالحة والتنمية القروية والصيد البحري المكلف بالمياه والغابات\nكل واحد منهما فيما يخصه.\nوحرر بالرباط في 29من محرم 4( 1421ماي .)2000\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :فتح هللا والعلو.\nالوزير المنتدب لدى وزير الفالحة والتنمية القروية\nوالصيد البحري المكلف بالمياه والغابات،\nاإلمضاء :سعيد اشباعتو.\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}