{
  "id": "ma-adala-financial-6545",
  "type": "statute",
  "title": "مرسوم يتعلق بإجراءات تطبيق المادة 9 من القانون المالي للسنة المالية 1999-2000",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تشمل إعادة التقييم الحر جميع األصول الثابتة المادية والمالية الموجودة بأصول المنشأة\nفي تاريخ اختتام السنة المحاسبية ما عدا العناصر الثابتة التي تساوي قيمتها الحالية القيمة\nالمحاسبية الصافية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تتم إعادة التقييم الحر لألصول الثابتة المادية والمالية بأن تعوض في القيود المحاسبية\nقيمة دخولها إلى المنشأة بقيمتها الحالية.\nيجب أال يترتب على إعادة تقييم أصل من األصول الثابتة نقص في القيمة المحاسبية\nالصافية لألصل المذكور.\n\n - 1الجريدة الرسمية عدد 4796صادرة بتاريخ 14صفر 18( 1421ماي ،)2000ص .1130\n2"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "القيمة الحالية لكل أصل من األصول الثابتة هي الثمن الذي يقبل أن يدفعه في مقابله مشتر\nمحتمل للمنشأة على حالته وفي المكان الذي يوجد به.\nوتكون القيمة الحالية المقدرة في تاريخ اختتام السنة المحاسبية رهينة بحالة السوق وبالنفع\nاالقتصادي الذي يعود به األصل الثابت على المنشأة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تستخدم المنشأة تحت مسؤولية أجهزتها المختصة التقنية التي تعتبرها أكثر مالءمة.\nويمكن االستناد في تقدير القيمة الحالية إلى:\n\n\nاألسعار المعمول بها في سوق مالئمة؛\n\n\n\nالقيمة التي تدخل بها األصول إلى محاسبة المنشأة مقرونة بمؤشر سعر خاص بصنف\nالسلع التي يندرج األصل الثابت فيه؛\n\n\n\nالقيمة التي تدخل بها األصول إلى المحاسبة مقرونة بمؤشر يعبر عن تقلبات مستوى\nاألسعار العام.\n\nويمكن كذلك ،فيما يتعلق بسندات المساهمة وسندات األصول الثابتة األخرى ،االستناد\nإلى أسعار البورصة وآفاق المردودية والظرفية االقتصادية وإلى رؤوس األموال الذاتية\nالحقيقية للشركة المراقبة وآثار التكامل التقني أو التجاري أو االقتصادي التي قد تنتج عن\nالمساهمة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تترتب على فارق إعادة التقييم الذي يساوي الفرق بين القيمة المعاد تقييمها وقيمة دخول\nاألصل الثابت إلى المنشأة الزيادة في القيمة المحاسبية الصافية لألصل الثابت المذكور.\nوإذا تعلق األمر بأصل ثابت قابل لالستهالك ،فإن مجموع االستهالكات السابقة يظل دون\nتغيير وتمثل القيمة المحاسبية الصافية لألصول الثابتة المذكورة بعد إعادة تقييمها المبلغ القابل\nلالستهالك الواجب توزيعه إما على مدة االستخدام التقديرية الباقية وفقا لتصميم االستهالك\nالمقرر من قبل إذا تعلق األمر بسلع مستهلكة جزئيا وإما على أساس مخطط استهالك جديد\nيجب إثباته في قائمة المعلومات التكميلية إذا تعلق األمر بسلع مستهلكة كليا."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يقيد فارق إعادة التقييم بصفة إجمالية في تاريخ اختتام السنة المحاسبية إلعادة التقييم على\nحدة في خصوم الموازنة بباب مالئم وذلك في كتلة رؤوس األموال الذاتية .وال يجوز استخدامه\nلتعويض الخسائر وال توزيعه أو إدراجه في عوائد الدورة المحاسبية.\nويصير فارق إعادة التقييم نهائيا خالل السنوات المحاسبية الالحقة وال يجوز تغييره على\nأن من الجائز إدماجه كال أو بعضا في رأس مال الشركة.\nوإذا تم تفويت عنصر ثابت معاد تقييمه أو سحبه من أصول الشركة ،فإن مجموع فارق\nإعادة التقييم المطابق غير المدمج في رأس المال يقيد في عوائد السنة المحاسبية لتفويت\nاألصول أو سحبها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن تثبت في قائمة المعلومات التكميلية مناهج التقييم الخاصة بالمنشأة واالستثناءات\nوالتغييرات الطارئة على المناهج نتيجة عمليات إعادة التقييم المنجزة والتقنيات المستخدمة\nوتأثيرها في أصول المنشأة وخصومها وفي وضعيتها المالية ونتائجها.\nويجب على المنشأة كذلك أن تقدم عند نهاية كل سنة محاسبية في قائمة المعلومات\nالتكميلية معلومات تساعد على تتبع االستهالكات والمخصصات لمواجهة تدني القيمة\nالمحسوبة باعتبار القيم األولية المدخلة إلى المنشأة بالمقارنة مع االستهالكات والمخصصات\nالمحسوب ة باعتبار القيم المعاد تقييمها وعلى إبراز القيمة المحاسبية الصافية للسلع المعاد تقييمها\nالتي كانت محل تفويت أو سحب من األصول.\nوفي حالة إدماج فارق إعادة التقييم في رأس مال الشركة ،يجب أن يبين جزء رأس المال\nالناتج عن إدماج الفارق المذكور على حدة في قائمة المعلومات التكميلية ،ويتغير هذا البيان\nتبعا لتفويت السلع المعاد تقييمها أو سحبها من األصول."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب على المنشآت الملزمة وفقا لهذا القانون بنشر قوائمها التركيبية أن تقوم كذلك بنشر\nمستخرج للمعلومات الواردة في قائمة المعلومات التكميلية المتعلقة باألصول الثابتة المعاد\nتقييمها.\nوإذا تعلق األمر باألشخاص المعنوية التي تدعو الجمهور إلى االكتتاب في أسهمها أو\nسنداتها والمشار إليها في المادة 12من الظهير الشريف المعتبر بمثابة قانون رقم 1.93.212\nبتاريخ 4ربيع اآلخر 21( 1414سبتمبر )1993المتعلق بمجلس القيم المنقولة والمعلومات\nالمطلوبة إلى األشخاص المعنوية التي تدعو الجمهور إلى االكتتاب في أسهمها أو سنداتها،\nوجب أن ينجز النشر المذكور وفق اإلجراءات التي يحددها المجلس اآلنف الذكر"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب على الخبراء المحاسبين والمحاسبين المعتمدين وغيرهم من األشخاص الذين\nيحترفون مهنة مراقبة ومسك المحاسبة أن يتأكدوا من صحة القيود المحاسبية المتعلقة بإعادة\nالتقييم.\n4"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "االستهالكات والمخصصات واألرباح أو الخسائر وكذا زائد أو ناقص قيمة عمليات\nالتفويت أو السحب المتعلقة باألصول الثابتة المعاد تقييمها تحسب فيما يتعلق بالضرائب على\nأساس القيم األولية لدخول األصول إلى المنشأة.\nوت درج التعديالت المتعلقة بالمبالغ المقيدة بالمحاسبة في شكل إعادة إدماج أو خصم في\nقائمة المعلومات التكميلية بجدول يتعلق بانتقال صافي النتيجة المحاسبية إلى صافي النتيجة\nالضريبية.\nوفي حالة اندماج فإن الربح الصافي المحصل عليه إثر المشاركة بجميع األصول الثابتة\nالمعاد تقييمها يساوي لدى الشركة المدمجة الفرق بين قيم المشاركة بها بعد طرح قيمتها\nالمحاسبية الصافية المحسوبة على أساس القيم األولية لدخول األصول إلى المنشأة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يدخل هذا المرسوم حيز التنفيذ ابتداء من تاريخ نشره في الجريدة الرسمية.\nوحرر بالرباط في 29من محرم 4( 1421ماي .)2000\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :فتح هللا والعلو.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}