{
  "id": "ma-adala-financial-6647",
  "type": "statute",
  "title": "ظهير شريف يتعلق بتنفيذ القانون رقم 76.99 الممنوح بموجبه إيراد خاص لبعض الموظفين والأعوان المنحدرين من الأقاليم الجنوبية المسترجعة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nبالرغم من جميع األحكام التشريعية المنافية ،ومع مراعاة أحكام المادة الثانية بعده،\nيصرف للموظفين واألعوان المنحدرين من األقاليم الجنوبية المسترجعة العاملين بإدارات\nالدولة والجماعات المحلية والمؤسسات العمومية ،الذين يكونون عند تاريخ العمل بهذا القانون\nقد بلغوا حد السن أو تجاوزوه ،إيراد خاص يعادل مبلغه الشهري نصف آخر أجرة كانوا\nيتقاضونها عند توقفهم عن مزاولة عملهم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nإذا كان ألحد الموظفين واألعوان المشار إليهم في المادة األولى أعاله الحق في االستفادة\nبحكم وضعيته اإلدارية من معاش برسم أحد أنظمة المعاشات الجاري بها العمل يساوي أو\nيفوق اإليراد الخاص المنصوص عليه بموجب هذا القانون ،فإن وضعيته المعاشية تصفى\nطبقا لتلك األنظمة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nإذا توفي الموظف أو العون فإن اإليراد الخاص المخول له بموجب هذا القانون يحول\nلألرملة واأليتام طبقا ألحكام نظام المعاشات المدنية المحدث بموجب القانون رقم 011.71\nبتاريخ 12من ذي القعدة 30( 1391ديسمبر.)1971"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتحدد بموجب نص تنظيمي الالئحة اإلسمية للمستفيدين من اإليراد الخاص المحدث\nبموجب هذا القانون وكذا مبالغ اإليراد المحتسبة طبقا للمادة األولى أعاله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيؤدى اإليراد الخاص المشار إليه أعاله شهريا عند انتهاء األجل .وال يمكن أن يتقاضى\nمعه أي معاش أو إيراد عمري آخر مهما كان نوعهما ،باستثناء معاش الزمانة والمعاشات\nالمحدثة لفائدة المقاومين وأراملهم وفروعهم وأصولهم.\nويصرف اإليراد الخاص من:\n-3-\n\n باب التحمالت المشتركة بالنسبة للموظفين واألعوان المؤداة أجورهم من ميزانيةالدولة؛\n من ميزانيات الجماعات المحلية بالنسبة للموظفين واألعوان التابعين لها؛ -من ميزانيات المؤسسات العمومية بالنسبة للمستخدمين التابعين لهذه المؤسسات.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}