{
  "id": "ma-adala-financial-6662",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 35.96 المتعلق بإحداث وديع مركزي وتأسيس نظام عام لقيد بعض القيم في الحساب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ألجل تطبيق هذا القانون؛\nأ) تعتبر قيما منقولة القيم المشار إليها في المادة 2من الظهير الشريف المعتبر بمثابة\nقانون رقم 1.93.211الصادر في 4ربيع اآلخر 21( 1414سبتمبر )1993المتعلق ببورصة\nالقيم؛\nب) تدخل في حكم القيم المنقولة:\n• سندات الديون القابلة للتداول المنصوص عليها في القانون رقم 35.94الصادر بتنفيذه\nالظهير الشريف رقم 1.95.3بتاريخ 24من شعبان 26( 1415يناير)1995؛\n• كل حق مرتبط بالقيم المنقولة المشار إليها في (أ) من هذه المادة ،سواء أكان قابال\nللتداول أو من شأنه أن يصير قابال للتداول؛\nج) يراد بمصطلح »الوسطاء الماليين« ما يلي:\n• بنك المغرب؛\n• الخزينة العامة للمملكة؛\n• البنوك المعتمدة وفقا لألحكام التشريعية المنظمة لها؛\n• شركات التمويل المعتمدة وفقا لألحكام التشريعية المنظمة لها؛\n• شركات البورصة المعتمدة وفقا لألحكام التشريعية المنظمة لها.\n• الشركة المسيرة لبورصة القيم المشار إليها في المادة 7من الظهير الشريف المعتبر\nبمثابة قانون رقم 1.93.211الصادر في 4ربيع اآلخر 21( 1414سبتمبر )1993السالف\nالذكر؛\n• صندوق االيداع والتدبير؛\nالمؤسسات الوديعة المشار إليها في البند الثالث من المادة 29بالظهير الشريف المعتبر\nبمثابة قانون رقم 1.93.213الصادر في 4ربيع اآلخر 21( 1414سبتمبر )1993المتعلق\nبالهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة؛\n• وكذا الهيئات التي يكون غرضها اإليداع أو القرض أو الضمان أو تسيير األموال\nوالمدرجة في قائمة يحصرها الوزير المكلف بالمالية؛\nد) يراد بمصطلح »المنتسب« كل مؤسسة تتوفر على حساب جار للسندات لدى الوديع\nالمركزي المحدث بموجب القسم Iأدناه؛\nهـ) يراد بمصطلح ،ماسكي الحسابات ،الوسطاء الماليون المؤهلون وفقا ألحكام المادة\n 24أد ناء واألشخاص المعنويون المصدرون ألحدى القيم المشار إليها في الفقرة األولى من"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "أو في المادة 20من هذا القانون؛\nو) يراد بمصطلح »حسابات السندات «أو اختصارا» الحسابات« والحسابات المفتوحة\nمن طرف ماسكي الحسابات باسم أصحاب السندات والتي تجرد موجودات هؤالء من القيم\nالمشار إليها في الفقرة األولى من المادة 19أو في المادة 20من هذا القانون.\nز) يراد بمصطلح »الحسابات الجارية للسندات« أو اختصارا» الحسابات\nالجارية« الحسابات المفتوحة لدى الوديع المركزي باسم المنتسبين إليه والتي تجرد مجموع\nالموجودات الخاصة بهم وبعمالئهم ،وذلك بحسب القيم ويحسب أشكال السندات؛\nح) يراد بتعبير» القيم المقبولة في عمليات الوديع المركزي« القيم التي يتولى الوديع\nالمركزي حفظها.\n\nالقسم األول :الوديع المركزي"
    },
    {
      "provision_ref": "art2",
      "chapter": "القسم األول :الوديع المركزي",
      "section": "2",
      "title": "المادة 2",
      "content": "تحدث شركة مساهمة تخول وحدها صالحية حفظ القيم المنقولة المقبولة في عملياتها،\nوتسهيل انتقالها وتبسيط إدارتها لفائدة المنتسبين إليها .ويطلق عليها بعده اسم\n»الوديع المركزي«"
    },
    {
      "provision_ref": "art3",
      "chapter": "القسم األول :الوديع المركزي",
      "section": "3",
      "title": "المادة 3",
      "content": "وفقا ألحكام هذا القانون والنصوص الصادرة لتطبيقه ،يقوم الوديع المركزي أساسا بما\nيلي:\n -1إنجاز كل أعمال الحفظ المالئمة لطبيعة وشكل السندات المعهود إليه بها؛\n -2إدارة الحسابات الجارية للقيم المنقولة المفتوحة باسم المنتسبين إليه.\nوبهذه الصفة يمارس على وجه الخصوص المهام التالية:\n إنجاز كل عمليات التحويل فيما بين الحسابات الجارية ،بناء على تعليمات منالمنتسبين إليه ،إما مباشرة أو في إطار نظام للتسديدات مقابل تسليم السندات ،كما يأمر عند\nاالقتضاء بتسديد قيمة السندات نقدا بتزامن مع تسليمها .وتتم هذه التسديدات عبر الحسابات\nالجارية النقدية المفتوحة لدى بنك المغرب بإسم المنتسبين.\n إعداد كل االجراءات ليسهل على المنتسبين إليه ممارسة الحقوق المرتبطة بالسنداتوتحصيل العوائد التي تدرها؛\n - 3مراقبة مسك المحاسبة السندية لماسكي الحسابات والتحقق بصفة خاصة من\nالتوازنات المحاسبية المحددة في المادة 38أدناه في إطار النظام العام للقيد في الحساب.\nويتولى أيضا القيام بكل النشاطات المرتبطة بغرضه والتي من شأنها تسهيل إنجاز مهامه\nوخاصة منها ترميز القيم المقبولة في عملياته."
    },
    {
      "provision_ref": "art4",
      "chapter": "القسم األول :الوديع المركزي",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب أن يتضمن النظام األساسي للوديع المركزي أسماء أو تسميات شركات كل\nالمساهمين والنسبة المائوية التي يملكها كل واحد منهم في رأسمال الشركة .ويصادق عليه\nالوزير المكلف بالمالية الذي يتحقق من مطابقته ألحكام هذا القانون والنصوص المتخذة\nلتطبيقه.\nيوافق الوزير المكلف بالمالية على تعيين رئيس مجلس إدارة الوديع المركزي وعند\nاالقتضاء على تعيين مديره أو مدرائه العامين."
    },
    {
      "provision_ref": "art5",
      "chapter": "القسم األول :الوديع المركزي",
      "section": "5",
      "title": "المادة 5",
      "content": "كل عضو في مجلس إدارة الوديع المركزي أو كل شخص كان عضوا فيه وكل شخص\nيساهم أو ساهم بصفة ما في إدارته أو تسييره أو كل من هو مستخدم أو كان مستخدما لديه يلزم\nبكتمان السر المهني وفق الشروط وتحت طائلة العقوبات المنصوص عليها في الفصل 446\nمن القانون الجنائي.\nال يجوز بصفة خاصة لألشخاص المشار إليهم في الفقرة السابقة أن يطلعوا الغير بصفة\nمباشرة أو غير مباشرة على معلومات تتعلق بأرصدة الحسابات الجارية أو حركات السندات\nالمسجلة فيها والتي قد يؤدي البوح بها إلى االضرار ماديا أو معنويا بالمنتسبين إلى الوديع\nالمركزي ،ما لم يكن ذلك في إطار إجراءات يضعها الوديع المركزي ويقبلها المنتسبون إليه،\nأو ما لم يوافق هؤالء على ذلك صراحة .كما ال يجوز أيضا لنفس األشخاص أن يطلعوا أيا\nكان على المعلومات المتعلقة بهوية مصدري األوامر والتي قد يكونون على علم بها في إطار\nاالجراءات المنصوص عليها في المادة 34من هذا القانون ،إال إذا كان ذلك الفائدة المصدرين\nأو لفائدة وكالئهم.\nغير أنه ال يمكن االحتجاج بأحكام الفقرتين السابقتين من هذه المادة تجاه السلطة القضائية\nالمتصرفة في إطار مسطرة جنائية وال تجاه مجلس القيم المنقولة إذا كان هذا األخير يعمل في\nإطار أحكام المادة 24من الظهير الشريف المعتبر بمثابة قانون رقم 1.93.212الصادر في\n 4ربيع اآلخر 21( 1414سبتمبر )1993المتعلق بمجلس القيم المنقولة والمعلومات المطلوبة\nإلى األشخاص المعنوية التي تدعو الجمهور إلى االكتتاب في أسهمها أو سنداتها.\n\n5"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجوز للوزير المكلف بالمالية إذا ارتأى ذلك أن يطلب من الوديع المركزي أن يعمل على\nإجراء تقييم من طرف مدققين مستقلين ،وذلك فيما يخص االجراءات المتبعة والوسائل التقنية\nالمستعملة في أداء مهامه ،وتوجه إليه نسخة من تقرير التدقيق المذكور."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ينصب لدى الوديع المركزي مندوب للحكومة يعينه الوزير المكلف بالمالية .ويكلف\nبالسهر على تق يد هذه الهيأة بمقتضيات نظامها األساسي والنظام العام المنصوص عليه في"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "أدناء.\nويستدعى مندوب الحكومة إلى كل اجتماعات مجلس إدارة الوديع المركزي أو اللجان\nالمتفرعة عنه ،ويجوز له خالل السبعة أيام الموالية إلحدى مداوالت هذه الهيئات أن يطلب\nانعقاد اجتماع ثان ،وتبلغ إليه جداول األعمال والمحاضر والتقارير والملفات المزمع تبليغها\nإلى المنصرفين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجوز للوديع المركزي وفقا لألحكام القانونية أو التنظيمية المعمول بها االنتساب إلى\nهيئات أجنبية ذات غرض مماثل لغرضه.\nكما يجوز له قبول انتساب هذه الهيئات إليه .وفي هذه الحالة ،واستثناء من أحكام الفقرة\nاألخيرة من المادة 8أعاله ،تحدد باتفاق توافق االدارة عليه القواعد المنظمة لعالقات الوديع\nالمركزي مع هذه الهيئات وحقوقه والتزاماته تجاهها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ال يمكن أن يكون منتسبا إلى الوديع المركزي إال:\n الوسطاء الماليون المشار إليهم في (ج) من المادة 1أعاله المؤهلون وفقا ألحكام المادة 24أدناه؛\n األشخاص المعنويون المصدرون إلحدى القيم المشار إليها في الفقرة األولى من المادة 19أو في المادة 20أدناه؛\n والهيئات األجنبية ذات غرض مماثل لغرض الوديع المركزي المذكور.المادة 11\nيمكن لكل صاحب حساب جار لدى الوديع المركزي اختيار صاحب حساب جار آخر\nليمنحه توكيال يحله محله في تسيير حسابه ،ويجب أن يوافق الوديع المركزي مسبقا على هذا\nاالختيار."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتم انتقال القيم المقبولة في عمليات الوديع المركزي عن طريق التحويل فيما بين\nالحسابات الجارية المفتوحة من طرفه باسم المنتسبين إليه.\n\n7"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يعد باطال كل تعرض على السندات المفقودة أو المسروقة فيما يخص تداولها وانتقالها\nوممارسة الحقوق المتعلقة بها إذا تم هذا التعرض بعد إيداع السندات المعنية لدى الوديع\nالمركزي ،ويسلم هذا األخير للشخص المعنوي المصدر شهادة تثبت تاريخ إيداعها .ويوجه\nالشخص المعنوي المصدر نسخة من هذه الشهادة إلى المتعرض ،وكذا إلى الشركة المسيرة\nلبورصة القيم فيما يتعلق بالقيم المقيدة في بورصة القيم.\nويبلغ الوديع المركزي إلى المتعرض ،بطلب من هذا األخير ،تسمية المؤسسة التي قامت\nبإيداع السندات المتعرض عليها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ال يقبل أي حجز لدى الغير على الحسابات الجارية للقيم المنقولة المفتوحة في سجالت\nالوديع المركزي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يمكن للوديع المركزي قصد تسهيل إدارة القيم المقبولة في عملياته أن يسلم للمنتسبين إليه\nشهادات تثبت حقوقهم ،وتعد هذه الشهادات بمثابة تقديم السندات المقيدة في الحساب أو القسائم\nالمرتبطة بها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يجوز للوديع المركزي أن يضع على عاتق ماسكي الحسابات المصاريف التي تنتج\nبسببهم عن كل إخالل بمقتضيات النظام العام.\n\nالقسم الثاني :القيد في الحساب للقيم المنقولة المقيدة\nفي بورصة القيم والبعض القيم األخرى"
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم الثاني :القيد في الحساب للقيم المنقولة المقيدة",
      "section": "17",
      "title": "المادة 17",
      "content": "استثناء من أحكام القانون رقم 17.95المتعلق بشركات المساهمة ،يؤسس وفقا ألحكام\nالباب Iمن هذا القسم نظام عام للقيد في الحساب ،يكون إلزاميا بالنسبة إلى القيم المشار اليها\nفي الفقرة األولى من المادة 19أدناه ،واختياريا بالنسبة إلى القيم المشار إليها في المادة 20\nأدناه.\nويعمل بالنظام العام المنصوص عليه في الفقرة السابقة بالنسبة إلى القيم المشار إليها في\nالفقرة األولى من المادة 19أدناه وفقا ألحكام الباب IIوعند االقتضاء الباب IIIمن هذا القسم.\nويعمل بالنظام العام المنصوص عليه في الفقرة األولى أعالء بالنسبة إلى القيم المشار\nاليها في المادة 20من هذا القانون وفق الشروط المنصوص عليها في الباب 17من هذا القسم.\n\nالباب األول :النظام العام للقيد في الحساب\nالجزء األول :أحكام عامة"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب األول :النظام العام للقيد في الحساب",
      "section": "18",
      "title": "المادة 18",
      "content": "تطبق أحكام هذا الباب على القيم المشار إليها في الفقرة األولى من المادة 19أدناه وعند\nاالقتضاء ،على القيم المشار إليها في المادة 20أدناه المصدرة في المغرب والخاضعة للتشريع\nالجاري به العمل في المغرب.\nويعمل بهذه األحكام ابتداء من أول يوم عمل يلي الشهر التاسع الموالي لتاريخ نشر قرار\nالوزير المكلف بالمالية المتعلق بالموافقة على النظام العام المنصوص عليه في الفقرة األولى\nمن المادة 8أعاله في الجريدة الرسمية.\nغير أن العمل بالنظام العام للقيد في الحساب بالنسبة إلى القيم المشار إليها في الفقرة\nاألولى من المادة 19أدناه يمكن أن يبدأ قبل التاريخ المشار إليه في الفقرة السابقة ،وذلك وفق\nالشروط المحددة في الباب IIIمن هذا القسم المتعلق بالمرحلة االنتقالية السابقة لتاريخ العمل\nبالنظام العام المذكور.\n\nالجزء الثاني :قيد القيم المنقولة في الحساب"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب األول :النظام العام للقيد في الحساب",
      "section": "20",
      "title": "المادة 20",
      "content": "يمكن أيضا أن تخضع القيم غير الواردة في الفقرة األولى من المادة 19أعاله للنظام\nالعام للقيد في الحساب المنصوص عليه في هذا الباب ،وذلك بطلب من الشخص المعنوي\nالمصدر مع مراعاة موافقة الوديع المركزي.\n\n9"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب األول :النظام العام للقيد في الحساب",
      "section": "21",
      "title": "المادة 21",
      "content": "قصد تسهيل تداول وإدارة محفظة السندات التي يملكها أصحاب السندات اإلسمية يمكن\nلهؤالء أن يطلبوا من وسيط مالي مؤهل نقل التقييدات المدرجة في حسابهم الممسوك من طرف\nالشخص المعنوي المصدر في حساب يسمى »حساب االدارة «."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب األول :النظام العام للقيد في الحساب",
      "section": "22",
      "title": "المادة 22",
      "content": "تنشأ إدارة السندات االسمية من طرف وسيط مالي مؤهل عن توكيل عرفي يمنحه صاحب\nالسندات المذكورة .ويجب أن يكون هذا التوكيل مطابقا للنموذج الملحق بالنظام العام للوديع\nالمركزي .ويبلغ الوسيط المالي المؤهل نسخة من التوكيل المذكور إلى الشخص المعنوي\nالمصدر.\nيجب أن يعطي صاحب سندات مدارة أو كل شخص يخوله ذلك قانونيا كل التعليمات\nالخاصة المتعلقة بهذه السندات إلى الوسيط الذي يوكله ،على أن يخبر هذا األخير بذلك الشخص\nالمعنوي المصدر ،وذلك لضمان مطابقة التقييدات المدرجة في حساب صاحب السندات لدى\nالشخص المعنوي المصدر مع التقييدات المدرجة في حساب االدارة لدى الوسيط المالي\nالمؤهل.\n\nالجزء الثالث :ماسكو حسابات السندات"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب على األشخاص المعنويين المصدرين للقيم الخاضعة للنظام العام للقيد في الحساب،\nفيما يخص القيم التي أصدروها ،أن يفتحوا حسابا بالسندات الرسمية في اسم كل مالك لتلك\nالسندات."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب على الوسطاء الماليين ألجل مسك حسابات السندات أن يكونوا مؤهلين لذلك بقرار\nمن الوزير المكلف بالمالية بعد استطالع رأي الوديع المركزي.\nاستثناء من أحكام الفقرة األولى من هذه المادة ،يؤهل تلقائيا بنك المغرب والخزينة العامة\nللمملكة لمسك حسابات للسندات.\nيوجه طلب التأهيل المشار إليه في الفقرة األولى أعاله إلى الوزير المكلف بالمالية .ويجب\nأن يكون مشفوعا بملف يحدد محتواه النظام العام المشار إليه في المادة 8من هذا القانون وأن\nيبين ما إذا كان مقدم الطلب ينوي منح أحد التوكيلين المشار إليهما في المادتين 11و 27من\nهذا القانون أو هما معا.\n\n10"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يمكن أن يشمل التأهيل المشار إليه في المادة 24أعاله كل أو بعض القيم المشار إليها\nفي الفقرة األولى من المادة 19أو في المادة 20أعاله ،وذلك إذا كان الوسيط المالي يتوفر\nعلى الوسائل البشرية والعادية والتنظيمية الالزمة المزاولة مهامه ويلتزم في حدود التأهيل\nالممنوح له ،بفتح حسابات لكل من يطلب ذلك.\nيبلغ منح التأهيل أو رفضه إلى طالبه داخل أجل ثالثة أشهر ابتداء من تاريخ إبداع طلب\nالتأهيل ،ويجب أن يكون كل رفض معلال."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يلزم ماسكو الحسابات من أشخاص معنويين مصدرين ووسطاء ماليين مؤهلين يفتح\nحسابات جارية للسندات لدى الوديع المركزي ،ويكتسب ماسكو الحسابات بمجرد فتح هذه\nالحسابات الجارية صفة منتسبين إلى الوديع المركزي."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يمكن لكل ماسك حسابات أن يعين وكيال واحدا لمسك حسابات أصحاب السندات المقيدة\nلديه .إال أنه ال يجوز لوسيط مالي مؤهل أن يختار كوكيل إال وسيطا ماليا مؤهال آخر.\nيجب أن يوافق الوديع المركزي مسبقا على اختيار الوكيل ومدى الوكالة الممنوحة،\nوتنشر تسمية الشركة وعنوان الوكيل في صحيفة لإلعالنات القانونية بمبادرة من الموكل."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "ال يجوز أن يكون الوكيل الذي يعينه ماسكو الحسابات لمسك حساباتهم الجارية وفقا\nألحكام المادة 11أعاله وكيال آخر غير الوكيل الذي قد يتم تعيينه بموجب أحكام المادة 27\nأعاله."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يجوز للوزير المكلف بالمالية أن يحدد سقف العموالت المستحقة للوسطاء الماليين\nالمؤهلين عن مسك حسابات السندات المفتوحة لديهم."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "في حالة التصفية القضائية لوسيط مالي مؤهل ،يعمل أصحاب السندات المقيدة في\nالحساب على تحويل مجموع حقوقهم إلى حساب يمسكه وسيط مالي مؤهل آخر أو الشخص\nالمعنوي المصدر ،ويطلع المصفي القاضي المختص على هذا التحويل.\nفي حالة وجود خصاص في السندات المقيدة في الحساب ،يصرح بذلك أصحاب السندات\nلممثل الدائنين الستكمال حقوقهم.\nالجزء الرابع :أحكام مطبقة على القيم المقيدة في الحساب"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تنتقل السندات المقيدة في الحساب بتحويل من حساب إلى حساب ،سواء أكانت إسمية أو\nلحاملها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "ينجز األشخاص المعنويون المصدرون كل استبدال للسندات الرسمية بسندات لحاملها أو\nالعكس داخل أجل يحدده النظام العام المشار إليه في المادة 8أعاله."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "إذا كانت القيم المفيدة في الحساب إسمية وجوبا عمال بأحكام قانونية أو نظامية ،فال يمكن\nتداولها في البورصة إال بعد أن يتم إدراجها في حساب إدارة وفق أحكام المادة 22أعاله.\nعندما ال تكون القيم المنقولة المقيدة في الحساب في شكل سندات إسمية وجوبا ،فال يمكن\nتداولها في البورصة إال في شكل سندات لحاملها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "في حالة تداول قيمة إسمية وجوبا:\n يبلغ ماسك حساب إدارة البائع إلى الوديع المركزي قبل تسليم السندات المبيعة عناصرالتعريف بالبائع مصدر األمر.\n يبلغ ماسك حساب إدارة المشتري إلى الوديع المركزي عناصر التعريف بالمشتريمصدر األمر ،وذلك بعد التوصل بالسندات وداخل األجل المحدد في النظام العام.\nيقوم الوديع المركزي بعد التوصل بعناصر التعريف بالبائع مصدر األمر بإرسالها إلى\nالشخص المعنوي المصدر داخل أجل يحدده النظام العام .ويقوم | بذلك أيضا فيما يتعلق بعناصر\nالتعريف بالمشتري مصدر األمر داخل أجل يحدده كذلك النظام العام.\nيقوم الشخص المعنوي المصدر بعد القيام بتعيين الحساب الذي يمسكه بموجب أحكام\nالفقرة األولى من المادة 19أعاله بإرسال شهادة تحيين هذا الحساب إلى الوديع المركزي الذي\nيبلغ ذلك إلى ماسكي حسابي إدارة المشتري والبائع مصدري األوامر ،ويحدد النظام العام\nوآجال إجراء الشخص المعنوي المصدر للتحيين وآجال إرسال شهادات التحيين إلى الوديع\nالمركزي وإلى ماسكي حسابات االدارة\n\n12"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يتم رهن القيم المنقولة المقيدة في الحساب رهنا حيازيا سواء تجاه الشخص المعنوي\nالمصدر أم تجاه األغيار عن طريق تصريح مؤرخ وموقع من صاحب الحساب ،ويحدد\nالتصريح مقدار المبلغ المستحق وكذا مبلغ السندات المرهونة وطبيعتها.\nتحول السندات المرهونة إلى حساب خاص مفتوح بإسم صاحب الحساب وممسوك من\nطرف الشخص المعنوي المصدر أو الوسيط المالي المؤهل حسب الحالة .وتسلم للدائن المرتهن\nشهادة إقامة الرهن الحيازي.\nتدخل في وعاء الرهن الحيازي في تاريخ التصريح المنصوص عليه في الفقرة األولى\nمن هذه المادة جميع السندات التي تستبدل أو تستكمل بها السندات المرهونة عن طريق التبادل\nأو التجميع أو القسمة أو الرصد دون مقابل أو االكتئاب نقدا أو بوسيلة أخرى ،ما لم ينفق على\nخالف ذلك.\n\nالجزء الخامس :أحكام مطبقة على إدارة\nالقيم المقيدة في الحساب وانتقالها"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "وفقا ألحكام المادة 2من هذا القانون ،يتولى الوديع المركزي بالنسبة إلى القيم المقيدة في\nالحساب حفظ السندات وانتقالها فيما بين ماسكي الحسابات وكذا إدارتها في إطار العمليات على\nالسندات المقررة من طرف األشخاص المعنويين المصدرين ،وبعد ضامنا لمبلغ إصدار هذه\nالقيم بموجب أحكام المادة 39أدناه."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "تجرد الحسابات الجارية لألشخاص المعنويين المصدرين الموجودات من السندات\nاالسمية التي لم يعهد بإدارتها إلى وسيط مالي مؤهل.\nوتسجل السندات لحاملها والسندات االسمية المدارة وفقا ألحكام المادتين 21و 33أعاله\nكل على حدة ،في الحسابات الجارية للوسطاء الماليين المؤهلين."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يدرج الوديع المركزي في محاسبته مجموع السندات المكونة لكل إصدار للقيم المقبولة\nفي عملياته.\nمع مراعاة السندات الموجودة قيد التخصيص والمدرجة في حسابات ظرفية ،تدرج القيمة\nالمقابلة لكل إصدار للقيم المقبولة في عمليات الوديع المركزي في محاسبته ضمن دائنية\nالحسابات الجارية المفتوحة للمنتسبين إليه بالنسبة للقيمة المعنية.\nيجب في كل وقت أن يكون الرصيد الدائن للحسابات الجارية مطابقا لمجموع السندات\nالمقيدة في الحساب لدى ماسكي الحسابات باسم أصحابها ،ما لم توجد قيد التسوية عمليات معللة\nبوثائق محاسبية."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يتولى الوديع المركزي التحقق من التوازنات المحاسبية المنصوص عليها في الفقرتين\nالثانية والثالثة من المادة 38أعاله ،ويسهر أيضا على احترام قواعد منك حسابات السندات\nوالمحاسبة السندية لماسكي الحسابات.\nولهذه الغاية ،يؤهل الوديع المركزي للقيام بالمراقبة الميدانية ومراقبة الوثائق المتعلقة\nبالمنتسبين إليه ماسكي الحسابات عن طريق وكيل منتدب لهذا الغرض.\nويحيط الوديع المركزي علما كل ماسك حسابات بكل إخالل قد يالحظه أثناء القيام\nبعمليات المراقبة المشار إليها في الفقرة السابقة .ويمكن للوديع المركزي أن يلزم المنتسب\nالمعني بمنح التوكيلين المنصوص عليهما في المادتين 11و 27أعاله أو فقط التوكيل\nالمنصوص عليه في المادة 11أعاله إذا لم يصحح االخالالت المعلن عنها .ويبلغ ذلك إلى\nالوزير المكلف بالمالية.\n\nالباب الثاني :كيفية دخول النظام العام للقيد في الحساب حيز التنفيذ"
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الثاني :كيفية دخول النظام العام للقيد في الحساب حيز التنفيذ",
      "section": "40",
      "title": "المادة 40",
      "content": "تطبق أحكام هذا الباب على القيم المشار إليها في الفقرة األولى من المادة 19من هذا\nالقانون."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الثاني :كيفية دخول النظام العام للقيد في الحساب حيز التنفيذ",
      "section": "41",
      "title": "المادة 41",
      "content": "يجب على األشخاص المعنويين المصدرين أن يقيدوا في الحساب المخدات االسمية\nالواردة في سجالتهم ويقفلوا هذه السجالت وذلك في أول يوم عمل من الشهر التاسع الموالي\nلتاريخ نشر القرار المشار إليه في الفقرة األولى من المادة 8أعاله."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الثاني :كيفية دخول النظام العام للقيد في الحساب حيز التنفيذ",
      "section": "42",
      "title": "المادة 42",
      "content": "ابتداء من التاريخ المشار إليه في المادة السابقة ،يعد إيداع الشهادات االسمية لدى وسيط\nمالي مؤهل بمثابة توكيل إدارة كما هو منصوص عليه في المادة 22من هذا القانون.\nوابتداء من هذا التاريخ نفسه وخالل أجل مدته ثالثة أشهر ،يجب على الوسطاء الماليين\nالمؤهلين أن يقيدوا في حسابات اإلدارة السندات المتعلقة بالشهادات االسمية المودعة لديهم\nويبلغوا هذه الشهادات لألشخاص المعنويين المصدرين.\n\n14"
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الثاني :كيفية دخول النظام العام للقيد في الحساب حيز التنفيذ",
      "section": "43",
      "title": "المادة 43",
      "content": "يبلغ األشخاص المعنويون المصدرون أصحاب السندات االسمية بكيفية قيد سنداتهم في\nالحساب بواسطة رسالة مضمونة .ويتم هذا التبليغ على أبعد تقدير عند انصرام الشهر السادس\nالموالي لتاريخ نشر القرار المشار إليه في الفقرة األولى من المادة 8أعاله ،وعند االقتضاء،\nحالما يتم التوصل بكل طلب فيد في سجالت األشخاص المعنويين المصدرين ورد في المدة\nالفاصلة بين انصرام الشهر السادس وانصرام الشهر الثامن المواليين لتاريخ نشر القرار\nالمذكور."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب الثاني :كيفية دخول النظام العام للقيد في الحساب حيز التنفيذ",
      "section": "44",
      "title": "المادة 44",
      "content": "يجب على الوسطاء المؤهلين أن يقيدوا في الحساب خالل أول يوم عمل من الشهر التاسع\nالموالي لنشر القرار المشار إليه في الفقرة األولى من المادة 8أعاله ،السندات لحاملها المجسدة\nوالمودعة لديهم وأن يبعثوا بها إلى الوديع المركزي.\nيجوز إلى غاية اليوم السابق النجاز البيع المنصوص عليه في المادة 47أدناه ألصحاب\nالسندات لحاملها المجسدة والتي لم تودع بعد لدى وسيط مالي مؤهل أن يسلموها إلى الوسيط\nالمالي المؤهل الذي يختارونه ألجل قيدها في الحساب.\nيجوز كذلك عند االقتضاء ألصحاب السندات المشار إليها في الفقرة السابقة أن يسلموها\nخالل نفس األجل المشار إليه في الفقرة المذكورة إلى الشخص المعنوي المصدر أو إلى وكيله\nقصد قيدها في الحساب في شكل سندات إسمية."
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب الثاني :كيفية دخول النظام العام للقيد في الحساب حيز التنفيذ",
      "section": "45",
      "title": "المادة 45",
      "content": "ال يجوز ابتداء من أول يوم عمل من الشهر التاسع الموالي لتاريخ نشر القرار المشار\nإليه في الفقرة األولى من المادة 8أعالم ألصحاب السندات لحاملها المجسدة ممارسة الحقوق\nالمرتبطة بسنداتهم إال بعد تقديمها إلى وسيط مالي مؤهل ،أو عند االقتضاء إلى الشخص\nالمعنوي المصدر وذلك قصد قيدها في الحساب وفق أحكام الفقرة الثانية أو الثالثة من المادة\n 44أعاله."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "تسلم على الفور إلى الوديع المركزي السندات لحاملها المجسدة والمودعة لدى ماسك\nحسابات قصد قيدها في الحساب بعد انقضاء الشهر الثامن الموالي لتاريخ نشر القرار المشار\nإليه في الفقرة األولى من المادة 8أعاله وذلك من طرف ماسك الحسابات.\nوتسلم على الفور إلى الشخص المعنوي المصدر الشهادات االسمية المودعة لدى وسيط\nمالي مؤهل بعد انقضاء الشهر الثامن الموالي لتاريخ نشر القرار المشار إليه في الفقرة األولى\nمن المادة 8أعاله وذلك من طرف الوسيط المالي المؤهل المذكور.\n15"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يباشر األشخاص المعنويون المصدرون بعد انقضاء الستة وعشرين شهرا الموالية لنشر\nالقرار المشار إليه في الفقرة األولى من المادة 8اعاله بيع الحقوق المتعلقة بالسندات لحاملها\nالتي لم تقيد في الحساب وفقا ألحكام الفقرة الثانية أو الثالثة من المادة 44أعالم ،ويجب إنهاء\nهذا البيع داخل أجل سنتين ابتداء من تاريخ انصرام أجل الستة وعشرين شهرا المذكور أعاله.\nويتم هذا البيع وفقا لروزنامة يشترك الشخص المعنوي المصدر والوديع المركزي في\nإعدادها ،ويجري في بورصة القيم وفق الكيفية المحددة بقرار للوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "تعتبر السندات لحاملها المجسدة موضوع البيع المشار إليه في المادة 47أعاله باطلة\nابتداء من تاريخ البيع المذكور ،ويودع صافي ناتج بيع الحقوق المتعلقة بهذه السندات فورا في\nصندوق اإليداع والتدبير من طرف الشخص المعنوي المصدر ويبقى في متناول ذوي الحقوق\nبمجرد تقديم السندات المرتبطة به ،مع مراعاة التقادم القانوني لفائدة الدولة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يلزم األشخاص المعنويون المصدرون بحفظ أرومات السندات لحاملها التي أصدروها\nوذلك لمدة خمسة عشر سنة ابتداء من تاريخ بيع الحقوق المتعلقة بها المشار إليه في المادة 47\nأعاله."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يحدد بمرسوم تاريخ وآجال وشروط إتالف السندات لحاملها المسلمة إلى الوديع المركزي\nتطبيقا ألحكام المادة 44وأحكام الفقرة األولى من المادة 46أعاله ،ويتحمل األشخاص\nالمعنويون المصدرون مصاريف هذا االتالف.\n\nالباب الثالث :المرحلة االنتقالية السابقة لدخول النظام العام\nللقيد في الحساب حيز التنفيذ"
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب الثالث :المرحلة االنتقالية السابقة لدخول النظام العام",
      "section": "51",
      "title": "المادة 51",
      "content": "تسري أحكام هذا الباب على القيم المشار إليها في الفقرة األولى من المادة 19من هذا\nالقانون وتطبق خالل مدة ستة أشهر إبتداء من أول يوم عمل من الشهر الثالث الموالي لتاريخ\nنشر القرار المشار إليه في الفقرة األولى من المادة 8أعاله.\n\n16"
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب الثالث :المرحلة االنتقالية السابقة لدخول النظام العام",
      "section": "52",
      "title": "المادة 52",
      "content": "يمكن ألصحاب السندات لحاملها المجسدة أو الشهادات االسمية أن يطلبوا قيد سنداتهم في\nالحساب.\nغير أن الق يد في الحساب يصبح إلزاميا قبل أي تداول للسندات في البورصة.\nيتم القيد في الحساب وفق الكيفية المنصوص عليها في الفقرة األولى من المادة 19أعاله\nوعند االقتضاء وفق الكيفية المنصوص عليها في المادة 22أعاله."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب الثالث :المرحلة االنتقالية السابقة لدخول النظام العام",
      "section": "53",
      "title": "المادة 53",
      "content": "ال يجوز أن تظل مجسدة السندات المقيدة في الحساب بموجب أحكام المادة 52أعاله."
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الثالث :المرحلة االنتقالية السابقة لدخول النظام العام",
      "section": "54",
      "title": "المادة 54",
      "content": "يقوم أصحاب القيم المنقولة الذين يطلبون من شخص معنوي مصدر أو من وسيط مالي\nمؤهل فيد مخداتهم المجسدة في الحساب بتسليمه هذه السندات أو بتبليغه طلبهم كتابة إذا كانت\nمودعة لدى الشخص المعنوي المصدر أو الوسيط المالي المؤهل المعني.\nيسلم الوسيط المالي المؤهل الشهادات االسمية والسندات لحاملها المودعة لديه وفقا\nألحكام الفقرة السابقة إما إلى االشخاص المعنويين المصدرين أو إلى الوديع المركزي حسب\nاألحوال."
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الثالث :المرحلة االنتقالية السابقة لدخول النظام العام",
      "section": "55",
      "title": "المادة 55",
      "content": "يحق لألشخاص المعنويين الذين يصدرون سندات جديدة أن يقيدوها في الحساب كلها أو\nبعضها وفق الكيفية المنصوص عليها في الفقرة األولى من المادة 19من هذا القانون ،مع\nمراعاة ذكر هذا القيد صراحة في بيان المعلومات المنصوص عليه في المادة 13من الظهير\nالشريف المعتبر بمثابة قانون رقم 1.93.212الصادر في 4ربيع اآلخر 1414\n( 21سبتمبر )1993السالف الذكر ،وفي عقود إصدار االقتراضات السندية وفي الجذاذة\nالوصفية المشار إليها في المادة 87من الظهير الشريف المعتبر بمثابة قانون رقم 1.93.213\nالصادر في 4ربيع اآلخر 21( 1414سبتمبر )1993السالف الذكر."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الثالث :المرحلة االنتقالية السابقة لدخول النظام العام",
      "section": "56",
      "title": "المادة 56",
      "content": "يضع الوديع المركزي قواعد مسك حسابات السندات وتصميما لحسابات السندات ووثيقة\nتنص على التزامات ماسكي الحسابات الخاصة بالفترة االنتقالية المنصوص عليها في هذا\nالباب ،ويوافق على هذه القواعد والتصميم والوثيقة بمقرر يصدره الوزير المكلف بالمالية.\n\n17"
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب ،ويوافق على هذه القواعد والتصميم والوثيقة بمقرر يصدره الوزير المكلف بالمالية.",
      "section": "57",
      "title": "المادة 57",
      "content": "تطبق أحكام المواد من 21إلى 39أعاله خالل الفترة االنتقالية المنصوص عليها في هذا\nالباب.\n\nالباب الرابع :كيفية دخول النظام العام للقيد في الحساب\nبالنسبة إلى بعض القيم حيز التنفيذ"
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب الرابع :كيفية دخول النظام العام للقيد في الحساب",
      "section": "58",
      "title": "المادة 58",
      "content": "تطبق أحكام هذا الباب على القيم المشار إليها في المادة 20أعاله."
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب الرابع :كيفية دخول النظام العام للقيد في الحساب",
      "section": "59",
      "title": "المادة 59",
      "content": "يتم إشهار التاريخ الذي يدخل فيه حيز التنفيذ النظام العام للقيد في الحساب بالنسبة إلى\nالقيم المشار إليها في المادة 58أعاله في صحيفة لالعالنات القانونية بمبادرة من الشخص\nالمعنوي المصدر وذلك حالما يتوصل بموافقة الوديع المركزي على قيد القيم المذكورة في\nالحساب."
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب الرابع :كيفية دخول النظام العام للقيد في الحساب",
      "section": "60",
      "title": "المادة 60",
      "content": "عند حلول التاريخ الذي يحدده الوديع المركزي لدخول النظام العام للقيد في الحساب حيز\nالتنفيذ بالنسبة إلى قيمة معينة ،يقوم الشخص المعنوي المصدر بقيد السندات االسمية الواردة\nفي سجالته في الحساب ثم يقفل هذه السجالت."
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب الرابع :كيفية دخول النظام العام للقيد في الحساب",
      "section": "61",
      "title": "المادة 61",
      "content": "ابتداء من التاريخ المشار إليه في المادة السابقة ،يعد إيداع الشهادات االسمية لدى وسيط\nمالي مؤهل بمثابة توكيل إدارة كما هو منصوص عليه في المادة 22من هذا القانون.\nوابتداء من نفس التاريخ ،يجب على الوسطاء الماليين المؤهلين أن يقيدوا خالل أجل شهر\nفي حسابات لالدارة السندات المتعلقة بالشهادات االسمية المودعة لديهم وأن يبلغوا هذه\nالشهادات إلى األشخاص المعنويين المصدرين."
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب الرابع :كيفية دخول النظام العام للقيد في الحساب",
      "section": "62",
      "title": "المادة 62",
      "content": "يشعر الشخص المعنوي المصدر أصحاب السندات االسمية بكيفية قيد سنداتهم في\nالحساب شهرين على أبعد تقدير بعد التاريخ الذي يدخل فيه حيز التنفيذ النظام العام للقيد في\nالحساب بالنسبة إلى قيمة معينة.\n\n18"
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب الرابع :كيفية دخول النظام العام للقيد في الحساب",
      "section": "63",
      "title": "المادة 63",
      "content": "عند حلول التاريخ الذي يحدده الوديع المركزي لدخول النظام العام للقيد في الحساب حيز\nالتنفيذ بالنسبة إلى قيمة معينة ،يجب أن يقيد الوسطاء الماليون المؤهلون في الحساب السندات\nلحاملها المجسدة والمودعة لديهم وأن يسلموا هذه السندات إلى الوديع المركزي.\nيجوز ألصحاب سندات لحاملها مجسدة وغير مودعة لدى وسيط مالي مؤهل أن يقدموا\nهذه السندات إلى الوسيط المالي المؤهل الذي يختارونه قصد قيدها في الحساب وذلك إلى غاية\nاليوم السابق لتاريخ البيع المنصوص عليه في المادة 66أدناه.\nكما يجوز عند االقتضاء ألصحاب السندات المشار إليها في الفقرة السابقة داخل نفس\nاآلجال تسليمها إلى الشخص المعنوي المصدر أو إلى وكيله قصد قيدها في الحساب على شكل\nسندات إسمية."
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب الرابع :كيفية دخول النظام العام للقيد في الحساب",
      "section": "64",
      "title": "المادة 64",
      "content": "ال يجوز بعد مرور ستة أشهر على التاريخ المشار إليه في الفقرة األولى من المادة 63\nأعاله ألصحاب السندات لحاملها المجمدة أن يمارسوا الحقوق المرتبطة بسنداتهم إال بعد\nتسليمها إلى وسيط مالي مؤهل أو إلى الشخص المعنوي المصدر قصد قيدها في الحساب."
    },
    {
      "provision_ref": "art65",
      "chapter": "الباب على القيم المشار إليها في المادة 20أعاله.",
      "section": "65",
      "title": "المادة 65",
      "content": "كل معاملة تتعلق بإحدى القيم المشار إليها في هذا الباب تتم بعد التاريخ الذي يحدده الوديع\nالمركزي لدخول النظام العام للقيد في الحساب حيز التنفيذ بالنسبة إلى هذه القيمة يجب أن تكون\nمسبوقة بقيد السندات موضوع المعاملة في الحساب."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "يقوم الشخص المعنوي المصدر بعد مرور إثني عشر شهرا على التاريخ الذي يحدده\nالوديع المركزي لدخول النظام العام للقيد في الحساب حيز التنفيذ بالنسبة إلى قيمة معينة ببيع\nالحقوق المتعلقة بالسندات لحاملها غير المقيدة في الحساب ،وذلك داخل أجل سنة واحدة.\nويتم هذا البيع بحسب روزنامة يشترك الشخص المعنوي المصدر والوديع المركزي في\nإعدادها ،ووفق الكيفية المحددة بقرار للوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "تطبق أحكام المواد من 48إلى 50من هذا القانون على القيم المشار إليها في هذا الباب.\nالقسم الثالث :العقوبات\nالباب األول :العقوبات التأديبية"
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب األول :العقوبات التأديبية",
      "section": "68",
      "title": "المادة 68",
      "content": "يجوز للوزير المكلف بالمالية أن يوجه إنذارا أو توبيخا إلى كل وسيط مالي مؤهل إذا:\n لم يقم بنشر تسمية وعنوان الوكيل المشار اليه في الفقرة األولى من المادة 27من هذاالقانون وفقا ألحكام نفس المادة في صحيفة لإلعالنات القانونية:\n لم يستجب لما ألزمه به الوديع المركزي من منح للتوكيلين المشار إليهما في المادتين 11و 27من هذا القانون أو للتوكيل المشار إليه في المادة 11وفقا ألحكام الفقرة الثالثة من"
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب األول :العقوبات التأديبية",
      "section": "69",
      "title": "المادة 69",
      "content": "إذا ظل االنذار أو التوبيخ المنصوص عليهما في المادة 68أعاله دون جدوى ،جاز\nللوديع المركزي أن يقترح على الوزير المكلف بالمالية وقف التأهيل الممنوح للوسيط المالي\nالمعني أو سحبه منه."
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب األول :العقوبات التأديبية",
      "section": "70",
      "title": "المادة 70",
      "content": "ال يقرر وقف أو سحب التأهيل المنصوص عليهما في المادة 69أعاله اال بعد استدعاء\nممثل الوسيط المالي المرتكب للمخالفة واالستماع إليه بصورة قانونية.\n\nالباب الثاني :العقوبات الجنائية"
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب الثاني :العقوبات الجنائية",
      "section": "71",
      "title": "المادة 71",
      "content": "يعاقب بغرامة من 10.000الى 50.000درهم أعضاء ادارة أو تدبير أو تسيير\nاألشخاص المعنويين المصدرين.\n -1اذا لم يشعروا داخل اآلجال المقررة في المادة 43أو المادة 62من هذا القانون\nأصحاب السندات اإلسمية بكيفية قيد سنداتهم في الحساب:\n -2اذا لم يقوموا داخل اآلجال المقررة ببيع الحقوق المتعلقة بالسندات لحاملها التي لم يتم\nقيدها في الحساب وفقا ألحكام المادة 47أو المادة 66من هذا القانون؛\n -3اذا لم يقوموا بإيداع صافي ناتج بيع السندات لحاملها لدى صندوق االبداع والتدبير\nوفقا ألحكام المادة 48أعاله؛\n -4اذا لم يقوموا داخل األجل المحدد في النظام العام باستبدال السندات المشار اليها في"
    },
    {
      "provision_ref": "art72",
      "chapter": "الباب الثاني :العقوبات الجنائية",
      "section": "72",
      "title": "المادة 72",
      "content": "يعاقب بغرامة من 10.000إلى 100.000درهم أعضاء أجهزة ادارة أو تدبير أو تسيير\nالوسطاء الماليين المؤهلين المشار إليهم في الفقرة األولى من المادة 24من هذا القانون:\n اذا لم يقيدوا في حساب االدارة السندات المتعلقة بالشهادات االسمية المودعة لديهم أواذا لم يعملوا على تبليغ هذه الشهادات الى االشخاص المعنويين المصدرين داخل اآلجال\nالمحددة في الفقرة الثانية من المادة 42أعاله؛\n أو اذا لم يقيدوا في الحساب السندات لحاملها المجسدة والمودعة لديهم أو اذا لم يعملواعلى تبليغ هذه السندات إلى الوديع المركزي داخل اآلجال المحددة في الفقرة األولى من المادة\n 44أو في الفقرة األولى من المادة 63من هذا القانون؛\n أو اذا لم يسلموا إلى الوديع المركزي أو إلى الشخص المعنوي المصدر حسب األحوالالسندات لحاملها المجسدة أو الشهادات اإلسمية المودعة لدى مؤسستهم قصد قيدها في الحساب،\nوفقا ألحكام المادة 46أعاله."
    },
    {
      "provision_ref": "art73",
      "chapter": "الباب الثاني :العقوبات الجنائية",
      "section": "73",
      "title": "المادة 73",
      "content": "يعاقب بغرامة من 50.000الى 500.000درهم أعضاء اجهزة ادارة أو تدبير أو تسيير\nالوسطاء الماليين المؤهلين المشار إليهم في الفقرة األولى من المادة 24من هذا القانون:\n اذا كانوا يمسكون حسابات سندات دون أن يكونوا مؤهلين مسبقا تطبيقا ألحكام الفقرةاألولى من المادة 24من هذا القانون؛\n ال يلتزمون بفتح حسابات سندات لكل من يطلب ذلك كما هو منصوص على ذلك فيالفقرة األولى من المادة 25أعاله."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "يعاقب بغرامة من 20.000الى 200.000درهم كل شخص يعيق عمليات مراقبة\nالمنتسبين ماسكي الحسابات المشار إليهم في الفقرة الثانية من المادة 39من هذا القانون.\n\n21"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "دون اإلخالل بأحكام المادة 50أعاله ،يعاقب بغرامة من 20.000الى 500.000درهم\nأعضاء أجهزة إدارة أو تدبير أو تسيير األشخاص المعنويين المصدرين الذين لم يسددوا لفائدة\nالوديع المركزي مصاريف إتالف السندات لحاملها المسلمة له ،وفقا ألحكام نفس المادة.\n\nالقسم الرابع :احكام مختلفة"
    },
    {
      "provision_ref": "art76",
      "chapter": "القسم الرابع :احكام مختلفة",
      "section": "76",
      "title": "المادة 76",
      "content": "تغير على النحو التالي احكام المادتين 13و 14من القانون المشار اليه اعاله رقم 35.94\nالمتعلق ببعض سندات الديون القابلة للتداول:\nالمادة - 13ال يسمح بتقييد سندات الديون القابلة للتداول اال لبنك المغرب وصندوق\nاالبداع والتدبير والبنوك المعتمدة وفقا لألحكام التشريعية المنظمة لها وشركات التمويل\nالمذكورة في المادة 5من هذا القانون وشركات البورصة الخاضعة ألحكام الظهير الشريف\nالمعتبر بمثابة قانون رقم 1.93.211بتاريخ 4ربيع اآلخر 21( 1414سبتمبر (1993\nالمتعلق ببورصة القيم.\nالمادة -14ال يجوز توظيف سندات الديون القابلة للتداول أو التعامل بها سوى للمؤسسات\nالتالية بشرط اال تحول دون ذلك أحكام النصوص التشريعية أو التنظيمية أو النظامية الخاصة\nبها:\n» « ……………………………………………..\n(الباقي بدون تغيير).\n\n22"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}