{
  "id": "ma-adala-financial-6687",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 61.99 المتعلق بتحديد مسؤولية الآمرين بالصرف والمراقبين والمحاسبين العموميين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يهدف هذا القانون إلى تحديد مسؤولية كل من اآلمرين بالصرف والمراقبين والمحاسبين\nالعموميين للدولة والجماعات المحلية وهيئاتها ،وكذا المؤسسات والمقاوالت العمومية\nالخاضعة للمراقبة المالية للدولة بالنسبة للقرارات التي يتخذونها أو يؤشرون عليها أو ينفذونها\nخالل ممارسة مهامهم\nيتعرض اآلمرون بالصرف والمراقبين والمحاسبون العموميون للمسؤولية التأديبية أو\nالمدنية أو الجنائية بصرف النظر عن العقوبات التي يمكن أن يصدرها المجلس األعلى أو\nالمجالس الجهوية للحسابات في حقهم ،ما عدا في حالة وجود قوة قاهرة أو استثناءات منصوص\nعليها في القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد حسب مدلول هذا القانون:\n «باآلمر بالصرف» إلحدى الهيئات المشار إليها في المادة األول أعاله :اآلمر بالصرفبحكم القانون واآلمر بالصرف المعين واآلمر |بالصرف المنتدب واآلمر المساعد\nبالصرف ونوابهم؛\n «بالمراقب» :كل موظف أو عون مكلف بمقتضى النصوص التشريعية والتنظيميةالمعمول بها:\n إما بمراقبة االلتزام بنفقات الدولة أو جماعة محلية أو هيئة من هيئاتها؛\n وإما بالمراقبة المالية للدولة الممارسة على المؤسسات والمقاوالت العمومية.\n «بالمحاسب العمومي» :كل موظف أو عون مؤهل ألن ينفذ باسم إحدى الهيئات السالفةالذكر عمليات المداخيل أو النفقات أو التصرف في السندات إما بواسطة أموال وقيم يتولى\nحراستها وإما بتحويالت داخلية للحسابات وإما بواسطة محاسبين عموميين آخرين أو\nحسابات خارجية لألموال المتوفرة التي يراقب حركاتها أو يأمر بها.\n\n-3-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يعتبر كل آمر بالصرف أو مراقب أو محاسب عمومي مسؤوالً عن القرارات التي اتخذها\nأو أشر عليها أو نفذها ،من تاريخ استالمه لمهامه إلى تاريخ انقطاعه عنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يعتبر اآلمرون بالصرف مسؤولين بصفة شخصية طبقا للقوانين واألنظمة المعمول بها،\nعن:\n التقيد بقواعد االلتزام بالنفقات العمومية وتصفيتها واألمر بصرفها؛\n التقيد بالنصوص التنظيمية المتعلقة بالصفقات العمومية؛\n التقيد بالنصوص التشريعية والتنظيمية الخاصة بتدبير شؤون الموظفين واألعوان؛\n أوامر التسخير التي استعملوها فيما يخص أداء النفقات العمومية؛\n التقيد بالقواعد المتعلقة بإثبات الديون العمومية وتصفيتها واألمر بصرفها؛\n تحصيل الديون العمومية الذي قد يعهد به إليهم عمال بالنصوص التشريعية الجاري\nبها العمل؛\n التقيد بقواعد تدبير شؤون ممتلكات الهيئة العمومية بصفتهم آمرين بقبض مواردها\nوصرف نفقاتها.\nغير أن أحكام هذه المادة ال تطبق في ميدان التأديب المتعلق بالميزانية والشؤون المالية\nعلى أعضاء الحكومة وأعضاء مجلس النواب ومجلس المستشارين عندما يزاولون مهامهم\nبهذه الصفة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يعتبر مراقبو االلتزام بالنفقات مسؤولين بصفة شخصية عن أعمال المراقبة التي يتعين\nعليهم القيام بها على قرارات االلتزام بالنفقات طبقا للنصوص التشريعية والتنظيمية الجاري\nبها العمل ،وذلك قصد التأكد مما يلي:\n توفر االعتمادات؛\n توفر المنصب المالي والتقيد بالقواعد النظامية المطبقة على التوظيفات والتعيينات\nوالترقيات في الدرجات؛\n مطابقة مشروع الصفقة النصوص التنظيمية المتعلقة بإبرام الصفقات العمومية،\nالسيما اإلدالء بالشهادة اإلدارية أو بالتقرير المتعلق بتقديم الصفقة الذي يبرر اختيار\nطريقة إبرام الصفقة؛\n كون مبلغ االلتزام المقترح يشمل مجموع النفقة التي تلتزم اإلدارة بها.\nيعتبر المراقبون الماليون المؤسسات والمقاوالت العمومية الخاضعة للمراقبة المالية\nللدولة مسؤولين بصفة شخصية عن أعمال المراقبة المقررة صراحة في النصوص التنظيمية\n-4-\n\nالجاري بها العمل أو في تعليمات خاصة صادرة عن وزير المالية والتي يمارسونها على\nالقرارات التي أشروا عليها وذلك للتأكد مما يلي:\n مطابقة صفقة األشغال أو التوريدات أو الخدمات لقواعد طلب المنافسة المطبقة علىالهيئة المعنية باألمر؛\n مشروعية القرارات المتعلقة باقتناء العقارات وباالتفاقيات المبرمة مع الغير ،ويمنحاإلعانات المالية؛\n صفة األشخاص المؤهلين بمقتضى النصوص التنظيمية المعمول بها للتوقيع علىاقتراحات االلتزام بالنفقات.\nويعتبر المراقب المالي مسؤوال كذلك عن التحقق من مشروعية القرارات المتعلقة\nبالمداخيل إذا كانت خاضعة لتأشيرته بمقتضى النصوص التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعتبر المحاسبون العموميون للدولة والجماعات المحلية وهيئاتها ،ما عدا في حالة\nإصدار أمر بالتسخير بكيفية مشروعة عن اآلمر بالصرف ،مسؤولين شخصيا وماليا في\nحدود االختصاصات المسندة إليهم بمقتضى النصوص التشريعية والتنظيمية الجاري بها\nالعمل عما يلي:\n المحافظة على األموال والقيم المعهود إليهم بحراستها؛ وضعية الحسابات الخارجية لألموال المتوفرة التي يراقبونها أو يأمرون بحركاتها؛ القبض القانوني للمداخيل المعهود إليهم بتحصيلها؛ مراقبة صحة النفقة فيما يتعلق بإثبات العمل المنجز وصحة حسابات التصفية ووجودالتأشيرة المسبقة لاللتزام والتقيد بقواعد التقادم وسقوط الحق والطابع اإلبرائي للتسديد؛\n األداءات التي يقومون بها.ويعتبرون فضال عن ذلك ،مسؤولين عن التحقق مما يلي:\n صفة اآلمر بالصرف؛ توفر االعتمادات؛ صحة تقييد النفقات في أبواب الميزانية المتعلقة بها؛ تقديم الوثائق المثبتة التي يتعين عليهم طلبها قبل أداء النفقات ،تطبيقا للنصوصالتنظيمية الجاري بها العمل.\nيعتبر األعوان المحاسبون للمؤسسات والمقاوالت العمومية الخاضعة للمراقبة المالية\nللدولة مسؤولين شخصيا وماليا عن أعمال المراقبة المقررة صراحة في النصوص التشريعية\nوالتنظيمية الجاري بها العمل أو في التعليمات الخاصة الصادرة عن وزير المالية والتي\nيمارسونها على القرارات التي أشروا عليها ،وذلك قصد التأكد مما يلي:\n تقديم المستندات القانونية التي تثبت حقوق الدائن والعمل المنجز؛-5-\n\n تسديد النفقة إلى الدائن الحقيقي؛ التأشيرة المسبقة للمراقب المالي إذا كانت ضرورية؛ تحصيل المداخيل المعهود إليهم به بمقتضى النصوص التنظيمية الجاري بها العمل،ويتعين عليهم فضال عن ذلك وعند االقتضاء التأكد من اإلدالء بأمر تسخير صادر بكيفية\nمشروعة عن إدارة الهيئة المعنية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "كل موظف أو عون يوجد تحت إمرة آمر بالصرف أو مراقب أو محاسب عمومي أو\nيعمل لحساب أحدهم ،يمكن أن يعتبر مسؤوال بصفة شخصية محل اآلمر بالصرف أو المراقب\nأو المحاسب العمومي إذا ثبت أن الخطأ المرتكب منسوب إلى الموظف أو العون المذكور.\n -.IIأحكام خاصة بالحاسبين العموميين"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجوز لوزير المالية بناء على المعاينات التي تمت خالل أعمال المراقبة المسندة إليه\nبمقتضى النصوص التشريعية والتنظيمية الجاري بها العمل ،أن يقرر في حالة ثبوت مسؤولية\nالمحاسب العمومي بأن هذا األخير مدين بمبلغ العجز الحاصل في الصندوق ،أو الخصاص في\nالقيم ،أو بمبلغ الدين العمومي الذي أغفل تحصيله ،أو بمبلغ النفقة العمومية المسدد بصفة غير\nقانونية وذلك بصرف النظر عن اختصاصات المجلس األعلى والمجالس الجهوية للحسابات\nفي ميدان التحقق والبت في الحسابات المقدمة من طرف المحاسبين العموميين.\nتبلغ نسخة من المقرر المذكور إلى مجلس الحسابات المختص داخل أجل ثالثين ()30\nيوما.\nغير أنه يجوز لوزير المالية ،بناء على طلب المحاسب المذكور ،أن يأمر بتأجيل استيفاء\nالمبالغ المستحقة عليه في حالة طلب اإلعفاء من المسؤولية أو طلب إبراء الذمة على وجه\nاإلحسان."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتعين على المحاسبين العموميين ،بمجرد استالم مهامهم ،إبرام عقد تأمين بصفة فردية\nأو جماعية لدى مقاولة تأمين معتمدة ،يضمن خالل مدة مزاولة مهامهم مسؤوليتهم الشخصية\nوالمالية المشار إليها في المادة 6أعاله.\nيتم بموجب هذا العقد التأمين عن المخاطر التي قد ينتج عنها ضياع أو إتالف أو سرقة\nاألموال والقيم المعهود إليهم بحراستها أو ثبوت عجز في حساباتهم أو تصريح بمديونيتهم.\nيتحمل المحاسبون العموميون أقساط التأمين السنوية ،وتسلم لهم شهادة تأمين يتم اإلدالء\nبها للمحكمة المالية المختصة.\n-6-\n\nتحدد بنص تنظيمي التدابير المتعلقة بتطبيق هذه المادة ،وخصوصا الحدود الدنيا للمبالغ\nالواجب التأمين عنها حسب طبيعة المخاطر وفئات المحاسبين العموميين."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يمكن أن يعفى اآلمر بالصرف الذي حكم عليه بإرجاع األموال أو المحاسب العمومي\nالذي ثبت وجود عجز في حسابه أو المصرح بمديونيته وكذا الموظف أو العون المشار إليهما\nفي المادة 7أعاله من مسؤوليتهم بناء على طلبهم في حالة قوة قاهرة بشرط أال يكون العمل\nالذي أدى إلى اتخاذ مقررات إرجاع األموال أو ثبوت العجز أو التصريح بمديونية أحد منهم\nقد عاد عليهم بمنفعة شخصية.\nويمكن عند االقتضاء تقديم الطلب المذكور من لدن ذوي حقوقهم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتولى الوزير المختص أو السلطة الوصية على الهيئة العمومية المعنية باألمر دراسة\nطلب اإلعفاء من المسؤولية المشار إليه في المادة 10أعاله المقدم من لدن اآلمر بالصرف أو\nالموظف أو العون المشار إليهما في المادة 7أعاله الموجودين تحت إمرة اآلمر بالصرف أو\nاللذين يعمالن لحسابه ،ويحال إلى الوزير األول.\nويجب أن يحظى طلب اإلعفاء من المسؤولية بالموافقة المسبقة للهيئة التقريرية بالنسبة\nللجماعات المحلية وهيئاتها والمؤسسات والمقاوالت العمومية الخاضعة للمراقبة المالية للدولة.\nيترتب عن اإلعفاء من المسؤولية الممنوح من لدن الوزير األول إبراء صاحب الطلب\nكليا أو جزئيا من دفع المبلغ المستحق عليه ويخوله ،عند االقتضاء ،حق استرجاع المبالغ\nالتي سبق له أن دفعها استيفاء للمبلغ المذكور.\nتبلغ نسخة من المقرر المذكور إلى مجلس الحسابات المختص داخل أجل ثالثين ()30\nيوما."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتولى دراسة طلب اإلعفاء من المسؤولية الذي يقدمه المحاسب العمومي أو الموظف\nأو العون المشار إليهما في المادة 7أعاله الموجودين تحت إمرة المحاسب العمومي أو\nالعاملين لحسابه ،رئيسه التسلسلي ويحال إلى وزير المالية.\nيترتب عن اإلعفاء من المسؤولية الممنوح من طرف وزير المالية إبراء صاحب\nالطلب كليا أو جزئيا من دفع المبلغ المستحق عليه ويخوله ،عند االقتضاء ،حق استرجاع\nالمبالغ التي سبق له أن دفعها استيفاء للمبلغ المذكور.\nتبلغ نسخة من المقرر المذكور إلى المجلس المختص داخل أجل ثالثين ) (30يوما.\n-7-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يحول رفض الوزير األول أو وزير المالية بحسب الحالة لطلب اإلعفاء من\nالمسؤولية دون تقديم طلب إبراء الذمة على وجه اإلحسان."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجوز لآلمر بالصرف الذي حكم عليه بإرجاع األموال أو المحاسب العمومي الذي ثبت\nوجود عجز في حسابه أو المصرح بمديونيته وكذا الموظف أو العون المشار إليهما في المادة\n 7أعاله أن يقدموا طلبا إلبراء ذمتهم على وجه اإلحسان من المبالغ المستحقة عليهم أو التي ال\nزالت في ذمتهم طبقا للشروط المقررة في النظام العام للمحاسبة العمومية ،مع مراعاة أحكام"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "بعده.\nويمكن عند االقتضاء ،تقديم الطلب المذكور من لدن ذوي حقوقهم."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تتحمل ميزانية الهيئة المعنية المبالغ المخصصة لإلعفاء من المسؤولية أو إلبراء الذمة\nعلى وجه اإلحسان."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "إذا تبين أن المبالغ المستحقة على األشخاص المشار إليهم في المادتين 1و 7أعاله غير\nقابلة للتحصيل ،فإن قبول إلغائها يتم طبقا للقوانين واألنظمة الجاري بها العمل ،ويترتب على\nذلك تخفيض مبلغ التكفل.\n\n-8-\n\nغير أنه إذا كان قبول اإللغاء متعلقا بمقرر يصرح بمديونية محاسب عمومي تطبيقا\nللمادة 8أعاله ،صدر أمر بصرف المبلغ المقبول إلغاؤه من ميزانية الهيئة المعنية.\nوتدرج المبالغ التي تم تحصيلها الحقا ضمن مداخيل ميزانية الهيئة المعنية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تطبق أحكام هذا القانون على اآلمرين بالصرف والمحاسبين التابعين إلدارة الدفاع\nالوطني ومصلحة التموين العسكري ،مع مراعاة األحكام الخاصة الواردة في:\n الظهير الشريف رقم 1.58.349الصادر في 6ذي القعدة 14( 1378ماي )1959\nبإحداث مصلحة التموين العسكري؛\n الظهير الشريف رقم 1.59.193الصادر في 15من صفر 20( 1379أغسطس\n )1959بسن نظام للمحاسبة المالية لوزارة الدفاع الوطني."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشره في الجريدة الرسمية وينسخ أحكام\nالظهير الشريف الصادر في 2شعبان 2( 1374أبريل )1955في شان مسؤولية المحاسبين\nالعموميين والفقرة األولى من الفصل 7من المرسوم الملكي رقم 799.65الصادر في 26من\nذي القعدة 18( 1385مارس )1966بإحداث الوكالة المحاسبية المركزية للهيئات الدبلوماسية\nوالقنصلية.\nويعمل بمقتضيات المادة 9ابتداء من تاريخ نشر النص التنظيمي المشار إليه في الفقرة\nالرابعة منها وتنسخ أحكام الظهير الشريف الصادر في 26من رمضان 20( 1343أبريل\n )1925المتعلق بالضمان المالي المترتب دفعه على المحاسبين المكلفين بأموال الدولة.\n\n-9-"
    }
  ],
  "definitions": [
    {
      "term": "بالمراقب",
      "definition": "كل موظف أو عون مكلف بمقتضى النصوص التشريعية والتنظيميةالمعمول بها:",
      "source_provision": "art2"
    },
    {
      "term": "بالمحاسب العمومي",
      "definition": "كل موظف أو عون مؤهل ألن ينفذ باسم إحدى الهيئات السالفةالذكر عمليات المداخيل أو النفقات أو التصرف في السندات إما بواسطة أموال وقيم يتولى",
      "source_provision": "art2"
    }
  ],
  "ingestion_status": "ingested"
}