{
  "id": "ma-adala-financial-6694",
  "type": "statute",
  "title": "مرسوم لتطبيق القانون رقم 31.90 المتعلق بإعادة تنظيم صندوق تجهيز الجماعات المحلية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يكون مقر صندوق تجهيز الجماعات المحلية بالرباط.\nولصندوق تجهيز الجماعات المحلية أن يحدث مندوبيات عبر المملكة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يتولى الوزير المكلف بالداخلية الوصاية على صندوق تجهيز الجماعات المحلية مع\nمراعاة السلط والصالحيات المسندة إلى وزير المالية بمقتضى القوانين واالنظمة المطبقة على\nالمؤسسات العامة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يرأس مجلس ادارة صندوق تجهيز الجماعات المحلية الوزير األول أو السلطة الحكومية\nالتي ينيبها عنه لهذا الغرض.\n ويضم المجلس باإلضافة الى ذلك األعضاء التالي ذكرهم: ممثالن لوزارة الداخلية؛ ممثالن الوزارة المالية؛ ممثل لوزارة الصحة العمومية؛ ممثل للوزارة المكلفة باألشغال العمومية؛ ممثل لوزارة الطاقة والمعادن؛ والي بنك المغرب أو ممثله؛ المدير العام لصندوق االبداع والتدبير أو ممثله؛ -1الجريدة الرسمية عدد 4183بتاريخ 5رجب 30( 1413ديسمبر ،)1992ص .1926\n ثمانية مستشارين جماعيين يعينون بمقرر لوزير الداخلية وفقا ألحكام المادة 4منالقانون المشار إليه أعاله رقم .31.90\nواذا حال عائق دون حضور أحد الوزراء أعضاء مجلس االدارة ناب عنه موظف سام\nمن وزارته يعينه لهذا الغرض.\nويمكن أن يدعو رئيس مجلس االدارة لحضور اجتماعات المجلس كل سلطة حكومية\nتهمها المسائل المدرجة في جدول أعماله.\nويقوم مدير صندوق تجهيز الجماعات المحلية بسكريتارية اجتماعات مجلس االدارة.\nويحضر مندوب الحكومة لدى صندوق تجهيز الجماعات المحلية جلسات مجلس االدارة\nبصفة استشارية وفقا ألحكام المادة 10من القانون المشار اليه أعاله رقم .31.90\nوللرئيس أن يدعو كل شخص من ذوي األهلية لحضور اجتماعات مجلس اإلدارة بصفة\nاستشارية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "وفقا ألحكام المادة 5من القانون المشار اليه أعاله رقم 31.90يتمتع مجلس االدارة\nبجميع السلط والصالحيات الالزمة الدارة الصندوق ،ويقوم لهذه الغاية بالمهام التالية:\n يحصر البرنامج العام السنوي للقروض ويعرضه على كل من وزير الداخلية ووزيرالمالية للموافقة عليه؛\n يحدد كل سنة أنظمة القروض فيما يخص كل قطاع ممول وكل فئة من المستحقينويعرضها على وزير الداخلية ووزير المالية للموافقة عليها؛\n يحصر الميزانية وكيفية التمويل وكذا حسابات السنة المالية المنصرمة والحسابالتقديري لالستغالل وبيت في تخصيص النتائج؛\n بيت في قبول كل قيمة معدومة ويعرض ذلك على وزير الداخلية ووزير المالية قصدالموافقة عليه؛\n يرخص لمدير الصندوق في شراء العقارات وإبرام االقتراضات؛ يعد النظام االساسي لمستخدمي الصندوق ويعرضه للموافقة عليه وفق الشروطالمنصوص عليها في التشريع الجاري به العمل فيما يخص مستخدمي المؤسسات العامة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجتمع مجلس االدارة بدعوة يوجهها اليه رئيسه كلما استلزمت ذلك حاجات الصندوق\nومرتين على األقل في السنة:\n قبل 31ماي لحصر حسابات السنة المالية المنصرمة؛ قبل 31اكتوبر الدراسة وحصر ميزانية الصندوق والبرنامج التقديري للسنة الماليةالتالية.\n\n3"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تشتمل لجنة القرض التابعة لصندوق تجهيز الجماعات المحلية باإلضافة إلى مدير\nالصندوق بصفته رئيسا على:\n ممثلين يعينهما وزير الداخلية؛ ممثلين يعينهما وزير المالية؛ ممثل بعينه والي بنك المغرب؛ ممثل يعينه المدير العام الصندوق اإليداع والتدبير.ويمكن أن تضم لجنة القرض اليها بصفة استشارية ممثلين لكل وزارة أو مؤسسة أو هيئة\nترى فائدة في االستنارة بأرائهم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تجتمع لجنة القرض بدعوة من مدير صندوق تجهيز الجماعات المحلية كلما دعت الحاجة\nالى ذلك ومرة واحدة في الشهر على االقل.\nويمكن أن تجتمع لجنة القرض بطلب مكتوب من أحد أعضائها متى استلزمت الظروف\nذلك ،وتتخذ مقررات اللجنة بأغلبية االعضاء الحاضرين أو الممثلين ما لم يعترض على ذلك\nممثال وزير الداخلية أو وزير المالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يدير مدير صندوق تجهيز الجماعات المحلية جميع مصالح الصندوق وينسق نشاطها،\nويعمل باسم الصندوق ويقوم أو برخص في القيام بجميع االعمال أو العمليات المتعلقة بهدف\nالصندوق في دائرة احترام مقررات مجلس اإلدارة وان اقتضى الحال مقررات اللجان المحدثة\nفي حظيرة الصندوق ،ويمثل الصندوق ازاء الدولة وأي شخص آخر من االشخاص الجاري\nعليهم القانون العام أو الخاص ويقوم بجميع االعمال التحفظية.\nويقيم الدعاوي القضائية ويدافع عنها.\nويوظف ويعين مستخدمي الصندوق وفق االحكام الواردة في النصوص التنظيمية\nالجاري بها العمل.\nوبوصفه أمرا بالصرف يلتزم المدير بالنفقات بواسطة تصرف أو عقد أو صفقة ويعمل\nعلى أمساك محاسبة النفقات الملتزم بها ويصفي ويثبت نفقات الصندوق وموارده."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يعين وزير المالية مندوب الحكومة لدى صندوق تجهيز الجماعات المحلية المنصوص\nعليه في الفصل 10من القانون المشار إليه أعاله رقم .31.90"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ينسخ المرسوم رقم 2.60.012الصادر في 16من رجب 15( 1379يناير)1960\nبتحديد كيفية تسيير صندوق تجهيز الجماعات المحلية.\n\n4"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يسند إلى وزير الداخلية واالعالم ووزير المالية كل واحد منهما فيما يخصه تنفيذ هذا\nالمرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 19من جمادى اآلخرة 14( 1413ديسمبر .)1992\nاالمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير الداخلية واالعالم،\nاالمضاء :ادريس البصري.\nوزير المالية،\nاالمضاء :محمد برادة.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}