{
  "id": "ma-adala-financial-6697",
  "type": "statute",
  "title": "مرسوم لتطبيق الظهير الشريف المعتبر بمثابة قانون رقم 1.93.212 بتاريخ 4 ربيع الآخر 1414 (21 سبتمبر 1993) المتعلق بمجلس القيم المنقولة وبالمعلومات المطلوبة إلى الأشخاص المعنوية التي تدعو الجمهور إلى الاكتتاب في أسهمها أو سنداتها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيمارس وزير المالية الوصاية على مجلس القيم المنقولة.\nويكون مقر المجلس بالرباط."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيتألف مجلس إدارة مجلس القيم المنقولة برئاسة الوزير األول أو السلطة الحكومية\nالمفوضة من طرفه لهذا الغرض من األعضاء التالي بيانهم:\n وزير العدل أو ممثله؛ الوزير المكلف بالمالية أو ممثله؛ -مدير الخزينة والمالية الخارجية أو ممثله؛\n\n - 2تم نسخ وتعويض المادة الثانية أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.04.551سالف الذكر.\n ممثل عن بنك المغرب؛ أربع شخصيات يتم اختيارهم بصفة شخصية ،من طرف رئيس «مجلس اإلدارة».المادة الثالثة\nيتمتع مجلس االدارة بجميع الصالحيات الالزمة الدارة مجلس القيم المنقولة ويتولى لهذه\nالغاية:\n• دراسة وحصر الميزانية وحسابات السنة المالية المنصرمة وتقرير تخصيص النتائج؛\n• اعداد النظام األساسي لمستخدمي مجلس القيم المنقولة واستصدار الموافقة عليه طبق\nالشروط المقررة في النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات العامة ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيجتمع مجلس االدارة مرتين في السنة على األقل:\n• قبل 30يونيو لحصر حسابات السنة المالية المنصرمة؛\n• قبل 31ديسمبر لدراسة وحصر ميزانية مجلس القيم المنقولة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيتمتع المدير العام لمجلس القيم المنقولة بجميع السلط والصالحيات الالزمة لتسيير\nالمجلس المذكور وتناط به لهذه الغاية المهام التالية:\n• تنفيذ قرارات مجلس االدارة وان اقتضى الحال قرارات اللجان المتفرعة عنه؛\n• تسيير جميع المصالح التابعة لمجلس القيم المنقولة والعمل باسم المجلس؛\n• تمثيل م جلس القيم المنقولة ازاء الدولة وكل ادارة عامة أو خاصة والغير والقيام بجميع\nاألعمال التحفظية؛\n• اقامة الدعاوي القضائية والدفاع عنها باذن من مجلس االدارة؛\n• تعيين مستخدمي مجلس القيم المنقولة وفصلهم من مهامهم وفقا للنصوص التنظيمية\nالجاري بها العمل؛\n• االلتزام ،باعتباره آمرا بالصرف ،بالنفقات بناء على تصرف أو عقد أو صفقة والعمل\nعلى امساك محاسبة النفقات الملتزم بصرفها وتصفية واثبات نفقات وموارد مجلس\nالقيم المنقولة وتسليم العون المحاسب األوامر باألداء وسندات الموارد المتعلقة بذلك؛\n\n - 3تم تغيير مقتضيات المادة الخامسة أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.04.551سالف الذكر.\n• نشر التقرير السنوي المنصوص عليه في المادة 38من الظهير الشريف المعتبر بمثابة\nقانون المشار إليه أعاله رقم 1.92.212بتاريخ 4ربيع اآلخر 1414\n( 21سبتمبر )1993بعد الموافقة عليه من لدن مجلس اإلدارة ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيسند إلى وزير المالية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 27من ربيع اآلخر 14( 1414أكتوبر. (1993\nاالمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير المالية،\nاالمضاء :محمد برادة.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}