{
  "id": "ma-adala-administrative-6311",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 12.99 القاضي بإحداث وكالة التنمية الاجتماعية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت إسم «وكالة التنمية االجتماعية» المعرفة أدناه بـ «الوكالة» مؤسسة عمومية\nتتمتع بالشخصية المعنوية واالستقالل المالي.\nيكون مقر الوكالة بالرباط.\nيمكن أن تكون للوكالة ممثليات عبر المملكة لما يقتضيه نشاطها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تخضع وكالة التنمية االجتماعية لوصاية الدولة ويكون الغرض من هذه الوصاية ضمان\nتقيد أجهزتها المختصة بأحكام هذا القانون خصوصا ما يتعلق منها بالمهام المسندة إليها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تناط بوكالة التنمية االجتماعية مهمة المبادرة والدعم فيما يتعلق باألعمال والبرامج\nالهادفة إلى التحسين المستديم لظروف عيش السكان األكثر احتياجا.\nيمكن أن تقدم لهذا الغرض مساعدتها المالية إما بصفة مباشرة لفائدة المشاريع التي\nتعتمدها وإما بواسطة جمعيات مصرح بها قانونا ومسيرة وفقا ألنظمتها األساسية.\n\n-3-\n\nيمكن ،مع مراعاة االختصاصات المسندة في النصوص التشريعية والتنظيمية الجاري\nبها العمل إلى هيئات أخرى خاضعة للقانون العام ،أن تساهم الوكالة في إنجاز المشاريع الهادفة\nإلى تحسين توفير المنافع والخدمات الجماعية في المناطق المحتاجة وذلك في إطار اتفاقيات\nشراكة تبرم مع الدولة والجماعات المحلية وهيئاتها والمؤسسات العامة أو الخاصة.\nتعرض االتفاقيات المذكورة على سلطة الوصاية المعنية للمصادقة عليها.\nتناط بالوكالة لهذه الغاية االختصاصات التالية:\n -1المساهمة في تمويل أنشطة التنمية االجتماعية في الميادين ذات األولوية وال سيما\nالتزويد بالماء الصالح للشرب وكهربة القرى ومحاربة األمية والتعليم األساسي واالستفادة من\nالعالجات الصحية األساسية وتنمية طرق المواصالت؛\n -2تقديم الدعم التقني والمالي للمشاريع الجماعية والفردية الرامية إلى توفير المنافع\nوالخدمات الكفيلة بالرفع من موارد السكان ذوي الدخل المحدود وبتحسين ظروف عيشهم؛\n -3المساهمة في تنفيذ المشاريع الصغرى التي توفر مناصب شغل وتيسر الحصول على\nموارد والتي تستهدف السكان المحتاجين اقتصاديا الذين يجدون صعوبات في االندماج في\nالحياة العملية؛\n -4تقديم دعمها للمشاريع الرامية إلى حماية البيئة والحفاظ عليها؛\n -5دعم المشاريع الرامية إلى النهوض باألنشطة الثقافية والرياضية لفائدة الشبان في\nاألوساط غير المحظوظة؛\n -6تعزيز القدرات المؤسساتية للمنظمات غير الحكومية والهيئات العامة التي تسعى\nلتحقيق األهداف المرسومة للوكالة بواسطة اتفاقيات يمكن أن تبرمها الوكالة مع الهيئات\nالمذكورة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتألف مجلس اإلدارة باإلضافة إلى رئيسه من:\nأ) ستة ممثلين لإلدارة؛\nب) ثالثة ممثلين عن القطاع الخاص يعينون بنص تنظيمي بعد استشارة الهيئات المهنية\nاألكثر تمثيال في قطاعات الصناعة والتجارة والفالحة وفي المهن الحرة والخدمات اعتبارا لما\nيتحلون به من خصال حميدة وما يتوفرون عليه من أهلية مؤكدة في مجال التسيير االقتصادي\nوالمالي؛\n-4-\n\nج) ثالثة ممثلين عن القطاع الجمعوي يعينون بنص تنظيمي اعتبارا لما يعرفون به من\nالتزام شخصي في مجال الحركة الجمعوية واعتبارا للخدمات النبيلة التي تقدمها جمعيتهم وما\nيتوفرون عليه من تجربة ثابتة في مجال تخطيط وإنجاز عمليات التنمية االجتماعية الناجحة\nوال سيما لفائدة السكان غير المحظوظين.\nيعين األعضاء المشار إليهم في (ب) و(ج) أعاله لمدة ثالث سنوات قابلة للتجديد مرة\nواحدة.\nيمكن أن يضيف مجلس اإلدارة إليه على سبيل االستشارة كل شخص يرى في حضوره\nفائدة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتمتع مجلس اإلدارة بجميع السلط واالختصاصات الالزمة إلدارة الوكالة.\nيسوي المجلس بقراراته القضايا العامة التي تهم الوكالة ويقوم خاصة بما يلي:\n -1يحدد البرنامج السنوي لألعمال الداخلة في نطاق مهام الوكالة؛\n -2يعين في توجيهات عامة السكان المستهدفين وأصناف المشاريع ذات األولوية؛\n -3يحدد مشروع الميزانية الذي يجب أن يعرض على السلطة الحكومية المكلفة بالمالية\nللتأشير عليه وينظر في التقارير عن أشغال لجنة الخبراء المشار إليها في المادة 13من هذا\nالقانون؛\n -4يوافق باقتراح من المدير على:\n الكتيبات اإلجرائية ومعايير تقييم المشاريع وكذا طرق وإجراءات تمويلها؛\n القواعد العامة المتعلقة بتنظيم الوكالة وتسييرها؛\n فتح ممثليات للوكالة في مناطق التدخل ذات األولوية وإن اقتضى الحال إغالقها؛\n النظام األساسي للمستخدمين المحدد وفقا للنصوص التنظيمية الجاري بها العمل؛\n التعيين في المناصب العليا بالوكالة؛\n النظام المحاسبي والمالي المحدد وفقا للنصوص التنظيمية الجاري بها العمل؛\n برنامج األنشطة ذات األجل المتوسط؛\n التقرير السنوي عن األنشطة؛\n الحصيلة النصف سنوية لمنجزات الوكالة.\nيشترط لصحة مداوالت مجلس اإلدارة أن يحضرها ما ال يقل عن نصف أعضائه.\n-5-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن لمجلس اإلدارة إحداث كل لجنة يحدد تأليفها وطريقة تسييرها ويجوز له أن يفوض\nإليها بعض سلطه واختصاصاته."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدث لدى مجلس اإلدارة لجنة انتقاء تكلف بدراسة المشاريع المعروضة على الوكالة\nفي إطار المهام المسندة إليها في هذا القانون.\nكما يحدد مجلس اإلدارة حسب تكلفة المشروع ،المشاريع التي تعرض على لجنة االنتقاء\nوتلك التي يبقى البت فيها من اختصاص المدير.\nيرأس المدير لجنة االنتقاء التي تضم:\n أربعة ممثلين لإلدارة؛\n ممثلين اثنين للقطاع الجمعوي؛\n ممثلين اثنين للقطاع الخاص.\nيعين ممثلو القطاعين الخاص والجمعوي بنص تنظيمي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتمتع المدير بجميع السلط واالختصاصات الالزمة لتسيير الوكالة .ينفذ قرارات مجلس\nاإلدارة وإن اقتضى الحال قرارات اللجنة أو اللجان التي يحدثها المجلس.\nيمكن أن يسند إليه تفويض من مجلس اإلدارة.\nيحضر اجتماعات مجلس اإلدارة بصفة استشارية.\nيجوز له أن يفوض تحت مسؤوليته جزءا من سلطه واختصاصاته إلى الموظفين الذين\nيشغلون مناصب المسؤولية في الوكالة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتضمن ميزانية الوكالة:\n -1في باب الموارد:\n المخصصات السنوية واإلعانات المالية التي تمنحها الدولة والجماعات المحلية\nوهيئاتها والمؤسسات العمومية؛\n الهبات والوصايا الوطنية والدولية التي يقبل مجلس اإلدارة تلقيها؛\n حصيلة التوظيفات المالية؛\n-6-\n\n التسبيقات القابلة لإلرجاع التي تمنحها الدولة والهيئات العامة والخاصة وكذا\nاالقتراضات المأذون في إصدارها وفقا للنصوص التنظيمية الجاري بها العمل؛\n حصيلة الرسوم شبه الضريبية أو االقتطاعات التي يمكن تخصيصها للوكالة؛\n الموارد المتنوعة.\n -2في باب النفقات:\n المساهمات في إنجاز المشاريع واألنشطة المعتمدة من لدن الوكالة؛\n نفقات التسيير؛\n نفقات االستثمار؛\n المبالغ المرجعة من التسبيقات واالقتراضات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تمسك الوكالة حساباتها وفقا للنصوص التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "استثناء من أحكام الظهير الشريف رقم 1.59.271الصادر في 17من شوال 1379\n( 14أبريل )1960بتنظيم مراقبة الدولة المالية على المكاتب والمؤسسات العامة والشركات\nذات االمتياز والشركات والهيئات المستفيدة من المساعدة المالية التي تقدمها الدولة\nأو الجماعات العامة كما وقع تغييره وتتميمه ،تخضع الوكالة للمراقبة المالية الالحقة للدولة\nوالتي تهدف إلى النظر في مطابقة تسيير المؤسسة المذكورة للمهمة واألهداف المرسومة لها\nألدائها التقني والمالي."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تمارس المراقبة المشار إليها في المادة 12أعاله لجنة تتألف من خبراء يعينهم الوزير\nالمكلف بالمالية.\nيعتبر العون المحاسب مسؤوال عن ضبط عمليات األداء التي يقررها األمر بالصرف."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تعرض كل ستة أشهر على نظر اللجنة المشار إليها في المادة 13أعاله تدابير تنفيذ\nالميزانية وإجراءات إبرام وإنجاز صفقات األشغال أو التوريدات المبرمة من لدن الوكالة\nوشروط االقتناءات العقارية التي تنجزها واالتفاقيات التي تبرمها مع الغير واستخدام اإلعانات\nالمالية التي تتلقاها أو تمنحها وتطبيق النظام األساسي للمستخدمين.\n\n-7-\n\nتعرض كذلك على نظر اللجنة نتيجة برنامج استخدام االعتمادات والمخصصات\nالمرصدة للوكالة ،مشفوعة بجميع البيانات والقوائم المتعلقة بالعمليات المحاسبية والمالية وكذا\nبجميع المعطيات اإلدارية والتقنية المتعلقة بإنجازات الوكالة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجوز للجنة في كل آن وحين ،أن تمارس ألجل القيام بمهمتها جميع سلط المراقبة في\nعين المكان .ولها أن تقوم بجميع األبحاث وأن تطلب موافاتها بجميع الوثائق أو المستندات\nالموجودة في حوزة الوكالة أو االطالع عليها.\nتقوم اللجنة بإعداد تقارير عن أشغالها تبلغ إلى سلطة الوصاية والوزير المكلف بالمالية\nورئيس وأعضاء مجلس اإلدارة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تخضع حسابات الوكالة أو عملياتها لتدقيق سنوي .وتنجز أعمال التدقيق المذكور وجوبا\nتحت مسؤولية مكاتب خبرة مأذون لها في مزاولة المهنة بالمغرب .ويجب أن تتأكد المكاتب\nالمذكورة من أن البيانات المالية تعكس صورة صادقة لذمة الوكالة ووضعيتها المالية ونتائجها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يكون مبلغ أو قيمة الهبات النقدية أو العينية الممنوحة للوكالة من أشخاص معنويين\nأو طبيعيين تكاليف قابلة للخصم وفقا ألحكام المادة ( 7البند )9من القانون رقم 24.86المتعلق\nبالضريبة على الشركات أو المادة 1 - 9من القانون رقم 17.89المتعلق بالضريبة العامة\nعلى الدخل."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يتألف مستخدمو الوكالة من:\n مستخدمين تتولى توظيفهم وفقا للنظام األساسي للمستخدمين العاملين بها؛\n موظفين يلحقون بها من اإلدارات العمومية وفقا للنصوص التشريعية الجاري بها\nالعمل.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}