{
  "id": "ma-adala-financial-6727",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 47.95 القاضي بإعادة تنظيم صندوق الضمان المركزي (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يظل صندوق الضمار المركزي المحدث بالظهير الشريف الصادر في 7رمضار 1368\n( 4يوليو )1949مؤسس عام تتمتع بالشخصي المعنوي واالستقالل المالي وتسري عليه من\nاآلر فصاعدا أحكام هذا القانور."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يخضع صندوق الضمار المركزي لوصاي الدول ،ويكور الغرض من هذه الوصاي\nالسهر على أر تتقيد أجهزا الصندوق المختص بأحكام هذا القانور خصوصا ما يتعلق منها\nبالمهام المسندا إليه ،وبصف عام ،السهر فيما يخصه ،على تطبيق النصوص التشريعي\nوالتنظيمي المتعلق بالمؤسسات العام .\nويخضع صندوق الضمار المركزي أيضا لمرا ب الدول المالي المطبق على المؤسسات\nالعام وفق أحكام النصوص التشريعي والتنظيمي الياري بها العمل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يعهد إلى صندوق الضمار المركزي بالمهام التالي :\n -1ضمار سداد اال تراضات التي تحصل عليها ،داخل المملك أو خارجها ،منشآت\nوهيئات عام أو خاص ،بغي تمويل عمليات تساهم في تنمي البالد اال تصادي واالجتماعي ؛\n -2منح الضررمانات المطلوب من المنشررآت المغربي التي تقدم عروضررا تتعلق بصررفات\nأشغال أو توريدات أو خدمات بالخارج ،أو تقبل النيازها.\n -3إدارا أموال الضررمار وكل عملي مماةل أخرل لحسرراب الدول وهيئات أخرل ،وتتم\nإدارا األموال والعمليرات المرذكورا في إطرار اتفرا يرات تبرم بين الردولر أو الهيئرات األخرل\nوصرندوق الضرمار المركزي .ويصرادق على االتفا يات المبرم مع الهيئات غير الدول وفق\nاالجراءات المحددا بنص تنظيمي.\nوييوز لصررررنردوق الضررررمرار المركزي القيرام كرذلري بيميع العمليرات المرالير أو المتعلقر\nبالمنقوالت أو العقارات أو العمليات المدني أو التياري المتصررل بغرضرره إ ا كار من شررأنها\nأر تمكنه من مزاول نشاطه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تسرررتلزم الضرررمانات التي يمنحها صرررندوق الضرررمار المركزي ضرررمار الدول إ ا كار\nمصاد ا عليها من لدر اإلدارا وفق اإلجراءات المحددا بنص تنظيمي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يدير صررندوق الضررمار المركزي ميلس إداري يتألف من تس رع ممثلين لإلدارا ووالي\nبنري المغرب أو ممثلره ورئيس الميموعر المهنير للبنوب برالمغرب أو ممثلره ورئيس جرامعر\n-3-\n\nغرف التيرارا والصررررنراعر أو ممثلره ورئيس جرامعر الغرف الفالحير أو ممثلره ورئيس جرامعر\nغرف الصناع التقليدي أو ممثله."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتمتع ميلس اإلدارا بيميع السررلو والصررالحيات الضررروري إلدارا الصررندوق ويقوم\nعلى الخصوص بما يلي:\n رسرررم سرررياسر ر التدخل العام وتحديد األهداف واألولويات والحد األعلى لاللتزاماتبالنسب لكل سن محاسبي ؛\n تحديد المقاييس والشروط العام لمنح الضمار؛ حصررررر الميزاني والحسررررابات التقديري والقوائم التركيبي عن السررررن المحاسرررربيالمختتم وتقرير تخصيص النتائج؛\n البر في التخلي عن الرديور التي ال يمكن تحصرررريلهرا مرا عردا الرديور المترتبر عنالضمانات المصادق عليها وفقا ألحكام المادا 4من هذا القانور؛\n الترخيص للمدير بشراء وبيع عقارات وإبرام ا تراضات؛ إعداد النظام األسررراسررري للمسرررتخدمين ،الذي يوافق عليه طبق الشرررروط المقررا فيالنصوص التنظيمي الياري بها العمل بالنسب لمستخدمي المؤسسات العام ؛\n تحديد التنظيم الداخلي للصندوق؛ الب في فتح مندوبيات عبر المملك ؛ الب في اسرتعمال األموال المتيسررا بالصرندوق االحتياطي المشرار إليه في المادا 14بعده؛\n تفويض جميع الصررالحيات التي يراها ضررروري لحسررن تسرريير صررندوق الضررمارالمركزي إلى المدير.\nويشترط لصح مداوالت الميلس أر يحضرها ما ال يقل عن ةلثي أعضائه.\nويتخرذ الميلس راراتره برأغلبير األصرررروات ،فرإر تعرادلر رجح اليرانرب الرذي يكور فيره\nالرئيس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ييتمع ميلس اإلدارا بدعوا من رئيسرررره كلما اسررررتلزم حاجات صررررندوق الضررررمار\nالمركزي لي ومرتين على األ ل من كل سن محاسبي :\n لحصر القوائم التركيبي الخاص بالسن المحاسبي المختتم ؛ لحصرر البرنامج التقديري لتدخالت صرندوق الضرمار المركزي وميزانيته عن السرنالمحاسبي الموالي ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ييوز لميلس اإلدارا أر يقرر إحداث لين إدارا يفوض إليها بعض سلطاته وصالحياته\nويحدد تأليفها وطريق تسييرها.\n\n-4-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تحدث لدل صندوق الضمار المركزي لين للضمار يعهد إليها بالب في طلبات الضمار\nوفق الشروط العام التي يحددها ميلس االدارا."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتألف لين الضمار من ممثلين اةنين لإلدارا وممثل لوالي بني المغرب ومدير صندوق\nالضمار المركزي.\nوتحدد طريق تسيير اللين المذكورا بنص تنظيمي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يدير صندوق الضمار المركزي مدير يعين وفق القواعد الياري بها العمل ويؤازره\nكاتب عام يعين وفق الشروط المحددا بنص تنظيمي.\nويحضر المدير اجتماعات ميلس االدارا بصف استشاري ،وينفذ راراته و رارات لين\nاالدارا إر ا تضى الحال.\nوإ ا تغيب المدير أو حال مانع دور حضوره ناب عنه الكاتب العام.\nوللمدير أر يفوض جزءا من سلطه إلى الكاتب العام وإلى األطر الذين يشغلور مناصب\nيادي بصندوق الضمار المركزي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تتألف موارد صندوق الضمار المركزي من:\n األجور عن الخدمات التي يقدمها؛ حصيل توظيف أمواله؛ المبالغ المستوفاا برسم استخدام ضمانه وكذا الفوائد واألصاريف والمصاريفوالتوابع المتعلق بها؛\n تسبيقات الخزين الواجب سدادها؛ اال تراضات المأ ور بإصدارها وفقا للنصوص التنظيمي الياري بها العمل؛ االعانات المالي التي تقدمها الدول أو غيرها من األشخاص المعنوي العام أوالخاص وكذا الهبات والوصايا والحاصالت المتنوع ؛\n جميع الموارد األخرل التي لها عال بنشاط الصندوق.وتشمل نفقات صندوق الضمار المركزي:\n مصاريف تسيير الصندوق وتيهيزه؛ -المبالغ التي يتعين دفعها برسم استخدام ضمانه؛\n\n-5-\n\n سداد التسبيقات واال تراضات التي حصل عليها صندوق الضمار المركزي؛ جميع النفقات األخرل التي لها عال بغرضه.المادة 13\nيؤسرررس صرررندوق الضرررمار المركزي ،لتغطي مخاطر التزاماته المتعلق بالضرررمار،\nاحتياطات ضررمار تمويل عن طريق اال تطاع من ربحه الضررريبي في حدود نسررب مائوي من\nالتزاماته المتعلق بالضمار تحدد بنص تنظيمي."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يحتفظ صرررندوق الضرررمار المركزي ،في سررريالته بالحسررراب المسرررمى «الصرررندوق\nاالحتياطي» ،الممول على الخصوص من ميموع أو بعض أرباح االستغالل.\nويهردف «الصررررنردوق االحتيراطي» إلى مواجهر الخسررررائر التي يحتمرل أر يتعرض لهرا\nصندوق الضمار المركزي.\nويحدد ميلس اإلدارا كيفي استخدام المبالغ المتيسرا بالصندوق االحتياطي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ييوز لصررندوق الضررمار المركزي أر يطالب المنشررآت والهيئات األخرل التي تسررتفيد\nمن ضرررمانه بتقديم جميع االةباتات المفيدا المتعلق بحسررراباتها وبموافاته ببياناتها المالي ،وله\nكذلي أر يسرررتعين باالدارات والمؤسرررسرررات العام للحصرررول على جميع المعلومات وأعمال\nالبحث والمرا ب الضروري ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ييوز لصررررندوق الضررررمار المركزي أر يقوم باسررررتيفاء ديونه الناتي عن ضررررماناته\nالمصرررادق عليها من لدر اإلدارا ،وفقا ألحكام الظهير الشرررريف الصرررادر في 20من جمادل\nاألولى 21( 1354أغسررطس )1935بسررن نظام للمتابعات في ميدار الضرررائب المباشرررا\nوالرسرررروم المعتبرا في حكمهرا والرديور األخرل التي يسررررتوفيهرا مرأمورو الخزينر ،كمرا و ع\nتغييره وتتميمه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "ينسررررخ الظهير الشررررريف الصررررادر في 7رمضررررار 4( 1368يوليو )1949بإحداث\nالصندوق المركزي للضمار ،كما و ع تغييره وتتميمه.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}