{
  "id": "ma-adala-financial-6751",
  "type": "statute",
  "title": "قرار لوزيرة الاقتصاد والمالية بالمصادقة على المنشور المشترك لسلطات الرقابة على القطاع المالي رقم 01.23 المتعلق بالتجمعات المالية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيصادق على المنشور المشترك لسلطات الرقابة على القطاع المالي المتعلق بالتجمعات\nالمالية ،كما هو ملحق بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nينشر هذا القرار والمنشور الملحق به في الجريدة الرسمية.\nوحرر بالرباط في 29من جمادى األولى 13( 1445ديسمبر .)2023\nاإلمضاء :نادية فتاح.\n\n - 1الجريدة الرسمية عدد 7378بتاريخ 14شعبان 13( 1446فبراير ،)2025ص .1161\nمنشور مشترك لسلطات الرقابة على القطاع المالي\nرقم 01.23صادر في 31أكتوبر 2023\nيتعلق بالتجمعات المالية\nوالي بنك المغرب ورئيس هيئة مراقبة التأمينات واالحتياط االجتماعي ورئيسة الهيئة\nالمغربية لسوق الرساميل،\nبناء على القانون رقم 103.12المتعلق بمؤسسات االئتمان والهيئات المعتبرة في حكمها،\nالصادر بتنفيذه الظهير الشريف رقم 1.14.193بتاريخ فاتح ربيع األول 1436\n( 24ديسمير ،)2014السيما المادة 21منه؛\nوبعد استطالع رأي لجنة التنسيق والرقابة على المخاطر الشمولية بتاريخ\n 4يوليوز 2023؛\nيحدد بموجب هذا المنشور كيفيات تطبيق األحكام المتعلقة بالهيئات التي تتولى مراقبة\nالتجمعات المالية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يعتبر النشاط المالي الذي يزاوله التجمع المالي ذا أهمية عندما:\n يمثل كل مكون من مكوني القطاع المالي أكثر من ⁒10من حصة السوق؛ يتجاوز مجموع موازنة مكون واحد على األقل من مكونات القطاع المالي 150ملياردرهم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب أن تعد المنشأة رأس التجمع المالي عند اختتام كل سنة محاسبية ،القوائم التركيبية\nعلى أساس فردي ومجمع أو مجمع فرعيا.\nيتم إرسال القوائم التركيبية المذكورة ،التي تم اإلشهاد على صحتها من قبل مراقبين\nللحسابات يتم تعيينهما طبقا لمقتضيات المادة 5بعده إلى المشرف على التجمع المالي وفقا\nللكيفيات التي يحددها.\nويجب نشرها في أجل أقصاه ستة أشهر التي تلي تاريخ اختتام السنة المحاسبية.\nعندما ينتمي التجمع المالي إلى مجموعة موسعة ،ترسل المنشأة رأس التجمع المالي إلى\nالمشرف على التجمع المالي القوائم التركيبية نصف السنوية والسنوية التي تم اإلشهاد على\nصحتها ،على أساس فردي ومجمع للشركة األم للمجموعة المذكورة في أجل أربعة ( )4أشهر\nالي تلي تاريخ اختتام السنة المحاسبية أو نصف السنة المحاسبية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب على المنشأة رأس التجمع المالي تعيين مراقبين اثنين للحسابات يتوفران على\nالخبرة المهنية والموارد التقنية والبشرية الالزمة.\nيقوم مراقبا الحسابات المعنيان ،عند مزاولة مهامهما بما يلي:\n -مراقبة الحسابات طبقا لألحكام التشريعية والمقتضيات التنظيمية الجاري بها العمل؛\n تقييم جودة نظام المراقبة الداخلية ومدى مالءمة نظام تدبير المخاطر الخاصة بالتجمعالمالي؛\n التحقق من صحة المعلومات الموجهة للجمهور ومدى تطابقها مع الحسابات.المادة 6\nتتأكد المنشأة رأس التجمع المالي من إرساء نظام شامل ومنسجم للحكامة على مستوى\nالتجمع المالي ،يمكن من ضمان الحكامة الجيدة داخل منشآت التجمع المالي.\nيجب أن يأخذ هذا النظام بعين االعتبار مصالح المودعين والمؤمن لهم والمستثمرين.\nويسهر على الصالبة المالية للمنشآت التي تشكل التجمع المالي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يقوم جهاز إدارة المنشأة رأس التجمع المالي بما يلي:\n يحدد بشكل مناسب ،استراتيجية التجمع المالي وقدرته على تحمل المخاطر؛ يسهر على تطبيق وتنفيذ هذه االستراتيجية في مجموع منشآت التجمع المالي.المادة 8\nيجب أن يتوفر أعضاء جهاز إدارة المنشأة رأس التجمع المالي بشكل فردي وجماعي\nعلى الخبرة والكفاءات الالزمة التي تمكنهم من مزاولة صالحياتهم بشكل كامل ،والفهم الجيد\nلهيكل التجمع المالي واستراتيجيته وأنشطته والمخاطر التي يمكن أن يتعرض لها والمنشآت\nالتي تشكله."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "عندما يشكل التجمع المالي جز ًءا من مجموعة موسعة ،يجب أن يتوفر جهاز إدارة\nالمنشأة رأس التجمع المالي وجهاز تدبيره على أنظمة حكامة تمكن من تحديد المخاطر ذات\nاألهمية التي يمكن التعرض لها على مستوى التجمع المالي وتقييمها بشكل مالئم.\nتعتبر المنشأة رأس التجمع المالي مسؤولة عن تدبير العالقة مع المجموعة الموسعة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتأكد المنشأة رأس التجمع المالي من وضع نظام لتدبير المخاطر موثق يتناسب مع طبيعة\nأنشطتها مصحوبا بأنظمة فعالة للمراقبة الداخلية ولوظيفة التدقيق الداخلي ولوظيفة المطابقة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب أن يتوفر نظام تدبير المخاطر ونظام المراقبة الداخلية على الموارد والوسائل\nالمالئمة للقيام بما يلي:\n تحديد وقياس المخاطر ذات األهمية التي يمكن التعرض لها على مستوى التجمعالمالي؛\n تحديد وقياس وتتبع ومراقبة من خالل مساطر اإلخبار وأخرى محاسبية مالئمة،المعامالت داخل التجمع المالي ومع تركيز المخاطر المتعلقة بالمنشآت المنظمة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن يتوفر التجمع المالي على نظام تدبير المخاطر يوضع على مستوى كل منشأة\nمن منشآت التجمع المالي بغية التأكد بشكل دوري من فعالية تدبير المخاطر في التجمع المالي."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ترسل المنشأة رأس التجمع المالي إلى المشرف على التجمع المالي ،مرة واحدة كل سنة\nأو بناء على طلب منه ،تصريحا يبين كل تركز للمخاطر ذات أهمية على مستوى التجمع\nالمالي وكذا كل معلومة تتعلق بالمعامالت الهامة داخل التجمع المالي تهم منشأة منظمة .ويتم\nإعداد هذه التصريحات وإرسالها وفق النموذج واألجل المحددين من لدن المشرف على التجمع\nالمالي.\nيحدد المشرف على التجمع المالي أصناف المعامالت والمخاطر التي يجب التصريح\nبها من لدن المنشآت المنظمة المنتمية لتجمع مالي معين.\n7"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تعد المنشأة رأس التجمع المالي عند اختتام كل سنة محاسبية تقريرا حول تدبير المخاطر\nوالمراقبة الداخلية للتجمع المالي.\nيرسل هذا التقرير إلى المشرف على التجمع المالي داخل أجل أقصاه ستة ( )6أشهر بعد\nتاريخ اختتام السنة المحاسبية.\nكما ترسل المنشأة رأس التجمع المالي إلى المشرف على التجمع المذكور ،داخل أجل\nأقصاه ستة ( )6أشهر بعد تاريخ اختتام السنة المحاسبية ،تقرير مراقبي الحسابات الذي تم\nالتدوين به تقييمهما لجودة نظام المراقبة الداخلية ومدى مالءمة نظام تدبير المخاطر الذي تم\nوضعه من لدن التجمع المالي المذكور."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتولى المشرف على التجمع المالي مراقبة مدى التقيد بمقتضيات هذا المنشور .كما يتولى\nالمشرف على التجمع المالي التنسيق مع المشرفين اآلخرين على المنشآت المنظمة التي تشكل\nجز ًءا من التجمع المالي المذكور."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يدخل هذا المنشور حيز التنفيذ بعد ثمانية وأربعين ( )48شهرا ابتداء من تاريخ نشره\nفي الجريدة الرسمية.\nعبد الرحيم الشافعي.\n\nعبد اللطيف جواهري.\nنزهة حياة.\n\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}