{
  "id": "ma-adala-financial-6765",
  "type": "statute",
  "title": "ظهير شريف يتعلق بتنفيذ القانون رقم 13.94 المتعلق باستخدام صندوق النهوض بتشغيل الشباب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ت ساهم الدولة في النهوض بتشغيل الشباب من خالل االعمال المنصوص عليها في هذا\nالقانون وذلك ضمن حدود وسائل الميزانية المقررة لهذا الغرض في الحساب المرصد األمور\nخاصة المسمى »صندوق النهوض بتشغيل الشباب« ،المحدث بموجب المادة 43من قانون\nالمالية لسنة 1994رقم 32.93الصادر بتنفيذه الظهير الشريف رقم 1.94.123بتاريخ 14\nمن رمضان 25( 1414فبراير .)1994\nتتعلق النفقات المترتبة على االعمال المذكورة بما يلي:\n -1تمويل نصيب الدولة فيما يتعلق بالقروض المشتركة المنصوص عليها في المادة 3\nبعده؛\n -2المخصصات لصندوق الضمان المنصوص عليه في المادة 11من هذا القانون؛\n -3شراء المحال والمنشآت الالزمة للنهوض باألعمال المهنية وايجارها وتجهيزها؛\n -4شراء وايجار وتجهيز األراضي المعدة إلقامة المحال المستخدمة ألغراض مهنية.\n -5اعداد األراضي الفالحية وتجهيزها بالمنشآت المائية الصغيرة والمتوسط؛\n -6االعانات المالية المدفوعة إلى الغرف المهنية وهيئات التأهيل وغيرها من الهيئات\nالعامة أو الخاصة قصد اعداد وسائل االعالم والمساعدة على احداث المنشآت؛\n -7جميع النفقات األخرى المرتبطة بالنهوض بتشغيل الشباب.\nيجب ان تكون النفقات المنصوص عليها في الفقرات 3و 4و 5و 6و 7مرتبطة بخلق\nمشاريع إلنعاش تشغيل الشباب وبإدماجهم في الحياة العملية وفقا التفاقيات تبرمها الدولة مع\nاالطراف المعنية.\n\n-4-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "في إطار تطبيق مقتضيات هذا القانون ،ينبغي أال تقل المبالغ المرصودة لتمويل العمليات\nوالمشاريع في الوسط القروي عن % 50من اعتمادات صندوق النهوض بتشغيل الشباب.\nغير أنه يجوز للسلطة الحكومية المكلفة بالمالية بتفويض من الوزير األول تغيير هذه النسبة\nتمشيا مع استعمال المخصصات المذكورة مع اعطاء االسبقية للوسط القروي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ألجل تطبيق هذا القانون ،يراد بالمقاول الشاب كل شخص مغربي يبلغ عمره 20سنة\nعلى األقل و 45سنة على األكثر في تاريخ طلبه المتعلق بمنح قرض مشترك وفقا ألحكام هذا\nالقانون وال تتوافر فيه الشروط المتعلقة بشهادتي التعليم العالي أو التأهيل المهني المنصوص\nعليهما في المادة 2من القانون رقم 36.87المتعلق بمنح قروض المساعدة الراغبين في انجاز\nبعض المشاريع والصادر بتنفيذه الظهير الشريف رقم 1.87.199بتاريخ 8جمادی األولى\n 30( 1408ديسمبر .)1987\nويطلق اسم »القروض المشتركة« فيما يلي من هذا القانون على القروض التي يمنحها\nكل من صندوق النهوض بتشغيل الشباب ومؤسسات االئتمان."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجوز لألشخاص المتوافرة فيهم الشروط المطلوبة للحصول على القروض المشتركة\nالمنصوص عليها في المادة 3اعاله احداث منشأة فردية أو شركة اشخاص أو تعاونية يمكن،\nاستثناء من أحكام المادة 12من القانون رقم 24.83المتعلق بتحديد النظام االساسي العام\nللتعاونيات ،أال تضم سوى ثالثة أعضاء.\nويمكن أن يشترك المستفيدون من القروض المشتركة في نطاق شركة أشخاص أو\nتعاونية مع أشخاص آخرين ال تتوافر فيهم الشروط المطلوبة لالستفادة من هذا القانون بشرط\nاال يزيد مجموع مبالغ القروض المشتركة الممنوحة في نطاق القانون رقم 36.87المتعلق\nبمنح قروض لمساعدة الراغبين في انجاز بعض المشاريع وفي نطاق هذا القانون على مجموع\nمبالغ القروض التي يكون لكل شريك أو عضو الحق فيها عمال بالتشريع المطبق عليه.\nوال يمكن أن يحصل كل شخص طبيعي على القرض المشترك سوى مرة واحدة ومن\nأجل انجاز المشروع األول الذي يرغب في انشائه ال غير.\n-5-\n\nوال يجوز منح أكثر من ثالثة قروض مشتركة فردية فيما يخص مشروعا منجزا في\nنطاق شركة اشخاص أو تعاونية.\nوال يسمح باستخدام القرض المشترك اال لتمويل مشروع احداث منشأة ما عدا في حالة\nترخيص تمنحه السلطة الحكومية المكلفة بالمالية بشرط أن يكون القرض المشترك معدا لشراء\nمنشأة قائمة من قبل يملكها واحد أو أكثر من الشبان الذين استفادوا من تمويل في نطاق هذا\nالقانون أو القانون رقم 36.87المتعلق بمنح قروض لمساعدة الراغبين في انجاز بعض\nالمشاريع واال تكون مبالغه قد ارجعت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ا لمشروع المتوافرة فيه الشروط المطلوبة لالستفادة من نظام التمويل المنصوص عليه\nفي هذا القانون يمكن أن يمنح عنه قرض مشترك ال يجاوز مبلغه %90من مجموع تكلفة\nاستثماره في حدود المبلغ االقصى المنصوص عليه في المادة 6بعده.\nويتولى منح القروض المشتركة المذكورة كل من:\n صندوق النهوض بتشغيل الشباب بنسبة %45من تكلفة االستثمار وفق الشروطالتالية:\n ان يمنح القرض لمدة ال تقل عن 12سنة وال تزيد على 15سنة ،اللهم إذا رغب\nالمستفيد في استرداد مبلغ القرض أو جزء منه قبل نفاذ هذه المدة؛\n ان يحدد سعر الفائدة في % 5في السنة ،ويمكن أن تقوم السلطة الحكومية المكلفة\nبالمالية بعد استطالع رأي المجلس الوطني للعملة االذخار بمراجعة هذا السعر\nاعتبارا لتطور األسعار المعمول بها في السوق المالية ونشر القرار بالجريدة\nالرسمية ،وال تستحق الفوائد طوال السنوات الثالث األولى التالية لتاريخ االفراج\nعن القرض؛\n ان يؤجل ارجاع أصل القرض طوال مدة تساوي مدة القرض الممنوح من لدن\nمؤسسة االئتمان التي تشارك في تمويل المشروع؛\n -مؤسسة االئتمان بنسبة %45من تكلفة االستثمار وفق الشروط التالية:\n\n - 2تم تغيير أحكام المادة ( 5الفقرة الثانية) بمقتضى المادة األولى من الظهير الشريف رقم 1.96.103الصادر في\n 21من ربيع األول 7( 1417أغسطس )1996بتنفيذ القانون رقم ،15.96الجريدة الرسمية عدد 4428بتاريخ\nجمادى اآلخرة 7( 1417نوفمبر ،)1996ص .2500\n-6-\n\n أن يمنح القرض لمدة ال تقل عن 7سنوات وال تزيد عن 10سنوات ،اللهم إذا\nرغب المستفيد في استرداد مبلغ القرض أو جزء منه قبل نفاذ هذه المدة؛\n أن يحدد سعر الفائدة باتفاق بين مؤسسة االئتمان والشاب الراغب في إنجاز\nمشروع؛\n ان يؤجل ارجاع أصل القرض طوال مدة ال يمكن أن تقل عن سنتين.\nوإذا كان مبلغ التمويل الممنوح دون %90من تكلفة المشروع الفردي أو من نصيب\nالمستفيد في المشروع الذي تقوم بإنجازه شركة اشخاص أو تعاونية وزع القرض المشترك\nبالتساوي على صندوق النهوض بتشغيل الشباب ومؤسسة االئتمان."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يجوز أن يزيد مبلغ القرض المشترك على 1.000.000درهم لكل شخص طبيعي\nتتوافر فيه الشروط المطلوبة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ت وجه طلبات القروض المشتركة الى مؤسسة االئتمان التي تتولى دراستها وترفعها إلى\nالسلطة الحكومية المكلفة بالمالية التي تبت فيها في أجل ال يتعدى شهرا واحدا من تاريخ رفع\nالطلبات اليها.\nولإلدارة أن تفوض إلى مؤسسات ائتمان صالحية القيام بمنح القروض ،وذلك في دائرة\nالحدود والشروط التي تقررها في اتفاقية مع مؤسسات االئتمان المذكورة ،وينشر نص هذه\nاالتفاقية في جميع وسائل االعالم.\nوتتقاضى مؤسسة االئتمان عمولة تدبير تساوي % 1في السنة من المبالغ التي ال يزال\nالمقترض مدينا بها من حصة القرض المشترك التي مولها صندوق النهوض بتشغيل الشباب،\nوتقوم مؤسسة االئتمان في كل ثالثة أشهر باقتطاع العمولة المذكورة من مبلغ الفوائد المستحقة\nللدولة فيما يتعلق بالمبالغ التي يرجعها المستفيدون من القروض المشتركة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يكون القرض المشترك الممنوح محل عقد يبرم بين المستفيد ومؤسسة االئتمان وفقا\nللنموذج الذي تعده السلطة الحكومية المكلفة بالمالية.\nوال يجوز استخدام القرض اال لتمويل النفقات المرتبطة بإنجاز المشروع الذي تم قبوله\nبما في ذلك بوجه خاص مصاريف الدراسة واقتناء االصل التجاري ومصاريف التأسيس األول\nوالحاجات من األموال المتداولة والعمولة المستحقة لصندوق الضمان المشار اليه في المادة\n-7-\n\n 11من هذا القانون وكذا المصاريف المتعلقة بإبرام التأمين على الحياة المنصوص عليه في\nالمادة المذكورة نفسها.\nوال يجوز للمقترض خالل مدة القرض المشترك أن يتنازل لغيره عن ملكية المشروع أو\nعن ملكية نصيبه في المشروع الممول واال تعرض لسقوط االجل وأصبح مطالبا بإرجاع مبلغ\nالقرض المذكور في الحال ،ما عدا في حالة ترخيص تمنحه السلطة الحكومية المكلفة بالمالية.\nوكل تغيير يراد ادخاله على الغرض الذي كان المشروع الممول يهدف اليه في أول\nاألمر ،يجب أن يحصل على موافقة السلطة التي منحت القرض المشترك\nوترجع مبالغ القروض الممنوحة وفقا للشروط المقررة في عقد القرض المشار اليه\nأعاله."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تتولى مؤسسات االئتمان استيفاء استحقاقات مجموع القروض المشتركة.\nوإذا لم يستطع المستفيدون من القروض الوفاء بالتزاماتهم جاز لمؤسسات االئتمان\nتأجيل االستحقاقات وإبرام كل اتفاق معهم فيما يتعلق بالقسط الذي تموله المؤسسات المذكورة\nمن القرض المشترك.\nغير أن المؤسسات اآلنفة الذكر يجب عليها أن تطلب موافقة سابقة من السلطة الحكومية\nالمكلفة بالمالية فيما يخص تأجيل االستحقاقات واالتفاقات المتعلقة بالقسط الذي تموله الدولة\nمن القرض المشترك.\nوعندما يصبح القرض المشترك مطالبا به في الحال ألي سبب من األسباب ،يجوز\nلمؤسسة االئتمان أن تطلب االستفادة من الضمان الذي يخوله الصندوق المنصوص عليه في"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "بعده.\nوتقوم المؤسسة عالوة على ما ذكر بإعداد بيان لتصفية األقساط المستحقة محرر وفق\nالنموذج المسلم من الخزينة العامة للمملكة وترفعه إلى السلطة الحكومية المكلفة بالمالية التي\nتصدر استنادا الى بيان التصفية المذكور أمرا بالدخل توجهه الى الخزينة العامة للمملكة قصد\nالقيام باالستيفاء وفقا ألحكام الظهير الشريف الصادر في 20من جمادى األولى 21( 1354\nأغسطس )1935بسن نظام للمتابعات في ميدان الضرائب المباشرة والرسوم التي في حكمها\nوغيرها من الديون التي يستوفيها مأمورو الخزينة.\nواستثناء من أحكام الفصول 24و 27و 28من الظهير الشريف اآلنف الذكر ،تبتدئ\nالمتابعات على االستيفاء بتبليغ التنبيه الرسمي مباشرة فالحجز فالبيع ثم االكراه البدني.\n\n -3تم نسخ وتعويض أحكام المادة 9بمقتضى المادة الثانية من الظهير الشريف رقم ،1.96.103السالف الذكر.\n-8-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تخصص الدفعات التي يؤديها المقترض بالتتابع لتسديد مصاريف التحصيل التي يدفعها\nالمحصل ففوائد التأخير فالفوائد العادية فاستهالك أصل القرض."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ي تولى صندوق الضمان ارجاع الثلثين من أصل الحصة التي تعولها مؤسسات االئتمان\nمضافة اليها الفوائد العادية وأن اقتضى الحال الفوائد عن التأخير.\nويقدم الضمان المذكور في شكل ضمان احتياطي.\nوتحل الدولة محل مؤسسة االئتمان التي استفادت من ارجاع حصة ضمان القرض\nالمشترك في الحقوق المرتبطة بالديون المستحقة لها .وتدفع حصيلة األموال المسترجعة إلى\nالجانب الدائن بصندوق الضمان."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تتكون موارد صندوق الضمان من:\n - 4تم نسخ أحكام الفقرة الثالثة بالمادة 12بمقتضى المادة الثالثة من الظهير الشريف رقم ،1.96.103السالف الذكر.\n-9-\n\n المخصصات من صندوق النهوض بتشغيل الشباب؛ عمولة مصفاة بسعر %1.5على أساس مبلغ الضمان الممنوح يتحملها المستفيد منالقرض وتؤدى دفعة واحدة باقتطاعها من االفراج األول عن القرض المشترك\nالممنوح؛\n المبالغ المستوفاة فيما يتعلق بالحصة التي يضمنها الصندوق المذكور؛ عوائد األموال الموظفة لحساب صندوق الضمان؛ -حاصالت متفرقة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ت ساهم الدولة بواسطة صندوق النهوض بتشغيل الشباب في تمويل االعمال التالية لفائدة\nالمقاولين الشباب المتوافرة فيهم الشروط المطلوبة لالستفادة من هذا القانون أو من القانون رقم\n 36.87المتعلق بمنح قروض لمساعدة الراغبين في انجاز بعض المشاريع؛\n شراء وإيجار وتجهيز االراضي المعدة إلقامة المحال المستخدمة ألغراض مهنيةوالمراد بيعها او ايجارها بأثمان تفضيلية؛\n شراء وايجار وتجهيز المحال والمنشآت الالزمة للنهوض باألعمال المهنية؛ اعداد األراضي الفالحية وتجهيزها بالمنشآت المائية الصغيرة والمتوسطة لفائدةالمستغلين الفالحيين الشباب الذين لهم الحق في أراض جماعية أو لفائدة خريجي\nمؤسسات التأهيل الفالحي في أراض مشتراة أو مستأجرة من لدن هؤالء الخريجين."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تمنح الدولة ،بواسطة صندوق النهوض بتشغيل الشباب ،إلى المؤسسات والهيئات التي\nتستطيع تلقين تأهيل خاص مساعدات مالية لتمويل اعمال تأهيل تكميلي لفائدة:\n الراغبين في احداث منشآت المتوافرة فيهم الشروط المطلوبة لالستفادة من هذا القانونكما وقع التعريف بهم في الفقرة األولى من المادة 3أعاله أو لالستفادة من احكام\nالقانون رقم 36 - 87المتعلق بمنح قروض لمساعدة الراغبين في انجاز بعض\nالمشاريع؛\n\n-10-\n\n الشبان حاملي الشهادات قصد ادماجهم في الحياة العملية والسيما من يبحثون منهمعلى عمل منذ أكثر من اثني عشر شهرا.\nويراد بالشباب حاملي الشهادات في هذا القانون كل شخص حاصل على شهادة للبكالوريا\nأو شهادة للتعليم العالي أو شهادة للتأهيل المهني."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تمنح الدولة ،بواسطة صندوق النهوض بتشغيل الشباب ،امدادات مالية إلى الغرف المهنية\nوهيئات التأهيل وغيرها من الهيئات العامة أو الخاصة قصد اعداد الوسائل التي تيسر للمقاولين\nالشباب ،المتوافرة فيهم الشروط المطلوبة لالستفادة من هذا القانون ومن القانون رقم 36 - 87\nالمتعلق بمنح قروض لمساعدة الراغبين في انجاز بعض المشاريع ،القيام بأعمال االعالم\nوالمساعدة في ميادين تخطيط مشاريع االستثمار وتقييمها وانجازها ومتابعة تنفيذها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يتوقف منح االعانات المالية المشار اليها في المادتين 15و 16اعاله على ابرام اتفاقيات\nبين الدولة ومؤسسات التأهيل والهيئات المعنية ،ويجب أن تساعد هذه االتفاقيات السلطة\nالمختصة على ضمان استخدام األموال على أحسن وجه ومطابقة تخصيصها واستخدامها\nألحكام هذا القانون.\n\n-11-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}