{
  "id": "ma-adala-financial-6836",
  "type": "statute",
  "title": "مرسوم لتطبيق القانون رقم 32.95 القاضي بتغيير تاريخ افتتاح واختتام السنوات المحاسبية لبعض المؤسسات العامة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدد على النحو التالي قائمة المؤسسات العامة المنصوص عليها في المادة األولى من\nالقانون المشار إليه أعاله رقم :32.95\n الوكاالت الحضرية؛ مكتب األبحاث والمساهمات المعدينة؛ صندوق الموازنة؛ مركز االشتراء وتنمية المنطقة المعدنية بتافياللت وفجيج؛ المركز السينماتوغرافي المغربي؛ مركز تنمية الطاقات المتجددة؛ الغرف الفالحية؛ -غرف التجارة والصناعة؛\n\n -2الجريدة الرسمية عدد 4365بتاريخ 12ذي القعدة ( 1416فاتح أبريل ،)1996ص .538\n-3-\n\n غرف الصناعة التقليدية؛ المراكز االستشفائية؛ المركز الوطني للطاقة والعلوم والتقنيات النووية؛ مراكز األشغال؛ المدرسة الوطنية للفالحة بمكناس؛ المدرسة الوطنية للصناعات المعدنية؛ المدرسة الحسنية لألشغال العمومية؛ التعاون الوطني؛ معهد األمير سيدي محمد؛ معهد الحسن الثاني للزراعة والبيطرة؛ المعهد الوطني للبحث الزراعي؛ المعهد العالي للتجارة وإدارة المقاوالت؛ المختبر الرسمي للتحاليل واألبحاث الكيميائية؛ وكالة المغرب العربي لألبناء؛ دار الصانع؛ المكتب الوطني المهني للحبوب والقطاني؛ مكتب تنمية التعاون؛ مكتب التكوين المهني وإنعاش الشغل؛ المكتب الوطني لألبحاث واالستثمارات النفطية؛ المكتب الوطني المغربي للسياحة؛ المكاتب الجهوية لالستثمار الفالحي؛ مسرح محمد الخامس؛ المركز الوطني لتنسيق وإنعاش البحث العلمي والتقني؛ مكتب الصرف؛ المكتب الوطني للصيد البحري.-4-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nينشر هذا المرسوم في الجريدة الرسمية.\nوحرر بالرباط في 9ذي القعدة 29( 1416مارس .)1996\nاإلمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير المالية واالستثمارات الخارجية،\nاإلمضاء :محمد القباج.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}