{
  "id": "ma-adala-financial-6865",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 43.94 المتعلق بالقواعد المحاسبية الواجب على مؤسسات التأمين وإعادة التأمين والرسملة العمل بها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيجب على مؤسسات التأمين واعادة التأمين والرسملة المعتمدة وفقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل أن تتقيد بأحكام القانون رقم 9 - 88المتعلق بالقواعد المحاسبية\nالواجب على التجار العمل بها مع مراعاة أحكام هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيحدد بنص تنظيمي بعد استطالع رأي الهيئات االستشارية المختصة في هذا الميدان كل\nمن شكل ومضمون االطار المحاسبي والقوائم التركيبية التي تشمل الموازنة وحساب العائدات\nوالتكاليف وقوائم ارصدة االدارة وجدول التمويل وقائمة المعلومات التكميلية.\nواستثناء من احكام الفقرة االخيرة من المادة 2من القانون المشار اليه أعاله رقم\n ،9- 88تحدد بنص تنظيمي قائمة الحسابات واجراءات تسييرها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nاستثناء من أحكام المادتين 4و 21من القانون المشار اليه أعاله رقم ،9 - 88يجب على\nمؤسسات التأمين واعادة التأمين والرسملة مهما بلغ رقم معامالتها السنوي أن تضع دليال يهدف\nالى وصف تنظيمها المحاسبي وكذا قائمة ارصدة االدارة وقائمة المعلومات التكميلية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتطبق أحكام المادة 14من القانون المشار اليه أعاله رقم 9 - 88على مؤسسات التأمين\nواعادة التأمين والرسملة مع مراعاة االحكام التالية:\n يظل تقييم االحتياطات التقنية وعمليات توظيف األموال خاضعا الحكام النصوص\nالتشريعية والتنظيمية الخاصة بالمؤسسات المشار اليها أعاله؛\n إذا كانت الحدى مؤسسات التأمين واعادة التأمين والرسملة أصول معبر عنها\nأو التزامات محررة بعمالت أجنبية وجب أن تمسك الحسابات المعنية بالعمالت\nالمذكورة وبالدراهم.\nعلى أن الجرد السنوي والقوائم التركيبية والوثائق األخرى المنشورة تحرر بالدارهم.\nوتحول حسابات العمليات المنجزة بعمالت أجنبية إلى الدراهم باعتبار أسعار الصرف المعمول\nبها في تاريخ اختتام الحسابات أو في أقرب تاريخ سابق.\n\n-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nاستثناء من أحكام المادة 20من القانون المشار اليه أعاله رقم ،9 - 88ال يجوز\nلمؤسسات التأمين وإعادة التأمين والرسملة ،في حالة توقفها عن مزاولة نشاطها كال أو بعضا،\nأن تضع قوائمها التركيبية وفق مناهج مخالفة للمناهج المنصوص عليها في القانون المشار\nاليه أعاله رقم 9 - 88أو في هذا القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nاستثناء من أحكام الفقرة األولى من المادة 18من القانون اآلنف الذكر ،يجب اعداد القوائم\nالتركيبية على ابعد تقدير داخل الخمسة أشهر التالية لتاريخ اختتام الدورة المحاسبية اللهم إال\nإذا حال دون ذلك طروء ظروف استثنائية يجب تبريرها في قائمة المعلومات التكميلية.\nوتجب االشارة الى تاريخ اعداد القوائم التركيبية في قائمة المعلومات التكميلية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nينسخ الفصل 7من القرار الصادر في 13من شعبان 6( 1360سبتمبر )1941بتوحيد\nمراقبة الدولة على مؤسسات التأمين واعادة التأمين والرسملة ،على أن النصوص المتخذة\nلتطبيقه نظل سارية األثر الى أن تنشر النصوص التنظيمية المتخذة لتطبيق هذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيعمل بأحكام هذا القانون من فاتح يناير .1995\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}