{
  "id": "ma-adala-administrative-6344",
  "type": "statute",
  "title": "مرسوم بإحداث جائزة الحسن الثاني العالمية الكبرى للماء",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث تحت تسمية «جائزة الحسن الثاني العالمية الكبرى للماء» جائزة دولية تمنح\nلشخص أو عدة أشخاص طبيعيين أو معنويين خاضعين للقانون العام أو الخاص وترصد\nلمكافأة األعمال التي تشجع حماية الموارد المائية والحفاظ عليها وتهدف إلى تحسين تدبيرها\nوإعادة استعمال المياه العادمة وكذا تحسيس السكان بمشكلة الماء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتمنح «جائزة الحسن الثاني العالمية الكبرى للماء» كل ثالث سنوات من قبل المجلس\nالعالمي للماء بمناسبة انعقاد كل ملتقى دولي حول الماء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتبلغ قيمة الجائزة مليون ومائتي ألف درهم ( .)1.200.000ويمكن تغيير قيمة الجائزة\nبقرار مشترك لوزير التجهيز ووزير االقتصاد والمالية والخوصصة والسياحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\n -1الجريدة الرسمية عدد 5056بتاريخ 9رمضان 14( 1423نوفمبر ،)2002ص .3387\n-2-\n\nيتم إعداد نظام منح «جائزة الحسن الثاني العالمية الكبرى للماء» بصفة مشتركة بين\nحكومة المملكة المغربية والمجلس العالمي للماء.\nيحدد النظام المذكور على الخصوص:\n مجال أو مجاالت نيل الجائزة الكبرى مع مراعاة أحكام المادة األولى؛ تأليف لجنة انتقاء األشغال أو األعمال المرشحة لنيل الجائزة الكبرى؛ الشروط المطلوبة للمشاركة في الجائزة الكبرى؛ كيفيات إعالن ومنع الجائزة الكبرى.يكلف وزير التجهيز بتمثيل المغرب لدى المجلس العالمي للماء ويتولى التنسيق بين\nالوزارات المعنية في كل ما يتعلق بجائزة الحسن الثاني العالمية الكبرى للماء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير التجهيز ووزير\nاالقتصاد والمالية والخوصصة والسياحة كل واحد منهما فيما يخصه.\nوحرر بالرباط في 2شعبان 9( 1423أكتوبر .)2002\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير التجهيز،\nاإلمضاء :بوعمرو تغوان.\nوزير االقتصاد والمالية\nوالخوصصة والسياحة،\nاإلمضاء :فتح هللا ولعلو.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}