{
  "id": "ma-adala-financial-6873",
  "type": "statute",
  "title": "مرسوم بتحديد إجراءات تطبيق القانون رقم 5.83 المتعلق بإعادة تنظيم صندوق الادخار الوطني الصادر بتنفيذه الظهير الشريف رقم 1.87.118 بتاريخ 28 من رمضان 1412 (2 أبريل 1992)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تمارس السلطة الحكومية المكلفة بالبريد والمواصالت وصاية الدولة على صندوق\nاالدخار الوطني.\n\nالباب األول :الغرض"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :الغرض",
      "section": "2",
      "title": "المادة 2",
      "content": "تحدد بقرار يصدره وزير المالية باقتراح من مجلس ادارة الصندوق بعد موافقة الوزير\nالمكلف بالبريد والمواصالت استثمارات حسابات الودائع التي يجوز لصندوق االدخار الوطني\nفتحها تطبيقا للمادة 3من القانون المشار اليه اعاله رقم 5.83واجراءات وطرائق ،وشروط\nفتحها والمكافأة عليها ونظام ا لسلفات والقروض التي يسمح للصندوق المذكور بمنحها تطبيقا\nألحكام المادة 3اآلنفة الذكر.\n\n - 1الجريدة الرسمية عدد 4151بتاريخ 17ذي القعدة 20( 1412ماي ،)1992ص .583\n2"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :الغرض",
      "section": "3",
      "title": "المادة 3",
      "content": "تحدد بقرار للوزير المكلف بالمالية قائمة المعاشات المدنية والعسكرية التي يجوز\nلصندوق االدخار الوطني وفقا للمادة 4من القانون المشار اليه اعالم رقم 5.83منح سلفات\nعنها طبق الشروط المنصوص عليها في المادة 4المذكورة ،وتحدد في نفس القرار الطرائق\nالتي تمنح وفقها السلفات المشار اليها اعاله."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :الغرض",
      "section": "4",
      "title": "المادة 4",
      "content": "يؤهل الوزير المكلف بالمالية للموافقة على االتفاقيات التي يبرمها صندوق االدخار\nالوطني مع هيئات تأمين سواء كانت من أشخاص القانون العام أو أشخاص القانون الخاص\nتطبيقا ألحكام المادة 5من القانون المشار اليه أعاله رقم 5.83\n\nالباب الثاني :التنظيم االداري والتسيير"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :التنظيم االداري والتسيير",
      "section": "5",
      "title": "المادة 5",
      "content": "يدير صندوق االدخار الوطني مجلس يرأسه الوزير األول أو السلطة الحكومية التي\nيفوض اليها ذلك.\nويضم ،باالضافة الى والي بنك المغرب أو ممثلة والمدير العام الصندوق االبداع والتدبير\nأو ممثله ومدير المكتب الوطني للبريد والمواصالت أو ممثله:\n السلطة الحكومية المكلفة بالبريد والمواصالت؛ الوزير المكلف بالمالية أو ممثله؛ السلطة الحكومية المكلفة بالتخطيط أو ممثلها؛ متصرفا يمثل مصالح الوزير األول.ويحضر جلسات مجلس اإلدارة بصفة استشارية؛\nمدير الخزينة والمالية الخارجية بالوزارة المكلفة بالمالية؛\nمدير صندوق االدخار الوطني الذي يقوم بأعمال سكريتارية مجلس االدارة المذكور.\nووفقا ألحكام الفقرة األخيرة من المادة 19من القانون المشار اليه اعاله رقم 5.83\nيحضر كذلك مندوب الحكومة لدى الصندوق مداوالت مجلس االدارة بصفة استشارية.\nولرئيس مجلس اإلدارة أن يدعو لحضور اجتماعات المجلس بصفة استشارية كل شخص\nآخر يرى فائدة في االستعانة به.\n\n3"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :التنظيم االداري والتسيير",
      "section": "6",
      "title": "المادة 6",
      "content": "يتمتع مجلس االدارة بجميع السلطات والصالحيات الالزمة الدارة الصندوق ،ويقوم على\nالخصوص بالمهام التالية:\n يبت في أمر التنظيم االداري العام لصندوق االدخار الوطني؛ يقرر احداث وكاالت خاصة واقتناء العقارات الالزمة لهذا الغرض؛ يقترح الشروط واالجراءات المتعلقة بمسك مختلف استثمارات حسابات الودائع؛ يقترح شروط وحصص القروض والسلفات التي يمكن منحها ألصحاب الودائع؛ يحصر الميزانية السنوية لتسيير وتجهيز الصندوق؛ يعرض على موافقة الوزير المكلف بالمالية مشاريع االتفاقيات المنصوص عليها فيالفقرة الثانية من المادة 5بالقانون المشار اليه اعاله رقم 583؛\nيحص ر حسابات الصندوق ويبت في تخصيص ربح االستغالل واستخدام األموال\nاالحتياطية؛\nيقترح أو يحدد مبلغ العموالت واألتاوي التي يقبضها الصندوق عن عملياته سواء أكانت\nخاضعة أم غير خاضعة للنصوص التشريعية والتنظيمية المتعلقة بمراقبة األسعار؛\n يرخص للمدير في ابرام افتراضات أو سلفات إذا دعت الحاجة إلى ذلك؛ ي عد النظام االساسي لمستخدمي الصندوق الذي يجب أن يوافق عليه طبق الشروطالمنصوص عليها في التشريع الجاري به العمل ،فيما يخص مستخدمي المؤسسات العامة؛\n يرفع كل سنة إلى الحكومة تقريرا عن نشاط الصندوق.المادة 7\nيجتمع مجلس االدارة كلما استلزمت حاجات الصندوق ذلك ،ومرتين في السنة على األقل\nقبل 31ماي لحصر حسابات السنة المالية المنصرمة وقبل 30نوفمبر الدراسة ميزانية السنة\nالمالية الموالية وحصر التوجهات الجديدة.\nويجتمع مجلس االدارة بدعوة يوجهها اليه رئيسه من تلقاء نفسه أو يطلب من نصف\nأعضاء المجلس أو من مدير الصندوق."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "وفقا ألحكام المادة 7من القانون المشار اليه أعاله رقم 5.63تكون مداوالت مجلس\nاالدارة صحيحة إذا كان ما ال يقل عن ثلث أعضائه حاضرين أو ممثلين فيها ،وتصدر\nالمقررات بأغلبية أصوات االعضاء الحاضرين فإن تساوت رجح الجانب الذي يكون فيه\nالرئيس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "وفقا ألحكام المادة 8من القانون المشار اليه اعالء رقم 5.63يجوز المجلس االدارة أن\nيفوض بعض سلطاته إلى لجنة إدارية تضم باإلضافة إلى ممثلي بنك المغرب وصندوق اإليداع\nوالتدبير والمكتب الوطني للبريد والمواصالت ،مدير الخزينة والمالية الخارجية بالوزارة\nالمكلفة بالمالية أو ممثله.\nويحضر مدير الصندوق اجتماعات اللجنة المذكورة بصفة استشارية ويقوم بأعمال\nسكريتاريتها.\nوفقا ألحكام الفقرة األخيرة من المادة 19من القانون المشار إليه أعاله رقم 5.63يحضر\nكذلك مندوب الحكومة لدى الصندوق مداوالت اللجنة االدارية بصفة استشارية.\nوترأس اللجنة اإلدارية السلطة الحكومية المكلفة بالبريد والمواصالت."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تناط بمدير الصندوق المهام التالية:\n يدبر شؤون جميع مصالح الصندوق وينسق أعمالها ويعمل باسم الصندوق. يباشر أو يأذن في مباشرة جميع التصرفات أو العمليات المتعلقة بالصندوق في دائرةالتقيد بمقررات مجلس االدارة واللجنة االدارية ان اقتضى الحال؛\n يمثل الصندوق ازاء الدولة وكل شخص آخر من أشخاص القانون العام أو الخاص،ويقوم بجميع االعمال التحفيظية؛\n يمثل الصندوق أمام المحاكم ويقيم الدعاوي القضائية المتعلقة بالدفاع عن مصالحالصندوق ،على أن يخبر بذلك في الحال رئيس مجلس االدارة؛\n يوظف ويعين مستخدمي الصندوق وفقا ألحكام النصوص التنظيمية الجاري بهاالعمل.\nوباعتباره امرا بالصرف يلتزم المدير بدفع النفقات بواسطة تصرف أو عقد أو صفقة\nويعمل على امساك النفقات الملتزم بدفعها ويصفي ويثبت نفقات الصندوق وموارده\nويجوز للمدير ،وفقا ألحكام المادة 9من القانون المشار اليه اعالء يقم 5.63أن يفوض\nبعض سلطاته وصالحياته إلى الموظفين الذين يشغلون مناصب قيادته في الصندوق.\n\n5"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "مندوب الحكومة لدى صندوق االدخار الوطني المحددة اختصاصاته بالمادة 19من\nالقانون المشار اليه أعاله رقم 5.63يعين بمرسوم يتخذ اقتراح من الوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يحدث صندوق االدخار الوطني وكاالت في كل مكان يراه مناسبا.\nوتنجز عمليات الصندوق سواء من قبل وكالته الخاصة أو مكاتب البريد المؤهلة لتمثيله\nفي إطار االتفاقية المنصوص عليها في المادة 10من القانون المشار اليه اعالء رقم 5.63\n\nالباب الثالث :أحكام مالية ومحاسبية ومتفرقة"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :أحكام مالية ومحاسبية ومتفرقة",
      "section": "13",
      "title": "المادة 13",
      "content": "تطبيقا للمادة 12من القانون المشار اليه اعالء رقم 583يجب على صندوق االدخار\nالوطني أن يودع لدى صندوق االيداع والتدبير ،جميع المبالغ التي يتسلمها من المودعين ما\nعدا ما يحتاج اليه من ذلك ألداء المبالغ المسترجعة والمنح السلفات والقروض المنصوص\nعليها في المادتين 3و 4من القانون المذكور."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :أحكام مالية ومحاسبية ومتفرقة",
      "section": "14",
      "title": "المادة 14",
      "content": "يحدد التنظيم المالي والمحاسبي لصندوق االدخار الوطني بقرار يصدره الوزير المكلف\nبالمالية بعد موافقة الوزير المكلف بالبريد والمواصالت."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :أحكام مالية ومحاسبية ومتفرقة",
      "section": "15",
      "title": "المادة 15",
      "content": "تحدد بمقرر الوزير األول قائمة المشاريع الخيرية الوطنية المدعوة الستفادة من نصف\nالمبالغ التي لحقها التقادم عمال بالمادة 22من القانون المشار اليه اعاله رقم .5.63"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :أحكام مالية ومحاسبية ومتفرقة",
      "section": "16",
      "title": "المادة 16",
      "content": "تنسخ جميع أحكام النصوص التنظيمية المنافية ألحكام هذا المرسوم السيما منها:\n المرسوم رقم 2.58.1214الصادر في 3شعبان 12( 1378فبراير )1959بتحديداجراءات تطبيق الظهير الشريف رقم 1.57.266الصادر في فاتح شعبان 1376\n( 10فبراير )1959بإحداث صندوق التوفير الوطني ؛\n المرسوم رقم 2.63.003الصادر في فاتح ذي القعدة 26( 1362مارس )1963فيشأن فتح حساب يتضمن عمليات صندوق التوفير الوطني ،كما وقع تغييره او تتميمه.\n\n6"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :أحكام مالية ومحاسبية ومتفرقة",
      "section": "17",
      "title": "المادة 17",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى الوزير المكلف بالبريد\nوالمواصالت ووزير المالية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 10ذي القعدة 13( 1412ماي .)1992\nاالمضاء :الدكتور عز الدين العراقي.\nوقعه بالعطف\nوزير البريد والمواصالت،\nاالمضاء :محند العنصر.\nوزير المالية.\nاالمضاء محمد برادة.\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}