{
  "id": "ma-adala-financial-6930",
  "type": "statute",
  "title": "مرسوم يتعلق باستيفاء بعض الموارد عن سنة 1994",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "وفقا ألحكام الفقرة الثانية من الفصل 9من القانون التنظيمي للمالية يستمر استيفاء\nالموارد باألسعار ووفق الشروط المقررة في النصوص التشريعية والتنظيمية الجاري بها\nالعمل المطبقة عليها مع مراعاة االحكام التالية.\n\nاالقتطاع الجبائي عند االستيراد"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "سعر االقتطاع الجبائي عند االستيراد المنصوص عليه في البند IIمن المادة 3من\nقانون المالية لسنة 1988رقم 38.87الصادر بتنفيذه الظهير الشريف رقم 1.87.200بتاريخ\n 8جمادى األولى 30( 1408ديسمبر ،)1987\nيخفض ابتداء من فاتح يناير 1994الى %10من قيمة البضاعة المستوردة عندما\nيتعلق األمر باستيراد معدات وآالت وسلع تجهيزية مدرجة في برنامج استثمار حصل على\nشهادة المطابقة أو ابرمت اتفاقية في شأنه طبقا للنصوص التشريعية والتنظيمية الجاري بها\nالعمل المتعلقة باتخاذ تدابير للتشجيع على االستثمارات.\n - 1الجريدة الرسمية عدد 4235مكرر بتاريخ 18رجب ( 1414فاتح يناير ،)1994ص .8\n-2-\n\nوقف استيفاء الضرائب والرسوم المفروضة\nعلى استيراد بعض اصناف الحيوانات\nاالصيلة المتخذة لالنسال"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "Iابتداء من فاتح يناير ،1994يوقف طبق الشروط المحددة بعده ،استيفاء الضرائب\nوالرسوم المفروضة على استيراد الحيوانات الحية من اصناف البقر والغنم والماعز\nوالخيول األصيلة المتخذة لالنسال (األوضاع الجمركية 01.02.10.00.10و\n 01.04.10.10.10و 01.04.20.10.10و .)01.01.11.00.00\n .IIيوقف استيفاء الضرائب والرسوم المفروضة على استيراد الحيوانات المشار اليها\nفي البند Iاعاله المعدة خصيصا لغرض االنسال والمتوافرة فيها المواصفات التالية:\n أن تكون مطابقة لمعايير تربية الدواجن المحددة بنص تنظيمي؛ ان تكون من الجنس والسن المحددين بنص تنظيمي بحسب الصنف المعنيباألمر؛\n أن يكون لها آباء واجداد مقيدون في كتب االنساب الخاصة بالحيوانات االصيلةالمعنية باألمر ومعترف بمطابقة خصائصهم للمعايير المحددة بنص تنظيمي.\n\nاالعفاء من الضرائب والرسوم المفروضة على الواردات\nشركة فوس -بوكراع\nوالمعدات المستخدمة فيها الطاقات المتجددة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "Iيستمر الى 31ديسمبر 1994العمل باإلعفاء من الضرائب والرسوم المفروضة\nعلى الواردات من المعدات والمواد القابلة للتحويل المستوردة من لدن شركة\nفوس -بوكراع أو لحسابها في إطار برنامج عملها الرامي إلى تقييم مناجم الفوسفاط\nباألقاليم الصحراوية.\n .IIابتداء من فاتح يناير ،1994تعفى من الرسوم والضرائب المفروضة على االستيراد،\nالمعدات المستخدمة فيها طاقات متجددة والمحددة قائمتها كما يلي:\n األجهزة المستخدمة فيها الطاقة الشمسية لتسخين الماء ألغراض منزلية وكذااجزاؤها وقطعها المنفصلة؛\n-3-\n\n االجهزة المستخدمة فيها الطاقة الشمسية لتسخين الماء ألغراض أخرى؛ مولدات البخار العاملة بالطاقة الشمسية وأجزاؤها وقطعها المنفصلة؛ خاليا المصابيح الضوئية ولو كانت مجمعة في معدالت أو متكونة من لوحات؛ محددات شحن أو تفريغ البطاريات ذات التيار المتصل الذي ال يزيد توتره االسميعلى 48فولطا حين الدخول والخروج؛\n المحركات الهوائية كيفما كانت قوتها وكذا اجزاؤها وقطعها المنفصلة؛ المولدات الهوائية ذات التيار المتصل وأجزاؤها وقطعها المنفصلة؛ المولدات الهوائية ذات التيار التناوبي المتراوحة قوتها بين كيلو -واط واحد( )KWو 3.3ميكا -واط ( )MWواجزاؤها وقطعها المنفصلة؛\n التربنات المائية التي تقل قوتها عن 300كيلو -واط وأجزاؤها وقطعها المنفصلة؛ اجهزة االنارة المستقلة القابلة العادة شحنها الممونة بلوحات ذات مصابيح ضوئيةوالمتكونة من مصباح الصف وبطارية ولوحات ذات مصابيح ضوئية.\n\nاالعفاء من االقتطاع الجبائي عند االستيراد\nاالسمدة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ابتداء من فاتح يناير ،1994تعفى من االقتطاع الجبائي عند االستيراد ،االسمدة المدرجة\nفي الباب 31من تعريفة الرسوم الجمركية ونترات البوتسيوم للتسميد (الوضع التعريفي\n )2834.21.10وفوسفاط البوتسيوم المستخدم للتسميد (الوضع التعريفي )2835.24.10\nومتعدد فوسفاط البوتسيوم المستخدم للتسميد (الوضع التعريفي )2835.39.10وملحيات\nالشمندر (األوضاع التعريفية )2621.00.20 /30وانواع النترات األخرى (األوضاع\nالتعريفية .)2834.29.10/90\n\nالضريبة على الشركات"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "الخصم البالغة نسبته %85والمنصوص عليه في البند Iبالمادة 9من القانون رقم\n 24.86المتعلق بالضريبة على الشركات يرفع الى نسبة % 100ابتداء من فاتح يناير .1994\n\n-4-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ابتداء من فاتح يناير ،1994تستثنى من المبالغ االجمالية المشار اليها في الفقرة 7من"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "من القانون رقم 24.86المتعلق بالضريبة على الشركات ،فوائد القروض التي\nيعتبرها وزير المالية »قروضا امتيازية« بالنظر الى سعر فائدتها ومدتها اللذين يعدان أكثر\nنفعا مما هو معمول به في السوق الدولية لرؤوس األموال."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "Iتخضع للضريبة على الشركات بسعر % 37االرباح والدخول المحصل عليها من\nقبل الشركات أو االشخاص المعنوية األخرى المفروضة عليها الضريبة المذكورة\nوالمتعلقة بالسنوات المحاسبية المفتوحة ابتداء من فاتح يناير .1994\n .IIتحدد الدفعات االحتياطية على الحساب المستحقة على السنوات المحاسبية المذكورة\nباعتبار مبلغ الضريبة على السنة المرجعية محسوبا بالسعر البالغ .% 37"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "Iابتداء من فاتح يناير ،1994تخضع للضريبة على الشركات بسعر % 5االرباح\nالتي تحصل عليها الشركات االجنبية من بيع قيم منقولة.\n .IIيجب على االشخاص الطبيعيين أو المعنويين المقيمين أو المزاولين نشاطا بالمغرب\nالذين يدفعون الى شركات اجنبية غير مقيمة الحاصالت من بيع قيم منقولة أو\nيتوسطون في دفعها اليها أن يحجزوا في المنبع الضريبة المستحقة للخزينة بالسعر\nالبالغ % 5المشار اليه في البند Iأعاله.\nويجب على االشخاص المذكورين أن يدلوا في نفس الوقت الذي يدلون فيه باالقرار\nالمتعلق بالحصيلة الخاضعة للضريبة أو بالدخل االجمالي بإقرار خاص بالحاصالت من البيع\nالمشار اليه أعاله يتضمن المعلومات المنصوص عليها في البند Iمن المادة 37من القانون\nرقم 24.86المتعلق بالضريبة على الشركات.\nوفيما يخص تحديد الربح الحاصل من بيع القيم المنقولة ،يجب على االشخاص المكلفين\nبحجز الضريبة في المنبع والعاملين لحساب البائع ان يطالبوا هذا األخير بتقديم شهادة تملك\nالقيم التي تم بيعها.\n .IIIيجب أن تدفع الضريبة المحجوزة في المنبع بالسعر البالغ % 5المشار إليه أعاله\nخالل الشهر التالي لشهر االداء الى صندوق المحصل التابع له المكان الذي يوجد به\nعنوان مقر المنشأة التي باشرت الحجز أو مقر مؤسستها الرئيسية ويجب على المنشأة\nالمعنية باالضافة الى ذلك أن تتقيد باإلجراءات اإلقرارية المنصوص عليها في البند\n-5-\n\n IIبالمادة 38من القانون رقم 24.86المتعلق بالضريبة على الشركات مع بيان\nهوية الشركة االجنبية غير المقيمة التي قامت بعملية بيع القيم المنقولة.\n\nالضريبة العامة على الدخل"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ابتداء من فاتح يناير ،1994تستثنى من المبالغ االجمالية المشار اليها في الفقرة 7من"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "من القانون رقم 17.89المتعلق بالضريبة العامة على الدخل ،فوائد القروض التي\nيعتبرها وزير المالية؛ قروضا امتيازية ،بالنظر إلى سعر فائدتها ومدتها اللذين يعدان أكثر\nنفعا مما هو معمول به في السوق الدولية لرؤوس األموال."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "Iجدول حساب الضريبة العامة على الدخل المنصوص عليه في المادة 94من القانون\nالمشار اليه اعاله رقم 17.89يعدل ابتداء من فاتح يناير 1994برفع جزء الدخل\nالمعفى من الضريبة من 15.000إلى 18.000درهم وبتخفيض السعر األقصى من\n % 48إلى .% 47\n .IIتطبق احكام البند Iاعاله على الدخول المكتسبة ابتداء من فاتح يناير .1994\n\nالرسم المفروض على رخصة بيع\nالمشروبات الكحولية أو الممزوجة بالكحول"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ابتداء من فاتح يناير ،1994تعفى من الضريبة على القيمة المضافة المحدثة بالقانون\nرقم 30.85البيوع الواقعة على االجهزة الخاصة المعدة للمعوقين التي تشتريها جمعيات معلن\nأنها ذات منفعة عامة تهدف إلى تقديم العون والمساعدة الى االشخاص المعوقين.\n-6-\n\nعلى أن التمتع باإلعفاء المذكور يتوقف على استيفاء االجراءات المقررة بنص تنظيمي\nالتي يراد بها التأكد من أن المشتري تتوافر فيه الشروط المنصوص عليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "Iابتداء من فاتح يناير ،1994يحدد سعر الضريبة على القيمة المضافة بنسبة % 7\nمع الحق في الخصم فيما يتعلق بما يلي:\n مسحوق الحليب المعد لتغذية االنسان؛ عمليات البنوك واالئتمان والصرف المشار اليها في الفقرة IIمن المادة 4منالقانون اآلنف الذكر رقم 30.85؛\n المعامالت المتعلقة بالقيم المنقولة التي تقوم بها شركات البورصة المشار اليهافي الباب الثالث من الظهير الشريف رقم 1.93.211بتاريخ 4ربيع اآلخر 1414\n( 21سبتمبر )1993المعتبر بمثابة قانون يتعلق ببورصة القيم؛\n عمليات القرض العقاري والقرض الخاص بالبناء والقرض الفندقي التي ينجزهاالقرض العقاري والفندقي مع مراعاة االعفاء المنصوص عليه في الفقرة 15من\nالبند IVمن المادة 7من القانون المشار إليه أعاله رقم .30.85\n .IIالمبالغ التي يقبضها الخاضعون للضريبة ابتداء من فاتح يناير 1994ثمنا لبيوع\nمسحوق الحليب المعد لتغذية االنسان المنجزة والمدرجة كلها في فاتورات قبل التاريخ\nالمذكور تخضع لسعر الضريبة على القيمة المضافة المعمول به في تاريخ انجاز\nالعمليات السالفة الذكر.\nويجب على الخاضعين للضريبة المعنيين باألحكام السابقة والذين تتكون الواقعة المنشئة\nللضريبة بالنسبة إليهم من قبض المبالغ أن يوجهوا قبل 28فبراير 1994الى المصلحة\nالمحلية للضرائب على رقم المعامالت التابعين لها قائمة تتضمن اسماء العمالء المدينين إلى\nتاريخ 31ديسمبر 1993مع بيان المبالغ المدين بها كل واحد منهم فيما يتعلق بالمعامالت\nالخاضعة لسعر الضريبة على القيمة المضافة المعمول به في 31ديسمبر .1993\nوتؤدى الضريبة المستحقة على المعامالت المشار اليها اعاله بحسب المبالغ المقبوضة\nشيئا فشيئا."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تعفى من الضريبة على القيمة المضافة االسمدة المدرجة في الباب 31من تعريفة\nالرسوم الجمركية ونترات البوتسيوم المستخدم للتسميد (الوضع التعريفي )2834.21.10\nوفوسفاط البوتسيوم المستخدم للتسميد (الوضع التعريفي )2835.24.10ومتعدد فوسفاط\n-7-\n\nالبوتسيوم المستخدم للتسميد (الوضع التعريفي )2835.39.10وملحيات الشمندر (األوضاع\nالتعريفية )2621.00.20 /30وانواع النترات األخرى (األوضاع التعريفية\n.)2834.29.10/90\n\nرسوم التسجيل"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ابتداء من فاتح يناير ،1994تسجل بالمجان عقود التملك التي يبرمها الصندوق المغربي\nللتقاعد وعقود المعاوضة واالتفاقيات التي يستفيد منها.\n\nأحكام تطبق على المصاريف القضائية\nفي القضايا المدنية والتجارية واالدارية\nوعلى االجراءات القضائية وغير القضائية\nوالعقود التي يحررها الموثقون"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "ابتداء من فاتح يناير ،1994ال يستحق مقدما الرسم القضائي المستحق على صندوق\nالضمان المركزي في النزاعات الداخلة في نطاق اختصاصه.\n\nأحكام ختامية"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يسند إلى وزير المالية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوينتهي العمل بأحكام هذا المرسوم ابتداء من التاريخ الذي ينشر فيه بالجريدة الرسمية\nالظهير الشريف الصادر بتنفيذ قانون المالية لسنة .1994\nوحرر بالرباط في 18من رجب ( 1414فاتح يناير .)1994\nاالمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير المالية،\nاالمضاء :محمد سكوه.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}