{
  "id": "ma-adala-administrative-6385",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم المركز الوطني للتوثيق",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتناط بالمركز الوطني للتوثيق مع مراعاة االختصاصات المسندة إلى إدارات وجهات\nأخرى والسيما الخزانة العامة بموجب النصوص التشريعية والتنظيمية الجاري بها العمل\nالمهام التالية:\n جمع وتحليل وبث الوثائق والمعلومات بمختلف أشكالها وأوعيتها المتعلقة بالتنمية\nاالقتصادية واالجتماعية للمملكة المغربية سواء نشرت في الداخل أو في الخارج؛\n ت وفير المعلومات لمختلف أصناف المستعملين في جميع أشكالها وأوعيتها المكتوبة\nوالسمعية البصرية ،والمغنطية والمجسمة؛\n تدعيم الرصيد الوثائقي الوطني بالبحث عن مصادر معلومات أجنبية سواء عن طريق\nاالرتباط المباشر ،أو عن طريق اقتناء بنوك معلومات أو وثائق مكتوبة أو على وسائط سمعية\nأو سمعية بصرية أو إلكترونية؛\n\n -1الجريدة الرسمية عدد 4696بتاريخ 18صفر 3( 1420يونيو ،)1999ص .1422\n-2-\n\n اإلسهام في تطوير الشبكة الوطنية للتوثيق والمعلومات بتنسيق واتفاق مع الشبكات\nالقطاعية المتخصصة التي تنشئها الوزارات والجماعات المحلية والمؤسسات العامة\nوالقطاعات الخاصة األخرى؛\n تنسيق نشاطات قطاع التوثيق والمعلومات داخل المملكة المغربية ومع نظم وشبكات\nالمعلومات اإلقليمية والدولية قصد تطويره .وذلك بتعاون مع الهيئات المعنية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nعلى الوزارات والجماعات المحلية والمؤسسات العامة المنتجة أو المسؤولة عن رصيد\nوثائقي ،القيام بما يلي قصد تمكين المركز الوطني للتوثيق من االضطالع بالمهام المنوطة به:\n موافاة المركز الوطني للتوثيق بنسخة من كل وثيقة تتعلق باألعمال التي تهم التنمية\nاالقتصادية واالجتماعية للمملكة والمنجزة من لدنها أو بطلب منها سواء أكانت الوثائق\nالمذكورة مطبوعة منشورة أو غير منشورة وذلك بمجرد إصدارها مع مراعاة األحكام\nالتشريعية المتعلقة باإليداع القانوني واألرشيف.\n توجيه تقرير سنوي للمركز الوطني للتوثيق في شأن مختلف األعمال التوثيقية التي\nأنجزتها ،وفي شأن نمو رصيدها الوثائقي حسب نموذج يعممه المركز؛\n المساهمة في إعداد الفهارس الجماعية للمؤلفات والنشرات الدورية وفي نشر الفهارس\nواألدلة الخاصة بالمغرب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيؤذن للمركز الوطني للتوثيق بإنجاز ارتباطات لفائدة الغير مع قواعد وبنوك المعطيات\nالمتوفرة لديه والقيام باستشارات خبرة وإنجاز جذيذات وإخراج نسخ عنها قصد نشرها\nأو بيعها للهيئات العامة والخاصة ولألفراد ،وكذا جميع أوعية المعلومات غير الورقية\nكاألشرطة الممغنطة واألقراص المتراصة وغيرها ،وذلك طبقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتخول للمركز الوطني للتوثيق صالحية إبرام اتفاقيات وعقود خبرة بصفة مؤقتة مع\nمختلف المتخصصين من القطاعين العام والخاص ومع األشخاص الذاتيين طبقا للنصوص\nالتشريعية الج اري بها العمل ،وذلك لتمكينه من القيام بمختلف األنشطة التي يزاولها في إطار\nاختصاصاته.\n\n-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيشتمل المركز الوطني للتوثيق على األقسام والمصالح التالية:\n قسم معالجة المعلومات؛\n قسم خدمات المستعملين؛\n مركز التوثيق والمعلومات المتعدد الوسائط؛\n مصلحة الطباعة واالستنساخ؛\n مصلحة الشؤون اإلدارية والمالية.\nويدخل مركز التوثيق والمعلومات المتعدد الوسائط في حكم قسم باإلدارة المركزية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتقوم األقسام بالمهام التالية:\nيتولى قسم معالجة المعلومات جمع وتحليل وخزن المعطيات المتعلقة بالمملكة المغربية\nوتصويرها وحوسبة كل العمليات الضرورية لذلك ويشتمل على:\n مصلحة تحليل الوثائق والتجهير؛\n مصلحة المعالجة المعلومياتية.\nيتولى قسم خدمات المستعملين التنسيق بين مكونات قطاع التوثيق والمعلومات على\nالمستوى الوطني ومع النظم اإلعالمية اإلقليمية والجهوية والدولية ،كما يسهر على استقبال\nوتوجيه المستعملين وتلبية حاجياتهم من المعلومات بشتى أنواعها وأشكالها ،كما يقوم ببث\nوتوزيع المنتوجات التوثيقية الوطنية والدولية ،ويشتمل على:\n مصلحة التنسيق والتعاون؛\n مصلحة مصادر المعلومات الوطنية واألجنبية.\nيتولى مركز التوثيق والمعل ومات المتعدد الوسائط تدبير الوسائط المتنوعة للمعلومات،\nوتزويد مختلف أصناف المستعملين بالمعلومات المتعددة االختصاصات والمستويات ،وكذا\nتوفير خدمات اإلعالم اإلنمائي عبر وسائط مكتوبة ومرئية وسمع بصرية ومغنطية\nومجسمات ،ويشتمل على:\n مصلحة اإلعالم اإلنمائي؛\n مصلحة تدبير الوسائط المتعددة.\n-4-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتتولى مصلحة الطباعة واإلستنساخ انجاز مختلف أعمال الطباعة واستنساخ الصور\nالضرورية لنشاط مختلف األقسام والمصالح."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nتتولى مصلحة الشؤون اإلدارية والمالية تدبير شؤون الموظفين ومسك الربائد اإلدارية،\nوتسيير الميزانية واقتناء التجهيزات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nتحدد اختصاصات األقسام والمصالح التابعة للمركز الوطني للتوثيق وتنظيمها الداخلي\nبقرار للسلطة الحكومية المكلفة بالتوقعات االقتصادية والتخطيط."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nينسخ هذا المرسوم ابتداء من تاريخ نشره أحكام المرسوم رقم 2.79.699بتاريخ\n 20من رجب 4( 1400يونيو )1980بتحديد اختصاصات وتنظيم المركز الوطني للتوثيق."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير االقتصاد والمالية ووزير\nالوظيفة العمومية واإلصالح اإلداري والوزير المنتدب لدى الوزير األول المكلف بالتوقعات\nاالقتصادية والتخطيط كل واحد منهم فيما يخصه.\nوحرر بالرباط في 20من ذي الحجة 7( 1419أبريل .)1999\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :فتح هللا والعلو.\nوزير الوظيفة العمومية واإلصالح اإلداري،\nاإلمضاء :عزيز الحسين.\nالوزير المنتدب لدى الوزير األول المكلف\nبالتوقعات االقتصادية والتخطيط،\nاإلمضاء :عبد الحميد عواد.\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}