{
  "id": "ma-adala-financial-6958",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 05.83 المتعلق باعادة تنظيم صندوق الادخار الوطني",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :االسم والغرض",
      "section": "1",
      "title": "المادة 1",
      "content": "يخول صندوق االدخار الوطني المحدث بالظهير الشريف رقم 1.57.288بتاريخ فاتح\nشعبان 10( 1378فبراير )1959صفة مؤسسة عامة ذات شخصية اعتبارية واستقالل مالي\nتسري عليها احكام هذا القانون.\nويكون مقره بالرباط"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :االسم والغرض",
      "section": "2",
      "title": "المادة 2",
      "content": "يخضع صندوق االدخار الوطني لوصاية الدولة ،ويكون الغرض من هذه الوصاية ضمان\nت قيد أجهزته المختصة بإحكام هذا القانون والسيما ما يتعلق منها بالمهام المسندة اليه والسهر\nبوجه عام -فيما يخصه -على تطبيق النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات\nالعامة.\nويخضع صندوق االدخار الوطني أيضا إلى رقابة مالية تمارسها عليه الدولة وفق\nالشروط المنصوص عليها في المادتين 18و 19من هذا القانون."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :االسم والغرض",
      "section": "3",
      "title": "المادة 3",
      "content": "يتلقى صندوق االدخار الوطني االموال التي يرغب أصحابها في ادخارها ويقوم بجميع\nاالعمال التي لها عالقة بمهمته هاته ،ويجوز له لهذه الغاية:\n ان يفتح حسابات ودائع لدى الطلب او الجل لكل شخص طبيعي او اعتباری يودعبنفسه او يودع غيره باسمه فيه أمواال على وجه االدخار؛\n أن يمنح أصحاب الودائع المدفوعة اليه سلفات ،أو قروضا.وتحدد بنص تنظيمي شروط وطرق فتح ومكافأة حسابات الودائع ونظام السلفات\nوالقروض اآلنفة الذكر."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :االسم والغرض",
      "section": "4",
      "title": "المادة 4",
      "content": "لصندوق االدخار الوطني ،عالوة على ما ذكر اعاله ،أن يمنح وفق الطرق التي تحددها\nاالدارة المقيمين بالمغرب من اصحاب المعاشات المدنية والعسكرية التي تحصر االدارة قائمتها\nسلفات عن هذه المعاشات تساوي مستحقات شهرين منها على األكثر.\n\n3"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :االسم والغرض",
      "section": "5",
      "title": "المادة 5",
      "content": "استثناء من احكام الظهير الشريف رقم 1.76.292بتاريخ 25من شوال 1397\n( 9اكتوبر ) 1977المعتبر بمثابة قانون يتعلق بعرض عمليات التأمين وإعادة التأمين أو\nعمليات الرسملة أو كلتيهما وبمزاولة مهنة وسطاء التأمين والسيما الفصل االول منه ،يجوز\nلصندوق االدخار الوطني أن يقترح على اصحاب الودائع المدفوعة اليه عقودا لتأمين\nاالشخاص تقوم بإصدارها مؤسسات او هيئات تأمين سواء كانت من اشخاص القانون العام أو\nاشخاص القانون الخاص.\nوتكون هذه االقتراحات محل اتفاقيات تخضع لموافقة االدارة ويجوز لصندوق االدخار\nالوطني أن يبرمها مع مؤسسات أو هيئات التأمين المعنية لتحديد شروط وطرائف اضطالعه\nبالدور المسموح له بالقيام به في هذا المجال.\nوال يجوز بأي حال لصندوق االدخار الوطني أن يتذرع بذلك التخاد صفة الوسيط المحددة\nبالظهير الشريف المشار اليه أعاله المعتبر بمثابة قانون رقم 1.76.292بتاريخ 25من شوال\n 9( 1397أكتوبر .)1977\n\nالباب الثاني :التنظيم االداري والتسيير"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :التنظيم االداري والتسيير",
      "section": "6",
      "title": "المادة 6",
      "content": "يدير صندوق االدخار الوطني مجلس ادارة يضم ،باالضافة الى ممثلي اإلدارة ،والى بنك\nالمغرب او ممثله ومدير صندوق االيداع والتدبير او ممثله ومدير المكتب الوطني للبريد\nوالمواصالت أو ممثله."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :التنظيم االداري والتسيير",
      "section": "7",
      "title": "المادة 7",
      "content": "يتمتع مجلس اإلدارة بجميع السلطات والصالحيات الالزمة الدارة الصندوق.\nوتكون مداوالته صحيحة اذا حضرها أو كان ممثال فيها ما ال يقل عن ثلث عدد أعضائه.\nوتصدر مقررات المجلس باغلبية االعضاء الحاضرين فان تساوت رجح الجانب الذي\nيكون فيه الرئيس."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :التنظيم االداري والتسيير",
      "section": "8",
      "title": "المادة 8",
      "content": "يجوز لمجلس اإلدارة ان يفوض بعض سلطاته الى لجنة إدارية تتالف من ممثلي االدارة\nوبنك المغرب وصندوق االيداع والتدبير والمكتب الوطني للبريد والمواصالت."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :التنظيم االداري والتسيير",
      "section": "9",
      "title": "المادة 9",
      "content": "يدير شؤون صندوق االدخار الوطني ،مدير يعين وفق النصوص التشريعية الجاري بها\nالعمل.\nوينفذ المدير مقررات مجلس االدارة ومقررات اللجنة االدارية.\nويمكن أن يحصل من مجلس االدارة على تفويض لتسوية قضايا معينة.\nويجوز له أن يفوض بعض سلطاته وصالحياته الى الموظفين الذين يشغلون مناصب\nقيادية في الصندوق."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :التنظيم االداري والتسيير",
      "section": "10",
      "title": "المادة 10",
      "content": "لصندوق االدخار الوطني أن يبرم مع جميع الهيآت المعنية ومع المكتب الوطني للبريد\nوالمواصالت بوجه خاص اتفاقيات تتيح له أن يمارس المهام المسندة اليه بموجب هذا القانون.\n\nالباب الثالث :احكام مالية وضريبية"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :احكام مالية وضريبية",
      "section": "11",
      "title": "المادة 11",
      "content": "تضمن الدولة رد االموال المدفوعة الى صندوق االدخار الوطني على وجه الوديعة وأداء\nالفوائد الناتجة عنها."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :احكام مالية وضريبية",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب على صندوق االدخار الوطني أن يودع وفق الشروط المحددة بنص تنظيمي لدى\nهيئات القانون العام المسموح لها بتسلم ودائع صندوق االدخار الوطني بموجب النصوص\nالمتعلقة بها جميع المبالغ التي يتلقاها من المودعين ما عدا ما يحتاج اليه من ذلك الداء المبالغ\nالمستردة ولمنح السلفات والفروض المنصوص عليها في المادتين 3و 4من هذا القانون."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :احكام مالية وضريبية",
      "section": "13",
      "title": "المادة 13",
      "content": "تعفى من جميع الرسوم والضرائب الفوائد الناتجة عن المبالغ التي يودعها االشخاص\nالطبيعيون لدى صندوق االدخار الوطني.\nوتظل االشخاص االعتبارية خاضعة للتشريع الضريبي المعمول به فيما يتعلق بالفوائد\nاالنفة الذكر."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :احكام مالية وضريبية",
      "section": "14",
      "title": "المادة 14",
      "content": "يعفى صندوق االدخار الوطني من جميع الضرائب والرسوم.\nوتعفى من رسوم التسجيل والدمغة العمليات التي يقوم بها الصندوق والمستندات التي\nيستخدمها لهذا الغرض."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :احكام مالية وضريبية",
      "section": "15",
      "title": "المادة 15",
      "content": "يكون لصندوق االدخار الوطني ميزانية تسيير وتجهيز تحصر كل سنة.\nوتشمل:\nفي الموارد:\n حصيلة الفوائد المدفوعة اليه مكافأة على ودائعه؛ حصيلة الفوائد والعموالت المستوفاة عن عملياته؛ السلفات الواجب ردها التي يحصل عليها من الدولة أو من هيئات عامة أو خاصةواالقتراضات المأذون له في القيام بها وفق النصوص التنظيمية الجاري بها العمل؛\n الهبات والوصايا والحاصالت المتنوعة؛ كل موارد اخرى لها عالقة بنشاطه.في النفقات:\n مكافأة حسابات المودعين؛ تكاليف التسيير والتجهيز؛ المبالغ المردودة من السلفات واالقتراضات؛ كل نفقات أخرى لها عالقة بنشاطه.المادة 16\nيجب على صندوق االدخار الوطني أن يحدث ضمن حساباته حسابا يسمى\n»المبالغ االحتياطية« يمول بوجه خاص باموال المخصصات األولى وبجميع أو بعض أرباح\nاالستغالل أو بأي مساهمة أخرى تقدمها اليه الهيئات التي يستودعها االموال المودعة لديه.\nوترصد المبالغ االحتياطية لمواجهة ما يحتمل أن يتعرض له صندوق االدخار الوطني\nمن خسائر.\nويجوز للصندوق أما توظيفها في شراء قيم تضمنها الدولة واما استخدامها للقيام\nبمساهمات أو لتملك أصول ثابتة الزمة لتسييره."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :احكام مالية وضريبية",
      "section": "17",
      "title": "المادة 17",
      "content": "يمسك صندوق االدخار الوطني حساباته وينجز عملياته وفق قوانين وأعراف التجارة."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :احكام مالية وضريبية",
      "section": "18",
      "title": "المادة 18",
      "content": "ال يخضع صندوق االدخار الوطني الحكام الظهير الشريف رقم 1.59.271الصادر في\n 17من شوال 14( 1379ابريل )1960بتنظيم رقابة الدولة المالية على المكاتب والمؤسسات\nالعامة والشركات المخولة امتياز ادارة مرافق عامة والشركات والهيئات التي تحصل على\nمساعدة مالية من الدولة أو الجماعات العامة.\nويخضع صندوق االدخار الوطني للتحقيقات التي تمارسها المفتشية العامة للمالية المحدثة\nبالظهير الشريف رقم 1.59.269بتاريخ 17من شوال 14( 1379أبريل )1960ولتلك التي\nيتوالها المجلس األعلى للحسابات وفق احكام القانون رقم 12.79الصادر بتنفيذه الظهير\nالشريف رقم 1.79.175بتاريخ 22من شوال 14( 1399سبتمبر.)1979"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تعين الدولة لدى صندوق االدخار الوطني مندوبا للحكومة يتولى السهر على مطابقة\nمقررات مجلس إدارة الصندوق للسياسة العامة التي تنهجها الدولة في الميدان المالي.\nويجب على مجلس االدارة أن يحصل على موافقة مندوب الحكومة فيما يتعلق بالتصرفات\nالتالية:\n حصر ميزانية تسيير وتجهيز الصندوق؛ حصر حسابات الصندوق؛ تخصيص االرباح واستخدام المبالغ االحتياطية؛ االقتراضات والسلفات التي يمكن أن يبرمها الصندوق؛ النظام االساسي لمستخدمي الصندوق وتحديد أجرهم؛ االتفاقيات التي يبرمها الصندوق وفق احكام المادة 10اعاله.وفي حالة خالف بين مندوب الحكومة ومجلس إدارة الصندوق ،يحتكم الى الجهة\nالحكومية المسندة اليها سلطة تعيين مندوب الحكومة.\nوعلى هذه الجهة أن تبث في الخالف في أجل ال يتعدى خمسة عشر يوما وال يكون قرار\nمجلس االدارة قابال للتنفيذ.\nويحضر مندوب الحكومة بصفة استشارية محاوالت مجلس االدارة واللجنة االدارية وله\nأن يطالب باطالعه على جميع المستندات التي يرى من راجيه الرجوع اليها في مزاولة\nمأموريته.\nالباب الرابع :أحكام متنوعة"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :أحكام متنوعة",
      "section": "20",
      "title": "المادة 20",
      "content": "يجوز للقاصرين ذكورا كانوا أو اناثا أن يطلبوا فتح حسابات ادخار النفسهم دون تدخل\nلنائبهم الشرعي ،ويمكنهم كذلك ،بعد أن يتموا السنة السادسة عشرة من عمرهم ،أن يسحبوا\nالمبالغ المودعة في الحسابات التي سبق أن فتحوها ما لم يعارض في ذلك نائبهم الشرعي.\nوتبلغ معارضة النائب الشرعي لصندوق االدخار الوطني وفق االجراءات المتبعة في\nتبليغ العقود غير القضائية ،وتنتج عنها بالنسبة للصندوق نفس اآلثار المترتبة على المعارضات\nالمنصوص عليها في قانون المسطرة المدنية."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع :أحكام متنوعة",
      "section": "21",
      "title": "المادة 21",
      "content": "للمرأة المتزوجة مهما كانت جنسيتها أن تقوم دون اذن سابق من زوجها بطلب فتح حساب\nادخار لنفسها وبمباشرة جميع العمليات المتعلقة بهذا الحساب دون قيد على تصرفاتها في ذلك"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الرابع :أحكام متنوعة",
      "section": "22",
      "title": "المادة 22",
      "content": "يسقط بالتقادم حق المودعين في المبالغ الموجودة في حساباتهم بصندوق االدخار الوطني\nبمضي خمس عشرة سنة على آخر دفع في الحساب أو سحب منه أو على آخر أي عملية أخرى\nتباشر فيه بطلب من أصحاب الودائع.\nويجب على صندوق االدخار الوطني أن يوجه ،قبل انقضاء المدة اآلنفة الذكر بستة\nأشهر ،اعالما موصى به الى صاحب كل حساب يوشك ان يلحقه التقادم المشار اليه اعاله\nويساوي او يجاوز ما يوجد به من رأس مال وفوائد مبلغ مائتي ( )200درهم.\nوانا تعذرت معرفة المستحق أو لم يمكن لسبب من االسباب رد االموال المودعة سقط\nبالتقادم حقه في المبالغ المقيدة في حسابه.\nويدفع نصف المبالغ التي لحقها التقادم الى الخزينة ونصفها اآلخر الى المشاريع\nاالجتماعية الخيرية المعينة بنص تنظيمي.\nواذا تعلق األمر بمبالغ مدفوعة الى حساب بموجب هبة أو وصية وكان الواهب أو\nالموصى قد اشترط أن ال يتصرف المستحق فيها اال بعد تاريخ معين فان مدة الخمس عشرة\n( )15سنة ال تسري اال من هذا التاريخ."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع :أحكام متنوعة",
      "section": "23",
      "title": "المادة 23",
      "content": "ال يسري أثر الحجز لدى صندوق االدخار الوطني والمعارضات التي تقدم اليه مهما كان\nنوعها اال خالل خمس سنوات تبتدىء من تاريخ تبليغ ذلك إلى الصندوق.\nويشطب الحجز والمعارضات تلقائيا عند انقضاء هذه المدة اذا لم يقع تجديدهما في اثنائها.\nوكل حجز لدى صندوق االدخار الوطني أو معارضة أو نقل أو تنازل أو تبليغ يرمي الى\nوقف االداء ال يمكن أن يترتب عليه اثر اذا وقع تبليغه بعد أن تكون المصلحة الحائزة للحساب\nقد أذنت لمكتب البريد أو الوكالة المكلفة بالدفع في االستجابة لطلب السحب المقدم إليهما."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :أحكام متنوعة",
      "section": "24",
      "title": "المادة 24",
      "content": "ال يجوز أن تتسمى بصندوق االدخار أي مؤسسة أو هيئة خاصة يكون لها طابع شبيه\nبذلك او تدعى أن لها هذه الصفة ،سواء اتخذت من العبارة المذكورة اسما رئيسيا أو فرعيا لها\nأو أضافت إليها أي وصف من األوصاف.\nوال يجوز استعمال أساليب كمحاكاة الدفاتر والنشرات والملصقات وغيرها من كل ما\nمن شأنه أن يحدث التباسا بصندوق االدخار الوطني.\nويتابع ويعاقب وفق ما تنص عليه القوانين واالنظمة المعمول بها مؤسسو أو مديرو أو\nأعضاء مجالس ادارة المؤسسات التي تخالف االحكام الواردة في هذه المادة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يؤذن لصندوق االدخار الوطني في إتالف مخالصات رد المبالغ المودعة لديه وملفات\nردها بعد الوفاة وملفات الحسابات الجارية المشار إليها بالمادة 22أعاله وسجالت القيد وطلبات\nالدفاتر والسجالت الخاصة بما ينفع إلى الصندوق وبما يرده من المبالغ المودعة لديه ،انا مضى\nعلى تاريخ ذلك كله أكثر من خمس عشرة سنة وتخفض هذه المدة الى عشر سنوات فيما يخص\nالسجالت األخرى والى خمس سنوات فيما يخص الدفاتر المسددة أرضتها أو المعوضة بغيرها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "ال تسرى على صندوق االدخار الوطني احكام المرسوم الملكي رقم 1067.66بتاريخ\n 10محرم 21( 1387ابريل )1967المعتبر بمثابة قانون يتعلق بالمهنة البنكية واالئتمان."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "ينسخ الظهير الشريف رقم 1.57.288الصادر في فاتح شعبان 1378\n( 10فبراير )1959باحداث صندوق التوفير الوطني والمرسوم الملكي رقم 21.67الصادر\nفي 14من محرم 25( 1387أبريل )1967باحداث نظام للسلفات عن المعاشات.\n\n9"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}