{
  "id": "ma-adala-financial-7022",
  "type": "statute",
  "title": "مرسوم يتعلق بالتقادم المبكر للرسم شبه الضريبي المفروض أداؤه لفائدة التكوين المهني",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nالملزمون بأداء الرسم شبه الضريبي المفروض لفائدة التكوين المهني بموجب المرسوم\nالمشار اليه أعاله رقم 2.73.633بتاريخ 29من ربيع اآلخر 22( 1394ماي )1974الذين\nيدفعون مساهمة ابرائية وفق الشروط المنصوص عليها في هذا المرسوم يستفيدون من تقادم\nمبكر فيما يتعلق بالمخالفات المرتكبة خالل المدة السابقة لفاتح يناير 1990التي لم يشملها\nالتقادم القانوني بعد ،سواء تمثلث هذه المخالفات في انتقاص أو اخفاء جميع أو بعض العناصر\nالمتعلقة بأساس حساب الرسم المذكور أو بمبلغه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيساوي مبلغ المساهمة االبرائية المشار اليها في المادة األولى أعاله % 0.16من مجموع\nاألجور المدفوعة خالل المدة التي يشملها التقادم المبكر ،ويراد باألجور في هذه المادة األجور\n\n - 1الجريدة الرسمية عدد 4055بتاريخ 25ذي الحجة 18( 1410يوليو ،)1990ص .1083\n-2-\n\nالمنصوص عليها في الفصل 4من المرسوم المشار اليه أعاله رقم 2.73.633بتاريخ 29من\nربيع اآلخر 22( 1394ماي .)1974\nوتؤدى المساهمة االبرائية على قسطين متساويين يدفع أولهما قبل انقضاء الشهر الثالث\nالذي يلي تاريخ نشر هذا المرسوم في الجريدة الرسمية ويدفع الثاني قبل نهاية الشهر السادس\nالذي يلي تاريخ نشره كذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nال يجوز أن تكون المخ الفات التي سيشملها التقادم المبكر محل معاينة أو تصحيح أو\nعقوبات أو متابعات فيما بعد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nال يسري التقادم المنصوص عليه في هذا المرسوم على عدم دفع المبالغ المستحقة على\nأساس االقرارات باألجور الموجهة من رب العمل إلى الصندوق الوطني للضمان االجتماعي\nأو الصادرة أوامر بتحصيلها قبل تاريخ نشر هذا المرسوم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيجب على أرباب العمل الملزمين بدفع الرسم شبه الضريبي المفروض أداؤه لفائدة\nالتكوين المهني الذين يرغبون في االستفادة من التقادم المبكر أن يقدموا طلبا بذلك على مطبوع\nمسلم من الصندوق الوطني للضمان االجتماعي أو مماثل له وأن يودعوه في هذه المؤسسة\nالتي تسلمهم وصال بذلك أو يوجهوه اليها في ظرف موصى به مع اشعار بالتسلم ،وذلك قبل\nانقضاء الشهر الثالث التالي للشهر الذي ينشر خالله هذا المرسوم في الجريدة الرسمية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nإذا اختار رب العمل دفع المساهمة االبرائية ولم يقم بأداء المبالغ المترتبة على ذلك في\nاألجلين المنصوص عليهما في المادة 2أعاله أو كان ما دفعه منها دون ما يجب أداؤه تعين\nعليه أداء المبالغ غير المدفوعة مضافا اليها غرامة قدرها % 25وعالوة تبلغ %3عن\nالشهر األول من التأخير و %1عن كل شهر أو كسر شهر اضافي ينقضي بين تاريخ استحقاق\nالمساهمة وتاريخ أدائها.\nوللصندوق الوطني للضمان االجتماعي أن يصدر أوامر بتحصيل المبالغ المستحقة إلى\nانقضاء السنة الرابعة التي تلي السنة المستحقة خاللها المساهمة االبرائية اآلنفة الذكر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nرب العمل الملزم بدفع الرسم شبه الضريبي المفروض أداؤه لفائدة التكوين المهني الذي\nيؤدى ،خالل الستة أشهر التالية لتاريخ نشر هذا المرسوم في الجريدة الرسمية ،للصندوق\n-3-\n\nالوطني للضمان االجتماعي جميع المبالغ المستحقة من الرسم المذكور إلى 31ديسمبر 1989\nيعفى تلقائيا من جميع العالوات المترتبة على التأخير في أداء مبلغ الرسم المستحق."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nي سند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير االشغال العمومية\nوالتكوين المهني وتكوين األطر ووزير المالية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 24من ذي الحجة 17( 1410يوليو .)1990\nاالمضاء :الدكتور عزالدين العراقي.\nوقعه بالعطف:\nوزير االشغال العمومية\nوالتكوين المهني وتكوين األطر،\nاالمضاء :محمد القباج.\nوزير المالية،\nاالمضاء :محمد برادة.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}