{
  "id": "ma-adala-financial-7034",
  "type": "statute",
  "title": "مرسوم لتطبيق القانون رقم 17.89 المحدثة بموجبه  ضريبة عامة على الدخل",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nالمستندات المنصوص عليها في المادة 100من القانون المشار إليه أعاله رقم 89.17\nالتي يجب أن تضاف إلى اإلقرار بالحصيلة المفروضة عليها الضريبة العامة على الدخل هي:\n -.Iفيما يتعلق بالخاضعين للضريبة وفق نظام النتيجة الصافية الحقيقية:\n جدول للنتائج المحاسبية المتعلقة بالسنة المالية يتضمن حسابات االستغالل العاموالخسائر واألرباح وقائمة للتصحيحات غير المحاسبية المنجزة إلبراز الحصيلة\nالمفروضة عليها الضريبة؛\n الموازنة؛ بيان مفصل للمصاريف العامة مصنفة بحسب أنواعها؛ قائمة تتضمن بيان مبلغ الفوائد المترتبة على االقتراضات من الغير ما عدا المؤسساتالبنكية واالئتمانية وينص فيها على الفوائد المستحقة لكل مقرض على حدة؛\n قائمة تلخيصية لألصول الثابتة واستهالكاتها؛ قائمة المبالغ المخصصة لالستهالكات المنجزة فيما يتعلق بالسنة المالية مع بيان كيفيةحسابها؛\n قائمة االحتياطيات المعفاة من الضريبة مع بيان الغرض منها وكيفية حسابها؛ قائمة لألكرية واإليجارات وعقود اإليجار التمويلي؛ بيان القيم المنقولة التي تشتمل عليها محفظة السندات؛ قائمة تتضمن رقم أعمال السنة المالية موزعا بحسب طبيعة العمليات مع التمييز بينرقم األعمال المنجز في الداخل ورقم األعمال المحقق في ميدان التصدير؛\n قائمة االستهالكات المؤجلة فى فترة العجز عمال بأحكام الظهير الشريف رقم 1.59.430الصادر في فاتح رجب 31( 1379ديسمبر )1959بتنظيم الضريبة على\n -1الجريدة الرسمية عدد 4025بتاريخ 20جمادى األولى 20( 1410ديسمبر ،)1989ص .1709\n-2-\n\nاألرباح المهنية والمدرجة في نتيجة السنة المالية المقصودة وفقا ألحكام المادة 117من\nالقانون المشار إليه أعاله رقم 17.89؛\n -.IIفيما يتعلق بالخاضعين للضريبة العامة على الدخل وفق نظام النتيجة الصافية\nالمبسطة:\n جدول النتيجة الصافية المبسطة؛ قائمة تلخيصية لألصول الثابتة القابلة لالستهالك والمبالغ المخصصة لالستهالكاتالمنجزة فيما يتعلق بالسنة المالية؛\n قائمة تتضمن بيان ما على الخاضع للضريبة وما له من ديون مترتبة على االستغاللوالحسابات التي يتعلق بها ذلك؛\n -.IIIفيما يتعلق بالشركات المشار إليها في الفقرة 1من المادة 28والفقرة ب -من المادة\n 41من القانون اآلنف الذكر رقم :17.89\nزيادة على القوائم المنصوص عليها في البند ا أعاله:\n قائمة تتضمن بيان مبلغ الفوائد المدفوعة مكافأة لحسابات الشركاء الجارية؛ قائمة تتضمن بيان توزيع رأس مال الشركة على الشركاء.ويجب أن تقدم المستندات المنصوص عليها في هذه المادة وفق النماذج التي تحدد بقرار\nلوزير المالية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيسند إلى وزير المالية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 4جمادى األولى 4( 1410ديسمبر .)1989\nاإلمضاء :الدكتور عز الدين العراقي.\nوقعه بالعطف:\nوزير المالية،\nاإلمضاء :محمد برادة.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}