{
  "id": "ma-adala-financial-7037",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 18.88 المتعلق بالضريبة على عوائد الأسهم وحصص المشاركة والدخول المعتبرة في حكمها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث ضريبة على عوائد السهم وحصص المشاركة والدخول المعتبرة في حكمها.\n -1وتفرض هذه الضريبة على عوائد السهم وحصص المشاركة والدخول المعتبرة في\nحكمها التي توزعها شركات يوجد مقرها بالمغرب وتكون خاضعة للضريبة على الشركات.\nويراد بالعوائد اآلنفة الذكر:\nأ) الربائح وفوائد رؤوس الموال وعوائد المساهمات التي في حكمها:\nب) الحصص التي تدفع من الرباح إلى أعضاء مجالس إدارة الشركات والمنح\nالخاصة والمبالغ الجزافية المعتبرة تعويضا عن المصاريف وغير ذلك من المكافآت\nالتي يحصلون عليها ما عدا ما يعتبر منها بمثابة أجرة ويكون خاضعا بهذه الصفة\nللضريبة العامة على الدخل؛\nج) المبالغ المقتطعة من الرباح الستهالك رأس المال أو لتمكين شركة من الشركات\nغير الحاصلة على امتياز إلدارة مرفق من المرافق العامة من استرداد أسهم أو\nحصص انتفاع أو حصص تأسيس صادرة عنها؛\nد) في حالة تصفية شركة :عائد التصفية مضافا إليه االحتياطيات المؤسسة منذ أقل\nمن عشر سنوات ولو ضمت إلى رأس المال ومطروحا منه الجزء المستهلك من\nرأس المال بشرط أن تكون الضريبة قد اقتطعت فيما يخص االستهالك.\nوتفرض الضريبة على مستحق العوائد المشار إليها أعاله أينما كان محل إقامته.\n -2وتفرض الضريبة أيضا على الرباح التي تحصل عليها في المغرب مؤسسات\nشركات يوجد مقرها بالخارج اذا وضعت تلك الرباح رهن تصرف الشركات المذكورة في\nالخارج."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تعفى من الضريبة العوائد المشار إليها في ( )1من المادة الولى أعاله التي تحصل عليها\nالدولة والجماعات المحلية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تستوفي الضريبة ،حجز مبلغها في المنبع لحساب الخزينة ،وتتولى الحجز الشركات\nالمدينة بالعوائد الخاضعة للضريبة أو المؤسسات البنكية التي تكل إليها الشركات المعنية القيام\nبذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ال تفرض الضريبة على العوائد المشار إليها في ( )1من المادة الولى أعاله التي تحصل\nعليها الشركات والشخاص المعنوية الخرى الموجود مقرها في المغرب والمؤسسات التي\n-3-\n\nيوجد مقرها بالمغرب وتكون تابعة لشركات أجنبية إذا أدلت هذه الشركات والمؤسسات إلى\nالشركة التي تقوم بتوزيع العوائد أو إلى المؤسسة البنكية التي تكل اليها مباشرة ذلك بشهادة\nتثبت ملكيتها للسندات الناتجة عنها العوائد اآلنفة الذكر وتتضن رقم قيدها في الضريبة على\nالشركات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يحدد سعر الضريبة بنسبة .%15\nوتعفى العوائد التي تم حجز الضريبة المفروضة عليها في المنبع من الضريبة على\nالشركات أو الضريبة العامة على الدخل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب على الشركات والمؤسسات البنكية المشار إليها في المادة 3أعاله أن تدفع مبلغ\nالضريبة التي قامت بحجزها إلى صندوق المحصل التابع له مقرها ،وذلك خالل الشهر التالي\nللشهر الذي يتم في أثنائه دفع العوائد إلى مستحقها أو قيدها في حسابه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تشفع كل دفعة من الضريبة المحجوزة بقائمة يؤرخها ويوقعها الجانب الدافع وتتضمن\nبيان الشهر الذي بوشر حجز الضريبة خالله واسم وعنوان ومهنة الشركة المدينة ومجموع\nالعوائد التي وزعتها ومبلغ الضريبة المستحقة على ذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب على الشركات المشار إليها في المادة 3أعاله أن تثبت متى طلب منها ذلك صحة\nالبيانات الواردة في القوائم المنصوص عليها في المادة 7أعاله.\nويتعين عليها القيام كل سنة بتقديم ملخص للبيانات اآلنفة الذكر في إقرار يحرر على (أو\nوفق) مطبوع نموذجي تضعه اإلدارة ويوجه في رسالة موصى بها مع إشعار بالتسلم أو يسلم\nمقابل إيصال إ لى مفتش الضرائب المباشرة والرسوم التي في حكمها التابع له مقرها ،وذلك\nخالل شهر مارس من كل سنة.\nويجب أن تضاف إلى اإلقرار المنصوص عليه أعاله شهادات ملكية السندات المشار\nإليها في المادة 4من هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "إذا لم يحجز مبلغ الضريبة في المنبع أو لم يدفع المبلغ المحجوز إلى صندوق المحصل\nداخل ال جل القانوني تطالب الشركات المخالفة بأداء ذلك مع دفع غرامة قدرها %10من\nالضريبة المستحقة.\n\n-4-\n\nوعندما تسوى وضعية الشركة بإصدار أمر بالتحصيل تضاف إلى مبلغ الضريبة غير\nالمدفوع عالوة قدرها %6عن شهر التأخير الول و %1عن كل شهر أو كسر شهر إضافي\nيمضي بين تاريخ استحقاق الضريبة وتاريخ التسوية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "كل شركة أو مؤسسة لم تدل داخل الجل المضروب لذلك باإلقرار المنصوص عليه في"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يصدر في شأن الضريبة غير المدفوع جميعها أو بعضها والغرامات والعالوات\nالمنصوص عليها في المادتين 9و 10أعاله باستثناء العالوات المترتبة على تأخير دفع\nالضريبة أمر بالتحصيل وفقا للشروط المقررة في الفصلين 5و 6من الظهير الشريف الصادر\nفي 20من جمادى الولى 21( 1354أغسطس .)1935سن نظام للمتابعات لتحصيل\nالضرائب المباشرة والرسوم التي في حكمها وغير ذلك من الديون التي يستوفيها مأمورو\nالخزينة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "المؤسسات البنكية التي تتكلف بتوزيع الربائح وال تتقيد بالحكام القانونية المتعلقة بحجز\nالضريبة في المنبع ودفعها إلى الجهة المختصة يمكن أن تلزم على وجه التضامن مع الشركة\nالموزعة بأداء مبالغ الضريبة غير المدفوعة والعالوات والغرامات المترتبة على ذلك."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "توجه مطالبات الشركات الموزعة المتعلقة بالضريبة المحدثة بموجب هذا القانون إلى\nمدير الضرائب داخل الربعة أشهر التالية للشهر الذي تم فيه دفع الضريبة بصورة عفوية أو\nوضع المر بتحصيلها موضع التنفيذ .وتبحث المطالبات ويبت فيها وفق القواعد المنصوص\nعليها في الظهير الشريف الصادر في 24من ربيع الول 22( 1343نوفمبر )1924في\nشأن تحصيل ديون الدولة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن أن تصحح اإلغفاالت الكلية أو الجزئية وأوجه النقص المالحظة في تحديد وعاء\nوحساب الضريبة المحدثة بموجب هذا القانون إلى غاية 31ديسمبر من السنة الرابعة التالية\nللسنة المستحقة الضريبة عنها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ينسخ الفصل 4من القانون المالي لسنة 1978رقم 1.77الصادر بتنفيذه الظهير الشريف\nرقم 1.77.372بتاريخ 19من محرم 30( 1398ديسمبر )1977كما وقع تغييره وتتميمه.\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}