{
  "id": "ma-adala-financial-7061",
  "type": "statute",
  "title": "مرسوم في شأن مساهمة الدولة في تمويل الحملات الانتخابية التي تقوم بها الأحزاب السياسية واتحادات الأحزاب السياسية المشاركة في الانتخابات العامة الجماعية والتشريعية وكذا في تمويل الحملات الانتخابية التي تقوم بها الأحزاب السياسية واتحادات الأحزاب السياسية والنقابات المشاركة في انتخاب أعضاء مجلس المستشارين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيراعى في توزيع مبلغ مساهمة الدولة في تمويل الحمالت االنتخابية التي تقوم بها\nاألحزاب السياسية أو اتحادات األحزاب السياسية برسم االنتخابات العامة الجماعية\nواالنتخابات العامة ألعضاء مجلس النواب وكذا في تمويل الحمالت االنتخابية التي تقوم بها\nاألحزاب السياسية واتحادات األحزاب السياسية والنقابات برسم انتخاب أعضاء مجلس\nالمستشارين ،عدد األصوات التي يحصل عليها كل حزب أو اتحاد أحزاب أو نقابة على الصعيد\nالوطني وعدد المقاعد التي يفوز بها كل حزب أو اتحاد أحزاب أو نقابة على الصعيد نفسه.\n-3-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتصرف المساهمة على شطرين وفق الطريقة التالية:\n• يوزع الشطر األول ويساوي %50على أساس عدد األصوات التي يحصل عليها كل\nحزب أو كل اتحاد أحزاب أو كل نقابة؛\n• يوزع الشطر الثاني ويساوي %50باعتبار عدد المقاعد التي يحصل عليها كل حزب\nأو كل اتحاد أحزاب أو كل نقابة ،مع مراعاة أحكام المادة الثانية المكررة بعده فيما\nيخص االنتخابات العامة الجماعية.\nيصرف مبلغ المساهمة بعد إعالن النتائج النهائية لالنتخابات مع مراعاة األحكام\nالمنصوص عليها في المادة الثالثة من هذا المرسوم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيجوز صرف تسبيق ال يفوق %30من مبلغ المساهمة لفائدة األحزاب السياسية واتحادات\nاألحزاب السياسية والنقابات بعد نشر المرسوم المحدد لتاريخ االقتراع في الجريدة الرسمية.\nوتحدد طريقة صرف التسبيق بقرار يصدره الوزير األول باقتراح من وزير الداخلية ووزير\nالعدل ووزير المالية والخوصصة.\nيجب خصم مبلغ التسبيق الممنوح لكل حزب أو لكل اتحاد أحزاب أو لكل نقابة من المبلغ\nالعائد له عمال بأحكام المادة الثانية أعاله .وإذا كان المبلغ العائد للحزب أو لالتحاد أو للنقابة\nغير كاف السترجاع مبلغ التسبيق ،وجب على الحزب أو االتحاد أو النقابة المعنية إرجاع\nالمبلغ غير المستحق للخزينة طبقا لألنظمة الجاري بها العمل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتحدث لجنة لتطبيق أحكام هذا المرسوم يرأسها الكاتب العام لوزارة الداخلية وتضم\nالخازن العام للمملكة أو ممثله وممثل عن وزير العدل وكذا ممثلو األحزاب السياسية واتحادات\nاألحزاب السياسية المشاركة في االنتخابات العامة الجماعية واالنتخابات العامة ألعضاء\nمجلس النواب أو ممثلو األحزاب السياسية واتحادات األحزاب السياسية والنقابات المشاركة\nفي انتخاب أعضاء مجلس المستشارين حسب الحالة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيتولى وزير الداخلية ووزير العدل ووزير المالية والخوصصة ،كل فيما يخصه ،تنفيذ\nهذا المرسوم الذي ينشر في الجريدة الرسمية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتنسخ أحكام المرسوم رقم 2.03.532الصادر في 13من رجب 10( 1424سبتمبر\n )2003في شأن مساهمة الدولة في تمويل الحمالت االنتخابية التي تقوم بها األحزاب السياسية\n-5-\n\nالمشاركة في االنتخابات العامة الجماعية والتشريعية وكذا في تمويل الحمالت االنتخابية التي\nتقوم بها األحزاب السياسية والنقابات المشاركة في انتخاب أعضاء مجلس المستشارين.\nوحرر بالرباط في 29من جمادى اآلخرة 25( 1427يوليو .)2006\nاإلمضاء :إدريس جطو.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :شكيب بنموسى.\nوزير العدل،\nاإلمضاء :محمد بوزوبع.\nوزير المالية والخوصصة،\nاإلمضاء :فتح هللا ولعلو.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}