{
  "id": "ma-adala-financial-7100",
  "type": "statute",
  "title": "ظهير شريف يتعلق بتنفيذ القانون رقم 36.87 المتعلق بمنح قروض لمساعدة الراغبين في انجاز بعض المشاريع (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "رغبة في التشجيع على مزاولة بعض االعمال المهنية غير المأجورة وعلى احداث\nمشروعات يقوم بإنجازها أشخاص تتوافر فيهم الشروط المنصوص عليها في المادة 2بعده\nيمكن أن يحصل هؤالء االشخاص من الدولة والمؤسسات البنكية أو االئتمانية التي يعتمدها\nوزير المالية لهذا الغرض على قروض يطلق عليها فيما يلي من هذا القانون اسم »القروض\nالمشتركة« كما يطلق على المؤسسات البنكية واالئتمانية المشار إليها سلفا اسم »المؤسسات\nالمتدخلة«."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يمكن أن يستفيد من القروض المشتركة االشخاص الطبيعيون الذين تتوافر فيهم الشروط\nالتالية:\n ان يكونوا مغاربة؛ أن ال يقل عمرهم عن 21سنة وال يزيد على 40سنة في تاريخ طلب القرض؛ ان يكونوا حاصلين على شهادة للتعليم العالي أو شهادة للتأهيل المهني أو يدلوا بمايثبت حصولهم على تأهيل مهني يتيح لهم مزاولة مهنة من المهن؛\n أن يقدموا إما مشروعا فرديا لمزاولة مهنة تطابق تأهيلهم واما مشروع احداث مؤسسةفردية أو شركة أشخاص يكون غرضهما مطابقا لمؤهالت المعني أو المعنيين باألمر.\nويمكن أن يشترك المستفيدون من القروض ،في نطاق شركة اشخاص مع أشخاص\nآخرين ال تتوفر فيهم الشروط المقررة لالستفادة من هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "كل شخص طبيعي تتوفر فيه الشروط المقررة لالستفادة من النظام المنصوص عليه في\nهذا القانون ال يمكن أن يحصل على قرض مشترك سوى مرة واحدة ومن أجل إنجاز المشروع\nاألول الذي يرغب في إنشائه ال غير ،وال يجوز استخدام القرض إال لتمويل مصاريف تحقيق\nالمشروع الذي تم قبوله.\n-3-\n\nوال يجوز للمقترض ،خالل مدة القرض المشترك ،أن يتنازل لغيره عن ملكية المشروع\nأو عن ملكية نصيبه في المشروع التي تم تمويله بالقرض المنصوص عليه في هذا القانون،\nوإال تعرض لسقوط األجل وأصبح مطالبا بإرجاع مبلغ القرض حاال.\nوكل تغيير يراد إدخاله على الغرض الذي كان يهدف إليه في أول األمر المشروع الممول\nفي نطاق ما ينص عليه هذا القانون يجب أن يحصل على موافقة السلطة التي منحت القرض\nالمشترك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمكن أن يمنح عن كل مشروع تم قبوله قرض مشترك ال يجاوز مبلغه % 90اما من\nمجموع تكلفته أن تعلق االمر بمشروع فردي واما من نصيب المقترض في المشروع إذا كان\nانجازه ستقوم به شركة على اال يجاوز مبلغ القرض خمسمائة الف درهم (.)500.000\nويجوز لإلدارة ،بعد استطالع رأي لجنة االئتمان والسوق المالية ،أن تراجع المبلغ\nاالقصى للقرض المشار اليه أعاله رعيا للظروف االقتصادية والمالية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتولى منح القروض المشتركة كل من:\n الدولة ،بنسبة %65في صورة قرض لمدة ال تتجاوز 12سنة تستحق عليه فائدة يقلسعرها بأ ربع نقط على األقل عن سعر الفائدة المترتبة على القروض المتوسطة االجل\nالقابلة للتداول التي تمنحها البنوك؛\n والمؤسسة المتدخلة ،بنسبة %25في صورة قرض لمدة ال تتجاوز 7سنوات تستحقعليه فائدة يقل سعرها بنقطتين على االقل عن سعر الفائدة المترتبة على القروض\nالمتوسطة االجل القابلة للتداول التي تمنحها البنوك.\nواذا كان مبلغ التمويل الممنوح دون % 90من تكلفة المشروع الفردي أو من نصيب\nالمستفيد في المشروع الذي تقوم بإنجازه شركة وزع القرض المشترك على اساس %72،2\nتمنحها الدولة و % 27،8تمنحها المؤسسة المتدخلة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "توجه طلبات القروض المشتركة الى احدى المؤسسات المتدخلة التي تتولى دراستها\nوترفعها الى وزير المالية للبت فيها.\nولوزير المالية أن يفوض الى مؤسسات متدخلة صالحية القيام بمنح القروض ،وذلك في\nدائرة الحدود والشروط المقررة في االتفاقية المنصوص عليها في المادة 13بعده.\n-4-\n\nوتتقاضى المؤسسة المتدخلة حين تأسيس الملف عمولة عن الدراسة التي تقوم بها قدرها\n % 0،1من مبلغ القرض المطلوب ،يسددها المقترض دفعة واحدة.\nوتتقاضى المؤسسة المتدخلة ،من جهة أخرى ،عمولة تدبير تساوي % 1في السنة من\nالمبالغ التي ال يزال المقترض مدينا بها من حصة القرض المشترك التي مولتها الدولة بالفعل،\nوتقوم المؤسسة المتدخلة في كل ثالثة أشهر باقتطاع العمولة المذكورة من مبلغ الفوائد المستحقة\nللدولة فيما يتعلق بالمبالغ التي يرجعها المستفيدون من القروض المشتركة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يكون القرض المشترك الممنوح محل عقد يبرم بين المستفيد والمؤسسة المتدخلة وفقا\nللنموذج الذي يعده وزير المالية ويتضمن التزامات كل من المقترض والمقرض."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يمكن أن تكون القروض المشتركة مشروطة بتقديم ضمانات للدولة والمؤسسة المتدخلة\nبنسبة حصة كل منهما في القرض.\nويمكن أن تتمثل الضمانات في:\n حوالة تأمين على الحياة يغطى مبلغ القرض؛ رهون رسمية او كفاالت برهون رسمية؛ رهن المحل التجاري أو المعدات؛ كفاالت تضامنية؛ رهن قيم منقولة؛ غير ذلك من سائر التأمينات العينية أو الشخصية.المادة 9\nيرجع مبلغ القرض المشترك وفق الشروط المنصوص عليها في عقد القرض ،ويشرع\nفي إرجاع حصة القرض التي تمنحها الدولة:\n فيما يخص أصل القرض ،بعد فترة سماح تساوي مدة حصة القرض الممنوحة منالمؤسسة المتدخلة التي تشارك في تمويل المشروع؛\n فيما يخص الفوائد ،بعد فترة سماح مدتها سنتان.المادة 10\nتتولى المؤسسات المتدخلة استيفاء مجموع القروض المشتركة.\n-5-\n\nوتخضع النزاعات المتعلقة باستيفاء حصة القروض المشتركة التي تمنحها المؤسسات\nالمتدخلة ،كما هو الشأن فيما يتعلق بالحصة التي تمنحها الدولة ،ألحكام الظهير الشريف\nالصادر في 20من جمادى األولى 21( 1354أغسطس )1935بسن نظام للمتابعات في\nميدان الضرائب المباشرة والرسوم التي في حكمها وغيرها من الديون التي يستوفيها مأمورو\nالخزينة على أن تراعى في ذلك االحكام التالية:\nاستثناء من أحكام الفصلين 24و 28من الظهير الشريف اآلنف الذكر تبتدئ المتابعات\nالمتعلقة باالستيفاء بتبليغ التنبيه الرسمي مباشرة.\nوفي حالة عدم دفع قسطين مستحقين داخل أجل 30يوما يبتدئ من تاريخ استحقاق القسط\nالثاني توجه المؤسسة المتدخلة إلى المقترض تذكيرا يترتب عليه بالنسبة اليه اداء عمولة عن\nمصاريف توجيه الرسالة المتعلقة بذلك ،وإذا ظل هذا التذكير عديم الجدوى وجه ،بعد انصرام\nأجل جديد مدته 30يوما ،تذكير ثان يترتب عليه كذلك أداء عمولة عن مصاريف توجيه الرسالة\nالخاصة بذلك.\nوإذا لم يدفع القسطا ن المستحقان بعد مرور شهر على التذكير الثاني اعتبر حساب\nالمقترض حينئذ محل نزاع وحصر رأس ماله مع الفوائد العادية وفوائد التأخير والمصاريف\nوما يتبع ذلك .وتعرض المؤسسة المتدخلة النازلة في مرحلة أولى على نظر وزير المالية\nمدعمة برأيها خصوصا فيما يتعلق بأسباب عدم أداء القسط المستحق وبما تقترحه من حلول.\nويقرر وزير المالية:\n اما االستيفاء عن طريق اتخاذ االجراءات المقررة في الفقرتين 2و 3من هذه المادة؛ -واما تأجيل موعد االستحقاق.\n\nواذ ا امر وزير المالية باالستيفاء عن طريق اتخاذ االجراءات المشار إليها أعاله ،تقوم\nالمؤسسة المتدخلة بإعداد بيان لتصفية االقساط المستحقة غير المدفوعة تحرره وفق نموذج\nمسلم من الخزينة العامة للمملكة وترفعه الى وزير المالية الذي يوجهه بعد الموافقة عليه\nبصورة قانونية الى الخزينة العامة من أجل االستيفاء عن طريق اتخاذ االجراءات المقررة في\nالفقرتين 2و 3من هذه المادة ،وفي هذه الحالة يدفع مجموع المبالغ المسترجعة على يد\nالمحصل الى المؤسسة المتدخلة التي تدفع في الحين الحصة المستحقة للدولة من المبالغ\nالمذكورة الى الجانب الدائن لحساب خاص مفتوح بدفاترها عنوانه » عمليات لحساب الدولة\nالقروض الممنوحة لمساعدة بعض أصحاب المشاريع«.\nواذا سبق ان استوفيت بصورة قسرية أقساط مستحقة بعد اتخاذ االجراءات المشار إليها\nاعاله ولم يقم المقترض بعد ذلك بدفع قسط مستحق آخر عند حلول أجله سقط حقه في االجل\nوأصبح مطالبا بإرجاع القرض في الحال.\n-6-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تخصص الدفعات التي يؤديها المقترض بالتتابع لتسديد مصاريف التحصيل التي يدفعها\nالمحصل ففوائد التأخير فالفوائد العادية فاستهالك أصل القرض."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "كل قسط مستحق لم يؤد بأجمعه يعد غير مدفوع ،وتجمد الدفعات الجزئية في حساب\nانتظار مستقل الى أن يؤدى سائر القسط المستحق اما بدفع مبلغ تكميلي الى المؤسسة المتدخلة\nعلى اثر تذكير واما بقبض الخازن العام للمملكة مباشرة المبلغ المتأخر أداؤه وفق الشروط\nالمنصوص عليها في المادة 10اعاله."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تعتمد المؤسسات المتدخلة من قبل وزير المالية الذي يحدد ،في االتفاقية التي يبرمها مع\nكل واحدة منها ،الصالحيات المسندة اليها والحدود التي يجوز لها أن تمنح في نطاقها القروض\nالمشتركة بتفويض منه ،إن اقتضى الحال ذلك."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تمول حصة القروض المشتركة التي تمنحها الدولة بحصيلة االقتراضات التي تلزم\nباالكتتاب فيها جميع المؤسسات البنكية ومؤسسات االئتمان المتدخلة.\nوتحدد كما هو الشأن فيما يتعلق باالقتراضات الداخلية مبالغ االكتتابات االلزامية المشار\nاليها في الفقرة االولى اعاله ومدتها وسعر الفائدة المترتبة عليها واجراءات االكتتاب واسترداد\nالمبالغ المكتتب بها.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}