{
  "id": "ma-adala-financial-7111",
  "type": "statute",
  "title": "مرسوم يتعلق بتطبيق القانون رقم 24.86 المتعلق بالضريبة على الشركات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيفوض الى وزير المالية أن يحدد بقرار معامالت اعادة تقييم االراضي وعناصر\nاالصول القابلة لالستهالك المشار اليها في المادة 21من القانون رقم 24.86المشار اليه\nأعاله.\n\nاالقرار المتعلق بالحصيلة الخاضعة للضريبة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nالمستندات الواجب إلحاقها باإلقرار المتعلق بالحصيلة الخاضعة للضريبة وفق ما تنص\nعليه الفقرة 2من البند Iبالمادة 27من القانون رقم 24.86اآلنف الذكر هي:\n جدول للحصيلة الخاضعة للضريبة فيما يتعلق بالسنة المحاسبية يشتمل على حساباتاالستغالل العام والخسائر واالرباح وبيان للتصحيحات غير المحاسبية المنجزة لتحديد\nالحصيلة الخاضعة للضريبة؛\n الموازنة؛ -بيان مفصل للمصاريف العامة يشار فيه إلى كل صنف منها على حدة؛\n\n-3-\n\n بيان يتضمن مبلغ الفوائد المترتبة على االقتراضات من اشخاص غير المؤسساتالبنكية والمالية مع اإلشارة إلى ما يستحقه كل مقرض من ذلك ،وبيان تدرج فيه الفوائد\nالممنوحة لحسابات الشركاء الجارية؛\n جدول يشمل االصول الثابتة واستهالكاتها؛ جدول مخصصات االستهالكات المنجزة فيما يتعلق بالسنة المالية مع بيان كيفيةحسابها؛\n جدول المخصصات االحتياطية مع بيان الغرض المرصدة له وكيفية حسابها؛ قائمة تتضمن عقود االيجار واإليجار التمويلي ()Leasing؛ قائمة تتضمن بيان توزيع رأس مال الشركة على الشركاء؛ بيان يتضمن القيم المنقولة الموجودة في حافظة الشركة؛ قائمة تتضمن توزيع وتخصيص االرباح المحققة خالل السنة المالية؛ بيان يتضمن رقم معامالت السنة المالية مفصال على مختلف أنواع نشاط الشركة معالتمييز بين رقم المعامالت المنجز في الداخل ورقم المعامالت المتعلق بالتصدير؛\n بيان االستهالكات المؤجلة في فترة العجز عمال بأحكام الظهير الشريف رقم 1.59.430الصادر في فاتح رجب 31( 1379ديسمبر )1959في شأن تنظيم\nالضريبة على االرباح المهنية والمستنزلة من حصيلة السنة المالية المعنية وفقا ألحكام"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "من القانون رقم 24.86المشار اليه أعاله؛\n في حالة اندماج شركة في أخرى وفقا للمادة 20من القانون رقم 24.86اآلنف الذكر:بيان يتضمن الربح الصافي الذي حققته الشركة المندمجة فيما يخص عناصر األصول\nالثابتة وسندات المساهمة والذي أجل فرض الضريبة عليه باسم الشركة المندمج فيها\nأو الشركة الجديدة المتولدة عن الشركات المندمجة.\nويجب أن تقدم المستندات المنصوص عليها أعاله وفق النماذج المحددة بقرار الوزير\nالمالية.\n\nاللجان المحلية لتقدير الضريبة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتطبيقا للفقرة Iمن المادة 40من القانون رقم 24.86المشار اليه أعاله تحدث في كل\nعمالة أو اقليم لجنة محلية لتقدير الضريبة يكون مقرها بعاصمة العمالة أو االقليم المعني\nباألمر.\n-4-\n\nولوزير المالية أن يغير بقرار مقار ودوائر اختصاص اللجان المحلية لتقدير الضريبة\nالمشار اليها أعاله إذا دعت الحاجة الى ذلك.\n\nاللجنة الوطنية للنظر في الطعون المتعلقة بالضريبة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيسند إلى وزير المالية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 8جمادى االولى 30( 1408ديسمبر)1987\nاالمضاء :الدكتور عز الدين العراقي\nوقعه بالعطف:\nوزير المالية،\nاالمضاء :محمد برادة.\n\n- 2تم نسخ أحكام المادة 4بمقتضى المادة األولى من المرسوم رقم 2.96.294الصادر في 13من صفر 1417\n( 30يونيو ،)1996الجريدة الرسمية 4391بتاريخ 14صفر ( 1417فاتح يوليو ،)1996ص .1271\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}