{
  "id": "ma-adala-financial-7147",
  "type": "statute",
  "title": "مرسوم بتخويل ضمان الدولة للاقتراضات التي يصدرها المكتب الوطني للكهرباء في حدود مبلغ لا يجاوز ستمائة مليون (600.000.000) درهم",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيخول ضمان الدولة في حدود مبلغ ال يجاوز ستمائة مليون ( )600.000.000درهم\nلالقتراضات التي يصدرها المكتب الوطني للكهرباء بإذن من وزير المالية لتمكين هذه\nالمؤسسة من الحصول على الموارد الضرورية لمواجهة نفقات االستثمار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيمكن انجاز االقتراضات المذ كورة كال أو بعضا في المغرب أو الخارج بدراهم أو\nعمالت أجنبية وذلك في جميع االشكال والسيما في شكل سلفات قابلة للتداول بواسطة سندات\nأو أوراق تجارية أو في شكل أذون وسندات محددة أو غير محددة بالقياس سواء أعرضت\nمختلف هذه الصكوك أم لم تعرض على الجمهور لالكتتاب فيها.\nوانا أنجز اقتراض بعملة أجنبية استنزل ما يساوي مبلغه من الدراهم يوم وضعه فعال\nرهن تصرف المكتب الوطني للكهرباء من مجموع المبلغ االقصى الذي يشمله الضمان المخول\nبموجب هذا المرسوم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتضمن الدولة أداء فائدة وأقساط استهالك االقتراضات المذكورة أعاله سواء بالدرهم أو\nبعمالت أجنبية ،ويرتبط الضمان بالصك ويتبعه أيا كان حائزه.\n - 1الجريدة الرسمية عدد 3862صادرة بتاريخ 2ربيع األول 5( 1407نوفمبر ،)1986ص .1211\nوينص على هذا الضمان في الصكوك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتحدد شروط وكيفية اصدار االقتراضات المذكورة بقرار لوزير المالية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيسند إلى وزير المالية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 3صفر 8( 1407أكتوبر )1986\nاالمضاء :الدكتور عز الدين العراقي.\nوقعه بالعطف:\nوزير المالية،\nاالمضاء :محمد برادة.\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}