{
  "id": "ma-adala-financial-7171",
  "type": "statute",
  "title": "مرسوم يتعلق بإعداد وتنفيذ قوانين المالية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "وفقا ألحكام المادة 32من القانون التنظيمي المشار إليه أعاله رقم ،7.98يتولى الوزير\nالمكلف بالمالية تحضير مشروع قانون المالية تحت سلطة الوزير األول.\nولهذه الغاية ،يعرض الوزير المكلف بالمالية على الحكومة كل سنة قبل فاتح ماي\nالشروط المتعلقة بتنفيذ قانون المالية الجاري ويقدم عرض إجماليا عن مشروع قانون المالية\nللسنة المالية التالية ويدعو اآلمرين بالصرف وفق توجيهات الحكومة إلعداد مقترحاتهم\nبالمداخيل والنفقات عن السنة المالية التالية.\n\n -1الجريدة الرسمية عدد 4688بتاريخ 19محرم 6(1420ماي ،)1999ص .1015\n -2تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.00.182صادر في 17من ربيع األول\n 20( 1421يونيو ،)2000الجريدة الرسمية عدد 4808بتاريخ 26ربيع األول 29(1421يونيو،)2000\nص.1884\n3"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب أن تصل مقترحات اآلمرين بالصرف المتعلقة بالمداخيل والنفقات وكذا مشاريع\nاألحكام المراد إدراجها في مشروع قانون المالية إلى الوزارة الكلفة بالمالية قبل فاتح يوليو."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "كل مشروع قانون أو نظام قد يكون له انعكاس مالي مباشر أو غير مباشر يجب أن\nيذيل سلفا بتأشيرة الوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تحدث االجرة عن الخدمات القدمة من أدن الدولة بمرسوم يتخذ باقتراح من الوزير\nالمكلف بالمالية والوزير المعني باألمر.\nوتحدد أسعار االجرة المذكورة بقرار مشترك الوزير المكلف بالمالية والوزير المعني باألمر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تفرض بمرسوم يتخذ باقتراح من الوزير المكلف بالمالية والوزير المعني باألمر\nالرسوم شبه الضريبية المقبوضة ألجل مصلحة اقتصادية أو اجتماعية لفائدة شخص معنوي\nخاضع للقانون العام أو الخاص غير الدولة والجماعات المحلية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تحدد بمرسوم يتخذ باقتراح من الوزير المكلف بالمالية جميع األحكام التي من شأنها\nضمان حسن تدبير المالية العامة وال سيما األنظمة المتعلقة بالمحاسبة العمومية وبإبرام\nصفقات الدولة وبمراقبة االلتزام بنفقات الدولة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتخذ باقتراح من الوزير المكلف بالمالية المراسيم المنصوص عليها في المادة 35من\nالقانون التنظيمي المشار إليه أعاله رقم 7.98والمتعلقة بما يلي:\n-\n\nفتح االعتمادات الالزمة لسير المرافق العمومية والقيام بالمهام المنوطة بها على\n\nأساس ما هو مقترح بالميزانية المعروضة بقصد الموافقة؛\n -3تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.00.182السالف الذكر.\n-\n\nإدراج االحكام المتعلقة بالمداخيل المقترح إلغاؤها في مشروع قانون المالية وكذا\n\nالمداخيل التي ينص المشروع المذكور على تخفيض مقدارها؛"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يوقع الوزير المكلف بالمالية والوزير المعني باألمر أو األشخاص المفوض لهم من\nلدنهما لهذا الغرض باسم الدولة على كل عقد يراد بإبرامه أن توضع رهن تصرف الدولة\nأموال المساعدة وحصيلة الهبات والوصايا المشار إليها في الفقرة األولى بالمادة 22من\nالقانون التنظيمي اآلنف الذكر رقم .7.98\nويصدر الوزير المكلف بالمالية قرارات بعمليات فتع االعتمادات النصوص عليها في\nالفقرتين 1و 2من المادة 22المذكورة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تدرج في المداخيل بالميزانية العامة أو ميزانيات مرافق الدولة المسيرة بصورة مستقلة\nأو الحسابات الخصوصية للخزينة حسب الحالة ،حصيلة البيوع أو الطلبات التي ينجزها\nمرفق عمومي ل مرفق عمومي آخر وكذا األجور عن الخدمات التي يقدمها مرفق عمومي\nلمرفق عمومي آخر ،وال يجوز بأي حال من األحوال أن تؤدي إلى فتح اعتمادات من جديد\nلفائدة المرفق العمومي البائع أو المقدم للخدمة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أن يأذن الوزير المكلف بالمالية سلفا في عدد الموظفين واألعوان المشار إليهم في\nالمواد 14و 15و 20من القانون التنظيمي األنف الذكر رقم 7.98عندما يتعلق بأعوان غير\nمرسمين يتقاضون أجورهم من مخصصات مفتوحة في الميزانية العامة أو ،عند االقتضاء،\nمن ميزانيات الدولة المسيرة بصورة مستقلة أو من الحسابات الخصوصية للخزينة."
    },
    {
      "provision_ref": "art11-4",
      "section": "11-4",
      "title": "المادة 11-4",
      "content": "تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.00.182السالف الذكر.\n -5تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.00.182السالف الذكر.\nيباشر بمرسوم يتخذ باقتراح من الوزير المكلف بالمالية ،وقف تنفيذ نفقات االستثمار\nخالل السنة المالية ،وفقا للمادة 45من القانون التنظيمي المشار إليه أعاله رقم .7.98"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يمكن فيما يخص عمليات االستثمار التي تنجز خالل مدة تفوق سنة واحدة أن تؤدي\nالنفقات المتعلقة بها إلى فتح اعتمادات أداء واعتمادات التزام."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تباشر بمرسوم يتخذ باقتراح من الوزير المكلف بالمالية االقتطاعات من فصل النفقات\nالطارئة المنصوص عليها في المادة 42من القانون التنظيمي المشار إليه أعاله رقم ،7.48\nتتخذ مراسيم فتح االعتمادات اإلضافية باقتراح من الوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تطبيقا للمادة 43من القانون التنظيمي المشار إليه أعاله رقم ،7.98تتخذ مراسيم فتح\nاالعتمادات اإلضافية باقتراح من الوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يمكن أن يتم خالل السنة المالية تحويل المناصب الشاغرة بقرار يصدره الوزير\nالمكلف بالمالية بناء على اقتراح من الوزير المعني باألمر.\nيمكن أن يتم خالل السنة المالية تحويل المناصب المشغولة الذي يهدف إلى ترقية\nأصحابها في الدرجة بمقرر لآلمر بالصرف المعني باألمر.\nويسمح بإعادة انتشار المناصب داخل نفس الفصل خالل السنة المالية بمقرر لآلمر\nبالصرف المعني باألمر.\n\n -6تم نسخ وتعويض هذه المادة بمقتضى المادة األولى المرسوم رقم 2.04.794صادر في 11من ذي القعدة\n 24( 1425ديسمبر ،)2004الجريدة الرسمية عدد 5278بتاريخ 17ذو القعدة 30( 1425ديسمبر ،)2004\n ،4244و تم نسخ وتعويض هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.04.794صادر في 11من ذي\nالقعدة 24(1425ديسمبر ،)2004الجريدة الرسمية عدد 5278بتاريخ 17ذو القعدة 30( 1425ديسمبر،)2004\nص.4245\nويجب أن تدرج في قانون المالية المقبل عمليات تحويل المناصب وإعادة انتشارها\nالمذكور."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يصدر الوزير المكلف بالمالية قرارات بترحيل االعتمادات المتوفرة في نهاية السنة\nالمالية برسم نفقات االستثمار وفقا للفقرة 2بالمادة 46من القانون التنظيمي السالف الذكر\nرقم 7.98بعد االطالع على بيانات االعتمادات المرحلة المرفوعة إليه من لدن اآلمرين\nبالصرف ،وتوجه نسخ من القرارات المذكورة إلى اآلمرين بالصرف المعنيين."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن أن تغير بمقرر يصدره الوزير المكلف بالمالية ،باقتراح من اآلمرين بالصرف\nالمعنيين:\n-\n\nالمخصصات المدرجة في المواد والفقرات والسطور داخل كل فصل من فصول\nالميزانية العامة المتعلقة بنفقات التسيير والدين العمومي.\n\n المخصصات المدرجة في المواد والفقرات والسطور داخل كل فصل من الفصولالمتعلقة بنفقات االستثمار."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تطبيقا للمادة 18من القانون التنظيمي المشار إليه أعاله رقم 7.88\nتتخذ مراسيم إحداث حسابات خصوصية للخزينة في أثناء السنة المالية بناء على اقتراح من\nالوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "االعتمادات المقيدة في الحسابات المرصدة ألمور خصوصية وفي حسابات النفقات من\nالمخصصات اعتمادات تقديرية .وال يجوز أن يترتب على النفقات الملتزم بها من هذه\nاالعتمادات أمر بالصرف وأداء إال ضمن حدود المداخيل المنجزة ،مع مراعاة أحكام الفقرة\n 2من المادة 22من القانون التنظيمي المشار إليه أعاله رقم .7.98\n\n -9تم نسخ وتعويض هذه المادة بمقتضى المادة األولى المرسوم رقم 2.04.794السالف الذكر ،وتم نسخ\nوتعويض هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.02.829صادر في 8ربيع اآلخر 9( 1424\nيونيو ،)2003الجريدة الرسمية عدد 5119بتاريخ 22ربيع األول 23(1424يونيو ،)2003ص ،2094وتم\nنسخ وتعويض هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.04.794السالف الذكر.\nويمكن أن يرصد للحسابات المرصدة ألمور خصوصية وحسابات النفقات من\nالمخصصات ،بقرار للوزير المكلف بالمالية .اعتماد إضافي يساوي الزيادة في المداخيل\nالمنجزة مقارنة مع االعتمادات المفتوحة بموجب قانون المالية.\nويمكن كذلك أن يرصد للحسابات المذكورة ،بقرار للوزير المكلف بالمالية ،اعتماد\nإضافي يساوي فائض المداخيل بالنسبة إلى األداءات المنجزة برسم السنة المالية المنصرمة.\nيتضمن عند االقتضاء توزيع الفائض المذكور من قبل اآلمر بالصرف واآلمر المساعد\nبالصرف المعنيين باألمر.\nغير أنه ،في انتظار اعتماد القرارات المذكورة .يستمر األمر بصرف وأداء االلتزامات\nالتي لم تكن محل أمر بالصرف قبل إقفال التسيير إلى غاية يونيو في حدود فائض المداخيل\nالمشار إليه في الفقرة السابقة ،يحصره كل آمر بالصرف أو آمر مساعد بالصرف ويصادق\nعليه المحاسب المكلف.\nفي الحالة التي تفوق فيها االلتزامات المذكورة فائض المداخيل ،يخصم الفارق من\nاالعتمادات المفتوحة بموجب قانون المالية.\nتحدد كيفيات تطبيق أحكام هذه المادة بتعليمية من الوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يبرم في شأن التسبيقات أو القروض التي تمنحها الدولة بواسطة «حسابات تسبيقات»\nأو «حسابات قروض» عقد بين الوزير المكلف بالمالية والمستفيد من التسبيق أو القرض.\nوينص هذا العقد بوجه خاص على مبلغ التسبيق أو القرض ومدته وسعر الفائدة المستحقة\nعليه وطريقة إرجاع مبلغة .ويشفع بجدول استهالك ويجب أن يتضمن االلتزام بتقييد\nاالعتمادات الالزمة للتسديدات المقررة من رأس مال وفوائد في ميزانيات السنوات المحاسبة\nالمقبلة للهيئة المستفيدة.\nوتدرج المبالغ المرجعة من التسبيقات والمبالغ المستهلكة من القروض في حسابات\nالتسبيقات وحسابات القروض المطابقة .وتدرج الفوائد المستحقة على التسبيقات والقروض\nالمذكورة في المداخيل بالميزانية العامة.\nويمكن تقديم التسبيقات والقروض في شكل أذون ذات فائدة أو أوراق مالية قابلة\nالتداول."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تمنح التسبيقات المشار إليها في المادة السابقة لمدة تساوي عامين أو تقل عنهما ،وال\nيجوز أن يقل سعر الفائدة المستحقة عليها عن سعر الفائدة المستحقة على أذون الخزينة ألجل\nسنة المصدرة في سوق المناقصات المتعلقة بقيم الخزينة.\nوكل تسبيق غير مرجع مبلغه في األجل المحدد يكون:\n إما محل مقرر بالتحصيل الفوري وفق الشروط المحددة في المادة 23بعده؛ وإما محل تثبيت في شكل قرض مقرون بتحويل إلى حساب قروض.المادة 22\nتحدد للقروض بما فيها القروض الناتجة عن تثبيت تسبيق مدة تزيد على سنتين .ويجب\nأن ترجع مجزأة على أقساط استهالك تفصل بينها سنة واحدة على األكثر.\nوال يجور أن يقل سعر القائدة المستحقة على القروض عن سعر الفائدة المستحقة على\nأذون الخزينة ألجل سنة المصدرة في سوق المناقصات المتعلقة بقيم الخزينة بإضافة نقطة\nواحدة.\nوإذا كان القرض ناتجا عن تثبيت تسبيق وجب أن يفوق سعر الفائدة المستحقة على\nالقرض سعر الفائدة المستحقة على التسبيق بنقطة واحدة على األقل.\nغير أن شروط تفويت قروض الخزينة المتأصلة من هبات أو افتراضات خارجية\nوالسيما المتعلقة منها بسعر الفائدة والمدة وعملة اإلرجاع تحدد بقرار للوزير المكلف\nبالمالية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "كل مبلغ واجب دفعه عن تسبيق أو قرض ممنوح من لدن الخزينة ولم يدفع في التاريخ\nالذي صار فيه مستحقا ترتب عليه بقوة القانون ابتداء من هذا التاريخ فائدة بسعر الفائدة\nالمستحقة على التسبيق أو القرض بإضافة نقطتين.\nوكل مبلغ واجب دفعه عن تسبيق أو قرض ولم يقع تسديده خالل السنة الموالية لتاريخ\nحلول أجله يجب أن يتم تحصيله بالطرق القانونية بناء على أمر بالمداخيل يصدره الوزير\nالمكلف بالمالية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تنسخ أحكام الفصول 1و 2و 3و 7و 8و 9و 10و( 24الفقرة )2و( 26الفقرات 3و4\nو 5و )5و( 28الفقرة )2و( 29الفقرة )2و( 30الفقرتين 3و )4و( 31الفقرة )2و32\n(الفقرات 2و 3و 4و 5و )6و( 33باستثناء البند األخير من الفقرة الثالثة) و( 34الفقرتين 1\nو )2و 35و( 36الفقرتين 2و )3و 37و 38و 40من المرسوم المكي رقم 331.66الصادر\n\n -10تم تتميم هذا المرسوم بمقتضى المادة الثانية من المرسوم رقم 2.00.182السالف الذكر.\n -11تم نسخ هذه المادة وتعويضها بمقتضى المادة الثانية من المرسوم رقم 2.01.2676السالف الذكر.\nفي 10محوم 21( 1387أبريل )1967لتطبيق مقتضيات القانون التنظيمي المالي المتعلقة\nبتقديم قوانين المالية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "إن الحسابات المرصدة ألمور خصوصية التي تمول في تاريخ نشر هذا المرسوم في\nالجريدة الرسمية برسوم شبه ضريبية تظل ممولة بهذه الطريقة إلى أن يتم تعويض أو إلغاء\nالرسوم المذكورة وفقا للنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يسند إلى وزير االقتصاد ولمالية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 9محرم 26( 1420أبريل .)1999\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف وزير االقتصاد والمالية،\nاإلمضاء :فتح هللا والعلو.\n\n12"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}