{
  "id": "ma-adala-financial-7192",
  "type": "statute",
  "title": "ظهير شريف معتبر بمثابة قانون يتعلق بمجلس القيم المنقولة وبالمعلومات المطلوبة إلى الأشخاص المعنوية التي تدعو الجمهور إلى الاكتتاب في أسهمها أو سنداتها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مجلس القيم المنقولة",
      "section": "1",
      "title": "المادة 1",
      "content": "3\n\nتحدث مؤسسة عامة تسمى \"مجلس القيم المنقولة\" يعهد إليها بالتأكد من حماية االدخار\nالموظف بقيم منقولة واقتراح التدابير الالزم اتخاذها لهذه الغاية.\n\n -1الجريدة الرسمية عدد 4223بتاريخ 19ربيع اآلخر 6( 1414أكتوبر ،)1993ص .1890\n -2تم تغيير عنوان الفصل األول من الباب األول بمقتضى المادة الرابعة من الظهير الشريف رقم 1.04.17\nصادر في فاتح ربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01الجريدة الرسمية عدد 5207\nبتاريخ 6ربيع األول 26( 1425أبريل ،)2004ص .1834\n -3تم تغيير وتتميم أحكام المادة 1بمقتضى المادة الثالثة من الظهير الشريف رقم 1.04.17صادر في فاتح\nربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n\n-3-\n\nوبهذه الصفة يجري مجلس القيم المنقولة مراقبة تهدف إلى التحقق من أن المعلومات\nالواجب على األشخاص المعنوية التي تدعو إلى االكتتاب في أسهمها أو سنداتها تقديمها إلى\nأصحاب القيم المنقولة وإلى الجمهور قد تم تحريرها ونشرها وفق القوانين واألنظمة الجاري\nبها العمل ويتأكد من المساواة في معاملة حاملي القيم المنقولة.\nويسهر المجلس على سير أسواق القيم المنقولة على أحسن وجه ويتأكد على الخصوص\nمن اإلنصاف والشفافية واالستقامة في األسواق المذكورة ويؤازر الحكومة في ممارسة\nصالحياتها المتعلقة بتنظيم األسواق المذكورة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مجلس القيم المنقولة",
      "section": "2",
      "title": "المادة 2",
      "content": "يتمتع مجلس القيم المنقولة بالشخصية المعنوية واالستقالل المالي ويخضع ألحكام\nظهيرنا الشريف هذا المعتبر بمثابة قانون والنصوص الصادرة لتطبيقه."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :مجلس القيم المنقولة",
      "section": "3",
      "title": "المادة 3",
      "content": "يخضع مجلس القيم المنقولة لوصاية الدولة والغرض من هذه الوصاية ضمان تقيد\nأجهزته بأحكام ظهيرنا الشريف هذا المعتبر بمثابة قانون والسيما ما يتعلق منها بالمهام\nالمسندة إليه والسهر بوجه عام على تطبيق النصوص التشريعية والتنظيمية المتعلقة\nبالمؤسسات العامة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :مجلس القيم المنقولة",
      "section": "4",
      "title": "المادة 4",
      "content": "يقترح مجلس القيم المنقولة على الحكومة كل إجراء يمكن من تنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art1-4",
      "chapter": "الباب األول :مجلس القيم المنقولة",
      "section": "1-4",
      "title": "المادة 1-4",
      "content": "-4تم نسخ أحكام المادة 4بمقتضى المادة الثانية من الظهير الشريف رقم 1.04.17صادر في فاتح ربيع األول\n 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n -5تم تتميم الظهير بالمادة 1-4بمقتضى المادة األولى من الظهير الشريف رقم 1.04.17صادر في فاتح\nربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n\n-4-\n\nيتأكد مجلس القيم المنقولة من أن األشخاص أو الهيئات التي تدعو الجمهور إلى\nاالكتتاب في أسهمها أو سنداتها تتقيد باألحكام التشريعية والتنظيمية المطبقة عليها.\nويمارس ،زيادة على ذلك ،صالحيات المراقبة المسندة إليه بموجب النصوص\nالتشريعية الجاري بها العمل .ويتحقق من أن الهيئات أو األشخاص الخاضعة لمراقبته تتقيد\nباألحكام التشريعية والتنظيمية المطبقة عليها وال سيما المتعلقة منها بما يلي:\n شركات البورصة والشركة المسيرة لبورصة القيم الخاضعة للظهير الشريفالمعتبر بمثابة قانون رقم 1.93.211بتاريخ 4ربيع اآلخر 21( 1414سبتمبر )1993\nالمتعلق ببورصة القيم؛\n الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة ومؤسساتها المسيرة ومؤسساتهاالوديعة الخاضعة للظهير الشريف المعتبر بمثابة قانون رقم 1.93.213بتاريخ 4ربيع\nاآلخر 21( 1414سبتمبر )1993المتعلق بالهيئات المكلفة بالتوظيف الجماعي للقيم\nالمنقولة؛\n صناديق التوظيف الجماعي للتسنيد ومؤسساتها للتدبير واإليداع ومؤسساتها المبادرةالخاضعة للقانون رقم 10.98المتعلق بتسنيد الديون الرهنية؛\n الوديع المركزي وماسكو الحسابات واألشخاص المعنوية المصدرة الخاضعة للقانونرقم 35.96المتعلق بإحداث وديع مركزي وتأسيس نظام عام لقيد بعض القيم في الحساب؛\n هيئات توظيف األموال بالمجازفة وشركاتها المسيرة الخاضعة للتشريع المتعلقبهيئات توظيف األموال بالمجازفة؛\n األشخاص الطبيعية أو المعنوية الخاضعة ألحكام القانون رقم 26.03المتعلقبالعروض العمومية في سوق البورصة؛\n األشخاص الذين يساهمون بحكم أنشطتهم المهنية في إنجاز عمليات تتعلق بالقيمالمنقولة كما هو منصوص على ذلك في مختلف النصوص التشريعية.\n\n-5-\n\nيجوز لمجلس القيم المنقولة أن يطلب من الشركات واألشخاص المشار إليها أعاله\nاالطالع على جميع الوثائق والمعلومات الالزمة للقيام بمهمته .ويحدد قائمة الوثائق\nوالمعلومات المذكورة ونماذجها وآجال توجيهها إليه وفقا للتشريع الجاري به العمل.\nيبدي مجلس القيم المنقولة كذلك رأيه في النظام العام للشركة المسيرة لبورصة القيم\nوالنظام العام للوديع المركزي وكذا في كل تغيير يطرأ الحقا عليهما.\nيجوز لمجلس القيم المنقولة أن يقترح نسخ أو تغيير أحكام كل تشريع أو تنظيم يطبق\nعلى األشخاص أو الهيئات المشار إليها في هذه المادة."
    },
    {
      "provision_ref": "art2-4",
      "section": "2-4",
      "title": "المادة 2-4",
      "content": "يجوز لمجلس القيم المنقولة أن يصدر ،ألجل تنفيذ مهامه دوريات تطبق على مختلف\nالهيئات أو األشخاص الخاضعة لمراقبته والمشار إليها في المادة 1-4أعاله .وتحدد في\nالدوريات المذكورة:\n قواعد الممارسة المهنية المطبقة على الهيئات واألشخاص المشار إليهم أعاله فيإطار العالقات فيما بينهم وفي إطار عالقاتهم مع المكتتبين؛\n وقواعد األخالق المهنية التي تمكن من تجنب تعارض المصالح والحرص علىالتقيد بمبادئ اإلنصاف والشفافية ونزاهة السوق واألولوية الواجب إعطاؤها\nلمصلحة الزبون؛\n-\n\nواإلجراءات التقنية أو العملية عند االقتضاء لتطبيق أحكام النصوص التشريعية أو\nالتنظيمية المطبقة عليهم.\n\nتحدد القواعد واإلجراءات المبينة أعاله استنادا على المعايير الدولية بعد استشارة\nالمهنيين المعنيين .وال يجوز أن تتعارض القواعد واإلجراءات المذكورة مع أحكام النصوص\n\n -6تم تتميم الظهير بالمادة 2-4بمقتضى المادة األولى من الظهير الشريف رقم 1.04.17صادر في فاتح\nربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n\n-6-\n\nالتشريعية أو التنظيمية الجاري بها العمل أو تغيرها أو تنسخها بصفة مباشرة أو غير\nمباشرة.\nتبين إجراءات إعداد ونشر الدوريات في النظام العام لمجلس القيم المنقولة المنصوص\nعليه في المادة 1-11من هذا القانون.\nيمكن االحتجاج باألحكام الواردة في الدوريات تجاه األشخاص أو الهيئات المعنية فور\nتبليغها إليهم أو إن اقتضى الحال فور نشرها وفقا لإلجراءات المقررة في النظام العام المشار\nإليه أعاله .وفي حالة نشر دورية ما بالجريدة الرسمية ،يجوز عالوة على ذلك االحتجاج تجاه\nاألغيار بأحكامها ابتداء من تاريخ نشرها."
    },
    {
      "provision_ref": "art3-4",
      "section": "3-4",
      "title": "المادة 3-4",
      "content": "يجوز لمجلس القيم المنقولة أن يأمر بوضع حد للممارسات المخالفة ألحكام الدوريات\nالمنصوص عليها في المادة 2 - 4أعاله إذا كان يترتب عليها:\n اإلخالل بسير السوق؛ أو تمكين المعنيين باألمر من امتياز غير مبرر قد ال يحصلون عليه في إطار السيرالعادي للسوق؛\n أو المس بمبدأ المساواة في إخبار أو معاملة المكتتبين أو المس بمصالحهم؛ أو تمكين المصدرين والمكتتبين من االستفادة من تصرفات وسطاء مخالفةاللتزاماتهم المهنية.\nإذا كانت الممارسات المعاينة تمثل عدم احترام لما يلي:\n إحدى قواعد الممارسة المهنية المتمثلة في القيام ببعض الواجبات المادية المحددةبدقة؛\n -7تم تتميم الظهير بالمادة 3-4بمقتضى المادة األولى من الظهير الشريف رقم 1.04.17صادر في فاتح\nربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n\n-7-\n\n أو واجب من واجبات توجيه المعلومات المحدد مضمونه وإجراءاته بدقة.يؤهل مجلس القيم المنقولة أن يصدر في حق مرتكبي الممارسات المذكورة تحذيرا\nوإنذارا و/أو عقوبة ما لية تحدد باعتبار جدول مبين في النظام العام المنصوص عليه في"
    },
    {
      "provision_ref": "art1-11",
      "section": "1-11",
      "title": "المادة 1-11",
      "content": "بعده .وال تقوم لجنة الدراسة المتساوية األعضاء المشار إليها في المادة 1 - 7\nأدناه ،بدراسة الممارسات المنصوص عليها في هذه الفقرة.\nإذا كانت الممارسات المعاينة تتمثل في عدم التقيد بإحدى قواعد الممارسة المهنية غير\nتلك المشار إليها في الفقرة السابقة أو بإحدى قواعد األخالق المهنية ،يؤهل مجلس القيم\nالمنقولة أن يصدر في حق مرتكبي الممارسات المذكورة عقوبة مالية يحدد مبلغها باعتبار\nخطورة اإلخالالت المرتكبة وارتباطا باالمتيازات أو األرباح المحصل عليها من هذه\nاإلخالالت .وال يجوز أن يزيد مبلغ العقوبة المذكورة على مائتي ألف درهم ( )200.000إذا\nلم يتم تحقيق األرباح المذكورة أو خمسة أمثال مبلغ هذه األرباح إذا تم تحقيقها .ويمكن كذلك\nإصدار عقوبة تأديبية ( تحذير أو إنذار أو توبيخ أو اقتراح سحب رخصة االعتماد) باإلضافة\nإلى العقوبة المالية .وتصدر العقوبات المنصوص عليها في هذه الفقرة إن اقتضى الحال عن\nمجلس إدارة مجلس القيم المنقولة بعد توصية من لجنة الدراسة المتساوية األعضاء المشار\nإليها في المادة 1 - 7أدناه.\nتدفع حصيلة العقوبات المالية الصادرة عن مجلس القيم المنقولة تطبيقا لهذه المادة إلى\nالخزينة العامة.\nويمكن لمجلس القيم المنقولة كذلك أن يأمر بنشر قراراته التأديبية على نفقة المعنيين\nباألمر في الجرائد التي يعينها داخل خمسة عشر يوما الموالية لصدور األمر بالنشر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "-8تم نسخ أحكام المادة 5بمقتضى المادة الثانية من الظهير الشريف رقم 1.04.17صادر في فاتح ربيع األول\n 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n-8-\n\nيسير مجلس القيم المنقولة مجلس إدارة يضم باإلضافة إلى رئيسه:\n ثالثة ممثلين لإلدارة يعينون بأسمائهم؛ ممثل واحد لبنك المغرب؛ أربع شخصيات تختار بصفة شخصية من لدن الرئيس بالنظر إلى كفاءتهم في المجالالمالي وال يجوز أن تكون الشخصيات المذكورة متصرفين أو مسيرين ألشخاص معنوية\nخاضعة للقانون العام.\nيعين أعضاء مجلس اإلدارة لمدة أربع سنوات قابلة للتجديد مرة واحدة .وفي حالة\nغياب أحدهم ،ال يمكن أن يعين لتمثيله سوى عضو آخر من المجلس.\nيجوز لرئيس مجلس اإلدارة أن يدعو على سبيل االستشارة كل شخص يرى فائدة في\nمشاركته في اجتماعات المجلس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجتمع مجلس اإلدارة بدعوة من رئيسه كلما استلزمت الحاجة ذلك أو بطلب صادر\nعما ال يقل عن خمسة من أعضائه.\nويشترط لصحة مداوالته أن يحضرها خمسة من أعضائه على األقل.\nوتتخذ مقررات مج لس اإلدارة بأغلبية األصوات فإن تعادلت رجح الجانب الذي يكون\nفيه الرئيس.\nعندما يدعى مجلس اإلدارة للتداول في مقرر يمكن أن يترتب عليه تعارض في\nالمصالح مع عضو أو عدة أعضاء من مجلس اإلدارة بالنظر إلى الهيئات التي يمثلونها أو\nالتي يتولون الوصاية عليها ،يجب على العضو المعني باألمر أن يصرح بوضعيته فيما يتعلق\nبتعارض المصالح .ويجوز له أن يساهم في المناقشات دون أن يشارك في التصويت.\n\n -9تم تغيير وتتميم أحكام المادة 6بمقتضى المادة الثالثة من الظهير الشريف رقم 1.04.17صادر في فاتح\nربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n-9-\n\nتعتبر باطلة قرارات مجلس اإلدارة المتخذة خرقا ألحكام الفقرة الرابعة أعاله .ويتم\nعالوة على ذلك عزل العضو المعني باألمر بقوة القانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتمتع مجلس اإلدارة بجميع السلط والصالحيات الالزمة إلدارة مجلس القيم المنقولة\nوللقيام بالمهام المسندة إلى هذا األخير عمال بأحكام ظهيرنا الشريف هذا المعتبر بمثابة\nقانون.\nوله أن يقرر إحداث أي لجنة يفوض إليها جزءا من سلطه وصالحياته ويحدد تأليفها\nوكيفية تسييرها."
    },
    {
      "provision_ref": "art1-7",
      "section": "1-7",
      "title": "المادة 1-7",
      "content": "تحدث لدى مجلس القيم المنقولة لجنة دراسة متساوية األعضاء تتألف من أربعة\nأعضاء يعينهم بصفة شخصية مجلس اإلدارة النتداب مدته أربع سنوات قابلة للتجديد مرة\nواحدة وهم:\n ممثالن عن اإلدارة؛ عضوان يعينان بالنظر إلى كفاءتهما في المجال المالي.ال يمكن أن يكون أعضاء اللجنة منتمين إلى مستخدمي مجلس القيم المنقولة.\nيتناوب أعضاء اللجنة على رئاستها حيث يتوالها كل عضو لمدة سنة غير قابلة\nللتجديد.\n\n -10تم تتميم الظهير بالمادة 1-7بمقتضى المادة األولى من الظهير الشريف رقم 1.04.17صادر في فاتح\nربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n تم تتميم أحكام المادة 1-7بمقتضى المادة الفريدة من الظهير الشريف رقم 1.06.10الصادر في 15من محرم 14( 1427فبراير )2006بتنفيذ القانون رقم ،36.05الجريدة الرسمية عدد 5399بتاريخ 28محرم 1427\n( 27فبراير ،)2006ص .524\n-10-\n\nتتمثل مهمة اللجنة المذكورة في بحث الوقائع التي يظهر أنه قد يترتب عليها صدور\nقرار تأديبي عن مجلس القي م المنقولة تطبيقا ألحكام هذا القانون أو التشريع الجاري به العمل\nباستثناء التحذيرات واإلنذارات وباستثناء العقوبات المالية المشار إليها في الفقرة 2من المادة\n 3 - 4أعاله.\nيرفع األمر إلى اللجنة من طرف مجلس اإلدارة أو المدير العام لمجلس القيم المنقولة.\nتقوم ال لجنة بدراسة الوقائع وفق مسطرة حضورية تضمن إطالع األطراف المعنية\nعلى معلومات كاملة عن الوقائع التي يمكن أن تؤاخذ عليها وتمكنها من تقديم دفاعها .ولها أن\nتستدعي الشخص أو األشخاص المعنيين وأن تستمع إليهم .ويجوز لها أن تدعو كل شخص\nترى فائدة في االستعانة به إلبداء الرأي في الملفات المعروضة عليها .وال يشارك الشخص\nالمذكور في مداوالت اللجنة.\nتحدد في النظام العام المنصوص عليه في المادة 1 - 11بعده إجراءات استدعاء\nاألطراف المعنية وإعالمها واالستماع إليها.\nتجتمع لجنة الدراسة المتساوية األعضاء بدعوة من رئيسها ويشترط لصحة مداوالتها\nأن يحضرها ثالثة من أعضائها على األقل .ويصادق على توصيات اللجنة بأغلبية أصوات\nاألعضاء الحاضرين .وفي حالة تعادل األصوات ،يرجح الجانب الذي يكون فيه الرئيس.\nأثناء البحث في الوقائع المشار إليه في هذه المادة ،يمكن للجنة الكشف عن وقائع من\nشأنها أن تشك ل مخالفة لألحكام القانونية الجاري بها العمل .ويمكنها أن تدلي برأيها حول\nوصف الوقائع المذكورة ،الذي قد يكون جنائيا ،وأن تقترح ،عند االقتضاء ،على مجلس إدارة\nمجلس القيم المنقولة رفع القضية إلى السلطة القضائية المختصة.\nبعد االنتهاء من دراسة الملف ،توجه اللجنة داخل أجل أقصاه ثالثة أشهر ابتداء من\nرفع األمر إليها توصياتها كتابة إلى مجلس اإلدارة .وتقدم توصيات اللجنة أثناء انعقاد مجلس\nاإلدارة قبل دراسة القرار المتعلق بالعقوبة التي سيصدرها المجلس المذكور.\n\n-11-\n\nيلزم أعضاء اللجنة بكتمان السر المهني .ويجب عليهم بوجه خاص احترام السرية\nالتامة لمداوالت اللجنة تحت طائلة العقوبات المقررة في أحكام الفصل 446من القانون\nالجنائي."
    },
    {
      "provision_ref": "art2-7",
      "section": "2-7",
      "title": "المادة 2-7",
      "content": "يجب على مجلس اإلدارة أن ينصت إلى كل شخص قد يصدر في حقه قرار تأديبي إذا\nما طلب ذلك.\nتحدد النظام العام المشار إليه أعاله إجراءات رفع األمر إلى مجلس اإلدارة وإخبار\nالمعني باألمر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يسير مجلس القيم المنقولة مدير عام يعين وفق التشريع الجاري به العمل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يحضر المدير العام لمجلس القيم المنقولة اجتماعات مجلس اإلدارة بصفة استشارية.\nوينفذ قرارات مجلس اإلدارة الذي يمكن أن يفوض إليه السلط أو المهام التي يراها\nضرورية.\nويجوز له أن يفوض بدوره إلى مستخدمي مجلس القيم المنقولة واحدة أو أكثر من\nالسلط أو المهام المفوضة إليه من لدن مجلس اإلدارة.\n\n -11تم تتميم الظهير بالمادة 2-7بمقتضى المادة األولى من الظهير الشريف رقم 1.04.17صادر في فاتح\nربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n -12تم نسخ أحكام المادتين 8و 9بمقتضى المادة الثانية من الظهير الشريف رقم 1.04.17صادر في فاتح\nربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n-12-\n\nيجوز للمدير العام أن يفوض جزءا من سلطه أو صالحياته إلى مستخدمي مجلس القيم\nالمنقولة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتكون موارد مجلس القيم المنقولة من:\n المخصصات واإلعانات التي تمنحها الدولة؛ حصيلة العمولة المقبوضة عن التأشيرة المنصوص عليها في المادة 36من ظهيرناالشريف هذا المعتبر بمثابة قانون؛\n حصيلة العمولة عن األصول الصافية للهيئات المكلفة بالتوظيف الجماعي للقيمالمنقولة المنصوص عليها في المادة 108من الظهير الشريف المشار إليه أعاله المعتبر\nبمثابة قانون رقم 1.93.213بتاريخ 4ربيع اآلخر 21( 1414سبتمبر )1993؛\n حصيلة العمولة عن األصول الصافية لهيئات توظيف األموال بالمجازفة المنصوصعليها في التشريع المتعلق بهيئات توظيف األموال بالمجازفة؛\n حصيلة العمولة على المبلغ اإلجمالي للقيم المدرجة في عمليات الوديع المركزيالمنصوص عليها في المادة 6-8من القانون رقم 35.96المتعلق بإحداث وديع مركزي\nوتأسيس نظام لقيد بعض القيم في الحساب؛\n موارد وحاصالت متفرقة.المادة 11\nيخضع مجلس القيم المنقولة ألحكام التشريع المتعلق بمراقبة الدولة المالية للمكاتب\nوالمؤسسات العامة والشركات ذات االمتياز والشركات والهيئات المستفيدة من المساعدة\nالمالية التي تقدمها الدولة أو أشخاص القانون العام.\n -13تم تغيير وتتميم أحكام المادة 10بمقتضى المادة الثالثة من الظهير الشريف رقم 1.04.17صادر في فاتح\nربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n -14تم تغيير وتتميم أحكام المادة 11بمقتضى المادة الثالثة من الظهير الشريف رقم 1.04.17صادر في فاتح\nربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n-13-"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :إثبات المخالفات والمعاقبة عليها",
      "section": "24",
      "title": "المادة 24",
      "content": "يجوز لمجلس القيم المنقولة ،ألجل البحث عن المخالفات لهذا القانون والنصوص\nالتشريعية المشار إليها في المادة 1-4أعاله ومعاينتها ،أن يقوم بأبحاث لدى الهيئات\nواألشخاص الوارد بيانها في المادة 1-4أعاله .ويجوز له كذلك ،في إطار البحث عن\nالمخالفات المذكورة ومعاينتها ،القيام بأبحاث لدى كل شخص معنوي ولدى كل شخص\nطبيعي يتدخل في مجال القيم المنقولة.\nعالوة على ضباط وأعوان الشرطة القضائية ،يقوم بالبحث عن المخالفات المذكورة\nومعاينتها مأمورون منتدبون خصيصا لهذا الغرض من لدن مجلس القيم المنقولة.\nيجب أن يكون المأمورون المذكورون محلفين وأن يحملوا بطاقة مهنية تسلم من لدن\nمجلس القيم المنقولة وفق كيفيات تحدد بنص تنظيمي.\nويجب عليهم أن يؤدوا اليمين المنصوص عليه في الظهير الشريف الصادر في 5\nجمادى اآلخرة ( 1332فاتح ماي )1914المتعلق بأداء اليمين من لدن األعوان محرري\nالمحاضر.\n\n -17تم نسخ أحكام المادة 24بمقتضى المادة الثانية من الظهير الشريف رقم 1.04.17صادر في فاتح ربيع\nاألول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n تم تغيير وتتميم مقتضيات المادة 24بمقتضى المادة الثانية من الظهير الشريف رقم 1.07.09صادر في 28من ربيع األول 17( 1428أبريل )2007بتنفيذ القانون رقم ،44.06الجريدة الرسمية عدد 5519بتاريخ 5\nربيع اآلخر 23( 1428أبريل ،)2007ص .1286\n\n-15-\n\nيخضع مأمورو مجلس القيم المنقولة السالف ذكرهم لواجب كتمان السر المهني تحت\nطائلة العقوبات الواردة في الفصل 446من القانون الجنائي.\nيمكن لمأموري مجلس القيم المنقولة السالف ذكرهم عالوة على ذلك ،أن يطلبوا في\nإطار البحث عن المخالفات المنصوص عليها في الفقرة األولى من هذه المادة المعلومات\nالالزمة لدى كل شخص قد تكون لديه معلومات ضرورية ألجل البحث المذكور.\nيسمح لمأموري مجلس القيم المنقولة المذكورين القيام بما يلي في إطار ممارسة\nمهامهم - :أن يدخلوا جميع المحال المعدة ألغراض مهنية التابعة للهيئات واألشخاص المشار\nإليهم في المادة 1-4أعاله؛\n أن يطلعوا على جميع األوراق والوثائق كيفما كانت وسيلة حفظها وأن يحصلوا علىنسخ منها.\nال يحاج مأمورو مجلس القيم المنقولة بالمقتضيات المتعلقة بالسر المهني في إطار\nمزاولة مهامهم."
    },
    {
      "provision_ref": "art1-24",
      "chapter": "الباب الرابع :إثبات المخالفات والمعاقبة عليها",
      "section": "1-24",
      "title": "المادة 1-24",
      "content": "يسمح للمأمورين المشار إليهم في المادة 24أعاله ،ألجل البحث عن المخالفات\nالمنصوص عليها في المواد 25و 1 - 25و 26من هذا القانون أن يستدعوا كل شخص قد\nيدلي إليهم بمعلومات تتعلق بمهامهم وأن يستمعوا إليه.\nيجب أن توجه االستدعاءات في رسالة مضمونة الوصول مع إشعار بالتسلم أو بواسطة\nعون قضائي وأن تتضمن أوامر القيام بالمأمورية ويذكر فيها بحق الشخص المستدعى في\nاالستعانة بمحام يختاره.\nيجب أن يبلغ االستدعاء إلى الشخص المعني ثمان وأربعين ساعة على األقل قبل\nالتاريخ المحدد.\n -18تم تتميم الظهير بالمادتين 1-24والمادة 2-24بمقتضى المادة األولى من الظهير الشريف رقم 1.04.17\nصادر في فاتح ربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n\n-16-"
    },
    {
      "provision_ref": "art2-24",
      "section": "2-24",
      "title": "المادة 2-24",
      "content": "ألجل البحث عن المخالفات المنصوص عليها في المواد 25و 1 - 25و 26من هذا\nالقانون ،يجب على كل شخص وجه أوامر في السوق أن يكون قادرا على أن يثبت لمجلس\nالقيم المنقولة ،بمناسبة إجراء بحث من األبحاث ،أسباب وكيفيات إنجاز هذه المعاملة.\nويجوز لمجلس القيم المنقولة أن يطلب منه إطالع الجمهور على اإلثباتات المدلى بها.\nفي حالة رفض الشخص المعنى إثبات أسباب وكيفيات المعاملة المشار إليها في الفقرة\nاألولى من هذه المادة أو عدم استطاعته ذلك ،يفترض أن األفعال المنسوبة إليه ثابتة."
    },
    {
      "provision_ref": "art3-24",
      "section": "3-24",
      "title": "المادة 3-24",
      "content": "إذا وجدت قرائن قوية تحمل على افتراض ارتكاب إحدى المخالفات المنصوص عليها\nفي المواد 25و 1 - 25و 26من هذا القانون ،فإنه يمكن لمأموري مجلس القيم المنقولة\nالمشار إليهم في المادة 24أعاله ،بناء على أمر من المدير العام للمجلس أو من يمثله ،القيام،\nفي جميع األماك ن المهنية أو غيرها ،بزيارات بعين المكان وعمليات تفتيش وحجز قصد\nالبحث عن وثائق وجميع العناصر المادية المثبتة لوقوع مخالفة ألحكام المواد المذكورة.\nولهذا الغرض ،يجوز لوكيل الملك الذي تقع األماكن الواجب زيارتها في دائرة نفوذه،\nبناء على طلب معلل من المدير العام لمجلس القيم المنقولة أو من يمثله ،أن يرخص ،بموجب\nقرار معلل للمأمورين المشار إليهم أعاله بالقيام بزيارات بعين المكان وعمليات التفتيش\nوالحجز.\nعندما تقع األماكن المذكورة في دائرة نفوذ عدة محاكم ويكون من الالزم رفع دعوى\nفي كل واحد من األماكن المذكورة في الوقت نفسه ،يجوز تسليم ترخيص وحيد من طرف\nواحد من وكالء الملك المختصين.\nويجب إخبار وكيل الملك الواقع المكان في دائرة نفوذه بذلك.\n\n -19تم تتميم الظهير بالمادة 3-24بمقتضى المادة األولى من الظهير الشريف رقم 1.04.17صادر في فاتح\nربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n\n-17-\n\nيجب أن يتأكد وكيل الملك من أن طلب الترخيص المقدم إليه قائم على أساس .ويجب\nأن يشتمل الطلب المذكور على جميع المعلومات المتوفرة لدى مجلس القيم المنقولة التي من\nشأنها أن تبرر الزيارة بعين المكان والتفتيش والحجز.\nيعين وكيل الملك ضابطا أو عدة ضباط للشرطة القضائية مكلفين بحضور هذه\nالعمليات وباطالعه على سيرها .كما يعين إن اقتضى الحال امرأة عند زيارة المحالت\nالموجودة فيها نساء وذلك طبقا ألحكام الفقرة الثانية من البند 2من المادة 60من القانون\nالمتعلق بالمسطرة الجنائية.\nتتم الزيارة بعين المكان والتفتيش والحجز تحت سلطة ومراقبة وكيل الملك الذي\nرخص بها .ويجوز له االنتقال إلى المحالت خالل العملية .وله أن يقرر في كل وقت وحين\nإيقاف الزيارة أو إنهائها.\nال يمكن الشروع في الزيارة قبل الساعة السادسة صباحا أو بعد التاسعة ليال ،ويجوز\nالشروع فيها باألماكن المفتوحة في وجه الجمهور طوال ساعات فتح المؤسسة وتتم بحضور\nالشخص الذي يشغل األماكن أو من يمثله بعد الحصول كتابة على موافقة الشخص الذي\nيشغل األماكن أو من يمثله .وإذا استحال حضور الشخص المذكور أو من يمثله أو في غياب\nموافقتهما الكتابية ،استدعى ضابط الشرطة القضائية شاهدين يختارهما من غير األشخاص\nالخاضعين لسلطته أو لسلطة مجلس القيم المنقولة.\nغير أنه إذا خيف ضياع الحجج المطلوب البحث عنها نظرا إلى سهولة استبدالها أو إلى\nطبيعتها ،فإن الزيارة والتفتيش والحجز يمكن القيام بها في أي وقت.\nيجوز فقط لمأموري مجلس القيم المنقولة والشخص الذي يشغل األماكن أو من يمثله\nوضابط الشرطة القضائية وحدهم االطالع على الوثائق أو أية عناصر مادية أخرى قبل\nحجزها.\nيسهر ضابط الشرطة القضائية على احترام السر المهني طبقا للمادة 59الفقرة ( )3من\nالقانون المتعلق بالمسطرة الجنائية.\n\n-18-\n\nيجب على شاغلي األماكن التي تكون موضوع زيارة وتفتيش وحجز أو من يمثلهم أن\nال يقوموا بأية عرقلة للعمليات المنجزة من طرف مأموري مجلس القيم المنقولة وأن يقدموا\nلهم الوثائق والعناصر المادية األخرى التي تكون في حوزتهم.\nيحرر مأمورو مجلس القيم المنقولة في الحال محضر الزيارة المبينة فيه إجراءات\nالعملية وسيرها .ويتضمن المحضر طبيعة وتاريخ وساعة ومكان األبحاث والمعاينات\nالمنجزة .ويتم جرد الوثائق وكل العناصر المادية األخرى المحجوزة ويختم عليها وفق أحكام"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "الفقرات 5و 6و )7من القانون المتعلق بالمسطرة الجنائية .ويرفق جرد الوثائق\nوالعناصر المحجوزة بالمحضر.\nيوقع المحضر والجرد من طرف مأموري مجلس القيم المنقولة وضابط الشرطة\nالقضائية واألشخاص المشار إليهم في الفقرة الثامنة من هذه المادة .وفي حالة االمتناع عن\nالتوقيع أو تعذر ذلك ،يشار إلى ذلك في المحضر.\nيوجه أصال محضر الزيارة والجرد فور تحريرهما إلى وكيل الملك الذي رخص\nبالزيارة .وتسلم نسخة منهما إلى الشخص المعني.\nيوثق بمضمون المحاضر إلى أن يثبت ما يخالفها بأي وسيلة من وسائل اإلثبات.\nترجع إلى الشخص الذي يشغل األماكن أو من يمثله األوراق والوثائق التي لم تعد مفيدة\nإلظهار الحقيقة.\nتسلم إلى المعنيين باألمر على نفقتهم نسخ من الوثائق التي يجب أن تظل قيد الحجز بعد\nاإلشهاد على مطابقتهما لألصل من لدن مأمور أو مأموري مجلس القيم المنقولة ،ويشار إلى\nذلك في المحضر.\nيمكن لمأموري مجلس القيم المنقولة السالف ذكرهم االطالع على أية وثيقة أو معلومة\nفي حوزة األشخاص والهيئات المشار إليهم في المادة 1-4أعاله دون إمكانية االحتجاج\nعليهم بالسر المهني."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "-20تم تغيير وتتميم أحكام المادة 25بمقتضى المادة الثالثة من الظهير الشريف رقم 1.04.17صادر في فاتح\nربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n-19-\n\nكل شخص يحصل في أثناء مزاولة مهنته أو القيام بمهامه على معلومات متميزة\nويستخدمها إلنجاز أو المساعدة عمدا على إنجاز واحدة أو أكثر من العمليات في السوق\nسواء أكان ذلك بصورة مباشرة أو بواسطة شخص آخر يعاقب بالحبس من ثالثة أشهر إلى\nسنتين وبغرامة يمكن أن تساوي خمس مرات مبلغ الربح المحتمل تحقيقه من غير أن تقل عن\n 200.000درهم أو بإحدى هاتين العقوبتين فقط.\nيراد بالمعلومات المتميزة كل معلومات تتعلق بالسير التقني أو التجاري أو المالي\nللشخص الصادرة عنه األسهم أو بأفاق تطور قيمة منقولة ما زال الجمهور يجهلها ويمكن أن\nتؤثر في قرار المستثمر.\nتطبق نفس العقوبات المقررة في الفقرة األولى من هذه المادة على كل شخص ،غير\nالشخص المشار إليه في نفس الفقرة ،يتوفر عن علم على معلومات متميزة حول آفاق أو\nوضعية شركة مسعرة سنداتها في البورصة أو حول آفاق تطور قيمة منقولة ،ينجز أو يساعد\nعلى إنجاز عملية بصفة مباشرة أو غير مباشرة أو يطلع الغير على معلومات قبل إطالع\nالجمهور عليها."
    },
    {
      "provision_ref": "art1-25",
      "section": "1-25",
      "title": "المادة 1-25",
      "content": "يعاقب بالحبس من ثالثة أشهر إلى سنة وبغرامة من 20.000إلى 100.000درهم كل\nشخص يطلع الغير خارج اإلطار العادي لمهنته أو مهامه على معلومات متميزة كما هي\nمحددة في الفقرة الثانية من المادة 25السابقة."
    },
    {
      "provision_ref": "art2-25",
      "section": "2-25",
      "title": "المادة 2-25",
      "content": "يجوز للسلطات القضائية المختصة المحالة إليها متابعات تتعلق بمخالفات يدخل في\nدعواها األشخاص أو هيئات يكون مجلس القيم المنقولة مؤهال بموجب القانون لمراقبتها ،أن\nتطلب رأي المجلس في كل مرحلة من مراحل الدعوى.\n -21تم تتميم الظهير بالمادتين 1-25و 2-25بمقتضى المادة األولى من الظهير الشريف رقم 1.04.17صادر\nفي فاتح ربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n-20-\n\nيطلب الرأي المذكور وجوبا عندما تجري المتابعات طبقا ألحكام المواد 25و1-25\nو 26من هذا القانون."
    },
    {
      "provision_ref": "art3-25",
      "section": "3-25",
      "title": "المادة 3-25",
      "content": "يجوز لرئيس المحكمة التجارية المختصة بناء على طلب معلل من مجلس القيم\nالمنقولة أن يصدر بصفته قاضيا للمستعجالت أمرا بأن توضع تحت الحراسة األموال أو القيم\nأو السندات أو الحقوق أو أية وثائق أو عناصر مادية أخرى مملوكة لألشخاص المراقبين من\nلدن مجلس القيم المنقولة أيا كان الشخص الموجودة بين يديه.\nيجوز له كذلك ،بنفس الصفة السابقة ،أن يأمر بناء على طلب معلل من مجلس القيم\nالمنقولة إلزام األشخاص المراقبين المذكورين بإيداع مبلغ مالي يحدد قدره وأجل إيداعه."
    },
    {
      "provision_ref": "art4-25",
      "section": "4-25",
      "title": "المادة 4-25",
      "content": "إذا كان من شأن إحدى المخالفات ألحكام هذا القانون أو للنصوص التشريعية المشار\nإليها في المادة 1-4أعاله أن تمس بحقوق المكتتبين أو بسير أسواق القيم المنقولة ،جاز\nلرئيس المحكمة التجارية المختصة بناء على طلب معلل من مجلس القيم المنقولة أن يأمر\nبصفته قاضيا للمستعجالت الشخص المسؤول عنها بالتقيد باألحكام المذكورة أو بوضع حد\nللمخالفة أو بإلغاء آثارها.\nيجوز كذلك لرئيس المحكمة التجارية المختصة ،بنفس الصفة السابقة ،بناء على طلب\nمعلل من مجلس القيم المنقولة اتخاذ كل إجراء تحفظي ضروري لضمان تنفيذ األمر الصادر\nعنه."
    },
    {
      "provision_ref": "art5-25",
      "section": "5-25",
      "title": "المادة 5-25",
      "content": "22تم تتميم الظهير بالمواد 3-25و 4-25و 5-25بمقتضى المادة األولى من الظهير الشريف رقم 1.04.17\nصادر في فاتح ربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n\n-21-\n\nي جوز لرئيس المحكمة التجارية المختصة بناء على طلب معلل من مجلس القيم المنقولة\nأن يأ مر داخل أجل أقصاه خمسة عشر يوما ابتداء من رفع األمر إليه ،بتجريح مراقب أو\nمراقبي الحسابات المعينين من لدن الجمعية العامة لشركة تدعو الجمهور إلى االكتتاب في\nأسهمها أو سنداتها ولهيئات للتوظيف الجماعي للقيم المنقولة .ويأمر الرئيس المذكور كذلك\nبتعيين مراقب أو مراقبي الحسابات الذين سيحلون محلهم وفقا للتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يعاقب بالحبس من ثالثة أشهر إلى سنتين وبغرامة من 10.000إلى 500.000درهم\nأو بإحدى هاتين العقوبتين فقط كل شخص نشر عمدا بين الجمهور بأية طرق ووسيلة\nمعلومات كاذبة أو مضللة حول آفاق أو وضعية أحد األشخاص المصدرين للسندات أو حول\nآفاق تطور قيمة منقولة إذا كان من شأنها أن تؤثر في األسعار أو بصفة عامة أن توقع الغير\nفي الخطأ.\nويمكن أن يرفع مبلغ الغرامة المشار إليها أعاله إلى ما يساوي خمس مرات مبلغ الربح\nالمحتمل تحقيقه من غير أن يقل عن هذا الربح.\nتطبق نفس العقوبات الواردة في هذه المادة على كل شخص قام أو حاول القيام عمدا،\nبصفة مباشرة أو بواسطة شخص آخر ،بممارسة تحايل في سوق قيمة منقولة قصد التأثير في\nاألسعار أو بوجه عام عرقلة السير المنتظم للسوق من خالل إيقاع الغير في الخطأ."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يراد بالربح المحتمل تحقيقه المنصوص عليه في المادتين 25و 26أعاله من ظهيرنا\nالشريف هذا المعتبر بمثابة قانون الفرق بين الثمن الذي أنجزت به العملية األولية ومتوسط\nسعر السند المالحظ طوال الخمسة عشر يوما من أيام البورصة التالية لنشر المعلومات\nالمتميزة أو لتصحيح المعلومات الكاذبة أو المضللة.\n -23تم تغيير وتتميم أحكام المادة 26بمقتضى المادة الثالثة من الظهير الشريف رقم 1.04.17صادر في فاتح\nربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n-22-"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يعاقب بغرامة من 10.000إلى 100.000درهم كل شخص يعرقل القيام بمهام\nالبحث والمراقبة المنوطة بمجلس القيم المنقولة.\nوفي حالة العود ،يعاقب مرتكب المخالفة بالحبس من شهر إلى ستة أشهر وبغرامة من\n 50.000إلى 500.000درهم أو بإحدى هاتين العقوبتين فقط."
    },
    {
      "provision_ref": "art1-28",
      "section": "1-28",
      "title": "المادة 1-28",
      "content": "يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من 50.000إلى 500.000درهم أو\nبإحدى هاتين العقوبتين فقط كل شخص لم يقم بإيداع المبلغ المحدد من طرف القاضي طبقا\nللمادة 3-25أعاله أو قام بعرقلة اإلجراءات المأمور بها تطبيقا للمادة المذكورة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يعاقب بغرامة من 20.000إلى 200.000درهم كل شخص يخضع لمراقبة مجلس\nالقيم المنقولة عمال بالمادة 1-4أعاله أو يعمل باعتباره ممثال لمؤسسة خاضعة لمراقبة\nمجلس القيم المنقولة يقدم عمدا معلومات غير صحيحة إلى هذا األخير أو يمتنع عن تبليغ\nمعلومات إليه.\n\n -24تم تغيير وتتميم أحكام المادة 28بمقتضى المادة الثالثة من الظهير الشريف رقم 1.04.17صادر في فاتح\nربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n -25تم تتميم الظهير بالمادة 1-28بمقتضى المادة األولى من الظهير الشريف رقم 1.04.17صادر في فاتح\nربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n -26تم تغيير وتتميم أحكام المادة 29بمقتضى المادة الثالثة من الظهير الشريف رقم 1.04.17صادر في فاتح\nربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n-23-\n\nوفي حالة العود يعاقب مرتكب المخالفة بالحبس من ثالثة أشهر إلى سنة وبغرامة من\n 40.000إلى 400.000درهم أو بإحدى هاتين العقوبتين فقط."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "زيادة على العقوبات المقررة في المادة 25من ظهيرنا الشريف هذا المعتبر بمثابة\nقانون يتعرض للعزل كل واحد من أعضاء أو مستخدمى مجلس إدارة مجلس القيم المنقولة\nينجز مباشرة أو بواسطة شخص آخر عمليات تتعلق بسندات شخص معنوي عرض بيان\nمعلومات على مجلس القيم المنقولة للتأشير عليه إذا أبرمت المعامالت قبل إعالن مضمون\nالبيان المذكور."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يعاقب بغرامة من 100.000إلى 500.000درهم كل شخص ذاتي أو معنوي:\n ال يتقيد باألحكام المتعلقة بمواصفات العملية المزمع القيام بها والواردة في بيانالمعلومات المنصوص عليه في المادة 13أعاله؛\n ينشر بيانا ال يطابق مضمونه مضمون بيان المعلومات المؤشر عليه من لدن مجلسالقيم المنقولة خرقا ألحكام المادة 14أعاله؛\n يقوم بعملية من عمليات دعوة الجمهور إلى االكتتاب خارج المغرب دون أن يخبربذلك مجلس القيم المنقولة وفق الشروط المنصوص عليها في المادة 1-16أعاله؛\n ال يتقيد بواجبات اإلخبار المنصوص عليها في المواد 16أو 17أو 18أعاله؛ينشر أية معلومة متعلقة بالعملية المزمع القيام بها خالل فترة المنع المنصوص عليها\nفي المادة 1-14أعاله؛\n\n -27تم تغيير وتتميم أحكام المادة 30بمقتضى المادة الثالثة من الظهير الشريف رقم 1.04.17صادر في فاتح\nربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n -28تم نسخ أحكام المادة 31بمقتضى المادة الثانية من الظهير الشريف رقم 1.04.17صادر في فاتح ربيع\nاألول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n-24-\n\nال يوجه إلى مجلس القيم المنقولة الوثائق والمعلومات المشار إليها في المادة 19أعاله\nوفق الكيفيات المحددة من لدن المجلس المذكور."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يعاقب بالحبس من ثالثة أشهر إلى سنة وبغرامة من 20.000إلى 500.000درهم أو\nبإحدى هاتين العقوبتين فقط كل شخص طبيعي يعمل لحساب شخص معنوي ويصدر بصورة\nمباشرة أو بواسطة شخص آخر أسهما أو سندات بدعوة الجمهور إلى االكتتاب فيها دون أن\nيؤشر مجلس القيم المنقولة على بيان المعلومات المنصوص عليه في المادة 13من هذا\nالقانون.\nوتطبق العقوبتان المذكورتان على الشخص نفسه إذا لم يقم بإعداد أو نشر بيان\nالمعلومات المذكور وفق الشروط المنصوص عليها في المادة 13السالف ذكرها.\nوفي حالة العود ،يعاقب مرتكب المخالفة بضعف العقوبتين المنصوص عليهما في\nالفقرة األولى من هذه المادة."
    },
    {
      "provision_ref": "art1-32",
      "section": "1-32",
      "title": "المادة 1-32",
      "content": "يعتبر في حالة العود ،حسب مدلول المواد 28و 29و 32من هذا القانون ،كل شخص\nارتكب مخالفة خالل الخمس سنوات الموالية لصدور حكم نهائي ضده بسبب أفعال مماثلة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "إذا أنجزت إحدى عمليات دعوة الجمهور إلى االكتتاب دون إعداد بيان المعلومات\nالمنصوص عليه في المادة 13من هذا القانون أو قبل التأشير عليه أو نشره ،جاز لمجلس\n\n -29تم تغيير وتتميم أحكام المادة 32بمقتضى المادة الثالثة من الظهير الشريف رقم 1.04.17صادر في فاتح\nربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n -30تم تتميم الظهير بالمادة 1-32بمقتضى المادة األولى من الظهير الشريف رقم 1.04.17صادر في فاتح\nربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n -31تم نسخ أحكام المادة 33بمقتضى المادة الثانية من الظهير الشريف رقم 1.04.17صادر في فاتح ربيع\nاألول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n-25-\n\nالقيم المنقولة أو لكل شخص يعنيه األمر أن يطلب من القضاء إما إبطال المعاملة المذكورة أو\nمراجعة السعر دون اإلخالل بإمكانية المطالبة بالتعويض.\nتطبق أحكام الفقرة األولى أعاله عند إنجاز عملية دعوة الجمهور إلى االكتتاب استنادا\nإلى بيان معلومات يتضمن معلومات كاذبة أو مضللة."
    },
    {
      "provision_ref": "art1-33",
      "section": "1-33",
      "title": "المادة 1-33",
      "content": "يعاقب كل شخص يرفض دفع العقوبة المالية التي أصدرها مجلس القيم المنقولة طبقا\nللفقرة الثالثة من المادة 3 - 4أعاله بغرامة يساوي مقدارها خمس مرات مبلغ العقوبة المالية\nالمذكورة دون أن تقل الغرامة عن 200.000درهم.\nوال يمكن الشروع في المتابعات إال بناء على شكاية من مجلس القيم المنقولة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يجوز لمجل س القيم المنقولة أن يتلقى المطالب والشكاوي التي تدخل بحكم موضوعها\nفي نطاق اختصاصه من كل من يعنيه األمر وكل جمعية من جمعيات أصحاب الحصص\nالمنشأة بصورة قانونية.\nيجوز لمجلس القيم المنقولة وللجمعيات المشار إليها في الفقرة األولى من هذه المادة أن\nتطالب بالحق المدني لدى المحاكم المرفوعة إليها متابعات ترتبط بإحدى مخالفات هذا القانون\nوالنصوص التشريعية المشار إليها في المادة 1 - 4أعاله."
    },
    {
      "provision_ref": "art1-34",
      "section": "1-34",
      "title": "المادة 1-34",
      "content": "إذا تعلق األمر بشخص معنوي ،فإن عقوبات الحبس المنصوص عليها في هذا القانون\nتطبق على أعضاء أجهزة إدارته أو تدبيره أو تسييره.\n -32تم تتميم الظهير بالمادة 1-33بمقتضى المادة األولى من الظهير الشريف رقم 1.04.17صادر في فاتح\nربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n -33تم تغيير وتتميم أحكام المادة 34بمقتضى المادة الثالثة من الظهير الشريف رقم 1.04.17صادر في فاتح\nربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n -34تم تتميم الظهير بالمادة 1-34بمقتضى المادة األولى من الظهير الشريف رقم 1.04.17صادر في فاتح\nربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n-26-\n\nيمكن إصدار عقوبات الغرامة المنصوص عليها في هذا القانون ضد الشخص المعنوي\nالمعني باألمر أو ضد أعضاء أجهزة إدارته أو تدبيره أو تسييره."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يحيل مجلس القيم المنقولة إلى وكيل الملك المختص المخالفات ألحكام هذا القانون\nوألحكام النصوص التشريعية المشار إليها في المادة 1-4أعاله التي يعاينها أو يطلع عليها."
    },
    {
      "provision_ref": "art1-35",
      "section": "1-35",
      "title": "المادة 1-35",
      "content": "يمكن الطعن من أجل الشطط في استعمال السلطة في القرارات الصادرة عن مجلس\nالقيم المنقولة في إطار ممارسة مهامه أمام المحكمة اإلدارية بالرباط.\n\nالباب الخامس :أحكام متفرقة\n(نسخ)"
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الخامس :أحكام متفرقة",
      "section": "41",
      "title": "المادة 41",
      "content": "ينشر ظهيرنا الشريف هذا المعتبر بمثابة قانون في الجريدة الرسمية.\nوحرر بالرباط في 4ربيع اآلخر 21( 1414سبتمبر\n)1993\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :محمد كريم العمراني.\n\n -35تم نسخ أحكام المادة 35بمقتضى المادة الثانية من الظهير الشريف رقم 1.04.17صادر في فاتح ربيع\nاألول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n -36تم تتميم الظهير بالمادة 1-35بمقتضى المادة األولى من الظهير الشريف رقم 1.04.17صادر في فاتح\nربيع األول 21( 1425أبريل )2004بتنفيذ القانون رقم 23.01السالف الذكر.\n -37تم نسخ الباب الخامس بمقتضى المادة 31من الظهير الشريف رقم 1.12.55الصادر في 14من صفر\n 28( 1434ديسمبر )2012بتنفيذ القانون رقم 44.12السالف الذكر.\n-27-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}