{
  "id": "ma-adala-administrative-6474",
  "type": "statute",
  "title": "مرسوم يتعلق بإحداث وكالة الإنعاش والتنمية الاقتصادية والاجتماعية في أقاليم الجنوب بالمملكة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :االسم والغرض",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث مؤسسة عامة تتمتع بالشخصية المعنوية واالستقالل المالي وتسمى \"وكالة\nاإلنعاش والتنمية االقتصادية واالجتماعية في أقاليم الجنوب بالمملكة\".\nوتخضع الوكالة المذكورة لوصاية الوزير األول .ويكون الغرض من هذه الوصاية\nضمان تقيد أجهزتها المختصة بأحكام هذا القانون وخاصة ما يتعلق منها بالمهام المسندة إليها\nوالسهر بوجه عام على تطبيق النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات العامة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :االسم والغرض",
      "section": "2",
      "title": "المادة 2",
      "content": "يشمل نطاق تدخل الوكالة كافة الجماعات التابعة لجهات كلميم -السمارة والعيون-\nبوجدور -الساقية الحمراء وواد الذهب -الكويرة.\nويجوز للحكومة أن تغير نطاق تدخل الوكالة المحدد في الفقرة األولى أعاله مراعاة لما\nيحتمل إدخاله من تغييرات على التقسيم اإلداري الترابي للجهات المعنية."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :االسم والغرض",
      "section": "3",
      "title": "المادة 3",
      "content": "تناط بالوكالة داخل الحدود الترابية المنصوص عليها في المادة 2أعاله المهام التالية:\n أن تدرس وتقترح على السلطات المختصة برامج اقتصادية واجتماعية مندمجة مبنيةعلى استراتيجية عامة تهدف إلى تحقيق اإلنعاش االقتصادي واالجتماعي في المنطقة\nالمعنية مع األخذ بعين االعتبار ظروف الجفاف في المنطقة؛\n أن تدرس وتقترح على األشخاص المعنوية الخاضعة للقانون العام مغربية كانت أوأجنبية وعلى الشركات وغيرها من األشخاص الخاضعين للقانون الخاص ،المشاريع\n -1الجريدة الرسمية عدد 5038بتاريخ 4رجب 12( 1423سبتمبر ،)2002ص .2613\n-2-\n\nالنوعية الكفيلة بإنعاش وتنمية االقتصاد والقطاعات االجتماعية بالمنطقة المعنية\nوخصوصا القطاعات التالية:\n البنيات التحتية والتجهيزات األساسية والسيما في مجالي الطرق والموانئ؛\n الصناعة والسيما صناعة المعادن والصيد البحري والصناعة التقليدية والسياحة\nوالتجارة؛\n السكن وخاصة السكن غير الالئق؛\n الفالحة وتربية المواشي وخصوصا تربية اإلبل.\n أن تبحث عن وسائل التمويل الالزمة لتنفيذ البرامج والمشاريع المشار إليها أعالهوأن تساهم في هذا التمويل؛\n أن تقوم ،لحساب الدولة والجماعات المحلية ،بتتبع تنفيذ البرامج االقتصاديةواالجتماعية المندمجة واألعمال المتعلقة بتحقيق السياسات القطاعية لإلنعاش\nوالتنمية االقتصادية واالجتماعية في المنطقة المعنية؛\n أن تعمل على إنعاش الشغل وتشجيع المبادرة الحرة.ويجوز للوكالة أن تساهم سواء لوحدها أو في إطار الشراكة ،وضمن حدود الوسائل\nالمالية المتوفرة لديها ،في تهيئة وتجهيز المنطقة المعنية بطلب من الحكومة أو من الجماعات\nالمحلية وهيئاتها الداخلة في النطاق الترابي المعني ولحسابها.\nالباب الثاني :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "4",
      "title": "المادة 4",
      "content": "يدير الوكالة مجلس إدارة يتألف من ممثلي الدولة يحدد عددهم وصفاتهم بمرسوم.\nويدعى للمشاركة في أعمال المجلس بصفة استشارية رؤساء مجالس الجهات المشار\nإليها في المادة 2من هذا المرسوم بقانون.\nويمكن للمجلس أن يستدعي لحضور اجتماعاته كل شخص ذاتي أو معنوي من القطاع\nالعام أو الخاص يرى المجلس فائدة في مشاركته.\nيعقد مجلس اإلدارة دورتين في السنة.\nويمكن للمجلس أن يجتمع في دورة غير عادية كلما اقتضت الضرورة ذلك بدعوة من\nالوزير األول."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "5",
      "title": "المادة 5",
      "content": "يتمتع المجلس بجميع السلط والصالحيات الالزمة إلدارة الوكالة.\nويتولى لهذه الغاية بوجه خاص القيام بما يلي:\n يقترح كل سنة على السلطات المختصة المعنية ،اعتمادا على استراتيجية عامةواستنادا إلى دراسات يجريها أو تبلغ إليه برامج العمل الكفيلة بإنعاش وتنمية\nالقطاعات االقتصادية واالجتماعية في المنطقة المعنية؛\n -يحصر ميزانية الوكالة ويبت في تخصيصها.\n\n-3-\n\nولهذه الغاية يقبل الهبات ويبرم اتفاقات القروض ويحدد المساهمات المالية التي يمكن أن\nتمنحها الوكالة في شكل هبات أو سلفات أو إعانات أو قروض ألجل تمويل المشاريع التي\nاقترحت القيام بدراستها أو إنجازها؛\n-\n\nيحدد البرنامج السنوي لألعمال التي يمكن أن تقوم بها الوكالة بطلب من الدولة أو\nاألشخاص العامة الداخلة في النطاق الترابي المعني؛\nيحدث ،إذا رأى في ذلك فائدة ،لجانا يحدد تأليفها واختصاصها؛\nيضع النظام األساسي لمستخدمي الوكالة؛\nيحدد شروط إبرام الصفقات؛\nيناقش التقارير التي تحررها اللجنة المشار إليها في المادة 9بعده؛\nيقوم بنشر التقرير السنوي للوكالة في إطار المهام المسندة إليه بموجب هذا المرسوم\nبقانون."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "6",
      "title": "المادة 6",
      "content": "يدير شؤون الوكالة مدير يعين وفق النصوص التشريعية الجاري بها العمل ،ويتمتع\nبجميع السلط والصالحيات الالزمة لتدبير شؤون الوكالة وينفذ قرارات مجلس اإلدارة ،ويسوي\nالقضايا التي يوكلها إليه مجلس اإلدارة.\nويمكن أن يعين آمرا مساعدا لصرف النفقات المقتطعة من االعتمادات المفوضة إلى\nالوكالة من قبل الدولة أو األشخاص العامة الالمركزية إلنجاز بعض المشاريع.\nوله أن يفوض تحت مسؤوليته جزءا من سلطه وصالحياته إلى المستخدمين العاملين\nتحت إمرته.\nويمثل الوكالة أمام القضاء.\nالباب الثالث :التنظيم المالي"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "7",
      "title": "المادة 7",
      "content": "تشمل ميزانية الوكالة:\n -1في الموارد:\n المداخيل المتحصلة من أعمالها؛ السلفات القابلة لإلرجاع التي تحصل عليها من الخزينة والجماعات المحلية؛ حصيلة االقتراضات الداخلية والخارجية؛ اإلعانات المالية التي تقدمها الدولة والجماعات المحلية وأي هيئة وطنية أو دوليةعامة أو خاصة؛\n الهبات والوصايا والحاصالت المختلفة؛ وجميع الموارد األخرى التي يمكن أن تخصص لها فيما بعد. -2في النفقات؛\n نفقات االستثمار؛ نفقات التسيير؛-4-\n\n المبالغ المرجعة من السلفات واالقتراضات؛ اإلعانات والمساهمات التي تقدمها الوكالة.المادة 8\nاستثناء من أحكام الظهير الشريف رقم 1.59.271بتاريخ 17من شوال 14( 1379\nأبريل )1960المتعلق بالمراقبة المالية للدولة على المكاتب والمؤسسات العمومية والشركات\nذات االمتياز وكذا على الشركات والمنظمات التي تستفيد من المساهمات المالية للدولة أو\nالجماعات العمومية ،كما وقع تغييره وتتميمه ،تخضع الوكالة لمراقبة مالية تجريها الدولة\nويراد بها النظر في مطابقة تسيير هذه المؤسسة للمهام المنوطة بها واألهداف المرسومة لها\nوفي طاقاتها التقنية والمالية وصحة أعمال التسيير التي يقوم بها المدير."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "9",
      "title": "المادة 9",
      "content": "تمارس المراقبة المشار إليها في المادة 8أعاله لجنة متألفة من خبراء.\nيسهر عون محاسب يعينه الوزير المكلف بالمالية على صحة التزامات نفقات الوكالة\nوفق الشروط المنصوص عليها في المادة 12بعده."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "10",
      "title": "المادة 10",
      "content": "تعرض كل ستة أشهر على نظر اللجنة المشار إليها في المادة 9أعاله التدابير المتعلقة\nبتنفيذ الميزانية وإجراءات إبرام وإنجاز صفقات األعمال أو التوريدات المبرمة من لدن الوكالة\nوالشروط الخاصة بعمليات الشراء العقارية التي تقوم بها واالتفاقيات المبرمة مع الغير\nواستخدام اإلعانات المالية التي تتلقاها أو تمنحها وتطبيق النظام األساسي للمستخدمين وشروط\nالقيام بالمساهمات المالية أو توسيع نطاقها أو تخفيضها.\nوتعرض على اللجنة كذلك حصيلة برنامج استعمال االعتمادات والمخصصات المالية\nالمرصدة للوكالة مشفوعة بكل البيانات وكشوف العمليات الحسابية والمالية وكل المعطيات\nاإلدارية والتقنية لمنجزات الوكالة.\nوتفحص اللجنة البيانات المالية السنوية الصادرة عن الوكالة ،وتبدي رأيها في جودة\nالمراقبة الداخلية للوكالة وتتأكد كذلك من أن البيانات المالية تعكس صورة صادقة لممتلكات\nالوكالة ووضعيتها المالية ونتائجها."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "11",
      "title": "المادة 11",
      "content": "يمكن في كل وقت وحين أن تمارس اللجنة ألجل القيام بمهمتها جميع السلط المتعلقة\nبإجراء المراقبة في عين المكان ،ولها أن تقوم بجميع التحريات وأن تطلب موافاتها بجميع\nالوثائق أو السندات الموجودة لدى الوكالة أو االطالع عليها.\nتحرر اللجنة تقارير عن أعمالها وتبلغها إلى الوزير األول وإلى وزير المالية وإلى\nأعضاء مجلس اإلدارة.\n\n-5-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يسهر العون المحاسب على صحة االلتزامات وعمليات التصفية واألداء التي يقررها\nاآلمر بالصرف ،وله أن يتعرض عليها ،وفي هذه الحالة ،يخبر بذلك المدير الذي يمكن أن\nيأمره بالتأشير على القرار أو القيام بالنفقة ،وعندئذ ،يقوم العون المحاسب بالنفقة ما عدا في\nالحاالت اآلتية:\n عدم توفر االعتمادات الكافية؛ عدم تبرير إنجاز العمل؛ غياب الطابع اإلبرائي لألداء.يرفع العون المحاسب في الحال تقريرا عن هذه اإلجراءات إلى وزير المالية ورئيس\nمجلس اإلدارة واللجنة المشار إليها في المادة 9أعاله."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تعفى الوكالة فيما يخص جميع تصرفاتها أو أعمالها أو عملياتها والدخول التي يحتمل أن\nترتبط بها من كل ضريبة أو رسم أو أي اقتطاع ضريبي آخر يكون له طابع وطني أو محلي\nويفرض حاال أو استقباال.\nوتعفى بوجه خاص من الضريبة على القيمة المضافة المفروضة على الخدمات التي\nتقدمها في نطاق المهام المسندة إليها بموجب هذا المرسوم بقانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يعتبر مبلغ أو قيمة الهبات النقدية أو العينية الممنوحة للوكالة من قبل أشخاص طبيعيين\nأو أشخاص معنوية بمثابة تكاليف قابلة للخصم وفقا ألحكام المادة ( 7الفقرة )9من القانون رقم\n 24.86المتعلق بالضريبة على الشركات والمادة ( 9البند )1من القانون رقم 17.89المتعلق\nبالضريبة العامة على الدخل.\nالباب الرابع :أحكام عامة"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :أحكام عامة",
      "section": "15",
      "title": "المادة 15",
      "content": "زيادة على المستخدمين الذين توظفهم الوكالة وفق النظام األساسي لمستخدميها ،يمكن\nأن يلحق بها أعوان من اإلدارات العامة طبقا ألحكام النصوص التشريعية الجاري بها العمل.\nكما يمكن للوكالة أن تستعين في إجراء بعض الدراسات ذات الصبغة التقنية ولمدد محددة\nبخبراء من اإلدارة العمومية أو القطاع الخاص."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :أحكام عامة",
      "section": "16",
      "title": "المادة 16",
      "content": "ينشر هذا المرسوم بقانون في الجريدة الرسمية ويعرض على مجلس النواب ومجلس\nالمستشارين للمصادقة عليه.\nوحرر بالرباط في 2رجب 10( 1423سبتمبر .)2002\nاإلمضاء :عبد الرحمن يوسفي.\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}