{
  "id": "ma-adala-financial-7239",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 17.89 تحدث بموجبه ضريبة عامة على الدخل",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :نطاق سريان الضريبة العامة على الدخل",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nأنواع الدخل المفروضة عليها الضريبة\nتفرض على مجموع دخل األشخاص الطبيعيين ضريبة تسمى «الضريبة العامة على\nالدخل» وتخضع لها:\n -1الدخول المهنية؛\n -2الدخول الناتجة عن المستغالت الزراعية؛\n -3األجور والدخول التي في حكمها؛\n -4الدخول الناتجة عن إجارة العقارات ويطلق عليها فيما يلي من هذا القانون اسم «الدخول\nالعقارية»؛\n -5دخول رؤوس األموال المنقولة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :نطاق سريان الضريبة العامة على الدخل",
      "section": "2",
      "title": "المادة 2",
      "content": "إقليمية الضريبة\n -Iيخضع للضريبة العامة على الدخل:\nأ) األشخاص الطبيعيون الذين يكون محل إقامتهم المعتادة بالمغرب ،وذلك بالنسبة إلى\nمجموع أنواع الدخل التي يحصلون عليها سواء كان منشؤها مغربيا أو أجنبيا؛\nب) األشخاص الطبيعيون الذين ليس لهم محل إقامة معتادة بالمغرب ،وذلك بالنسبة إلى\nمجموع أنواع دخلهم ذات المنشأ المغربي.\n -IIيعتبر الشخص الطبيعي مقيما إقامة معتادة بالمغرب في اصطالح هذا القانون إذا كان\nيوجد فيه مسكنه الدائم أو مركز مصالحه االقتصادية أو كانت المدة المتصلة أو المتقطعة التي\nيقيمها بالمغرب تزيد على 183يوما في كل 365يوما.\nويعد موظفو الدولة الذين يمارسون مهام وظائفهم أو يكلفون بمأموريات في الخارج،\nمقيمين بالمغرب إقامة معتادة إذا كانوا يتمتعون باإلعفاء من الضريبة الشخصية على الدخل في\nالبلد األجنبي الذي يقيمون فيه."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :نطاق سريان الضريبة العامة على الدخل",
      "section": "3",
      "title": "المادة 3",
      "content": "اإلعفاءات\nيعفى السفراء وأعضاء السلك الدبلوماسي والقناصل والوكالء القنصليون األجانب من\n - 2انظر المادة الثالثة من الظهير الشريف رقم 1.89.233الصادر في فاتح جمادى اآلخرة 30( 1410ديسمبر\n )1989؛ الجريدة الرسمية عدد ،4027صادرة بتاريخ 5جمادى اآلخرة 3( 1410يناير ، )1990ص : 37\n\" يجب على الخاضعين للضريبة العامة على الدخل المستحقة على الدخول المشار اليها في ( )1و ( )3و ( )4و ()5\nمن المادة األولى من القانون المومأ اليه أعاله رقم 17.89المحدثة بموجبه ضريبة عامة على الدخل ،أن يقدموا داخل\nاألشهر الثالثة التي تلي دخول هذا القانون حي ز التنفيذ ،تصريحا بهويتهم وفق الشروط وتحت طائلة العقوبات\nالمنصوص عليها في المادة 2-5من القانون اآلنف الذكر رقم .\" 17.89\n-4-\n\nالضريبة العامة على الدخل فيما يخص أنواع دخلهم ذات المنشأ األجنبي ،وذلك بالقدر الذي\nتسمح به البلدان التي يمثلونها من نفس االمتياز للسفراء وأعضاء السلك الدبلوماسي والقناصل\nوالوكالء القنصليين المغارية.\nالباب الثاني :المدة المفروضة عليها الضريبة العامة على الدخل ومكان فرضها"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :المدة المفروضة عليها الضريبة العامة على الدخل ومكان فرضها",
      "section": "4",
      "title": "المادة 4",
      "content": "المدة المفروضة عليها الضريبة العامة على الدخل\nتفرض الضريبة العامة على الدخل كل سنة على مجموع أنواع الدخل التي حصل عليها\nالخاضع للضريبة خالل السنة السابقة.\nبيد أن الضريبة تفرض على األجور والدخول التي في حكمها المشار إليها في ( )3من"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :المدة المفروضة عليها الضريبة العامة على الدخل ومكان فرضها",
      "section": "5",
      "title": "المادة 5",
      "content": "مكان فرض الضريبة العامة على الدخل\nتفرض الضريبة العامة على الدخل في محل اإلقامة المعتادة للخاضع للضريبة أو في\nالمكان الذي توجد فيه مؤسسته الرئيسية.\nوعلى الخاضع للضريبة العامة على الدخل إذا لم يكن له بالمغرب محل إقامة معتادة وال\nمؤسسة رئيسية أن يختار لنفسه موطنا ضريبيا بالمغرب.\nويجب إخبار إدارة الضرائب بكل تغيير يطرأ على محل اإلقامة أو مكان المؤسسة الرئيسية\nأو الموطن الضريبي ،وإال فرضت الضريبة على الخاضع لها في آخر عنوان معروف له.\nالباب الثالث :التصريح بهوية الخاضع للضريبة"
    },
    {
      "provision_ref": "art2-5",
      "chapter": "الباب الثالث :التصريح بهوية الخاضع للضريبة",
      "section": "2-5",
      "title": "المادة 2-5",
      "content": "يجب على الخاضعين للضريبة العامة على الدخل المستحقة على الدخول المنصوص عليها\nفي ( )1و ( )3و ( )4و ( )5من المادة األولى أعاله ،ولو كانوا معفين مؤقتا من أدائها ،أن\nيسلموا ،في مقابل وصل ،أو يوجهوا ،في رسالة موصى بها مع االشعار بالتسلم ،الى مفتش\nالضرائب المباشرة والرسوم التي في حكمها التابع له محل اقامتهم المعتادة أو موقع مؤسستهم\nالرئيسية أو موطنهم الضريبي تصريحا بهويتهم يكون مطابقا لنموذج تضعه اإلدارة ،وذلك خالل\nالثالثين يوما التالية لتاريخ بدء نشاطهم أو لتاريخ حصولهم ألول مرة على دخل من الدخول\nالمشار اليها أعاله ،ويترتب على عدم تقديم هذا التصريح في االجل المحدد لالدالء به أداء\nغرامة قدرها 500درهم.\n\n - 3تمت إضافة باب ثالث الى القسم األول أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ، 1.83.233\nسالف الذكر.\n-5-\n\nالقسم الثاني :وعاء الضريبة العامة على الدخل وتصفيتها\nالباب األول :وعاء الضريبة العامة على الدخل\nالفرع األول :األساس المفروضة عليه الضريبة"
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع األول :األساس المفروضة عليه الضريبة",
      "section": "6",
      "title": "المادة 6",
      "content": "تحديد مجموع الدخل المفروضة عليه الضريبة\nيتكون مجموع الدخل المفروضة عليه الضريبة العامة على الدخل من صافي الدخل أو\nالدخول التي يشملها واحد أو أكثر من أنواع الدخل المشار إليها في المادة األولى أعاله.\nويحدد صافي الدخل من كل نوع من األنواع اآلنفة الذكر على حدة وفق القواعد الخاصة\nبه كما هي مقررة في هذا القانون.\nويدرج إجمالي الدخول ذات المنشأ األجنبي في مجموع الدخل المفروضة عليه الضريبة\nالعامة على الدخل ،دون إخالل بما تنص عليه االتفاقيات الدولية الضريبية واألحكام المقررة في"
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع األول :األساس المفروضة عليه الضريبة",
      "section": "7",
      "title": "المادة 7",
      "content": "تحديد مجموع دخل األشخاص الذين يتخذون بالمغرب\nمحل إقامتهم المعتادة أو ينقطعون عن اإلقامة فيه إقامة معتادة\n -Iإذا اتخذ خاضع للضريبة العامة على الدخل محل إقامته المعتادة بالمغرب فإن مجموع\nدخله المفروضة عليه الضريبة في السنة التي استقر خاللها بالمغرب يشمل:\n الدخول ذات المنشأ المغربي التي حصل عليها من فاتح يناير إلى 31ديسمبر من السنةاآلنفة الذكر؛\n الدخول ذات المنشأ األجنبي التي حصل عليها من يوم استقراره بالمغرب إلى 31ديسمبر من السنة نفسها.\n -IIإذا لم يبق لخاضع للضريبة العامة على الدخل محل إقامة معتادة بالمغرب فإن مجموع\nدخله المفروضة عليه الضريبة في سنة انتهاء إقامته فيه يشمل الدخول ذات المنشأ المغربي التي\nحصل عليها في تلك السنة والدخول ذات المنشأ األجنبي التي حصل عليها إلى تاريخ انتهاء\nإقامته المعتادة بالمغرب."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع األول :األساس المفروضة عليه الضريبة",
      "section": "8",
      "title": "المادة 8",
      "content": "تحديد مجموع دخل األشخاص الطبيعيين الشركاء في بعض الشركات أو األموال المشاعة\n -Iدون إخالل بالخيار المنصوص عليه في البند ( - Iأ )1 -من المادة 2من القانون رقم\n 24.86المتعلق بالضريبة على الشركات ،يعتبر الربح التي تحصل عليه شركة من شركات\nالتضامن أو شركات التوصية البسيطة أو الشركات الفعلية التي ال تضم إال األشخاص الطبيعيين\nبمثابة ربح مهني للشريك الرئيسي فيها وتفرض عليه الضريبة في اسمه.\nوإذا حصل لشركة من الشركات المشار إليها أعاله عجز استنزل من الدخول المهنية\nاألخرى للشريك الرئيسي فيها ،سواء كانت هذه الدخول مقدرة بصورة جزافية أو وفق نظام\nالنتيجة الصافية الحقيقية أو نظام النتيجة الصافية المبسطة.\n-6-\n\n -IIإذا كان شخص طبيعي شريكا في مال مشاع أو في شركة محاصة اعتد في تحديد\nصافي دخله المهني بنصيبه في نتيجة استغالل المال المشاع أو شركة المحاصة.\nبيد أنه إذا كان النشاط الذي يمارسه الشركاء في المال المشاع أو تزاوله شركة المحاصة\nيقتصر على نشاط واحد ذي طابع زراعي أو كان المال المشاع عقارات معدة لإليجار أو لم تكن\nشركة المحاصة تملك إال عقارات لإليجار اعتبر نصيب كل شريك من الربح الزراعي أو الدخل\nالعقاري في تحديد دخله أو دخوله الزراعية أو العقارية.\nويتم توزيع الربح على الشركاء الخاضعين للضريبة العامة على الدخل بطلب منهم بشرط\nأن يدلوا بمحرر رسمي أو عقد مصدق على التوقيعات المذيل بها ينص على حصة كل واحد\nمنهم في المال المشاع أو في شركة المحاصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "خصوم من مجموع الدخل (الهبات وفوائد القروض)\nتخصم من مجموع الدخل المفروضة عليه الضريبة كما هو محدد في المادة 6أعاله:\n -Iمبالغ الهبات النقدية أو العينية الممنوحة:\nأ) لألوقاف العامة والتعاون الوطني؛\nب) للجمعيات المصرح بأنها ذات منفعة عامة وفقا ألحكام الظهير الشريف رقم\n 1.58.376الصادر في 3جمادى األولى 15( 1378نوفمبر )1958بتنظيم حق تأسيس\nالجمعيات إذا كانت تسعى لغرض إحساني أو علمي أو ثقافي أو أدبي أو تربوي أو رياضي أو\nتعليمي أو صحي؛\nج) للمؤسسات العامة التي تكون مهمتها األساسية تقديم عالجات صحية أو القيام بأعمال\nفي مجاالت الثقافة والتعليم والبحث؛\nد) للعصبة الوطنية لمكافحة أمراض القلب والشرايين المحدثة بالظهير الشريف المعتبر\nبمثابة قانون رقم 1.77.334الصادر في 25من شوال 9( 1397أكتوبر )1977ومؤسسة\nالحسن الثاني لمكافحة داء السرطان المحدثة بالظهير الشريف المعتبر بمثابة قانون رقم\n 1.77.335الصادر في 25من شوال 9( 1397أكتوبر )1977؛\nه) للجنة األولمبية الوطنية المغربية والجامعات الرياضية المؤسسة بصورة قانونية؛\nو) للمشاريع االجتماعية التابعة للمقاوالت العامة أو الخاصة في حدود اثنين في األلف\n( )% 2من رقم معامالت الواهب؛\nز) للمشاريع االجتماعية التابعة للمؤسسات التي يأذن لها قانون تأسيسها في الحصول على\nهبات في حدود اثنين في األلف ( )%2من رقم معامالت الواهب؛\n -IIفي حدود % 10من مجموع الدخل المفروضة عليه الضريبة ،مبلغ الفوائد العادية\nللقروض التي تمنحها للخاضعين للضريبة المؤسسات المتخصصة أو مؤسسات البنك والقرض\nالمرخص لها قانونا بالقيام بهذه العمليات ،وذلك بغرض تملك أو بناء مسكن رئيسي.\nويتوقف الخصم:\n\n-7-\n\n فيما يرجع ألصحاب األجور وما في حكمها المفروضة عليهم الضريبة بطريقة الحجزفي المنبع ،على أن يقوم رب العمل أو المدين باإليراد شهريا بحجز ودفع أصل وفوائد\nالمبالغ المسترجعة إلى الهيئات المقرضة؛\n فيما يرجع للخاضعين للضريبة اآلخرين على تقديم نسخة مصادق عليها من عقدالقرض وإيصاالت األداء أو إشعارات السحب التي تعدها المؤسسات البنكية .ويجب\nأن ترفق هذه الوثائق باإلقرار السنوي المنصوص عليه في المادة 100بعده.\nوال يمكن الجمع بين خصم الفوائد المشار إليه أعاله والخصوم المنصوص عليها على\nالتوالي في المادة 5-68من هذا القانون وفي البند IIمن المادة 5من القانون المالي لسنة 1978\nرقم 1.77الصادر بتنفيذه الظهير الشريف رقم 1.77.372بتاريخ 19من محرم 30( 1398\nديسمبر )1977المحدث للضريبة المفروضة على األرباح العقارية.\nالفرع الثاني :الدخول المهنية\n -Iتعريفات"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع الثاني :الدخول المهنية",
      "section": "10",
      "title": "المادة 10",
      "content": "تعريف الدخول المهنية\nتعد دخوال مهنية لتطبيق الضريبة العامة على الدخل:\n -1األرباح التي يحصل عليها األشخاص الطبيعيون من مزاولة:\nأ) مهنة تجارية أو صناعية أو حرفية؛\nب) مهنة المستثمرين العقاريين ومهنة مجزئي األراضي ومهنة تجار األمالك كما هي\nمحددة في المادة 11من هذا القانون؛\nج) مهنة حرة أو مهنة أخرى غير المهن المنصوص عليها في أ) وب) أعاله؛\n -2الدخول التي تكتسي طابع التكرار وال يشملها أي نوع من أنواع الدخل المشار إليها في\n )2وما بعدها إلى )5من المادة األولى من هذا القانون باستثناء المنح الدراسية؛\n -3المبالغ اإلجمالية المشار إليها في المادة 19بعده التي يحصل عليها األشخاص\nالطبيعيون الذين ليس لهم محل إقامة معتادة بالمغرب أو األشخاص المعنوية غير الخاضعة\nللضريبة على الشركات التي ال يوجد مقرها بالمغرب في مقابل إنجاز أعمال أو تقديم خدمات\nلحساب أشخاص طبيعيين أو معنويين يكون لهم موطن بالمغرب أو يزاولون نشاطا فيه ،إذا\nكانت األعمال والخدمات اآلنفة الذكر ال ترتبط بنشاط مؤسسة في المغرب تابعة للشخص\nالطبيعي أو المعنوي غير المقيم بالمغرب.\nوتسرى األحكام الواردة في )3أعاله على األعمال والخدمات التي ينجزها في الخارج\nشخص طبيعي أو شركة أو جمعية غير خاضعة للضريبة على الشركات لحساب فرع بالمغرب\nيكون تابعا للشخص الطبيعي أو الشركة أو الجمعية."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع الثاني :الدخول المهنية",
      "section": "11",
      "title": "المادة 11",
      "content": "تعريف بعض المهن\nيراد في هذا القانون:\n-8-\n\n بالمستثمرين العقاريين :األشخاص الذين يصممون ويشيدون بناء أو أبنية لبيعها كال أوبعضا؛\n بالمجزئين :األشخاص الذين يقومون بتجهيز األراضي للبناء من أجل بيعها جملة واحدةأو جزءا جزءا ،مهما كانت طريقة تملكهم لألراضي المذكورة؛\n بتجار األمالك :األشخاص الذين يبيعون عقارات مبنية أو غير مبنية تملكوها بعوض أوعلى وجه الهبة.\n -IIأنظمة تحديد صافي الدخل المهني"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثاني :الدخول المهنية",
      "section": "12",
      "title": "المادة 12",
      "content": "صافي الدخل المهني\nيحدد الدخل المهني وفق نظام النتيجة الصافية الحقيقية المنصوص عليه في المادة 13وما\nبعدها إلى المادة 18من هذا القانون.\nبيد أن في إمكان الخاضعين للضريبة العامة على الدخل الذين يزاولون نشاطهم بصفة\nفردية أو في إطار شركة فعلية أن يختاروا ،وفق الشروط المنصوص عليها في المادتين 25\nو 26بعده الخضوع للضريبة العامة على الدخل إما وفق نظام الربح الجزافي وإما وفق نظام\nالنتيجة الصافية المبسطة المشار إليهما في المادتين 21و 24من هذا القانون.\nأ) نظام النتيجة الصافية الحقيقية"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تحديد النتيجة الصافية الحقيقية\n -Iيجب أن تختم في 31ديسمبر من كل سنة السنة المحاسبية للخاضعين للضريبة العامة\nعلى الدخل الذين يكون دخلهم المهني محددا وفق نظام النتيجة الصافية الحقيقية.\n -IIتحدد النتيجة الصافية الحقيقية لكل سنة محاسبية باعتبار ما زاد من الحاصالت\nواألرباح والمكاسب الناتجة عن مزاولة مهنة أو عدة مهن على التكاليف التي دفعها أو تحملها\nصاحب الدخل.\nوتضاف إلى الحاصالت واألرباح والمكاسب المشار إليها أعاله المخزونات الموجودة\nواألشغال الجارية في تاريخ ختم الحسابات.\nوتضاف إلى التكاليف المخزونات الموجودة واألشغال الجارية حين فتح الحسابات.\nوتقوم المخزونات بسعر تكلفتها أو بالسعر اليومي إذا كان أقل من سعر التكلفة ،وتقوم\nاألشغال الجارية بسعر تكلفتها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "الحاصالت المفروضة عليها الضريبة\nيراد بالحاصالت واألرباح والمكاسب المشار إليها في المادة 13أعاله:\n -1رقم األ عمال المتكون من المداخيل والديون المستحقة المتعلقة بالمنتجات المسلمة\nوالخدمات المقدمة واألشغال العقارية التي كانت محل تسلم كلي أو جزئي سواء كان ذلك بصورة\nمؤقتة أو نهائية؛\n-9-\n\n -2الحاصالت التبعية والحاصالت المالية؛\n -3مبلغ تكلفة األشغال التي أنجزتها المؤسسة لنفسها فيما يتعلق بأصولها الثابتة؛\n -4األرباح والمكاسب االستثنائية وتدخل فيها مبالغ الضرائب المخصومة باعتبارها\nتكاليف قابلة للخصم وفق ما هو منصوص عليه في )5من المادة 15بعده؛\n -5مع مراعاة الخصوم المنصوص عليها في المادة 18بعده:\nأ) التعويضات المقبوضة عن نقل العمالء أو االنقطاع عن مزاولة المهنة؛\nب) األرباح التي تم الحصول عليها من التخلي للغير عن عناصر من األصول سواء كان\nذلك في أثناء استغالل المؤسسة أو حين انتهاء استغاللها؛\nج) زائد القيمة المتعلق بعناصر األصول الثابتة غير األراضي والمباني:\n إذا وقع سحب هذه العناصر من األصول؛ في حالة االنقطاع عن مزاولة المهنة إذا لم يعقبه التخلي للغير فورا عن أموال استغاللالمؤسسة؛\n في حالة وفاة مستغل المؤسسة ،بيد أن زائد القيمة ال تفرض عليه الضريبة في هذهالصورة إذا واصل الورثة مزاولة نشاط الهالك.\nوفيما يخص المباني التي كانت محل خصوم من أجل استهالكها يكون للخاضع للضريبة\nالعامة على الدخل الذي انقطع عن مزاولة مهنته أو سحب ماال من األصول أن يختار:\n إما إعادة إدراج جميع المبالغ المخصومة سابقا من أجل االستهالك في نتيجة السنة الماليةالمفروضة عليها الضريبة التي وقع السحب أو االنقطاع عن مزاولة المهنة خالل المدة\nالمتعلقة بها؛\n وإما تقويم زائد القيمة وفرض الضريبة عليه مع اعتبار الخصوم المنصوص عليها فيالمادة 18من هذا القانون ،وفي هذه الصورة تعتمد القيمة التجارية المحدد على أساسها\nزائد القيمة في تقدير الضريبة العامة على الدخل أو الضريبة على األرباح العقارية التي\nقد تفرض فيما بعد؛\n -6اإلعانات المالية والمكافآت والهبات المتلقاة من الدولة أو الجماعات المحلية أو الغير،\nوتدرج هذه اإلعانات والمكافآت والهبات في حساب السنة المالية التي تم قبضها خاللها ،بيد أنه\nإذا تعلق األمر بمكافآت على التجهيز جاز للخاضع للضريبة أن يقسطها على خمس سنوات مالية\nال أكثر؛\n -7مبلغ الدخول المشار إليها في )2من المادة 10أعاله."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "التكاليف القابلة للخصم\nتشمل التكاليف القابلة للخصم المنصوص عليها في المادة 13أعاله:\n -1تكلفة المواد والمنتجات المشتراة؛\n -2مصاريف المستخدمين والعمال والتكاليف االجتماعية المرتبطة بذلك ،وتدخل فيها\nإعانة السكنى والتعويضات عن التمثيل وغير ذلك من المنافع النقدية أو العينية التي يتمتع بها\n-10-\n\nمستخدمو الخاضع للضريبة العامة على الدخل ،على أن يستثنى من ذلك جميع ما يقتطعه مستغل\nمؤسسة فردية أو الشركاء المسيرون في الشركات الفعلية وشركات المحاصة وشركات التضامن\nوشركات التوصية البسيطة.\nوال يجوز أن تدخل مكافآت الشركاء غير المسيرين في الشركات المشار إليها أعاله في\nالتكاليف القابلة للخصم إال إذا صرفت في مقابل خدمات قاموا بأدائها فعال للشركة بوصف كونهم\nأجراء لها؛\n -3المصاريف العامة التي تم دفعها أو تحملها لما تقتضيه متطلبات المهنة ،وتدخل في ذلك\nالهدايا المقدمة على سبيل اإلعالن بشرط أال تجاوز قيمة الواحدة منها 100درهم وأن تحمل إما\nاسم المؤسسة أو رمزها وإما عالمة المنتجات التي تصنعها أو تتجر فيها؛\n -4مصاريف التأسيس ،ويمكن أن يستنزلها صاحب المؤسسة من نتيجة السنة أو السنوات\nالمالية األولى التي يحصل فيها على ربح ما لم يقع استهالكها بنسب ثابتة على مدى خمس\nسنوات تبتدئ من السنة المالية األولى المثبتة خاللها؛\n -5الضرائب والرسوم التي تتحملها المؤسسة وتدخل في ذلك المبالغ اإلضافية المصدرة\nخالل السنة المالية ،ما عدا الضريبة العامة على الدخل؛\n -6الفوائد والعالوات المترتبة على تأخير أداء الضرائب القابلة للخصم؛\n -7استهالك األموال المادية والمعنوية التي تنقص قيمتها بمرور الزمن واالستعمال.\nويكون هذا االستهالك قابال للخصم من تاريخ تملك األموال ،بيد أنه يجوز للمؤسسة ،إذا\nتعلق األمر بأموال منقولة ال تستخدم في الحال ،أن تؤجل استهالكها إلى تاريخ استخدامها بالفعل.\nويكون الخصم في حدود النسب المعمول بها وفق أعراف كل مهنة ،ويتوقف على قيد\nاألموال المستهلكة في حساب لألصول الثابتة وعلى إثبات استهالكها في المحاسبة بصورة\nمنتظمة.\nواستثناء من أحكام الفقرة السابقة يجوز للمؤسسات التي تلقت مكافأة على التجهيز أدرجت\nجميعها في حساب السنة المالية التي تم تسلمها في أثنائها ،أن تقوم خالل السنة المحاسبية التي\nوقع فيها تملك التجهيزات المرصدة لها المكافأة باستهالك استثنائي لها يساوي مبلغه قيمة\nالمكافأة.\nوتفقد المؤسسة التي ال تقيد في المحاسبة مخصصات االستهالك المتعلقة بسنة محاسبية\nمعينة الحق في خصم القسط السنوي المغفل قيده من نتيجة هذه السنة ولكنها تحتفظ بحق مباشرة\nخصمه ابتداء من السنة المالية التي تلي مدة االستهالك العادية ،وإذا أدرج ثمن تملك أموال قابلة\nلالستهالك خطأ في المصاريف العامة لسنة مالية غير متقادمة وتبين هذا الخطأ لإلدارة أو\nللخاضع للضريبة نفسه وجبت تسوية وضعية المؤسسة ومباشرة االستهالكات العادية من السنة\nالمالية التالية لتاريخ التسوية؛\n -8اال حتياطيات المرصدة لمواجهة نقص في قيمة عناصر من األصول أو تكاليف أو\nخسائر لم تتحقق بعد ،ولكنها محتملة الوقوع بمقتضى واقع الحال ،ويجب أن تحدد التكاليف\nوالخسائر بكل دقة من حيث طبيعتها وأن تكون قابلة لتقويم تقريبي من حيث مبلغها.\n-11-\n\nوإذا تم خالل سنة مالية الحقة استخدام جميع أو بعض االحتياطيات المذكورة أعاله لغير\nالغرض المرصدة له أو زال ما يدعو إليها أعيد إدراجها في نتائج السنة المالية اآلنفة الذكر ،وإذا\nلم ينجز الخاضع للضريبة بنفسه تسوية الوضعية قامت اإلدارة بالتصحيحات الالزمة.\nوكل احتياطي مؤسس بصورة غير قانونية وقعت معاينته في حسابات سنة مالية غير\nمتقادمة يجب ،مهما كان تاريخ تأسيسه ،أن يعاد إدراجه في نتائج السنة المالية التي وقع خاللها\nقيده في المحاسبة بغير موجب.\nوإذا تقادمت السنة المالية التي كان من الواجب أن يدرج في حسابها االحتياطي الذي زال\nالسبب الداعي له أو كان أسس بصورة غير قانونية ،بوشرت التسوية الالزمة في السنة المالية\nاألولى من المدة غير المتقادمة؛\n -9المصاريف المالية مثل:\nأ) العموالت البنكية والفوائد المدفوعة للغير أو لهيئات معتمدة مكافأة على عملية ائتمان أو\nاقتراض؛\nب) الفوائد المدفوعة إلى الشركاء غير الشريك الرئيسي في شركات التضامن وشركات\nالتوصية البسيطة مكافأة على المبالغ التي أسلفوها الشركة لمواجهة ما يستلزمه استغاللها ،بشرط\nأن يكون رأس مال الشركة قد تم دفعه بكامله.\nوال يجوز أن يتعدى مجموع المبالغ الناتجة عنها الفوائد القابلة للخصم مبلغ رأس مال\nالشركة كما ال يجوز أن يفوق سعر الفوائد القابلة للخصم بأكثر من نقطتين السعر األساسي الذي\nيعمل به بنك المغرب فيما يخص إعادة خصم األوراق التجارية الخاصة ألجل قصير؛\nج) مبالغ الفوائد المترتبة عن أذون أو تذاكر الصندوق أو الخزينة إذا توافرت الشروط\nالثالثة التالية:\n أن تستعمل األموال المقترضة لما تستلزمه متطلبات المؤسسة؛ أن تتدخل مؤسسة بنكية في إصدار األذون أو التذاكر المذكورة أعاله وتقوم بدفع الفوائدالمترتبة عليها؛\n أن يضيف الخاضع للضريبة العامة على الدخل إلى اإلقرار المنصوص عليه في المادة 100من هذا القانون قائمة المستحقين للفوائد المشار إليها أعاله مع بيان أسمائهم وعناوينهم\nوأرقام بطائق تعريفهم الوطنية أو رقم القيد في الضريبة على الشركات إن تعلق األمر\nبشركة وتاريخ الدفع ومجموع المبالغ المدفوعة إلى كل واحد من المستحقين؛\n -10القيمة المحاسبية للهبات العينية الممنوحة لألشخاص المعنوية المشار إليها في المادة\n 9أعاله.\n -11مختلف الخسائر المرتبطة باستغالل المؤسسة.\n4"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "التكاليف غير القابلة للخصم كال أو بعضا\n\n - 4تم تغيير وتتميم المادة 16أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم ،1.89.233سالف الذكر.\n-12-\n\n -1ال تخصم من النتائج الصافية الحقيقية الغرامات والعقوبات والعالوات مهما كان نوعها\nالتي يتحملها الخاضعون للضريبة العامة على الدخل بسبب ارتكاب مخالفات ألحكام النصوص\nالتشريعية والتنظيمية خصوصا المخالفات المرتكبة فيما يتعلق بوعاء الضرائب المباشرة وغير\nالمباشرة والمخالفات لقوانين العمل وللنصوص المتعلقة بتنظيم المرور ومراقبة الصرف أو\nاألسعار.\n – 2ال تخصم من النتائج الصافية الحقيقية اال بنسبة % 75من مبلغها:\nأ) المصاريف المتعلقة بالتكاليف المنصوص عليها في ( )1و ( )3و ( )4من المادة\n 15أعاله اذا كان هذا المبلغ المدرج في الفاتورة يساوي أو يتعدى 10.000درهم\nولم يثبت تسديدها بشيك مسطر غير قابل للتظهير أو ورقة تجارية أو تحويل بنكي.\nبيد أن مقتضيات الفقرة أعاله ال تطبق في المعامالت المتعلقة بالحيوانات الحية\nوالمنتجات الفالحية غير المحولة؛\nب) مبالغ الهبات النقدية المنصوص عليها في المادة 9من هذا القانون اذا لم يثبت\nدفعها وفق الشروط المشار اليها في (أ) أعاله."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "العجز القابل للترحيل\nيمكن أن يخصم عجز سنة مالية من ربح السنة المالية التي تليها ،وإذا لم يتحقق ربح أو\nكان الربح الحاصل غير كاف لخصم جميع العجز جاز أن يخصم العجز أو الباقي منه من أرباح\nالسنوات المحاسبية التالية إلى غاية السنة الرابعة التي تلي السنة المالية الحاصل العجز فيها.\nبيد أن األجل األقصى لمباشرة الخصم المنصوص عليه في الفقرة السابقة ال يسري على\nالعجز أو كسر العجز المترتب على استهالكات مدرجة في المحاسبة بصورة قانونية وداخلة في\nنطاق تكاليف السنة المالية القابلة للخصم وفق الشروط الواردة في )7من المادة 15أعاله."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "زائد القيمة الحاصل واألرباح المحققة بمناسبة التخلي للغير عن بعض عناصر األصول أو\nسحبها في أثناء استغالل المؤسسة أو حين انتهاء استغاللها\n -Iزائد القيمة الحاصل واألرباح المحققة خالل استغالل المؤسسة.\nإذا قام الخاضع للضريبة العامة على الدخل -في أثناء استغالل مؤسسته أو في حالة التخلي\nللغير عن جزء منها -بسحب عناصر مادية أو معنوية من أصولها الثابتة أو بالتخلي للغير عنها\nفإنه يتمتع بخصم نسبة من صافي مبلغ األرباح وزائد القيمة المفروضة عليه الضريبة المحصل\nعليه بعد استنزال ناقص القيمة والخسائر من نفس النوع.\nوتساوي نسبة الخصم المشار إليه أعاله:\n\n-13-\n\n %25إذا كانت المدة الفاصلة بين سنة تملك العنصر الذي وقع سحبه من األصول أوالتخلي للغير عنه والسنة التي وقع فيها سحبه أو التخلي عنه تساوي أربع سنوات على\nاألقل وتقل عن ثماني سنوات؛\n % 50إذا كانت المدة المذكورة أعاله تساوي أو تجاوز ثماني سنوات.بيد أن في وسع الخاضع للضريبة العامة على الدخل أن يختار اإلعفاء الكلي من الضريبة\nالمترتبة على مجموع صافي الربح الناتج عن عمليات التخلي إذا التزم كتابيا بأن يستثمر مجددا\nفي أموال تتخذ أصوال ثابتة مجموع حصيلة جميع عمليات التخلي المنجزة خالل نفس السنة\nالمحاسبية ،وذلك داخل أجل ال يجاوز السنوات الثالث التي تلي انقضاء السنة التي تمت خاللها\nعمليات التخلي اآلنفة الذكر.\nأما االستثمارات المنجزة فيجب االحتفاظ بها باألصول طيلة السنوات الثالث التالية للسنة\nالتي تم إنجازها فيها.\nوإذا لم يعد استثمار مجموع الحصيلة أو أعيد استثمار بعضها فقط خالل األجل المضروب\nلذلك أو إذا لم يحتفظ باالستثمارات المنجزة باألصول طيلة ثالث سنوات كما هو مقرر أعاله،\nاستحقت الضريبة على المبلغ غير المعاد استثماره من مجموع الربح الناتج عن التخلي ،مع\nمراعاة الخصم المنصوص عليه أعاله ،ويدرج المبلغ المستحقة عليه الضريبة في حساب السنة\nالمالية التي وقع فيما التخلي.\n -IIزائد القيمة الحاصل واألرباح المحققة في نهاية استغالل المؤسسة.\nإذا تم حين انقطاع خاضع للضريبة العامة على الدخل عن مزاولة نشاطه سحب عناصر\nمادية أو معنوية من األصول الثابتة أو التخلي للغير عنها تكون نسبة الخصم من مجموع صافي\nاألرباح أو زائد القيمة المحدد في الفقرة األولى من ( )Iأعاله:\n % 50إذا كانت المدة الفاصلة بين سنة إنشاء المؤسسة وسنة سحب األموال أو التخليللغير عنها تساوي أربع سنوات على األقل وتقل عن ثماني سنوات؛\n الثلثين إذا كانت المدة المذكورة أعاله تساوي أو تجاوز ثماني سنوات؛ -IIIالتعويضات المقبوضة في مقابل االنقطاع عن مزاولة المهنة أو نقل العمالء.\nتدخل التعويضات المقبوضة في مقابل االنقطاع عن مزاولة المهنة أو نقل العمالء في حكم\nاألرباح الناتجة عن عمليات التخلي المشار إليها آنفا ،وتسري عليها الخصوم المنصوص عليها\nفي )Iو )IIأعاله.\n -IVإلغاء االحتياطات.\nوال يجوز بحال من األحوال أن يسري الخصم المنصوص عليه في هذه المادة على األرباح\nالمحاسبية الناتجة عن إلغاء احتياطي مرصد لمواجهة نقص القيمة.\n -Vتقدير زائد القيمة الذي تعاينه اإلدارة.\nتسري إجراءات التصحيح المنصوص عليها في المادتين 107و 108من هذا القانون على\nتقدير زائد القيمة الذي تعاينه اإلدارة."
    },
    {
      "provision_ref": "art19-14",
      "section": "19-14",
      "title": "المادة 19-14",
      "content": "المبالغ اإلجمالية التي تقبضها المؤسسات األجنبية\nالمبالغ اإلجمالية المشار إليها في )3من المادة 10أعاله تتكون مما يقبضه األشخاص\nالطبيعيون الذين ليس لهم موطن معتاد بالمغرب أو األشخاص المعنوية غير الخاضعة للضريبة\nعلى الشركات التي ال يوجد مقرها بالمغرب من:\n -1عوائد في مقابل السماح باستعمال أو منح حق استعمال حقوق مؤلف في مصنفات أدبية\nأو فنية أو علمية ،وتدخل في ذلك ،األشرطة السينمائية والتلفزيونية؛\n -2عوائد في مقابل منح امتياز رخص استغالل البراءات والرسوم والنماذج والتصاميم\nوالصيغ والطرائق السرية وعالمات المصنع والعالمات التجارية؛\n -3أجور في مقابل تقديم معلومات علمية أو تقنية أو غيرها والقيام بدراسات منجزة في\nالمغرب أو الخارج؛\n -4أجور في مقابل تقديم مساعدات تقنية لمؤسسات يوجد موطنها بالمغرب أو تزاول فيه\nنشاطها أو جعل مستخدمين رهن إشارتها؛\n -5أجور في مقابل تنظيم جوالت فنية أو رياضية؛\n -6أجور في مقابل إيجار تجهيزات مهما كان نوعها أو السماح باستعمالها أو منح حق\nاستعمالها؛\n -7فوائد مستحقة على القروض وغيرها من التوظيفات ذات العائد الثابت ما عدا فوائد\nالقروض التي تمنح للدولة أو تضمنها الدولة والفوائد المتعلقة بالمبالغ المودعة بالعملة األجنبية\nأو بالدرهم القابل للتحويل؛\n -8أجور في مقابل نقل أشخاص أو بضائع على طريق البر من المغرب إلى الخارج فيما\nيخص جزء أجرة النقل المترتب على المسافة المقطوعة داخل المغرب؛\n -9عموالت وأتعاب.\nب) نظام الربح الجزافي"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "شروط تطبيق نظام الربح الجزافي\nيطبق نظام الربح الجزافي بناء على اختيار يجب أن يعبر عنه الخاضع للضريبة العامة\nعلى الدخل وفق الشروط الشكلية وفي المواعيد المنصوص عليها في المادتين 25و 26بعده،\nبيد أنه ال يمكن أن يسري على:\nأ) الخاضعين للضريبة الذين يزاولون مهنة من المهن أو نشاطا من األنشطة المحددة بنص\nتنظيمي:\nب) الخاضعين للضريبة الذين يجاوز رقم أعمالهم السنوي أو المقدر للسنة:\n 2.000.000 -1درهم إذا تعلق األمر بواحد من أوجه النشاط التالية:\n صنع وبيع المنتجات الحرفية؛ البيع بالجملة للسلع الغذائية المحددة أسعارها وفق النصوص التشريعية والتنظيميةالجاري بها العمل المتعلقة بمراقبة األسعار وشروط حيازة المنتجات والبضائع وبيعها؛\n-15-\n\n تجهيز سفن الصيد البحري؛ 1.000.000 -2درهم ،إذا تعلق األمر بمهن تجارية أو صناعية أو حرفية غير المهن\nالمشار إليها في )1أعاله؛\n 250.000 -3درهم ،إذا تعلق األمر بالمهن أو مصادر الكسب المحددة في )1ج) و)2\nمن المادة 10أعاله.\nويظل اختيار نظام الربح الجزافي ساري المفعول ما دام رقم األعمال المحقق لم يجاوز\nطوال سنتين متتاليتين الحدود المقررة أعاله.\nفي حالة العكس يطبق نظام النتيجة الصافية الحقيقية على الدخول المهنية المحققة من فاتح\nيناير من السنة التالية للسنتين اللتين وقع خاللهما تجاوز الحدود اآلنفة الذكر ،اللهم إال إذا عبر\nالخاضع للضريبة عن اختيار نظام النتيجة الصافية المبسطة وفق الشروط الشكلية وفي المواعيد\nالمنصوص عليها في المادتين 25و 26بعده."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "الربح الجزافي\nيحدد الربح الجزافي بضرب رقم أعمال كل سنة مدنية في معامل يخصص لكل مهنة وفق\nالبيانات الواردة في الجدول الملحق بهذا القانون.\nويضاف ،إن اقتضى الحال ذلك ،إلى الربح المحدد بهذه الطريقة:\n -1مع مراعاة الخصوم المنصوص عليها في المادة 18أعاله:\nأ) مجموع صافي الربح المحقق بمناسبة التخلي للغير في أثناء استغالل المؤسسة أو حين\nانتهاء استغاللها عن األموال المادية أو المعنوية المخصصة لمزاولة المهنة باستثناء األراضي\nوالمباني؛\nب) مجموع صافي زائد القيمة الذي تقدره اإلدارة إذا لم تبق األموال المادية والمعنوية\nغير األراضي والمباني مخصصة الستغالل المؤسسة؛\nج) التعويضات المقبوضة في مقابل االنقطاع عن مزاولة المهنة أو نقل العمالء.\nوفيما يخص األموال القابلة لالستهالك غير األراضي والمباني يساوي الربح أو زائد القيمة\nما زاد من ثمن التخلي أو القيمة التجارية على ثمن التكلفة بعد أن تطرح من هذا األخير:\n االستهالكات المنجزة بمقتضى نظام النتيجة الصافية الحقيقية أو نظام النتيجة الصافيةالمبسطة؛\n االستهالكات المفترض إنجازها خالل فترة الخضوع للضريبة وفق نظام الربح الجزافي،وذلك بحسب النسب السنوية التالية:\n %10 فيما يخص المعدات واآلالت واألثاث؛\n %20 فيما يخص العربات.\n -2المكافآت واإلعانات المالية والهبات المتلقاة من الدولة أو الجماعات المحلية أو الغير،\nوتدرج هذه المكافآت واإلعانات والهبات في حساب السنة التي تم قبضها خاللها."
    },
    {
      "provision_ref": "art22-16",
      "section": "22-16",
      "title": "المادة 22-16",
      "content": "الربح األدنى\nال يمكن أن يقدر الربح السنوي للخاضعين للضريبة العامة على الدخل الذين اختاروا نظام\nالربح الجزافي المنصوص عليه في المادة 21أعاله بأقل من مجموع عنصرين أحدهما ثابت\nواآلخر متغير يحددان باعتبار األسس المعتمدة لفرض الضريبة المهنية (البتانتا( خالل السنة\nالسابقة.\nويحدد العنصر الثابت ،فيما يخص كل مؤسسة ،باعتبار الفئة التي تنتمي إليها من بين\nالفئات المنصوص عليها في الجدولين أ وب التاليين:\nالجدول أ\nخارج الفئات 30.000........................................................................درهم\nالفئة األولى 25.000..........................................................................درهم\nالفئة الثانية 20.000...........................................................................درهم\nالفئة الثالثة 15.000...........................................................................درهم\nالفئة الرابعة 10.000.........................................................................درهم\nالفئة الخامسة 5.000.........................................................................درهم\nالفئة ا لسادسة 2.500.........................................................................درهم\nالفئة السابعة 1.500..........................................................................درهم\nالجدول ب\nالفئة األولى 15.000..........................................................................درهم\nالفئة الثانية 25.000...........................................................................درهم\nالخاضع للضريبة الذي يستغل مؤسسة قليلة األهمية 2.500............................درهم\nويحدد العنصر المتغير ،فيما يخص كل مؤسسة ،بضرب قيمتها اإليجارية السنوية المعتمدة\nلحساب الرسم النسبي من الضريبة المهنية (البتانتا) في معامل يتدرج من واحد إلى خمسة\nمراعاة ألهمية المؤسسة وعدد عمالئها ومستوى نشاطها.\nوتضاف إلى الربح األدنى إن وجدت األرباح وزائد القيمة والتعويضات والمكافآت\nواإلعانات المالية والهبات مع اعتبار االستهالكات المنصوص عليها في المادة 21أعاله.\nج) نظام النتيجة الصافية المبسطة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "شروط تطبيق نظام النتيجة الصافية المبسطة\nيطبق نظام النتيجة الصافية المبسطة بناء على اختيار يجب أن يعبر عنه الخاضع للضريبة\nالعامة على الدخل وفق الشروط الشكلية وفي المواعيد المنصوص عليها في المادتين 25و26\nبعده ،بيد أنه ال يسري على الخاضعين للضريبة الذين يجاوز رقم أعمالهم السنوي أو المقدر\nللسنة:\n\n-17-\n\n 4.000.000 -1درهم إذا تعلق األمر بأوجه النشاط المشار إليها في ب )1 -من المادة\n 20أعاله؛\n 2.000.000 -2درهم إذا تعلق األمر بالمهن المشار إليها في ب )2 -من المادة 20\nأعاله؛\n 500.000 -3درهم إذا تعلق األمر بالمهن أو مصادر الكسب المشار إليها في - 1ج) و2\nمن المادة 10أعاله.\nويظل اختيار نظام النتيجة الصافية المبسطة ساري المفعول ما دام رقم األعمال المحقق\nلم يجاوز طوال سنتين ماليتين متتاليتين الحدود المقررة أعاله بالنسبة لكل مهنة.\n5"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "النتيجة الصافية المبسطة\n -Iيجب أن تختم في 31ديسمبر من كل سنة السنوات المحاسبية للخاضعين للضريبة\nالعامة على الدخل المحددة دخولهم المهنية عمال بنظام النتيجة الصافية المبسطة.\n -IIتحدد النتيجة الص افية المبسطة لكل سنة محاسبية باعتبار ما زاد من الحاصالت\nواألرباح والمكاسب كما هي محددة في المادة 14أعاله على التكاليف المحددة في المادة 15\nأعاله ،مع مراعاة االحكام المنصوص عليها في ( )2من المادة 16من هذا القانون و باستثناء\nاالحتياطيات.\nوتضاف إلى الحاصالت واألرباح والمكاسب المشار إليها أعاله المخزونات الموجودة\nواألشغال الجارية في تاريخ ختم الحسابات.\nوتضاف إلى التكاليف المخزونات الموجودة واألشغال الجارية في تاريخ فتح الحسابات.\nوتقوم المخزونات واألشغال الجارية وفق األحكام الواردة في المادة 13أعاله.\nد) القواعد المتعلقة باختيار نظام الربح الجزافي أو نظام النتيجة الصافية المبسطة"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "حدود أرقام األعمال\n -1اختيار نظام الربح الجزافي أو نظام النتيجة الصافية المبسطة الصادر عن الخاضعين\nللضريبة العامة على الدخل المشار إليهم في المادتين 20و 23أعاله الذين يسري على مهنهم\nأو مصادر كسبهم في آن واحد حدان أو ثالثة من حدود أرقام األعمال المقررة فيما يتعلق بالنظام\nالذي اختاروه ال يكون مقبوال إال:\n إذا لم يجاوز رقم األعمال المحقق في مزاولة كل مهنة من المهن التي يمارسونها أونشاط من النشاطات التي يقومون بها الحد المقرر لكل منها؛\n أو إذا لم يجاوز مجموع أرقام األعمال المحققة في ممارسة المهن والنشاطات اآلنفةالذكر الحد المقرر للمهنة التي يزاولها الخاضع للضريبة العامة على الدخل بصورة\nرئيسية.\n - 5تم تغيير وتتميم الفقرة األولى من المادة 24أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم ،1.89.233\nسالف الذكر.\n-18-\n\n -2ال يجوز ل لخاضعين للضريبة العامة على الدخل المحددة دخولهم المهنية وفق نظام\nالنتيجة الصافية المبسطة أن يختاروا نظام الربح الجزافي إال إذا ظل رقم أعمالهم طوال ثالث\nسنوات متتالية دون الحد المقرر لمهنتهم بموجب المادة 23أعاله.\n -3ال يجوز للخاضعين للضريبة العامة على الدخل المحددة نتيجتهم المهنية وفق نظام\nالنتيجة الصافية الحقيقية أن يختاروا نظام الربح الجزافي أو نظام النتيجة الصافية المبسطة إال\nإذا ظل رقم أعمالهم طوال ثالث سنوات مالية متتالية دون الحد المقرر لمهنتهم في المادة 20\nأعاله إن أرادوا اختيار نظام الربح الجزافي أو في المادة 23أعاله إن رغبوا في اختيار نظام\nالنتيجة الصافية المبسطة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "مواعيد االختيار\nيجب على الخاضعين للضريبة العامة على الدخل الذين يريدون اختيار نظام الربح\nالجزافي أو نظام النتيجة الصافية المبسطة أن يقدموا طلبا مكتوبا لهذا الغرض ،يوجهونه في\nرسالة موصى بها مع إشعار بالتسلم أو يسلمونه مقابل إيصال إلى مفتش الضرائب المباشرة\nوالرسوم التي في حكمها التابع له محل إقامتهم المعتادة أو مقر مؤسستهم الرئيسية أو موطنهم\nالضريبي ،وذلك:\n قبل فاتح ماي من السنة المراد تحديد نتيجتها وفق نظام الربح الجزافي أو نظام النتيجةالصافية المبسطة؛\n أو في حالة بداية النشاط ،قبل فاتح ماي من السنة التالية لسنة ابتداء النشاط ،ويسرياالختيار في هذه الصورة على السنة التي بدأ النشاط خاللها.\nهـ( االتفاقيات المبرمة مع المنظمات المهنية"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يجوز للخاضعين للضريبة العامة على الدخل االنضمام فرادی أو جماعات إلى االتفاقيات\nالتي يحق لإلدارة أن تبرمها مع المنظمات المهنية التي تطلب ذلك بغية اتخاذ إجراءات خاصة\nلتحديد النتيجة الضريبية باعتبار طبيعة كل مهنة.\nويجب أال تحيد االتفاقيات بأي حال من األحوال عن القواعد العامة لألنظمة المنصوص\nعليها في هذا القانون وأن يقتصر الغرض منها على مراعاة أعراف المهنة أو نظامها الخاص\nفي تطبيق القواعد المذكورة.\nو) الدخول الناتجة عن المساهمات في الشركات غير الخاضعة للضريبة على الشركات"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يحدد ربح الشركات غير الخاضعة للضريبة على الشركات:\n -1و جوبا وفق نظام النتيجة الصافية الحقيقية المنصوص عليه في المادة 13أعاله فيما\nيتعلق بشركات التضامن وشركات التوصية البسيطة وشركات المحاصة؛\n\n-19-\n\n -2وفق نظام الربح الجزافي أو نظام النتيجة الصافية المبسطة فيما يتعلق باألموال\nالمشاعة والشركات الفعلية إذا اختار أصحاب الشأن أحد هذين النظامين وتوافرت الشروط\nالمنصوص عليها في المادتين 20و 23أعاله.\n -IIIالواجبات المفروضة على الخاضعين للضريبة العامة على الدخل"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "الواجبات ذات الطابع المحاسبي\n -Iنظام النتيجة الصافية الحقيقية\nتحدد النتيجة الخاضعة للضريبة في كل سنة مالية انطالقا من نتيجة حساب الخسائر\nواألرباح المدرج في المحاسبة التي يجب على الخاضع للضريبة العامة على الدخل أن يمسكها\nوفق أحكام القانون التجاري وينظمها على نحو يتيح لإلدارة إجراء عمليات المراقبة المنصوص\nعليها في هذا القانون.\nويجب تفريد العمليات المتعلقة بالمداخيل وتسليم فاتورات في شأنها تكون مرقمة ومتضمنة\nأرقام القيد في الضريبة المهنية (البتانتا) ،وفي حالة البيع بالتفصيل وعدم تسليم فاتورات يجب\nعلى الخاضع للضريبة العامة على الدخل أن يسلم بطاقات الصندوق المسجل التي تثبت فيها\nالمبالغ المقبوضة في مقابل السلع المبيعة.\nوزيادة على ما ذكر ،يجب على الخاضع للضريبة العامة على الدخل أن يعد في نهاية كل\nسنة مالية قوائم تتضمن بتفصيل بيان كمية وقيمة البضائع ومختلف المنتجات واللفائف والمواد\nالقابلة لالستهالك التي يشتريها بقصد بيعها أو الستخدامها فيما تستلزمه مزاولة المهنة التي\nيمارسها.\nويحتفظ بنسخ الفاتورات أو بطاقات الصندوق المسجل طوال العشر سنوات التالية لسنة\nوضعها.\n -IIنظام النتيجة الصافية المبسطة\nتحدد النتيجة الصافية المبسطة لكل سنة مالية باالستناد إلى سجل أو سجالت ممسوكة\nبصورة منتظمة تقيد فيها جميع المبالغ المقبوضة في مقابل المبيعات واألشغال والخدمات\nالمنجزة والمبالغ المدفوعة في مقابل األشرية ومصاريف المستخدمين وتكاليف االستغالل\nاألخرى.\nوزيادة على ما ذكر يجب على الخاضعين للضريبة العامة على الدخل:\nأ) أن يسلموا إلى عمالئهم فاتورات أو بطاقات الصندوق المسجل أو إيصاالت ويحتفظوا\nبنسخها طوال العشر سنوات التالية لسنة وضعها.\nب) أن يعدوا في نهاية كل سنة مالية:\n قائمة األشخاص المدينين والدائنين لهم ،مع بيان طبيعة ما لهم وما عليهم ومرجع ذلكومبلغه بتفصيل؛\n\n-20-\n\n قوائم مفصلة للمخزونات من البضائع والمنتجات واللفائف والمواد القابلة لالستهالكالتي يشترونها بقصد بيعها أو الستخدامها فيما تستلزمه مزاولة المهنة التي يمارسونها،\nمع بيان كميتها وقيمتها؛\nج) أن يكون لهم سجل تقيد فيه أموال االستغالل القابلة لالستهالك ،يؤشر عليه رئيس\nالمصلحة المحلية لربط الضريبة وتكون صفحاته مرقمة.\nويجوز خصم أقساط االستهالك السنوية بشرط أن تقيد في السجل المشار إليه أعاله الذي\nيجب أن يتضمن ،زيادة على ذلك ،فيما يخص كل عنصر من العناصر القابلة لالستهالك ،بيان:\n طبيعته والغرض المخصص له ومكان استخدامه؛ مراجع فاتورة شرائه أو عقد تملكه؛ ثمن تكلفته؛ نسبة االستهالك؛ مبلغ القسط السنوي المخصوم في نهاية كل سنة مالية؛ صافي القيمة المحاسبية بعد كل خصم. -IIIيجب على كل خاضع للضريبة يقوم بجوالت قصد بيع منتجاته بشكل مباشر\nللخاضعين للضريبة المهنية (البتانتا) ،أن يشير في الفاتورات أو في الوثائق التي تقوم مقامها\nوالتي يسلمها لعمالئه إلى رقم القيد الضريبي المفروضة بموجبه الضريبة المهنية (البتانتا) ،على\nالعمالء المذكورين."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "أوراق إثبات النفقات\nجميع السلع والخدمات التي يشتريها الخاضع للضريبة العامة على الدخل من بائع يكون\nخاضعا للضريبة المهنية (البتانتا) يجب إثبات شرائها بفاتورة قانونية أو أية ورقة أخرى لها قوة\nاإلثبات تحرر في اسم المعني باألمر.\nويجب أن تنص الفاتورة أو الوثيقة التي تقوم مقامها على هوية البائع وتاريخ العملية وأثمان\nوكميات السلع المسلمة واألعمال المنجزة والخدمات المقدمة وجميع المعلومات األخرى التي\nتفرض اإلدالء بها نصوص قانونية ،ويجب على الخاضع للضريبة العامة على الدخل ،عالوة\nعلى ذلك ،أن يتمم الفاتورة ببيان المراجع الخاصة بطريقة األداء.\nوإذا لم يراع الخاضع للضريبة العامة على الدخل األحكام الواردة أعاله سقط حقه في\nإدراج مبالغ األشرية واألعمال والخدمات اآلنفة الذكر ضمن تكاليفه القابلة للخصم.\nبيد أن إعادة إدماج هذه المبالغ في النتيجة المفروضة عليها الضريبة التي يبلغها إلى المعني\nباألمر مفتش الضرائب المباشرة والرسوم التي في حكمها على إثر مراقبة ضريبية ال تصير\nنهائية إال إذا عجز الخاضع للضريبة العامة على الدخل خالل سريان اإلجراءات المقررة في"
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "المادة 107",
      "content": "من هذا القانون عن تتميم فاتوراته بالمعلومات غير المدلى بها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "لتصريح بالتأسيس وباالنقطاع عن مزاولة النشاطات المهنية\n-21-\n\n -Iالتصريح بالتأسيس\nيجب على الخاضعين للضريبة الذين يشرعون في مزاولة نشاط مهني سواء بصفة انفرادية\nأو في إطار شركة لألشخاص أو شياع أو شركة محاصة ،أن يوجهوا إلى رئيس المصلحة\nالمحلية لربط الضرائب المباشرة والرسوم التي في حكمها التابعة له مؤسستهم الرئيسية ،داخل\nأجل ثالثة أشهر التالية لتاريخ بداية النشاط ،بتصريح بالتأسيس يكون مطابقا للنموذج الذي تقدمه\nاإلدارة.\n -IIالتصريح باالنقطاع عن مزاولة النشاط والتخلي\nيجب على الخاضعين للضريبة العامة على الدخل ،الذين ينقطعون عن مزاولة نشاط مهني،\nوالذين يتخلون كال أو بعضا عن مؤسستهم أو عمالئهم أو يجعلونهما كحصة اشتراك في شركة\nخاضعة للضريبة على الشركات أو غير خاضعة لها ،أن يدلوا داخل أجل 45يوما التالي لتاريخ\nاالنقطاع أو التخلي عن المؤسسة أو العمالء أو التاريخ الذي جعال فيه كحصة اشتراك ،بإقرار\nوجرد للممتلكات يكونان مطابقين للنموذج الذي تعده اإلدارة.\nويتعين عليهم أن يشفعوا بهاتين الوثيقتين إذا اقتضى الحال ذلك نسخة مصادق عليها من\nعقد تفويت الممتلكات المذكورة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "اإلقرار بالمكافآت المدفوعة إلى الغير\nكل خاضع للضريبة العامة على الدخل يزاول مهنة في المغرب يجب عليه ،عندما يدفع\nإلى خاضعين للضريبة المهنية (البتانتا) أو الضريبة على الشركات أتعابا أو عموالت أو أجور\nسمسرة أو مكافآت أخرى من نفس النوع أو يمنحهم بعد وضع الفاتورات تخفيضات أو إبراءات\nمن مبالغ أو يرجع إليهم نسبة منها ،أن يدلي بإقرار خاص بالمبالغ المدرجة في المحاسبة خالل\nالسنة المحاسبية األخيرة فيما يتعلق بالمكافآت اآلنفة الذكر ،وذلك في نفس الوقت الذي يدلي فيه\nباإلقرارين المنصوص عليهما في المادتين 100و 102بعده وداخل اآلجال المبينة في هاتين\nالمادتين.\nويحرر اإلقرار الذي يجب أن يسلم عنه ايصال على مطبوع نموذجي تسلمه اإلدارة أو\nوفق هذا المطبوع ويتضمن فيما يخص كل مستفيد البيانات التالية:\n -1االسم العائلي والشخصي أو العنوان التجاري إن تعلق األمر بشركة؛\n -2المهنة أو طبيعة النشاط والعنوان؛\n -3رقم القيد في الضريبة المهنية (البتانتا) أو الضريبة على الشركات ورقم التعريف فيما\nيتعلق بالضريبة على القيمة المضافة؛\n -4رقم القيد في الصندوق الوطني للضمان االجتماعي؛\n -5مجموع المبالغ المدفوعة أو الممنوحة فيما يخص كل صنف من األصناف التالية:\n األتعاب؛ العموالت وأجور السمسرة والمكافآت األخرى التي في حكمها؛ التخفيضات واإلبراءات من مبالغ أو إرجاع نسبة منها بعد وضع الفاتورات.-22-\n\n -IVسلطة اإلدارة التقديرية"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "المحاسبة المشوبة بإخالالت جسيمة\n -Iإذا شابت حسابات سنة محاسبية إخالالت جسيمة من شأنها أن تشكك في قيمة اإلثبات\nالتي تكتسيها المحاسبة جاز لإلدارة أن تقدر الدخل المهني للسنة المذكورة باعتبار العناصر\nالمتوفرة لديها.\nويعد إخالالت جسيمة:\n عدم تقديم محاسبة ممسوكة وفق أحكام المادة 29أعاله؛ انعدام القوائم المقررة في المادة اآلنفة الذكر؛ إخفاء بعض األشرية أو البيوع إذا اثبتت اإلدارة ذلك؛ األخطاء أو اإلغفاالت أو األغالط الجسيمة المتكررة التي تالحظ فيما تتضمنه المحاسبةمن عمليات؛\n انعدام أوراق اإلثبات الذي يجرد المحاسبة من كل قيمة إثباتية؛ عدم إدراج عمليات في المحاسبة بالرغم عن إنجازها من قبل الخاضع للضريبة العامةعلى الدخل؛\n إدراج عمليات صورية في المحاسبة.وإذا كانت المحاسبة المدلى بها ال يشوبها أي إخالل من اإلخالالت الجسيمة المنصوص\nعليها أعاله ،ال يجوز لإلدارة أن تضرب عنها صفحا وتعيد تقدير رقم األعمال إال إذا أثبتت أن\nاألرقام التي وقع اإلقرار بها هي دون الحقيقة.\n -IIإذا كانت لمؤسسة مغربية عالقات تبعية مباشرة أو غير مباشرة بمؤسسات توجد\nخارج المغرب فإن األرباح المحولة بصورة غير مباشرة إلى هذه األخيرة سواء بالزيادة في\nأثمان الشراء أو البيع أو تخفيضها أو بأي وسيلة أخرى ،تدرج في حساب النتيجة الصافية التي\nيتضمنها اإلقرار.\nوللقيام بهذا التصحيح تقارن أثمان أشرية وبيوع المؤسسة المعنية بأثمان المؤسسات\nالمماثلة لها.\n -IIIتباشر التصحيحات الناجمة عن تطبيق أحكام هذه المادة وفق الشروط المنصوص\nعليها في المادتين اآلتيتين 107أو 108حسب الحالة.\n -Vحجز الضريبة في المنبع من المبالغ التي يقبضها\nاألشخاص الطبيعيون غير المقيمين"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "الواجبات المفروضة على األطراف الدافعة\n -Iيجب على الخاضعين للضريبة العامة على الدخل الذين يقيمون بالمغرب أو يزاولون\nمهنة فيه ويدفعون إلى أشخاص طبيعيين غير مقيمين مكافآت من المكافآت المبينة في المادة 19\nأعاله أو يقومون بدور في دفعها أن يحجزوا في المنبع لحساب الخزينة الضريبة المستحقة على\n-23-\n\nالمبالغ المدفوعة بالسعر المنصوص عليه في )1بالفقرة الثانية من المادة 94بعده.\nويجب على الخاضعين للضريبة المشار إليهم أعاله أن يقدموا حين اإلدالء باإلقرار المتعلق\nبمجموع دخلهم إقرارا خاصا بالمكافآت المدفوعة إلى أشخاص طبيعيين غير مقيمين يتضمن\nالمعلومات التالية:\n طبيعة ومجموع المبالغ الخاضعة للضريبة التي قاموا بدفعها؛ مبلغ الضريبة المحجوز فيما يتعلق بذلك؛ بيان األشخاص الذين دفعت إليهم المبالغ المستحقة عليها الضريبة.ويحرر اإلقرار المذكور أعاله على مطبوع نموذجي تسلمه اإلدارة أو وفق هذا المطبوع\nويوجه في رسالة موصى بها مع إشعار بالتسلم أو يسلم مقابل إيصال إلى مفتش الضرائب\nالمباشرة والرسوم التي في حكمها التابع له مكان اإلقامة المعتادة للشخص الصادر عنه اإلقرار\nأو مؤسسته الرئيسية أو موطنه الضريبي.\n -IIإذا وقع الدفع إلى شخص طبيعي غير مقيم من قبل شخص آخر غير مقيم استحقت\nالضريبة على المؤسسة أو الهيئة الموجودة بالمغرب التي استفادت من الخدمة المؤداة عنها\nالمكافأة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "دفع الضريبة المحجوزة في المنبع\n -Iأ) يجب أن تدفع الضريبة المحجوزة في المنبع من مبالغ المكافآت المشار إليها في"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "أعاله المؤداة إلى األشخاص الطبيعيين غير المقيمين إلى صندوق المحصل التابع له\nمكان اإلقامة المعتادة للشخص الذي باشر الحجز أو مقره إن تعلق األمر بشركة أو مؤسسته\nالرئيسية ،وذلك خالل الشهر التالي للشهر الذي وقع خالله أداء المكافآت.\nب) يجب ،في الحالة المشار إليها في IIمن المادة 34أعاله ،أن تدفع الضريبة خالل\nالشهر التالي للشهر الذي ينص عقد األعمال أو الخدمات على أن المكافآت تؤدى فيه.\n -IIتشفع كل دفعة بقائمة يؤرخها ويوقعها الطرف الدافع وتتضمن ما يلي:\n -1هوية الطرف الدافع:\n االسم أو العنوان التجاري إن تعلق األمر بشركة؛ المهنة أو طبيعة النشاط؛ العنوان؛ رقم القيد في الضريبة المهنية (البتانتا)؛ رقم التعريف المتعلق بالضريبة على القيمة المضافة؛ -2العنوان التجاري للهيئة المالية التي قامت بدور في الدفع وعنوانها؛\n -3هوية الشخص الطبيعي األجنبي غير المقيم الذي نفذ األعمال أو قدم الخدمات المستحقة\nالضريبة على المبالغ المدفوعة في مقابل القيام بها؛\n -4العناصر المرقمة المتعلقة بالضريبة:\n تاريخ ومبلغ األداءات؛-24-\n\n مبلغ الضريبة. -VIالجزاءات على مخالفة أحكام الفرع 2"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "الجزاءات على مخالفة األحكام المتعلقة باإلقرار بالمكافآت المدفوعة إلى الغير\nكل خاضع للضريبة العامة على الدخل لم يقدم ،خالل األجل المضروب لذلك ،اإلقرار\nالمنصوص عليه في المادة 32أعاله يفقد الحق في أن يدرج ضمن تكاليفه % 25من المبالغ\nالتي لم يدل في شأنها بأي إقرار.\nوإذا تضمن اإلقرار مبالغ دون الحقيقة أو شابه نقص تعرض الخاضع للضريبة لغرامة\nقدرها 100درهم عن كل إغفال أو بيان غير صحيح ،على أال يجاوز مبلغ الغرامة ألف درهم."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "الجزاءات على مخالفة األحكام المتعلقة بحجز الضريبة في المنبع\n -Iيكون مسؤوال عن الضرر الالحق بالخزينة العامة كل شخص طبيعي أو معنوي لم يقم\nبالحجز في المنبع المنصوص عليه في المادة 34أعاله أو قام به ولم يدفع إلى المحصل المبالغ\nالمحجوزة.\nويتحمل المخالف أداء مبلغ الضريبة المستحقة مع الغرامة والعالوة المنصوص عليهما\nفي IIمن المادة 109من هذا القانون.\n -IIيتعرض لغرامة قدرها 500درهم كل شخص طبيعي أو معنوي لم يقدم ،داخل األجل\nالمضروب لذلك ،اإلقرار المنصوص عليه في المادة 34أعاله أو قدم إقرارا يتضمن مبالغ دون\nالحقيقة أو يشوبه نقص.\nوتكون الضرائب المستحقة والعالوات والغرامات محل أمر بالتحصيل يصدر في اسم\nالطرف الذي تولى دفع المبالغ المستحقة عليها الضريبة وتصبح واجبة األداء في الحال.\nالفرع :3الدخول الزراعية\n -Iالدخول المفروضة عليها الضريبة العامة على الدخل"
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع :3الدخول الزراعية",
      "section": "38",
      "title": "المادة 38",
      "content": "تحديد الدخول الناتجة عن المستغالت الزراعية\nتعد دخوال زراعية األرباح الناتجة عن المستغالت الزراعية أو عن أي نشاط آخر له طابع\nزراعي غير خاضع للضريبة المعنية (البتانتا).\nويعد مستغال زراعيا في اصطالح هذا القانون كل من يقوم بزراعة أراض تستخدم لغرض\nزراعي سواء كان يملكها ويستغلها بنفسه أو كان له عليها حق انتفاع أو كان مستأجرا لها أو\nواضعا يده عليها."
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع :3الدخول الزراعية",
      "section": "39",
      "title": "المادة 39",
      "content": "اإلعفاءات\nتعفى من الضريبة العامة على الدخل األرباح الناتجة عن:\n\n-25-\n\n المغارس الغابوية التي ال تفوق مساحتهما هكتار واحد واألغراس غير المثمرة المتخذةسياجا؛\n بيع الحيوانات الحية ومنتجات تربية المواشي التي لم يباشر تحويلها بوسائل صناعية؛ المغارس الغابوية الغير المثمرة والتي تغرس ألجل الحفاظ على التربة من االنجرافالناتج عن الرياح واألمطار.\n -IIتحديد األساس المفروضة عليه الضريبة العامة على الدخل"
    },
    {
      "provision_ref": "art40",
      "chapter": "الفرع :3الدخول الزراعية",
      "section": "40",
      "title": "المادة 40",
      "content": "يحدد الدخل الناتج عن المستغالت الزراعية المفروضة عليه الضريبة العامة على الدخل\nعلى أساس تقدير جزافي وفق األحكام المنصوص عليها في المواد 44و 45و 46بعده.\nويجوز للخاضع للضريبة العامة على الدخل ،مع مراعاة أحكام المادة 41بعده ،أن يختار\nوفق الشروط المقررة في الفقرة الثانية من Iبالمادة 42من هذا القانون تحديد دخله الصافي\nالمفروضة عليه الضريبة باعتبار النتيجة الصافية الحقيقية لجميع مستغالته."
    },
    {
      "provision_ref": "art41",
      "chapter": "الفرع :3الدخول الزراعية",
      "section": "41",
      "title": "المادة 41",
      "content": "الخاضعون للضريبة العامة على الدخل وجوبا بحسب النتيجة الصافية الحقيقية\nتفرض الضريبة العامة على الدخل وجوبا وفق نظام النتيجة الصافية الحقيقية على:\nأ) المستغلين األفراد والمالك على الشيوع الذين يجاوز رقم أعمالهم السنوي المتعلق\nبالنشاط الزراعي الوارد تعريفه في المقطع األول من المادة ،38مليوني درهم؛\nب) الشركات غير الخاضعة للضريبة على الشركات المنصوص عليها في )1من المادة\n 28أعاله."
    },
    {
      "provision_ref": "art42",
      "chapter": "الفرع :3الدخول الزراعية",
      "section": "42",
      "title": "المادة 42",
      "content": "شروط اختيار نظام النتيجة الصافية الحقيقية\n -Iيجب على الخاضع للضريبة العامة على الدخل الذي يختار نظام النتيجة الصافية\nالحقيقية أن يعبر عن اختياره:\n إما في رسالة موصى بها مع إشعار بالتسلم توجه قبل التاريخ المقرر إلجراء اإلحصاءالمشار إليه في المادة 49بعده إلى مفتش الضرائب المباشرة والرسوم التي في حكمها\nالتابع له موقع مستغلته؛\n وإما في رسالة تسلم مقابل ايصال إلى المفتش المشار إليه أعاله خالل فترة إجراءاإلحصاء.\nويظل هذا االختيار ساري المفعول خالل السنة الجارية والسنتين التاليتين لها ،ويتجدد بعد\nذلك تلقائيا ما عدا إذا عبر الخاضع للضريبة وفق اإلجراءات المنصوص عليها أعاله عن عدم\nرغبته في استمرار العمل به.\n -IIفيما يخص الخاضعين للضريبة العامة على الدخل المشار إليهم في أ) من المادة 41\nأعاله .يطبق نظام النتيجة الصافية الحقيقية على السنة التالية للسنة التي وقع خاللها تجاوز الحد\nالمقرر وعلى السنوات التي تليها.\n-26-\n\nويمكنهم العود إلى نظام الربح الجزافي بناء على طلب يجب أن يقدموه وفق اإلجراءات\nالمنصوص عليها في Iأعاله إذا ظل رقم أعمالهم دون الحد المقرر خالل ثالث سنوات متتالية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "الخصوم من الدخول الزراعية\nلتحديد صافي الدخل الزراعي المفروضة عليه الضريبة العامة على الدخل ،تخصم نسبة\n % 50من الربح الجزافي المحدد في المادة 44بعده أو من صافي الربح الحقيقي المحدد في"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "من هذا القانون ،وذلك فيما يتعلق باستغالل األراضي المزروعة بالحبوب والنباتات\nالزيتية والسكرية والعلفية والقطنية.\nأ) نظام الربح الجزافي"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "الربح الجزافي\nيتكون الربح الجزافي السنوي لكل مستغلة من الربح الناتج عن األراضي المزروعة\nواألغراس المنتظمة ومن الربح الحاصل من األشجار المثمرة والغابوية غير المنتظمة.\nويساوي الربح فيما يتعلق باألراضي المزروعة واألغراس المنتظمة حاصل ضرب الربح\nالجزافي المقدر لكل هكتار في مساحة األراضي المزروعة والمغروسة.\nويساوي الربح فيما يخص األشجار المثمرة والغابوية غير المنتظمة حاصل ضرب الربح\nالجزافي المقدر لكل شجرة من نوع من األنواع في عدد أشجار النوع المراد تقدير الربح الخاص\nبه."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "سن اإلنتاج\nلتطبيق أحكام الفقرة الثالثة من المادة 44أعاله ،ال يعتد باألشجار المثمرة والغابوية التي\nلم تبلغ بعد سن اإلنتاج أو اإلستغالل المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "تقدير الربح الجزافي\nتقوم لجنة تسمى «اللجنة المحلية على مستوى الجماعة» كل سنة بناء على اقتراح من\nإدارة الضرائب ،بتقدير الربح الجزافي في الهكتار أوعن كل شجرة من كل نوع من األشجار\nفيما يخص العمالة أو اإلقليم الواقع في دائرة اختصاصها.\nويقدر الربح المشار إليه أعاله بالنسبة إلى كل جماعة محلية على حدة وكذلك ،إن اقتضى\nالحال ،بالنسبة إلى كل نوع من أنواع األراضي الواقعة داخل كل جماعة محلية.\n -Iتراعى في تقدير الربح الجزافي في الهكتار األحكام المنصوص عليها فيما يخص كل\nنوع من أنواع األراضي التالية:\n -1األراضي الزراعية التي ليست مسقية وال مغروسة ،تعتبر هذه األراضي مخصصة\nللزراعات السنوية المألوفة في الجماعة أو العمالة أو اإلقليم ،وبصرف النظر عن األرض البوار\n\n-27-\n\nفي حدود نسبة أقصاها % 40من مجموع مساحة األرض ،إذا كان المزارعون في الجماعة\nالواقعة داخلها يمارسون تبوير أراضيهم الزراعية.\n -2األراضي الزراعية المسقية غير المغروسة وال المخصصة لزراعة األرز أو زراعة\nالخضروات أو المزروعات داخل الدفيئات ( )sous serreأو لزراعة الزهور والنباتات\nالروحية أو العطرية أو لمشاتل األشجار والكروم أو لزراعة التبغ.\nيقدر الربح الجزافي فيما يخصها بمراعاة حالتها على أساس التمييز بين:\n األراضي الواقعة داخل دوائر االستثمار والمسقية بواسطة سدود خزن المياه؛ األراضي المسقية بأخذ الماء من طبقة المياه الجوفية أو من األنهار؛ األراضي المسقية األخرى؛ -3األراضي الزراعية المسقية المخصصة للزراعات المشار إليها في ) (2أعاله باستثناء\nزراعة األرز؛\n -4مزارع األرز؛\n -5األراضي المسقية المغروسة بصورة منتظمة؛\n -6األراضي غير المسقية المغروسة بصورة منتظمة.\n -IIيقدر الربح الجزافي عن كل شجرة من كل نوع من األشجار المثمرة والغابوية\nالمغروسة بصورة غير منتظمة على أساس التمييز بين:\n -1األغراس المسقية؛\n -2األغراس غير المسقية."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "اللجنة المحلية على مستوى الجماعة\nتتالف اللجنة المحلية من:\n -1ممثل السلطة المحلية ،رئيسا؛\n -2ثالثة ممثلين عن الفالحين يكونون أعضاء في الغرفة الفالحية والمنظمات المهنية؛\n -3مفتش للضرائب المباشرة والرسوم التي في حكمها يعينه مدير الضرائب ويقوم بمهام\nالكاتب المقرر.\nويكون لكل واحد من أعضاء اللجنة الخمسة صوت تقريري ،ويمكن أن تضيف اللجنة\nإليها ممثال لوزارة الفالحة يكون له صوت استشاري.\nوتكون قرارات اللجنة صحيحة إذا حضر اجتماعها الرئيس وعضوان من أعضائها يمثل\nأحدهما وجوبا الفالح في االجتماع األول ،وذلك بعد توصل كافة األعضاء باستدعاء موصى به\nمع إشعار بالتوصل ،فإن تعادلت األصوات رجح الجانب الذي يكون فيه الرئيس.\nوتجتمع اللجنة خالل الخمسة عشر يوما األولى من شهر أكتوبر بدعوة من رئيسها الذي\nيحدد مكان وتاريخ االجتماع.\nويوقع األعضاء الحاضرون محضر االجتماع قبل انفضاض الجلسة ويوجه رئيس اللجنة\nنسخة منه خالل ثمانية أيام إلى رئيس الغرفة الفالحية المعنية وإلى مدير الضرائب.\n-28-"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "الطعن في قرارات اللجنة المحلية على مستوى الجماعة\nيجوز لرئيس الغرفة الفالحية أو لمدير الضرائب أن يطعن في قرارات اللجنة المحلية على\nمستوى الجماعة أمام اللجنة الوطنية للنظر في الطعون المتعلقة بالضريبة المنصوص عليها في"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "اإلقرار باألمالك فيما يتعلق باإلنتاج الفالحي\nيجب على الخاضعين للضريبة العامة على الدخل أن يقوموا بعد إشعارهم خمسة عشر\nيوما قبل تاريخ إجراء اإلحصاء السنوي في الجماعات الواقعة فيها مستغالتهم الزراعية بتقديم\nبيانات كتابية أو شفوية إلى مفتش الضرائب المباشرة والرسوم التي في حكمها تتضمن مساحة\nأراضيهم المزروعة والمزروعات الموجودة فيها وعدد األشجار المغروسة من كل نوع من\nاألنواع.\nوتؤازر المفتش لجنة جماعية تضم ممثال عن عامل اإلقليم وممثال عن رئيس الغرفة\nالفالحية ويحدد كيفية تسييرها نص تنظيمي.\nويسلم إلى الخاضع للضريبة إيصال بإقراره يتضمن رقم التعريف الضريبي المخصص\nلمستغلته ويحمل تاريخ اليوم الذي يجري فيه إحصاؤها ويشتمل على بيان األمالك المعتمدة\nلتقدير الربح الجزافي فيما يخصها.\nوإذا لم يمثل الخاضع للضريبة العامة على الدخل أمام اللجنة حددت أمالكه باالعتماد على\nالبيانات التي تقدمها اللجنة ،وتحرر نسختان من قائمة األمالك المعتمدة تسلم إحداهما إلى السلطة\nاإلدارية المحلية قصد جعلها رهن تصرف المعني باألمر ،وال يجوز لهذا األخير أن ينازع في\nالعناصر المعتمدة إال وفق الشروط المنصوص عليها في المادة 114من هذا القانون."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "مراقبة األمالك التي تتكون منها المستغالت الزراعية\n -Iيجوز لمفتش الضرائب المباشرة والرسوم التي في حكمها دخول المستغالت الزراعية\nلمراقبة األمالك الزراعية التي تتكون منها.\nويجب في هذه الصورة أن يرافقه أعضاء اللجنة الجماعية وأن يخبر بذلك هؤالء األعضاء\nوالخاضع للضريبة المعني باألمر في رسالة موصى بها من إشعار بالتسلم قبل تاريخ العملية\nبثالثين يوما.\n -IIيجب على الخاضع للضريبة العامة على الدخل أن يسمح لمفتش الضرائب المباشرة\nوالرسوم التي في حكمها وألعضاء اللجنة بدخول مستغالته الزراعية في الساعات القانونية.\nويجب عليه أيضا أن يحضر عملية المراقبة أو يعين من ينوب عنه في حضورها.\n -IIIإذا وافق الخاضع للضريبة أو من ينوب عنه ،بعد إجراء المراقبة ،على ما تمت\nمعاينته من أمالك زراعية في مستغلته ،حرر محضر بذلك ،يوقعه المفتش وأعضاء اللجنة\n-29-\n\nالجماعية والخاضع للضريبة أو نائبه ،وفي هذه الصورة تفرض الضريبة باعتبار العناصر\nالمتفق عليها.\nوإذا أبدى الخاضع للضريبة أو نائبه مالحظات في شأن جميع أو بعض ما تمت معاينته\nفي مستغلته تضمن مالحظاته في المحضر ويقوم المفتش بإجراءات التصحيح المنصوص عليها\nفي المادة 107من هذا القانون.\n -IVإذا اعترض الخاضع للضريبة دون دخول مفتش الضرائب وأعضاء اللجنة مستغلته،\nحرر محضر بذلك ،يوقعه المفتش وأعضاء اللجنة ،ويجب على المفتش في هذه الحالة أن يسلم\nنسخة من المحضر إلى أعضاء اللجنة.\nويفرض الضريبة المستحقة التي ال يمكن أن ينازع فيها إال وفق الشروط المنصوص عليها\nفي المادة 114من هذا القانون."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "الخسائر التي تصيب المحاصيل الزراعية\nتراعى في تقدير الربح الجزافي للمستغالت الزراعية الخسائر التي تصيب المحاصيل\nالقائمة بسبب البرد والجليد والفيضان والحريق وانتشار الجراد والجفاف وغير ذلك من الكوارث\nغير المألوفة ،على أن يطالب بذلك الخاضع للضريبة المعني باألمر وفق الشكلية وفي المدة\nالمنصوص عليها في المادة 52بعده.\nوإذا كانت الكارثة مضمونة بتأمين ،اعتد بتعويض التأمين في تصحيح صافي الدخل\nالمفروضة عليه الضريبة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "أجل المطالبة\nيجب أن توجه المطالبات الفردية أو الجماعية الهادفة إلى اعتبار الخسائر الالحقة\nبالمحاصيل الزراعية إلى مفتش الضرائب المباشرة والرسوم التي في حكمها التابعة له\nالمستغالت الزراعية خالل الثالثين يوما التالية لتاريخ وقوع الكارثة.\nوإذا شملت الخسائر الالحقة بالمحاصيل الزراعية جماعة محلية جاز للسلطة المحلية أو\nلرئيس مجلس الجماعة أن يقدم مطالبة في اسم جميع الخاضعين للضريبة بالجماعة المصابة.\nب) نظام النتيجة الصافية الحقيقية"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "الناتج المفروضة عليه الضريبة\nيراد بالحاصالت واألرباح والمكاسب المشار إليها في المادة 53أعاله:\n -1رقم األعمال الذي يشمل المداخيل والديون المستحقة المتعلقة ببيع المحاصيل الزراعية\nوبالخدمات المقدمة؛\n -2الحاصالت التبعية والحاصالت المالية؛\n -3مبلغ تكلفة األشغال التي ينجزها صاحب المستغلة لما تتطلبه أغراض مستغلته؛\n -4األرباح والمكاسب االستثنائية وتدخل فيها -إن اقتضى الحال ذلك -مبالغ الضرائب\nالمخصومة باعتبارها تكاليف قابلة للخصم وفق ما هو منصوص عليه في )5من المادة 56\nبعده؛\n -5مع مراعاة الخصوم المنصوص عليها في المادة 55بعده:\nأ) التعويضات المقبوضة في مقابل االنقطاع عن مزاولة االستغالل الزراعي؛\nب) األرباح التي تم الحصول عليها من التخلي عن عناصر من األصول إما في أثناء\nاالستغالل وإما حين انتهائه؛\nج) زائد القيمة المتعلق بعناصر األصول الثابتة في حالة سحب هذه العناصر من األصول\nوفي حالة انتهاء االستغالل إذا لم يعقبه التخلي فورا عن أموال االستغالل أو في حالة وفاة\nالمستغل ،وفي هذه الحالة األخيرة ،ال تفرض الضريبة على زائد القيمة إذا واصل الورثة مزاولة\nنشاط الهالك.\nوفيما يخص المباني التي كانت محل خصوم من أجل استهالكها ،يكون للخاضع للضريبة\nالعامة على الدخل الذي انقطع عن مزاولة االستغالل الزراعي أو سحب ماال من أصول مستغلته\nأن يختار:\n إما إعادة إدماج جميع المبالغ المخصومة سابقا من أجل االستهالك في النتيجة الصافيةالحقيقية لفترة الضريبة التي وقع خاللها االنقطاع عن مزاولة االستغالل الزراعي أو سحب\nأموال من أصول المستغلة؛\n وإما تقويم زائد القيمة وفرض الضريبة عليه مع اعتبار الخصوم المنصوص عليها فيالمادة 55بعده ،وفي هذه الصورة األخيرة تعتمد القيمة التجارية المحددة على أساسها الضريبة\nعلى زائد القيمة في تقدير الضريبة العامة على الدخل أو الضريبة على األرباح العقارية التي\nقد تفرض فيما بعد؛\n\n-31-\n\n -6اإلعانات المالية والمكافآت والهبات المتلقاة من الدولة أو الجماعات المحلية أو الغير،\nوتدرج هذه اإلعانات والمكافآت والهبات في حساب فترة الضريبة التي تم قبضها خاللها ،بيد\nأنه إذا تعلق األمر بمكافآت على التجهيز جاز للخاضع للضريبة أن يقسطها على عدة فترات\nضريبية؛\n -7مبلغ الدخول المشار إليها في )2من المادة 10أعاله."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "التخلي للغير عن عناصر من المستغلة الزراعية\n -Iاألرباح المحققة وزائد القيمة المالحظ حين التخلي للغير عن عناصر قابلة لالستهالك\nمن األصول الثابتة أو حين سحبها ،وتدخل في ذلك األشجار ،يجب أن تدرج في النتيجة الصافية\nالحقيقية للسنة المحاسبية التي وقع فيها التخلي أو السحب بعد إجراء خصم يحسب وفق ما هو\nمنصوص عليه في المادة 18أعاله.\n -IIتدرج األرباح المحققة بمناسبة بيع األراضي الزراعية في النتيجة الصافية الحقيقية\nبعد إعادة تقويم ثمن تكلفة األراضي المبيعة باعتبار معامالت إعادة التقويم المنصوص عليها\nفي الفصل 5من القانون المالي لسنة .1978\nوتخصم نسبة % 50من الفرق بين ثمن البيع وثمن التكلفة المعاد تقويمه.\n -IIIإذا نص عقد التخلي للغير على ثمن إجمالي لألرض واألشجار يعاد تقويم ثمن تكلفة\nاألرض وفق ما هو منصوص عليه في IIأعاله ،ويطبق حينئذ الخصم المنصوص عليه في"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "التكاليف القابلة للخصم\nتشمل التكاليف القابلة للخصم المنصوص عليها في المادة 53أعاله:\n -1تكلفة المواد والمنتجات المشتراة لما يتطلبه االستغالل؛\n -2مصاريف المستخدمين والعمال والتكاليف االجتماعية المرتبطة بذلك ،وتدخل فيها\nإعانة السكنى والتعويضات عن التمثيل وغير ذلك من المنافع النقدية أو العينية التي يتمتع بها\nمستخدمو الخاضع للضريبة على الدخل على أن يستثنى من ذلك جميع ما يأخذه مستغل مؤسسة\nفردية أو الشركاء على الشيوع أو الشركاء المسيرون لشركات المحاصة وشركات التضامن\nوشركات التوصية البسيطة ،وال يجوز أن تدخل مكافآت الشركاء غير المسيرين للشركات\nالمشار إليها أعاله في التكاليف القابلة للخصم إال إذا صرفت في مقابل خدمات قاموا بأدائها فعال\nللشركة بوصف كونهم أجراء لها؛\n -3المصاريف العامة التي وقع دفعها أو تحملها لما تقتضيه متطلبات االستغالل؛\n\n-32-\n\n -4مصاريف التأسيس ويمكن أن يستنزلها صاحب المستغلة من نتيجة السنة أو السنوات\nالمالية األولى التي يحصل فيها على ربح ،ما لم يقع استهالكها بنسب ثابتة على مدى خمس\nسنوات تبتدئ من السنة المالية األولى المثبتة خاللها؛\n -5الضرائب والرسوم التي تتحملها المستغلة وتدخل في ذلك المبالغ اإلضافية المصدرة\nخالل السنة المالية ما عدا الضريبة العامة على الدخل؛\n -6الفوائد والعالوات المترتبة على تأخير أداء الضرائب القابلة للخصم؛\n -7استهالك األموال المادية والمعنوية التي تنقص قيمتها بمرور الزمن أو االستعمال\nويكون هذا االستهالك قابال للخصم من تاريخ تملك األموال ،بيد أنه يجوز للمؤسسة ،إذا تعلق\nاألمر بأموال منقولة ال تستعمل في الحال ،أن تؤجل استهالكها إلى تاريخ استعمالها بالفعل.\nوفيما يخص مصاريف غراسة وتعهد األشجار المثمرة ،المدفوعة خالل الفترة السابقة\nلإلنتاج ،يسمح باالستهالك ابتداء من سنة اإلنتاج األولى في حدود النسب المعمول بها في الميدان\nالزراعي.\nويتوقف الخصم على قيد األموال المراد استهالكها في حساب لألصول الثابتة وعلى إثبات\nاستهالكها في المحاسبة بصورة منتظمة.\nوإذا لم تساعد المحاسبة على التمييز بين المصاريف المرتبطة بالمغروسات الموجودة\nوالمصاريف المتعلقة بالمغروسات الجارية قومت اإلدارة هذه المصاريف األخيرة باعتبار\nالقواعد التي يطبقها الصندوق الوطني للقرض الفالحي.\nواستثناء من أحكام الفقرة السابقة يجوز للمستغلين الذين تسلموا مكافأة على التجهيز\nأدرجت جميعها في السنة المالية التي وقع تسلمها خاللها أن يقوموا خالل السنة المالية التي تم\nفيها تملك التجهيزات المرصدة لها المكافأة باستهالك استثنائي لها يساوي مبلغه مبلغ المكافأة.\nويفقد المستغل الذي ال يقيد في المحاسبة مخصصات االستهالك المتعلقة بسنة مالية معينة\nالحق في خصم القسط السنوي المغفل قيده من نتيجة هذه السنة ،ولكنه يحتفظ بحق مباشرة\nخصمه ابتداء من السنة المالية األولى التي تلي مدة االستهالك العادية ،وإذا أدرج ثمن تملك\nأموال قابلة لالستهالك خطأ في المصاريف العامة لسنة مالية غير متقادمة وتبين هذا الخطأ\nلإلدارة أو للمستغل نفسه وجبت تسوية وضعية المستغل ومباشرة االستهالكات العادية ابتداء من\nالسنة المالية التالية لتاريخ التسوية؛\n -8االحتياطات المرصدة لمواجهة نقص في قيمة عناصر من األصول أو تكاليف أو\nخسائر لم تتحقق بعد ،ولكنها محتملة الوقوع بمقتضى واقع الحال ،ويجب أن تحدد التكاليف\nوالخسائر تحديدا دقيقا من حيث طبيعتها وأن تكون قابلة لتقويم تقريبي من حيث مبلغها.\n\n-33-\n\nوإذا تم خالل سنة مالية الحقة استخدام جميع أو بعض االحتياطيات المذكورة أعاله لغير\nالغرض المرصدة له أو زال ما يدعو إليها أعيد إدراجها في نتائج السنة المالية اآلنفة الذكر ،وإذا\nلم ينجز الخاضع للضريبة بنفسه تسوية الوضعية قامت اإلدارة بالتصحيحات الالزمة.\nوكل احتياطي مؤسس بصورة غير قانونية وقعت معاينته في حسابات سنة مالية غير\nمتقادمة يجب ،مهما كان تاريخ تأسيسه ،أن يعاد إدراجه في نتائج السنة المالية التي وقع خاللها\nقيده في المحاسبة بغير موجب.\nوإذا تقادمت السنة المالية التي كان من الواجب أن يدرج في حسابها االحتياطي الذي زال\nالسبب الداعي له أو كان أسس بصورة غير قانونية ،بوشرت التسوية الالزمة في السنة المالية\nاألولى من المدة غير المتقادمة؛\n -9المصاريف المالية مثل:\nأ) العموالت البنكية والفوائد المدفوعة للغير أو لهيئات معتمدة مكافأة على عملية ائتمان أو\nاقتراض؛\nب) الفوائد المدفوعة إلى الشركاء غير الشريك الرئيسي في شركات التضامن وشركات\nالتوصية البسيطة مكافأة على المبالغ التي أسلفوها الشركة لما يستلزمه استغاللها ،بشرط أن\nيكون رأس مال الشركة قد تم دفعه بكامله.\nوال يجوز أن يتعدى مجموع المبالغ الناتجة عنها الفوائد القابلة للخصم مبلغ رأس مال\nالشركة ،كما ال يجوز أن يفوق سعر الفوائد القابلة للخصم بأكثر من نقطتين السعر األساسي\nالذي يعمل به بنك المغرب فيما يخص إعادة خصم األوراق التجارية الخاصة ألجل قصير؛\n -10القيمة المحاسبية للهبات العينية الممنوحة لألشخاص المعنوية المشار إليها في المادة\n 9أعاله؛\n -11مختلف الخسائر المرتبطة باالستغالل."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "التكاليف غير القابلة للخصم كال أو بعضا\n -1ال تخصم من النتائج الصافية الحقيقية الغرامات والعقوبات والعالوات مهما كان نوعها\nالتي يتحملها الخاضعون للضريبة العامة على الدخل بسبب ارتكاب مخالفات ألحكام النصوص\nالتشريعية والتنظيمية خصوصا المخالفات المرتكبة فيما يتعلق بوعاء الضرائب المباشرة وغير\nالمباشرة والمخالفات لقوانين العمل وللنصوص المتعلقة بتنظيم المرور ومراقبة الصرف أو\nاألسعار.\n -6تم تغيير وتتميم أحكام المادة 57أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم ،1.89.233سالف الذكر.\n-34-\n\n – 2ال تخصم من النتائج الصافية الحقيقية ال بنسبة %75من مبلغها:\nأ) المصاريف المتعلقة بالتكاليف المنصوص عليها في ( )1و ( )3و ( )4من المادة\n 56أعاله اذا كان هذا المبلغ المدرج في الفاتورة يساوي أو يتعدى 10.000درهم\nولم يثبت تسديدها بشيك مسطر غير قابل للتظهير أو ورقة تجارية أو تحويل بنكي.\nبيد أن مقتضيات الفقرة أعاله ال تطبق في المعامالت المتعلقة بالحيوانات الحية\nوالمنتجات الفالحية غير المحولة؛\nب) مبالغ الهبات النقدية المنصوص عليها في المادة 9من هذا القانون اذا لم يثبت\nدفعها وفق الشروط المشار اليها في (أ) أعاله."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "العجز القابل للترحيل\nيمكن أن يخصم عجز سنة مالية من ربح السنة المالية التي تليها ،وإذا لم يتحقق ربح أو\nكان الربح الحاصل غير كاف لخصم جميع العجز جاز أن يخصم العجز أو الباقي منه من أرباح\nالسنوات المالية التالية إلى غاية السنة المالية الرابعة التي تلي السنة المالية الحاصل العجز فيها.\nبيد أن األجل األقصى لمباشرة الخصم المنصوص عليه في الفقرة السابقة ال يسري على\nالعجز أو كسر العجز المترتب على استهالكات مدرجة في المحاسبة بصورة قانونية وداخلة في\nنطاق تكاليف السنة المالية القابلة للخصم وفق الشروط الواردة في )7من المادة 56أعاله.\n -IIIالواجبات المفروضة على الخاضعين للضريبة العامة\nعلى الدخل ومراقبة الضريبة"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "الواجبات ذات الطابع المحاسبي\nتحدد النتيجة الصافية الحقيقية لكل سنة مالية انطالقا من نتيجة حساب الخسائر واألرباح\nالمدرجة في المحاسب ة المقررة التي يجب أن ينظمها المستغل على نحو يتيح لإلدارة إجراء\nعمليات المراقبة المنصوص عليها في هذا القانون.\nويجب تفريد العمليات المتعلقة بالمداخيل وتسليم فاتورات في شأنها تكون مرقمة ويحتفظ\nبنسخها طوال العشر سنوات التالية لسنة تحريرها.\nوزيادة على ما ذكر ،يجب على الخاضع للضريبة العامة على الدخل أن يعد في نهاية كل\nسنة مالية قوائم تتضمن بتفصيل بيان كمية وقيمة البضائع ومختلف المنتجات المتنوعة واللفائف\nوالمواد القابلة لالستهالك التي يشتريها لغرض بيعها أو الستخدامها فيما تستلزمه مزاولة المهنة\nالتي يمارسها."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "أوراق إثبات النفقات\n\n-35-\n\nجميع السلع والخدمات التي يشتريها مستغل زراعي من بائع يكون خاضعا للضريبة\nالمهنية (البتانتا) يجب إثبات شرائها بفاتورة قانونية أو أية ورقة أخرى لها قوة اإلثبات تحرر\nفي اسم المعني باألمر.\nويجب أن تنص الفاتورة أو الوثيقة التي تقوم مقامها على هوية البائع وتاريخ العملية وأثمان\nوكميات السلع المسلمة واألعمال المنجزة والخدمات المقدمة وجميع المعلومات األخرى التي\nتفرض اإلدالء بها نصوص قانونية ،ويجب على المستغل أيضا أن يتمم الفاتورة ببيان المراجع\nالمتعلقة بطريقة األداء.\nوإذا لم يراع الخاضع للضريبة العامة على الدخل األحكام الواردة أعاله سقط حقه في\nإدراج مبالغ األشرية واألعمال والخدمات اآلنفة الذكر ضمن تكاليفه القابلة للخصم.\nبيد أن األمر بإعادة إدماج هذه المبالغ في النتيجة المفروضة عليها الضريبة الذي يبلغه\nإلى المعني باألمر مفتش الضرائب المباشرة والرسوم التي في حكمها على إثر مراقبة ضريبية\nال يصير نهائيا إال إذا عجز الخاضع للضريبة خالل سريان اإلجراءات المقررة في المادة 107\nمن هذا القانون عن تتميم فاتوراته بالمعلومات غير المدلى بها.\nومن جهة أخرى ،يجب أن تثبت المصاريف المتعلقة باليد العاملة بمسك دفتر لألجور\nالمدفوعة يتضمن:\n أسماء المستخدمين العائلية والشخصية؛ فيما يخص المستخدمين بالمياومة :طبيعة العمل المنجز وبيان القطعة األرضية التيأنجز فيها؛\n فيما يخص المستخدمين الدائمين :موطن كل مستخدم ورقم بطاقة تعريفه الوطنية ورقمانتسابه للصندوق الوطني للضمان االجتماعي؛\n مبلغ األجور المدفوعة في اليوم أو األسبوع أو نصف الشهر أو الشهر.المادة 61\nواجبات متنوعة\nتفرض على المستغلين الزراعيين الخاضعين لنظام النتيجة الصافية الحقيقية الواجبات\nالمنصوص عليها في المواد 32و 34و 35من هذا القانون."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "سلطة اإلدارة التقديرية فيما يتعلق بالمحاسبات غير المقنعة\nإذا شابت حسابات سنة محاسبية إخالالت جسيمة من شأنها أن تشكك في القيمة اإلثباتية\nالتي تكتسيها المحاسبة مارست اإلدارة س لطتها التقديرية وفق الشروط المقررة في المادة 33\nأعاله."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "التغييرات الطارئة على نظام فرض الضريبة\n -Iال يجوز للمستغل الزراعي الذي يصير خاضعا للضريبة العامة على الدخل وفق نظام\nصافي الربح الحقيقي بصورة إجبارية أو اختيارية أن يقوم باالستهالكات المنصوص عليها في\n-36-\n\n )7من المادة 56أعاله إال بعد وضع قائمة تتضمن جميع األموال المخصصة لالستغالل وإعداد\nبيان أولى يتضمن في باب األصول القيمة الحالية لألموال اآلنفة الذكر وفي باب الخصوم رؤوس\nأمواله الشخصية وما عليه من ديون ألجل طويل أو قصير.\nوتوجه القائمة المفصلة والبيان األولى المشار إليهما أعاله مشفوعين باألوراق المثبتة إلى\nمفتش الضرائب المباشرة والرسوم التي في حكمها التابعة له المستغلة الزراعية قبل انصرام\nالشهر الثالث من السنة المحاسبية.\nوتحدد القيم الحالية لألموال المدرجة في األصول باعتبار ثمن تملكها مطروحا منه ،فيما\nيتعلق باألموال القابلة لالستهالك ،عدد أقساط االستهالك السنوية العادية المطابق لعدد السنوات\nوالشهور الفاصلة بين تاريخ تملك األموال المعنية وتاريخ قيدها في البيان األولى.\nوإذا لم يقع إثبات ثمن التملك حددت القيمة الحالية وبوشرت االستهالكات على أساس جداول\nتوضع باتصال مع الغرف الفالحية.\n -IIيجب على المستغلين الزراعيين الخاضعين للضريبة العامة على الدخل وفق نظام الربح\nالجزافي الذين كانوا خاضعين منذ أقل من أربع سنوات للضريبة وفق نظام صافي الربح الحقيقي\nأن يدرجوا في دخلهم الزراعي األرباح التي تم الحصول عليها من التخلي للغير عن أراض\nزراعية أو عناصر أصول كانت محل استهالك بمقتضى نظام صافي الربح الحقيقي.\nويساوي الربح الفرق بين ثمن التخلي وثمن التكلفة مطروحا منه:\nأ) االستهالك المنجز من قبل بمقتضى نظام صافي الربح الحقيقي؛\nب) استهالك سنوي يحسب على النحو التالي فيما يخص فترة فرض الضريبة وفق نظام\nالربح الجزافي:\n % 5فيما يخص العقارات ما عدا األراضي؛ % 10فيما يخص المعدات واآلالت واألثاث؛ % 20فيما يخص العربات.وتراعى ،فيما يخص المغروسات ،نسب االستهالك المطبقة من قبل لتحديد النتيجة الصافية\nالحقيقية."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "الجزاءات\nإذا لم يف المستغلون الزراعيون المشار إليهم في المادة 61بالواجبات المنصوص عليها\nفي هذه المادة ،يعاقبون كما هو مقرر في المادتين 36و 37أعاله.\nالفرع 4\n -Iاألجور وما في حكمها"
    },
    {
      "provision_ref": "art65",
      "chapter": "الفرع 4",
      "section": "65",
      "title": "المادة 65",
      "content": "الدخول المفروضة عليها الضريبة العامة على الدخل\nتعد من قبيل األجور لتطبيق الضريبة العامة على الدخل:\n المرتبات؛-37-\n\n التعويضات والمكافآت؛ األجور؛ المعاشات؛ اإليرادات العمرية.وتعد أيضا من قبيل األجور المنافع النقدية أو العينية الممنوحة زيادة على الدخول المشار\nإليها أعاله."
    },
    {
      "provision_ref": "art66",
      "chapter": "الفرع 4",
      "section": "66",
      "title": "المادة 66",
      "content": "اإلعفاءات\nتعفى من الضريبة العامة على الدخل:\n -1التعويضات المصروفة لتغطية المصاريف المدفوعة خالل مزاولة وظيفة أو عمل\nبشرط إثباتها سواء صرفت التعويضات بناء على قوائم تتضمن بيان المصاريف المتعلقة بها أو\nصرفت بصورة جزافية.\nبيد أن اإلعفاء ال يسري في هذه الحالة على األشخاص الذين تكون لهم دخول من قبيل\nاألجور يطبق في شأنها نظام خصم المصاريف المرتبطة بالوظيفة أو العمل وفق النسب\nالمنصوص عليها في «ب» و«ج» من )1بالمادة 68بعده؛\n -2اإلعانات واإلسعافات العائلية؛\n -3العالوات المضافة إلى رواتب التقاعد أو المعاشات في مقابل األعباء العائلية؛\n -4معاشات العجز الممنوحة للعسكريين وللمستحقين عنهم؛\n -5اإليرادات العمرية واإلعانات المؤقتة الممنوحة للمصابين بحوادث العمل؛\n -6التعويضات اليومية الممنوحة عن األمراض واإلصابات والوالدة ومنح الوفاة\nالمصروفة بمقتضى النصوص التشريعية والتنظيمية المتعلقة بالضمان االجتماعي؛\n -7التعويض عن الفصل من العمل ضمن الحدود المقررة في النصوص التشريعية\nوالتنظيمية الجاري بها العمل وجميع التعويضات عن الضرر التي تحكم بها المحاكم في حالة\nفصل من العمل؛\n -8النفقة؛\n -9المعاشات التكميلية المستحقة باإلضافة إلى المعاشات ورواتب التقاعد المنصوص\nعليها في أ )2 -من المادة 68من هذا القانون وغير القابلة اشتراكاتها للخصم من أجل تحديد\nصافي الدخل المفروضة عليه الضريبة؛\n -10حصة أرباب العمل في اشتراكات رواتب التقاعد والضمان االجتماعي؛\n -11حصة أرباب العمل في أقساط التأمينات الجماعية من أخطار المرض والوالدة\nوالعجز والوفاة.\n -IIتحديد صافي الدخل المفروضة عليه الضريبة العامة على الدخل\n-38-\n\nأ) الدخل اإلجمالي"
    },
    {
      "provision_ref": "art67",
      "chapter": "الفرع 4",
      "section": "67",
      "title": "المادة 67",
      "content": "يحدد مبلغ الدخل اإلجمالي المفروضة عليه الضريبة العامة على الدخل بخصم العناصر\nالمعفاة عمال بالمادة 66أعاله من مجموع مبالغ األجور المدفوعة والمنافع المنصوص عليها\nفي المادة 65أعاله.\nوتقوم المنافع العينية باعتبار قيمتها الحقيقية.\nوإذا منحت المنافع في مقابل مبلغ يحجز من مرتب أو أجرة المستفيد خصم المبلغ المحجوز\nعلى هذا الوجه من القيمة الحقيقية للمنافع العينية الممنوحة.\nب) صافي الدخل"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "يحدد مبلغ صافي الدخل المفروضة عليه الضريبة بأن يخصم من مبلغ الدخل اإلجمالي\nالمفروضة عليه الضريبة كما هو محدد في المادة 67أعاله:\n -1المصاريف المرتبطة بالوظيفة أو العمل مقدرة بالنسب الجزافية التالية:\nأ) % 17فيما يتعلق باألشخاص غير المنتمين إلى الفئات المهنية المشار إليها في «ب»\nو «ج» بعده ،على أال يجاوز المبلغ المخصوم 24.000درهم؛\nب) النسب المبينة بعده ،على أال يجاوز المبلغ المخصوم 24.000درهم ،فيما يخص\nاألشخاص المنتمين إلى الفئات التالية:\n عمال مطابع الجرائد الذين يعملون بالليل وعمال المناجم% 25 :؛ مستخدمو الكازينوهات واألندية الذين يتحملون مصاريف التمثيل والسهر أو المصاريفالمترتبة على اضطرارهم التخاذ مسكنين% 25 :؛\n مستخدمو الكازينوهات واألندية الذين يتحملون مصاريف التمثيل والسهر والمصاريفالمترتبة على اضطرارهم التخاذ مسكنين% 35 :؛\n الفنانون المسرحيون والغنائيون والسينمائيون وراقصو الباليه والفنانون الموسيقيونورؤساء األجواق% 35 :؛\n الصحفيون ومحررو ومصورو ومديرو الصحف% 35 :؛ المفتشون والمراقبون بشركات التأمين على الحياة والرسملة واالدخار% 45 :؛ المالحون بالطيران التجاري ويدخل في ذلك الربابنة ومستخدمو الراديو واآلالتيونالمالحون بشركات النقل الجوي والربابنة واآلالتيون الذين تستخدمهم مؤسسات صنع الطائرات\n\n-39-\n\nوالمحركات من أجل تجريب النماذج األولية والربابنة المدربون بأندية الطيران ومدارس\nالطيران المدني% 45 :؛\n الجوالون والممثلون والعراضون التجاريون والصناعيون% 45 :؛ج) فيما يخص المالحين بالمالحة التجارية والصيد البحري.% 40 :\nولحساب نسبة الخصم المنصوص عليه في «أ» أعاله ال تدرج المنافع النقدية أو العينية\nفي الدخل اإلجمالي المفروضة عليه الضريبة الذي تخصم منه النسبة المائوية المقررة.\nولحساب نسب الخصم المنصوص عليها في «ب» و«ج» أعاله يشمل الدخل اإلجمالي\nالمخصومة منه النسب المائوية المقررة مجموع مبلغ المكافآت التي حصل عليها المعنيون\nباألمر ،ويدخل في ذلك التعويضات المدفوعة عن مصاريف العمل والخدمة والتنقل وغير ذلك\nمن المنح التي في حكمها باستثناء المنافع النقدية أو العينية.\n -2المبالغ المحجوزة لتأسيس المعاشات أو رواتب التقاعد:\nأ) بموجب:\n نظام المعاشات المدنية المحدث بالقانون رقم 11.71الصادر في 12من ذي القعدة 30( 1391ديسمبر )1971؛\n نظام المعاشات العسكرية المحدث بالقانون رقم 13.71الصادر في 12من ذي القعدة 30( 1391ديسمبر )1971؛\n النظام الجماعي لمنح التقاعد المحدث بالظهير الشريف رقم 1.77.216المعتبر بمثابةقانون الصادر في 20من شوال 4( 1397أكتوبر )1977؛\n نظام الضمان االجتماعي الخاضع ألحكام الظهير الشريف رقم 1.72.184المعتبربمثابة قانون بتاريخ 15من جمادى اآلخرة 27( 1392يوليو )1972؛\n أنظمة التقاعد المنصوص عليها في األنظمة األساسية لهيئات التقاعد المغربية المؤسسةوالعاملة وفقا للنصوص التشريعية والتنظيمية الجاري بها العمل في هذا الميدان؛\nب) من أجور األشخاص األجانب المشتركين فقط في هيئات تقاعد أجنبية ،على أن يكون\nذلك في حدود نسبة المبالغ المحجوزة من أجور مستخدمي المؤسسة أو اإلدارة المغربية التابع\nلها األشخاص المذكورون؛\n -3االشتراكات المدفوعة إلى هيئات االحتياط االجتماعي واشتراكات األجراء في الضمان\nاالجتماعي من أجل تغطية النفقات المتعلقة بالمنح القصيرة األجل؛\n -4حصة األجراء في أقساط التأمين الجماعي من مخاطر المرض والوالدة والعجز\nوالوفاة؛\n -5المبالغ المدفوعة لتسديد أصل وفوائد القروض:\n-40-\n\n المشار إليها في الجزء VIمن المرسوم الملكي رقم 552.67بتاريخ 26من رمضان 17( 1388ديسمبر )1968المعتبر بمثابة قانون يتعلق بالقرض العقاري والقرض\nالخاص بالبناء والقرض الفندقي؛\n الممنوحة من أجل تملك مساكن اقتصادية تخصصها الشركات التعاونية لإلسكانالمنصوص عليها في الجزء VIIمن المرسوم الملكي المشار إليه أعاله ألعضائها بشرط\nأن تكون المساكن المذكورة خاضعة للنظام المحدد في الجزء VIمن المرسوم اآلنف\nالذكر.\nويسري الخصم المنصوص عليه في هذه الفقرة على الفوائد العادية للقروض المشار إليها\nأعاله ويشترط للتمتع به أن يقوم رب العمل أو المدين باإليراد كل شهر بحجز المبالغ المستعادة\nمن القروض ودفعها إلى هيئات القرض المعتمدة.\nوال يمكن الجمع بين هذا الخصم والخصم المشار إليه في البند IIمن الفصل 5من قانون\nالمالية لسنة 1978رقم 1.77الصادر بتنفيذه الظهير الشريف رقم 1.77.372بتاريخ 19محرم\n 30( 1398ديسمبر )1977المحدث للضريبة المفروضة على األرباح العقارية."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "الخصم الجزافي من المعاشات واإليرادات العمرية\nتخصم ،من أجل تحديد صافي الدخل المفروضة عليه الضريبة العامة على الدخل فيما\nيتعلق بالمعاشات واإليرادات العمرية ،نسبة % 25من المبلغ اإلجمالي للمعاشات واإليرادات\nالمفروضة عليه الضريبة كما هو محدد في المادة 67أعاله ،على أال يخل ذلك بتطبيق الخصم\nالمنصوص عليه في )3و )4من المادة 68أعاله إن اقتضى الحال تطبيقه.\n -IIIكيفية تحصيل الضريبة\nأ) حجز الضريبة في المنبع"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "يقوم رب العمل أو المدين باإليراد المستوطن أو المستقر في المغرب بحجز الضريبة\nالمستحقة في المنبع وفق ما هو منصوص عليه في IIمن المادة 104من هذا القانون وتحجز\nالضريبة لحساب الخزينة من كل مبلغ مدفوع.\nوتتولى اإلدارة حجز الضريبة المستحقة على المرتبات العامة من مبالغ هذه المرتبات\nالمفروضة عليها الضريبة التي صدر األمر بصرفها.\nوتحجز في المنبع الضريبة المستحقة على المعاشات التي تصرفها الدولة والمعاشات أو\nاإليرادات العمرية التي تصرف من صناديق المحاسبين العامين أو تصرفها أشخاص القانون\nالعام أو تصرف لحسابها ،ويتولى الحجز المحاسب الذي يدفع مبالغ المعاشات واإليرادات\nالمشار إليها أعاله إلى مستحقيها.\n-41-"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "الوهبات\nتحجز الضريبة المستحقة على الوهبات في المنبع وفق الشروط التالية:\nإذا تسلم رب العمل الوهبات من العمالء أو تولى جمعها وجب أن يقوم بحجز الضريبة\nالمستحقة من مجموع مبلغ الوهبات ومبلغ األجرة التي تضاف إليها إن اقتضى الحال ذلك.\nوإذا سلمت الوهبات إلى المستفيدين منها مباشرة من غير أن يتدخل رب العمل في ذلك،\nقدر المبلغ المفروضة عليه الضريبة منها بصورة جزافية على أساس النسبة المعمول بها عموما\nوفق األعراف المحلية.\nوإذا أضيفت الوهبات إلى أجرة ثابتة باشر رب العمل حجز الضريبة المستحقة كما هو\nمنصوص عليه أعاله ،فإن تعذر عليه القيام بذلك لكونه ال يدفع أجرة ثابتة إلى مستخدمه وجب\nعلى هذا األخير أن يسلمه مبلغ الضريبة المستحقة على الوهبات التي قبضها ،ويتعين على رب\nالعمل أن يدفع هذا المبلغ إلى الخزينة في آ ن واحد مع مبالغ الضريبة المستحقة المحجوزة من\nالمبالغ التي دفعها بنفسه إلى مستخدمه.\nوفي حالة امتناع المستخدم الذي قبض الوهبات من تسليم رب العمل مبلغ الضريبة\nالمستحقة عليها يكون رب العمل مسؤوال شخصيا عن دفع مبلغ الضريبة إلى الخزينة وله أن\nيرجع على المستخدم المعني السترداد ما دفعه."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "الحجز في المنبع للضريبة المستحقة على الجوالين\nوالممثلين والعراضين التجاريين أو الصناعيين\nتحجز في المنبع وفق الشروط المبينة أدناه الضريبة المستحقة على الجوالين والممثلين\nوالعراضين التجاريين أو الصناعيين الذين يعملون لحساب واحد أو أكثر من أرباب العمل\nالمستوطنين أو المستقرين في المغرب وال يقومون بأي عملية لحسابهم الشخصي ويكافأون إما\nبالتنازل لهم عن نسبة من حصيلة مبيعاتهم وإما بأجرة ثابتة ويرتبطون مع كل واحد من أرباب\nالعمل العاملين لحسابه بعقد مكتوب يتضمن بيان طبيعة البضائع المكلفين ببيعها والمنطقة التي\nيجب عليهم أن يقوموا فيها بعملهم وسعر العموالت التي يستحقونها أو النسبة المتنازل لهم عنها\nمن حصيلة مبيعاتهم.\nوتحجز الضريبة في المنبع بالسعر المنصوص عليه في أ) بالفقرة الثانية من المادة 94\nبعده ووفق اإلجراءات المبينة في الفقرتين األخيرتين من المادة 73من هذا القانون.\nبيد أنه يجوز للجوال أو الممثل أو العراض المرتبط برب عمل واحد أن يطلب فرض\nالضريبة عليه باألسعار الواردة في الجدول المنصوص عليه في الفقرة األولى من المادة 94\nبعده.\n-42-\n\nوال يجوز للجوال أو الممثل أو العراض المرتبط بعدد من أرباب العمل أن يطلب فرض\nالضريبة عليه وفق الصورة المبينة في الفقرة أعاله إال فيما يخص المكافآت التي يدفعها إليه\nرب عمل واحد يختاره من بين أرباب العمل الذين يعمل لحسابهم.\nويجب أن يودع الطلب المنصوص عليه في الفقرتين السابقتين لدى مفتش الضرائب\nالمباشرة والرسوم التي في حكمها التابع له المكان المفروضة فيه الضريبة على رب العمل الذي\nيعمل لحسابه الجوال أو الممثل أو العراض."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "الحجز في المنبع للضريبة المستحقة على المكافآت والتعويضات الطارئة أو غير الطارئة\nتحجز في المنبع بالسعر المنصوص عليه في أ) بالفقرة الثانية من المادة 94من هذا القانون\nالضريبة المستحقة على المكافآت والتعويضات الطارئة أو غير الطارئة التي تكون خاضعة\nللضريبة بموجب المادة 65أعاله وتدفعها مؤسسات أو هيئات إلى أشخاص ليسوا من أجرائها.\nبيد أن الضريبة المستحقة على المكافآت والتعويضات المشار إليها في الفقرة السابقة التي\nتدفعها مؤسسات تعليم أو تأهيل مهني عامة أو خاصة إلى األشخاص الذين يقومون فيها بوظيفة\nالتدريس من غير أن يكونوا من مستخدميها الدائمين تحجز في المنبع بالسعر المنصوص عليه\nفي (ب) بالفقرة الثانية من المادة 94بعده.\nوتحجز الضريبة المستحقة في المنبع بالسعرين المشار إليهما في الفقرتين األولى والثانية\nأعاله من مجموع المبلغ اإلجمالي للمكافآت والتعويضات من غير أي خصم ،ويباشر حجز\nالضريبة وفق ما تنص عليه الفقرة األولى من المادة 70أعاله ويدفع المبلغ المحجوز إلى الخزينة\nوفق اإلجراءات المقررة في المادتين 75و 76بعده.\nوال يعفى حجز الضريبة في المنبع بالسعر المنصوص عليه أعاله مستحقي المكافآت\nوالتعويضات اآلنفة الذكر من اإلدالء باإلقرار المنصوص عليه في المادة 100من هذا القانون.\nب) التصفية الصادر في شأنها أمر بالتحصيل"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "تستوفى الضريبة العامة على الدخل بواسطة أمر بالتحصيل استنادا إلى اإلقرار بالدخل\nاإلجمالي المشار إليه في المادة 100بعده فيما يخص الخاضعين للضريبة العامة على الدخل\nالمستوطنين في المغرب الذين يتقاضون مرتبات أو تعويضات أو مكافآت أو أجورا أو معاشات\nأو إيرادات عمرية من أرباب عمل أو مدينين بإيرادات يوجد موطنهم أو مقرهم خارج المغرب\nسواء كانوا من أشخاص القانون العام أو الخاص.\nوتستوفى الضريبة وفق الشروط نفسها فيما يخص الخاضعين للضريبة المستوطنين في\nالمغرب الذين تستخدمهم الهيئات الدولية والبعثات الدبلوماسية أو القنصلية المعتمدة بالمغرب.\n-43-\n\n -IVالواجبات المفروضة على أرباب العمل والمدينين باإليرادات\nأ) حجز الضريبة المستحقة في المنبع"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "يجب على أرباب العمل أو المدينين باإليرادات المكلفين بحجز الضرائب المستحقة في\nالمنبع أن يمسكوا سجال خاصا أو أية وثيقة تقوم مقامه يتضمن جميع البيانات التي من شأنها أن\nتيسر مراقبة اإلقرار المنصوص عليه في المادة 77من هذا القانون ،ويجب عليهم باإلضافة إلى\nذلك أن يطلعوا مأموري الضرائب المباشرة والرسوم التي في حكمها متى طلبوا ذلك على مبلغ\nالمكافآت التي يدفعونها إلى األشخاص الذين يتقاضون منهم أجورهم وأن يثبتوا صحة ذلك.\nويجب أن يحتفظ بالوثائق المشار إليها في الفقرة السابقة إلى نهاية السنة الرابعة التالية\nللسنة التي بوشر حجز الضريبة عنها ،كما يجب أن يتاح لمأموري الضرائب المباشرة والرسوم\nالتي في حكمها أن يطلعوا عليها متى طلبوا ذلك.\nب) دفع الضرائب المحجوزة في المنبع"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "يجب أن تدفع الضرائب المحجوزة في المنبع إلى محصل الضرائب التابع له موطن\nالشخص الطبيعي أو مؤسسة الشخص المعنوي الذي تولى الحجز ،وذلك خالل الشهر التالي\nللشهر الذي تم حجز مبلغها في أثنائه.\nوفي حالة تحويل الموطن أو موقع المؤسسة إلى خارج دائرة اختصاص المحصل أو\nالتخلي للغير عن المؤسسة أو انتهاء نشاطها يجب أن تدفع مبالغ الضريبة المحجوزة خالل\nالشهر التالي الذي تم فيه تحويل الموطن أو موقع المؤسسة أو التخلي للغير عنها أو انتهاء\nنشاطها.\nوإذا توفى رب العمل أو المدين باإليراد وجب أن يدفع ورثته أو خلفه مبالغ الضريبة\nالمحجوزة خالل الثالثة أشهر التالية لشهر الوفاة.\nوتشفع كل دفعة بقائمة يؤرخها ويوقعها الجانب الدافع وتتضمن بيان الفترة التي بوشر\nالحجز خاللها واسم وعنوان ومهنة الشخص أو الشركة أو الجمعية التي باشرته والمبالغ\nالمدفوعة ومبلغ الضريبة المحجوزة منها.\nوتدفع مبالغ الضريبة التي تحجزها اإلدارات والمحاسبون العامون إلى الخزينة على أبعد\nتقدير داخل الشهر التالي للشهر الذي بوشر حجزها خالله ،وتشفع كل دفعة ببيان موجز.\nج) اإلقرار السنوي"
    },
    {
      "provision_ref": "art77-44",
      "section": "77-44",
      "title": "المادة 77-44",
      "content": "اإلقرار بالمرتبات واألجور\nيجب على أرباب العمل التابعين للقطاع الخاص المستوطنين أو المستقرين في المغرب\nوعلى اإلدارات وأشخاص القانون العام أن يسلموا في غضون شهر فبراير من كل سنة إلى\nمفتش الضرائب المباشرة والرسوم التي في حكمها التابع له موطنهم أو موقع مؤسستهم أو\nمقرهم إقرارا يتضمن البيانات التالية فيما يخص كل واحد ممن دفعوا إليهم مرتبات أو أجورا\nخالل السنة السابقة:\n -1االسم العائلي والشخصي والعنوان؛\n -2رقم بطاقة التعريف الوطنية أو رقم بطاقة اإلقامة فيما يتعلق باألجانب ورقم القيد في\nالصندوق الوطني للضمان االجتماعي؛\n -3فيما يخص الموظفين المدنيين والعسكريين :رقم التسجيل في قسم األمر بالصرف\nوالمعالجة اإلعالمية التابع لوزارة المالية؛\n -4المبلغ اإلجمالي للمرتبات واألجور والمكافآت؛\n -5المبلغ اإلجمالي للتعويضات المؤداة نقدا أو عينا طوال السنة؛\n -6مبلغ التعويضات المدفوعة عن مصاريف المنصب والخدمة ومصاريف التمثيل والتنقل\nوالقيام بمأموريات وغير ذلك من المصاريف المهنية؛\n -7مبلغ إجمالي الدخل المفروضة عليه الضريبة؛\n -8مجموع المبالغ المقتطعة فيما يتعلق بمعاش التقاعد وصندوق الضمان االجتماعي\nوهيئات االحتياط االجتماعي؛\n -9نسبة المصاريف المهنية؛\n -10مبلغ األقساط المقتطعة ألداء القروض الممنوحة من أجل تملك مساكن اقتصادية\nوالفوائد العادية المترتبة عليه؛\n -11عدد الخصوم في مقابل األعباء العائلية؛\n -12مبلغ صافي الدخل المفروضة عليه الضريبة؛\n -13مبلغ الضريبة المحجوزة في المنبع؛\n -14المدة المؤدى عنها.\nويتمم اإلقرار عالوة على ذلك ببيان ملحق يتضمن المكافآت والتعويضات الطارئة المومأ\nإليها في المادة 73أعاله مع اإلشارة إلى اإلسم العائلي والشخصي لكل مستحق وعنوانه ومهنته\nوإجمالي المبالغ المدفوعة إليه ومبلغ الضريبة المحجوزة منها.\n-45-\n\nويجب أن يحرر اإلقرار المذكور على أو وفق نموذج تسلمه اإلدارة ويسلم عنه إيصال."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "اإلقرار بالمعاشات واإليرادات العمرية\nيجب على المدينين باإليرادات والمعاشات المستوطنين أو المستقرين بالمغرب أن يقدموا\nالبيانات المتعلقة بمستحقي المعاشات أو اإليرادات العمرية التي يدفعونها وذلك وفق الشروط\nوداخل اآلجال المنصوص عليها في المادة 77أعاله.\n -Vاإلجراءات المتعلقة بفرض الضريبة تلقائيا وبتصحيح الضرائب"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "المادة 79",
      "content": "فرض الضريبة تلقائيا\nتفرض الضريبة تلقائيا وفق الشروط المقررة في المادة 103من هذا القانون على أرباب\nالعمل والمدينين باإليرادات إذا لم يدفعوا إلى الخزينة داخل اآلجال المضروبة لذلك المبالغ التي\nهم مسؤولون عنها سواء أكانوا قاموا بحجزها في المنبع أم ال."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "اإلجراءات المتعلقة بالتصحيح\nإذا الحظ مفتش الضرائب المباشرة والرسوم التي في حكمها ما يستوجب القيام بتصحيح\nمبالغ الضريبة المحجوزة في المنبع التي وقع إقرار بشأنها وجب عليه أن يبلغ رب العمل أو\nالمدين باإليرادات في رسالة موصى بها مع إشعار بالتسلم مبلغ الضريبة الذي يعتزم اعتماده\nوأسباب التصحيح بتفصيل وأن يطلب منه اإلدالء بمالحظاته خالل أجل الثالثين يوما التالي\nلتاريخ تسلم الرسالة الموجهة إليه ،وفي حالة عدم الجواب داخل األجل المضروب ،تفرض\nالضريبة وال يمكن أن ينازع فيها إال وفق الشروط المنصوص عليها في المادة 114بعده.\nوإذا تلقى المفتش مالحظات رب العمل أو المدين باإليرادات داخل األجل المضروب لذلك\nورأى أن جميعها أو بعضها ال يستند إلى أساس صحيح توبعت اإلجراءات كما هو منصوص\nعلى ذلك في المادة 107من هذا القانون.\n -VIالجزاءات التي يتعرض لها أرباب العمل والمدينون باإليرادات"
    },
    {
      "provision_ref": "art81-1",
      "section": "81-1",
      "title": "المادة 81-1",
      "content": "إذا لم يدفع أرباب العمل والمدينون باإليرادات تلقائيا إلى الخزينة داخل اآلجال\nالمضروبة لذلك جميعها أو بعضها المبالغ التي هم مسؤولون عنها سواء أكانوا قاموا بحجزها\nفي المنبع أم ال ،اعتبروا مدينين شخصيا بالمبالغ غير المدفوعة مع إضافة غرامة قدرها .%10\n\n-46-\n\nوعندما يصدر أمر بتحصيل مبلغ الضريبة ،تستحق باإلضافة إلى ذلك ،عالوة قدرها %3\nعن شهر التأخير األول و %1عن كل شهر أو كسر شهر إضافي ينصرم بين تاريخ استحقاق\nالضريبة وتاريخ صدور األمر بالتحصيل.\nويصدر أمر بالتحصيل في شأن الغرامة والعالوة المشار إليهما أعاله.\n -IIيعاقب على كل مخالفة ألحكام المادتين 77و 78أعاله بغرامة ضريبية قدرها 25\nدرهما عن كل إغفال أو بيان غير صحيح يالحظ في المعلومات التي تفرض اإلدالء بها أحكام\nالمادتين اآلنفتي الذكر باستثناء المعلومات المتعلقة بأسس فرض الضريبة.\nوإذا لم يدل بالتصريح داخل األجل المحدد في المادتين 77و 78أعاله تضاف إلى الغرامة\nالضريبية نسبة % 50إذا جاوز التأخير شهرا من غير أن يزيد على شهرين وتضاعف إذا\nجاوز التأخير شهرين.\nويصدر األمر بتحصيل الغرامة الضريبية وتعتبر مستحقة في الحال.\nالفرع :5الدخول العقارية\n -Iالدخول المفروضة عليها الضريبة"
    },
    {
      "provision_ref": "art82",
      "chapter": "الفرع :5الدخول العقارية",
      "section": "82",
      "title": "المادة 82",
      "content": "تعريف الدخول العقارية\nتعد الدخول المشار إليها أدناه دخوال عقارية ألجل تطبيق الضريبة العامة على الدخل ،ما\nلم تكن مندرجة في صنف الدخول المهنية:\n -1الدخول الناشئة عن إيجار:\nأ) العقارات المبنية وغير المبنية والمباني مهما كان نوعها؛\nب) العقارات الزراعية ويدخل في ذلك المباني والمعدات الثابتة والمتحركة المرتبطة بها؛\n -2القيمة اإليجارية للعقارات والمباني التي يضعها مالكها مجانا رهن تصرف الغير على\nأن تراعى في ذلك االستثناءات الواردة في المادة 83بعده."
    },
    {
      "provision_ref": "art83",
      "chapter": "الفرع :5الدخول العقارية",
      "section": "83",
      "title": "المادة 83",
      "content": "الدخول المستثناة من نطاق تطبيق الضريبة العامة على الدخل.\nتعفى من الضريبة العامة على الدخل القيمة اإليجارية للعقارات التي يضعها مالكها مجانا\nرهن تصرف:\n -أصولهم وفروعهم للسكنى بها؛\n\n-47-\n\n إدارات الدولة والجماعات المحلية والمستشفيات العامة؛ مشاريع اإلسعاف واإلحسان الخاصة الخاضعة لمراقبة الدولة عمال بالظهير الشريفرقم 1.59.271الصادر في 17من شوال 14( 1379أبريل )1960؛\n الجمعيات المعترف لها بصفة المنفعة العامة إذا كانت العقارات الموضوعة رهنتصرفها تأوي مؤسسات للبر واإلحسان ال تسعى إلى الحصول على ربح."
    },
    {
      "provision_ref": "art84",
      "chapter": "الفرع :5الدخول العقارية",
      "section": "84",
      "title": "المادة 84",
      "content": "اإلعفاء المؤقت من الضريبة العامة على الدخل\nتعفى الدخول الناشئة عن إيجار المباني الجديدة أو المباني اإلضافية من الضريبة العامة\nعلى الدخل طوال السنوات الثالث التالية للسنة التي انتهى فيها من بنائها.\n -IIتحديد األساس المفروضة عليه الضريبة العامة على الدخل"
    },
    {
      "provision_ref": "art85",
      "chapter": "الفرع :5الدخول العقارية",
      "section": "85",
      "title": "المادة 85",
      "content": "إجمالي الدخل العقاري\nيتكون إجمالي الدخل العقاري الناشئ عن العقارات المؤجرة ،مع مراعاة أحكام المادة 86\nبعده ،من مجموع إجمالي مبلغ األكرية.\nويضاف إلى ذلك ما يوضع على كاهل المستأجرين من المصاريف التي يجب أن يتحملها\nعادة المالك أو صاحب حق االنتفاع ،والسيما منها مصاريف اإلصالحات الكبرى ،وتطرح منه\nالتكاليف التي يتحملها المالك لحساب المستأجرين."
    },
    {
      "provision_ref": "art86",
      "chapter": "الفرع :5الدخول العقارية",
      "section": "86",
      "title": "المادة 86",
      "content": "صافي الدخل العقاري المفروضة عليه الضريبة العامة على الدخل\nيحدد صافي الدخل المفروضة عليه الضريبة فيما يخص العقارات المشار إليها في «أ»\nمن )1وفي )2من المادة 82أعاله بطرح نسبة %25من مبلغ إجمالي الدخل العقاري كما هو\nمحدد في المادة 85أعاله."
    },
    {
      "provision_ref": "art87",
      "chapter": "الفرع :5الدخول العقارية",
      "section": "87",
      "title": "المادة 87",
      "content": "صافي الدخل المفروضة عليه الضريبة فيما يتعلق بالعقارات الزراعية المؤجرة\nيساوي صافي الدخل المفروضة عليه الضريبة فيما يتعلق بالعقارات المشار إليها في «ب»\nمن )1من المادة 82أعاله:\n -إما مبلغ األجرة المشروط دفعها نقدا في العقد؛\n\n-48-\n\n وإ ما المبلغ الناتج عن ضرب متوسط سعر الزراعة الممارسة في الكميات المنصوصعليها في العقد إذا كان اإليجار بأجرة عينية؛\n وإما نسبة الدخل الفالحي الجزافي المنصوص عليه في المادة 44أعاله في الحالة التيتكون فيها العقارات مؤجرة بحصة من ثمارها.\n -IIIالواجبات المفروضة على المالك"
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "المعلومات الملحقة باإلقرار بإجمالي الدخل\nيجب على المالك أو أصحاب حق االنتفاع أن يضيفوا إلى اإلقرار بإجمالي دخلهم\nالمنصوص عليه في المادة 100من هذا القانون ملحقا بوضع وفق نموذج إداري ويتضمن\nالمعلومات التالية:\n موقع كل عقار مؤجر ومحتواه ورقم قيده في سجل ضريبة النظافة إن اقتضى الحالذلك؛\n االسم العائلي والشخصي لكل مستأجر أو عنوانه التجاري إن كان شركة؛ مبلغ األجرة؛ هوية شاغل العقار مجانا والمستندات التي تسوغ شغله بالمجان؛ األماكن التي يشغلها المالك والغرض المخصصة له؛ األماكن الشاغرة ومبلغ أجرة اإليجار المكتسبة من فاتح يناير إلى تاريخ الشغور .وإذاطرأ تغيير على الغرض المخصص له عقار خاضع للضريبة الحضرية في فاتح يناير\nمن السنة المتعلق بها اإلقرار وجب أن يتضمن الملحق زيادة على ما ذكر؛\n رقم القيد في سجل الضريبة الحضرية؛ تاريخ التغيير الطارئ الذي يجب أن يثبت بصورة قانونية.المادة 89\nاإلقرار المتعلق بنقل الملكية\nيجب على المالك أو أصحاب حق االنتفاع عند انتقال ملكيتهم لعقارات أو أجزاء عقارات\nيملكونها أو لهم فيها حق انتفاع على إثر بيع أو مقايضة أو قسمة أو أي تصرف آخر يفضى إلى\nانتقال الملكية أو حق االنتفاع أن يقدموا إقرارا بذلك إلى مفتش الضرائب المباشرة والرسوم التي\nفي حكمها التابع له موقع العقارات أو أجزاء العقارات المعنية ،وذلك خالل أجل الستين يوما\nالتالي لتاريخ إجراء عمليات نقل الملكية المشار إليها أعاله.\nوإذا لم يقدم اإلقرار داخل األجل المضروب لذلك عوقب المخالف بالغرامة المنصوص\nعليها في المادة 109من هذا القانون.\n\n-49-\n\n -IVخفض مقدار الضريبة العامة على الدخل في حالة عدم استيفاء أجرة األماكن المؤجرة"
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "إذا أثبت الخاضع للضريبة العامة على الدخل بأي وسيلة من وسائل اإلثبات المتوفرة لديه\nعدم استيفائه ألجرة األماكن المؤجرة أمكنه الحصول إما على تخفيض الضريبة المتعلقة بمبالغ\nاألجرة غير المستوفاة وإما على وضعها عنه بأسرها ،بشرط أن يوجه طلبه إلى مدير الضرائب\nقبل انصرام أجل التقادم المنصوص عليه في المادة 113بعده.\nوإذا رفضت اإلدارة طلب تخفيض الضريبة أو وضعها عن المعني باألمر جاز له أن يرفع\nالقضية إلى المحاكم وفق الشروط المنصوص عليها في المادة 114بعده.\nالفرع 6\nدخول رؤوس األموال المنقولة الدخول المفروضة عليها الضريبة العامة على الدخل"
    },
    {
      "provision_ref": "art91",
      "chapter": "الفرع 6",
      "section": "91",
      "title": "المادة 91",
      "content": "دخول رؤوس األموال المنقولة\nتعد دخوال ناشئة عن رؤوس األموال المنقولة من أجل تطبيق الضريبة العامة على الدخل:\n -1عوائد األسهم أو حصص المشاركة والدخول التي في حكمها إذا لم تؤد عنها الضريبة\nعلى عوائد األسهم وحصص المشاركة والدخول التي في حكمها.\nويراد بالعوائد المشار إليها أعاله:\nأ) الربائح وفوائد رؤوس األموال وعوائد المساهمات التي في حكمها؛\nب) الحصص التي تدفع من األرباح إلى مسيري الشركات وأعضاء مجالس إدارتها والمنح\nالخاصة والمبالغ الجزافية المدفوعة تعويضا عن المصاريف وغير ذلك من المكافآت الممنوحة\nلمسيري الشركات ما عدا الجزء المعتبر منها بمثابة أجرة فإنه يخضع للضريبة بهذه الصفة؛\nج) المبالغ المقتطعة من األرباح الستهالك رأس المال أو استرداد أسهم أو حصص أرباح\nأو حصص تأسيس الشركات ما عدا الشركات الحاصلة على امتياز إلدارة مرفق من المرافق\nالعامة؛\nد) في حالة تصفية شركة :عائد التصفية مضافا إليه االحتياطيات المؤسسة منذ أقل من\nعشر سنوات ،حتى ولو ضمت إلى رأس المال ،ومطروحا منه الجزء المستهلك من رأس المال\nبشرط أن يكون قد اقتطع عن االستهالك مبلغ الضريبة على عوائد األسهم وحصص المشاركة\nوالدخول التي في حكمها؛\n -2دخول التوظيفات ذات العائد الثابت.\n-50-\n\nويراد بذلك:\nأ) الفوائد والعوائد األخرى المستحقة على السندات وغيرها من صكوك االقتراض ما عدا\nما ينشأ منها عن األذون والسندات التي تصدرها الدولة أو تضمنها؛\nب) عالوات السداد المدفوعة إلى حملة السندات وصكوك االقتراض المشار إليها أعاله؛\nج) الفوائد والعوائد األخرى الناشئة عن:\n الديون المضمونة برهن رسمي والديون المفضلة بامتياز والديون المرسلة؛ الكفاالت النقدية؛ المبالغ النقدية المودعة لسحبها عند الطلب أو ألجل معين.المادة 92\nالخصوم\nيحدد صافي الدخل المفروضة عليه الضريبة العامة على الدخل بخصم العموالت البنكية\nومصاريف التحصيل ومسك الحساب أو الحراسة من إجمالي الدخول المبينة في المادة 91\nأعاله."
    },
    {
      "provision_ref": "art93",
      "chapter": "الفرع 6",
      "section": "93",
      "title": "المادة 93",
      "content": "الواقعة المنشئة للضريبة\nتدرج دخول التوظيفات ذات العائد الثابت في مجموع دخل السنة التي تم خاللها قبضها أو\nقيدها في الجانب الدائن لحساب المستفيد.\nالباب الثاني :حساب الضريبة العامة على الدخل وتحصيلها\nالفرع :1حساب الضريبة العامة على الدخل\n -Iسعر الضريبة"
    },
    {
      "provision_ref": "art94",
      "chapter": "الفرع :1حساب الضريبة العامة على الدخل",
      "section": "94",
      "title": "المادة 94",
      "content": "يحدد على النحو التالي جدول حساب الضريبة العامة على الدخل:\n جزء الدخل البالغ 12.000درهم :معفى من الضريبة؛ جزء الدخل من 12.001درهم إلى 24.000درهم :تفرض عليه الضريبة بسعر %14؛ جزء الدخل من 24.001درهم إلى 36.000درهم :تفرض عليه الضريبة بسعر %22؛ جزء الدخل من 36.001درهم إلى 60.000درهم :تفرض عليه الضريبة بسعر % 36؛ جزء الدخل من 60.001درهم إلى 90.000درهم :تفرض عليه الضريبة بسعر % 44؛-51-\n\n جزء الدخل من 90.001درهم إلى 120.000درهم :تفرض عليه الضريبة بسعر % 46؛ جزء الدخل من 120.001درهم إلى 200.000درهم :تفرض عليه الضريبة بسعر % 48؛ ما زاد على ذلك :تفرض عليه الضريبة بسعر .% 52غير أن سعر الضريبة يحدد على النحو التالي:\n -1فيما يخص المبالغ اإلجمالية المبينة في المادة 19أعاله يحدد السعر ب % 10ويترتب\nعلى ذلك إبراء المبالغ المذكورة من كل ضريبة مباشرة أخرى؛\n -2فيما يخص المكافآت والتعويضات الطارئة أو غير الطارئة المنصوص عليها في"
    },
    {
      "provision_ref": "art95",
      "chapter": "الفرع :1حساب الضريبة العامة على الدخل",
      "section": "95",
      "title": "المادة 95",
      "content": "الخصم من أجل األعباء العائلية\nيخصم من المبلغ السنوي للضريبة العامة على الدخل مراعاة لألعباء العائلية التي يتحملها\nالخاضع للضريبة مبلغ مائة وثمانين درهما عن كل شخص يعوله وفقا للمادة 96بعده.\nبيد أن مجموع المبالغ المخصومة في مقابل األعباء العائلية ال يمكن أن يجاوز ألفا وثمانين\nدرهما."
    },
    {
      "provision_ref": "art96",
      "chapter": "الفرع :1حساب الضريبة العامة على الدخل",
      "section": "96",
      "title": "المادة 96",
      "content": "األشخاص الذين يعولهم الخاضع للضريبة\nاألشخاص الذين يعولهم الخاضع للضريبة هم:\n -1زوجته؛\n -2أوالده من صلبه وأوالد غيره الذين يأويهم بصورة شرعية في بيته بشرط:\n أال يكون لكل واحد منهم دخل يفوق مجموعه السنوي 12.000درهم؛ أال تجاوز سنهم إحدى وعشرين سنة أو خمسا وعشرين سنة إذا ثبت أنهم ما زالوايتابعون الدراسة وال يسري شرط السن على المصابين بعاهة تحول بينهم وبين كسب\nمعيشتهم بأنفسهم.\nوتستفيد المرأة الخاضعة للضريبة العامة على الدخل من الخصم المقرر في مقابل األعباء\nالعائلية ،وذلك فيما يتعلق بزوجها وبأوالدها إذا كانت نفقتهم تجب عليها شرعا ،مع مراعاة\nالشروط المنصوص عليها أعاله.\n\n-52-\n\nوكل تغيير يطرأ خالل الشهر على الوضعية العائلية للخاضع للضريبة يراعى ابتداء من\nالشهر األول التالي للشهر الذي طرأ فيه."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "شروط تطبيق الخصم\nيطبق الخصم في مقابل األعباء العائلية استنادا إلى البيانات الواردة في اإلقرارين بمجموع\nالدخل المنصوص عليهما في المادتين 100و 102بعده.\nوإذا كان الخاضع للضريبة أجيرا أو منتفعا بمعاش وكانت الضريبة المستحقة عليه تحجز\nفي المنبع عمال بأحكام المادة 70أعاله فإن المبلغ الواجب خصمه من الضريبة في مقابل األعباء\nالعائلية يستنزل من مبلغ الضريبة المحجوز في المنبع."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "استنزال مبلغ الضريبة األجنبية على الدخل\nإذا فرضت على الدخول المبينة في الفقرة 3من المادة 6أعاله ضريبة على الدخل في\nالبلد األجنبي الذي نشأت فيه فإن المبلغ المفروضة عليه هذه الضريبة هو الذي يعتمد لحساب\nالضريبة المغربية على الدخل ،وفي هذه الصورة يستنزل مبلغ الضريبة األجنبية الذي يثبت\nالخاضع للضريبة أداءه من الضريبة المغربية العامة على الدخل في حدود كسر هذه الضريبة\nالمطابق للدخول األجنبية.\nوإذا كانت الدخول اآلنفة الذكر معفاة من الضريبة في البلد األجنبي الذي نشأت فيه ،يعتبر\nهذا اإلعفاء بمثابة أداء ،وفي هذه الحالة يتوقف االستنزال المشار إليه أعاله على أدالء الخاضع\nللضريبة المغربية على الدخل بشهادة من إدارة الضرائب األجنبية تتضمن بيان سند اإلعفاء\nالقانوني وكيفية حساب الضريبة األجنبية ومبلغ الدخل الذي كان سيتخذ أساسا تفرض الضريبة\nعليه لو لم يكن صاحب الدخل معفى منها."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "المادة 99",
      "content": "خصوم وتخفيضات ذات طابع اقتصادي واجتماعي\n -Iينتفع الخاضعون للضريبة العامة على الدخل بخصم مبلغ من الضريبة يساوي %10\nمن مبلغ:\nأ) األقساط أو االشتراكات المتعلقة بعقود التأمين الفردية على الحياة التي تساوي مدتها ما\nال يقل عن عشر سنوات وسبق للمؤمن لهم أن أبرموها مع شركات أو تعاونيات تأمين مستقرة\nفي المغرب.\nوال يجوز أن يتعدى المبلغ المحسوب الخصم على أساسه ثالثة آالف وخمسمائة درهم في\nالسنة.\nويجب على الخاضع للضريبة العامة على الدخل ،كي ينتفع بالخصم المشار إليه أعاله،\nأن يضيف إلى إقراره بمجموع دخله المفروضة عليه الضريبة:\n\n-53-\n\n شهادة تؤرخها وتوقعها مؤسسة التأمين وتتضمن اسم المستحق العائلي والشخصيعنوانه وتاريخ إجراء العمل بالعقد ومدته وطبيعته وااللتزامات المنصوص عليها فيه\nومبلغ أقساط التأمين وكيفية أدائها؛\n كل سنة ،صورة لإليصاالت المتعلقة بأداء األقساط؛ب) الربائح المقبوضة فيما يتعلق باألسهم المسجلة في جدول برصة القيم المغربية على\nأال يجاوز المبلغ المحسوب الخصم على أساسه خمسة آالف درهم في السنة.\nولكي ينتفع الخاضع للضريبة العامة على الدخل بالخصم المشار إليه أعاله ،يجب عليه أن\nيضيف إلى إقراره بمجموع دخله المفروضة عليه الضريبة قائمة األسهم المستحقة عليها الربائح\nمع بيان العنوان التجاري للشركة التي قامت بتوزيعها؛\nج) األشرية الصافية ألسهم مسجلة في جدول برصة القيم المغربية على أال يجاوز المبلغ\nالمحسوب على أساسه الخصم ستة عشر ألفا وخمسمائة درهم في السنة.\nويراد باألشرية الصافية ما زاد من المشتريات على المبيعات المبرمة خالل سنة واحدة.\nوإذا كان مبلغ ما بيع من األسهم في أثناء السنة التالية لسنة شراء األسهم أعلى من مبلغ\nاألسهم المشتراة زيد في مبلغ الضريبة المستحقة على الخاضع للضريبة العامة على الدخل مبلغ\nيساوي % 10من مبلغ المبيعات الصافية على أ ال تجاوز الزيادة المستحقة مبلغ الخصم المطبق\nخالل السنة السابقة.\nوال يعاد النظر في الخصم إذا توفي الخاضع للضريبة العامة على الدخل خالل سنة تملك\nاألسهم أو السنة التي تليها.\nولكي ينتفع الخاضع للضريبة العامة على الدخل بالخصم المتعلق باألشرية الصافية\nألسهم مسجلة في جدول برصة القيم المغربية ،يجب عليه:\n -1أن يودع لدى وسيط البرصة األسهم فور تحرير صكوكها؛\n -2أن يضيف إلى اإلقرار بمجموع دخله بيانا يؤرخه ويوقعه وسيط البرصة ويتضمن\nتفاصيل األشرية والبيوع ورصيدها السنوي.\n -IIأ) الخاضعون للضريبة القاطنون بالمغرب بصفة اعتيادية حسب مفهوم المادة 2\nالمشار إليها أعاله من أصحاب معاشات التقاعد ذات المنشأ األجنبي أو خلفهم يتمتعون وفق\nالشروط المنصوص عليها بعده بتخفيض يعادل % 80من مبلغ الرسوم المستحقة برسم رواتب\nتقاعدهم والمطابقة للمبالغ التي تم تحويلها بصفة نهائية إلى الدرهم غير القابل للتحويل.\nب) لالستفادة من التخفيض المنصوص عليه في -أ -أعاله يتعين على الخاضعين للضريبة\nأن يرفقوا بالتصريح المنصوص عليه في المادة 100بعده:\n شهادة بدفع المعاشات يحررها المدين بالراتب أو كل وثيقة أخرى تقوم مقامها من جهة؛ ومن جهة أخرى شهادة يبين فيها المبلغ بالعملة األجنبية المقبوض لحساب مستحقالمعاش والقيمة المطابقة بالدرهم في تاريخ التحويل تسلمها مؤسسة البنك أو اإلئتمان أو\nأية هيئة أخرى تتدخل في أداء المعاشات المشار إليها في (أ) أعاله.\n-54-\n\nالفرع :2اإلقرار بمجموع الدخل"
    },
    {
      "provision_ref": "art100",
      "chapter": "الفرع :2اإلقرار بمجموع الدخل",
      "section": "100",
      "title": "المادة 100",
      "content": "اإلقرار السنوي\nيجب على الخاضعين للضريبة العامة على الدخل ،مع مراعاة أحكام المادة 101بعده ،أن\nيوجهوا ،في رسالة موصى بها مع إشعار بالتسلم أو يسلموا مقابل إيصال قبل فاتح ماي من كل\nسنة إلى مفتش الضرائب المباشرة والرسوم التي في حكمها التابع له محل إقامتهم االعتيادية أو\nمؤسستهم الرئيسية أو موطنهم الضريبي ،إقرارا بمجموع دخلهم خالل السنة السابقة محررا\nعلى (أو وقف) مطبوع نموذجي تسلمه اإلدارة ،مع بيان نوع أو أنواع الدخول التي يتكون منها.\nويجب أن يتضمن اإلقرار:\n اسم الخاضع للضريبة العائلي والشخصي وعنوان محل إقامته االعتيادية أو موطنهالضريبي أو موقع مؤسسته الرئيسية؛\n طبيعة المهنة أو المهن التي يزاولها؛ موقع المؤسسات التي يستغلها وأرقام قيده في سجالت الضرائب المتعلقة بها؛ رقم بطاقة التعريف الوطنية أو بطاقة األجنبي وإال فرقم دفتر الحالة المدنية؛ رقم التعريف الضريبي المخصص له من قبل اإلدارة.وزيادة على ما ذكر أعاله ،يجب أن يتضمن اإلقرار ،إن اقتضى الحال ذلك ،جميع البيانات\nالالزمة لتطبيق الخصوم المنصوص عليها في المواد 9و 92و 95من هذا القانون.\nوفي حالة حجز الضريبية المستحقة في المنبع يتمم اإلقرار بمجموع الدخل بالبيانات التالية:\n المبلغ المستحقة عليه الضريبة المحجوزة في المنبع؛ مبلغ الضريبة المحجوز والفترة التي يتعلق بها؛ االسم العائلي لرب العمل أو المدين باإليراد الذي باشر حجز الضريبة في المنبعوعنوانه التجاري إن كان شركة وعنوانه ورقم تعريفه الضريبي.\nويجب أن يشفع اإلقرار بالمستندات المقررة في هذا القانون أو بالنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art101",
      "chapter": "الفرع :2اإلقرار بمجموع الدخل",
      "section": "101",
      "title": "المادة 101",
      "content": "اإلعفاء من اإلدالء باإلقرار السنوي\nال يلزم األشخاص المنصوص عليهم أدناه بتقديم إقرار بمجموع دخلهم ما عدا إذا رأوا أن\nالضرائب المطالبين بها مبالغ فيها أو أرادوا االنتفاع بالخصوم المنصوص عليها في المواد 9\nو 95و 99أعاله؛\n -1الخاضعون للضريبة العامة على الدخل الذين ليس لهم سوى دخول زراعية ناشئة عن\nمستغلة واحدة ،إذا كانوا خاضعين للضريبة وفق النظام الجزافي؛\n -2الخاضعون للضريبة العامة على الدخل الذين يقتصر دخلهم على أجور يحصلون عليها\nمن رب عمل واحد أو مدين بإيراد واحد يكون مستوطنا أو مستقرا في المغرب وملزما بحجز\nالضريبة المستحقة عليهم في المنبع بموجب المادة 75أعاله.\n\n-55-"
    },
    {
      "provision_ref": "art102",
      "chapter": "الفرع :2اإلقرار بمجموع الدخل",
      "section": "102",
      "title": "المادة 102",
      "content": "اإلقرار الواجب اإلدالء به في حالة مغادرة المغرب أو في حالة الوفاة\n -Iيجب على الخاضع للضريبة العامة على الدخل إذا قرر االنقطاع عن اإلقامة بالمغرب\nإقامة اعتيادية أن يوجه ،في رسالة موصى بها مع إشعار بالتسلم ،أو يسلم مقابل إيصال ،إلى\nمفتش الضرائب المباشرة والرسوم التي في حكمها التابع له محل إقامته االعتيادية أو مؤسسته\nالرئيسية أو موطنه الضريبي ،إقرارا بمجموع دخله خالل الفترة المنصوص عليها في IIمن"
    },
    {
      "provision_ref": "art103",
      "chapter": "الفرع :3فرض الضريبة بصورة تلقائية",
      "section": "103",
      "title": "المادة 103",
      "content": "إذا لم يقدم الخاضع للضريبة العامة على الدخل إقرارا بمجموع دخله في المواعيد\nالمنصوص عليها في المادتين 100و 102أعاله أو قدم إقرارا غير تام تنقصه المعلومات\nالالزمة لربط الضريبة واستيفائها ،طلب منه في رسالة موصى بها مع إشعار بالتسلم أن يودع\nأو يتمم إقراره داخل أجل الثالثين يوما التالية لتاريخ تسلم الرسالة الموجهة إليه.\nوإذا لم يقم الخاضع للضريبة العامة على الدخل بإيداع أو تتميم إقراره داخل أجل الثالثين\nيوما اآلنف الذكر ،أخبرته اإلدارة في رسالة موصى بها مع إشعار بالتسلم باألسس التي قدرتها\nوستفرض عليه الضريبة تلقائيا باعتبارها إذا لم يودع أو يتمم إقراره داخل أجل ثان مدته ثالثون\nيوما من تاريخ تسلم الرسالة المتضمنة إخباره بذلك.\nوال يمكن أن ينازع في مبلغ الضريبة المفروضة بهذه الطريقة وال في العالوات المتعلقة\nبها إال وفق الشروط المقررة في المادة 114من هذا القانون.\nالفرع :4فرض الضريبة العامة على الدخل واستيفاؤها"
    },
    {
      "provision_ref": "art104-56",
      "chapter": "الفرع :4فرض الضريبة العامة على الدخل واستيفاؤها",
      "section": "104-56",
      "title": "المادة 104-56",
      "content": "-Iيصدر األمر بتحصيل الضريبة العامة على الدخل وفقا للشروط المنصوص عليها في\nالفصلين 5و 6من الظهير الشريف الصادر في 20من جمادى األولى 21( 1354أغسطس\n )1935بسن نظام للمتابعات لتحصيل الضرائب المباشرة والرسوم التي في حكمها وغير ذلك\nمن الديون التي يستوفيها مأمورو الخزينة.\nبيد أن الخاضع للضريبة العامة على الدخل الذي لم يبق له في المغرب محل إقامة اعتيادية\nأو مؤسسة رئيسية أو موطن ضريبي تصبح الضريبة المستحقة عليه واجبة األداء في الحال.\nوفي حالة وفاة الخاضع للضريبة العامة على الدخل ،تستحق الضريبة على مجموع الدخل\nالمفروضة عليه الضريبة الذي حصل عليه الهالك من فاتح يناير إلى تاريخ وفاته وكذلك ،إن\nاقتضى الحال ،على مجموع الدخل المفروضة عليه الضريبة الذي حصل عليه خالل السنة\nالسابقة للسنة التي توفي فيها.\n -IIفيما يخص الخاضعين للضريبة العامة على الدخل الذين يحصلون على أجور أو\nيقبضون دخوال في حكمها ،تستوفى الضريبة المستحقة على ذلك عن طريق حجز مبلغها في\nالمنبع.\nوإذا جاوز مجموع المبالغ التي قام بحجزها في المنبع رب العمل أو المدين باإليراد مبلغ\nالضريبة المستحقة على مجموع الدخل السنوي الخاضع للضريبة رد إليه تلقائيا المبلغ الزائد\nعلى مبلغ الضريبة المستحقة عليه بحسب ما يتجلى من اإلقرار بمجموع دخله ،ويجب أن يتم\nالرد قبل نهاية السنة التي يدلي خاللها باإلقرار.\nالقسم الثالث :حق المراقبة واالطالع\nالباب األول :حق المراقبة"
    },
    {
      "provision_ref": "art105",
      "chapter": "الباب األول :حق المراقبة",
      "section": "105",
      "title": "المادة 105",
      "content": "Iيجب على الخاضعين للضريبة العامة على الدخل وعلى األشخاص الطبيعيين أو\nالمعنويين الموكول إليهم حجز مبلغها في المنبع وفق الشروط المنصوص عليها في المادتين 34\nو 35والمادة 75وما يليها إلى غاية المادة 78من هذا القانون أن يحتفظوا طوال مدة ال تقل عن\nعشر سنوات في المكان الذي توجد به مؤسستهم الرئيسية بالسجالت والوثائق التي توجب مسكها\nنصوص قانونية.\nوإذا ضاعت السجالت والوثائق المشار إليها أعاله ألي سبب من األسباب وجب على\nالمعنيين باألمر أن يخبروا بذلك المفتش التابعة له مؤسستهم الرئيسية ،وذلك في رسالة موصى\nبها مع إشعار بالتسلم خالل الخمسة عشر يوما التالية للتاريخ الذي الحظوا فيه الضياع.\n -IIإذا تقرر القيام بفحص محاسبة ،وجب أن يوجه إلى الخاضع للضريبة العامة على\nالدخل واألشخاص الطبيعيين والمعنويين المعنيين إعالم بذلك في رسالة موصى بها مع إشعار\nبالتسلم قبل التاريخ المحدد إلجراء الفحص بمدة ال تقل عن خمسة عشر يوما.\nويجب أن تقدم الوثائق المحاسبية في محال الخاضعين للضريبة واألشخاص الطبيعيين\nوالمعنويين المعنيين إلى المأمورين المحلفين التابعين لمصلحة الضرائب المباشرة والرسوم التي\nفي حكمها الذين ال تقل رتبتهم عن رتبة مفتش مساعد ويكونون معتمدين للقيام بمراقبة الضرائب.\n-57-\n\nويفحص المأمورون صحة البيانات المحاسبية واإلقرارات المدلى بها ،ويتأكدون ،في عين\nالمكان ،من حقيقة وجود األموال المدرجة في األصول.\nوإذا كانت المحاسبة ممسوكة بوسائل إعالمية أو كانت الوثائق محفوظة في شكل جذاذات\nفتوغرافية دقيقة وجب أن تقدم إلى المأمورين جميع التسهيالت لتمكينهم من مراقبة المعطيات\nالمسجلة وتحليلها.\n -IIIيجب على اإلدارة ،عقب كل مراقبة للضرائب في عين المكان:\n أن تطبق اإلجراءات المقررة في المادة 107من هذا القانون في حالة تصحيح أسسالضريبة؛\n أن تقوم ،في حالة العكس ،بإبالغ ذلك إلى الشخص الطبيعي أو المعنوي الذي تم فحصمحاسبته ،وذلك في رسالة موصى بها مع إشعار بالتسلم ،ويجوز لها أن تقوم فيما بعد\nبفحص جديد للحسابات التي سبق فحصها من غير أن يترتب على هذا الفحص الجديد،\nولو تعلق بضرائب ورسوم أخرى ،تغيير أسس الضريبة التي وقع إقرارها عقب المراقبة\nاألولى.\nالباب الثاني :حق االطالع"
    },
    {
      "provision_ref": "art106",
      "chapter": "الباب الثاني :حق االطالع",
      "section": "106",
      "title": "المادة 106",
      "content": "يجوز إلدارة الضرائب كي تتمكن من الحصول على جميع المعلومات التي من شأنها أن\nتفيد في ربط ومراقبة الضريبة على مجموع الدخل المستحقة على الغير أن تطلب االطالع على:\nأ) وثائق المصلحة أو الوثائق المحاسبية الموجودة في حوزة إدارات الدولة والجماعات\nالمحلية والمؤسسات العامة وجميع الهيئات الخاضعة لمراقبة الدولة ،وال يمكن المعارضة في\nذلك بحجة كتمان السر المهني ،ويجب أن يكون الطلب مكتوبا وأن يتضمن العنوان الكامل للجهة\nالتي وجهته ورقم هاتفها؛\nب) السجالت والوثائق التي توجب مسكها القوانين الجاري بها العمل فيما يتعلق\nباألشخاص الطبيعيين أو المعنويين الذين يزاولون نشاطا خاضعا للضريبة العامة على الدخل أو\nالضريبة على الشركات.\nبيد أن حق االطالع ال يمكن أن يشمل مجموع الملف فيما يتعلق بالمهن الحرة التي تستلزم\nمزاولتها تقديم خدمات ذات طابع قانوني أو ضريبي أو محاسبي.\nويمارس حق االطالع في محال األشخاص الطبيعيين والمعنويين المعنيين ما عدا إذا قاموا\nبتقديم المعلومات كتابة أو سلموا الوثائق مقابل إيصال للمأمورين التابعين لمصلحة الضرائب\nالمباشرة والرسوم التي في حكمها.\nالقسم الرابع :اإلجراءات المتعلقة بتصحيح الضرائب والجزاءات والمطالبات وأجل التقادم\nالباب األول :تصحيح الضرائب\nالفرع :1إجراءات التصحيح العادية"
    },
    {
      "provision_ref": "art107-58",
      "chapter": "الفرع :1إجراءات التصحيح العادية",
      "section": "107-58",
      "title": "المادة 107-58",
      "content": "-Iإذا الحظ مفتش الضرائب المباشرة والرسوم التي في حكمها ما يستوجب القيام بتصحيح\nأساس فرض الضريبة العامة على الدخل سواء أكان هذا األساس ناتجا عن اإلقرار الذي أدلى\nبه الخاضع للضريبة أم مفروضا بصورة تلقائية وجب عليه أن يبلغ الخاضع للضريبة في رسالة\nموصى بها مع إشعار بالتسلم أسباب التصحيح المزمع القيام به وطبيعته وتفاصيل مبلغه وأن\nيدعوه إلى اإلدالء بمالحظاته خالل أجل الثالثين يوما التالي لتاريخ تسلم الرسالة الموجهة إليه،\nوفي حالة عدم الجواب داخل األجل المضروب ،تفرض الضريبة وال يمكن أن ينازع فيها إال\nوفق الشروط المنصوص عليها في المادة 114من هذا القانون.\n -IIإ ذا تلقى المفتش مالحظات الخاضع للضريبة العامة على الدخل داخل األجل\nالمضروب ورأى أن جميعها أو بعضها ال يستند إلى أي أساس صحيح وجب عليه أن يقوم خالل\nأجل ال يجاوز ستين يوما من تاريخ تسلم الجواب بتبليغ الخاضع للضريبة ،في رسالة موصى\nبها مع إشعار بالتسلم ،أسباب رفضه الجزئي أو الكلي وأساس فرض الضريبة الذي يرى من\nالواجب اعتماده ،مع إخباره أن هذا األساس سيصير نهائيا إن لم يقدم طعنا في ذلك إلى اللجنة\nالمحلية لتقدير الضريبة المنصوص عليها في المادة 40من القانون المتعلق بالضريبة على\nالشركات داخل أجل الثالثين يوما التالي لتاريخ تسلم الرسالة الموجهة إليه.\n -IIIيتسلم المفتش المطالبات الموجهة إلى اللجنة المحلية لتقدير الضريبة ويبلغ مقررات\nهذه اللجنة إلى الخاضع للضريبة في رسالة موصى بها مع إشعار بالتسلم.\n -IVيجوز للخاضع للضريبة العامة على الدخل ولإلدارة الطعن في مقررات اللجنة\nالمحلية لتقدير الضريبة أمام اللجنة الوطنية للنظر في الطعون المتعلقة بالضريبة المنصوص\nعليها في المادة 41من القانون المتعلق بالضريبة على الشركات ،وتتابع اإلجراءات وفقا ألحكام"
    },
    {
      "provision_ref": "art108",
      "chapter": "الفرع 2",
      "section": "108",
      "title": "المادة 108",
      "content": "إذا الحظ مفتش الضرائب المباشرة والرسوم التي في حكمها ما يستوجب تصحيح\nاإلقرارات المودعة من قبل الخاضعين للضريبة العامة على الدخل الذين لم يبق لهم في المغرب\nمحل إقامة اعتيادية أو مؤسسة رئيسية أو موطن ضريبي أو من قبل ورثة الخاضعين للضريبة\nالعامة على الدخل المتوفين ،وجب عليه أن يبلغ المعنيين باألمر ،في رسالة موصى بها مع\nإشعار بالتسلم ،أسباب التصحيح المزمع القيام به ومبلغه وأن يدعوهم إلى اإلدالء بمالحظاتهم\nخالل أجل الثالثين يوما ،وللخاضعين للضريبة المعنيين أجل ثالثين يوما من تاريخ تسلم الرسالة\nالموجهة إليهم لتقديم أجوبتهم واإلدالء بما لديهم من إثباتات ،وفي حالة عدم الجواب خالل األجل\n-59-\n\nالمضروب تفرض الضريبة وال يمكن أن ينازع فيها إال وفق الشروط المنصوص عليها في"
    },
    {
      "provision_ref": "art114",
      "chapter": "الفرع 2",
      "section": "114",
      "title": "المادة 114",
      "content": "من هذا القانون.\nوإذا قدمت مالحظات داخل األجل المضروب ورأى المفتش أن جمعيها أو بعضها ال يستند\nإلى أي أساس صحيح فرض الضرائب باعتبار األسس التي يرى من الواجب اعتمادها وبلغ\nالمعنيين باألمر أسباب رفضه الجزئي أو الكلي للمالحظات المقدمة ،مع إخبارهم بأنه يجوز لهم\nأن يطعنوا في األسس المذكورة أمام اللجنة المحلية لتقدير الضريبة المنصوص عليها في المادة\n 40من القانون المتعلق بالضريبة على الشركات داخل الشهرين التاليين لوضع األمر بالتحصيل\nموضع التنفيذ.\nويوجه الطعن المرفوع إلى اللجنة المحلية لتقدير الضريبة إلى مفتش الضرائب المباشرة\nوالرسوم التي في حكمها وفق الشروط المنصوص عليها في المادة 107أعاله.\nالباب الثاني :الجزاءات\nالفرع :1المخالفات المتعلقة باإلقرار وبأداء الضريبة"
    },
    {
      "provision_ref": "art109",
      "chapter": "الفرع :1المخالفات المتعلقة باإلقرار وبأداء الضريبة",
      "section": "109",
      "title": "المادة 109",
      "content": "Iفرض عالوة عند عدم اإلدالء باإلقرار أو اإلدالء بإقرار متأخر أو ناقص.\nأ) تضاف إلى الضرائب المفروضة تلقائيا أو المفروضة على أساس إقرار وقع اإلدالء به\nبعد انصرام األجل المضروب لذلك عالوة قدرها .% 15\nبيد أنه يترتب على كل إقرار ناقص أو مشتمل على عناصر متضاربة إضافة عالوة قدرها\n % 15إلى مبلغ الضريبة ،إال أن هذه العالوة ال تستحق إذا لم يكن للعناصر التي تنقص اإلقرار\nأو المتضاربة تأثير في تحديد أسس الضريبة أو في تحصيلها.\nوال يمكن أن يقل مبلغ أية من هذه العالوات عن 500درهم ويطبق هذا الحد األدنى حتى\nفي حالة العجز.\nب) وعند تصحيح الدخل السنوي كما هو منصوص على ذلك في المادتين 107و108\nأعاله ،تضاف إلى مبلغ الضريبة المترتب على التصحيح عالوة قدرها .% 15\nوإذا تعلق التصحيح بعجز فرضت على كل إعادة إدماج تتعلق به عالوة قدرها % 15ما\nدام العجز قائما.\nويمكن أن ترفع نسبة العالوتين المنصوص عليهما في المقطعين السابقين إلى %100إذا\nثبت سوء نية الخاضع للضريبة.\n -IIفرض غرامة عن التأخير في أداء الضريبة.\nإذا وقع تصحيح أساس فرض الضريبة في نطاق اإلجراءات المنصوص عليها في المادتين\n 107و 108أعاله ،أضيف إلى المبلغ التكميلي للضريبة المستحقة:\n غرامة قدرها %3؛ عالوة قدرها %1عن كل شهر أو جزء شهر انصرم بين تاريخ استحقاق الضريبةاألولية وتاريخ وضع األمر بالتحصيل المتضمن للضريبة التكميلية المستحقة والغرامة\nوالعالوة المشار إليها أعاله ،موضع التنفيذ.\n-60-\n\nيصدر أمر بالتحصيل في شأن العالوات والغرامات المنصوص عليها أعاله."
    },
    {
      "provision_ref": "art110",
      "chapter": "الفرع :1المخالفات المتعلقة باإلقرار وبأداء الضريبة",
      "section": "110",
      "title": "المادة 110",
      "content": "الغرامة المستحقة في حالة اإلدالء بإقرار يشتمل على بيانات غير صحيحة\nيعاقب بغرامة قدرها 250درهما كل خاضع للضريبة العامة على الدخل أدلى بإقرار\nبمجموع دخله تشوبه إغفاالت أو يشتمل على بيانات غير صحيحة فيما يتعلق بالعناصر غير\nالخاصة بأساس فرض الضريبة.\nالفرع 2\nالمخالفات لألحكام المتعلقة بحق المراقبة وحق االطالع"
    },
    {
      "provision_ref": "art111",
      "chapter": "الفرع 2",
      "section": "111",
      "title": "المادة 111",
      "content": "Iالغرامات المستحقة في حالة رفض الخضوع للمراقبة االدارية.\nإذا لم يقدم خاضع للضريبة العامة على الدخل الوثائق الالزمة لمراقبة إقراراته أو رفض\nالسماح باالطالع عليها وفق ما هو منصوص على ذلك في المادة 105من هذا القانون وجهت\nإليه رسالة موصى بها مع إشعار بالتسلم لدعوته إلى االمتثال لألحكام القانونية داخل أجل 15\nيوما من تاريخ تسلم الرسالة الموجهة إليه.\nوإذا لم تقدم الوثائق في األجل المشار إليه أعاله عوقب الخاضع للضريبة العامة على\nالدخل بغرامة من 500إلى 2.000درهم ،وتخبره اإلدارة بهذه العقوبة في رسالة موصى بها\nمع إشعار بالتسلم وتضرب له أجال إضافيا مدته 15يوما من تاريخ تسلم الرسالة الموجهة إليه\nلتقديم الوثائق المطلوبة أو تبرير عدم وجودها.\nوفي حالة عدم تقديم الخاضع للضريبة الوثائق داخل هذا األجل األخير تفرض عليه\nالضريبة تلقائيا من غير إعالم سابق ،ويكون له أن ينازع في هذه الضريبة وفق الشروط المقررة\nفي المادة 114بعده.\nوإذا لم يدل الخاضع للضريبة بما يبرر عدم تقديمه الوثائق تعرض ،عالوة على ما ذكر،\nلدفع تلجئة مالية قدرها مائة درهم عن كل يوم تأخير على أال يجاوز مجموعها ألف درهم.\nويعرض عدم مراعاة األحكام المقررة في المقطع الثالث من المادة 29أعاله المخالف إلى\nتطبيق غرامة تعادل % 10من مبلغ العملية المنجزة.\n -IIالجزاءات على رفض الخضوع لحق االطالع.\nيعاقب على المخالفات المتعلقة بحق االطالع المنصوص عليه في المادة 106أعاله بحسب\nالطرق المقررة في الفقرة Iأعاله وذلك بالغرامة والتلجئة المالية المنصوص عليهما في نفس\nالفقرة.\nويصدر أمر بالتحصيل في شأن كل من الغرامة والتلجئة المالية المنصوص عليهما في\nهذه المادة.\nبيد أن هذه الجزاءات ال تطبق على اإلدارات العمومية والجماعات المحلية.\nالفرع :3الغرامة المستحقة على المشاركة في التملص من دفع الضريبة\n\n-61-"
    },
    {
      "provision_ref": "art112",
      "chapter": "الفرع :3الغرامة المستحقة على المشاركة في التملص من دفع الضريبة",
      "section": "112",
      "title": "المادة 112",
      "content": "يعاقب بغرامة يصدر في شأنها أمر بالتحصيل ال يقل مبلغها عن 1.000درهم وال يجاوز\n % 100من مبلغ الضريبة المتملص من دفعها ،كل شخص ثبت أنه شارك في أعمال تحايل\nترمي إلى التملص من دفع الضريبة أو ساعد أو أرشد شخصا طبيعيا في القيام بأعمال من قبيل\nذلك.\nالباب الثالث :أجل التقادم والمطالبة والمقاصة\nالفرع 1\nأجل التقادم"
    },
    {
      "provision_ref": "art113",
      "chapter": "الفرع 1",
      "section": "113",
      "title": "المادة 113",
      "content": "يمكن أن تقوم اإلدارة إلى غاية 31ديسمبر من السنة الرابعة التالية لسنة التي اكتسب\nخاللها الخاضع للضريبة الدخل المفروضة عليه الضريبة العامة على الدخل بتصحيح أوجه\nالنقصان واألخطاء واالغفاالت الكلية أو الجزئية المالحظة في تحديد األسس المفروضة عليها\nالضريبة أو في حساب الضريبة.\nإذا وقع تحصيل الضريبة عن طريق حجز مبلغها في المنبع ،شمل حق لتصحيح كل شخص\nطبيعي أو معنوي مكلف بحجزها ،وذلك إلى غاية 31ديسمبر من السنة الرابعة التالية للسنة\nالتي كان من الواجب أن تدفع خاللها المبالغ المستحقة إلى الخزينة.\nويمكن أن يشمل التصحيح الفترات الضريبية األربع األخيرة المتقادمة إذا وقع استنزال\nعجز يتعلق بفترات ضريبية متقادمة من دخول فترة غير متقادمة ،بيد أن التصحيح ال يمكن أن\nيجاوز في هذه الصورة مبالغ العجز المستنزلة من دخول الفترة غير المتقادمة.\nوينقطع التقادم بالتبليغ المنصوص عليه في المادتين 107و 108أعاله فيما يتعلق\nبالتصحيحات التي تقوم بها اإلدارة على إثر المراقبة المنصوص عليها في المادة 105من هذا\nالقانون.\nويوقف التقادم طوال الفترة الممتدة من تاريخ تقديم الطعن إلى اللجان المحلية لتقدير\nالضريبة إلى انصرام الشهر الثالث التالي للشهر الذي صدر فيه المقرر النهائي عن اللجان\nالمذكورة أو اللجنة الوطنية للنظر في الطعون المتعلقة بالضريبة.\nالفرع :2أجل المطالبة"
    },
    {
      "provision_ref": "art115",
      "chapter": "الفرع :3المقاصة",
      "section": "115",
      "title": "المادة 115",
      "content": "إذا طلب أحد الخاضعين للضريبة العامة على الدخل وضع ضريبة عنه أو تخفيض مبلغها\nجاز لإلدارة خالل إجراءات بحث الطلب أن تقرر إجراء مقاصة بين المبالغ التي ثبت أن للطالب\nالحق في وضعها عنه وبين المبالغ التي ال يزال مدينا بها بسبب أوجه النقص أو اإلغفاالت غير\nالمنازع فيها المالحظة في تحديد وعاء أو حساب الضرائب المستحقة عليه التي لم يلحقها التقادم.\nوعندما ينازع الخاضع للضريبة في مبلغ ما يستحق عليه بسبب نقصان أو إغفال تسمح\nاإلدارة بوضع المبالغ التي ثبت أن له الحق في وضعها عنه وتقوم بتطبيق إجراءات التصحيح\nالمنصوص عليها في المادة 107أعاله.\nالقسم الخامس :أحكام متنوعة وانتقالية"
    },
    {
      "provision_ref": "art116",
      "chapter": "القسم الخامس :أحكام متنوعة وانتقالية",
      "section": "116",
      "title": "المادة 116",
      "content": "السر المهني\nيلزم بكتمان السر المهني وفق الشروط المنصوص عليها في القوانين الجنائية الجاري بها\nالعمل كل شخص يشارك ،بمناسبة مزاولة مهامه أو اختصاصاته ،في تحديد الضريبة العامة\nعلى الدخل أو مراقبتها أو استيفائها أو المنازعات المتعلقة بها ،ويشمل ذلك أعضاء اللجان\nالمنصوص عليها في المادتين 40و 41من القانون المتعلق بالضريبة على الشركات."
    },
    {
      "provision_ref": "art117-63",
      "chapter": "القسم الخامس :أحكام متنوعة وانتقالية",
      "section": "117-63",
      "title": "المادة 117-63",
      "content": "أحكام انتقالية\n -Iالخاضعون للضريبة على األرباح المهنية في تاريخ تطبيق هذا القانون الذين أجلوا\nاستهالكاتهم في فترة عجز عمال بأحكام الفقرة 2من الفصل 9من الظهير الشريف رقم\n 1.59.430الصادر في فاتح رجب 31( 1379ديسمبر )1959بتنظيم الضريبة على\nاألرباح المهنية يجب عليهم ابتداء من السنة المالية األولى المختتمة بعد التاريخ المذكور\nأعاله أن يدمجوا في تكاليفهم القابلة للخصم على أساس أقساط سنوية عادية مبالغ\nاالستهالك المؤجل بصورة قانونية.\n -IIيطبق أجل ترحيل العجز المحدد في المادة 17أعاله على ترحيل مبالغ العجز المثبت\nوفق نظام الضريبة على األرباح المهنية.\nكل عجز أو استهالك مؤجل رحل إلى فترة أرباح يدرج في حسابات السنوات المالية\nالمعنية ولو كانت متقادمة."
    },
    {
      "provision_ref": "art118",
      "chapter": "القسم الخامس :أحكام متنوعة وانتقالية",
      "section": "118",
      "title": "المادة 118",
      "content": "أحكام متنوعة\n -Iتطبق أحكام هذا القانون على الدخول المحصل عليها ابتداء من فاتح يناير من السنة\nالتي تلي سنة صدوره وتنسخ في نفس التاريخ أحكام:\n الظهير الشريف رقم 1.58.368الصادر في 26من جمادى اآلخرة 7( 1378يناير )1959بتنظيم االقتطاع من المرتبات العامة والخاصة والتعويضات والمكافآت واألجور\nوالمعاشات واإليرادات العمرية؛\n الظهير الشريف رقم 1.59.430الصادر في فاتح رجب 31( 1379ديسمبر )1959بتنظيم الضريبة على األرباح المهنية؛\n الظهير الشريف رقم 1.61.438الصادر في 22من رجب 30( 1381ديسمبر )1961في شأن الضريبة الزراعية؛"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}