{
  "id": "ma-adala-administrative-6476",
  "type": "statute",
  "title": "مرسوم بإحداث المجلس الوطني للإسكان",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول:دور المجلس الوطني لإلسكان",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدث تحت رئاسة الوزير األول مجلس يسمى «المجلس الوطني لإلسكان» ،يعهد إليه\nبالمساهمة في تحديد التوجهات واإلستراتيجيات في ميدان اإلسكان وبتقديم اقتراحات للحكومة\nتهم التدابير واألعمال الرامية إلى إنعاش السكن وال سيما السكن االجتماعي.\nولهذا الغرض:\n-\n\nيقوم بكل تشاور من شأنه إنعاش قطاع اإلسكان والبناء وتحقيق توازن بين العرض\nوالطلب في مجال السكنى؛\nيقيم ويبدي رأيه حول المسائل ذات النفع العام المتعلقة باإلسكان والبناء خاصة فيما\nيتعلق بوضعية القطاع وآفاقه وسد حاجيات مختلف الفئات االجتماعية من السكن\nووضعية التراث ونشاط قطاع البناء وكذا جودة السكن؛\nيدرس ويقترح التوجهات التي من شأنها أن تنير العمل الحكومي في مجال اإلسكان\nوالبناء؛\nيقترح التدابير واألعمال الرامية إلى إنعاش السكن الالئق وتحسين ظروف سكن\nاألسر؛\nيساهم في تأهيل القطاع وتطوير المهن المرتبطة به وتحسين مردوديته وفعالية\nالعاملين فيه سواء في القطاع العام أو في القطاع الخاص؛\nيقوم بتنمية التشاور بين مختلف الفاعلين والشركاء المعنيين خصوصا الوزارات\nوالجمعيات والمؤسسات العمومية وشبه العمومية والخاصة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول:دور المجلس الوطني لإلسكان",
      "section": "2",
      "title": "المادة 2",
      "content": "يمكن أن يستشار المجلس الوطني لإلسكان إما من طرف السلطة المكلفة باإلسكان\nوالقطاعات الوزارية المعنية أو من طرف كل تنظيم مهني عضو في المجلس.\n\n - 1الجريدة الرسمية عدد 5010بتاريخ 24ربيع األول 6( 1423يونيو ،)2002ص .1792\nالباب الثاني :تأليف المجلس الوطني لإلسكان"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :تأليف المجلس الوطني لإلسكان",
      "section": "3",
      "title": "المادة 3",
      "content": "يرأس المجلس الوطني لإلسكان الوزير األول أو السلطة الحكومية التي يعينها لهذا\nالغرض ويتألف من:\nأ) اإلدارة:\n-\n\nالسلطة الحكومية المكلفة بإعداد التراب الوطني والتعمير أو من يمثلها؛\nالسلطة الحكومية المكلفة باإلسكان أو من يمثلها؛\nالسلطة الحكومية المكلفة بالبيئة أو من يمثلها؛\nالسلطة الحكومية المكلفة بالمالية أو من يمثلها؛\nالسلطة الحكومية المكلفة بالداخلية أو من يمثلها؛\nالسلطة الحكومية المكلفة بالتوقعات االقتصادية والتخطيط أو من يمثلها؛\nالسلطة الحكومية المكلفة باألوقاف والشؤون اإلسالمية أو من يمثلها؛\nالسلطة الحكومية المكلفة بالتجهيز أو من يمثلها؛\nالسلطة الحكومية المكلفة بالتشغيل والتكوين المهني أو من يمثلها؛\nالسلطة الحكومية المكلفة بوضعية المرأة وحماية األسرة والطفولة وإدماج المعاقين\nأو من يمثلها؛\nالسلطة الحكومية المكلفة بالفالحة والتنمية القروية أو من يمثلها؛\nالسلطة الحكومية المكلفة بالبريد وتكنولوجيا اإلعالم واالتصال أو من يمثلها؛\nالسلطة الحكومية المكلفة بالصناعة والتجارة والطاقة والمعادن أو من يمثلها؛\nالسلطة الحكومية المكلفة بالصناعة التقليدية أو من يمثلها؛\nالسلطة الحكومية المكلفة بالتعليم العالي والبحث العلمي أو من يمثلها.\n\nب) المؤسسات العمومية والشبه العمومية:\n-\n\nمدير صندوق اإليداع والتدبير أو من يمثله؛\nمدير الصندوق الوطني للضمان االجتماعي أو من يمثله؛\nمدير الوكالة الوطنية للتنمية االجتماعية أومن يمثله؛\nمدير مكتب تنمية التعاون أو من يمثله؛\nمدير المكتب الوطني للماء الصالح للشرب أو من يمثله؛\nمدير المكتب الوطني للكهرباء أو من يمثله؛\nمدير الوكالة الوطنية لمحاربة السكن غير الالئق أو من يمثله؛\nمدير الشركة الوطنية للتجهيز والبناء أو من يمثله؛\nمدير وكالة المساكن والتجهيزات العسكرية؛\nمدير صندوق التجهيز الجماعي.\n\nج) المؤسسات المالية والهيئات المهنية:\n الرئيس المدير العام للقرض العقاري والسياحي أو من يمثله؛ الرئيس المدير العام للبنك الشعبي أو من يمثله؛3\n\n-\n\nرئيس المجموعة المهنية ألبناك المغرب أو من يمثله؛\nرئيس الهيئة الوطنية للمهندسين المعماريين أو من يمثله؛\nرئيس الهيئة الوطنية للمهندسين المساحين الطبوغرافيين أو من يمثله؛\nرئيس الفيدرالية الوطنية لغرف التجارة والصناعة والخدمات أو من يمثله؛\nرئيس الفيدرالية الوطنية لشركات التأمين وإعادة التأمين أو من يمثله؛\nأربعة ممثلين عن مهنة العقار والبناء واألشغال العمومية يعينهم الوزير األول باقتراح\nمن السلطة الحكومية المكلفة باإلسكان من بين التنظيمات المهنية األكثر تمثيلية.\n\nعالوة على األعضاء الدائمين ،يمكن للمجلس الوطني لإلسكان أن يضم إليه كل شخصية\nيمكن أن يستعين برأيها نظرا لمؤهالتها أو لمسؤولياتها داخل اإلدارة أو في مجال اإلسكان."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتوفر المجلس الوطني لإلسكان على كتابة عامة يحدد مقرها في الوزارة المكلفة\nباإلسكان."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يعين الكاتب العام للمجلس الوطني لإلسكان من طرف الوزير األول باقتراح من الوزير\nالمكلف باإلسكان.\nويسهر على إعداد االجتماعات وتهيئ مشاريع جدول األعمال وتتبع تطبيق قرارات\nالمجلس الوطني لإلسكان وتنسيق أنشطة مختلف لجان المجلس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعد الكاتب العام تقريرا سنويا عن أنشطة المجلس الوطني لإلسكان ،يصادق عليه\nالمجلس ويعرض على أنظار الحكومة.\nالباب الثالث :سير المجلس الوطني لإلسكان"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :سير المجلس الوطني لإلسكان",
      "section": "7",
      "title": "المادة 7",
      "content": "يجتمع المجلس الوطني لإلسكان على األقل مرة في السنة باستدعاء من رئيسه ومتى كان\nذلك ضروريا.\nيشترط لصحة اجتماعاته حضور نصف أعضائه على األقل.\nيقدم رئيس المجلس الوطني لإلسكان لألعضاء خالل االجتماع السنوي ،تقييما للموسم\nالمنصرم وكذا مشروع البرنامج المقترح للموسم الالحق."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :سير المجلس الوطني لإلسكان",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدد قواعد تسيير المجلس الوطني لإلسكان في نظام داخلي يصادق عليه المجلس."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :سير المجلس الوطني لإلسكان",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن للمجلس الوطني لإلسكان أن يحدث في حضيرته لجانا مختصة ،يحدد مدة\nصالحياتها وتركيبتها واختصاصاتها.\n4"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :سير المجلس الوطني لإلسكان",
      "section": "10",
      "title": "المادة 10",
      "content": "تجتمع اللجن المختصة بطلب من رئيس المجلس الوطني لإلسكان أو بطلب من رؤسائها\nوكلما دعت الحاجة إلى ذلك.\nوتنظر في جميع القضايا المعروضة عليها من لدن المجلس الوطني لإلسكان التي تقدم\nإليه نتائج أعمالها."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :سير المجلس الوطني لإلسكان",
      "section": "11",
      "title": "المادة 11",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى الوزير المكلف بإعداد التراب\nالوطني والبيئة والتعمير واإلسكان.\nوحرر بالرباط في 22من ربيع األول 4( 1423يونيو .)2002\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nالوزير المكلف بإعداد التراب الوطني\nوالبيئة والتعمير واإلسكان،\nاإلمضاء :محمد اليازغي.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}