{
  "id": "ma-adala-administrative-6530",
  "type": "statute",
  "title": "مرسوم بتحويل الوكالة المحاسبية المركزية للهيئات الدبلوماسية والقنصلية بالخارج إلى خزينة الهيئات الدبلوماسية والقنصلية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحول الوكالة المحاسبية المركزية للهيئات الدبلوماسية والقنصلية إلى خزينة الهيئات\nالدبلوماسية والقنصلية.\nتسهر خزينة الهيئات الدبلوماسية والقنصلية على مراقبة وتنفيذ ومركزة عمليات\nالمداخيل والنفقات المنجزة من طرف البعثات الدبلوماسية والمراكز القنصلية بالخارج لحساب\nالدولة ،ولحساب أجهزة عمومية أخرى وكذا لحساب األغيار طبقا للشروط المحددة بقرار\nللوزير المكلف بالمالية؛\n\n -1الجريدة الرسمية عدد 5010بتاريخ 24ربيع األول 6( 1423يونيو ،)2002ص .1797\n-2-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يسير خزينة الهيئات الدبلوماسية والقنصلية خازن يعين بقرار للوزير المكلف بالمالية.\nويخضع خازن الهيئات الدبلوماسية والقنصلية للسلطة الرئاسية للخازن العام للمملكة ،ويعمل\nتحت إمرته بالخارج لدى البعثات الدبلوماسية مؤدون وأعوان محاسبون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يمكن إحداث شساعات المداخيل والنفقات لدى البعثات الدبلوماسية أو المراكز القنصلية\nبقرارات مشتركة لوزير الشؤون الخارجية والوزير المكلف بالمالية.\nوتلحق الشساعات الدبلوماسية والقنصلية ،حسب الحالة ،إما مباشرة لخازن الهيئات\nالدبلوماسية والقنصلية ،وإما لمؤد أو عون محاسب بالخارج.\nتحدد التدابير المتعلقة بتسيير الشساعات الدبلوماسية والقنصلية بتعليمية للوزير المكلف\nبالمالية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "لرؤساء البعثات الدبلوماسية والمراكز القنصلية بالخارج صفة آمرين مساعدين بالصرف\nبالنسبة لالعتمادات المفوضة لهم والمداخيل التي يتعين على هذه البعثات أو المراكز تحقيقها؛"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتم تفويض االعتمادات لألمرين المساعدين بالصرف بواسطة أوامر الصرف التفويضية\nلالعتمادات تخضع لتأشيرة المراقب المركزي لاللتزام بالنفقات؛"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تنفذ عمليات مداخيل ونفقات البعثات الدبلوماسية والمراكز القنصلية بمبادرة من اآلمرين\nالمساعدين بالصرف:\n-\n\nإما من طرف مؤدين أو أعوان محاسبين يعملون لدى البعثات الدبلوماسية بالخارج؛\nوإما من طرف شسيعين دبلوماسيين وقنصليين ملحقين بخازن الهيئات الدبلوماسية\nوالقنصلية ،أو بمؤد أو عون محاسب بالخارج؛\nوإما مباشرة من طرف رئيس البعثة الدبلوماسية؛\nوإما من طرف خازن الهيئات الدبلوماسية والقنصلية بالنسبة للنفقات المدرجة في\nقائمة تحدد بقرار مشترك للوزير المكلف بالمالية ووزير الشؤون الخارجية.\n\nيقوم خازن الهيئات الدبلوماسية والقنصلية كذلك بمركزة ومراقبة عمليات المداخيل\nوالنفقات المشار إليها في المادة األولى أعاله المنجزة على مستوى البعثات الدبلوماسية\nوالمراكز القنصلية بالخارج من طرف المؤدين واألعوان المحاسبين والشسيعين الدبلوماسيين\nوالقنصليين الملحقين به مباشرة وكذا تلك التي يقوم بها رؤساء البعثات تطبيقا للمادة 9أدناه.\nعالوة على ذلك ،يمكن تعيين خازن الهيئات الدبلوماسية والقنصلية محاسبا مكلفا ببعض\nالنفقات ،مؤداة بالخارج ،يأمر بصرفها اآلمرون بالصرف للدولة.\n-3-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "لخازن الهيئات الدبلوماسية والقنصلية والمؤدين واألعوان المحاسبين والشسيعين\nالدبلوماسيين والقنصليين صفة محاسبين عموميين.\nيعمل المؤدون واألعوان المحاسبون تحت السلطة الرئاسية لخازن الهيئات الدبلوماسية\nوالقنصلية الذي يراقب صحة تقييداتهم المحاسبية ويعطي لهم كل تعليمات ضرورية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يحدث مكتب األداء لدى البعثة الدبلوماسية التي يتوفر البلد المعتمدة لديه على بعثات\nدبلوماسية أو مراكز قنصلية ،أو هما معا ،يعادل أو يفوق عددها أربعة ( .)4ويساعد المؤدي\nنائب أو عدة نواب حسب حجم نشاط المكتب.\nتحدث الوكالة المحاسبية لدى البعثة الدبلوماسية التي يتوفر البلد المعتمدة لديه على بعثات\nدبلوماسية أو قنصلية ،أو هما معا ،يقل عددها عن أربعة ( )4أو على ميزانية تعادل أو تفوق\nمبلغا يحدد بكيفية مشتركة بين وزير الشؤون الخارجية والوزير المكلف بالمالية.\nلخازن الهيئات الدبلوماسية والقنصلية وللمؤدين واألعوان المحاسبين صفة محاسبين\nرئيسيين بالنسبة للعمليات التي ينفذونها أو التي يقومون بمركزة وثائقها المثبتة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "خالفا لمقتضيات الفصل 4من المرسوم الملكي رقم 330.66بتاريخ 10محرم 1387\n( 21أبريل )1967بسن نظام عام للمحاسبة العمومية ،يمكن لرئيس البعثة أن ينفذ مباشرة\nوبمبادرة منه عمليات مداخيل ونفقات البعثات الدبلوماسية التي ال يتعدى حجم ميزانيتها سقفا\nيحدد بقرار مشترك لوزير الشؤون الخارجية والوزير المكلف بالمالية.\nكما يحدد القرار السالف الذكر الئحة البعثات الدبلوماسية التي يمكنها االستفادة من هذا\nاالستثناء.\nويمارس رئيس البعثة في هذا الشأن ،مهام آمر مساعد بالصرف ومحاسب عمومي وفق\nالشروط المنصوص عليها في األنظمة الجاري بها العمل .ويتولى آخر كل شهر اإلدالء لخازن\nالهيئات الدبلوماسية والقنصلية بالوثائق المثبتة للعمليات التي نفذها.\nويتحمل رئيس البعثة في هذا الصدد ،المسؤوليات المنصوص عليها في التشريع الجاري\nبه العمل فيما يتعلق باآلمرين بالصرف وبالمحاسبين العموميين."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعين المؤدون واألعوان المحاسبون بمقرر للوزير المكلف بالمالية .ويعملون أثناء\nمزاولة مهامهم ،ما عدا فيما يتعلق بمقتضيات المادة 12المشار إليها أدناه ،تحت السلطة\nالرئاسية لرؤساء البعثات الدبلوماسية الذين يعتبرون مسؤولين عن حسن سير مصالحهم\nالمحاسبية.\n\n-4-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يخضع المؤدون واألعوان المحاسبون والشسيعون الدبلوماسيون والقنصليون للقواعد\nالتي يخضع لها المحاسبون العموميون الذين يمارسون مهامهم داخل التراب الوطني."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ال تخضع لمراقبة االلتزام بالنفقات ولنظام الصفقات العمومية ،النفقات المؤداة بالخارج\nمن طرف المؤدين واألعوان المحاسبين والشسيعين الدبلوماسيين والقنصليين ورؤساء البعثات\nالدبلوماسية المشار إليهم في المادة 9أعاله.\nغير أنه يتعين على رؤساء البعثات الدبلوماسية والمراكز القنصلية أن يسهروا قدر\nاإلمكان على احترام مبادئ الشفافية والمنافسة عند تنفيذ النفقات المتعلقة بالطلبيات العمومية.\nكما يتعين على خازن الهيئات الدبلوماسية والقنصلية والمؤدين واألعوان المحاسبيين\nوالشسيعين الدبلوماسيين والقنصليين وكذا رؤساء البعثات الدبلوماسية المشار إليهم في المادة\n 9أعاله ،القيام بالنسبة لهذه النفقات ،بمراقبة صحة النفقة أو التأكد منه.\nوتنصب مراقبة صحة النفقة حصرا على:\n-\n\nصحة إدراج النفقة بالباب المتعلق بها؛\nتوفر االعتمادات؛\nتوفر األموال؛\nصفة اآلمر المساعد بالصرف؛\nإثبات العمل المنجز مشهود عليه من طرف األمر المساعد بالصرف؛\nصحة حسابات التصفية؛\nاحترام قواعد التقادم وسقوط الحق ،عند االقتضاء؛\nالطابع اإلبرائي للتسديد؛\nاإلدالء باإلثباتات المنصوص عليها بقائمة الوثائق المثبتة للوكاالت المحاسبية للهيئات\nالدبلوماسية والقنصلية المحددة بقرار لوزير المالية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يعتبر كل من خازن الهيئات الدبلوماسية والقنصلية والمؤدين واألعوان المحاسبين\nوالشسيعين الدبلوماسيين والقنصليين مسؤولين بصفة شخصية ومالية عن العمليات التي\nيقومون بها طبقا للقانون المنظم لمسؤولية المحاسبين العموميين؛\nإذا الحظ خازن الهيئات الدبلوماسية والقنصلية أو المؤدي أو العون المحاسب أو الشسيع\nالدبلوماسي والقنصلي أثناء إجراء مراقبته إغفاال أو خطأ ماديا في الوثائق المدلى بها أو كانت\nهذه الوثائق غير صحيحة بالنظر لمقتضيات المادة 12أعاله أوقف األداء وبلغ كتابة بذلك\nاآلمر بالصرف أو اآلمر المساعد بالصرف المعني.\nوإذا طلب اآلمر بالصرف أو اآلمر المساعد بالصرف كتابة وتحت مسؤوليته ،صرف\nالنظر عن ذلك ،قام المحاسب الذي لم يعد مسؤوال عن ذلك التأشير ،باألداء مع مراعاة\nمقتضيات المادة 14أدناه ،ويرفق بالمستند المثبت نسخة من تصريحه واألمر بالتسخير.\n-5-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "خالفا لمقتضيات الفقرة الثالثة من المادة 13أعاله ،يتعين على خازن الهيئات الدبلوماسية\nوالقنصلية والمؤدي والعون المحاسب أو الشسيع الدبلوماسي والقنصلي أن يرفض االمتثال\nألوامر التسخير إذا كان إيقاف األداء معلال:\n-\n\nبعدم وجود االعتمادات أو عدم توفرها أو عدم كفايتها؛\nبعدم إثبات الخدمة المنجزة؛\nبعدم توفر قوة إبراء التسديد؛\nبعدم توفر األموال."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تحدد اختصاصات خازن الهيئات الدبلوماسية والقنصلية والمؤدين واألعوان المحاسبين\nوالشسيعين الدبلوماسيين والقنصليين والتدابير المتعلقة بتطبيق هذا المرسوم ،بقرار للوزير\nالمكلف بالمالية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تنسخ أحكام المرسوم الملكي رقم 799.65الصادر في 26من ذي القعدة 18( 1385\nمارس )1966بإحداث الوكالة المحاسبية المركزية للهيئات الدبلوماسية والقنصلية ما عدا\nمقتضيات الفقرة األولى من الفصل السابع منه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يكلف وزير الشؤون الخارجية والتعاون ووزير االقتصاد والمالية والخوصصة\nوالسياحة ،كل حسب اختصاصه ،بتنفيذ هذا المرسوم الذي يدخل حيز التنفيذ ابتداء من اليوم\nاألول من الشهر الذي يلي شهر نشره بالجريدة الرسمية.\nوحرر بالرباط في 22من ربيع األول 4( 1423يونيو .)2002\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير الشؤون الخارجية والتعاون،\nاإلمضاء :محمد بنعيسى.\nوزير االقتصاد والمالية\nوالخوصصة والسياحة،\nاإلمضاء :فتح هللا ولعلو.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}