{
  "id": "ma-adala-administrative-6682",
  "type": "statute",
  "title": "مرسوم في شأن اللاتركيز الإداري (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد توزيع االختصاصات والوسائل على المصالح المركزية والخارجية لإلدارات\nالعامة وفقا ألحكام هذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتقوم االدارات المركزية على المستوى الوطني وتحت سلطة الوزراء ،بمهمة تخطيط\nاألعمال الداخلة في نطاق اختصاصها وتوجيهها وتنظيمها وإدارتها ومراقبتها وذلك مع مراعاة\nأحكام النصوص المتعلقة بتحديد اختصاصات وتنظيم الوزارات.\nوبهذه الصفة تناط بها المهام التالية:\n إعداد سياسة الحكومة المتعلقة بقطاعات النشاط التابعة لها؛ -إعداد مشاريع النصوص التشريعية والتنظيمية؛\n\n - 1الجريدة الرسمية عدد 4227بتاريخ 18جمادى األولى 3( 1414نوفمبر ،)1993ص .2209\n التنظيم العام للمصالح التابعة للدولة؛تحديد برنامج عمل المصالح الخارجية التابعة للدولة وتقييم حاجاتها وتوزيع الوسائل\nالالزمة لتسييرها؛\nتتبع أعمال المصالح الخارجية ومراقبتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيعهد إلى المصالح الخارجية في نطاق اختصاصها بتنفيذ سياسة الحكومة وجميع\nالقرارات والتوجيهات الصادرة عن السلطات المختصة في إطار أحكام النصوص التشريعية\nوالتنظيمية الجاري بها العمل.\nوتضع االدارات المركزية رهن تصرف المصالح المذكورة الوسائل الالزمة لتسييرها\nفي إطار االختصاصات المسندة إليها.\nويجوز للوزراء أن يفوضوا إلى رؤساء المصالح الخارجية التابعة لهم وإلى العمال\nالتصرف باسمهم ضمن الحدود الداخلة في نطاق اختصاصهم.\nويمكن تعيين رؤساء المصالح الخارجية أمرين نوابا لصرف النفقات فيما يتعلق بجميع\nأو بعض االعتمادات الموضوعة رهن تصرفهم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتحدث لدى الوزير األول لجنة دائمة لالتركيز االداري تقترح ،تطبيقا ألحكام المادة 1\nأعاله ،سياسة الحكومة المتعلقة بالالتركيز االداري وتتابع تنفيذها.\nولهذه الغاية ،تناط بها المهام التالية:\n اعداد جرد لجميع أعمال االدارة التي يمكن تفويض االمضاء في شأنها؛ السهر على التنسيق بين دوائر االختصاص الجغرافي للمصالح الخارجية التابعةلالدارات العامة والتوفيق بين تقسيمها والمهام المسندة إليها؛\n الحرص على التوفيق بين عمليات نقل االختصاصات إلى المصالح الخارجية ونقلالوسائل كيفما كانت طبيعتها الالزمة لتنفيذها؛\n السهر على التوفيق بين الشروط المتعلقة بمستوى التأهيل والدرجة المطلوبين لتعيينرؤساء المصالح الخارجية.\n\n3"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتتألف اللجنة الدائمة لالتركيز االداري برئاسة الوزير األول من الوزير المكلف بالداخلية\nووزير المالية والوزير المكلف بالشؤون االدارية واألمين العام للحكومة والوزراء المعنيين\nباألمر.\nويمكن أن تدعى شخصيات اخرى رعيا ألهليتها إلى المشاركة في أعمال اللجنة\nالمذكورة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتناط باللجنة التقنية للعمالة أو االقليم المحدثة بالظهير الشريف المشار إليه أعاله المعتبر\nبمثابة قانون رقم 1.75.168بتاريخ 25من صفر 15( 1397فبراير )1977مهمة دراسة\nجميع التدابير المتعلقة بالالتركيز االداري والسيما منها احداث المصالح الخارجية الالزمة\nلتلبية حاجات المرتفقين لدى العمالة أو االقليم أو الجماعة واقتراحها على اللجنة المشار إليها\nفي المادة 4أعاله بعد استطالع رأي الوزير المختص."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتحدد بقرار للوزير األول عند الحاجة اجراءات تطبيق هذا المرسوم الذي ينشر في\nالجريدة الرسمية.\nوحرر بالرباط في 4جمادى األولى )20( 1414أكتوبر(1993).\nاالمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير الداخلية واالعالم،\nاالمضاء :ادريس البصري.\nوزير المالية،\nاالمضاء :محمد برادة.\nاالمين العام للحكومة،\nاالمضاء :عباس القيسي.\nالوزير المنتدب لدى الوزير األول المكلف بالشؤون االدارية،\nاالمضاء :عزيز حسبي.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}