{
  "id": "ma-adala-financial-7579",
  "type": "statute",
  "title": "مرسوم بتخويل ضمان الدولة للاقتراضات التي يصدرها البنك الوطني للإنماء الاقتصادي والتي يجب ألا يتجاوز ستمائة مليون (درهم600.000.000)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يخول ضمان الدولة في حدود مبلغ ال يتجاوز ستمائة مليون درهم ()600.000.000\nلالقتراضات التي يصدرها البنك الوطني لإلنماء االقتصادي بإذن من وزير المالية لتمكين\nالمؤسسة اآلنفة الذكر من الحصول على موارد جديدة تساعدها على مواجهة تنفيذ عملياتها\nالمتعلقة بالقرض."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يمكن إنجاز االقتراضات المذكورة كال أو بعضا في المغرب أو خارجه بدراهم\nأو بعمالت أجنبية وذلك في جميع األشكال والسيما في شكل سلف ات قابلة للتداول بواسطة\nسندات أ ذنية أو أوراق تجارية أو في شكل أذون أو سندات سواء عرضت مختلف الصكوك\nالمذكورة أو لم تعرض على الجمهور لالكتتاب فيها.\n\n - 1الجريدة الرسمية عدد 3672صادرة بتاريخ فاتح جمادى اآلخرة 16 ( 1403مارس ،)1983ص .491\nوإذا أن جز اقتراض بعملة أجنبية استنزل ما يساويه مبلغه من الدراهم يوم وضعه فعال\nمن تصرف البنك الوطني لإلنماء االقتصادي من مجموع مبلغ ستمائة مليون درهم\n( )600.000.000الذي يشمله الضمان المخول بموجب هذا المرسوم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تضمن الدولة أداء فائدة وأقساط استهالك االقتراضات المذكورة سواء بالدرهم أو بعمالت\nأجنبية ويرتبط الضمان بالصك ويتبعه أيا كان حائزه.\nوينص على هذا الضمان في الصكوك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تحدد شروط وكيفية إصدار االقتراضات المذكورة بقرار لوزير المالية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يسند إلى وزير المالية تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 29من جمادى األولى 15( 1403مارس .)1983\nاإلمضاء :المعطي بوعبيد.\nوقعه بالعطف:\nوزير المالية،\nاإلمضاء :عبد اللطيف الجواهري.\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}