{
  "id": "ma-adala-financial-7703",
  "type": "statute",
  "title": "ظهير شريف يتعلق بإعادة تنظيم صندوق المقاصة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تطبق القواعد المنصوص عليها بعده من اآلن فصاعدا على صندوق المقاصة المحدث\nبالظهير الشريف المؤرخ في 8محرم 25( 1360يبراير .)1941\nويعتبر صندوق المقاصة مؤسسة تتمتع بالشخصية المعنوية واالستقالل المالي وتوضع\nتحت وصاية الوزير األول.\nويكون مقره بالرباط."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعهد إلى صندوق المقاصة بتنفيذ السياسة الحكومية لتثبيت األثمان.\nومن أجل هذه الغاية فإن الصندوق:\n\n -1الجريدة الرسمية عدد 3388مكرر بتاريخ 26شوال 10( 1397أكتوبر ،)1977ص .2849\n-2-\n\nيعتبر الهيئة المؤهلة وحدها للقيام بجميع العمليات المتعلقة باستقرار األثمان والسيما القيام\nبتمويلها وإنجاز أو جمع االقتطاعات المتعلقة بها.\nويجب إشراكه في الدراسات والمقررات الخاصة بالعمليات المتعلقة بهدفه.\nالجزء الثاني :التنظيم اإلداري"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يسير صندوق المقاصة مجلس إداري يتألف من:\n الوزير األول بصفة رئيس؛ وزير المالية؛ وزير الداخلية؛ وزير األشغال العمومية والمواصالت؛ الوزير المكلف بالتجارة والصناعة العصرية والمناجم والبحرية التجارية؛ وزير الشغل والشؤون االجتماعية؛ وزير الفالحة واإلصالح الزراعي؛ السلطة الحكومية المكلفة بالتخطيط والتنمية الجهوية؛ السلطة الحكومية المكلفة بالشؤون االقتصادية.ويمكن للمجلس اإلداري أن يستدعى ألجل االستشارة كل شخص يرى فائدة في االستماع\nإليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجتمع المجلس اإلداري باستدعاء من رئيسه .ويتداول بكيفية صحيحة إذا كان خمسة من\nأعضائه حاضرين .وفي حالة تعادل األصوات يرجح الجانب المنتمي إليه الرئيس.\n\n-3-\n\nويجتمع المجلس كلما دعت حاجات الصندوق إلى ذلك ومرتين في السنة على األقل قبل 30\nمايو لحصر حسابات السنة المالية المنصرمة ،وقبل 30نونبر لدراسة وحصر ميزانية السنة\nالمالية الموالية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتوفر المجلس اإلداري على جميع السلطات الضرورية لحسن سير الصندوق.\nولهذه الغاية فإنه يسوي بمداوالته المسائل العامة التي تهم الصندوق ويقوم على الخصوص\nبما يلي:\n تحديد العمليات التي يجب أن تستفيد من مساعدة الصندوق والعمليات التي يجب أنتكون موضوع اقتطاعات لفائدته؛\n تحديد مبلغ اإلعانات المالية الواجب منحها ومبلغ االقتطاعات الواجب تطبيقها؛ حصر الميزانية والحسابات والبت في تخصيص النتائج ،وفقا للتعليمات الحكومية؛ إعداد النظام األ ساسي للموظفين وعرضه للمصادقة عليه طبقا للشروط المنصوصعليها في التشريع المعمول به بالنسبة لموظفي المؤسسات العمومية.\nويمكن للمجلس أن يفوض إلى رئيسه في جزء من سلطاته وإلى المدير في سلطات\nخصوصية قصد تسوية قضية معينة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يؤهل رئيس المجلس اإلداري خالل الفترات الفاصلة بين اجتماعات المجلس اإلداري للقيام\nفي حالة االستعجال أو القوة القاهرة باتخاذ التدابير التي لم يحصل في شأنها على تفويض من\nالمجلس اإلداري والتي تقتضيها الظروف.\nويمكن على الخصوص أن يدخل تغييرا خالل السنة المالية على الميزانية أو على بيان\nتقديرات االستغالل الخاص بالصندوق ويعرض هذا التغيير على مصادقة وزير المالية.\nويتعين على الرئيس أن يدلي ببيان حول التدابير المتخذة إلى أقرب اجتماع للمجلس اإلداري.\n\n-4-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يدب ر شؤون صندوق المقاصة مدير يعين بظهير شريف ويقوم المدير بتنفيذ مقررات المجلس\nاإلداري ومقررات رئيس هذا المجلس المتخذة تطبيقا للمقطع األخير من الفصل الخامس والفصل\nالسادس أعاله.\nويسير الصندوق ويعمل باسمه .كما يقوم أو يأذن في القيام بجميع األعمال أو العمليات\nالمتعلقة بهدفه ويمثل المؤسسة لدى الدولة واإلدارات العمومية أو الخصوصية ولدى الغير وينجز\nجميع األعمال التحفظية ويقيم الدعاوى القضائية.\nويتولى تسيير مجموع مصالح المؤسسة والموظفين الموضوعين تحت سلطته.\nويؤهل لدفع النفقات بواسطة تصرف أو عقدة أو صفقة .ويعمل على إمساك محاسبة النفقات\nالمرصودة ويصفي ويثبت نفقات ومداخيل الصندوق .ويسلم للعون المحاسب األوامر باألداء\nوسندات المداخيل المطابقة.\nويقوم في نهاية كل سنة مالية بإعداد تقرير مفصل حول نشاط المؤسسة قصد عرضه على\nالمجلس اإلداري.\nويحضر بصفة استشارية اجتماعات المجلس اإلداري الذي يتولى كتابته.\nويمثل الصندوق في اللجان أو اللجان المصغرة أو االجتماعات التي تهدف إلى دراسة كل\nمسألة تتعلق بمهمة الصندوق.\nويمكنه أن يفوض في جزء من سلطاته واختصاصاته إلى الموظفين الموضوعين تحت\nسلطته.\nالجزء الثالث :مقتضيات مالية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتأصل موارد صندوق المقاصة مما يلي:\n -االقتطاعات لفائدة الصندوق؛\n\n-5-\n\n إعانات الدولة المالية؛ تسبيقات الخزينة والهيئات العمومية أو الخصوصية؛ المتحصل من الغرامات اإلدارية المقبوضة لفائدته؛ المتحصل من االقتراضات بواسطة سندات لحاملها؛ جميع الموارد األخرى التي يمكن أن تخصص له فيما بعد والهبات والوصايا.الفصل 9\nيمسك الصندوق حساباته ويباشر عملياته طبقا للقوانين واألعراف التجارية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تجرى على الصندوق مقتضيات الظهير الشريف رقم 1.59.271المؤرخ في 17شوال\n 14( 1379أبريل )1960المتعلقة بمراقبة الدولة المالية المطبقة على المؤسسات العمومية.\nالجزء الرابع :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب اإلدالء بطلبات المساعدات أو المبالغ المرجعة أو اإلعانات في أجل سنتين ابتداء من\nالتاريخ الذي انبثق فيه الدين وإال سقط الحق فيها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "إن ملفات التصفية الموضوعة بكيفية صحيحة عن المبالغ المستحقة لصندوق المقاصة برسم\nعملياته يجب توجيهها إليه خالل الستين يوما الموالية النبثاق الدين.\nوإذا لم توجه هذه الملفات في اآلجال المذكورة فإن المبالغ المستحقة لصندوق المقاصة تزاد\nعليها نسبة %1عن كل شهر أو جزء من الشهر الذي تأخر فيه تسديد الدين المذكور."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يباشر تحصيل ديون صندوق المقاصة وإجراء المتابعات من أجل هذا التحصيل وفقا\nللشروط المنصوص عليها في الظهير الشريف الصادر في 20جمادى األولى 21( 1354غشت\n-6-\n\n )1935بسن نظام المتابعات في ميدان الضرائب المباشرة واألداءات المماثلة لها ومحصوالت\nومداخيل أمالك الدولة وغيرها من الديون التي يحصلها القباض.\nغير أن ديون صندوق المقاصة تؤدى في ظرف الثالثين يوما الموالية لتاريخ تبليغها خالفا\nلمقتضيات الظهير الشريف المذكور.\nويمكن للعون المحاسب بصندوق المقاصة أو القابض العامل لحسابه أن يتخذ جميع التدابير\nالتحفظية الكفيلة بضمان أداء هذه الديون بمجرد ما يتوصل بالرسم التنفيذي.\nثم إ ن جميع العمليات المتعلقة بالحجز لدى الغير أو التعرض على المبالغ الواجب أداؤها\nمن طرف صندوق المقاصة وكل إشعار بالتخلي ونقل المبالغ المذكورة وكل إشعار يهدف إلى\nإيقاف أدائها يجب أن تباشر على يد العون المحاسب لصندوق المقاصة وإال فإنها تعتبر باطلة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يتمتع الصندوق فيما يخص تحصيل ديونه وصوائر المتابعات الجارية في هذا الشأن على\nامتياز عام يمارس على جميع األثاث واأل شياء المنقولة والبضائع الجارية على ملك مدينيه أينما\nكانوا.\nويمارس االمتياز المذكور عالوة على ذلك إذا لم يكن هناك رهن اتفاقي على مجموع\nالمعدات المستعملة لالستغالل الخاص بالمدين حتى ولو كانت هذه المعدات تعتبر عقارا عمال\nبمقتضيات الفصل السابع من الظهير الشريف الصادر في 19رجب 2( 1333يونيه )1915\nبتحديد التشريع المطبق على العقارات المحفظة ويزاول االمتياز لمدة سنتين تبتدئ من التاريخ\nالذي يستحق فيه تسديد الدين ويأتي في الرتبة الموالية مباشرة لرتبة الخزينة المحددة في الفصل\n 57من الظهير الشريف المؤرخ في 20جمادي األولى 21( 1354غشت .)1935"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتعين على المستفيدين من المساعدات أو المبالغ المرجعة أو اإلعانات المالية الممنوحة من\nطرف صندوق المقاصة أن يدلوا بجميع وثائقهم الحسابية كلما طلب منهم ذلك األعوان المؤهلون\nلهذا الغرض.\n-7-\n\nويعاقب بغرامة تتراوح بين 50و 100.000درهم وبالسجن لمدة تتراوح بين 15يوما\nوستة أشهر أو بإحدى هاتين العقوبتين فقط على المخالفات لمقتضيات ظهيرنا الشريف هذا\nخصوصا إذا كانت تهدف إلى التملص من االلتزامات المفروضة أو إلى تحريف تطبيقها.\nويتعرض الشركاء لنفس العقوبات المطبقة على الفاعلين األصليين.\nويمكن مضاعفة الغرامة في حالة العود الرتكاب المخالفات وتكتسي العقوبات دائما صبغة\nتعويضات مدنية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يلزم أعوان صندوق المقاصة بالمحافظة على سر المهنة وإال تعرضوا للعقوبات المنصوص\nعليها في القانون الجنائي في حالة اإلخالل بهذا االلتزام."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تلغى مقتضيات الظهير الشريف الصادر في 28محرم 25( 1360يبراير )1941بإحداث\nصندوق للمقاصة وكذا مقتضيات النصوص الصادرة بتطبيقها حسبما وقع تغييرها أو تتميمها\nوذلك ابتداء من اليوم الثالثين الموالي لليوم الذي ينشر فيه بالجريدة الرسمية ظهيرنا الشريف هذا\nالمعتبر بمثابة قانون.\nوحرر بالرباط في 5شوال 19( 1397شتنبر.)1977\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}