{
  "id": "ma-adala-financial-7724",
  "type": "statute",
  "title": "مرسوم بمنح ضمان الدولة للاقتراضات التي يصدرها البنك الوطني للانماء الاقتصادي في حدود مبلغ أقصى قدره أربعمائة مليون درهم (400.000.000)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يمنح ضمان الدولة في حدود مبلغ أقصى قدره أربعمائة مليون درهم ()400.000.000\nلالقتراضات التي يصدرها البنك الوطني لالنماء االقتصادى باذن من وزير المالية لتمكين هذه\nالمؤسسة من الحصول على موارد جديدة تساعد في مواجهة عمليات القرض المذكورة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يمكن اصدار هذه االقتراضات في المغرب أو الخارج كال أو بعضا بالدرهم أو بعمالت\nاجنبية في جميع االشكال والسيما في شكل تسبيقات قابلة للتداول بواسطة اوراق أو سفاتج أو\nفي شكل سندات أو التزامات سواء كانت هذه السندات المختلفة رائجة أو غير رائجة لدى\nالعموم.\nوإذا صدر اقتراض بعملة اجنبية اقتطع مبلغه من المبلغ االجمالي الربعمائة مليون درهم\n( )400.000.000الذى يشمله الضمان الممنوح بموجب هذا المرسوم مقابل قيمته بالدرهم في\nاليوم الذي توضع فيه االموال بالفعل رهن اشارة البنك الوطني لالنماء االقتصادى."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تضمن الدولة فوائد واستهالك االقتراضات المذكورة سواء بالدرهم أو بعمالت أجنبية\nحيث يبقى الضمان مرتبطا بالسند ويتبعه ايا كان حائزه.\n - 1الجريدة الرسمية عدد 3435بتاريخ 25رمضان 30( 1398غشت ،)1978ص .2259\n-2-\n\nويثبت هذا الضمان في السندات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تحدد شروط وكيفيات االقتراضات المذكورة بقرار لوزير المالية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يسند إلى وزير المالية تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 29من شعبان 5( 1395غشت .)1978\nالوزير األول،\nاالمضاء :أحمد عصمان.\nوقعه بالعطف:\nوزير المالية بالنيابة،\nاالمضاء :الدكتور محمد بنهيمة.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}