{
  "id": "ma-adala-financial-7747",
  "type": "statute",
  "title": "مرسوم بإحداث أداءات لفائدة اللجنة الوطنية للوقاية من حوادث السير",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدث لفائدة اللجنة الوطنية للوقاية من حوادث السير:\nأ) أداء يدعى «مساهمة مقاوالت التأمين« يحدد بخصوص كل مقاولة في % 0،3من\nمبلغ أقساط التأمين أو واجبات االشتراك الصافية من الضرائب واإللغاءات\nالمقبوضة من طرف هذه المقاولة بخصوص فرع السيارات؛\nب) أداء قدره درهم واحد يدعى «مساهمة هيئات المراقبة التقنية للسيارات« يوضع في\nشكل تصويرة (فنييت) على كل شهادة للمراقبة التقنية للسيارات؛\nج) أداء قدره درهم واحد يدعى «مساهمة المؤمن لهم« توضع في شكل تصويرة (فنييت)\nكل شهادة للتأمين على السيارات؛\n -1الجريدة الرسمية عدد 3387بتاريخ 14شوال 28( 1397شتنبر ،)1977ص .2710\n-2-\n\nد) أداء يدعى «مساهمة شركات توزيع الوقود« يحدد في 0،025درهم عن هيكتولتر\nمن النفط والغازوال توزعه كل شركة في مجموع تراب البالد؛\nه) أداء يدعى «مساهمة الشركات المهتمة بالسيارات« التي تحدد الئحتها بقرار مشترك\nلوزير األ شغال العمومية والمواصالت ووزير المالية والوزير المكلف بالتجارة\nوالصناعة العصرية ،ويحدد هذا األداء في % 0،05من مقدار معامالت الشركات\nالمذكورة ،حسبما يتبين من تصريحاتها الجبائية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تقبض األداءات المنصوص عليها في الفقرات (أ) و (د) و (هـ) سنويا بناء على أوامر\nبالدفع يضعها الكاتب الدائم للجنة الوطنية للوقاية من حوادث السير على أساس:\n أقساط التأمين وواجبات االشتراك الصافية من الضرائب واإللغاءات المقبوضة منطرف كل شركة للتأمين في فرع السيارات خالل السنة المالية المنصرمة؛\n حجم النفط والغازوال الذي وزعته كل شركة لتوزيع الوقود خالل السنة الماليةالمنصرمة؛\n مقدار المعامالت المنجزة من طرف كل شركة مهتمة بالسيارات خالل السنة الماليةالمنصرمة.\nوتتولى اللجنة الوطنية للوقاية من حوادث السير بيع التصويرات (فنييت) لشركات\nالتأمين وهيئات المراقبة التقنية للسيارات.\nوتطبق مقتضيات الظهير الشريف المشار إليه أعاله المؤرخ في 20جمادى األولى\n 21( 1354غشت )1935على تحصيل األداءات الشبيهة بالجبائية المذكورة أعاله وكذا على\nالمتابعات الخاصة بتحصيل هذه األداءات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يعمل بمقتضيات هذا المرسوم ابتداء من سنة 1977المالية فيما يتعلق باألداءات\nالمنصوص عليها في الفقرات (أ) و (د) و (هـ) من الفصل األول أعاله.\n\n-3-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير األشغال العمومية\nوالمواصالت ووزير المالية ووز ير التجارة والصناعة العصرية والمناجم والبحرية التجارية\nكل واحد منهم فيما يخصه.\nوحرر بالرباط في 3شعبان 21( 1397يوليوز\n.)1977\nالوزير األول،\nاإلمضاء :أحمد عصمان.\nوقعه بالعطف:\nوزير األشغال العمومية والمواصالت،\nاإلمضاء :أحمد التازي.\nوزير المالية،\nاإلمضاء :عبد القادر بنسليمان.\nوزير التجارة والصناعة العصرية والمناجم\nوالبحرية التجارية،\nاإلمضاء :عبد اللطيف الغيساسي.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}