{
  "id": "ma-adala-administrative-6763",
  "type": "statute",
  "title": "مرسوم لتطبيق الظهير الشريف المعتبر بمثابة قانون رقم 1.93.51 المتعلق بإحداث الوكالات الحضرية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتمارس السلطة الحكومية المكلفة بالتعمير الوصاية على الوكاالت الحضرية مع مراعاة\nالسلط والصالحيات المسندة إلى وزير المالية بالقوانين واالنظمة المتعلقة بالمؤسسات العامة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nالمرسوم المنصوص عليه في المادة 2من الظهير الشريف المشار اليه اعاله المعتبر\nبمثابة قانون رقم 1.93.51بتاريخ 22من ربيع األول 10( 1414سبتمبر )1993يتخذ\nباقتراح من السلطة الحكومية المكلفة بالتعمير بعد استطالع رأي وزير المالية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nزيادة على األعضاء الوارد بيانهم في المادة 5من الظهير الشريف المشار اليه اعاله\nالمعتبر بمثابة قانون رقم 1.93.51بتاريخ 22من ربيع األول 10( 1414سبتمبر ،)1993\nيتألف مجلس ادارة الوكالة برئاسة الوزير األول أو السلطة الحكومية التي ينيبها عنه لهذا\nالغرض ،من ممثلي الدولة التالي ذكرهم:\n\n - 1الجريدة الرسمية عدد 4223صادر بتاريخ 19ربيع اآلخر 6( 1414أكتوبر ،)1993ص .1922\nوزير الداخلية أو ممثله؛وزير المالية أو ممثله؛وزير االسكان أو ممثله؛وزير التربية الوطنية أو ممثله؛وزير التجارة الخارجية واالستثمارات الخارجية والسياحة أو ممثله؛وزير الشؤون الثقافية أو ممثله؛وزير الفالحة واالصالح الزراعي أو ممثله؛وزير األوقاف والشؤون اإلسالمية أو ممثله؛الوزير المكلف باألشغال العمومية والتكوين المهني وتكوين األطر أو ممثله؛وزير الصحة العمومية أو ممثله؛وزير الطاقة والمعادن أو ممثله؛وزير الشبيبة والرياضة أو ممثله؛وزير التجارة والصناعة وتحويل منشآت عامة الى القطاع الخاص أو ممثله؛وزير التشغيل والصناعة التقليدية والشؤون االجتماعية أو ممثله؛الوزير المنتدب لدى الوزير األول المكلف بالشؤون االقتصادية واالجتماعية أو ممثله؛المدير العام للتعمير والهندسة المعمارية واعداد التراب الوطني؛عمال العماالت واالقاليم المعنية.ويحضر مدير الوكالة اجتماعات مجلس االدارة بصفة استشارية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيتمتع مجلس االدارة بجميع السلط والصالحيات الالزمة الدارة الوكالة وفقا ألحكام"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "من الظهير الشريف المشار اليه اعاله المعتبر بمثابة قانون رقم 1.93.51بتاريخ\n 22من ربيع األول 10( 1414سبتمبر، (1993\nولهذه الغاية يسوي بمقرراته المسائل العامة التي تهم الوكالة ويتولى بوجه خاص المهام\nالتالية:\nيحصر الميزانية وبرنامج العمليات التقنية والمالية وكيفية التمويل ونظام االستهالك؛يحصر الحسابات ويبت في تخصيص النتائج؛يقرر المساهمة في المؤسسات وكذا التخلي عن هذه المساهمة أو توسيع نطاقها؛يحدد الشروط التي تباع بها االراضي والقطع األرضية والبناءات؛يقترح أو يحدد أسعار الخدمات التي تقدمها الوكالة؛ يعد النظام األساسي للمستخدمين ويعرضه للموافقة عليه طبق الشروط المقررة فيالنصوص التشريعية والتنظيمية الجاري بها العمل فيما يخص مستخدمي المؤسسات العامة ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيجتمع مجلس االدارة بدعوة من رئيسه مرتين في السنة على االقل:\nقبل 31ماي لحصر حسابات السنة المالية المنصرمة؛قبل 31ديسمبر لدراسة وحصر الميزانية والبرنامج التقديري لعمليات السنة الماليةالتالية ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية الى وزير الداخلية واالعالم\nووزير المالية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 4ربيع اآلخر 21( 1414سبتمبر. (1993\nاالمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير الداخلية واالعالم،\nاالمضاء :ادريس البصري.\nوزير المالية،\nاالمضاء :محمد برادة.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}