{
  "id": "ma-adala-financial-7986",
  "type": "statute",
  "title": "مرسوم بتطبيق الفصل 4 من قانون المالية لسنة 1981 رقم 48.80 المتضمن الأمر بتنفيذه الظهير الشريف رقم 1.80.470 الصادر في 23 من صفر 1401 (31 دجنبر 1980)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب على االشخاص المشار اليهم في الفصل االول کی يستفيدوا من الجزء المردود من\nالفائدة الواجب اسقاطه من الفوائد المترتبة على القروض التي تمنحها مؤسسات القرض\nالمغربية قصد بناء أو اقتناء مساكن معدة لسكناهم الشخصية أو السكان أسرهم:\nأ) أن يثبتوا من جهة:\n انهم ال يملكون مسكنا فى الجماعة او العمالة التي يعتزمون القيام داخل حدودها ببناءأو اقتناء مسكن لسكناهم الشخصية او السكان أسرهم؛\n انهم يساهمون بما ال يقل عن %25فى التكاليف االجمالية للمسكن بما في ذلك القطعةاالرضية أو في ثمن اقتناء المسكن على أن تكون هذه المساهمة من المبالغ المحولة الى المغرب\nبواسطة تحويل بنكي او حواالت بريدية ال غير؛\nب) أن يتعهدوا من جهة أخرى:\n -1الجريدة الرسمية عدد 3614بتاريخ 8ربيع اآلخر 3( 1402يبراير ،)1982ص .109\n-2-\n\n بأن يرجعوا ما داموا يزاولون نشاطا مهنيا بالخارج أقساط القرض الممنوح لهمبواسطة تحويل عمالت اجنبية لفائدة مؤسسة القرض المقرضة؛\n بأال يكروا المسكن المقتنى أو المبنى واال يسمحوا بشغله بأي وجه من الوجوه لغيرهمأو لغير أفراد أسرهم كما هي محددة في الفصل 3بعده؛\nولهذه الغاية يجب أن يقدم المعنى باالمر الى مؤسسة القرض المقرضة جميع الوثائق\nالتي تساعدها على التحقق من استيفاء شروط منح الجزء المردود من الفائدة مثل:\n تصريح من مصلحة الضرائب او السلطات المحلية يثبت أن المعنى باالمر ال يملكمسكنا في الجماعة أو العمالة التي يعتزم القيام داخل حدودها ببناء أو اقتناء مسكن؛\n تعهد المقترض ،من جهة ،بشغل المسكن بنفسه او السماح بشغله فقط الفراد أسرتهكما هي محددة في الفصل 3بعده ،ومن جهة أخرى بارجاع أقساط القرض عن طريق تحويل\nعمالت أجنبية ما دام يزاول نشاطا مهنيا بالخارج؛\n المستندات التي تثبت انه يزاول بالخارج نشاطا مأجوراً أو حرفيا أو تجاريا؛ االعالمات البنكية أو الحواالت البريدية المتعلقة بالمبالغ المحولة الى المغرب؛ عقد اشتراء الملك أو الوعد ببيعه عند االقتضاء.الفصل الثالث\nيراد في هذا المرسوم «بالمسكن المعد السكان االسرة» المسكن المعد القامة أفراد االسرة\nالذين يعولهم الشخص المشار اليه في الفصل األول أى االزواج واالوالد واآلباء واالمهات\nواالخوة واالخوات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يحدد الجزء المردود من الفائدة كما يلى:\n 4نقط اذا كان مبلغ القرض يقل عن 100.000درهم -أو يعادلها؛ 6نقط اذا كان مبلغ القرض يتراوح بين 100.001و 200.000درهم بادخال الغاية.الفصل الخامس\nيتعرض المستفيد من رد جزء الفائدة اذا أخل بالتزاماته الى الغاء هذا الرد وعند االقتضاء\nالى ارجاع المبالغ المؤداة له بغير حق من لدن الدولة في هذا المضمار.\n\n-3-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يسند إلى وزير المالية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 6ربيع اآلخر ( 1402فاتح يبراير .)1982\nاالمضاء :المعطى بوعبيد.\nوقعه بالعطف:\nوزير المالية،\nاالمضاء :عبد اللطيف الجواهري.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}