{
  "id": "ma-adala-financial-8004",
  "type": "statute",
  "title": "مرسوم بشأن تطبيق بعض مقتضيات الظهير الشريف رقم 1.61.444 المؤرخ ب 22 رجب 1381 الموافق 30 دجنبر 1961 الذى يعوض ضريبة على المعاملات بضريبة على المنتوجات وضريبة على الخدمات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "القسم - 1المقاوالت التابعة كل منها لالخرى",
      "section": "1",
      "title": "المادة 1",
      "content": "لتطبيق مقتضيات الفقرة االولى من الفصل 6والفقرة 2من الفصل 18من الظهير الشريف\nالمشار اليه اعاله ،تعتبر المقاولة تابعة لمقاولة اخرى او مسيرة فعليا من طرفها اذا كانت هذه االخيرة\nتقوم اما بصفة مباشرة او بواسطة الغير بالممارسة لسلطة التقرير\nوكذلك الشان فيما يتعلق بمقاولة تقوم فيها مقاولة أخرى اما بصفة مباشرة او بواسطة الغير\nبممارسة مهام تحتوى على سلطة التقرير او تتوفر على حظ راجع فى رأس المال واما على االغلبية\nالمطلقة لالصوات التى يمكن ان تتجلى فى جمعيات الشركاء والمساهمين\nواالمر ال يتغير ولو كان مقر المقاولة المديرة يوجد خارج المغرب او اذا كانت تقوم بمراقبة\nالتسيير فحسب ولم تكن تستغل شخصيا اى مؤسسة صناعية او تجارية للبيع"
    },
    {
      "provision_ref": "art2",
      "chapter": "القسم - 1المقاوالت التابعة كل منها لالخرى",
      "section": "2",
      "title": "المادة 2",
      "content": "يعتبر واسطة حسب مذلول الفصل السابق والفقرة الثانية من الفصل السادس من الظهير\nالشريف المشار اليه أعاله مالك المقاولة المديرة والمتصرفون فيها والمسيرون والمديرون\nومستخدموها المأجورون وآباء وامهات .واوالد واعقاب المالك وكذا زوجة (كيفما كان نظام\nالزوجية) وازواج المتصرفين والمسيرين والمديرين واالمر كذلك فيما يخص المقاوالت االخرى\nالملحقة"
    },
    {
      "provision_ref": "art3",
      "chapter": "القسم - 1المقاوالت التابعة كل منها لالخرى",
      "section": "3",
      "title": "المادة 3",
      "content": "والجل تطبيق مقتضيات الفقرة 2من الفصل 18من الظهير الشريف المشار اليه اعاله:\n -1يجب على المقاوالت المفروضة عليها ضريبة على المنتوجات والتى تبيع الى مقاولة تابعة لها او\nعكس ذلك حسب مدلول الفصلين 1و 2المذكورين اعاله إذا كانت المقاولة المشترية ال يجرى عليها\nنظام ضريبة على المنتوجات وإذا كانت محاسبتها ال تساعدها على ابراز العناصر المطلوبة فيما\nيلى ،ان يكون لديها دفتر خاص يحتوى على قسمين تكتب:\nفى الجزء االول منه :مبلغ بيوعاتها المباشرة او الغير المباشرة الى المقاولة المشترية وذلك مع\nبيان موجز للمواد التي بيعت\nوفى الجزء الثانى :مبلغ اثمنة بيع نفس البضائع المباشرة من طرف المقاولة المشترية\n - 2يجب عل المقاوالت الغير خاضعة لضريبة على المنتوجات والتى تشترى اما بصفة مباشرة او\nغير مباشرة من مقاولة تابعة لها او عكس ذلك حسب مدلول الفصلين 1و 2المذكورين اذا لم تساعدها\nمحاسبتها على الحصول مباشرة على المعلومات التالية ،أن يكون لديها دفتر خاص يحتوى على\nقسمين تكتب\nفى الجزء االول منه :مبلغ االشتراآت التى قامت بصفة مباشرة او غير مباشرة لدى المقاولة\nالبائعة مع بيان موجز للمواد المشتراة\nوفى الجزء الثاني منه :مبلغ بيوعاتها للمواد المذكورة\nالقسم - 2المقدار المخفض والمقدار المزيد فيه"
    },
    {
      "provision_ref": "art4",
      "chapter": "القسم - 2المقدار المخفض والمقدار المزيد فيه",
      "section": "4",
      "title": "المادة 4",
      "content": "ان الضريبة المفروضة على المنتوجات حسب المقدار المخفض المقرر فى الفقرة 3من الفصل\n 8من الظهير الشريف رقم 1.61.444المشار اليه أعاله المؤرخ فى 22رجب 30(1381دجنبر\n )1961تطبق على البيوعات والتسليمات وعلى االستيرادات المتعلقة بالمنتوجات المبينة فيما يلى:\n -1الماء المسلم الى شبكات التوزيع العمومى\n - 2القوة الكهربائية\n - 3غاز النفط وانواع الهيدروكربونية الغازية االخرى\n -4زيوت النفط او حجر الشيست سواه اكانت خامة أو مصفاة"
    },
    {
      "provision_ref": "art5",
      "chapter": "القسم - 2المقدار المخفض والمقدار المزيد فيه",
      "section": "5",
      "title": "المادة 5",
      "content": "(نسخ)\n\n - 2تم تغييره بمقتضى الفصل األول من المرسوم الملكي رقم 1013.68بتاريخ 11شوال 31(1388دجنبر ،)1968\nالجريدة الرسمية عدد 2931بتاريخ 12شوال (1388فاتح يناير ،)1969ص.12\n - 3تم نسخ هذا الفصل بمقتضى الفصل االول من المرسوم رقم 2.84.19صادر في 7ربيع اآلخر 11(1404يناير\n ،)1984الجريدة الرسمية عدد 3715بتاريخ 7ربيع اآلخر 11( 1404يناير ،)1984ص ، 63وتم نسخه وتعويضه\nبمقتضى الفصل االول من المرسوم رقم 2.78.348بتاريخ 28من جمادى اآلخرة 25( 1399ماي ،)1979الجريدة\nالرسمية عدد 3475بتاريخ 10رجب 6(1399يونيه ،)1979ص ،1660وتم الغاءه وتعويضه بمقتضى الفصل االول من\nالمرسوم رقم 845.2.77بتاريخ 19محرم 30( 1398دجنبر ،)1977الجريدة الرسمية عدد 3400مكرر بتاريخ 20\nمحرم 31(1396دجنبر ،)1977ص ،3778وتم تغييره بمقتضى الفصل األول من المرسوم الملكي رقم 1013.68السالف\nالذكر.\nالباب الثاني :نظام االسقاطات"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :نظام االسقاطات",
      "section": "6",
      "title": "المادة 6",
      "content": "ان الحق فى االسقاط المنصوص عليه فى الفصل 23من الظهير الشريف رقم 1.61.444\nالمشار اليه أعاله المؤرخ فى 22رجب 30( 1381دجنبر )1961يمارس وفق االجراءات التالية:\nمع مراعاة عمليات التسوية المشار اليها فى الفصول 7و 8و 9و 9المكرر:\n -1يخفض االسقاط فيما يخص البنايات المعدة لعدة استعماالت بالنسبة لثمن بناء االماكن\nالصناعية فحسب\n -2ان المؤسسات التى تدفع الضريبة عن المنتوجات بالنسبة لمجموع معامالتها يؤذن لها فى\nأن تسقط من هذه الضريبة على المنتوجات أو الضريبة على الخدمات التى تشمل االشغال\nواالشتراءات واالستيرادات والتسليمات المنجزة للمؤسسات نفسها والكراءات المباشرة من\nطرف مؤسسات االئتمان وااليجار المتعلقة باالشياء المستعملة لحاجات االستغالل\nالصناعى العادية والمبينة فى الفصل 23من الظهير الشريف رقم 1.61.444المشار اليه\nأعاله المؤرخ فى 22رجب 30( 1382دجنبر )1961على أن تراعى فى ذلك\nاالستثناءات المقررة عمال بمقتضيات الفصل المذكور ؛\n -3وفيما يتعلق بالمقاوالت التي ال تؤدي الضريبة على المنتوجات بالنسبة لمجموع معامالتها\nفان مبلغ الضريبة الذى يمكن اسقاطه يخفض حسب النسبة المائوية الناتجة عن العالقة\nالموجودة بين :\n-\n\nرقم المعامالت الخاضع للضريبة على المنتوجات برسم عمليات االنتاج الصناعى المشار اليها\nفى الفقرة 7وما يليها الى غاية الفقرة 4من الفصل الخامس وفى الفقرة االولى من الفصل السابع\nمن الظهير الشريف رقم 1.61.444المشار اليه أعاله المؤرخ فى 22رجب 30( 1387دجنبر\n)1961\n\n - 4تم تتميم هذا الفصل بمقتضى الفصل الثاني من المرسوم رقم 2.84.19السالف الذكر ،وتم تغييره وتتميمه بمقتضى\nالفصل االول من المرسوم رقم 2.75.889بتاريخ 24ذي الحجة 27( 1395دجنبر ،)1975الجريدة الرسمية عدد 3295\nمكرر بتاريخ 26ذو الحجة 29(1395دجنبر ،)1975ص ،3513وتم تغيير هذا الفصل بمقتضى الفصل األول من المرسوم\nرقم 2.73.368بتاريخ 30جمادى الثانية 31( 1393يوليوز ،)1973الجريدة الرسمية عدد 3170بتاريخ فاتح رجب1393\n(فاتح غشت ،)1973ص.2490\n ومقدار المعامالت الناتج عن تصدير المنتوجات المفروضة عليها هذه الضريبة أو عن عملياتاالنتاج الصناعى المستفيد من االعفاء من وقف استفائها ،حسبما هو مقرر فى الفصول 13\n(الفقرات 9و 21و 22و 23و 26و 27و 29 28و 30و )31و 13المكرر و 13المكرر مرتين\nمن الظهير الشريف المذكور؛\n والدخول المبينة فى المقطع أعاله باضافة مقدار المعامالت الناتج عن عمليات أخرى مفروضةعليها الضريبة أو معفاة منها أو منجزة مع توقيفها أو خارجة عن ميدان تطبيق الضريبة على\nالمنتوجات.\n وال تشمل المبالغ التى يتعين اعتبارها الضرائب الواجبة فقط بل حتى الضرائب التى ال يطالببأدائها فيما يتعلق بعمليات التصدير والعمليات المستفيدة من االعفاء من وقف استفائها حسبما هو\nمقرر فى الفصول ( 13الفقرات 9و 21و 22و 23و 26و 27و 29 28و 30و )31و 13المكرر\nو 13المكرر مرتين من الظهير الشريف رقم 1.61.444المذكور الصادر فى 22رجب 1387\n( 30دجنبر .)1961\nوتجبر النسبة المئوية المحددة فى المقطع االول من هذه الفقرة الى الحد القريب منه مباشرة.\n - 4ان قدر المعامالت لكل مقاولة المتخذ لتحديد النسبة المئوية الخاصة باالسقاط والمحددة فى الفقرة\n 3المذكورة أعاله هو القدر المنجز من طرف المقاولة فى مجموع اعمالها\nيمكن لالدارة ان ترخص وذلك بصفة استثنائية ،او تلزم المقاوالت التى تشمل اقسام نشاط مقننة\nبكيفية اخرى تجاه الضرائب ،على تحديد نسبتها المئوية السنوية الخاصة بكل قطاع\nوفى هذه الحالة ،فان كل قطاع يعتبر كمقاولة وذلك تطبيقا لمقتضيات الفصل 6وما يليه إلى غاية"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تحدد المقاوالت فى نهاية كل سنة مدنية النسيبة المئوية للتخفيض كما تظهر خالل العمليات\nالمنجزة في غضون السنة المذكورة وتعتبر هذه النسبة المئوية عند االقتضاء ومع مراعاة التسويات\nاآلتية والناتجة عن تطبيق مقتضيات الفصلين 8و 9لتحديد الحقوق الجائز فيها التخفيض وذلك خالل\nالسنة الموالية\nوإذا تعلق االمر بالمقاوالت الجديدة تحدد نسبة مئوية موقتة للتخفيض تطبق الى نهاية السنة\nالموالية لسنة انشاء المقاولة وذلك من طرف هذه االخيرة تبعا لتقادير استغاللها ويجب اعتبار هذه\nالنسبة المئوية بصفة نهائية بخصوص المدة التي مضت ،وذلك إذا انصرم االجل ولم تشر النسبة\nالمئوية الخاصة بالمدة المذكورة الى وقوع تغيير يفوق العشر بالقياس الى النسبة المئوية الموقتة\nوفى عكس ذلك فان الحالة تسوى على اساس النسبة المئوية الحقيقية طبقا لشروط االجل\nالمنصوص عليها فى الفقرة 1من الفصل 12"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "وفيما يخص االمتعة الخاضعة لالستهالك ،اذا تبين خالل مدة الثالث سنوات الموالية لتاريخ\nالتحصيل على االمتعة ،أن النسبة المئوية للتخفيض المحددة طبقا للشروط المخصوص عليها فى\nالفقرة 3من الفصل 6الحدى هذه السنوات الثالثة تفوق بأكثر 5/100النسبة المئوية االصلية .فان\nالمقاوالت يمكنها ان تباشر تخفيضا تكميليا .ويعادل هذا التخفيض ثلث الفرق الموجود بين التخفيض\nالمحسوب على اساس النسبة المئوية المستخلصة في نهاية السنة المذكورة ومبلغ التخفيض المباشر\nطبقا للشروط المعينة فى المقطع االول من الفصل 7\nوفيما يتعلق بنفس االمتعة ،اذا تبين خالل نفس المدة ان النسبة المئوية المستخلصة فى نهاية سنة\nتقل بأكثر من 5/100عن النسبة المئوية االصلية يجب عل المقاوالت ان تؤدى من جديد الضريبة\nخالل االجل المنصوص عليه فى الفقرة 1من الفصل .13ويعادل هذا االداء الجديد ثلث الفرق\nالموجود بين التخفيض المباشر طبقا للشروط المبينة فى الفقرة 1من الفصل 7والتخفيض المحسوب\nعلى اساس النسبة المئوية فى نهاية السنة المعتبرة\nوألجل تطبيق مقتضيات هذا الفصل فان سنة التحصيل على المتاع او التخلي عنه تعتبر كسنة\nكاملة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "فى حالة البيع او التخلي ،او فيما يتعلق بما يؤتى به إلى شركة أو بنقل فى دوائر النشاط\nالمنصوص عليه فى المقطع االخير من الفصل 16تنازل عن صفة الملزم بضريبة على المنتوجات\nيجب على المقاوالت ان تؤدى من جديد مبلغا يعادل مبلغ التخفيض المباشر أصليا ،ويخفض\nمنه الثلث في كل سنة او جزء من سنة مضت ،وذلك ابتداء من تاريخ التحصيل على االمتعة .وينبغي\nان ينجز هذا االداء الجديد فى االجل المنصوص عليه فى الفقرة 1من الفصل 12\nيمكن المقاولة التي تباشر نقل متاع ان تسلم الى المشترى شهادة تتضمن مبلغ الضريبة التى\nفرضت على تحصيل المتاع يخفف من الثلث فى كل سنة او جزء من سنة مضت وذلك ابتداء من\nتاريخ هذا التحصيل .كما يجب ان ترافق نسخة من هذه الشهادة التصريح المقبل الخاص بمقدار\nالمعامالت ،ويمكن للمتخلى له ان يخفض حظ الضريبة المبينة فى الشهادة حسب الكيفيات المحددة\nفى الفصل 6وما يليه الى غاية الفصل 14"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يرخص للمقاوالت التى اصبحت ملزمة بضريبة على المنتوجات ان تخفض من الضريبة\nالمذكورة على االسس المحددة فى المقطع 2من الفصل 7الضريبة التى فرضت على االمتعة الجديدة\nالمدخرة فى تاريخ اتخاذ المقاوالت صفة الملزم بالضريبة ،من جهة وجزءا من الضريبة التى فرضت\nعل االمتعة الخاضعة لالستهالك وفي مرحلة االستعمال تلك االمتعة التى هي فى ملك المقاوالت فى\nنفس التاريخ من جهة اخرى .ويعادل هذا الجزء مبلغ الضريبة المحددة حسب ما ذكر اعاله وينقص\nمنه الثلث لكل سنة او جزء من سنة مضت ابتداء من تاريخ التحصيل على االمتعة المذكورة\nال تطبق مقتضيات هذا الفصل على االمتعة التى هى فى مرحلة االستعمال او المسجلة فى\nالمحاسبة فى حساب التابثات قبل فاتح يناير 1962"
    },
    {
      "provision_ref": "art11-5",
      "section": "11-5",
      "title": "المادة 11-5",
      "content": "تم تتميم هذا المرسوم بالمادة 9مكرر أعاله بمقتضى المادة الثانية من المرسوم رقم 2.73.368السالف الذكر.\nتسجل االمتعة التى تخول الحق فى التخفيض في محاسبة المقاوالت حسب ثمن شرائها او ضمن\nاالنتاج ينقص منه التخفيض الذى خولت فيه هذه االثمنة طبقا للشروط المنصوص عليها فى الفصل\n 7ويعدل عند االقتضاء طبقا لمقتضيات الفصل 9"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تباشر المقاوالت المستفيدة من التخفيضات برسم االمتعة واالشغال المبينة فى الفصل 23من الظهير\nالشريف المشار اليه اعاله التخفيض بنفسها مع مراعاة مراقبة االدارة\nوألجل ذلك ينبغي لها:\n - 1ان توجه او تقدم سنويا قبل فاتح ابريل الى مكتب تأسيس الضرائب التى تنتمى اليه تصريحا\nمطابقا للنموذج المقرر من طرف االدارة وينبغى ان يشتمل على المعلومات اآلتية:\nآ) النسبة المئوية للتخفيض المنصوص عليها فى الفصل 6وفى المقطع االول من الفصل 7والتى\nتطبقها خالل السنة الجارية وكذا العناصر االجمالية المستعملة لتحديد هذه النسبة المئوية\nب) ثمن الشراء او ثمن االنتاج بما فى ذلك الضريبة ذلك الثمن الخاص بمجموع االمتعة القابلة\nلالستهالك والمحصل عليها خالل السنة السالفة وكذا مبلغ الضريبة المتعلقة بثمن الشراء هذا او\nبثمن االنتاج اذا كان االمر يتعلق باالشتراآت المباشرة لدى الملزمين باحدى الضرائب المحدثة\nبالظهير الشريف المشار اليه أعاله\n - 2كما يجب عليها ان تصحب تدعيما لقوائم مقدار المعامالت المنصوص عليها فى الفصلين 33\nو 42من الظهير الشريف المشار اليه اعاله ،نسخة قوائم الشراء وقوائم او مذكرات مقاولي االشغال\nالخاصة بالعمليات المبينة فى الفصل 23من الظهير الشريف المشار اليه تلك العمليات التى تخول\nالحق فى التخفيض المقرر فى الفصل المذكور والمنجزة خالل الثالثة أشهر او خالل السنة المأخوذة\nبعين االعتبار .هذا ويجب اعادة ذكر ما أتى فى هذه الوثائق فى قائمة تتضمن مراجع الفاتورات مع\nتعيين االمتعة او االشغال تعيينا صحيحا وتعيين قيمتها ومبلغ الضريبة المسجل عل القوائم والمذكرات\nعند االقتضاء\n -3االشارة بوضوح الى القيمة الصافية الخاصة باالمتعة الخاضعة لالستهالك والتى بمقتضاها\nاستفادت العمليات المعنية باالمر بتخفيض من الضريبة وذلك ضمن قوائم قدر المعامالت"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب عل المقاوالت الجديدة او المسموح لها باتخاذ صفة المنتج الجبائى ان تصرح بالنسبة\nالمئوية الموقتة المنصوص عليها في المقطع 2من الفصل 7تدعيما للقائمة االولى التى يقدمونها\nوالمنصوص عليها فى الفصل 33من الظهير الشريف المشار اليه أعاله\nكما يجب على المقاوالت التى تخضع للضريبة حديثا ان تبين كذلك فى هذا التصريح ضريبة\nعلى المنتوجات او ضريبة عل الخدمات المحددة طبقا للشروط المقررة فى الفصل 10وكذلك القيمة\nالموازية لالمتعة بما فيها الضريبة تلك االمتعة التى تملكها والتى هى خاضعة لالستهالك"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تحديد النسبة المئوية المقررة فى الفصل 6والمطبقة خالل 1962من طرف المستفيدين من\nالتخفيضات المشار إليهم فى الفصل 12والخاضعين قبل فاتح يناير 1962لضريبة على المعامالت\nبمقدار % 5حسب المناصر المذكورة فى الفقرتين 3و 4من الفصل 6والخاصة بمقدر المعامالت\nالمنجزة خالل السنة المدنية 1961\nولهذا الغرض يجب عل االشخاص المشار إليهم في المقطع السابق ان يقدموا التصريح\nالمنصوص عليه فى الفصل 83من الظهير الشريف المشار اليه اعاله مصحوبا بقائمة تشتمل على\nالمعلومات التى تنص عليها الفقرة 3من الفصل 6من هذا المرسوم وذلك لسنة 1961\n\nالباب الثالث :اشتراء واستيراد أموال االستثمار المعفاة من الضرائب\nالمفروضة على مقدار المعامالت\n\n6"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :اشتراء واستيراد أموال االستثمار المعفاة من الضرائب",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب على الملزمين بالضريبة كى يستفيدوا من االعفاء المنصوص عليه فى الفصل 13\n(الفقرة )21والفصل 76و(الفقرة )15من الظهير الشريف رقم 1.61.444المشار اليه أعاله المؤرخ\n\n - 6تم الغاء وتعويض هذا الفصل بمقتضى المادة الثالثة من المرسوم رقم 2.73.368السالف الذكر ،وتم تتميم هذا المرسوم\nبمقتضى الفصل األول من المرسوم رقم 2.72.745بتاريخ 6ذي الحجة 11( 1392يناير ،)1973الجريدة الرسمية عدد\n 3143بتاريخ 19ذي الحجة 24(1392يناير ،)1973ص.248\nفى 22رجب 30( 1381دجنبر )1961أن يقدموا طلبا بذلك وأن يثبتوا توفرهم على محاسبة منتظمة\nتمكن من ادراج االموال فى حساب لتثبيت االموال المترتب عنها استهالك حسب التقاليد المعروفة."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :اشتراء واستيراد أموال االستثمار المعفاة من الضرائب",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب أن يحرر الطلب المشار اليه فى الفصل 15طبقا للنموذج المقدم من طرف االدارة\nوالمفروض عليه واجب التنبر حسب الحجم وآن يوجه الى مفتش مصلحة الضرائب المفروضة على\nمقدار المعامالت التابعة له المؤسسة الرئيسية أو المقر األساسي للمؤسسة مشفوعا باالوراق اآلتية:\nا) بيان وصفى محرر فى ثالثة نظائر يتضمن أسماء الممونين وعناوينهم ونوع او استعمال االشياء\nالمعدة لالشتراء فى السوق الداخلية أو المستوردة معفاة من الضرائب وكذا قيمتها بالدرهم.\nوعنوان الحساب الذى ستدرج فيه.\nويجب أن يتضمن هذا البيان باالضافة الى ما ذكر:\nرقم التعريف بالممونين ومقدار ومبلغ الضرائب المطلوب االعفاء منها ،فيا يخص االشتراءات\nالمنجزة داخل البالد.\nميناء االفراغ وعند االقتضاء اسم الوسيط فى العبور وعنوانه\nفيما يخص االستيرادات.\nاسم مستعمل المستوردات وعنوانه ،فيما يخص مؤسسات االئتمان وااليجار.\nب) جميع االثباتات االخرى المحررة فى ثالثة نظائر مثل برنامج االستثمار ومذكرة الدراسة التقنية\nوالفاتورات الشكلية وطلبات االستيراد وبيانات المقايسة."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :اشتراء واستيراد أموال االستثمار المعفاة من الضرائب",
      "section": "17",
      "title": "المادة 17",
      "content": "يتخذ مقرر االعفاء وزير المالية أو الشخص المفوض اليه من طرفه فى هذا الصدد وينفذ من\nطرف مصلحة الضرائب المفروضة على مقدار المعامالت أو مدير ادارة الجمارك والضرائب غير\nالمباشرة فى دائرة اختصاص كل واحد منهما."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :اشتراء واستيراد أموال االستثمار المعفاة من الضرائب",
      "section": "18",
      "title": "المادة 18",
      "content": "ان االشتراءات المستفيدة من االعفاء من الضرائب يتوقف انجازها داخل البالد على شهادة\nيحررها فى ثالثة نظائر رئيس مصلحة الضرائب المفروضة على مقدار المعامالت ويوجه نظير\nمنها الى الممون تدعيما لمحاسبته ويحتفظ بالنظير الثاني لدى المصلحة بينما يسلم النظير الثالث الى\nالمستفيد من االعفاء.\nويجب أن تحمل الفاتورات وجميع الوثائق المتعلقة بالعمليات المعفاة من الضريبة العبارة اآلتية:\nاالعفاء من الضرائب المفروضة على مقدار المعامالت وفقا للفقرة 21من الفصل 13من الظهير\nالشريف رقم 1.61.444المؤرخ فى 22رجب 30( 1381دجنبر.)1961"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يوجه مقرر االعفاء عند االستيراد الى ادارة الجمارك مشفوعا بالئحة فى نظيرين لألموال\nالمعفاة من الضرائب.\nوترجع ادارة الجمارك الى المصلحة المركزية للضرائب المفروضة على مقدار المعامالت بعد\nانجاز االستيراد نظيرا من الئحة االموال المعفاة يتضمن بصفة قانونية تاريخ االستيراد والقيمة\nالجمركية ومقدار االداء الجمركي المطبق أو الممكن تطبيقه ومقدار الضريبة الخاصة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يعتبر االعفاء الممنوح داخل البالد أو عند االستيراد الجل تطبيق مقتضيات الباب الثانى أعاله\nبمثابة تخفيض أولى قدره مائة فى المائة.\nوحرر بالرباط فى 22رجب 1381الموافق 30دجنبر 1961\nعن رئيس الحكومة وبتفويض منه:\nالمدير العام للديوان الملكى\nاالمضاء :احمد رضا كديرة\n\n14"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}