{
  "id": "ma-adala-financial-8022",
  "type": "statute",
  "title": "ظهير شريف بشأن الأداءات الجماعية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :تعداد االداءات والضرائب",
      "section": "1",
      "title": "المادة 1",
      "content": "ان تأسيس كل أداء بلدي يجب أن يؤذن به بمقتضى ظهير شريف،"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :تعداد االداءات والضرائب",
      "section": "2",
      "title": "المادة 2",
      "content": "تحدث الرسوم والمساهمات المنصوص عليها فيما يلى ،مع مراعاة أحكام الفقرة االخيرة\nمن هذا الفصل ،بقرار يصدره رئيس المجلس الجماعي فيما يخص الجماعات الحضرية\nوالقروية والوالي فيما يخص المجموعات الحضرية على أن تتم الموافقة عليه وفقا لما يفرضه\nالقانون:\n -2الجريدة الرسمية عدد 2580بتاريخ فاتح ذو القعدة 6( 1381أبريل ،)1962ص .783\n - 3تم إلغاء الفصل الثاني وتعويضه بمقتضى الفصل الفريد من الظهير الشريف رقم ،1.63.199الجريدة الرسمية\nعدد 2665بتاريخ 5رجب 22( 1383نونبر ،)1963ص .2624\n ت م الحذف من الئحة االداءات والضرائب المبينة في الفقرة األولى من الفصل الثاني بمقتضى الفصل الثاني منالظهير الشريف بمثابة قانون رقم 1.72.241السالف الذكر.\n تم تتميم الفقرة األولى من الفصل 2بمقتضى الفصل األول من الظهير الشريف رقم 1.80.334بتاريخ 17صفر 25( 1401دجنبر )1980يتضمن األمر بتنفيذ القانون رقم ،15.80الجريدة الرسمية عدد 3562بتاريخ 28ربيع\nاألول 4( 1401يبراير ،)1981ص .122\n تم تغيير الفصل الثاني بمقتضى الفصل األول من الظهير الشريف رقم 1.82.211الصادر في 9محرم 1405( 5أكتوبر )1984يتضمن األمر بتنفيذ القانون رقم ،13.81الجريدة الرسمية عدد 3766بتاريخ 10ربيع اآلخر\n 2( 1405يناير ،)1985ص .35\n تم تغيير الفصل 2بمقتضى المادة األولى من الظهير الشريف رقم 1.85.351الصادر في 18من ربيع اآلخر 31( 1406ديسمبر )1985بتنفيذ القانون رقم ،31.85الجريدة الرسمية عدد 3818بتاريخ 19ربيع اآلخر 1406\n(فاتح يناير ،)1986ص .49\n-4-\n\n - 1االداءات والضرائب المقرر فرضها اجباريا:\nأداء عن صيانة ونظافة الشوارع.\nأداء عن الكالب.\nأداء عن المشاهد.\nأداء عن ذبح البهائم.\nأداء عن لحوم األسواق.\nأداء عن الفحص البيطري.\nالحقوق المستخلصة في االسواق وأماكن البيع العمومية.\nأداءات عن تنظيف الطرق.\nحقوق عن الساحات والترامي على الطريق العمومية.\nأداء عن الباعة المتنقلين وعارضى السلع للبيع في الطريق العمومية\nحقوق عن وقوف العربات المخصصة للنقل العمومي للمسافرين\nمتحصل من بيع الماء ومن المستودع البلدي والميزان العمومي والمقابر التي تسيرها\nالبلدية وبوجه عام جميع الخدمات التي تتكفل بها البلدية.\nاألداء االضافي عن ذبح المواشى لفائدة المشاريع الخيرية.\nالمساهمة في نفقات تهيئة الشوارع واالرصفة والبواليع وقنوات المياه عند ما تتحملها\nالميزانية البلدية،\nأداء عن أشغال ربط البواليع وشبكة الماء العذب اذا أنجزتها الجماعة؛\nأداء عن إثبات صحة االمضاء.\n - 2االداءات والضرائب المقرر فرضها اختياريا.\n\n-5-\n\nأداء عن اغالق متأخر أو فتح صباحي للمقاهي ومقاهي الطرب وقاعات الرقص\nوالمراقص العمومية والمطاعم الليلية والمؤسسات المماثلة لها.\nأداء عن أماكن بيع المشروبات غير الكحولية أو غير الممزوجة بالكحول.\nأداء عن اإلنارة الكهربائية.\nأداء عن استهالك الماء العذب.\nوفيما يخص االداءات المفروضة اجباريا يمكن تحديد تعاريفها بموجب قرار لوزير\nالداخلية بعد استشارة وزير المالية في الحالتين التاليتين:\n -1اذا كان من الضروري تطبيق تعريفة موحدة في مجموع أنحاء المملكة؛\n -2اذا لم تحدث االداءات المفروضة اجاريا رغم الوجوب الذى ينص عليه ظهيرنا\nالشريف هذا والسالم.\n\nالباب الثاني :مقتضيات عامة تتعلق بمختلف االداءات والضرائب المبينة\nفي الفصل الثاني أعاله\nأ -أداء عن صيانة الشوارع وأداءات عن الطرق\nوالمساهمة في نفقات تهيئة الشوارع واالرصفة\nوالبواليع وقنوات المياه وأداء عن ربط البواليع وشبكة الماء العذب\n\n-6-"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :مقتضيات عامة تتعلق بمختلف االداءات والضرائب المبينة",
      "section": "3",
      "title": "المادة 3",
      "content": "تفرض ضريبة الصيانة والنظافة سنويا على جميع األمالك المبنية وغير المبنية بما فيها\nالمعامل واألجهزة التي تؤلف جزءا ال يتجزأ منها الواقعة في الدائرة المطبقة فيها الضريبة\nالحضرية الجارية عليها مقتضيات الفصل 2من قانون المالية عن سنة .1978\nوفيما يخص االمالك المفروضة عليها الضريبة الحضرية أو المعفاة منها مؤقتا فان\nضريبة الصيانة والنظافة تفرض على القيمة الكرائية لالمالك المقدرة الضريبة الحضرية على\nأساسها.\nويحدد مقدار ضريبة الصيانة والنظافة بقرار جماعي على أال يتجاوز %10من القيمة\nالكرائية العادية المتخذة أساسا لتقدير الضريبة الحضرية.\nوفيما يخص االمالك التي ال تطبق عليها الضريبة الحضرية أو الضريبة السنوية على\nاألراضي غير المبنية فان ضريبة الصيانة والنظافة تحدد بالمتر لطول واجهة البناء ضمن\nحدود أقصى مقدار يعين بموجب قرار يصدره وزير الداخلية بعد استشارة وزير المالية."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :مقتضيات عامة تتعلق بمختلف االداءات والضرائب المبينة",
      "section": "4",
      "title": "المادة 4",
      "content": "يمكن أن تشتمل االداءات عن الطرق واالحتالل الموقت على ما ياتي بيانه:\nالنتوءات في الطريق العمومية مثل أسس الجدران والعتبات والدرج واالنصاب\nوالشرفات وأنابيب مياه المطر واالفاريز وغير ذلك االماكن التي تعرض فيها السلع\nومستودعات المعدات والكنان والعالمات وغيرها المنصوبة في الطريق العمومية\nالقنوات الممتدة في األرض أو على سطحها من الطريق العمومية وعالوة على ذلك\nيجوز استخالص حقوق قارة مفروضة على التأسيس األول بمناسبة بنايات جديدة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن تحمل على المالكين المجاورين مصاريف تعبيد قارعات الطرق بما في ذلك\nالتغطية بالزفت حسبما المالكهم من الواجهة طبق الشروط اآلتية:\nأ) اذا كان عرض الشوارع يقل أو يعادل ( )12مترا فمجموع الصوائر\nب) اذا كان عرض الشوارع يفوق ( )12مترا فمجموع الصوائر عن عرض 12مترا\nوالى غاية نصف الصوائر فيما يخص جزء الشوارع الذي يفوق هذا العرض"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتعين على المالكين المجاورين أن يتحملوا مجموع صوائر تهيئة األرصفة حسبما\nلمبانيهم من الواجهة وذلك ضمن حدود أقصى عرض يبلغ أربعة ( )4أمتار\nكما يتعين عليهم أيضا أن يتحمل مجموع صوائر بناء حواشی األرصفة ومجاري المياه\n\n - 6تم تتميم الظهير بفصل ثالث مكرر مرتين بمقتضى المادة األولى من الظهير الشريف رقم 1.84.193الصادر\nفي 5ربيع اآلخر 28( 1405ديسمبر )1984يتضمن األمر بتنفيذ القانون رقم ،5.84الجريدة الرسمية عدد 3766\nبتاريخ 10ربيع اآلخر 2( 1405يناير ،)1985ص .35\n تم نسخ الفصل 3المكرر مرتين من الظهير بمقتضى المادة الثانية من الظهير الشريف رقم 1.87.196السالفالذكر.\n-8-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتعين على أرباب األراضي أو المباني التي تمكن نظافتها ببالوعة أن يساهموا في\nالصوائر التي يتطلبها بناء هذه البالوعة\nويقدر مبلغ المساهمة في صوائر البناء المفروض على كل مالك من المالكين بعد انجاز\nعلى التوالى العمليات اآلتية:\nأ) يقدر بخصوص قطر دائرة كل بالوعة من البواليع المستعملة في الشبكة طول القنوات\nالموجودة يوم 31دجنبر من كل سنة ويعتبر في هذا التقدير القنوات الواجب وضعها فيما بين\nالتاريخ الذي أجرى فيه الحساب وتاريخ 31دجنبر الموالي\nب) تحديد ثمن كل متر من طول القنوات حسب قطر دائرتها بناء على ما هو معروف\nمن االثمان األخيرة لالشغال\nج ) تحديد المبلغ الذي يكون قد تم به انجاز وضع شبكة البواليع فيما لو وضعت هذه\nالشبكة بأكملها في بحر السنة المقصودة بالذات ويقدر هذا المبلغ بضرب طول القنوات بالنسبة\nلكل قطر دائرتها في ثمن المتر الطولى المطابق وجمع المقادير المحصل عليها بهذه الكيفية\nبعد ذلك\nد) تحديد الثمن المتوسط لكل متر طولي من الشبكة بقسم ثمن الشبكة االجمالي على\nمجموع طول القنوات\nهـ) تحديد قدر المساهمة الخاص باالمالك المجاورة وبتطبيق الثمن المتوسط المحصل\nعليه بالكيفية المبينة أعاله على طول البواليع حسب ما لمباني المالكين المجاورين من الواجهة\nو) توزيع مبلغ المساهمة المقدر بهذه الكيفية بين المالكين بنسبة طول واجهات أراضيهم\nأو مبانيهم"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتعين على أرباب األراضي أو المباني التي يمكن تزويدها بالماء أن يساهموا حسب\nالشروط المنصوص عليها في الفصل السابع في الصوائر الالزمة لمد قنوات الماء\n-9-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يترتب عن كل ربط بالبواليع العمومية دفع مجموع الصوائر من طرف المالك المستفيد\nمن ذلك"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يترتب عن كل ربط بشبكة توزيع الماء دفع مجموع الصوائر من طرف المالك المستفيد\nمن ذلك"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "كل فرد يباشر نقال بواسطة السيارات أو العربات ينجم عنه تضرر الشوارع بصفة غير\nعادية يمكن أن يفرض عليه دفع أداء يساوى قدره ثمن اصالح هذه االضرار"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تسرى على تحديد أساس ضريبة الصيانة والنظافة الخاصة باالمالك المفروضة عليها\nالضريبة الحضرية أو المعفاة مؤقتا من هذه الضريبة وكذا على طرق تحصيلها وعلى\nالنزاعات المتعلقة بها االحكام المطبقة على الضريبة الحضرية .ويترتب بصفة خاصة تخفيض\nمن ضريبة الصيانة والنظافة على كل تخفيض من الضريبة الحضرية برسم هدم أو شغور أو\nتعطيل في المعمل أو ضياع أكرية أو نقص في القيمة الكرائية.\nواذا كان الملزم ال يملك اال عقارا واحدا فان مقدار أو قسط ضريبة الصيانة والنظافة ال\nيباشر تحصيله اذا كان مبلغه ال يتجاوز 50درهما.\nاما االداءات األخرى بما فيها ضريبة الصيانة والنظافة الخاصة باالمالك الغير المبنية\nوالمقرر فرضها بموجب الفصل الثالث وما يليه الى الفصل الحادي عشر السابق فانها تماثل\nالضرائب المباشرة ويلزم بها المالك أو المنتفع عند عدم وجود مالك معروف فيلزم بها\nالمتصرف في الملك أو شاغله ويجب أداؤها دفعة واحدة\n\n - 7تم تغيير الفصل 12بمقتضى الفصل األول من الظهير الشريف رقم 1.77.375السالف الذكر.\n-10-\n\nويمكن بصفة استثنائية تقسيط استخالص االداءات أو الضرائب الخاصة بأشغال التأسيس\nاألول المنصوص عليها في الفصول 5و 6و 7و 8أعاله على خمس سنوات على األكثر طبق\nالشروط المحددة في قرار من وزير المالية بعد استشارة وزير الداخلية\nواذا كان حق الملكية غير مشاع أو كان رب األرض ليس هو رب البناء فيدفع االداء كل\nواحد من المعنيين باألمر بنسبة المنافع الناجمة لكل واحد منهما من المبنى على أن يكون كل\nواحد منهما ملزما على وجه التضامن بدفع مجموع الحصة ما عدا الرجوع الشخصي على أي\nمدين شريك في أداء الضريبة ويوجد لنفس التضامن في حالة شياع الملكية\nوفي حالة ميراث وبقاء هذا الميراث مشاعا فانه يجوز اقامة دعوى على وجه التضامن\nضد الورثة أو الموصى لهم أو ممثليهم أو من خلفهم من أجل االداءات الواجب دفعها على\nموروثيهم أو على من خلفوهم\nوفي حالة انتقال طرأ على االمالك فيجب على المالكين المتوالين أن يدفعوا على وجه\nالتضامن مجموع االداء ويلزم فورا دفع هذا االداء بكامله في حالة التخلي بعوض\nب) الحقوق المستخلصة في االسواق وأماكن البيع العمومية"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ان الحقوق المستخلصة في االسواق وأماكن البيع العمومية تشمل اما حقوق الدخول واما\nحقوق الوقوف المقرر أداؤها في جميع األسواق والفنادق والقيساريات وغيرها من أماكن البيع\nالعمومية وتستخلص هذه الحقوق اما مباشرة واما على يد الوكالة المستفيدة أو بعقد كراء يبرم\nعن طريق السمسرة السنوية\nويتحتم على حائزى االشياء المقرر فرض الحقوق عليها أن يصرحوا بماهيتها أو كميتها\nأو وزنها أو أحجامها إلى العون أو المأمور المكلف بها عندما يطالبون بذلك وفي حالة عدم\nاتفاق على مبلغ الحق الواجب دفعه يتعين على الملزمين باالداء أن يرفعوا دعواهم بعد الدفع\nبيومين مواليين إلى عامل أو باشا البلدية الذي يسوى النزاع واذا لم يقبل الفريق هذه التسوية\nفيمكنه أن يلتجيء إلى السلطة االدارية العليا ما عدا في حالة رفع النزاع إلى المحكمة المختصة\nفيما بعد\n-11-\n\nويباشر األعوان أو المأمورون العمالء التحقيقات الضرورية حيثما دعت المصلحة إلى\nذلك من غير ازعاجهم بأي وجه كان اثناء مزاولة مهامهم ويجب على حائزى االشياء المقرر\nفرض االداء عليها أن يسهلوا عمل االعوان أو المأمورين\nويجب أن تجرى التحقيقات في األماكن المخصصة لسكنى طبق الشروط المحددة في"
    },
    {
      "provision_ref": "art2-13",
      "section": "2-13",
      "title": "المادة 2-13",
      "content": "تخضع للرسم على المشاهد المنصوص عليه في الفصل الثاني من ظهيرنا الشريف\nهذا:\n -1االفالم السينمائية المعروضة في قاعات السينما؛\n - 2المالهي مثل حفالت المنوعات وحفالت الموسيقى والغناء والرقص المقامة في\nالمؤسسات التي تقدم فيها عادة مأكوالت أو مشروبات خالل الحفل؛\n - 3اندية الفيديو التي يكون نشاطها االساسي او الثانوي إيجار أو بيع أشرطة الفيديو\nالمسجلة."
    },
    {
      "provision_ref": "art3-13",
      "section": "3-13",
      "title": "المادة 3-13",
      "content": "تعفى من الرسم المفروض على المالهي:\n االفالم السينمائية المعروضة في قاعات السينما المحدثة ابتداء من فاتح يناير 1988وذلك طوال عشر سنوات تبتدىء من تاريخ الشروع في استغاللها؛\n االفالم الوطنية؛ العروض التي تقيمها أو تستفيد من ريعها الجمعيات المؤسسة وفق القانون التي التهدف الى الحصول على ربح؛\n االفالم المعروضة خالل محاضرة اذا كانت تهدف فقط الى توضيح موضوعالمحاضرة.\n\n - 8ابتداء من فاتح يناير ،1988تمت إضافة الفقرة \"ج\" إلى الباب الثاني بمقتضى المادة األولى من الظهير الشريف\nرقم 1.87.196الصادر في 8جمادى األولى 30( 1408ديسمبر )1987بتنفيذ القانون رقم ،37.87الجريدة\nالرسمية عدد 3922بتاريخ 8جمادى األولى 30( 1408ديسمبر ،)1987ص .1322\n-13-"
    },
    {
      "provision_ref": "art4-13",
      "section": "4-13",
      "title": "المادة 4-13",
      "content": "تخضع للرسم المفروض على المالهي:\n - 1فيما يخص المؤسسات المشار اليها في الفقرة 1من الفصل 2 - 13أعاله :المبالغ\nاالسبوعية االجمالية المقبوضة في مقابل السماح بدخولها؛\n - 2فيما يخص المالهي المشار اليها في الفقرة 2من الفصل 2 - 13أعاله:\n اما المبالغ االسبوعية االجمالية المقبوضة في مقابل السماح بدخولها اذا كان ثمنتذكرة الدخول يفوق ثمن مشروب أو أكلة تقدم داخل المؤسسة؛\n واما ربع المبالغ االسبوعية االجمالية المقبوضة اذا كان الدخول بدون مقابل أوبمقابل يساوي ثمن مشروب أو أكلة تقدم داخل المؤسسة أو يقل عن ذلك.\n - 3فيما يخص «أندية الفيديو» عدد أشرطة الفيديو المسجلة التي كانت في حوزتها\nخالل السنة المدنية السابقة."
    },
    {
      "provision_ref": "art5-13",
      "section": "5-13",
      "title": "المادة 5-13",
      "content": "ال يجوز أن يفوق سعر الرسم المفروض على المالهي االسعار التالية:\n - 1فيما يخص المالهي المشار اليها في الفقرة 1من الفصل 2 - 13أعاله:\n\n-14-\n\n - 2فيما يخص المالهي المشار اليها في الفقرة 2من الفصل 2 - 13أعاله:\n\n - 3فيما يخص المؤسسات المشار اليها في الفقرة 3من الفصل 2 - 13أعاله:\n 10دراهم لشريط الفيديو.يرصد مدخول الرسم لفائدة:\n ميزانية الجماعة الحضرية أو القروية التي توجد داخل محيطها الترابي المؤسسةالخاضعة للرسم."
    },
    {
      "provision_ref": "art6-13",
      "section": "6-13",
      "title": "المادة 6-13",
      "content": "يجب على مستغل المالهي الخاضعة للرسم ،مالكا كان أو مديرا أو مسيرا ،أن يدفع\nحصيلته الى صندوق المأمور المكلف بحسابات الجماعة المعنية باالمر ،وذلك:\n خالل الخمسة أيام األولى من االسبوع الذي يلي االسبوع المستحق الرسم على المبالغالمقبوضة في أثنائه فيما يخص المالهي المشار اليها في الفقرتين 1و 2من الفصل\n 2 - 13أعاله؛\n في بحر شهر يناير من كل سنة فيما يخص أندية الفيديو.الفصل 7 - 13\nيجب على المستغل أيضا أن يودع ،في نفس الوقت الذي يقوم فيه بدفع حصيلة الرسم\nالمشار اليها أعاله ،اقرارا مطابقا للنموذج الذي تسلمه الجماعات المعنية يتضمن بوجه خاص\nعناصر تصفية الرسم ومبلغه.\nويعد إيداع هذا االقرار داخل االجل المقرر اجباريا ولو لم يحصل المستغل على أي دخل\nأو كان الدخل الذي حصل عليه دون المبلغ الذي يستحق عليه الرسم.\n-15-\n\nوللتمكن من اعداد االقرار اآلنف الذكر ،يجب على المستغل أن يمسك سجال مرقما\nوموقعا يكون مطابقا للنموذج الذي تسلمه الجماعات المعنية باالمر.\nويجب أن يحتفظ بالسجل المذكور طوال خمس سنوات تبتدئ من تاريخ آخر بيان أدرج\nفيه."
    },
    {
      "provision_ref": "art8-13",
      "section": "8-13",
      "title": "المادة 8-13",
      "content": "تضاف الى مبلغ الرسم المستحق عالوة ال تقل عن %25وال تجاوز %100منه:\n اذا لم يدفع الرسم داخل االجل المحدد في الفصل 6 - 13أعاله؛ اذا دفع داخل االجل المقرر ولم يقع معه االدالء باالقرار المنصوص عليه أعاله؛ اذا أودع االقرار داخل االجل ولكن من غير أن يدفع عند إيداعه مبلغ الرسم المستحق؛ اذا لم يمسك السجل المنصوص عليه في الفقرة الثالثة من الفصل 7 - 13أعاله أوكانت البيانات المدرجة فيه غير مطابقة لما ورد في اإلقرار أو وقع اتالفه قبل االجل\nالمحدد في الفقرة 4من الفصل 7 - 13أعاله."
    },
    {
      "provision_ref": "art9-13",
      "section": "9-13",
      "title": "المادة 9-13",
      "content": "إذا لم يتضمن اإلقرار المشار إليه في الفصل 7 - 13أعاله بيانات يجب إدراجها فيه أو\nكانت البيانات التي تضمنها ناقصة أو المبالغ المنصوص على قبضها فيه دون الحقيقة عوقب\nمرتكب ذلك بأداء عالوة ال تقل عن %50وال تجاوز %100من مبلغ الرسم المدلس في شأنه\nأو المتهرب من أدائه."
    },
    {
      "provision_ref": "art10-13",
      "section": "10-13",
      "title": "المادة 10-13",
      "content": "يستوفي الرسم كما هو الشأن في الضرائب المباشرة وفق الشروط المنصوص عليها في\nالمرسوم الملكي المعتبر بمثابة قانون رقم 172.66بتاريخ 7رجب 22( 1386أكتوبر\n )1966المتعلق باستيفاء الديون المستحقة للجماعات المحلية وهيئاتها.\nوباالضافة الى مأموري ادارة الجماعة المكلفين بتحرير المحاضر ،يتولى مأمورو\nالمركز السينما توغرافي المغربي المحلفون طبق االجراءات والشروط المقررة في النصوص\nالتنظيمية المتعلقة بتحليف المامورين المكلفين بتحرير المحاضر كما يتولى غيرهم من\n\n-16-\n\nالمأمورين المنتدبين لهذا الغرض مراقبة مؤسسات المالهي ويثبتون في محاضر يقومون\nبتحريرها المخالفات لالحكام المتعلقة بالرسم الجماعي على المالهي.\nولل مامورين المكلفين بتحرير المحاضر ان يحجزوا جميع الوثائق التي يرون فائدة في\nحجزها ويضيفوها الى محاضرهم.\n\nالباب الثالث :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :مقتضيات مختلفة",
      "section": "14",
      "title": "المادة 14",
      "content": "تلغى الظهائر الشريفة الصادرة في 21رمضان 1334الموافق 22يوليوز 1916وفى\n 3جمادى الثانية 1335الموافق 27مارس 1917وفى 27جمادى الثانية 1335الموافق 20\nأبريل 1917وفي 20ربيع الثاني 1358الموافق 9يونيو 1939وفى 9صفر 1371الموافق\n 10نونبر 1951وفى 15ذي الحجة 1375الموافق 24يوليوز 1956وكذا الظهائر الشريفة\nالصادرة بتغييرها أو تتميمها غير أنه يبقى العمل جاريا بالنصوص التنظيمية المتخذة تطبيقا\nللظهائر الشريفة المشار اليها أعاله والسالم.\nوحرر بالرباط في 16شوال 1381موافق 23مارس 1962\n\n-17-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}