{
  "id": "ma-adala-financial-8030",
  "type": "statute",
  "title": "مرسوم بفرض آداء عن استعمال منشآت وخطوط الملاحة الجوية خلال السير يدعى «الأداء عن السير»",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "إن استعمال منشآت وخطوط المالحة الجوية خالل السير بما فيها خطوط المواصالت\nالالسلكية واألرصاد الجوية التي ت ستخدمها الدولة في الفضاء الجوي الداخل في نطاق\nمسؤوليتها والمحدد من طرف المنظمة الدولية للطيران المدني الدولي بخصوص سالمة السير\nالجوي وسرعة حركته يترتب عنه دفع أجرة في شكل أداء عن الخدمات المقدمة يدعى «األداء\nعن السير».\nويدفع هذا األداء عن كل تحليق لمستغل الطائرة أو مالكها إن كان المستغل مجهوال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يحدد مبلغ األ داء على أساس المسافة المقطوعة في الفضاء الجوي المبين في الفصل\nاألول من جهة وعلى أساس الوزن األقصى للطائرة عند اإلقالع وفقا لمقدار موحد ولكيفيات\nتحدد بقرار لوزير األشغال العمومية والمواصالت ووزير المالية من جهة أخرى."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تعفى من األداء عن استعمال منشآت وخطوط المالحة الجوية خالل السير:\n -1التحليقات المنجزة بطائرات الدولة التي ال تقوم بالنقل الجوي المؤداة عنه أجرة؛\n -2التحليقات المنجزة بطائرات الدول األجنبية في زيارة رسمية؛\n -1الجريدة الرسمية عدد 3202بتاريخ 18صفر 13( 1394مارس ،)1974ص .421\n-2-\n\n -3التحليقات المنجزة بطائرات الدول األجنبية إذا كانت الدول التابعة لها هذه الطائرات\nتمنح نفس اإلعفاء لطائرات الدولة المغربية؛\n -4التحليقات الخاصة بالبحث واإلنقاذ؛\n -5التحليقات المنجزة لمراقبة أو اختبار المعاونين في المالحة الجوية؛\n -6التحليقات المنجزة لتجربة الطائرات والتحليقات المستعملة خصيصا لتدريب\nالمستخدمين المالحين؛\n -7التحليقات التي تنتهي في المطار الذي اقلعت منه الطائرة والتي لم تنزل الطائرة\nخاللها في أي مكان.\nويمكن التنصيص كذلك في الفصل الثاني على إعفاآت أو تخفيضات لفائدة:\n -1التحليقات المنجزة بالطائرات التابعة لألندية الجوية؛\n -2التحليقات المنجزة بالطائرات المشاركة في مسابقة جوية؛\n -3التحليقات المنجزة بطائرات تابعة لمدرسة سياقة الطائرات أو لمراكز تدريب مأذون\nلها بصفة رسمية؛\n -4التحليقات المنجزة بالطائرات المدنية التي يقل وزنها األقصى عند اإلقالع عن 5،7\nأطنان؛\n -5التحليقات المنجزة بطائرات تقع مطارات إقالعها ونزولها بالتراب المغربي والتي ال\nتنزل الطائرة خاللها أو قبلها أو بعدها في تراب بلد أجنبي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير األشغال العمومية\nوالمواصالت ووزير المالية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 10صفر 5( 1394مارس .(1974\nالوزير األول،\nاإلمضاء :أحمد عصمان.\nوقعه بالعطف:\nوزير األشغال العمومية والمواصالت،\nاإلمضاء :صالح المزيلي.\nوزير المالية،\nاإلمضاء :بنسالم جسوس.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}