{
  "id": "ma-adala-financial-8093",
  "type": "statute",
  "title": "مرسوم بتحديد شروط تسيير اليانصيب الوطني وتنظيمه ومراقبته",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يتولى تسيير اليانصيب الوطني صندوق اإليداع والتدبير او كل شخص معنوي يمكنه\nاحداثه طبق الشروط التي تحدد بموجب اتفاقية تبرم بين هذا الصندوق والدولة النائب عنها\nالوزير المكلف بالمالية.\n\nالقسم األول :اصدار األوراق وبيعها"
    },
    {
      "provision_ref": "art2",
      "chapter": "القسم األول :اصدار األوراق وبيعها",
      "section": "2",
      "title": "المادة 2",
      "content": "يصدر اليانصيب الوطني في عدة اشطار تحدد الكيفيات الخاصة بإصدارها وسحبها\nوبيعها بموجب قرار يصدره الوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art3",
      "chapter": "القسم األول :اصدار األوراق وبيعها",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يمكن أن تجزأ األوراق سوى الى قسيمات عشرية تخول الحق في عشر جوائز الورقة."
    },
    {
      "provision_ref": "art4",
      "chapter": "القسم األول :اصدار األوراق وبيعها",
      "section": "4",
      "title": "المادة 4",
      "content": "ان األوراق واعشار األوراق يمكن بيعها من طرف الموزعين اآلتي ذكرهم:\n - 1الجريدة الرسمية عدد 3113بتاريخ 16جمادى األولى 28( 1392يونيه ،)1972ص .1655\n-2-\n\nالخزينة العامة؛\nقباضات البريد والبرق والتليفون؛\nجميع االشخاص الذاتيين أو المعنويين المقبولين من طرف المتصرف في اليانصيب\nالوطني ،ويمكن لهؤالء االشخاص ان يستعينوا بباعة قارين او متنقلين."
    },
    {
      "provision_ref": "art5",
      "chapter": "القسم األول :اصدار األوراق وبيعها",
      "section": "5",
      "title": "المادة 5",
      "content": "ان األوراق الباقية عند المتصرف تلغى قبل سحب شطر من االشطار او توضع في\nظرف مختوم يوقع عليه المتصرف ومراقب اليانصيب.\nأما األوراق الرائجة وغير المبيعة الباقية عند الموزعين فيلغيها هؤالء الموزعون\nويرجعونها قبل اجراء السحب إلى المتصرف اما مباشرة او في ظرف مضمون يوجه عن\nطريق البريد.\nوينص في محضر يحرر قبل اجراء السحب على الغاء األوراق غير المبيعة الباقية عند\nالمتصرف.\nويوقع على المحضر المتصرف ومراقب اليانصيب."
    },
    {
      "provision_ref": "art6",
      "chapter": "القسم األول :اصدار األوراق وبيعها",
      "section": "6",
      "title": "المادة 6",
      "content": "يحرر محضر بإثبات البيوعات المنجرة عن شطر من االشطار بعد مرور 10ايام على\nاألكثر على اجراء السحب الخاص بهذا الشطر ،ويوقع على المحضر المتصرف ومراقب\nاليانصيب.\n\nالقسم الثاني :السحب"
    },
    {
      "provision_ref": "art7",
      "chapter": "القسم الثاني :السحب",
      "section": "7",
      "title": "المادة 7",
      "content": "يجرى السحب امام العموم في التاريخ المحدد في الورقة أو عشر الورقة ،غير انه اذا\nصادف تاريخ السحب يوم عطلة أمكن تأجيله إلى تاريخ يحدد فيما بعد من طرف المتصرف\nفي اليانصيب ،ويجرى السحب طبق الشروط المحددة في قرار للوزير المكلف بالمالية بواسطة\nكويرات مرقمة وآالت لتسييرها تدى »الكرات المستديرة« ."
    },
    {
      "provision_ref": "art8",
      "chapter": "القسم الثاني :السحب",
      "section": "8",
      "title": "المادة 8",
      "content": "تشرف على اجراء السحب لجنة تتألف ممن يأتي:\n -1رئيس األمن الوطني بالمكان الذي يجرى فيه السحب او ممثله بصفة رئيس؛\n-3-\n\n -2مراقب اليانصيب الوطني المشار اليه في الفصل 16بعده؛\n -3ممثل للمتصرف في اليانصيب الوطني.\nويعين رئيس المحكمة االقليمية التابع لها مكان السحب كاتبا للضبط بهذه المحكمة\nلمساعدة اللجنة ومعاينة عمليات السحب.\nوتكون مهام أعضاء اللجنة مجانية ،غير أن االعضاء يمكنهم قبض تعويضات عن\nالصوائر يتحملها المتصرف."
    },
    {
      "provision_ref": "art9",
      "chapter": "القسم الثاني :السحب",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن لرئيس اللجنة أن يطلب من العموم التأكد من الكرات المستديرة والكويرات قبل\nالشروع في اجراء السحب"
    },
    {
      "provision_ref": "art10",
      "chapter": "القسم الثاني :السحب",
      "section": "10",
      "title": "المادة 10",
      "content": "يحق لرئيس اللجنة أن يطلب افراغ أماكن السحب اذا وقع اخالل كبير بالنظام ويأمر\nبطرد كل شخص يكون سلوكه غير الئق ويحيله على السلطة المختصة عند االقتضاء."
    },
    {
      "provision_ref": "art11",
      "chapter": "القسم الثاني :السحب",
      "section": "11",
      "title": "المادة 11",
      "content": "توقف العملية اذا حدث أثناء اجراء السحب عطب ميكانيكي ليتأتی القيام باإلصالح الالزم\nأمام العموم واذا تعذر القيام بهذا اإلصالح في الحين أمر الرئيس بتوقيف عملية السحب التي\nيمكن استئنافها في أقرب وقت ممكن.\nواذا دعت الضرورة إلى تعويض كويرة انكسرت أو لحق بها عطب داخل احدى الكرات\nالمستديرة ،وجب اخراج جميع الكويرات منها و عوضت الكرة التي انكسرت أو لحق بها\nعطب بكويرة جديدة وادخلت جميع الكويرات الى الكرة المستديرة طبق الشروط المعتادة.\nويجب في جميع الحاالت بعد اصالح العطب اعادة تسيير الكويرات بالنسبة لجميع\nالكرات المستديرة.\nوفي حالة توقف احدى الكرات المستديرة قبل أو خالل اجراء السحب ،جاز استعمال\nاحدى الكرات األخرى للحصول على صنفين من االرقام."
    },
    {
      "provision_ref": "art12",
      "chapter": "القسم الثاني :السحب",
      "section": "12",
      "title": "المادة 12",
      "content": "تبت اللجنة في القضية على الفور في حالة احتجاج العموم.\n\n-4-"
    },
    {
      "provision_ref": "art13",
      "chapter": "القسم الثاني :السحب",
      "section": "13",
      "title": "المادة 13",
      "content": "يتولى الرئيس تسيير جميع عمليات السحب ويتخذ كل مقرر بأغلبية األصوات وتضمن\nالمقررات في محضر."
    },
    {
      "provision_ref": "art14",
      "chapter": "القسم الثاني :السحب",
      "section": "14",
      "title": "المادة 14",
      "content": "يحرر كات ب الضبط محضرا عن سير العمليات ويبين فيه االرقام الرابحة والجوائز\nالمطابقة لها ،ويجب أن يثبت فيه بصفة خاصة ان جميع االجراءات القانونية كانت مستوفاة\nوقت اجراء السحب وأن يشير فيه عند االقتضاء الى الحوادث الطارئة.\nويحرر المحضر في عدة نظائر يوقع عليها كاتب الضبط وجميع أعضاء اللجنة الذين\nيتسلم كل واحد منهم نظيرا منه ،وتودع النسخة االصلية من المحضر بكتابة الضبط للمحكمة\nاالقليمية التابع لها مكان اجراء السحب.\n\nالقسم الثالث :اداء الجوائز"
    },
    {
      "provision_ref": "art15",
      "chapter": "القسم الثالث :اداء الجوائز",
      "section": "15",
      "title": "المادة 15",
      "content": "تؤدى الجوائز لحامل الورقة دون المطالبة بإثبات هويته اال إذا وقع الشك في صالحية\nأو صحة الورقة أو عشر الورقة.\nوإذا وقع الشك في صالحية أو صحة الورقة أو عشر الورقة سلم الحامل الورقة\nلمتصرف أو موزع مقابل وصول بعد أن يثبت على ظهرها هويته وعنوانه وتوقيعه.\nويجب على المت صرف أن يقرر في أجل أقصاه خمسة عشر يوما اما أداء جائزة الورقة\nأو عشر الورقة واما رفض االداء الذي يبلغ للمودع .وال يمكن لحامل الورقة في هذه الحالة\nإال أن يرفع دعوى امام المحكمة المختصة.\n\nالقسم الرابع :المراقبة"
    },
    {
      "provision_ref": "art16",
      "chapter": "القسم الرابع :المراقبة",
      "section": "16",
      "title": "المادة 16",
      "content": "يعين الوزير المكلف بالمالية مراقبا لليانصيب الوطني يراقب نشاط المتصرف ويجوز\nله االطالع لهذا الغرض على جميع المستندات الحسابية أو غيرها والقيام بجميع التحقيقات\nالضرورية ويقدم كل سنة للوزير المكلف بالمالية تقريرا حول نشاط المتصرف."
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم الرابع :المراقبة",
      "section": "17",
      "title": "المادة 17",
      "content": "يسند إلى وزير المالية تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية.\n-5-\n\nوحرر بالرباط في 14جمادى األولى 26( 1392يونيه .)1972\nالوزير األول،\nاالمضاء :محمد كريم العمراني.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}