{
  "id": "ma-adala-financial-8140",
  "type": "statute",
  "title": "مرسوم يتعلق بالرسوم المفروضة على اختبار المقاييس",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تتم الختبارات الدورية للمقاييس مجانا اذا انجزت في المكاتب الدائمة أو المؤقتة لمصلحة\nالمقاييس.\nواذا انجزت في أماكن حائزى المقاييس وجب أداء التاوة المقررة فيما يتعلق بأعمال\nالمراقبة الخاصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "اذا استعملت معدات الدارة للقيام باختبار أول أو دورى لمقياس طلب حائزه أن يجرى\nخارج مكتب الختبار التابع لمصلحة المقاييس ،وجب أداء رسم عن الستعمال بحسب السعر\nالمحدد فيما يخص كل نوع من أنواع اآللت في الجدول « ب » الملحق بهذا المرسوم .ويؤدى\n -1الجريدة الرسمية عدد 3638بتاريخ 29رمضان 21( 1402يوليوز ،)1982ص .879\n-2-\n\nالرسم نفسه عن أشغال القياسة المنجزة في محطات المعايرة التابعة لمصلحة المقاييس،\nويضاف الرسم المذكور الى الرسم أو التاوة المنصوص عليهما في الفصلين 1و 2أعاله."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تصفى في الحال رسوم وأتاوى الختبار على يد عون مصلحة المقاييس ،وتؤدى اما على\nالفور بتسليمها الى المحاسب أو وكيل قبض الموارد اللذين يعينهما الوزيران المكلفان بالمالية\nوالتجارة واما ،بناء على طلب من العون المذكور ،بتحويل مبلغها الى حساب مفتوح في اسم\nوكالة قبض الموارد بمصلحة المقاييس.\nوتدفع حصيلة الرسوم والتاوى المذكورة الى الميزانية العامة للدولة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تطبق ابتداء من اليوم السادس عشر التالى لشعار حائز المقياس المعنى بالمر بمبلغ\nالرسم أو التاوة الالزم أداؤه زيادة قدرها % 10عن كل شهر أو بعض شهر تأخر به أداء\nمبلغ الرسم أو التاوة المستحق بموجب هذا المرسوم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ينسخ القرار الصادر في 10ربيع األول 18( 1373نونبر )1953بشأن الرسوم\nالمفروضة على اختبار المقاييس كما وقع تغييره أو تتميمه بالمرسوم رقم 2.64.155الصادر\nفي 27من محرم 8( 1384يونيه )1964والمرسوم رقم 2.70.367الصادر في\n 21من رجب 22( 1390شتنبر )1970وكذا الفصل 46من القرار الصادر في\n 23من ربيع اآلخر 3( 1342دجنبر )1923بشأن اختبار الموازين والمقاييس ،كما وقع\nتغييره بالقرار الصادر في 28من ربيع الول 9( 1367يبراير .)1948"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يسند إلى وزير التجارة والصناعة والسياحة ووزير المالية كل واحد منهما فيما يخصه\nتنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية ويعمل به ابتداء من 30شتنبر .1982\nوحرر بالرباط في فاتح شعبان 25( 1402مايو .)1982\nالمضاء :المعطى بوعبيد.\nوقعه بالعطف:\nوزير التجارة والصناعة والسياحة،\nالمضاء :عز الدين جسوس.\nوزير المالية،\nالمضاء :عبد اللطيف الجواهرى.\n-3-\n\nالجدول « أ »\nتعريفة الرسوم المفروضة على االختبار االول للمقاييس\n\n-4-\n\n-5-\n\n-6-\n\nالجدول « ب »\nتعريفة االتاوة المستوفاة عن استعمال معدات اإلدارة الختبار المقاييس\nيترتب على استعمال معدات الدارة أداء أتاوة بحسب المقادير المحددة في الجدول بعده\nاذا باشر العمليات أعوان مصلحة المقاييس وتولى الشخص المستعمل نقل المعدات المستعملة.\nوتؤدى المقادير المذكورة:\n −عن كل عملية أو مجموعة عمليات فيما يخص الشاحنة المعيارية ومحطات المعايرة؛\n −عن مدة يوم أو بعض يوم فيما يخص باقى المعدات ،وتبتدئ المدة المذكورة من وقت\nخروج المعدات من المكان المودعة فيه مع اعتبار ساعة واحدة لكل 40كيلومترا من المسافة\nالفاصلة بين محل الشخص المستعمل ومكان ايداع المعدات.\nوعندما تتولى المصلحة نقل المعدات تضاف الى أتاوة استعمال المعدات أتاوة عن النقل\nقدرها 80سنتيما عن كل كيلومتر أو بحسب المقدار المقرر للشاحنة المعيارية ان استعملت.\nوالمسافة الواجب اعتبارها هي المسافة الفاصلة بين مكان الوقوف العتيادى ومكان\nالعملية ذهابا وايابا ،واقل ما يستوفى 20.00درهما.\n\n-7-\n\nتضاعف التاوى المبينة في الجدولين أعاله فيما يخص العمليات التي ينجزها مستخدمو\nالمصلحة لحساب المستعمل أو الصانع أو المصلح زيادة على الختبارات المنصوص عليها\nفي القرار الصادر في 16من ربيع الول 23( 1373نونبر )1953المتعلق بالشغال\nالستثنائية التي ينجزها العوان التابعون لمصلحة المقاييس.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}