{
  "id": "ma-adala-financial-8161",
  "type": "statute",
  "title": "قانون يتعلق بتنظيم الأثمان ومراقبتها وبشروط إمساك المنتوجات والبضائع وبيعها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مبادئ تنظيم األثمان",
      "section": "1",
      "title": "المادة 1",
      "content": "إن أجور الخدمات وأثمان البضائع أو المنتوجات يمكن تنظيمها في جميع مراحل التسويق\nطبق الشروط المقررة في هذا القانون والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مبادئ تنظيم األثمان",
      "section": "2",
      "title": "المادة 2",
      "content": "يمكن تحديد األثمان إما بقيمة مطلقة أو بتطبيق نسبة من الربح أو مقدار خاص بصنف من\nالمنتوجات أو الخدمات في مرحلة ما من مراحل التسويق أو بأية طريقة أخرى.\nوإذا كانت نسب األرباح مقدرة بقيمة مطلقة فإنها تضاف إلى ثمن التكلفة أما إذا كانت مقدرة\nبنسبة مائوية فتطبق على ثمن البيع ما عدا في حالة وجود مقتضيات مخالفة.\nوتقدر دائما المقادير عن األصناف بنسب مائوية وتحسب على أساس ثمن البيع ما لم تكن\nهنالك مقتضيات مخالفة."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :مبادئ تنظيم األثمان",
      "section": "3",
      "title": "المادة 3",
      "content": "إن الئحة البضائع والمنتوجات والخدمات الممكن تنظيم أثمانها عمال بهذا القانون يحصرها\nالوزير األول باقتراح من الوزير الراجع إليه أمر البضاعة أو المنتوج أو الخدمة بعد استشارة\nاللجنة الوزارية للشؤون االقتصادية.\n -1الجريدة الرسمية عدد 3087بتاريخ 11ذو القعدة 29( 1391دجنبر ،)1971ص .3289\n-2-"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :مبادئ تنظيم األثمان",
      "section": "4",
      "title": "المادة 4",
      "content": "يحدد الوزير األول أو السلطات المفوض إليها من طرفه في هذا الصدد أثمان البضائع\nوالمنتوجات والخدمات.\nويشار في جميع الحاالت بخصوص كل بضاعة أو منتوج أو خدمة إلى طريقة تحديد األثمان\n(القيمة المطلقة أو نسبة الربح أو المقدار األقصى عن الصنف أو كل طريقة أخرى مالئمة) وكذا\nشروط إنجاز هذا التحديد (نوع العرض أو التعبئة ومرحلة التسويق).\nالباب الثاني :إشهار األثمان"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :إشهار األثمان",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب تعليق األ ثمان المنظمة أو غير المنظمة للبضائع أو المنتوجات المعروضة أو المعدة\nللبيع.\nويجوز للوزير األول أن يفرض بخصوص كل بضاعة أو منتوج تعليق ثمن االشتراء وثمن\nالبيع.\nويجوز للوزير األول كذلك فرض تعليق ثمن الخدمات طبق الشروط التي يحددها.\nالباب الثالث :اإلمساك والبيع"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثالث :اإلمساك والبيع",
      "section": "6",
      "title": "المادة 6",
      "content": "إن البضائع أو المنتوجات المنظمة أثمانها عمال بهذا القانون كيفما كان أصلها ومصدرها\nومتجهها يمكن أن يكتسي إمساکها بأي وجه من الوجوه صبغة إجبارية وأن يفرض التصريح به.\nويمكن أن تستفيد هذه البضائع والمنتوجات من المبالغ التي يرجعها صندوق المقاصة أو أن\nتفرض عليها اقتطاعات تعويضية تدفع إلى نفس الصندوق.\nويحدد الوزير األول كيفيات تطبيق مقتضيات هذا الفصل."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :اإلمساك والبيع",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن أن يحدد الوزير األول شروط إمساك البضائع أو المنتوجات المنظمة أثمانها عمال\nبهذا القانون وعند االقتضاء كيفية تقديمها ألجل العرض أو البيع.\nالجزء الثاني :المخالفات\nالباب األول :التعريف بالمخالفات"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب األول :التعريف بالمخالفات",
      "section": "8",
      "title": "المادة 8",
      "content": "تعتبر زيادات غير مشروعة في األثمان:\nأ) فيما يخص البضائع أو المنتوجات أو الخدمات المنظمة أثمانها بموجب الفصل األول\nأعاله:\n-3-\n\n -1عروض واقتراحات واتفاقيات البيع المنجزة أو المبرمة بثمن يتجاوز الثمن المحدد بقيمة\nمطلقة أو بنسبة ربح أو بمقدار عن الصنف أو بأية طريقة أخرى؛\n -2االشتراءات أو عروض االشتراء المنجزة عمدا بثمن يتجاوز الثمن المحدد تبعا إلحدى\nطرق تحديد األثمان المشار إليها أعاله؛\n -3مقاسمة عدة وسطاء لربح يتجاوز قدره النسبة القصوى للربح اإلجمالي المأذون فيه\nبخصوص مرحلة واحدة من مراحل التسويق عند تدخلهم في هذه المرحلة ،ويكون الوسطاء\nالمذكورون في هذه الحالة مسؤولين على وجه التضامن فيما بينهم.\nب) فيما يخص البضائع والمنتوجات أو الخدمات غير المنظمة أثمانها بموجب الفصل\nاألول:\nرفع األثمان أو محاولة رفع األثمان إلى ما فوق األسعار المعينة سابقا إذا لم تبرر ذلك زيادة\nفي ثمن تكلفة المنتوجات أو إعادة التزويد العادي للمقاولة بهذه المنتوجات.\nج) فيما يخص جميع البضائع والمنتوجات أو الخدمات سواء كانت أثمانها منظمة أو غير\nمنظمة:\n -1المحافظة على أثمان البضائع أو المنتوجات أو الخدمات التي قلت جودتها أو انخفضت\nكميتها أو نقص وزنها أو حجم أو سعة أوعيتها أو التي أدخل تغيير على تعبئتها؛\n -2كل غش في جودة أو كمية البضائع أو نوع أو أهمية الخدمات المقدمة أو العمل المنجز\nبحيث يكون الثمن المطلوب من الزبون راجعا من غير حق لبضائع أو خدمات مقدمة أو أعمال\nلم يستفد الزبون منها بالفعل أو كانت داخلة من قبل في ثمن البيع األصلي؛\n -3المحافظة على أثمان البضائع أو المنتوجات أو الخدمات التي انخفض ثمن تكلفتها."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب األول :التعريف بالمخالفات",
      "section": "9",
      "title": "المادة 9",
      "content": "يعاقب عن األعمال اآلتية باعتبارها زيادات غير مشروعة:\n - 1االحتفاظ بالبضائع أو المنتوجات المعدة للبيع مع االمتناع من إرضاء طلبات المشترين\nفي دائرة اإلمكانيات المتوفرة وطبق الشروط المطابقة لألعراف التجارية أو االمتناع من إرضاء\nطلبات تقديم الخدمات في دائرة الوسائل الممكنة إذا كانت هذه الطلبات ال تكتسي أية صبغة غير\nعادية وكانت صادرة عن أشخاص ذوي نية حسنة وكان بيع البضائع أو المنتوجات أو تقديم\nالخدمات غير ممنوع بموجب نظام خاص أو غير مفروضة عليه شروط ليست متوفرة؛\n - 2استعمال الميز بين الناس في البيع؛\n - 3توقيف بيع بضائع أو منتوجات أو تقديم خدمات ما على اشتراء الزبون في نفس الوقت\nبضائع أو منتوجات أخرى أو على اشتراء الزبون كمية معينة أو على تقديم خدمة ما؛\n\n-4-\n\n - 4عرض بضائع أو منتوجات للعموم مع إغرائه بالحصول على هذه البضائع أو\nالمنتوجات بالمجان أو بثمن يقل عن قيمتها الحقيقية مقابل توظيف سندات أو تذاكر للغير أو مقابل\nجمع واجبات انخراط أو اكتتاب؛\n - 5تحديد بيع بعض البضائع أو المنتوجات في ساعات معينة من النهار في حين أن المتاجر\nأو المخازن المعنية باأل مر تبقى مفتوحة لبيع البضائع أو المنتوجات األخرى بشرط أن ال يجرى\nعلى هذا البيع نظام خاص؛\n - 6في المدن التي توجد بها أسواق للجملة وأسواق للسمك.\nأ) تزويد الباعة بالجملة أو نصف الجملة أو الباعة بالتقسيط بفواكه أو خضر أو أسماك معدة\nلالستهالك وللبيع من غير أن تأتي عن طريق أسواق الجملة وأسواق األسماك المذكورة.\nب) إمساك الفواكه أو الخضر أو األسماك المعدة لالستهالك والمبيعة من غير أن تأتي عن\nطريق أسواق الجملة وأسواق األسماك المذكورة وكذا عرضها للبيع أو بيعها.\nوتستثنى مما ذكر البضائع المشار إليها أعاله المستوردة أو المعدة للتصدير أو الصناعة.\n - 7العمل بصفة فردية أو جماعية أو في حظيرة كتلة ما على اإلخالل بنظام األثمان بالتوقف\nعن مزاولة النشاط في ميدان التجارة أو الصناعة العصرية أو الصناعة التقليدية؛\n - 8عدم تسليم قاتورات تساعد على التعريف دون غموض بالبضاعة أو المنتوج المبيع أو\nالخدمة المقدمة في الحاالت اآلتية:\nإ ذا كانت البضائع أو المنتوجات معدة الستعمالها من طرف المشتري ألغراض تتعلق\nبالتجارة أو الصناعة التقليدية أو الصناعة العصرية أو الفالحة أو إذا قدمت الخدمة لمؤسسة\nاستغالل خاصة بالتجارة أو الصناعة التقليدية أو الصناعة العصرية أو الفالحة.\nإذا بيعت المنتوجات أو البضائع أو قدمت الخدمة لشخص يطالب بهذه الفاتورة.\n - 9تسليم فاتورات تتضمن بيانات غير صحيحة فيما يخص ثمن وكمية وجودة البضائع أو\nالمنتوجات المبيعة أو الخدمات المقدمة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعتبر بمثابة ادخار سري:\n - 1توفر التجار أو أرباب الصناعة العصرية أو التقليدية أو الفالحين على مدخرات من\nالبضائع أو المنتوجات يجرى أو ال يجرى عليها نظام التصريح بالمدخرات ويخفونها قصد\nالمضاربة فيها بأي محل كان؛\n - 2التوفر على مدخرات من البضائع أو المنتوجات لم يصرح بها في حين كان من الواجب\nالتصريح بها؛\n - 3وجود مدخرات من البضائع أو المنتوجات المختلفة ألجل البيع بيد أشخاص غير مقيدين\nفي السجل التجاري أو ليست لهم صفة صانع تقليدي حسب مدلول الظهير الشريف الصادر في\n-5-\n\n 5صفر 28( 1383يونيه )1963بمثابة نظام أساسي لغرف الصناعة التقليدية أو ال يستطيعون\nإثبات صفة منتج فالحي؛\n - 4توفر أ شخاص مقيدين في السجل التجاري أو لهم صفة صانع تقليدي حسب مدلول\nالظهير الشريف المشار إليه أعاله على مدخرات ألجل البيع من البضائع أو المنتوجات الخارجة\nعن ميدان صناعتهم أو تجارتهم أو نشاطهم حسبما يتبين ذلك من الضريبة المهنية المفروضة\nعليهم أو من تقييدهم في اللوائح االنتخابية لغرف الصناعة التقليدية؛\n - 5توفر المنتجين الفالحيين ألجل البيع على مدخرات من البضائع أو المنتوجات التي ال\nعالقة لها بمؤسسات استغاللهم.\nأما المدخر من البضائع أو المنتوجات الذي ال تبرره حاجيات النشاط المهني لصاحبه والذي\nيظهر جليا أن أهميته تتجاوز حاجيات التموين العائلي المقدرة على أساس األعراف المحلية فيعتبر\nمتوفرا عليه ألجل البيع قصد تطبيق الفقرات 3و 4و 5أعاله.\nالباب الثاني :إثبات المخالفات"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :إثبات المخالفات",
      "section": "11",
      "title": "المادة 11",
      "content": "إن المخالفات لمقتضيات هذا القانون والنصوص المتخذة لتطبيقه يمكن إثباتها إما طبق\nأحوال الحق العام واما من طرف األعوان المحلفين خصيصا لهذا الغرض والمتوفرين على\nانتداب في هذا الصدد شامل أو محدود يسلم طبق الشروط التي يحددها الوزير األول.\nويمكن عالوة على ذلك إثبات االمتناع من تسليم الفاتورات بأية وسيلة أخرى والسيما بإنذار\nيوجه في شكل رسالة مضمونة أو بمحضر يحرره كل عون من أعوان القوة العمومية."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :إثبات المخالفات",
      "section": "12",
      "title": "المادة 12",
      "content": "يخول األعوان المشار إليهم في الفصل السابق حق الدخول للقيام بمأموريتهم إلى األماكن\nالمستعملة لمزاولة المهنة من غير أن يكون حضور ضابط للشرطة القضائية ضروريا ،ويجوز\nلهم طلب االطالع على جميع الوثائق كيفما كان نوعها وأيا كان حائزها الكفيلة بتيسير مهمتهم\nوكذا القيام بحجزها (المحاسبة ونسخ الرسائل ودفاتر الشيكات والسفاتج وغيرها) ويمكنهم أخذ\nعينات كما يجوز لهم االطالع على جميع الوثائق باإلدارات والمؤسسات العمومية والمصالح\nذات االمتياز دون التعرض عليهم بكتمان السر المهني.\nوفيما يخص أعمال المراقبة باألماكن غير األماكن المستعملة عادة لمزاولة المهنة يجب أن\nيتوفر األعوان المذكورون على أمر بذلك يسلمه العمال.\nأما أرباب األماكن المذكورة ومسيروها فيلزمون بتسهيل مهمة األعوان المذكورين.\nوال يمكن القيام بأعمال المراقبة في أماكن السكنى إال بإذن كتابي من وكيل جاللة الملك\nوبحضور ضابط للشرطة القضائية وعند االقتضاء امرأة يوثق بها تدعى «العريفة».\nوال يجوز إجراء المراقبة المذكورة بالمنازل فيما بين الساعة التاسعة مساء والساعة الخامسة\nصباحا.\n-6-"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني :إثبات المخالفات",
      "section": "13",
      "title": "المادة 13",
      "content": "تجرى كذلك مراقبة األعوان المشار إليهم في الفصل الحادي عشر أعاله على البضائع أو\nالمنتوجات المنقولة ،ويجوز لهم أن يطلبوا للقيام بمهمتهم فتح جميع الطرود واألمتعة عند إرسالها\nأو تسليمها بحضور صاحب النقل والمرسل أو المرسل إليه أو بحضور وكالئهم.\nويتعين على المقاولين في النقل أن ال يعرقلوا سير هذه العمليات بأي وجه من الوجوه وأن\nيدلوا بسندات التنقل وأوراق الناقلة واإليصاالت وسندات الشحن والتصريحات التي يتوفرون\nعليها."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثاني :إثبات المخالفات",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن أن يعين العامل خبيرا أو عدة خبراء يختارهم من الئحة الخبراء المقبولين لدى محاكم\nاالستئناف للقيام بحضور األ طراف المعنية باألمر أو بعد استدعائهم بصفة قانونية بمراقبة جميع\nالوثائق المشار إليها في الفصل 12أو بتقدير قيمة جميع البضائع الجارية عليها مقتضيات هذا\nالقانون بشرط أن يحرروا تقريرا بإثباتاتهم.\nوعند عدم وجود خبير مقبول يطلب العامل من رئيس محكمة السدد التابع لها محل ارتكاب\nالمخالفة تعيين خبير لهذا الغرض.\nويجوز للمعنيين باألمر تعيين أشخاص من اختيارهم للنيابة عنهم أو لمؤازرتهم.\nوال يقبل بشأ ن استنتاجات الخبراء االلتجاء إلى أعمال أية خبرة أخرى بخصوص نفس\nالمسألة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تحرر المحاضر خالل الثماني واألربعين ساعة الموالية إلثبات المخالفة وتتضمن فيما\nتتضمنه نوع وتاريخ ومكان إثبات المخالفة أو إجراء المراقبة.\nويبين في المحاضر المذكورة أن المخالف أخبر بتاريخ ومكان تحريرها وأن إعالما وجه\nإليه لحضور هذا التحرير وإذا تعذر التعرف على هوية المخالف حررت المحاضر ضد مجهول.\nوتعفى من إجراءات وواجبات التنبر والتسجيل.\nويعتمد عليها إلى أن يثبت ما يخالفها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "توجه المحاضر فورا إلى عامل اإلقليم أو العمالة الذي اثبتت فيه المخالفة.\nوتشفع عند االقتضاء بأمر حجز موقت في حالة المخالفة لمقتضيات الفصل العاشر من هذا\nالقانون والنصوص المتخذة لتطبيقه.\n\n-7-\n\nغير أن البضائع أو المنتوجات المحجوزة يمكن أن تبقى تحت حراسة المخالف إذا كان ألمر\nيتعلق ببضائع قابلة للتلف بشرط دفعه القيمة المقدرة لها في المحضر أو أن تنقل بعد إحصائها\nوتقديرها إلى أي مكان آخر يعين لهذا الغرض.\nالجزء الثالث :العقوبات\nالباب األول :مقتضيات عامة"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "17",
      "title": "المادة 17",
      "content": "تطبق العقوبات والغرامات المنصوص عليها في هذا القانون على جميع األشخاص المكلفين\nبأية صفة كانت بتسيير أو إدارة كل مقاولة أو مؤسسة أو شركة أو جمعية أو جماعة الذين يخالفون\nشخصيا مقتضيات هذا القانون والنصوص المتخذة لتطبيقه أو يساعدون بهذه الصفة على مخالفتها\nعمدا شخصا آخر تابعا لسلطتهم أو جارية عليه مراقبتهم.\nوتطبق كذلك نفس العقوبات والغرامات على األشخاص الذين ال يزاولون مهام تسيير أو\nإ دارة ويشاركون بأي وجه من الوجوه والسيما بصفة مسيرين أو وكالء أو مستخدمين في نشاط\nالمقاولة أو المؤسسة أو الشركة أو الجمعية أو الجماعة فيخالفون عمدا بمناسبة المشاركة المذكورة\nمقتضيات هذا القانون أو النصوص المتخذة لتطبيقه إما بعمل شخصي أو بتنفيذ أوامر يعرفون\nأنها مخالفة لهذه المقتضيات.\nوتكون المقاولة أو المؤسسة أو الشركة أو الجمعية أو الجماعة مسؤولة على وجه التضامن\nعن أداء مبلغ الغرامات وصوائر المسطرة المحكوم بها على هؤالء المخالفين."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "18",
      "title": "المادة 18",
      "content": "إن المخالفات لمقتضيات هذا القانون والنصوص المتخذة لتطبيقه يمكن إبرام تراض بشأنها\nأو إصدار عقوبات إدارية أو قضائية على مرتكبيها.\nالباب الثاني :التراضي"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثاني :التراضي",
      "section": "19",
      "title": "المادة 19",
      "content": "يخول العمال وحدهم حق إبرام التراضي.\nويتخذ مقرر التراضي بعد استشارة رئيس المصلحة الخارجية لمديرية التجارة الداخلية\nالتابعة للوزارة المكلفة بالتجارة أو عند االقتضاء رئيس المصلحة الخارجية بالوزارة الراجع لها\nأمر البضائع أو المنتوجات أو الخدمات المقصودة ،وتضاف نسخة من هذه االستشارة إلى الملف.\nوال يمكن ممارسة حق إبرام التراضي بعد توجيه العامل الملف إلى محكمة السدد المختصة."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثاني :التراضي",
      "section": "20",
      "title": "المادة 20",
      "content": "يترتب عن التراضي المبرم بدون قيد سقوط حق اإلدارة في المتابعة.\n\n-8-\n\nوإذا وقع االتفاق على األداء في أقساط فإن الحجز المنصوص عليه في الفصل 16أعاله\nال يمكن رفعه جزئيا إال تبعا للدفعات اإلبرائية التي ينجزها المخالف."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثاني :التراضي",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب إثبات التراضي كتابة في عدد من النسخ األصلية يعادل عدد األطراف الذين لهم\nمصالح متباينة.\nوتعفى عقود التراضي من إجراءات وواجبات التسجيل.\nالباب الثالث :العقوبات اإلدارية"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثالث :العقوبات اإلدارية",
      "section": "22",
      "title": "المادة 22",
      "content": "يصدر العامل العقوبات اإلدارية بقرار يتخذه بعد استشارة رئيس المصلحة الخارجية\nلمديرية التجارة الداخلية التابعة للوزارة المكلفة بالتجارة أو عند االقتضاء رئيس المصلحة\nالخارجية بالوزارة الراجع إليها أمر البضائع أو المنتوجات أو الخدمات المقصودة.\nوتضاف نسخة من هذه االستشارة إلى ملف المخالف."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الثالث :العقوبات اإلدارية",
      "section": "23",
      "title": "المادة 23",
      "content": "تكون العقوبات اإلدارية حسب درجة الخطورة كما يلي:\n -1إنذار يوجه بواسطة رسالة مضمونة مع اإلعالم بالتوصل؛\n -2أداء غرامة يمكن أن يعادل مبلغها عشرين مرة معدل مقدار المعامالت التي ينجزها\nالمخالف في األسبوع وتحسب على أساس السنة المالية األخيرة من غير أن يتجاوز مبلغها\n 20.000درهم غير أنه إذا كان األمر يتعلق بمجرد عدم تعليق األثمان أو بالمخالفة لمقتضيات\nالنصوص الصادرة بتطبيق الفصل 7حدد المبلغ األدنى للغرامة في 10دراهم والمبلغ األقصى\nفي 100درهم؛\n -3إغالق متاجر المخالف ومكاتبه ومعامله ومصانعه ومستودعاته أو جميع أماكنه المهنية\nاألخرى لمدة ثمانية أيام على األكثر أو إغالق المقاوالت التي يسيرها أو يدير شؤونها إذا كان\nمتابعا عمال بمقتضيات المقطع األول من الفصل .17\nويتعين على المخالف أو المقاولة خالل مدة اإلغالق الموقت مواصلة أداء األجور والعطايا\nوالتعويضات والمنافع كيفما كان نوعها التي كان يستفيد منها المستخدمون في تاريخ إغالق المحل\nالتجاري.\nوفي حالة ادخار سري فإن العقوبات المقررة في الفقرتين 2و 3يمكن أن تشفع عالوة على\nذلك بمصادرة المدخرات كال أو بعضا."
    },
    {
      "provision_ref": "art24-9",
      "chapter": "الباب الثالث :العقوبات اإلدارية",
      "section": "24-9",
      "title": "المادة 24-9",
      "content": "يأمر العامل إذا ما رأى في ذلك فائدة بأن تعلق أو تنشر على نفقة المخالف في الجرائد التي\nيعينها القرارات أو ملخصات القرارات القاضية بمصادرة البضائع أو المنتوجات أو بغرامة مالية\nأو بإغالق متاجر المخالف أو معامله أو مصانعه.\nويمكن أن تسبق صوائر التعليق والنشر من طرف الخزينة التي تسترجع مبالغها من\nالمخالفين طبقا للشروط ومراعاة للحقوق واالمتيازات المقررة بخصوص الديون المتعلقة بها.\nوتطبق العقوبات المقررة في الفصل 325من القانون الجنائي على المخالف في حالة إزالة\nاإلعالنات المعلقة عمال بهذا الفصل أو إخفائها أو تمزيقها كال أو بعضا."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الثالث :العقوبات اإلدارية",
      "section": "25",
      "title": "المادة 25",
      "content": "توضع البضائع أو المنتوجات المصادرة رهن إشارة إدارة أمالك الدولة التي تتولى بيعها\nطبق الشروط المحددة في القوانين واألنظمة."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثالث :العقوبات اإلدارية",
      "section": "26",
      "title": "المادة 26",
      "content": "إ ن المقرر الصادر على المخالفات بأداء المبالغ المقررة في الفقرة 2من الفصل 23برسم\nغرامة إدارية يعتبر سندا قابال للتنفيذ ما لم يبرم تراض بذلك طبق الشروط المنصوص عليها في\nهذا القانون."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "ال يقرر تأجيل التنفيذ بخصوص العقوبات اإلدارية.\nالباب الرابع :العقوبات الجنائية\nالقسم األول -المتابعات"
    },
    {
      "provision_ref": "art28",
      "chapter": "القسم األول -المتابعات",
      "section": "28",
      "title": "المادة 28",
      "content": "في حالة عدم إبرام تراض أو عدم صدور عقوبة إدارية يوجه العامل الملف إلى وكيل جاللة\nالملك المختص إلجراء المتابعة."
    },
    {
      "provision_ref": "art29",
      "chapter": "القسم األول -المتابعات",
      "section": "29",
      "title": "المادة 29",
      "content": "تجرى المتابعات القضائية بواسطة االستدعاء المباشر وتبت المحكمة في القضية خالل\nأقرب جلسة تعقدها.\nويبت في طلبات االستئناف عن طريق االستعجال.\nالقسم الثاني -العقوبات"
    },
    {
      "provision_ref": "art30",
      "chapter": "القسم الثاني -العقوبات",
      "section": "30",
      "title": "المادة 30",
      "content": "إن الزيادات غير المشروعة في األثمان والمخالفات لمقتضيات الفصل 6والنصوص\nالصادرة بتطبيقه ولمقتضيات الفصلين 9و 10أعاله يعاقب عليها بالسجن لمدة تتراوح بين شهرين\n-10-\n\nوسنتين وبغرامة يتراوح قدرها بين 500و 100.000درهم أو بإحدى هاتين العقوبتين فقط،\nويمكن أيضا الحكم بمصادرة البضائع المرتكبة المخالفة بشأنها وبمصادرة وسائل النقل."
    },
    {
      "provision_ref": "art31",
      "chapter": "القسم الثاني -العقوبات",
      "section": "31",
      "title": "المادة 31",
      "content": "كل شخص مسؤول عن إخفاء بضائع أو منتوجات صدر األمر بحجزها طبقا لمقتضيات\nالمقطع 2من الفصل 16أعاله يعقاب بغرامة يمكن أن يعادل مبلغها 10مرات قيمة البضائع أو\nالمنتوجات التي وقع إخفاؤها."
    },
    {
      "provision_ref": "art32",
      "chapter": "القسم الثاني -العقوبات",
      "section": "32",
      "title": "المادة 32",
      "content": "يعاقب على المخالفات لمقتضيات الفصلين 5و 7أعاله والنصوص المتخذة لتطبيقها بغرامة\nيتراوح قدرها بين 12و 120درهما."
    },
    {
      "provision_ref": "art33",
      "chapter": "القسم الثاني -العقوبات",
      "section": "33",
      "title": "المادة 33",
      "content": "تطبق العقوبات المقررة في الفصل 30على االمتناع من تيسير اطالع األشخاص المشار\nإليهم في الفصل 11والسلطات والهيئات المكلفة بتحديد األثمان على الوثائق كيفما كان نوعها\nالكفيلة بتسهيل القيام بمأموريتهم (المحاسبة والفاتورات ونسخ الرسائل ودفاتر الشيكات والسفاتج\nوغيرها) وكذا إخفاء هذه الوثائق وتزويرها.\nوتطبق نفس العقوبات على كل شخص يقدم عمدا معلومات غير صحيحة أو يدلي\nبتصريحات مزيفة إلى الهيئات المحدثة بموجب النصوص الصادرة بتطبيق هذا القانون أو إلى\nاألشخاص المؤهلين إلثبات المخالفات أو يمتنع من اإلدالء لهم باإليضاحات واإلثباتات المطلوبة."
    },
    {
      "provision_ref": "art34",
      "chapter": "القسم الثاني -العقوبات",
      "section": "34",
      "title": "المادة 34",
      "content": "تطبق العقوبات المقررة في الفصلين 263و 267من القانون الجنائي على الحيلولة دون\nممارسة مهام األعوان المحلفين في ميدان مراقبة األثمان وكذا على سبهم واالعتداء عليهم."
    },
    {
      "provision_ref": "art35",
      "chapter": "القسم الثاني -العقوبات",
      "section": "35",
      "title": "المادة 35",
      "content": "إن مقتضيات الفصل 146من القانون الجنائي المتعلقة بالظروف المخففة ال تطبق على\nاألحكام الصادرة بالغرامات طبقا لهذا القانون."
    },
    {
      "provision_ref": "art36",
      "chapter": "القسم الثاني -العقوبات",
      "section": "36",
      "title": "المادة 36",
      "content": "إذا صدر حكم بغرامة وثبت العود إلى المخالفة في ظرف سنة واحدة أمكنت مضاعفة مبلغ\nالغرامة المطبقة."
    },
    {
      "provision_ref": "art37",
      "chapter": "القسم الثاني -العقوبات",
      "section": "37",
      "title": "المادة 37",
      "content": "يجوز للمحكمة الصادر عنها الحكم أن تأمر بنشر حكمها وتعليقه أو بأحد هذين اإلجرائين\nفقط طبق الشروط المقررة في الفصل 45من القانون الجنائي."
    },
    {
      "provision_ref": "art38-11",
      "chapter": "القسم الثاني -العقوبات",
      "section": "38-11",
      "title": "المادة 38-11",
      "content": "يمكن أن تحكم المحكمة موقتا ولمدة ال تتجاوز ثالثة أشهر بإغالق متاجر المحكوم عليه أو\nمكاتبه أو معامله أو بإغالق المقاوالت التي يسيرها أو يدير شؤونها إذا كان متابعا عمال بالمقطع\nاألخير من الفصل .17\nويجوز لها كذلك الحكم بمنع المحكوم عليه موقتا ولمدة ال تتجاوز سنة واحدة من مزاولة\nمهنته أو حتى من القيام بأي عمل تجاري ،وإذا ارتكب المخالفة متصرف أو مأمور تابع لشخص\nمعنوي يجرى عليه القانون الخاص أمكن كذلك الحكم بمنع الشخص المعنوي المذكور من مزاولة\nالمهنة التي ارتكبت المخالفة بمناسبتها.\nوتطبق مقتضيات المقطع الثاني من الفصل 23في حالة الحكم باإلغالق.\nوكل مخالفة لمقتضيات حكم صادر باإلغالق أو بالمنع من مزاولة المهنة أو من القيام بأي\nعمل تجاري يعاقب عليها بغرامة يتراوح قدرها بين 120درهما و 20.000درهم وبالسجن لمدة\nتتراوح بين شهر وسنتين أو بإحدى هاتين العقوبتين فقط."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "إن المحكوم عليه ال يمكن استخدامه بأي وجه من الوجوه طيلة مدة المنع المقرر بالفصل\n 38بالمؤسسة التي كان يستغلها ولو باعها أو إكراها أو عهد إلى الغير بتسييرها وإال تعرض\nللعقوبات المنصوص عليها في المقطع 4من الفصل المذكور كما أنه ال يمكن استخدامه في\nالمؤسسة التي تستغلها زوجته."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "تكتسي العقوبات المالية المقررة أعاله صبغة تعويض مدني وال تشتمل على أعشار."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "إن مقتضيات هذا القانون ال تحول عند االقتضاء دون تطبيق المقتضيات القانونية األخرى\nالمتعلقة بزجر المضاربة غير المشروعة.\nالجزء الرابع :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يدفع إلى الخزينة المتحصل من المصادرات ومن العقوبات المالية سواء كانت صادرة عن\nالسلطة اإلدارية أو عن السلطة القضائية وكذا مبلغ أعمال التراضي المبرمة عمال بهذا القانون."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "إن األعضاء الدائمين أو الموقتين بجميع الهيآت المكلفة في دائرة هذا القانون بتحديد األثمان\nوتنظيمها وكذا جميع األعوان المعهود إليهم بإثبات المخالفات للتشريع الخاص باألثمان يلزمون\nبكتمان السر المهني وإال تعرضوا للعقوبات المقررة في الفصل 446من القانون الجنائي."
    },
    {
      "provision_ref": "art44-12",
      "section": "44-12",
      "title": "المادة 44-12",
      "content": "تلغى النصوص اآلتية:\nالجزءان 2و 3من الظهير الشريف رقم 1.59.058الصادر في 15شوال 24( 1378\nأبريل )1959بشأن المدخرات االحتياطية والتصريح بالمدخرات وزجر االدخار السري؛\nالظهير الشريف رقم 1.57.342الصادر في 27ربيع الثاني 21( 1377نونبر )1957\nبتنظيم األثمان ومراقبتها ،حسبما وقع تغييره أو تتميمه؛\nالظهير الشريف الصادر في 13شوال 15( 1373يونيه )1954بمنع أساليب البيع المدعوة\n«أساليب تكاثر الزبناء».\nينشر هذا القانون في الجريدة الرسمية وينفذ باعتباره قانونا للمملكة.\nوحرر بالرباط في 21شعبان 12( 1391أکتوبر .)1971\nوقع بالعطف:\nالوزير األول،\nاإلمضاء :محمد كريم العمراني.\n\n-13-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}