{
  "id": "ma-adala-financial-8242",
  "type": "statute",
  "title": "قرار مشترك للوزيرة المنتدبة لدى رئيس الحكومة المكلفة بالانتقال الرقمي وإصلاح الإدارة والوزير المنتدب لدى وزيرة الاقتصاد والمالية المكلف بالميزانية رقم 910.25 بتحديد معايير وشروط وكيفية دفع دعم صندوق تحديث الإدارة العمومية ودعم الانتقال الرقمي واستعمال الأمازيغية ببرنامجي التحول الرقمي واستعمال الأمازيغية لفائدة القطاع الخاص والجمعيات والتعاونيات ومؤسسات ومعاهد التكوين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا لمقتضيات المادة 3من المرسوم رقم 2.23.245الصادر في 17من شوال 1444\n( 8ماي )2023المشار إليه أعاله ،تحدد الشروط والمعايير التي يجب أن تستوفيها المشاريع\nوالعمليات المقترحة من لدن القطاع الخاص والجمعيات والتعاونيات ومؤسسات ومعاهد\n\n - 1الجريدة الرسمية عدد 7420بتاريخ 14محرم 10( 1447يوليو ،)2025ص .5143\nالتكوين في إطار المجاالت والمحاور ذات األولوية التي تم نشرها بالمنصة اإللكترونية\nللصندوق ،على النحو التالي:\n تالؤم المشروع أو العملية المقترحة مع مجال عمل صاحب الطلب؛ التوفر على خبرة وتجربة مهنية ذات صلة بالمشروع أو العملية المقترحة؛ توفر المشروع أو العملية المقترحة على آثار ذات أهمية ،حسب الحالة ،على التنميةاالقتصادية واالجتماعية في إطار المجاالت والمحاور ذات األولوية التي وقع عليها\nاالختيار؛\n التوفر على اإلمكانيات المادية والتقنية أو العلمية ،عند االقتضاء ،الكفيلة بإنجازالمشروع أو العملية موضوع طلب الدعم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتطبيقا لمقتضيات المادة 5من المرسوم رقم 2.23.245السالف الذكر ،تمأل استمارة\nطلبات الترشيح لالستفادة من الدعم عبر المنصة اإللكترونية للصندوق من طرف صاحب\nالطلب ،تتضمن المعلومات التالية:\n المشروع أو العملية ووصفها؛ دوافع اختيار المشروع أو العملية؛ أهداف المشروع أو العملية المقترحة ومدى ارتباطها بالمجاالت والمحاور ذاتاألولوية التي تم اختيارها؛\n مخرجات المشروع والنتائج المتوقعة؛ مؤشرات كمية وكيفية حول المشروع أو العملية؛ الفئة المستهدفة عند االقتضاء؛ مراحل والجدول الزمني إلنجاز المشروع أو العملية؛ الكلفة اإلجمالية للمشروع أو العملية مع تحديد المبلغ الذي سيتم دفعه من لدن صاحبالمشروع أو العملية؛\n مخطط التمويل وفق مراحل اإلنجاز؛3\n\n الئحة المخاطر التي يمكن أن تعترض تنزيل المشروع أو العملية وكيفية تدبيرها؛ قائمة األطراف المتدخلة في إنجاز المشروع أو العملية عند االقتضاء؛ المسؤول عن إنجاز المشروع أو العملية وكذا فريق عمله؛ اللجنة التي ستقوم باإلشراف وتتبع إنجاز المشروع أو العملية عند االقتضاء؛ قائمة المشاريع المنجزة من طرف صاحب الطلب ذات االرتباط بالمشروع أو العمليةالمقترحة والوثائق المثبتة لها؛\n التصريح باستفادة المشروع من دعم آخر ،عند االقتضاء ،مع بيان إطار منحه وتحديدالجزء المعني به من المشروع."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتودع استمارة طلبات الترشيح الواردة في المادة الثانية أعاله حسب الحالة موقع عليها\nمن طرف صاحب الطلب ،مرفقة بالوثائق التالية:\n - 1بالنسبة للقطاع الخاص ومؤسسات ومعاهد التكوين:\n شهادة القيد في السجل التجاري بالنسبة لألشخاص االعتباريين الملزمين بذلك طبقاللتشريع الجاري به العمل؛\n شهادة اإلبراء الضريبي؛ شهادة رقم المعامالت عند االقتضاء؛ شهادة مسلمة من طرف الصندوق الوطني للضمان االجتماعي تثبت بأن صاحبالطلب يوجد في وضعية قانونية ،ال تتجاوز مدة صالحيتها سنة قبل تاريخ إيداع\nالطلب؛\n نسخة من النظام األساسي عند االقتضاء؛ وثيقة تثبت توكيل الشخص أو األشخاص لتمثيل صاحب الطلب ونسخة من الوثائقالتي تثبت هويتهم؛\n بطاقة تحدد اإلمكانيات البشرية والمادية والتقنية أو العلمية ،عند االقتضاء ،التي تؤهلصاحب الطلب من إنجاز المشروع أو العملية موضوع طلب الدعم؛\n أثر إنجاز ال مشروع أو العملية على المدى القصير والمتوسط فيما يخص التنميةاالقتصادية واالجتماعية في إطار المجاالت والمحاور ذات األولوية التي وقع عليها\nاالختبار.\n - 2بالنسبة للجمعيات والتعاونيات:\n نسخة من القانون األساسي للجمعية؛ نسخة من النظام األساسي للتعاونية؛ نسخة من وصل اإلي داع لدى السلطات المحلية بالنسبة للجمعيات أو شهادة التسجيلفي السجل المحلي للتعاونيات بالنسبة للتعاونيات؛\n نسخة من محضر الجمع العام األخير؛ نسخة من محضر اجتماع الجمعية أو التعاونية الذي تمت فيه المصادقة علىالمشروع؛\n الئحة أعضاء المكتب؛ وثيقة تثبت توكيل الشخص أو األشخاص لتمثيل صاحب الطلب ونسخة من الوثائقالتي تثبت هويتهم؛\n نسخة من التقريرين األدبي والمالي برسم آخر سنة؛ قائمة المشاريع المنجزة من طرف صاحب الطلب ذات االرتباط بالمشروع أو العمليةالمقترحة والوثائق المثبتة لها عند االقتضاء؛\n بطاقة تحدد اإلمكانيات البشرية والمادية والتقنية أو العلمية ،عند االقتضاء ،التي تؤهلصاحب الطلب من إنجاز المشروع أو العملية موضوع طلب الدعم؛\n أثر إنجاز المشروع أو العملية على المدى القصير والمتوسط فيما يخص التنميةاالقتصادية واالجتماعية في إطار المجاالت والمحاور ذات األولوية التي وقع عليها\nاالختيار.\nويمكن أن ترفق الطلبات المودعة من لدن القطاع الخاص ومؤسسات ومعاهد التكوين\nوالجمعيات والتعاونيات بكل وثيقة أخرى يراها صاحب الطلب ضرورية إلنجاز المشروع أو\nالعملية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتطبيقا لمقتضيات المادة 11من المرسوم رقم 2.23.245السالف الذكر ،ترفق طلبات\nدفع مبالغ دعم الصندوق بملف يتضمن الوثائق والمعلومات اآلتية:\n العقود واالتفاقيات المبرمة في إطار المشروع أو العملية والوثائق الضروريةاألخرى ذات الصلة؛\n الوثائق المثبتة إلتمام أو إنجاز المشروع أو العملية؛ عقد التزام صاحب الطلب أو ممثله القانوني للحفاظ على المنجزات موضوع طلبالدعم لمدة ال تقل عن خمس ( ) 5سنوات ،ابتداء من تاريخ إنجاز أو إتمام المشاريع\nوالعمليات موضوع الدعم؛\n-\n\nشهادة التعريف البنكي لصاحب الطلب (.)RIB"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\n\nتطبيقا لمقتضيات المادة 13من المرسوم رقم 2.23.245السالف الذكر ،يحدد مبلغ الدعم\nفي مليونين ( )2.000.000درهم كحد أقصى ،ال يتجاوز نسبة % 80من الكلفة اإلجمالية\nللمشروع أو العملية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nينشر هذا القرار المشترك بالجريدة الرسمية.\nوحرر بالرباط في 9شوال 8( 1446أبريل .)2025\nالوزير المنتدب لدى وزيرة االقتصاد\nوالمالية المكلف بالميزانية،\nاإلمضاء :فوزي لقجع.\n\nالوزيرة المنتدبة لدى رئيس الحكومة\nالمكلفة باالنتقال الرقمي وإصالح اإلدارة،\nاإلمضاء :أمل الفالح.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}