{
  "id": "ma-adala-financial-8243",
  "type": "statute",
  "title": "قرار مشترك للوزيرة المنتدبة لدى رئيس الحكومة المكلفة بالانتقال الرقمي وإصلاح الإدارة والوزير المنتدب لدى وزيرة الاقتصاد والمالية المكلف بالميزانية رقم 909.25 بتحديد معايير وشروط وكيفية دفع دعم صندوق تحديث الإدارة العمومية ودعم الانتقال الرقمي واستعمال الأمازيغية ببرامج تحديث المرافق العمومية والتحول الرقمي واستعمال الأمازيغية لفائدة القطاعات الوزارية أو المؤسسات والجماعات الترابية والمؤسسات أو المقاولات العمومية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا لمقتضيات المادة 3من المرسوم رقم 2.23.245الصادر في 17من شوال 1444\n( 8ماي )2023المشار إليه أعاله ،تحدد الشروط والمعايير التي يجب أن تستوفيها المشاريع\n\n -1الجريدة الرسمية عدد 7420بتاريخ 14محرم 10( 1447يوليو ،)2025ص.5142\n-2-\n\nوالعمليات المقترحة من لدن القطاعات الوزارية أو المؤسسات والجماعات الترابية\nوالمؤسسات أو المقاوالت العمومية ،على النحو التالي:\n تالؤم المشروع أو العملية مع المجاالت والمحاور ذات األولوية؛ توفر المشروع أو العملية على آثار ذات أهمية على تحديث اإلدارة والتنميةاالقتصادية واالجتماعية؛\n توافق المشروع أو العملية المقترحة مع التوجهات االستراتيجية لصاحب الطلب.ويراعى في انتقاء المشاريع والعمليات المقترحة أن تكون إما:\n مشاريع نموذجية؛ ذات طابع ابتكاري؛ تمكن من نقل الخبرة وقابلة للتعميم؛ معدة في إطار تشاركي بين اإلدارات عندما يتعلق األمر بمشاريع أو عمليات مشتركة.المادة الثانية\nتطبيقا لمقتضيات المادة 5من المرسوم رقم 2.23.245السالف الذكر ،تمأل استمارة\nطلبات الترشيح لالستفادة من الدعم عبر المنصة اإللكترونية للصندوق من طرف صاحب\nالطلب ،تتضمن المعلومات التالية:\n المشروع أو العملية ووصفها؛ دوافع اختيار المشروع أو العملية؛ أهداف المشروع أو العملية المقترحة ،ومدى ارتباطها بالمجاالت والمحاور ذاتاألولوية القابلة لالستفادة من الدعم؛\n مخرجات المشروع والنتائج المتوقعة؛ مؤشرات كمية وكيفية حول المشروع أو العملية؛ الفئة المستهدفة عند االقتضاء؛ مراحل والجدول الزمني إلنجاز المشروع أو العملية؛ الكلفة اإلجمالية للمشروع أو العملية مع تحديد المبلغ الذي سيتم دفعه؛-3-\n\n مخطط التمويل وفق مراحل اإلنجاز؛ الئحة المخاطر التي يمكن أن تعترض تنزيل المشروع أو العملية وكيفية تدبيرها؛ قائمة األطراف المتدخلة في إنجاز المشروع أو العملية عند االقتضاء؛ المسؤول عن إنجاز المشروع أو العملية وكذا فريق عمله؛ اللجنة التي ستقوم باإلشراف وتتبع إنجاز المشروع أو العملية عند االقتضاء.المادة الثالثة\nتودع استمارة طلبات الترشيح الواردة في المادة الثانية أعاله ،حسب الحالة ،موقع عليها\nمن طرف صاحب الطلب ،مرفقة بالوثائق التالية:\n مذكرة تفصيلية للمشروع أو العملية تشمل مراحل إنجازه والنتائج المتوقعة؛ بطاقة تحدد اإلمكانيات البشرية والمادية المؤهلة إلنجاز المشروع أو العملية موضوعطلب الدعم؛\n أثر إنجاز المشروع أو العملية على المدى القصير والمتوسط فيما يخص تحديثاإلدارة والتنمية االقتصادية واالجتماعية في إطار المجاالت والمحاور ذات األولوية\nالتي وقع عليها االختيار.\nويمكن أن ترفق الطلبات المودعة من لدن القطاعات الوزارية أو المؤسسات والجماعات\nالترابية والمؤسسات أو المقاوالت العمومية بكل وثيقة أخرى يراها صاحب الطلب ضرورية\nإلنجاز المشروع أو العملية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتطبيقا لمقتضيات المادة 11من المرسوم رقم 2.23.245السالف الذكر ،ترفق طلبات\nدفع مبالغ دعم الصندوق بملف يتضمن الوثائق والمعلومات اآلتية:\n العقود واالتفاقيات المبرمة في إطار المشروع أو العملية والوثائق الضروريةاألخرى ذات الصلة؛\n الوثائق المثبتة للمبالغ النهائية لتنفيذ المشروع أو العملية؛ التنزيل المالي أو الحساب الخاص بصاحب الطلب لدفع مساهمة الصندوق.-4-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتطبيقا لمقتضيات المادة 13من المرسوم رقم 2.23.245السالف الذكر ،يحدد مبلغ الدعم\nبالنسبة:\n للقطاعات الوزارية أو المؤسسات والمؤسسات أو المقاوالت العمومية في خمسةماليين ( )5.000.000درهم كحد أقصى ،ال يتجاوز نسبة % 60من الكلفة اإلجمالية\nللمشروع أو العملية؛\n للجماعات الترابية في مليونين ( )2.000.000درهم كحد أقصى ،ال يتجاوز نسبة % 80من الكلفة اإلجمالية للمشروع أو العملية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nينشر هذا القرار المشترك بالجريدة الرسمية.\nوحرر بالرباط في 9شوال 8( 1446أبريل .)2025\nالوزيرة المنتدبة الذي رئيس الحكومة\n\nالوزير المنتدب لدى وزيرة االقتصاد\n\nالمكلفة باالنتقال الرقمي وإصالح اإلدارة،\n\nوالمالية المكلف بالميزانية،\n\nاإلمضاء :أمل الفالح.\n\nاإلمضاء :فوزي لقجع.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}