{
  "id": "ma-adala-financial-8263",
  "type": "statute",
  "title": "مرسوم بتحديد شروط اصدار قروض بواسطة سندات لحاملها لمدة خمس عشرة سنة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تصدر هذه السندات بما قدره 9،84دراهم مقابل قيمة اسمية قدرها عشرة دراهم فى رقع\nذات عشرة آالف درهم (هكذا )10.000 :وترجع مبالغها حسب قيمتها االسمية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتم استهالك هذه السندات فى ظرف خمس عشرة سنة على االكثر بطريق االقتراع على\nاساس قسط سنوى قار من فوائد واستهالك ،وتباشر االقتراعات بسحب رقم واحد ،يجب أن\nيكون رقم أحد السندات الرائجة .ويشرع فى ارجاع مبالغ السندات ابتداء من هذا الرقم حسب\nترتيب االعداد العادي وباعتبار السندات المستهلكة سابقا ،الى غاية المبلغ االسمى الواجب\n\n - 1الجريدة الرسمية عدد 3176بتاريخ 13شعبان 12( 1393شتنبر ،)1973ص .3056\n-2-\n\nارجاعه ويعتبر لتطبيق هذا المقتضى الرقم \"واحد\" تابعا لرقم السند االخير الرائج وقت\nاالقتراع.\nوان الفوائد والمبالغ المرجعة من السندات المستهلكة تدفع كل سنة عند انتهاء أجلها.\nأما السندات المسحوبة بطريق االقتراع فتنشر أرقامها بالجريدة الرسمية قبل التاريخ\nالمحدد الرجاع مبالغها بعشرين يوما على االقل.\nوينتهى دفع الفوائد عن السندات ابتداء من اليوم الذى تصير فيه مبالغها معروضة\nلالرجاع.\nويقتطع عند هذا االرجاع مبلغ الفوائد الذى يكون قد دفع بصفة غير قانونية ويجب أن\nيكون كل سند يقدم لالرجاع مشفوعا بجميع القسيمات التى لم ينته أجلها بتاريخ الشروع فى\nاالرجاع وفى حالة ما اذا لم تقدم قسيمة واحدة او عدة قسيمات فان مبلغها االسمى يخصم من\nالقدر الواجب اداؤه لحامل السند."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يصدر الوزير المكلف بالمالية قرارات يحدد فيها بخصوص كل شطر مبلغ السندات\nاالسمى وتاريخ االنتفاع بها وأجل االكتتاب فيها وكذا مختلف كيفيات اصدار القروض."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يسند إلى وزير المالية تنفيذ هذا المرسوم الذى ينشر بالجريدة الرسمية.\nوحرر بالرباط فى 4ذى الحجة 9( 1392يناير .)1973\nالوزير االول،\nاالمضاء :أحمد عصمان.\nوقعه بالعطف:\nوزير المالية،\nاالمضاء :بنسالم جسوس.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}