{
  "id": "ma-adala-financial-8343",
  "type": "statute",
  "title": "ظهير شريف في تأسيس صندوق وطني للتوفير",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تمثل ادارة البريد الدولة في عالقاتها مع المودعين وتفتح حسابا لكل شخص دفع بنفسه\nأمواال على وجه التوفير لمكتب بريدي أو دفعت كذلك في اسمه أموال وكل مبلغ دفع بصندوق\nالتوفير الوطني هو ملك لصاحب الحساب حيال الصندوق ويسلم كناش إلى المودع."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يمنع تأسيس منظمات خصوصية تحت أي صفة كانت تكتسي أو تزعم أنها تكتسي صبغة\nمماثلة لما ذكر\nويمنع استعمال أساليب كتقليد الكناش والمطبوعات والبيانات واالعالنات أو غيرها ان\nكان من شأنها احداث التباس بصندوق التوفير الوطني\nويعاقب المخالفون بغرامة يتراوح قدرها بين 24.000و 1.200.000فرنك وبسجن\nتتراوح مدته بين ثالثة أشهر وسنتين أو باحدى هاتين العقوبتين فقط\nويجوز للمحاكم أن تأمر بنشر الحكم وتعليقه\n2"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجوز لالحداث القاصرين ذكورا كانوا أو اناثا العمل على فتح كنانيش من غير تدخل\nممثلهم القانوني ،ويسوغ لهم أن يسحبوا من غير هذا التدخل ولكن بعد بلوغهم السنة السادسة\nعشرة من العمر المبالغ المقيدة في الكنانيش المفتوحة بهذه الكيفية ما عدا اذا تعرض ممثلهم\nالقانوني على ذلك\nويجوز للمرأة المسلمة المتزوجة أن تعمل على فتح كناش لنفسها ،وأن تباشر سحب\nالمبالغ من غير اذن زوجها\n\n -1الجريدة الرسمية عدد 2421بتاريخ 10رمضان 20( 1378مارس ، )1959ص .917\n -2تم تغيير الفصل 4بمقتضى الفصل األول من الظهير الشريف رقم ،1.60.042الجريدة الرسمية عدد 2484\nبتاريخ 8ذي الحجة 3( 1379يونيو ،)1960ص .1790\n-3-\n\nويجوز للمرأة المتزوجة غير المسلمة أن تعمل على فتح كناش لنفسها من غير حضور\nزوجها كما يسوغ لها أن تسحب من غير حضوره كذلك المبالغ المقيدة في الكناش المفتوح\nبهذه الكيفية ما عدا اذا تعرض زوجها على ذلك\nويبلغ التعرض المقرر في الفقرتين السابقتين الى صندوق التوفير الوطني على شكل\nالوثائق الغير القضائية ويكون لهذا التعرض حيال الصندوق نفس المفعول الناجم عن التعرض\nالمنصوص عليه في قانون المسطرة المدنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يمكن ألى شخص أن يكون محرزا في آن واحد کناشين لصندوق التوفير الوطني\nويتعرض المخالفون بمقرر من وزير البريد والبرق والتليفون لمعاقبة يمكن أن تؤدى\nالى الحرمان من الفوائد المدفوعة عن مجموع المبالغ المودعة خالل مدة وجود الكناشين وذلك\nمن غير أن يفوق مدة هذا االقتطاع أكثر من سنة واحدة تبتدىء من يوم التثبت من وجود\nالكناشين المذكورين\nغير أنه اذا كان مجموع المبلغ المقيد في الكناشين ال يتجاوز القدر االقصى القانوني فال\nيجرى اقتطاع الفوائد من الكناش المفتوح أخيرا\n3"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "اذا انصرم أجل قدره خمسة عشر عاما سواء من يوم الدفع أو االرجاع االخير أو من يوم\nانجاز آية عملية أخرى بطلب من المودعين فان المبالغ الموجودة بالصندوق الوطني للتوفير\nفي حسابات هؤالء المودعين تتقادم بالنسبة اليهم وتصير هذه المبالغ على وجه النصف كسبا\nللخزينة والمشاريع الوطنية الخيرية التي يعينها رئيس الوزارة\nوفيما يتعلق بالدفعات المنجزة طبق شروط الواهب أو الموصى الناص على أن صاحب\nالمبالغ ال يجوز له أن يتصرف فيها اال بعد مدة معينة فان أجل الخمسة عشر عاما ال يعمل به\nاال ابتداء من هذه المدة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ان الفائدة التي يدفعها صندوق التوفير الوطني للمودعين يحدد مقدارها بموجب قرار\nيصدره وزير المالية بعد استشارة وزير البريد والبرق والتليفون ولجنة مراقبة صندوق الودائع\nوالتصرف"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتحتم على صندوق التوفير الوطني أن يدفع الى صندوق الودائع والتصرف جميع المبالغ\nالتي يتوصل بها من المودعين\nعلى أنه يسوغ لصندوق التوفير الوطني أن يستعمل هذه المبالغ في شراء القيم المقيدة\nفي قائمة يحررها وزير المالية بعد استشارة وزير البريد والبرق والتليفون والمدير العام\nلصندوق الودائع والتصرف باستثناء االموال التي تظهر ضرورية لمباشرة ارجاع المبلغ\n\n - 3تم تغيير الفصل السادس بمقتضى الفصل الثاني من الظهير الشريف رقم ،1.60.042السالف الذكر.\n-4-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ال يسرى مفعول الحجز المعبر عنه بالحجز لدى الغير وكذا التعرضات من أي نوع كانت\nالمقدمة الى صندوق التوفير اال طيلة مدة خمس سنوات ابتداء من يوم تبليغ ما ذكر الى رئيس\nمركز المحاسبة للصندوق المذكور\nوفي حالة عدم تجديد ما ذكر خالل هذه المدة فتحذف تلقائيا عند انصرام ذلك االجل"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ان أي حجز لذى الغير أو تعرض أو نقل أموال أو تخل عنها أو تبليغ ترمى الغاية من\nذلك كله الى توقيف فيما يستقبل االداء عن العمليات الحسابية التي يباشرها صندوق التوفير\nالوطني ال يمكن أن يكون له مفعول فيما اذا وقع تبليغ االجراءات المتحدث عنها بعدما تصدر\nالمصلحة المودع لديها الحساب اذنها لمكتب البريد المكلف باألداء"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تدرج عمليات صندوق التوفير الوطني في حساب مفتوح في سجالت الخزينة العامة\nطبق الكيفيات التي تحدد في مرسوم يصدر باقتراح من وزير البريد والبرق والتليفون ووزير\nالمالية"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}