{
  "id": "ma-adala-financial-8358",
  "type": "statute",
  "title": "ظهير شريف بإحداث مسطرة مبسطة لدعاوى المطالبة بأداء الديون الناتجة عن سندات أو اعتراف بدين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يجوز إجراء المسطرة المترتب عنها إصدار األمر باألداء حسب المقتضيات اآلتية على كل\nطلب يلتمس فيه صاحبه أداء مبلغ مالي مستحق بموجب سند أو اعتراف بدين.\n\n -1الجريدة الرسمية عدد 3015بتاريخ 9جمادى الثانية 12( 1390غشت ،)1970ص .2018\n-2-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يرفع إلى محكمة السدد أو المحكمة اإلقليمية حسب المقتضيات المقررة في الظهير الشريف\nالصادر في 9رمضان 12( 1331غشت )1913بمثابة قانون للمسطرة المدنية الطلب الملتمس\nفيه األداء طبق القواعد المنصوص عليها في الجزئين الثالث والرابع من الظهير الشريف المذكور.\nويتضمن الطلب االسم العائلي والشخصي للخصوم ومهنتهم وأماكن سكناهم مع بيان دقيق\nللمبلغ المطلوب وموجب المطالبة به.\nويجب أن يدعم هذا الطلب بالسند الذي يثبت صحة الدين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يقبل الطلب إذا كان من الواجب تبليغه إلى الخارج أو إذا لم يكن للمدين محل سكنى\nمعروف بتراب المملكة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجوز لرئيس المحكمة المرفوع إليها الطلب إذا ثبتت لديه صحة الدين أن يضمن في أسفل\nالعريضة أمرا بقبول الطلب وبالحكم على المدين باألداء وتسديد الصوائر وإذا ظهر له أن الطلب\nال يستند إلى أساس صحيح رفض العريضة بمقرر مدعم وأحال الطالب على المحكمة المختصة\nتبعا لقواعد الحق العام ،وال يكون مقرر الرفض المذكور قابال ألي طعن."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تقيد العرائض الرامية إلى إصدار األمر باألداء في تواريخها بسجل خاص لدى كتابة الضبط\nبالمحكمة المرفوع إليها الطلب ،ويجب أن تبين فيه أسماء الدائنين والمدينين ومهنتهم وأماكن\nسكناهم وتاريخ األمر الصادر بقبول الطلب أو رفضه ومبلغ الدين وموجب المطالبة به وتاريخ\nاألمر بالتنفيذ وتاريخ التعرض إن كان هناك تعرض والتاريخ المحتمل الستدعاء الخصوم وتاريخ\nصدور الحكم.\n\n-3-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يبلغ مقرر اإل دانة إلى المدعى عليه الذي يجب أن يدفع المبلغ المحكوم به عليه في ظرف\nالثمانية أيام الموالية لهذا التبليغ وإال أجبر على األداء بجميع الطرق القانونية والسيما عن طريق\nمصادرة أمواله المنقولة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يحتوي عقد التبليغ باإلضافة إلى نسخة من العريضة ورسم الدين واألمر باألداء على إنذار\nالمدين بوجوب تسديد مجموع مبلغ الدين والصوائر مع بيان هذا المبلغ ويخبر المدين كذلك بأنه\nإذا كانت لديه وسائل دفاع يريد استعمالها سواء فيما يخص االختصاص أو الجوهر وجب عليه\nأن يقدم في ظرف ثمانية أيام تعرضا طبقا للقواعد المقررة في الجزئين الثالث والرابع من الظهير\nالشريف المؤرخ في 12غشت 1913وإال أصبح األمر باألداء قابال للتنفيذ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "إذا لم ينفذ المدين الطلب الموجه إليه أو لم يقدم تعرضه في ظرف الثمانية أيام الموالية للتبليغ\nالمسلم إليه شخصيا أو إلى محل سكناه فإن األمر باألداء يصير بحكم القانون قابال للتنفيذ بصفة\nموقتة اعتمادا على النسخة األصلية للحكم ودون حاجة إلى توجيه اإلنذار المنصوص عليه في"
    },
    {
      "provision_ref": "art295",
      "section": "295",
      "title": "المادة 295",
      "content": "المكرر من الظهير الشريف الصادر بمثابة قانون للمسطرة المدنية.\nوإذا كان الدين ناجما عن سفتجة نتج عن األمر باألداء المفعول المترتب عن عدم الوفاء\nبالنسبة لحاملي السفاتج والموقعين على ظهرها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يحكم في دعاوى التعرض طبق الكيفيات المنصوص عليها في الجزئين الثالث والرابع من\nالظهير الشريف المؤرخ في 12غشت ،1913غير أن المسطرة المتبعة أمام المحكمة اإلقليمية\nتكون هي المسطرة المقررة بخصوص القضايا المستعجلة في الفصل 156المكرر مرتين من\nالظهير الشريف المذكور.\n\n-4-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يكون الحكم الصادر بالبت في دعوى التعر ض قابال لالستئناف داخل العشرة أيام الموالية\nلتبليغه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "إذا وافقت المحكمة على صحة التعرض بطل األمر باألداء وطلب من المدعي رفع القضية\nإلى المحكمة المختصة طبق الشروط الراجعة للحق العام.\nوينص الحكم على إدانة المدين إذا وقع رفض التعرض .ويكون هذا الحكم قابال للتنفيذ بصفة\nموقتة بالرغم عن االستئناف ودون المطالبة بتقديم ضامن وإذا رأت المحكمة الصادر عنها الحكم\nأن تقديم التعرض ال يقصد منه سوى المماطلة والتسويف جاز لها عالوة على ذلك أن تحكم على\nالمدين بغرامة مدنية ال تقل عن 10في المائة من مبلغ الدين وال تفوق 25في المائة من هذا المبلغ\nلفائدة الخزينة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجوز أن ينص الحكم الصادر برفض التعرض على تخويل المدين آجاال لألداء."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "إن األمر باألداء غير المتعرض عليه وغير المطلوب تنفيذه في طرف الستة أشهر الموالية\nلتاريخ صدوره يلغى وال يترتب عنه أي مفعول."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "خالفا لمقتضيات المقطع الثاني من الفصل 33من المرسوم الملكي رقم 816.65الصادر\nفي 28رمضان 19( 1388دجنبر )1968بمثابة قانون لتنظيم هيئة المحامين ومزاولة مهنة\nالمحاماة فإن المسطرات المترتب عنها األمر باألداء تعفى من تدخل وكيل مؤهل إلى أن يعلن\nالمدين عن تعرض محتمل.\n\n-5-"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "إن األداءات المستخلصة برسم األداء العدلي هي األداءات المنصوص عليها في الفصل 29\nمن المرسوم الملكي رقم 851.65الصادر في 7رجب 22( 1386أکتوبر )1966بمثابة قانون\nينظم بموجبه استخالص األداءات والصوائر العدلية في المسائل المدنية والتجارية واإلدارية لدى\nمحاكم االستئناف والمحاكم األخرى بالمملكة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تلغى جميع المقتضيات المنافية لمقتضيات هذا الظهير الشريف والسيما الظهير الشريف\nالصادر في 11ربيع الثاني 20( 1370يناير )1951بإحداث مسطرة مبسطة لدعاوى المطالبة\nبأداء الديون الناتجة عن سند أو اعتراف بدين ،حسبما وقع تغييره وتتميمه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يعهد إلى وزير العدل بتنفيذ ظهيرنا الشريف هذا الذي يعمل به بعد نشره بالجريدة الرسمية.\nوحرر بالرباط في 23جمادى األولى 27( 1390يوليوز .)1970\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}