{
  "id": "ma-adala-financial-8365",
  "type": "statute",
  "title": "ظهير شريف بمثابة القانون التنظيمي للمالية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدد قوانين المالية نوع ومبلغ وتخصيص موارد وتكاليف الدولة باعتبار توازن مالي تحدده\nهذه القوانين.\nوال يمكن أن تتضمن قوانين المالية سوى مقتضيات تتعلق بالمداخيل والنفقات أو تهدف إلى\nتحسين الشروط المتعلقة بتحصيل المداخيل وكذا مراقبة استعمال األموال العمومية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تكتسي صبغة قوانين المالية:\n قانون مالية السنة والقوانين المعدلة له؛ قانون التصفية.وينص قانون مالية السنة فيما يرجع لكل سنة مدنية على مجموع موارد وتكاليف الدولة كما\nيأذن فيها.\nغير أن المقتضيات المتعلقة بالمصادقة على االتفاقيات المالية وبالضمانات التي تمنحها\nالدولة مباشرة أو بواسطة المنظمات المختصة وبتدبير شؤون الديون العمومية والترخيصات في\nالبرامج يمكن أن تلزم التوازن المالي للسنوات المقبلة.\n\n -1الجريدة الرسمية عدد 3022مكرر بتاريخ 3شعبان 5( 1390أكتوبر ،(1970ص .2415\n-2-\n\nوفيما يتعلق بالترخيصات في البرامج فإن قانون مالية السنة يعين حدود التزامات الدولة\nإزاء الغير خالل السنة في دائرة نفقات االستثمار الناجمة عن تطبيق التخطيط المصادق عليه من\nطرف مجلس النواب.\nوال يمكن أن تغير خالل السنة مقتضيات قانون مالية السنة إال بموجب قوانين مالية معبر\nعنها بقوانين «معدلة».\nويثبت قانون التصفية النتائج المالية لكل سنة مدنية ويصادق على الفروق الحاصلة بين\nالنتائج وتقديرات قانون مالية السنة المتمم عند االقتضاء بالقوانين المعدلة له."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يشتمل مشروع قانون مالية السنة على جزءين:\nيأذن الجزء األول في استخالص الموارد العمومية وإصدار القروض ويتضمن الطرق\nوالوسائل التي تضمن التوازن المالي ،ويعين المبالغ القصوى لألصناف الكبرى للنفقات ويحدد\nالمعطيات العامة للتوازن المالي.\nأ ما الجزء الثاني فيحدد فيما يخص كل وزارة نفقات الميزانية العامة للدولة .ويأذن في\nعمليات الميزانيات الملحقة وكذا في عمليات كل صنف من الحسابات الخصوصية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تشتمل الميزانية العامة على جزءين :يتعلق أولهما بالموارد واآلخر بالنفقات المدرجة تحت\nثالثة عناوين :نفقات التسيير ونفقات االستثمار والنفقات المتعلقة بالدين العمومي باستثناء العمري.\nوتقدم نفقات التسيير ونفقات االستثمار بابا فبابا .ويخصص بكل وزارة فيما يرجع لنفقات\nالتسيير باب للموظفين وباب لألدوات والنفقات المختلفة كما يخصص بنفقات االستثمار باب لكل\nوزارة.\nوتقسم األبواب إلى فصول وفقرات وسطور.\nويبين في قوائم ملحقة تفصيل النفقات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يمكن أن تحدث الميزانيات الملحقة إال بموجب قانون المالية ،وتشتمل هذه الميزانيات\nعلى مداخيل ونفقات االستغالل من جهة ،وعلى نفقات االستثمار والموارد المخصصة بها من\nجهة أخرى."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال تشتمل الحسابات الخصوصية إال على األصناف التالية:\n-3-\n\n -1الحسابات المرصودة ألمور خصوصية؛\n -2حسابات العمليات البنكية والتجارية؛\n -3حسابات التسديد مع الحكومات األجنبية؛\n -4حسابات االنخراط في المنظمات الدولية؛\n -5حسابات العمليات النقدية؛\n -6حسابات استثمار األموال؛\n -7حسابات القروض؛\n -8حسابات التسبيقات؛\n -9حسابات النفقات المقتطعة من مبالغ مرصودة.\nوال يمكن إحداث حسابات خصوصية جديدة إال بموجب قانون المالية .وينص هذا القانون\nعلى مداخيل هذه الحسابات ويحدد المبلغ األقصى للنفقات التي يمكن خصمها من هذه الحسابات.\nغير أنه يمكن في حالة االستعجال والضرورة الملحة أن تحدث خالل السنة حسابات خصوصية\nجديدة للخزينة بموجب مرسوم يصدر باقتراح من وزير المالية ،ويجب أن تدرج هذه الحسابات\nالخصوصية الجديدة في أقرب قانون للمالية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "إن قوانين المالية المعدلة له تعرض كال أو بعضا طبق الكيفيات التي يعرض بها قانون مالية\nالسنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يحضر وزير المالية مشاريع قوانين المالية التي تحدد في مجلس وزاري.\nويودع مشروع قانون مالية السنة على أبعد تقدير يوم فاتح نونبر من السنة السابقة لسنة\nتنفيذ الميزانية.\nويكون مشروع هذا القانون مشفوعا بتقرير يتضمن الخطوط الكبرى للتوازن المالي\nوالتغييرات المدخلة فيما يرجع للمداخيل والنفقات وكذا بالوثائق المضافة المتعلقة بنفقات الميزانية\nالعامة وعمليات الميزانيات الملحقة والحسابات الخصوصية.\nويرفع المشروع المذكور في الحين إلى لجنة تابعة لمجلس النواب للنظر فيه."
    },
    {
      "provision_ref": "art9-4",
      "section": "9-4",
      "title": "المادة 9-4",
      "content": "يجب على مجلس النواب أن يبت في مشروع قانون المالية قبل 31دجنبر .وإذا لم تقع\nالموافقة على الميزانية في هذا التاريخ فإن الحكومة تفتح بمرسوم االعتمادات الالزمة لسير\nالمرافق العمومية والقيام بالمهام المنوطة بها على أساس ما هو مقترح بالميزانية المعروضة\nبقصد المصادقة عليها.\nويسترسل العمل في هذه الحالة باستخالص المداخيل طبقا للمقتضيات التشريعية والتنظيمية\nالجارية عليها باستثناء المداخيل المقترح إلغاؤها في مشروع قانون المالية أما المداخيل التي ينص\nالمشروع المذكور بشأنها على تخفيض مقدارها فتستخلص على أساس المقدار الجديد المقترح."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "إ ن الجزء الثاني من قانون مالية السنة ال يمكن أن يعرض على مجلس النواب للمناقشة فيه\nقبل التصويت على الجزء األول."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجرى بشأن تقديرات المداخيل تصويت إجمالي فيما يخص الميزانية العامة وتصويت عن\nكل ميزانية ملحقة أو كل صنف من الحسابات الخصوصية.\nويجرى بشأن نفقات الميزانية العامة تصويت عن كل عنوان وكذا عن كل وزارة داخل نفس\nالعنوان أما نفقات الميزانيات الملحقة والحسابات الخصوصية فيقع بشأنها تصويت عن كل ميزانية\nملحقة وعن كل صنف من أصناف الحسابات الخصوصية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "إن المقترحات والتعديالت التي يتقدم بها أعضاء مجلس النواب ال تقبل طبقا لمقتضيات"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "من الدستور إذا كان قبولها يؤدى إما إلى تخفيض الموارد العمومية وإما إلى إحداث\nتكليف عمومي أو الزيادة فيه.\nويجب أن يدعم بأسباب كل فصل إضافي وكل تعديل.\nويباشر بحكم القانون حذف أو رفض الفصول اإلضافية أو التعديالت المخالفة لمقتضيات\nهذا الفصل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يمكن إيداع أي مشروع قانون وال اتخاذ أي تدبير تنظيمي إذا كان األمر يؤدي إلى تكاليف\nجديدة أو تخفيضات في المداخيل ما لم تكن هذه التكاليف أو التخفيضات في المداخيل مقررة\nومقدرة ومأذونا فيها بموجب قانون مالي.\nولتطبيق مقتضيات المقطع السابق فإن كل مشروع نص قد يكون له انعكاس مالي مباشر أو\nغير مباشر ال يمكن أن يكتسي صبغة نهائية إذا لم يحمل تأشرة وزير المالية.\n-5-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يثبت المشروع السنوي لقانون التصفية المبلغ النهائي -برسم كل سنة -للمداخيل المحصلة\nوللنفقات المأمور بدفعها.\nويجب إيداع المشروع المذكور في نهاية السنة الثانية الموالية لسنة تنفيذ الميزانية على أبعد\nتقدير.\nويكون هذا المشروع مشفوعا بتقرير للجنة الوطنية للحسابات.\nويمكن أن توجه عند الحاجة ملحقات تفسيرية إلى مجلس النواب.\nالجزء الثاني :تحديد موارد الدولة وتكاليفها"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تشتمل موارد الدولة على ما يلي:\n-\n\nالضرائب وكذا محصول الغرامات؛\nاألداء عن الخدمات المنجزة والوجيبات وأموال المساهمة والهبات والوصايا؛\nدخل أمالك الدولة ومساهمات الدولة المالية وكذا القسط الراجع للدولة في أرباح\nالمؤسسات العمومية الصناعية والتجارية؛\nالمبالغ المرجعة من القروض والتسبيقات؛\nالمحصوالت المختلفة؛\nالمتحصل من إصدار القروض."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يصدر اإلذن سنويا باستخالص الضرائب ويحدد بموجب قانون المالية مقدار الضرائب\nالمخصص محصولها بالدولة.\nوتوضع بموجب مرسوم يتخذ باقتراح من وزير المالية ولوزير المعنى باألمر األداءات\nالشبيهة بالجبائية المقبوضة من أجل مصلحة اقتصادية أو اجتماعية لفائدة شخص معنوي يجري\nعليه القانون ا لعام أو الخاص غير الدولة والجماعات المحلية .ويجب أن يؤذن كل سنة بموجب\nقانون للمالية في استخالص هذه األداءات بعد 31دجنبر من سنة وضعها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "إن األ داء الواجب عن الخدمات التي تنجزها الدولة ال يمكن وضعه واستخالصه إال إذا\nصدر بتأسيسه مرسوم يتخذ باقتراح من وزير المالية والوزير المعنى باألمر.\n\n-6-\n\nويقرر ويقدر في قانون مالية السنة محصول كل من الغرامات واألداءات المسددة عن\nالخدمات المنجزة ودخل أمالك الدولة ومساهمات الدولة المالية والمبالغ المرجعة من القروض\nأو التسبيقات ومبلغ المحصوالت المختلفة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تشتمل تكاليف الدولة على ما يلي:\n نفقات التسيير؛ نفقات االستثمار؛ النفقات الراجعة للعمليات المتعلقة باستهالك وتدبير الدين القابل لالستهالك والدين غيرالثابت؛\n نفقات الحسابات الخصوصية.الجزء الثالث :تنفيذ قانون المالية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يباشر قبض مبلغ المحصوالت بكامله دون مقاصة في المداخيل والنفقات."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "بصرف النظر عن االستثناءات التي يمكن إدخالها على مبدأ اعتبار السنة بموجب المرسوم\nالمنصوص عليه في الفصل 23فإن النفقات ال يمكن رصدها واألمر بدفعها إال في حدود\nاالعتمادات المفتوحة وال يمكن تغيير هذه االعتمادات إال بموجب قانون مالي ماعدا في حالة\nاستثناء تبرره ضرورة ملحة ذات صبغة وطنية ،غير أن قانونا ماليا يتعلق بالمصادقة على هذه\nاالعتمادات يودع في هذه الحالة على الفور أو عند افتتاح أقرب دورة لمجلس النواب.\nوخالفا لمقتضيات المقطع السابق ،فإن النفقات المتعلقة بتأجير الموظفين المحدد عددهم في\nالميزانية يمكن أن تتجاوز عند الحاجة المبالغ المرصودة المقيدة في العناوين المتعلقة بها على أن\nتسوية هذا التجاوز في االعتمادات تباشر في نهاية السنة عن طريق االقتطاع من االعتمادات\nالمقيدة في باب «النفقات الطارئة» المشار إليه في المقطع التالي.\nويفتح باب خاص غير مخصص بأية مصلحة لتسديد النفقات الطارئة فيما يتعلق بنفقات\nالتسيير.\nويمكن أن تباشر اقتطاعات من هذا الباب أثناء السنة إما للقيام بواسطة اعتماد إضافي بتغطية\nالعجز في المبالغ المرصودة للمصالح وإما للقيام بواسطة اعتماد فوق العادة بمواجهة الحاجيات\nالمستعجلة التي تستلزم توسيع نطاق مصلحة ما إلى ما وراء الحدود المقررة عند وضع الميزانية.\nوال يمكن أن ترمي هذه االقتطاعات أبدا إلى إحداث مصلحة جديدة.\n\n-7-\n\nويؤذن في االقتطاعات المذكورة بموجب مرسوم يتخذ باقتراح من وزير المالية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "إن التخطيطات التي يصادق عليها مجلس النواب عمال بالفصل 49من الدستور ال يمكن\nأن تترتب عنها التزامات للدولة إال في نطاق الحدود المعينة في قانون مالية السنة.\nويمكن أن تشتمل المبالغ المرصودة المخصصة بنفقات االستثمار على ترخيصات في\nالبرامج واعتمادات لألداء.\nوتؤلف الترخيصات في البرامج الحد األعلى للنفقات التي يؤذن للوزراء في رصدها لتنفيذ\nاالستثمارات المنصوص عليها في القانون ،وتبقى هذه الترخيصات صالحة دون تحديد في المدة\nإلى أن يقع إبطالها ،وتمكن مراجعتها العتبار تغييرات تقنية أو تغييرات في األثمان .وتخصم\nمبالغ هذه المراجعات على وجه األسبقية من الترخيصات في البرنامج المفتوحة وغير المستعملة\nأو عند عدمها وعلى وجه األسبقية من الترخيصات في البرنامج الجديدة المفتوحة بموجب قانون\nمالي.\nويمكن أن يتخذ مرسوم باقتراح من وزير المالية أثناء السنة لوقف تنفيذ بعض نفقات\nاالستثمار إذا اقتضت الظروف االقتصادية أو المالية ذلك."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يمكن أن تغير بموجب مقررات لوزير المالية تتخذ باقتراح من الوزراء أو كتاب الدولة أو\nوكالء الوزارات المعنيين باألمر المبالغ المرصودة بالفصول والفقرات والسطور داخل كل باب\nمن أبواب الميزانية العامة المتعلقة بنفقات التسيير.\nويمكن أن تغير المبالغ المرصودة بالفصول والفقرات داخل األبواب المتعلقة بنفقات\nاالستثمار بناء على مراسيم تتخذ باقتراح من اآلمرين بالدفع المعنيين باألمر بعد استشارة وزير\nالمالية غير أن المبالغ المرصودة بكل فصل من الفصول المتعلقة بهذه االعتمادات ال يمكن رفعها\nأو التخفيض منها على هذه الطريقة بأكثر من 10في المائة من مبلغ هذه االعتمادات."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تدرج المداخيل في حسابات ميزانية السنة التي يقع أثناءها تحصيل هذه المداخيل من طرف\nمحاسب عمومي.\nوتدرج النفقات في حسابات ميزانية السنة التي يقع أثناءها التأشير على األوامر بالدفع أو\nالحواالت من طرف المحاسبين المكلفين بتخصيص النفقات ،ويجب أن تؤدى هذه النفقات من\nاعتمادات السنة المذكورة أيا كان تاريخ الدين.\n\n-8-\n\nوتحدد بموجب مرسوم يتخذ باقتراح من وزير المالية كيفيات تطبيق المبادئ السابقة\nوالشروط التي يمكن أن تدخل بها استثناءات على هذه المبادئ ،والسيما فيما يرجع لعمليات\nالتسوية.\nوإ ن االعتمادات المفتوحة برسم ميزانية ما ال تخول مع مراعاة المقتضيات المتعلقة\nبالترخيصات في البرنامج أي حق في الميزانية الموالية.\nغير أن اعتمادات األداء المتوفرة من عمليات االستثمار تنقل إلى الميزانية التالية بقرار\nيصدره وزير المالية برصد مبالغ مساوية لالعتمادات المذكورة زيادة على المبالغ المرصودة\nللسنة الموالية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تنجز عمليات الميزانيات الملحقة تبعا للقواعد التي تنجز بها عمليات الميزانية العامة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تقرر عمليات الحسابات الخاصة بالخزينة ويؤذن فيها وتنفذ طبق الشروط التي تنفذ بها\nعمليات الميزانية العامة ماعدا في حالة الترخيصات بالمخالفة المنصوص عليها في القانون\nالمالي.\nوينقل رصيد كل حساب خاص من سنة إلى سنة ماعدا في حالة مقتضيات منافية منصوص\nعليها في قانون مالي .غير أن األرباح والخسائر المثبتة في جميع أصناف الحسابات باستثناء\nالحسابات المرصودة ألمور خصوصية تدرج في نتائج السنة.\nويمنع أن تدرج مباشرة في حساب خاص بالخزينة النفقات الناتجة عن أداء مرتبات أو\nتعويضات أل عوان الدولة أو أعوان الجماعات أو المؤسسات العمومية أو المقاوالت العمومية\nماعدا في حالة ترخيصات بالمخالفة منصوص عليها في قانون مالي.\nالجزء الرابع :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تحدد كيفيات تطبيق ظهيرنا الشريف هذا بمراسيم تتخذ باقتراح من وزير المالية.\nوتحدد هذه المراسيم على الخصوص المقتضيات المتعلقة بالمحاسبة العمومية والحسابات\nالخاصة وجميع المقتضيات التي تساعد على ضمان حسن تدبير األموال العمومية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يلغى الظهير الشريف رقم 1.63.326الصادر في 21جمادى الثانية 9( 1383نونبر\n )1963بشأن القانون التنظيمي للمالية.\n\n-9-\n\nغير أن العمل يبقى جاريا بالنصوص المتخذة بتطبيق الظهير الشريف المذكور باستثناء\nمقتضيات هذه النصوص المنافية لمقتضيات هذا القانون التنظيمي للمالية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "ينشر بالجريدة الرسمية ظهيرنا الشريف هذا الصادر بمثابة قانون تنظيمي.\nوحرر بالرباط في فاتح شعبان 3( 1390أکتوبر .)1970\n\n-10-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}