{
  "id": "ma-adala-financial-8402",
  "type": "statute",
  "title": "مرسوم ملكي بمثابة قانون يتعلق بالقرض العقاري والقرض الخاص بالبناء والقرض الفندقي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يمكن قصد تشجيع عمليات القرض العقارى والقرض الخاص بالبناء والقرض الفندقى\nالمبينة فى هذا القانون ،أن تمنح منافع طبق الشروط المحددة بعده إلى المقترضين أو الى ذوى\nحقوقهم الذين يستوفون الشروط المنصوص عليها فى هذا النظام أو يمتثلون لمقتضياته.\n\nالجزء األول :مؤسسات القرض العقارى والقرض الخاص بالبناء\nوالقرض الفندقى المقبولة من طرف الدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يمكن ان تمنح رخصة االعتماد من الدولة لمؤسسات االئتمان التي تقوم بعمليات القرض\nالعقاري والقرض الخاص بالبناء والقرض الفندقي المحددة في هذا القانون اذا كانت تتوافر\n - 1الجريدة الرسمية عدد 2931بتاريخ 12شوال ( 1388فاتح يناير ،)1969ص .2\n - 2تم تغيير الفصل 2بمقتضى المادة األولى من الظهير الشريف المعتبر بمثابة قانون رقم 1.93.226الصادر في\n 6صفر 27( 1414يوليو ،)1993الجريدة الرسمية عدد 4214بتاريخ 14صفر 4( 1414أغسطس ،)1993\nص .1353\n-3-\n\nفيها الشروط المنصوص عليها في قرار يصدره وزير المالية بعد استطالع رأي لجنة مؤسسات\nاالئتمان المحدثة بالظهير الشريف المعتبر بمثابة قانون رقم 1.93.147بتاريخ 15من محرم\n 6( 1414يوليو )1993المتعلق بنشاط مؤسسات االئتمان ومراقبتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب على مؤسسات االئتمان للحصول على رخصة االعتماد المشار اليها في الفصل 2\nأعاله:\n أن تعرض انظمتها االساسية على وزير المالية للموافقة عليها؛ أن تكون مؤسسة في شكل شركات مساهمة ذات رأس مال ثابت يوجد مقرها بالمغربويكون لها رأس مال أدنى يحدد وفقا ألحكام الظهير الشريف المشار اليه أعاله\nالمعتبر بمثابة قانون رقم 1.93.147بتاريخ 15من محرم 6( 1414يوليو )1993\nوالنصوص المتخذة لتطبيقه؛\n أن تتقيد فيما يخص تعيين االشخاص المكلفين بمراقبتها وتسييرها وادارتها بالشروطالمفروضة على مؤسسات االئتمان بالمادتين 31و 32من الظهير الشريف المشار\nاليه أعاله المعتبر بمثابة قانون رقم 1.93.147بتاريخ 15من محرم 6( 1414يوليو\n.)1993"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تخضع مؤسسات االئتمان المعتمدة لمراقبة المأمورين الذين ينتدبهم وزير المالية\nوالعمال التحقيق التي تقوم بها المفتشية العامة للمالية دون اإلخالل بالمراقبة المسندة الى بنك\nالمغرب بموجب الفصل األول من الباب الرابع من القانون رقم 34.03المتعلق بمؤسسات\nاالئتمان والهيئات المعتبرة في حكمها ،الصادر بتنفيذه الظهير الشريف رقم 1.05.178بتاريخ\n 15من محرم 14( 1427فبراير .)2006"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "(نسخ)\n\n - 3تم تغيير الفصل 3بمقتضى المادة األولى من الظهير الشريف المعتبر بمثابة قانون رقم 1.93.226السالف\nالذكر.\n - 4تم تغيير الفصل 4بمقتضى المادة األولى من الظهير الشريف المعتبر بمثابة قانون رقم 1.93.226السالف\nالذكر.\n تم تغيير الفصل الرابع بمقتضى المادة األولى من الظهير الشريف رقم 1.10.155الصادر في 13من رمضان 24( 1431أغسطس )2010بتنفيذ القانون رقم ،54.09الجريدة الرسمية عدد 5870بتاريخ 22رمضان 1431\n( 2سبتمبر ،)2010ص .4156\n - 5تم نسخ الفصل الخامس بمقتضى المادة الثانية من الظهير الشريف رقم 1.10.155السالف الذكر.\n-4-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يمكن لمؤسسات القرض المقبولة أن تصدر بشرط الحصول على سابق اذن من وزير\nالمالية سندات أو التزامات تدعى سندات أو التزامات عقارية تكون اسمية أو لحاملها ،وتقبل\nبحكم القانون فى بورصة القيم مضمونة برهن العقارات الجارية على ملك مقترضيها.\nويمكن أن تضمن الدولة فوائد واستهالك السندات وااللتزامات العقارية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يعاقب على عدم تقيد مؤسسات االئتمان المعتمدة بالقواعد المتعلقة بتأسيسها أو عملياتها\nوفق الشروط المنصوص عليها في الظهير الشريف المشار اليه أعاله المعتبر بمثابة قانون\nرقم 1.93.147بتاريخ 15من محرم 6( 1414يوليو .)1993\nوال يمكن في أي حال من االحوال أن يترتب على العقوبات المطبقة مساس بااللتزامات\nالمبرمة مع الغير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تباشر تصفية مؤسسات االئتمان المعتمدة وفقا للشروط المنصوص عليها في الظهير\nالشريف المشار اليه أعاله المعتبر بمثابة قانون رقم 1.93.147بتاريخ 15من محرم 1414\n( 6يوليو .)1993\n\nالجزء الثاني :مقتضيات عامة تتعلق بالسلفات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ال تمنح السلفات اال مقابل رهن أول ماعدا فى الحالة التي يمكن أن يحل فيها محل الرهن\nالعقارى أو يضاف اليه طبق الشروط المحددة فى هذا القانون الضمان الكلى للدولة أو ضمان\nالرهن الحيازى لالصول التجارية.\nويضمن الرهن المشار اليه فى المقطع السابق مبلغ السلف الممنوح مع زيادة % 15من\nمبلغ السلف االصلى الجل الفوائد والصوائر.\n\n - 6تم تغيير الفصل 7بمقتضى المادة األولى من الظهير الشريف المعتبر بمثابة قانون رقم 1.93.226السالف\nالذكر.\n - 7تم تغيير الفصل 8بمقتضى المادة األولى من الظهير الشريف المعتبر بمثابة قانون رقم 1.93.226السالف\nالذكر.\n -8تم الغاء وتعويض الفصل 9بمقتضى الفصل الفريد من القانون رقم 007.71بتاريخ 21شعبان 12( 1391\nأكتوبر ،)1971الجريدة الرسمية عدد 3077بتاريخ 29شعبان 20( 1391أكتوبر ،)1971ص .2467\n-5-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ان عقود الرهن المتعلقة بالسلفات الممنوحة من طرف مؤسسة القرض المقبولة تسلم الى\nالمحافظ على االمالك العقارية الذى يسجل الرهن بالدفاتر العقارية وتودع العقود المتعلقة\nبالعقارات الجارى تحفيظها طبقا للكيفيات المنصوص عليها فى الفصل 84من الظهير الشريف\nالصادر فى 9رمضان 12( 1331غشت )1913بشأن التحفيظ العقارى.\nوفيما يخص العقارات الموضوعة لها رسوم عقارية ما زالت تجرى عليها مسطرة\nالتحديد الخاصة المحدثة بالمرسوم الملكى رقم 114.66الصادر فى 9رجب 24( 1386\nأكتوبر )1966بمثابة قانون فان تسجيل الرهن يباشر طبقا لمقتضيات التشريع والنظام المعمول\nبهما فى المنطقة السابقة للحماية االسبانية وفقا للفصل 22من المرسوم الملكى المشار اليه\nأعاله الصادر فى 9رجب 24( 1386أكتوبر )1966بمثابة قانون ،أما العقارات الموقوفة\nمسطرة تحفيظها عمال بالمقطع االول من الفصل 3من المرسوم المذكور ،فيودع عقد رهنها\nلدى المكلف بمكتب التسجيل (رخسطر دور) قصد تقييده فى الرسم الواجب تحريره.\nويسلم المحافظ على االمالك العقارية ،أو المكلف بمكتب التسجيل (رخسطر دور) شهادة\nعن تسجيل الرهن الى مؤسسة القرض المقبولة.\nوبالرغم من مقتضيات الفصل 58من الظهير الشريف الصادر فى 9رمضان 1331\n( 12غشت )1913فان المحافظ يسلم الشهادة ولو كان االمر يتعلق بعقارات فى طور التحفيظ.\nويسلم المكلف بمكتب التسجيل (رخسطر دور) شهادة كذلك اذا أودع عقد الرهن قصد\nتقييده فى الرسم الواجب تحريره.\nوتكتسى هذه الشهادة فى جميع االحوال صبغة رسم نافذ المفعول .ويضع عليها المحافظ\nعلى االمالك العقارية عبارة «سلمت نسخة مطابقة لالصل الجل التنفيذ» ويذيلها بامضائه»."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "بمجرد ما يتم تقييد الرهن أو ايداع عقد الرهن طبق الشروط المنصوص عليها فى الفصل\nالسابق ،فان سابق موافقة مؤسسة القرض المقبولة تعتبر ضرورية الجل التقييد أو التضمين\nأو االيداع الجل التقييد أو تضمين كل عقد يتعلق بحقوق يتوقف تأسيسها على رضى المالك\nباستثناء عقود االيجارالتى ال تتجاوز ثالث سنوات وااليصاالت أو التخلى عن المبالغ المالية\nالمعادلة القل من مقدار كراء أو ايجار غير حال عن سنة واحدة.\nويتولى أعوان الضبط والسلطات االدارية المعنية باالمر اخبار مؤسسة القرض المقبولة\nبمجرد انجاز التقييد المشار اليه أو االيداع المذكور بجميع الرسوم واالعمال المتعلقة بالعقار\nالتى قام االعوان المذكورون بتبليغها إلى الدائنين المقيدين.\n -9تم الغاء وتعويض الفصل 10بمقتضى الفصل الفريد من القانون رقم 007.71السالف الذكر.\n - 10تم الغاء وتعويض الفصل 11بمقتضى الفصل الفريد من القانون رقم 007.71السالف الذكر.\n-6-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "اذا وقع التنصيص من اجل عملية واحدة على تسبيق مدفوع من طرف الغير ثم على\nسلف ممنوح من طرف مؤسسة قرض مقبولة ومعد الرجاع التسبيق المذكور فان الرهن\nالعقارى وعند االقتضاء الرهن الحيازى للمحل التجارى المبرمين لضمان هاتين العمليتين على\nالتوالى ال يتم بشأن كل واحد منهما اال تقييد واحد ،ويستفيد من هذه الضمانات الغير الذى قبل\nدفع التسبيق ثم مؤسسة القرض المقبولة اذا كان سلف المؤسسة المذكورة قد تم انجازه ،وينتفع\nكال الدائنين بهاته الضمانات ابتداء من يوم التقييد."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يكون لمؤسسة القرض المقبولة الحق دائما فى القيام بتقويم جديد للرهون الحيازية،\nويباشر هذا التقويم وجوبا عند انصرام فترة كل عشر سنوات من مدة السلف.\nوقد يؤدى التقويم الجديد ،اذا أظهر فرقا فى القيمة يعادل 10فى المائة الى ادخال تغيير\nبالزيادة أو النقص على مبلغ السلف."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ال يمكن أن تتجاوز مدة السلفات الممنوحة من طرف مؤسسات القرض المقبولة عشرين\nسنة مع مراعاة المقتضيات الخصوصية المتعلقة بالتجهيز الفندقى المبينة فى الجزء الخامس\nمن هذا القانون.\nواذا كانت مؤسسات الفرض المقبولة تتولى ربط أو اثبات السلفات الممنوحة اوليا من\nطرف أبناك ومؤسسات قرض غير مقبولة فان مدة العشرين سنة القصوى تطبق على جميع\nالتمويالت المتوالية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يسدد المقترض دينه ازاء مؤسسة القرض المقبولة بواسطة اقساط سنوية أو أجزاء منها.\nغير أنه يمكن اعفاؤه من كل أداء طيلة مدة تعادل على االكثر الخمس سنوات الموالية لسنة\nمنح السلف.\nويكون للمقترض دائما الحق فى أداء دينه كال أو بعضا قبل االوان عند انصرام أجل\nتحدد مدته فى عقد السلف وفى حالة التسديد قبل االوان .ال يمكن أن يفوق التعويض الواجب\nأداؤه من طرف المدينين مبلغا يعادل فوائد ستة أشهر من رأس المال المرجع قبل االوان.\n\n-7-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ان القسط السنوى المطلوب من المنتفعين بالسلفات ال يحتوى على أى عنصر آخر غير\nالفائدة واالستهالك المنصوص عليها فى العقد.\nوتحدد مؤسسة االئتمان المعتمدة اسعار الفائدة فيما يخص كل صنف من أصناف العمليات\nالمشار اليها في هذا القانون باعتبار تكلفة الموارد المخصصة للتمويل وذلك بعد موافقة وزير\nالمالية طبقا الحكام الظهير الشريف المشار اليه أعاله المعتبر بمثابة قانون رقم 1.93.147\nبتاريخ 15من محرم 6( 1414يوليو .)1993على أن وزير المالية يحدد بقرار منه االسعار\nالمطبقة على القروض المنجزة لحساب الدولة والمشار اليها في البابين السادس والسابع من\nهذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن لمؤسسات القرض المقبولة أن تتدخل للقيام موقتا او نهائيا باعادة تمويل السلفات\nالمشفوعة بالضمانات المنصوص عليها في الفصل التاسع ،اذا كانت ممنوحة من طرف أبناك\nأو مؤسسات قرض غير مقبولة مرخص لها بصفة قانونية فى مزاولة نشاطها بالمغرب وكانت\nمتعلقة ببناء أو توسيع أو تهيئة أو تجهيز عقارات أو مجموعات عقارية.\nوال يسوغ في مثل هذه الحالة أن تتعدى التزامات مؤسسة القرض المقبولة عن كل عملية\nااللتزامات التى كان من الممكن أن يرخص لها فى تحملها بشأن سلف مباشر طبقا لمقتضيات\nهذا القانون ،وذلك فيما يرجع لمبلغ المساهمات الممنوحة ومدتها.\nوتستفيد مؤسسة القرض المقبولة حينئذ بحكم القانون من الضمانات واالمتيازات التى\nيقدمها المقترض لفائدة البنك أو مؤسسة القرض التى منحت السلف االول."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "اذا وافقت ،مؤسسة القرض المقبولة على االحتفاظ بالسلف في حالة التخلى عن رهن\nحيازى أو نقله عن طريق الوفاة ،فان تجديد ضمان الدولة وارجاع الفوائد الممنوحة طبقا لهذا\nالقانون ،يتم بحكم القانون لصالح المتخلى له او صاحب حقوق الهالك ،اذا توفرت فيه الشروط\nالمطلوبة لتحويل هذه المنافع ،واذا لم تتوفر فيه الشروط المذكورة أمكن منح التجديد كال أو\nبعضا بمقرر لوزير المالية.\nواذا لم يتم تجديد ضمان الدولة ،وجب على المتخلى له أو صاحب الحقوق أن يرجع فورا\nجزء السلف الذى كان يشمله هذا الضمان.\n - 11تم تغيير الفصل ( 16الفقرة )2بمقتضى المادة األولى من الظهير الشريف بمثابة قانون رقم 1.93.226\nالسالف الذكر.\n-8-\n\nالجزء الثالث :القرض العقارى"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "القرض العقارى هو القرض الذى يمنح الى مالك عقار مقابل ضمان هذا العقار برهن\nدون اعتبار للغرض الذى تستعمل فيه االموال المقترضة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "ال يسوغ أن تتجاوز سلفات القرض العقارى 75فى المائة من القيمة التقديرية للرهن\nالحيازى التى تحددها مؤسسة القرض المقبولة.\n\nالجزء الرابع :السلفات الخاصة ببناء المساكن واقتنائها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تمنح مؤسسات القرض المقبولة سلفات للبناء معدة للمساعدة على تشييد أو توسيع بنايات\nتستعمل خصيصا للسكنى.\nوال يمكن أن تتجاوز هذه السلفات 75في المائة من القيمة التقديرية للرهن الحيازى التى\nتحددها مؤسسة القرض المقبولة مع مراعاة مقتضيات الفصل الثانى والعشرين."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يمكن أن تمنح مؤسسة القرض المقبولة سلفات يفوق مبلغها 75فى المائة بناء على مقرر\nخاص لوزير المالية ،يحدد فيه مبلغ السلفات ومدتها .ويمكن أن تستفيد هذه السلفات من ضمان\nالدولة الى غاية الجزء الذى يتجاوز 75فى المائة من القيمة التقديرية ويخفض قدر المبالغ\nالمضمونة من طرف الدولة تبعا للمبالغ المرجعة بحيث تبقى نسبة االخطار التى تتحملها\nمؤسسة القرض المقبولة دون تغيير طيلة مدة السلفات."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يمكن أن تدفع الدولة بموجب مقرر لوزير المالية مبالغ مرجعة من الفوائد إلى مؤسسات\nالقرض المقبولة السقاطها من الفوائد التى يؤديها المستفيدون من السلفات الخاصة ببناء\nالمساكن.\n\n-9-"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "ان السلفات الممنوحة الى المقتنين االولين لمساكن شخصية مبنية فى اطار تشييد بنايات\nجماعية أو مجموعات عقارية يمكن أن تستفيد من المنافع المخولة بموجب هذا الجزء اذا كان\nمشروع البناءات قد قبل من طرف وزير المالية بعد استشارة الوزير المكلف بالسكنى."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يمكن أيضا أن تستفيد من مقتضيات هذا الجزء ،السلفات الممنوحة من طرف مؤسسات\nغير مقبولة اذا كانت هذه السلفات تتحملها أو يجب أن تتحملها مؤسسة قرض مقبولة بموجب\nتنصيص صريح عمال بالفصلين 12و 17أعاله."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يحدد وزير المالية بموجب قرار الشروط الواجب التوفر عليها لالستفادة من سلفات\nتتجاوز 75فى المائة من القيمة التقديرية ولالستفادة من ضمان الدولة عمال بالمقتضيات\nالسابقة .كما يحدد شروط منح وسحب المبالغ المرجعة من الفوائد ومقدارها ومدتها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يجب على المستفيد من السلف المضمون من طرف الدولة أو المبالغ المرجعة أن يقدم\nالى وزير المالية بطلب منه جميع االثباتات المفيدة لمراقبة تطبيق مقتضيات هذا الجزء .ويتعين\nعليه عالوة على ذلك أن يمتثل لجميع التحقيقات والتحريات التى يأمر وزير المالية باجرائها\nلهذا الغرض.\nوفى حالة االدالء بتصريح أولى غير صحيح أو فى حالة االمتناع من تقديم االثباتات\nالمطلوبة أو من االمتثال للتحقيق المقرر اجراؤه ،يتعين على المقترض أن يقوم بإعادة دفع\nجزء السلف المضمون من طرف الدولة وجزء المبالغ المرجعة المقبوضة بصفة غير قانونية.\n\nالجزء الخامس :القرض الفندقى."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تمنح مؤسسات القرض المقبولة سلفات لبناء واصالح وتوسيع وتهيئة فنادق السياحة أو\nالمجموعات العقارية المعدة للسياحة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تطبق مقتضيات الجزء الرابع من هذا القانون على سلفات القرض الفندقى المشار اليها\nفى الفصل السابق ،فيما يرجع لتحديد مبالغها القصوى وشروط منحها ضمان الدولة.\n-10-"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يمكن أن يحل ضمان الدولة محل الرهن العقارى اذا كانت البنايات التى تشملها هذه\nالسلفات مشيدة أو واقعة:\nاما بأراض تجعلها الدولة والمؤسسات العمومية والشركات أو الهيآت التى تساهم الدولة\nفى رأس مالها رهن اشارة المستفيدين من السلفات عمال بعقود ايجار طويلة االمد أو عقود\nامتياز؛\nواما بأراض كائنة بنواح ال يمكن انجاز التحفيظ فيها أو بصفة عامة ال يمكن قبول رهن\nعقارى بشأنها ويمكن لمؤسسة القرض المقبولة أن تطالب فى مثل هذه الحالة بتقييد الرهن\nلفائدتها طبق الشروط المنصوص عليها فى الجزء الثانى من هذا القانون بمجرد ما يصبح هذا\nالتقييد ممكنا بعد االدالء بعقد السلف أو كل عقد موضوع لهذه الغاية وقت منح السلف."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "ان السلفات المشار اليها في الفصل ،28تضمن برهن حيازى طبقا للظهير الشريف\nالصادر فى 13صفر 31( 1332دجنبر )1914ببيع ورهن المحالت التجارية اذا كانت\nممنوحة لمستغلين غير مالكى العقارات."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تمنح مؤسسات القرض المقبولة سلفات لمالكى أو مستغلى الفنادق السياحية أو\nالمجموعات العقارية المعدة للسياحة قصد اشتراء االثاث وأدوات االستغالل.\nوال يمكن أن تتجاوز مدة هذه السلفات عشر سنوات."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تضمن السلفات الممنوحة الشتراء االثاث أو أدوات االستغالل برهن حيازى للمحل\nالتجارى وعند االقتضاء برهن عقارى أول .ويمكن أن تضمن بهذين الرهنين معا السلفات\nالمشار اليها فى الفصل 28وفى هذا الفصل.\nويسوغ أن يحل ضمان الدولة محل الرهن الحيازى أو الرهن العقارى المنصوص عليهما\nأعاله أو يضاف اليهما طبق الشروط المحددة بقرار لوزير المالية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تطبق مقتضيات الفصلين 23و 25من الجزء الرابع على سلفات القرض الفندقى المشار\nاليها فى هذا الجزء ،فيما يرجع لمنح المبالغ المرجعة من الفائدة وتمديد مقتضياته الى السلفات\nالتى تمنحها مؤسسات غير مقبولة.\n-11-"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يدعى ممثل لوزير السياحة للحضور فى االجتماعات التى تعقدها هيآت مؤسسات القرض\nالمقبولة المدعوة للتداول فى العمليات المتعلقة بالقرض الفندقى."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يحدد وزير المالية بموجب قرار كيفيات تطبيق هذا الجزء.\n\nالجزء السادس :السلفات الممنوحة لبناء واقتناء المساكن االقتصادية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "تمنح مؤسسات القرض المقبولة سلفات لحساب الدولة مضمونة برهن عقارى قصد\nالمساعدة على بناء مساكن اقتصادية معدة لسكنى االشخاص ذوى الحالة المادية المتواضعه.\nوتمنح مؤسسات القرض المقبولة هذه السلفات اما مباشرة واما بواسطة مراسلين محليين\nطبق الشروط المحددة فى اتفاقية مبرمة بين وزير المالية والمؤسسات المذكورة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "ان السلفات الممنوحة الى المقتنين االولين لمساكن فردية مبنية فى إطار تشييد بنايات\nجماعية أو مجموعات عقارية ،يمكن أن تستفيد من مقتضيات هذا الجزء اذا كانت برامج البناء\nمقبولة من طرف وزير المالية بعد استشارة الوزير المكلف بالسكنى."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يحدد وزير المالية بموجب قرار شروط االستفادة من السلفات المبينة فى هذا الجزء،\nوكذا مميزات البناءات باعتبار حالة المقترضين العائلية ومداخيلهم ،كما يعين القواعد المحددة\nعلى أساسها مدة السلفات ومبلغها ومقدار فائدتها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "تتولى مؤسسة القرض العقارى المقبولة ،مراقبة البناءات طبق الشروط المحددة فى\nاالتفاقية المنصوص عليها فى الفصل 37أعاله."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يجوز أن تحول االستفادة من السلفات الممنوحة لبناء مساكن اقتصادية إلى مفتشى هذه\nالمساكن اذا توفرت فيهم الشروط المفروضة على المقترض االول.\n\n-12-\n\nالجزء السابع :الشركات التعاونية للسكنى"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يمكن أن تستفيد من المقتضيات المنصوص عليها فى هذا الجزء الشركات التعاونية\nللسكنى ،المقبولة من طرف وزير المالية طبقا لمقتضيات هذا القانون والتى تهدف إلى تشييد\nبنايات فردية أو جماعية تستعمل خصيصا لسكنى المنخرطين بها."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "ال يمكن أن ينخرط فى تعاونية للسكنى مؤسسة وفقا لهذا النظام ،اال االشخاص الذاتيون\nالقاطنون بالمغرب والمقيمون فيه بشرط ،أن ال يكونوا متوفرين في المدينة المؤسسة فيها\nالتعاونية المذكورة على مكان مالئم لسكناهم ،وأن ال يكونوا منخرطين في شركة تعاونية أخرى\nللسكنى."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يجب على الشركات التعاونية للسكنى كى تلتمس قبولها أو تكون مؤسسة فى شكل\nشركات خفية االسم ذات رأس مال وعدد من المستخدمين قابلين للتغيير ،وأن تعرض أنظمتها\nاالساسية على مصادقة وزير المالية الذي توضع تحت مراقبته ،وأن تتوفر فيها الشروط المبينة\nبعده."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "ال يمكن أن يقل عن 20.000درهم رأس مال الشركات المذكورة الذى يعادل على االقل\nفي جميع الحاالت القيمة العقارية االجمالية للبناءات المنوى انجازها.\nويجب أن يدفع عند االكتتاب العشر على االقل من رأس هذا المال."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "تصدر االسهم في شكل اسمى فقط ،وال يمكن اصدار أسهم تقل قيمتها االسمية عن 200\nدرهم.\nويجب أن يؤذن فى تحويلها من طرف المجلس اإلدارى للشركة المذكورة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "ان المقررات الصادرة عن الجمعية العامة للمساهمين غير العادية بشأن ادخال تغييرات\nعلى االنظمة االساسية للشركة التعاونية ،وكذا المقررات الصادرة بحل الشركة قبل االوان أو\nبادماجها فى تعاونيات أخرى للسكنى ،ال تكون صحيحة اال بعد موافقة وزير المالية عليها.\n-13-"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "ال يمكن التخلى عن الملكية التامة الماكن السكنى اال بعد أداء جميع االسهم المكتب بها\nمن لدن جميع الشركاء المستفيدين من برنامج بناء مشترك ينجز بواسطة سلف واحد.\nوعندما يطلب الشركاء الحصول على رسم ملكية مستقل ،تلغى أسهمهم ويصبحون بهذه\nالكيفية غير منتمين الى الشركة التعاونية.\nوال تجوز لهم المطالبة بأى قسط نسبى من مذخر الشركة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "ال يمكن كراء االماكن المشيدة اال للمساهمين فى الشركة التعاونية المقبولة وعلى أساس\nثمن تكلفة البناية المكراة .وال يطبق هذا المقتضى على االماكن التجارية التى ال يمكنها أن\nتشغل اال الطابق االرضى أو السفلى.\nوال يسوغ التخلى عن أماكن السكنى اال للمساهمين الذين يتوفرون على عدد من االسهم\nيمثل قيمة اسمية تساوى على األقل ثمن التخلى عن المكان.\nواذا لم تؤد االسهم بتمامها ،فان التخلى ال يمكن انجازه اال بواسطة البيع عن طريق\nالكراء ،وال يمكن أن يصبح البيع نهائيا إال بعد أداء جميع األسهم المكتتب بها.\nوتعتبر العقود المبرمة خالفا لهذه المقتضيات ملغاة بحكم القانون."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يمكن للشركات التعاونية للسكنى المقبولة أن تؤلف فيما بينها اتحادا فى شكل شركات\nخفية االسم ذات رأس مال وعدد من المستخدمين قابلين للتغيير قصد انجاز عملياتها المتعلقة\nبالقرض والقيام بصفة مشتركة باشتراء أو صنع االدوات والتجهيزات الضرورية للبناء."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يمكن لمؤسسات القرض المقبولة أن تمنح لحساب الدولة وبضمانها الى الشركات\nالتعاونية المقبولة سلفات عقارية ذات مقدار مخفض قد يبلغ 90فى المائة على االكثر من\nالقيمة العقارية االجمالية للبناءات المنوى انجازها .وال يمكن أن تتجاوز مدة استهالك هذه\nالسلفات عشرين سنة.\nويمكن عالوة على ذلك ،أن تمنح الدولة أو الجماعات العمومية اعانات مالية إلى\nالشركات التعاونية المقبولة.\n\n-14-"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يتوقف انجاز السلفات على ترويج قسط من رأس المال المكتتب به يساوى على األقل\nويبلغ السلف الممنوح .وينجز هذا الترويج عند االقتضاء بدفعات لمدة شهر أو ثالثة أو ستة\nأشهر على اعقاب فترة ال يمكن أن تتجاوز مدة استهالك السلف المطابق.\nويعتبر المساهمون فى الشركات التعاونية المقبولة مسؤولين على وجه التضامن عن\nارجاع هذه السلفات.\nويجوز لوزير المالية فى حالة االخالل بمقتضيات الفصل 49من هذا الجزء ،أن يطالب\nحاال بإرجاع جميع المبالغ الباقية من السلفات الممنوحة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يجوز لوزير المالية ان يسحب رخصة القبول وال سيما:\n -1فى حالة ما اذا كانت رخصة احداث التعاونية قد وقع الحصول عليها عن طريق\nالتدليس؛\n -2فى حالة ما اذا كانت الشركة التعاونية لم تقم باى نشاط خالل سنتين على االقل؛\n -3فى حالة خرق االنظمة االساسية؛\n -4فى حالة المخالفة لمقتضيات االنظمة المعمول بها؛\n -5فى حالة ما اذا ادخل تغيير على االنظمة االساسية دون موافقة وزير المالية."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "ان المبالغ الباقية بذمة الشركة التعاونية برسم السلفات الممنوحة لها طبقا لمقتضيات\nالفصل ،51يطالب بها فورا في حالة سحب رخصة القبول."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "ان الفاضل المحتمل من االصول بعد تصفية الشركات التعاونية للسكنى يمنح لمؤسسات\nذات مصلحة عامة يعينها وزير المالية."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "ان التكاليف المالية المترتبة عن السلفات المبرمة تدمج وجوبا في ثمن تكلفة البناءات."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "تحدد كيفيات تطبيق هذا الجزء بموجب قرار يصدره وزير المالية.\n-15-\n\nالجزء الثامن :حقوق ووسائل التنفيذ المخولة لمؤسسات القرض\nالمقبولة بخصوص المقترضين"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "ال يمكن أن يوقف أى تعرض أداء االقساط السنوية.\nوتترتب فائدة بحكم القانون عن االقساط السنوية غير المؤداة عند انتهاء أجلها ،ويمكن\nلمؤسسة القرض المقبولة عالوة على ذلك أن تباشر عقل االمالك المرهونة وبيعها طبق\nالكيفيات والشروط المنصوص عليها في الفصول اآلتية بعده حتى ولو كان االمر يتعلق بدفع\nالمبالغ التى يتعين على المؤسسة ارجاعها الى دائن مقيد قصد حلولها محله فى الرهن."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "يمكن للمؤسسة فى حالة ما اذا تأخر المدين عن االداء ان تمتلك بموجب حكم يصدره\nرئيس المحكمة االقليمية المختصة بطلب منها ،و بعد مرور خمسة عشر يوما على توجيه\nانذار ،العقارات المرهونة على نفقة المدين المتأخر عن االداء وتحت مسؤوليته.\nوتقبض المؤسسة خالل مدة العقل بالرغم عن كل تعرض أو حجز مبلغ المداخيل أو\nالغالل ،وتخصصه على وجه االسبقية الداء الصوائر واالقساط السنوية المنتهى أجلها ويرتب\nهذا االمتياز مباشرة بعد االمتيازات الخاصة بالصوائر المرصودة الجل المحافظة على العقار\nوبصوائر الحرث والبذور وحقوق الخزينة بشأن استخالص الضريبة.\nوفى حالة نزاع حول حساب العقل ،تبت المحكمة فى االمر طبقا لمسطرة االستعجال."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "تمكن المتابعة عن بيع العقار فى حالة عدم أداء قسط سنوى أو جزء منه وكلما وقعت\nالمطالبة بمجموع رأس المال على اثر حصول تلف فى العقار أو الى سبب آخر مبين فى\nاالنظمة االساسية ،واذا كان هناك نزاع ،فان المحكمة تبت فى وضعية االمالك تبعا لمسطرة\nاالستعجال ،ويكون حكمها غير قابل لالستئناف."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "تقوم مؤسسة القرض المقبولة للتمكن من بيع العقار المرهون بتوجيه انذار الى المدين\nبواسطة مكتب التبليغات بالمحكمة المختصة.\nوتبلغ كتابة الضبط هذا االنذار الموضوع طبقا للفصل 205من الظهير الشريف الصادر\nفى 19رجب 2( 1333يونيو )1915بتحديد التشريع المطبق على العقارات المحفظة وذلك\n-16-\n\nقصد تقييده فى السجل العقارى بمكتب المحافظة على االمالك العقارية الواقعة االمالك فى\nدائرتها ،ويعتبر االنذار المذكور وحده بمثابة حجز عقارى خالفا للقواعد المتعلقة بالتفويض\nفى االختصاص بميدان الحجز العقارى.\nوفى حالة عدم االداء بعد مرور خمسة عشر يوما ،فان االنذار المذكور ينشر ست مرات\nطيلة الستة أسابيع الموالية لتقييده في احدى جرائد االعالنات القانونية الصادرة بالدائرة الواقعة\nفيها االمالك ،ويعلق االعالن عنه مرتين تفصل بينهما مدة خمسة عشر يوما .ويباشر هذا\nاالعالن فى قاعة المحكمة التابع لها المكان الذى يجب أن يقع فيه البيع وفى الملك اذا كان\nاالمر يتعلق بعقار مبنى.\nويبلغ االعالن االول فى ظرف ثمانية أيام الى المدين والدائنين المقيدين بالمكان المعين\nللمخابرة معهم فى الدائرة الموجودة فيها العقارات مع انذارهم باالطالع على كناش التحمالت،\nوبعد مرور خمسة عشر يوما ً على استكمال هذه االجراءات ،يباشر البيع بالمزاد بمحضر\nالمدين أو بعد استدعائه قانونيا أمام الحكمة الواقعة بدائرتها االمالك كلها أو جلها .غير أنه\nيمكن للمحكمة بناء على طلب تقدمه مؤسسة القرض المقبولة قبل النشر االول أن تأمر باجراء\nالبيع اما فى محكمة أخرى أو لدى موثق تابع لالقليم الموجودة فيه االمالك .ويكون هذا الحكم\nغير قابل لالستئناف ،وال يمكن أن يقع التعرض على ذلك اال في ظرف الثالثة أيام الموالية\nللتبليغ الذي يجب أن يوجه الى المدين باضافة آجال وصوله اليه."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "ال يجوز للمدين ابتداء من يوم تقييد االنذار ،ان يفوت على حساب مؤسسة القرض\nالمقبولة العقارات المرهونة وال ان يحملها اى حق عينى."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "يضاف الى محضر السمسرة كل من االنذار ونظائر الجريدة المحتوية على النشرات\nومحاضر الصاق االعالنات واالنذار المتعلق باالطالع على كناش التحمالت والحضور فى\nالبيع.\nوفى حالة نزاع يتعلق بتحرير كناش التحمالت أو فى حالة احداث مترتبة عن صحة\nالمسطرة أو طلب االجل يجب على الطالب ان يحيل القضية على المحكمة قبل التاريخ المحدد\nللسمسرة بثمانية أيام كاملة على االقل دون أن يؤدى ذلك الى تأخير هذه السمسرة ،واال كان\nطلبه غير مقبول.\n\n-17-"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "يجب أن تضمن االقوال والمالحظات فى كناش التحمالت قبل تاريخ البيع بثمانية ايام\nعلى االقل وتقوم المحكمة المحالة عليها القضية بالبت فيها على عجل وبصفة نهائية دون ان\nينجم عن ذلك أى تأخير فى السمسرة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "اذا كان يوجد وقت تقييد االنذار حجز سابق بوشر بطلب من دائن آخر ،فان مؤسسة\nالقرض المقبولة يمكنها ،الى يوم ايداع كناش المزاد وعلى اثر عقد يبلغ الى الدائن طالب\nالمتابعة ،ان تعمل على انجاز البيع حسب الكيفية المبينة فى الفصول السابقة واذا لم تطلب\nالمؤسسة تقييد االنذار اال بعد ايداع كناش المزاد ،سقط حقها فى ان تحل الغير محلها فى\nمتابعات الدائن طالب الحجز .وال يمكن تأجيل السمسرة اذا تعرضت المؤسسة على ذلك .وفى\nحالة تهاون من طرف مؤسسة القرض المقبولة ،يكون للدائن طالب الحجز الحق فى استئناف\nمتابعاته."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "يتحتم على المشترى فى ظرف الثمانية أيام الموالية للبيع ،أن يدفع برسم التسبيق الى\nصندوق مؤسسة القرض المقبولة مبلغ االقساط السنوية المتعين أداؤها .ويجب أن تدفع بعد\nآجال تعلية المزاد الى الصندوق المذكور الزيادة فى الثمن الى غاية المبلغ الواجب دفعه اليه\nرغم جميع تعرضات ومنازعات وتقييدات دائنى المقترض باستثناء مطالباتهم برد المبالغ اذا\nكانت المؤسسة قد قبضت هذه المبالغ على حسابهم بصفة غير قانونية .وتطبق هذه المقتضيات\nولو فى حالة التفويت المباشر عمدا."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "اذا وقع البيع عن طريق التجزئة أو كان هناك عدة مشترين غير شركاء فى االمر ،فال\nيسأل كل واحد منهم ازاء مؤسسة القرض المقبولة ،ولو كان االمر يتعلق بالرهن اال الى غاية\nالثمن الواجب عليه دفعه."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "تباشر تعلية المزاد طبقا لمقتضيات الفصل 347وما يليه من فصول الظهير الشريف الصادر\nفى 9رمضان 12( 1331غشت )1913بشأن المسطرة المدنية ،وفى حالة البيع لدى موثق\nيجب أن تباشر هذه التعلية بكتابة الضبط للمحكمة التى بوشرت السمسرة بدائرة نفوذها.\n\n-18-"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "اذا اقتضى االمر اعادة المزاد ،ثم البيع طبقا لمقتضيات الفصل 353وما يليه الى الفصل\n 356من الظهير الشريف الصادر فى 9رمضان 12( 1331غشت )1913بشأن المسطرة\nالمدنية.\n\nالجزء التاسع :االعفاآت الجبائية."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "ان أسهم او التزامات أو سندات مؤسسات القرض المقبولة ،وكذا مختلف العقود\nواالجراآت المقررة فى هذا القانون بشأن عمليات المؤسسات المذكورة والتفويضات الخاصة\nبالتمثيل فى جمعياتها العامة تعفى من جميع حقوق التسجيل والتنبر باستثناء االداء المفروض\nعلى االيصاالت.\nكما ان المحاضر النازلة بموجبها السمسرة على مؤسسات القرض المقبولة بخصوص\nبنايات مشيدة طبقا لمقتضيات الجزئين السادس والسابع من هذا القانون تسجل مجانا اذا كانت\nمساهمة مؤسسة القرض المقبولة فى المزاد او تعلية المزاد قد تقررت بطلب من مندوب\nالحكومة.\nوتسجل مجانا عقود السلف وفتح االعتماد الموضوعة طبقا لمقتضيات الجزئين السادس\nوالسابع من هذا القانون ،كما تعفى عالوة على ذلك من الحقوق التى تستخلصها المحافظة على\nاالمالك العقارية.\nوتعفى من حقوق التنبر والتسجيل رسوم تأسيس وحل الشركات التعاونية للسكنى المقبولة\nواتحاداتها المؤسسة بحكم هذا القانون ،وكذا االسهم وااللتزامات التي تصدرها.\nوال يترتب عن التخلى لعضو التعاونية عن مسكنه بعد أداء مجموع رأس المال المكتتب\nبه اال دفع أداء تسجيل قدره عشرة دراهم."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "يخفض مقدار الضريبة الحضرية فيما يخص المساكن المبنية بحكم الجزء الرابع من هذا\nالقانون طبقا للشروط المنصوص عليها في الفصل 8المكرر مرتين من الظهير الشريف رقم\n\n - 12تم تغيير المقطع األول من الفصل 71بمقتضى الفصل األول من الظهير الشريف بمثابة قانون رقم 1.75.467\nبتاريخ 23ذي الحجة 26( 1395دجنبر ،)1975الجريدة الرسمية عدد 3295مكرر بتاريخ 26ذو الحجة 1395\n( 29دجنبر ،)1975ص .3513\n-19-\n\n 1.59.084الصادر فى 30جمادى الثانية 31( 1379دجنبر )1959بتنظيم الضريبة\nالحضرية.\nوفى حالة التخلى عن الرهن الحيازى أو تحويله بسبب الوفاة ،ال تجدد االستفادة من\nالمقدار المخفض من الضريبة الحضرية لصالح المتخلى له أو لصالح ذوى حقوق الهالك.\nاما المساكن المشيدة بحكم مقتضيات الجزئين السادس والسابع من هذا القانون ،فتعفى\nمن الضريبة الحضرية طيلة مدة عقد السلف من غير أن يتجاوز هذا االعفاء مدة خمس عشرة\nسنة تبتدىء من تاريخ انتهاء بناء المساكن المذكورة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "تعفى من ضريبة البتانتا والضريبة المفروضة على االرباح المهنية عمليات الشركات\nالتعاونية للسكنى المقبولة واتحاداتها.\n\nالجزء العاشر :اللجنة االستشارية للقرض العقارى والفندقى"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "تحدث لجنة استشارية للقرض العقارى والفندقى تتألف من االعضاء اآلتى ذكرهم:\nممثل لوزير المالية بصفة رئيس؛\nممثل للوزير المكلف بالسياحة؛\nممثل للوزير المكلف بالتعمير والسكنى؛\nممثل للسلطة المكلفة بالتخطيط؛\nممثل لبنك المغرب؛\nممثل لمؤسسة قرض مقبولة يعينه وزير المالية.\nويمكن أن تضم هذه اللجنة اليها كل شخص ترى فى استشارته فائدة."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "تجتمع اللجنة االستشارية للقرض العقارى والفندقى مرتين فى السنة على االقل .وتبدى\nآراءها فى كل مسألة تتعلق بتطبيق هذا القانون ،وبصفة عامة بتمويل البناء والتنمية السياحية\n - 13تم تغيير الفصل ( 74الفقرة )3بمقتضى المادة األولى من الظهير الشريف بمثابة قانون رقم 1.93.226\nالسالف الذكر.\n\n-20-\n\nوتتناول آراؤها على الخصوص مختلف أنظمة السلفات والموارد المجعولة رهن اشارة\nمؤسسات القرض المقبولة.\nويسوغ لها ان تعرض على وزير المالية كل اقتراح يتعلق بهذه االهداف.\nوتجيب كذلك على جميع طلبات االستشارة الواردة عليها من لجنة مؤسسات االئتمان\nالمحدثة بالظهير الشريف المشار اليه أعاله المعتبر بمثابة قانون رقم 1.93.147بتاريخ 15\nمن محرم 6( 1414يوليو .)1993\n\nالجزء الحادي عشر :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "يلغى الظهير الشريف الصادر فى 28جمادى الثانية 29( 1354غشت )1935بتغيير\nنظام بعض المساكن االقتصادية والظهير الشريف الصادر فى 7جمادى الثانية 1382\n( 5نونبر )1962بتنظيم القرض العقارى."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "ان شركات القرض العقارى المأذون لها طبقا للظهير الشريف المشار اليه أعاله الصادر\nفى 7جمادى الثانية 5( 1382نونبر )1962يجب عليها قصد الشروع فى عمليات جديدة ،أو\nتحصل على رخصة قبول جديدة طبق الشروط المنصوص عليها فى هذا القانون .وتبقى جارية\nعليها مقتضيات هذا الظهير فيما يرجع للعمليات التى شرع فيها قبل دخول هذا القانون فى حيز\nالتطبيق إلى أن تتم تصفية هذه العمليات.\nغير ان الشركات التى تحصل على رخصة قبول تخولها صفة مؤسسة قرض مقبولة،\nيمكنها بعد موافقة مندوب الحكومة فى كل حالة ان تطبق على العمليات المذكورة مقتضيات\nهذا القانون التى ال تتنافى مع التعهدات المتعاقد بشأنها مع الغير.\nوحرر بالرباط فى 26رمضان 17( 1388دجنبر .)1968\n\n-21-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}