{
  "id": "ma-adala-financial-8422",
  "type": "statute",
  "title": "مرسوم بشأن كيفيات تطبيق الظهير الشريف الصادر في فاتح شعبان 1378 موافق 10 يبراير 1959 بتأسيس صندوق وطني للتوفير",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تسلم ادارة البريد والبرق والتليفون لكل مودع كناشا تسجل فيه جميع الدفعات والمبالغ\nالمرجعة وكذا مبلغ الفوائد المكتسبة\nويمكن لكل مودع متوفر على كناش لصندوق التوفير الوطني ان ينجز دفعاته ويباشر\nسحب امواله بمكاتب البريد المنظمة قانونيا بصفة فروع للصندوق المذكور"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "-1الجريدة الرسمية عدد 2421بتاريخ 10رمضان 20( 1378مارس ،)1959ص .918\n - 2تم تغيير المقطع األول من الفصل الثاني بمقتضى الفصل الفريد من المرسوم رقم 2.62.452يغير بموجبه\nالمرسوم رقم ،2.58.1214الجريدة الرسمية عدد 2606بتاريخ 6جمادى االولى 5( 1382أكتوبر ،)1962ص\n.2291\n تم تغيير المقطع األول من الفصل الثاني بمقتضى الفصل األول من المرسوم الملكي رقم 748.66بتاريخ 7رجب 22( 1386أكتوبر ،)1966الجريدة الرسمية عدد 2818بتاريخ 18رجب 2( 1386نونبر ،)1966ص .2262\n تم تغيير المقطع األول من الفصل الثاني بمقتضى الفصل األول من المرسوم رقم 2.78.391بتاريخ 23من رجب 19( 1399يونيه ،)1979الجريدة الرسمية عدد 3478بتاريخ 2شعبان 27( 1399يونيه ،)1979ص .1791\n تم تغيير الفقرة األولى من الفصل الثاني بمقتضى الفصل األول من المرسوم رقم 2.81.164الصادر في 20منجمادى اآلخرة 4( 1403أبريل ،)1983الجريدة الرسمية عدد 3675بتاريخ 22جمادى اآلخرة 6( 1403أبريل\n ،)1983ص .620\n-3-\n\nال يمكن أن يتجاوز الحساب المفتوح لكل مودع 150.000درهم ماعدا في حالة رسملة\nالفوائد.\nأما فيما يخص شركات التعاون المتبادل والمؤسسات التعاونية أو الخيرية وغيرها من\nالشركات التي تكتسى نفس الصفة والمأذون لها في هذا الصدد من طرف وزير البريد والبرق\nوالتليفون ،فان المبلغ االقصى لاليداعات يرفع الى خمسة أضعاف القدر المحدد في الفقرة\nالسابقة فيما يرجع للحسابات العادية\nويرخص لمنظمات المساكن المعتدلة الكراء ولمنظمات القرض العقارى في انجاز\nايداعات بکنانيش صندوق التوفير دون تحديد في المبلغ"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ان الفائدة المدفوعة للمودعين تحسب ابتداء من اليوم االول من كل شهر أو اليوم السادس\nعشر منه الموالى ليوم الدفع ،وتوقف ابتداء من اليوم االول أو السادس عشر السابق ليوم\nاالرجاع وفي متم دجنبر من كل سنة تضاف الفائدة المكتسبة الى رأس المال وتصبح هى نفسها\nمنتجة للفوائد"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ترجع االموال المودعة حسب الكيفية اآلتية:\n بمجرد الطلب وبدون تحديد في مكتب بريدي واحد يختاره صاحب التوفير؛ بمجرد الطلب والى غاية 2.000درهم في أى مكتب من مكاتب البريد؛ بعد اذن من مركز المحاسبة ،اما بدون تحديد عن طريق البريد واما الى غاية خمسينألف فرنك في كل يوم عن طريق البرق\n - 3تم تغيير الفصل الرابع بمقتضى الفصل األول من المرسوم رقم 2.78.391السالف الذكر.\n - 4تم تغيير الفصل الخامس بمقتضى الفصل األول من المرسوم رقم 2.78.391السالف الذكر.\n\n-4-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يؤذن لصندوق التوفير الوطني فى أن يتخلى عن وصوالت االرجاع وملفات االرجاع\nبعد الوفاة والحسابات الجارية وكنانيش التسجيل أو طلبات الكناش والسجالت الخاصة بالدفعات\nواالرجاعات التي مر عليها اكثر من خمس عشرة سنة ويخفض هذا االجل الى عشر سنوات\nفيما يخص السجالت االخرى واالوراق المختلفة والى خمس سنوات فيما يرجع للكنانيش\nالمختوم حسابها أو المعوضة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن تسلم شهادات الملكية المعدة لسحب االموال المدفوعة فى صندوق التوفير\nالوطنى حسب الكيفيات التي تحددها وزارة البريد والبرق والتليفون"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتعين على صندوق التوفير الوطنى أن يوجه قبل انصرام أجل ثالثين سنة بستة أشهر\nكما هو مقرر فى الفصل السادس من الظهير الشريف اعالنا مضمونا الى صاحب كل حساب\nسقط الحق فيه بالتقادم ويعادل مبلغه بما فيه رأس المال والفوائد الفي فرنك أو يفوقه والسالم\nوحرر بالرباط في 3شعبان 1378الموافق 12يبراير 1959\nاالمضاء :عبد هللا ابراهيم\n\n - 5تم تغيير الفصل السادس بمقتضى الفصل الفريد من المرسوم رقم 2.60.101يغير بموجبه المرسوم رقم\n 2.58.1214الصادر في 3شعبان 1378الموافق ل 12يبراير ،1959الجريدة الرسمية عدد 2477بتاريخ 18\nشوال 15( 1379أبريل ،)1960ص .1263\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}