{
  "id": "ma-adala-administrative-6933",
  "type": "statute",
  "title": "مرسوم بسن الأنظمة الأساسية النموذجية للجمعيات الرياضية للهواة والعصب الجهوية والجامعة الملكية المغربية لكرة القدم",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيجب أن تكون األنظمة األساسية للجمعيات الرياضية للهواة والعصب الجهوية والجامعة\nالملكية المغربية لكرة القدم مطابقة لألنظمة األساسية النموذجية الملحقة بهذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيمكن لألجهزة المتداولة للعصب الجهوية والجامعة الملكية المغربية لكرة القدم ،عند\nالحاجة ،تعديل األنظمة األساسية التي تخصها شريطة العمل على المصادقة على\nهذه التغييرات طبقا ألحكام المادة األولى من المرسوم رقم 2.93.764الصادر\nفي 13من جمادى األولى 29( 1414أكتوبر )1993المشار إليه أعاله."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيعهد إلى وزير الشبيبة والرياضة بتنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 22من صفر 21( 1416يوليو .)1995\nاالمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير الشبيبة والرياضة،\nاالمضاء :أحمد مزيان.\n -1الجريدة الرسمية عدد 4317بتاريخ 27صفر 26( 1416يوليو ،)1995ص .2099\n-2-\n\nالنظام األساسي للجمعية الرياضية\nالمادة :1التأسيس والتسمية\nتتكون بين األشخاص الذين ينضمون إلى هذا النظام األساسي جمعية رياضية ينظمها:\n الظهير الشريف رقم 1.58.376بتاريخ 3جمادى األولى 15( 1378نوفمبر )1958\nبتنظيم حق تأسيس الجمعيات ،كما تم تعديله وتتميمه؛\n القانون رقم 06.87المتعلق بالتربية البدنية والرياضة الصادر بتنفيذه الظهير الشريف\nرقم 1.88.172بتاريخ 13من شوال 19( 1409ماي )1989؛\n المرسوم رقم 2.93.764الصادر في 13من جمادى األولى 29( 1414أكتوبر\n )1993بتطبيق القانون رقم 06.87؛\n هذا النظام األساسي.\nتحمل هذه الجمعية إسم ..............................................................................\nالمادة :2المقر\nيتحدد مقر الجمعية في ...............................................................................\nيمكن أن ينقل إلى أي مكان آخر من المدينة بمجرد قرار من مكتب الجمعية.\nالمادة :3المدة\nمدة الجمعية غير محدودة.\nالمادة :4الهدف\nتهدف الجمعية إلى:\n تأطير ممارسة .........وذلك طبقا لألخالق والقواعد واألحكام القانونية والتقنية\nالجاري بها العمل؛\n العمل على تطوير المؤهالت البدنية والمعنوية ألعضائها؛\n المشاركة في المنافسات الرسمية والودية المنظمة على الصعيد المحلي والجهوي\nوالوطني ،وعند االقتضاء ،الدولي.\nالمادة :5االنتساب\nتنتسب الجمعية إلى الجامعة الملكية المغربية لـ ......وتلتزم باحترام النظام األساسي\nوأنظمة الجامعة.\n-3-\n\nالمادة :6تكوين الجمعية\nتتكون الجمعية من أعضاء منخرطين وأعضاء ممارسين وأعضاء شرفيين.\nأ) يعتبر عضوا منخرطا كل عضو:\n مقبول من طرف مكتب الجمعية؛\n أدى كامل انخراطاته السنوية.\nب) يعتبر عضوا ممارسا كل عضو منتسب إلى الجمعية حامل لرخصة وممارس للنشاط\nالرياضي الذي تأسست من أجله هذه الجمعية.\nج) يعتبر عضوا شرفيا كل شخص ساند الجمعية معنويا أو ماديا بنشاطه وتفانيه ودعمه.\n تمنح العضوية الشرفية من لدن مكتب الجمعية؛\n يمكن أن يحضر األعضاء الشرفيون اجتماعات الجمعية إال أنهم ال يشاركون في\nالمداوالت.\nالمادة :7االنخراط\nيجب على كل شخص يرغب في االنخراط في الجمعية أن يكون محتضنا من قبل\nعضوين من مكتب الجمعية وأن يقدم طلبا مكتوبا إلى الرئيس يلتزم فيه باحترام النظام األساسي\nللجمعية وبأداء واجب االنخراط السنوي الذي يحدد مبلغه النظام الداخلي للجمعية .يعتبر قرار\nمكتب الجمعية بقبول أو رفض االنخراط نهائيا.\nالمادة :8فقدان العضوية\nتفقد العضوية بـ:\n االنتقال أو النقل طبقا ألنظمة الجامعة الملكية المغربية لـ ......في هذا المجال.\n االستقالة؛\n الشطب المعلن من قبل المكتب لعدم أداء واجب االنخراط أو لخطأ فادح وذلك بعد\nتوصل المعني باألمر بطلب إيضاحات؛\n الوفاة.\nالمادة :9االدارة والتسيير\nتشتمل الجمعية على األجهزة التالية التي تسهم في إدارتها وتسييرها:\n الجمع العام العادي؛\n الجمع العام غير العادي؛\n-4-\n\n مكتب الجمعية.\nالمادة :10الجمع العام العادي\nيتكون الجمع العام العادي فقط من األعضاء المنخرطين ألزيد من ستة أشهر على األقل\nوالذين أدوا كامل واجب انخراطهم .ال يمكن أن يشارك األعضاء الممارسون في أشغال الجمع\nالعام.\nيجتمع الجمع العام العادي مرة في السنة مباشرة بعد نهاية كل موسم رياضي.\nيتم تبليغ الدعوات إلى األعضاء بواسطة رسالة فردية مضمونة وعن طريق الصحافة\nقبل تاريخ انعقاد الجمع العام بـ 15يوما على األقل.\nيحدد المكتب جدول األعمال الذي يضمنه اقتراحاته واالقتراحات التي توصل بها 7أيام\nعلى األقل قبل تاريخ انعقاد الجمع العام.\nيناقش الجمع العام العادي تقارير األنشطة الرياضية والتدبير المالي للجمعية وكذا ميزانية\nالسنة المالية الموالية.\nويناقش جميع القضايات األخرى المدرجة في جدول األعمال.\nويقوم بانتخاب وتجديد أعضاء مكتب الجمعية حسب الشروط المنصوص عليها في هذا\nالنظام األساسي.\nيرأس الجمع العام الرئيس أو نائبه أو ،إذا تعذر ذلك ،أحد أعضاء المكتب ينتدبه الرئيس\nلهذا الغرض.\nتتكون هيئة الناخبين من األعضاء المكونين للجمع العام.\nلكل عضو الحق في صوت واحد.\nيجب على الجمع العام ،لتصح مداوالته ،أن يجمع النصف 1 +من هيئة الناخبين ،فإذا\nلم يتوفر هذا النصاب تتم الدعوة إلى الجمع مرة ثانية على أساس جدول األعمال نفسه 6أيام\nعلى األقل بعد الجمع األول ،وتكون مداوالته صحيحة مهما كان عدد األعضاء الحاضرين.\nتتخذ قرارات الجمع العام بأغلبية أصوات األعضاء الحاضرين ويكون التصويت سريا.\nال يقبل التصويت بالتوكيل أو بالمراسلة.\nالمادة :11الجمع العام غير العادي\nللجمع العام غير العادي اختصاص اتخاذ قرار حل الجمعية واندماجها في جمعيات أخرى\nأو أية قضية مستعجلة أخرى.\n\n-5-\n\nتتم دعوته بمبادرة من مكتب الجمعية أو بطلب النصف على األقل من األعضاء المكونين\nللجمع العام.\nال تكون مداوالته صحيحة إال إذا حضر ثلثا أعضائه على األقل.\nتتخذ قراراته بأغلبية ثلثي األعضاء الحاضرين ويكون التصويت سريا.\nال يقبل التصويت بالتوكيل أو بالمراسلة.\nالمادة :12مكتب الجمعية\n -1يكلف المكتب بتسيير وتدبير الجمعية ويتكون من تسعة أعضاء على األقل يتم\nانتخابهم في الجمع العام لمدة أربع سنوات باقتراع األغلبية الفردية .باستثناء مهمة الرئيس التي\nيخولها الجمع العام ،فإن المكتب ينتخب من بين أعضائه:\n نائبا أوال للرئيس؛\n نائبا ثانيا للرئيس؛\n كاتبا عاما؛\n خليفة الكاتب العام؛\n أمينا للمال؛\n خليفة ألمين المال؛\n مستشارين.\n -2يتمم تجديد الثلث دوريا كل سنة بواسطة القرعة ،وال تنتهي مدة انتداب الرئيس إال\nعند نهاية أربع سنوات عدا في حالة االستقالة .ويمكن إعادة انتخاب األعضاء المنتهية مدة\nانتدابهم.\nينتخب الجمع العام ،عالوة على أعضاء مكتب الجمعية الرسميين ،عددا متساويا من\nاألعضاء النواب لتعويض األعضاء الرسميين الذين قد يتوقفون عن مزاولة مهامهم لسبب من\nاألسباب قبل نهاية مدة انتدابهم.\nيمكن أن ينتخب في مكتب الجمعية كل عضو منخرط تتوفر فيه الشروط اآلتية:\n أن يكون قد أتم العشرين سنة؛\n أن يكون قد أدى واجبات انخراطه كاملة لمدة سنتين متتاليتين على األقل؛\n ال يتقاضى من الجمعية أي أجر مقابل مزاولة أنشطتة الرياضية داخل الجمعية؛\n أن يتوفر على جذاذة قيسمية بيضاء؛\n-6-\n\n توجه الترشيحات إلى مكتب الجمعية عشرة أيام على األقل قبل التاريخ المحدد\nلالنتخابات.\nيعلن منتخبين المرشحون الحاصلون على أكبر عدد من األصوات ،وإذا حصل مرشحان\nأو أكثر على نفس العدد من األصوات فإن الترجيح يتم حسب األقدمية في الجمعية ،وعند\nتساوي األقدمية بينهم يعلن عن فوز أكبرهم سنا.\nوفي حالة شعور يؤثر في صحة قراراته النعدام النصاب ،فإن المكتب يقوم بكيفية مؤقتة\nوعن طريق القرعة بتعويض األعضاء المتخلفين من بين األعضاء النواب ،ويتم تعويضهم\nبصفة نهائية في أقرب جمع عام .وتنتهي صالحيات األعضاء الذين تم انتخابهم بهذه الطريقة\nفي التاريخ الذي ينتهي فيه بصفة عادية انتداب األعضاء الذين يعوضونهم.\nمهام عضو في مكتب الجمعية مجانية.\nالمادة :13اختصاصات مكتب الجمعية\nيتكلف مكتب الجمعية بما يلي:\n تنظيم وتطوير وتدبير ومراقبة األنشطة الرياضية للجمعية؛\n تتبع التدبير المالي للجمعية والسهر على إعداد الوثائق المحاسبية واالعتماد على\nخدمات محاسب مقبول لهذا الغرض؛\n اتخاذ جميع القرارات الصالحة لتدبير الشؤون الجارية للجمعية ،ويمكنه على وجه\nالخصوص توظيف المستخدمين التقنيين واالداريين الضروريين لحسن سير الجمعية؛\n السهر على التأطير التقني لمختلف فئات الفرق التابعة للجمعية؛\n التفاوض وإبرام ،حسب القواعد التي حددتها أنظمة الجامعة الملكية المغربية لـ ،....\nعقود استخدام المدربين والمهيئين البدنيين الذين تدفع الجمعية أجورهم .وتبعث نسخ\nمن هذه العقود إلى جامعة ...؛\n تهييء مشاريع األنظمة الداخلية وعرضها على الجمع العام للمصادقة؛\n اتخاذ جميع القرارت التي تهم األعضاء الممارسين وخصوصا فيما يتعلق باالنضباط\nوالمواظبة على التداريب واالستخدام واالعارة والنقل واالنتقال ....؛\n تحديد جدول أعمال الجمع العام؛\n اتخاذ كافة التدابير الالزمة لضمان مراقبة طبية منتظمة لألعضاء الممارسين؛\n السهر على إبرام عقد تأمين يؤمن أعضاء الجمعية من كل المخاطر التي يتعرضون\nلها أثناء ممارسة مهامهم داخل الجمعية؛\n-7-\n\n تدبير المنشآت الرياضية للجمعية والسهر على صيانتها وأمنها وتحديد برنامج\nاستعمالها.\nتصح مداوالت مكتب الجمعية عند حضور ثلثي أعضائه ،وتتخذ قراراته بأغلبية\nاألصوات وفي حالة تساوي عدد األصوات ،يكون صوت الرئيس مرجحا.\nالمادة :14دور المسؤولين الرئيسيين لمكتب الجمعية\nالرئيس:\n يضمن الرئيس التنشيط والتنسيق داخل الجمعية ويسهر على تنفيذ السياسة الرياضية\nالتي قررها الجمع العام؛\n يمثل الجمعية في كافة شؤون الحياة المدنية؛\n يرأس االجتماعات ويضمن حسن سيرها؛\n يحرر األمر بالنفقات ويوقع مع أمين المال جميع المستندات المحاسبية وسندات األداء؛\n يمكن أن يفوض جزءا من اختصاصاته إلى أحد نوابه الذي يساعده على مزاولة مهامه\nوينوب عنه إذا تغيب أو عاقه عائق.\nالكاتب العام:\n يتكلف بالشؤون االدارية للجمعية ،لذا فإنه يعد محاضر االجتماعات ويضمن تربيد\nالمراسالت ومختلف وثائق الجمعية وهو المسؤول عن إعداد وبعث الرخص وعن\nالتزام الجمعية بالمشاركة في المنافسات الرياضية؛\n هو الرئيس التراتبي للموظفين االداريين؛\n يساعده في مهامه خليفته الذي ينوب عنه إذا تغيب أو عاقه عائق.\nأمين المال:\n مسؤول عن مالية وخزينة الجمعية التي يقوم بتنفيذ ميزانيتها ،ويوقع مع الرئيس جميع\nالمستندات المحاسبية وسندات األداء ،ويسلم وصال بجميع المقادير أو القيم المقبوضة؛\n مسؤول عن حسن مسك المحاسبة وعن تهيئ التقرير المالي السنوي؛\n يساعده في مهامه خليفته الذي ينوب عنه إذا تغيب أو عاقه عائق.\nالمادة :15الموارد\nتتكون موارد الجمعية من:\n واجبات انخراطات األعضاء؛\n-8-\n\n عائد التظاهرات التي تنظمها الجمعية؛\n مداخيل المنافسات الرياضية؛\n حصة مداخيل االستشهار واالحتضان واالشهار طبقا للتشريع الجاري به العمل؛\n إعانات الدولة والجماعات المحلية والمؤسسات العمومية والجامعة الملكية المغربية\nلـ ..........................؛\n التبرعات والوصايا.\nالمادة :16الحل أو التوقف عن النشاط\nالجمع العام غير العادي وحده يمكنه أن يقرر حل الجمعية أو توقيف نشاطها .وتتم دعوته\nخصيصا لهذا الغرض من قبل مكتب الجمعية.\nفي حالة حل الجمعية ،تتم تصفية ممتلكاتها طبقا للتشريع الجاري به العمل.\n\n-9-\n\nالنظام األساسي للعصبة الجهوية لكرة القدم\nالمادة :1التأسيس والتسمية\nينظم العصبة الجهوية لكرة القدم:\n الظهير الشريف رقم 1.58.376بتاريخ 3جمادى األولى 15( 1378نوفمبر )1958\nبتنظيم حق تأسيس الجمعيات ،كما تم تعديله وتتميمه؛\n القانون رقم 06.87المتعلق بالتربية البدنية والرياضة الصادر بتنفيذه الظهير الشريف\nرقم 1.88.172بتاريخ 13من شوال 19( 1409ماي )1989؛\n المرسوم رقم 2.93.764بتاريخ 13من جمادى األولى 29( 1414أكتوبر )1993\nبتطبيق القانون رقم .06.87\nهذا النظام األساسي.\nتحمل هذه العصبة اسم...\nالمادة :2المقر\nيتحدد مقر العصبة في ...\nيمكن نقله بقرار من مكتب العصبة الى أي مكان آخر في الحدود الترابية للعصبة ،وال\nيصبح هذا النقل نهائيا إال بعد مصادقة المكتب الجامعي عليه.\nالمادة :3المنطقة الترابية\nتضم المنطقة الترابية للعصبة أقاليم وعماالت....\nويمكن تعديلها بمبادرة من المكتب الجامعي الذي يطلب لهذا الغرض من السلطة\nالحكومية المكلفة بالشبيبة والرياضة منح الحيد المنصوص عليه في المادة 12من القانون رقم\n 06.87اآلنف الذكر.\nيمكن أن تحدث العصبة داخل منطقتها الترابية فروعا في شكل دوائر.\nالمادة :4المدة\nمدة العصبة غير محدودة.\nالمادة :5الهدف\nمع مراعاة احترام مقتضيات النظام األساسي وأنظمة الجامعة الملكية المغربية لكرة\nالقدم ،تهدف العصبة الى:\n\n-10-\n\n تنظيم وتطوير ومراقبة ممارسة كرة القدم في الحدود الجغرافية لمنطقتها الترابية؛\n تنظيم المنافسات بين الجمعيات الرياضية لكرة القدم التي تكونها؛\n السهر على احترام النظام األساسي واألنظمة الجامعية وتنفيذ برنامج السياسة العامة\nالذي تحدده الجامعة الملكية المغربية لكرة القدم في جهتها؛\n المساهمة في تكوين التقنيين والحكام وتسليم الشهادات الجهوية المطابقة وذلك بارتباط\nمع الجامعة الملكية المغربية لكرة القدم؛\n التعاون مع السلطات والجماعات المحلية لتقييم الحاجات الواجب تلبيتها فيما يتعلق\nبالبنيات التحتية لكرة القدم وكذا موضعتها أو تخصيص مواقعها.\nالمادة :6تكوين العصبة\nتضم العصبة مجموع الجمعيات الرياضية التي توجد مقراتها في منطقتها الترابية.\nالمادة :7االنتساب\nتنتسب العصبة إلى الجامعة الملكية المغربية لكرة القدم ،وتلتزم باحترام النظام األساسي\nوأنظمة الجامعة.\nالمادة :8فقدان العضوية\nتفقد الجمعية الرياضية عضويتها في العصبة بسبب:\n توقف نشاطها لمدة سنتين متتاليتين؛\n الحل؛\n الشطب المعلن من قبل األجهزة المختصة للجامعة الملكية المغربية لكرة القدم.\nالمادة :9االدارة والتسيير\nتشتمل العصبة على األجهزة التالية التي تساهم في إدارتها وتسييرها:\n الجمع العام العادي؛\n الجمع العام غير العادي؛\n مكتب العصبة.\nالمادة :10الجمع العام العادي\n -1االختصاصات:\nيتكلف الجمع العام بما يلي:\n-11-\n\n مناقشة التقريرين األدبي والمالي للسنة المالية المنتهية؛\n انتخاب الرئيس واألعضاء اآلخرين للمكتب وفق الشروط المنصوص عليها في المادة\n 12أدناه؛\n مناقشة ميزانية السنة المالية الموالية؛\n اعتماد األنظمة الداخلية واألنظمة الرياضية الجهوية التي أعدها مكتب العصبة وال\nتدخل هذه األنظمة حيز التطبيق إال بعد مصادقة الجامعة الملكية المغربية لكرة القدم\nعليها؛\n تحديد مبلغ واجبات االنخراطات السنوية؛\n إبداء االقتراحات والرغبات لدى األوساط الجامعية؛\n البت في جميع المسائل التي تهم الرياضة الجهوية مع مراعاة االختصاصات المخولة\nلألجهزة الجامعية؛\n مناقشة أية مسألة أخرى مسجلة في جدول األعمال.\n -2التكوين:\nيتكون الجمع العام من جميع الجمعيات الرياضية لكرة القدم المنتسبة للعصبة التي تكون\nقد أدت واجبات انخراطاتها وشاركت في مختلف بطوالت العصبة.\n -3االجتماعات:\nينعقد الجمع العام مرة في السنة مع نهاية بطوالت العصبة وقبل 15سبتمبر.\nيتم تبليغ الدعوات إلى األعضاء بواسطة رسالة فردية مضمونة وعن طريق الصحافة\nقبل تاريخ انعقاد الجمع العام بـ 15يوما على األقل.\n -4جدول األعمال:\nيحدد المكتب جدول األعمال الذي يضمنه اقتراحاته واالقتراحات التي توصل بها سبعة\nأيام على األقل قبل تاريخ انعقاد الجمع العام .يجب أن يتضمن جدول األعمال حسب الترتيب\nاآلتي ما يلي:\n التحقق من السلط؛\n الخطاب االفتتاحي للرئيس؛\n تبليغ محاضر الجمع العام السابق؛\n تقديم ومناقشة التقريرين األدبي والمالي؛\n-12-\n\n قراءة تقرير منتدب الحسابات؛\n مناقشة مشروع ميزانية السنة المالية الموالية؛\n انتخاب أعضاء المكتب؛\n فحص االقتراحات والرغبات.\nيجب على الجمع ،لتصح مداوالته ،أن يجمع النصف 1 +من هيئة الناخبين .فإن لم يتوفر\nهذا النصاب تتم دعوة الجمع مرة ثانية على أساس جدول األعمال نفسه ثمانية أيام على األقل\nبعد الجمع األول :وتكون مداوالته صحيحة مهما كان عدد األعضاء الحاضرين.\nيرأس الجمع العام الرئيس أو نائب الرئيس أو عند غيابهما أحد أعضاء المكتب الذي\nانتدبه الرئيس لهذا الغرض.\nتتخذ قرارات الجمع العام بأغلبية أصوات األعضاء الحاضرين.\nيكون التصويت سريا.\nال يقبل التصويت بالتوكيل أو بالمراسلة.\n -5التمثيل:\n يمثل كل جمعية رياضية في الجمع العام رئيسها وعضو آخر من المكتب ينتدبه الرئيس\nرسميا لهذا الغرض؛\n إذا عاق الرئيس عائق ،يمكن أن يمثله أحد نوابه الذي ينتدب رسميا لهذا الغرض؛\n للرئيس وحده أو لمندوبه عند االقتضاء حق التصويت؛\n ال يمكن لمندوب أن يمثل إال جمعيته الخاصة.\n -6منح األصوات:\n تحدد األصوات المخولة لجمعيات كرة القدم الرياضية المكونة للجمع العام حسب عدد\nفرق الصغار والفتيان والشبان والكبار المتنافسة في بطوالت العصبة الى نهايتها.\nتمنح األصوات على النحو التالي:\n الجمعيات الرياضية للقسم األول والقسم الثاني للمجموعة الوطنية لكرة القدم وللبطولة\nالوطنية 1والبطولة الوطنية :2صوت لكل فريق أنهى البطولة في فئات الصغار\nوالفتيان والشبان و 4أصوات لفئة الكبار؛\n الجمعيات الرياضية لبطولة العصب الجهوية :صوت لكل فريق أنهى البطولة في فئات\nالصغار والفنيان والشبان و 3أصوات لفئة الكبار.\n-13-\n\nالمادة :11الجمع العام غير العادي\nللجمع العام غير العادي اختصاص في مناقشة أية قضية مستعجلة أخرى.\nتتم دعوته ،بمبادرة من رئيس مكتب العصبة أو بطلب من ثلثي األعضاء الذين يكونون\nالجمع العام والذين يمثلون النصف 1 +من األصوات على األقل.\nال تصح مداوالته إال إذا حضر ثلثا األعضاء الذين يمثلون ثلثي األصوات على األقل.\nتتخذ قراراته بأغلبية ثلثي أصوات األعضاء الحاضرين.\nيكون التصويت سريا.\nال يقبل التصويت بالتوكيل أو بالمراسلة.\nالمادة :12مكتب العصبة\n -1االختصاصات:\n مكتب العصبة هو جهازها لالدارة والتدبير والتنفيذ؛\n ينسق أعمال الجمعيات الرياضية لكرة القدم المنتسبة إلى العصبة؛\n يضمن التدبير الرياضي واالداري والمالي للعصبة ويعتمد لهذا الغرض على خدمات\nمحاسب مقبول؛\n يقوم بكل عمل مصالحة في أي نزاع بين الجمعيات الرياضية المنتسبة الى العصبة؛\n يقوم بتسمية الموظفين االداريين والماليين؛\n ينفذ قرارات الجمع العام؛\n يهيئ مشروع برنامج العمل واالصالحات الواجب عرضها على الجمع العام\nللمصادقة؛\n يعد مشروع ميزانية تسيير العصبة ويعرضه على الجمع العام للمصادقة؛\n يسهر على تحضير الفرق الجهوية؛\n يضمن تتبع ومراقبة المنافسات الجهوية؛\n يبت نهائيا في طلبات االستئناف المقدمة ضد القرارات التي اتخذتها ابتدائيا اللجان\nالجهوية؛\n يتخذ كل قرار أو إجراء متعلق بحسن تدبير العصبة مع االحترام التام للنظام األساسي\nوأنظمة الجامعة؛\n-14-\n\n يهيئ مشاريع قوانين العصبة ويعرضها على الجمع العام؛\n يلغي أو يوقف كل قرار تتخذه لجنة جهوية يعتبره مسينا الى مصالح كرة القدم أو\nمخالفا للنظام األساسي وألنظمة الجامعة الملكية المغربية لكرة القدم.\n -2التكوين:\nيتكون المكتب من 13عضوا على األقل يتم انتخابهم في الجمع العام .باستثناء مهمة\nالرئيس التي يخولها الجمع العام فإن المكتب ينتخب من بين أعضائه:\n نائبا أول للرئيس؛\n نائبا ثانيا للرئيس؛\n كاتبا عاما؛\n خليفة الكاتب العام؛\n أمينا للمال؛\n خليفة أمين المال؛\n مستشارين.\nيحضر في المكتب بصفة استشارية:\n ممثل عن وزارة الشبيبة والرياضة؛\n ممثل عن اللجنة الوطنية األولمبية المغربية.\nيمكن لمكتب العصبة أن يلحق ب ه بصفة استشارية كل شخص آخر من شأنه أن يقدم\nخدمات مفيدة لكرة القدم.\nمهام أعضاء مكتب العصبة مجانية.\n -3مدة االنتداب:\nينتخب أعضاء المكتب ألربع سنوات بواسطة اقتراع األغلبية الفردية .يتم تجديد الثلث\nدوريا كل سنة بواسطة القرعة .ال تنتهي مدة انتداب الرئيس إال عند نهاية أربع سنوات ،ويمكن\nإعادة انتخاب األعضاء المنتهية مدة انتدابهم.\n -4قابلية االنتخاب:\nيمكن أن ينتخب في مكتب العصبة األشخاص الذين تتوفر فيهم الشروط التالية:\n أن يكون قد بلغ سن العشرين؛\n-15-\n\n أن يكون منذ سنتين متتاليتين على األقل عضوا في مكتب جمعية منتسبة الى العصبة؛\n أن يتوفر على جذاذة قيسمية بيضاء.\nتوجه الترشيحات الى المكتب عشرة أيام على األقل قبل التاريخ المحدد لالنتخابات.\nيعلن منتخبا المرشح الحاصل على أكبر عدد من األصوات .إذا حصل مرشحان أو أكثر\nعلى نفس العدد من األصوات يعاد االقتراع من جديد وفي حالة تساوي األصوات يحتكم إلى\nالقرعة.\n -5المداوالت:\nتصح مداوالت المكتب عند حضور ثلثي أعضائه .وتتخذ قراراته بأغلبية النصف 1 +\nمن األصوات .وعند تساوي عدد األصوات يكون صوت الرئيس مرجحا.\nكل عضو تغيب بدون عذر عن ثالثة اجتماعات متتالية ،يعتبر مستقيال من المكتب.\n -6الشغور:\nعند شعور منصب الرئيس ،يعوضه مؤقتا نائبه األول ،أو إذا تعذر ذلك ،نائبه الثاني الى\nحين انعقاد أقرب جمع عام حيث يتم انتخاب الرئيس للفترة المتبقية من انتداب الرئيس السابق.\nينتهي انتداب االعضاء المنتخبين بهذه الطريقة في التاريخ الذي يجب أن ينتهي فيه بصفة\nعادية انتداب األعضاء الذين تم تعويضهم.\nفي حالة شغور يؤثر في صحة قرارات مكتب العصبة تتم الدعوة الى جمع عام غير\nعادي لملء المناصب الشاغرة عن طريق االنتخاب مع مراعاة احترام مقتضيات المادة 16\nأدناه.\nالمادة :13دور مسؤولي المكتب الرئيسيين\n -1الرئيس:\nيضمن الرئيس التنشيط والتنسيق داخل العصبة ويسهر على تنفيذ السياسة الرياضية التي\nأقرها الجمع العام وعلى احترام النظام األساسي واألنظمة الجامعية وتوجهات الجامعة.\nيمثل العصبة في جميع شؤون الحياة المدنية؛\nيرأس االجتماعات ويضمن حسن سيرها ويسير مناقشاتها؛\nيحرر األمر بالنفقات ويوقع مع أمين المال جميع المستندات المحاسبية وسندات األداء؛\nيمكن أن يفوض جزءا من اختصاصاته إلى أحد نوابه الذي يساعده على مزاولة مهامه\nوينوب عنه إذا تغيب أو عاقه عائق.\n -2الكاتب العام:\n-16-\n\nيكلف بالشؤون االدارية للعصبة وبعد محاضر االجتماعات ويضمن تربيد المراسالت\nومختلف وثائق العصبة وهو مسؤول عن إعداد وبعث الرخص وعن التزام الجمعيات\nالرياضية المنتسبة إلى العصبة بالمشاركة في المنافسات الرياضية.\nهو الرئيس التراتبي لموظفي العصبة؛\nيساعده في مهامه خليفته الذي ينوب عنه إذا تغيب أو عاقه عائق.\n -3أمين المال:\nهو مسؤول عن مالية وخزينة العصبة التي يقوم بتنفيذ ميزانيتها .ويوقع مع الرئيس جميع\nالمستندات المحاسبية وسندات األداء .ويسلم وصال بجميع المقادير أو القيم المقبوضة.\nهو مسؤول عن حسن مسك المحاسبة وعن تهيئ التقرير المالي السنوي.\nيساعده في مهامه خليفته الذي ينوب عنه إذا تغيب أو عاقه عائق.\nالمادة :14اللجان الجهوية\nتحدث لجان جهوية مكلفة بمساعدة المكتب على تسيير العصبة:\nويرأسها حتما أعضاء مكتب العصبة؛\nويتم تجديدها سنويا؛\nيعين رؤساء اللجان باقتراح من رئيس العصبة عند بداية كل موسم رياضي.\nاللجان الجهوية المحدثة طبقا لهذا النظام األساسي هي:\n لجنة النظام األساسي واألنظمة والتأهيل؛\n لجنة التأديب والروح الرياضية؛\n لجنة التحكيم؛\n اللجنة التقنية؛\n اللجنة الطبية؛\n لجنة الموارد والتسويقيات والعالقات الخارجية؛\n لجنة االعالم واالتصال.\nيمكن أن يحدث مكتب العصبة عند الحاجة لجانا جديدة .تحدد اختصاصات هذه اللجان\nطبقا لألنظمة العامة للجامعة.\nيمكن استئناف قرارات اللجان الجهوية لدى مكتب العصبة.\n-17-\n\nالمادة :15الموارد\nتتكون موارد العصبة من:\n واجبات انخراطات الجمعيات الرياضية األعضاء؛\n رسوم التزام الجمعيات الرياضية لكرة القدم بالمشاركة في المنافسات الرسمية؛\n حصة العصبة من رسوم الدخول إلى المالعب بالنسبة إلى المقابالت التي تجرى في\nمنطقتها الترابية؛\n مداخيل المقابالت التي تنظمها تحت سلطتها؛\n مداخيل االستشهار واالحتضان واالشهار؛\n إعانات الدولة والجماعات المحلية والمؤسسات العمومية والجامعة؛\n تبرعات ووصايا الخواص واألشخاص المعنويين الخاضعين للقانون الخاص؛\n جميع الموارد األخرى التي يجيزها التشريع الجاري به العمل.\nالمادة :16المقتضيات االنتقالية\nبصفة انتقالية وفي انتظار الوضع النهائي للمجموعة الوطنية لكرة القدم وحيدا عن أحكام\nالمادتين 10و 11من هذا النظام األساسي تمنح األصوات كما يلي:\n الجمعيات الرياضية لكرة القدم للقسم األول :صوت واحد لكل فريق أنهى البطولة في\nفئات الصغار والفتيان والشبان وأربعة أصوات في فئة الكبار؛\n الجمعيات الرياضية لكرة القدم للقسم الثاني (أ) و(ب) :صوت واحد لكل فريق أنهى\nالبطولة في فئات الصغار والفتيان والشبان وثالثة أصوات في فئة الكبار؛\n الجمعيات الرياضية لبطولة العصب الجهوية :صوت واحد لكل فريق أنهى البطولة\nفي فئات الصغار والفتيان والشبان وصوتان في فئة الكبار.\n\n-18-\n\nالنظام األساسي للجامعة الملكية المغربية لكرة القدم\nالباب األول مقتضيات عامة\nالمادة :1التأسيس -التسمية\nالجامعة الملكية المغربية لكرة القدم ،اختصارا ،ج.م.م.ك.ق ،.التي أسست سنة 1956\nجمعية رياضية ينظمها:\n الظهير الشريف رقم 1.58.376الصادر في 3جمادى األولى 1378\n( 15نوفمبر )1958بتنظيم حق تأسيس الجمعيات ،كما تم تعديله وتتميمه؛\n القانون رقم 06.87المتعلق بالتربية البدنية والرياضة الصادر بتنفيذه الظهير الشريف\nرقم 1.88.172بتاريخ 13من شوال 19( 1409ماي )1989والمرسوم رقم\n 2.93.764الصادر في 13من جمادى األولى 29( 1414أكتوبر )1993بتطبيقه؛\n مقتضيات هذا النظام األساسي واألنظمة العامة.\nالمادة :2المدة\nمدة الجامعة الملكية المغربية لكرة القدم غير محدودة ،عدا في حالة الحل المعلن حسب\nالشروط المنصوص عليها في المادة 29من هذا النظام األساسي.\nالمادة :3المقر\nيتحدد مقر الجامعة الملكية المغربية لكرة القدم في الرباط ،مقر الرياضات 51 ،شارع\nابن سينا أكدال .ويمكن أن ينقل إلى أي مكان آخر في هذه المدينة بقرار من المكتب الجامعي\nوإلى أية مدينة أخرى من مدن المملكة بقرار من الجمع العام.\nالمادة :4الهدف\nتهدف الجامعة الملكية المغربية لكرة القدم إلى:\n -1تجميع كافة العصب الجهوية وكذا الجمعيات الرياضية التي توجد من بين أنشطتها\nممارسة كرة القدم وتسمى أندية كرة القدم والشركات الرياضية الهادفة إلى تحقيق أرباح؛\n -2الدفاع عن المصالح المعنوية والمادية لكرة القدم المغربية؛\n -3السهر على احترام قوانين وأنظمة كرة القدم على الصعيد الوطني؛\n -4تنظيم وتشجيع وإنعاش وتطوير وتعميم وتقنين ممارسة كرة القدم في جميع أشكالها؛\n -5تنظيم محاضرات ودروس وتداريب وحلقات دراسية وبصفة عامة كل نشاط ثقافي\nأو غيره بهدف تعميم وتطوير ممارسة كرة القدم والعمل على احترام قواعدها؛\n-19-\n\n -6تدبير وتسيير منافسات كرة القدم وفق القواعد والمعايير التي حددتها الجامعة الدولية\nلكرة القدم (فيفا)؛\n -7الحث على إنشاء العصب الجهوية لكرة القدم واقتراح منح الحيد المنصوص عليه\nفي المادة 12من القانون المذكور أعاله 06.87على السلطة الحكومية المختصة؛\n -8إنشاء مجموعة لكرة القدم ذات مستوى عال تسمى المجموعة الوطنية لكرة القدم؛\n -9تنسيق ومراقبة مختلف أنشطة األندية والشركات الرياضية الهادفة إلى تحقيق أرباح\nوكذا العصب الجهوية؛\n -10تمثيل األندية والشركات الرياضية الهادفة إلى تحقيق أرباح وكذا العصب الجهوية\nسواء لدى السلطات العمومية واللجنة الوطنية األولمبية المغربية أو لدى الفيفا والكونفدراليات\nالقارية واالتحادات الجهوية لكرة القدم؛\n -11تدبير وإنعاش الفرق الوطنية؛\n -12العمل على تطوير البنيات التحتية لالستقبال ولممارسة كرة القدم؛\n -13التصديق على مالعب كرة القدم والسهر على مطابقتها باستمرار للمعايير الجاري\nبها العمل؛\n -14القيام بالمهام التي تخولها لها المواد 16و 19و 20من القانون المذكور أعاله رقم\n.06.87\n\nالباب الثاني :التكوين والتنظيم\nالمادة :5التكوين\nتتكون الجامعة الملكية المغربية لكرة القدم من أعضاء نشطين وأعضاء شرفيين.\nأ) األعضاء النشطون هم:\n -1أندية كرة القدم أدناه.\n أندية بطولة القسمين األول والثاني في المجموعة الوطنية لكرة القدم؛\n أندية البطولة الوطنية 1والبطولة الوطنية 2؛\n أندية بطولة العصب الجهوية لكرة القدم.\n -2العصب الجهوية لكرة القدم.\nيجب أن تكون األندية والعصب الجهوية المذكورة أعاله قد سبق لها:\n\n-20-\n\n أن قامت بالتصريح المنصوص عليه في المادة 5من الظهير الشريف رقم 1.58.376\nبتاريخ 3جمادى األولى 15( 1378نوفمبر )1958بتنظيم حق تأسيس الجمعيات،\nكما وقع تعديله وتتميمه؛\n أن انضمت رسميا إلى النظام األساسي وإلى األنظمة العامة للجامعة الملكية المغربية\nلكرة القدم؛\n وبالنسبة إلى األندية :أن تكون قد أدت واجبات انخراطها السنوي الذي تحدده األنظمة\nالعامة للجامعة الملكية المغربية لكرة القدم.\nأ) يجب أن تتوفر في األشخاص الطبيعيين الممثلين لألندية والعصب الجهوية الشروط\nاآلتية:\n بلوغ سن العشرين على األقل؛\n التوفر على الجنسية المغربية؛\n التمتع بحقوقهم المدنية والسياسية؛\n التوفر على جذاذة قيسمية بيضاء.\nب) األعضاء الشرفيون هم:\n -1األشخاص الطبيعيون أو المعنويون الذين أسدوا أو يسدون خدمات الصالح فضية\nكرة القدم الوطنية .يمنح هذه الصفة الجمع العام باقتراح من رئيس الجامعة الملكية المغربية\nلكرة القدم؛\n -2األعضاء الوطنيون في الجامعة الدولية لكرة القدم (فيفا) وفي الكونفدراليات القارية\nواالتحادات الجهوية لكرة القدم.\nالمادة :6فقدان العضوية\nتفقد العضوية في الجامعة الملكية المغربية لكرة القدم.\nأ) بالنسبة إلى األندية عند:\n -1الحل ،أو االستقالة أو التوقف عن المشاركة في المنافسات الرسمية طوال سنتين\nمتتاليتين؛\n -2الشطب الذي يعلنه المكتب الجامعي لخطأ فادح يسيء إلى ممارسة كرة القدم\nأو يخالف األهداف الواردة والمحددة في المادة الرابعة من هذا النظام األساسي .وفي هذه الحالة\nيتخذ المكتب الجامعي قراره بعد أن يكون قد طلب من النادي المعني باألمر االدالء بإيضاحات.\nوال يصبح الشطب نهائيا إال بعد مصادقة أقرب جمع عام عليه؛\n-21-\n\n -3القرار النهائي الصادر عن الهيئات القضائية المختصة.\nب) بالنسبة إلى العصب عند:\n -1قرار نهائي لجمع عام للجامعة الملكية المغربية لكرة القدم؛\n -2قرار نهائي معلن عنه من لدن الهيئات القضائية المختصة.\nج) بالنسبة إلى األشخاص الطبيعيين الممثلين لألندية والعصب:\n -1الوفاة؛\n -2االستقالة؛\n -3الشطب الذي يعلنه المكتب الجامعي في حق كل شخص ارتكب خطأ فادحا أو مخالفا\nألهداف الجامعة الملكية المغربية لكرة القدم كما حددتها المادة الرابعة أعاله .وفي هذه الحالة\nيتخذ القرار بعد أن يكون قد طلب من المعني باألمر االدالء بإيضاحات.\nالمادة :7التنظيم\nأجهزة الجامعة الملكية المغربية لكرة القدم هي:\n -1الجمع العام؛\n -2المكتب الجامعي؛\n -3المجلس االستشاري الجامعي.\n\nالباب الثالث :الجمع العام\nالمادة :8التكوين\nالجمع العام هو الجهاز األعلى للجامعة الملكية المغربية لكرة القدم .ويتكون من ممثلي\nاألعضاء المنتسبين إلى الجامعة الملكية المغربية لكرة القدم.\nيحضر هذا الجمع ،بصفة استشارية ،ممثل وزارة الشبيبة والرياضة وكذا كل شخص\nيعتبر رئيس الجامعة الملكية المغربية لكرة القدم حضوره ضروريا.\nالمادة :9التمثيل\n -1كل ناد من أندية بطولة القسم األول والقسم الثاني المنتمية إلى المجموعة الوطنية\nلكرة القدم وكل ناد من أندية البطولة الوطنية 1والبطولة الوطنية 2يمثله في الجمع العام\nمندوبان أحدهما الرئيس واآلخر عضو منتدب من الرئيس لهذا الغرض.\nوإذا غاب الرئيس أو عاقه عائق ينوب عنه نائبه أو ،عند االقتضاء ،أي عضو من مكتب\nالنادي ينتدبه من الرئيس رسميا لهذا الغرض.\n-22-\n\nيبلغ اسما مندوبي كل ناد وكذا اسم الذي يتوفر منهما على حق التصويت بواسطة ظرف\nمضمون إلى الجامعة الملكية المغربية لكرة القدم خمسة أيام على األقل قبل افتتاح أشغال الجمع\nالعام.\nال يجوز للمندوبين أن يمثلوا إال ناديهم الخاص.\n -2يمثل أندية بطولة العصب الجهوية رئيس العصبة التي تنتمي إليها تلك األندية وثالثة\nأعضاء آخرين يختارهم الرئيس من داخل مكتب العصبة.\nتبلغ أسماء المندوبين وكذا ذكر من يتوفر منهم على حق التصويت بواسطة ظرف\nمضمون إلى الجامعة الملكية المغربية لكرة القدم خمسة أيام على األقل قبل التاريخ المحدد\nالنعقاد الجمع العام.\nالمادة :10االختصاصات\nيتكلف الجمع العام بما يلي:\n المصادقة على أنظمة الجامعة الملكية المغربية لكرة القدم؛\n مناقشة التقريرين األدبي والمالي للموسم المنصرم؛\n مناقشة برنامج العمل السنوي التوقعي وميزانية السنة المالية الموالية؛\n تحديد وتوجيه ومراقبة السياسة العامة للجامعة؛\n البت في جميع القضايا التي تدخل في اختصاصات الجامعة والمتعلقة بكرة القدم\nالوطنية؛\n انتخاب أعضاء المكتب الجامعي؛\n إبداء جميع االقتراحات وإصدار التوصيات لدى الدوائر العليا؛\n توكيل منتدب للحسابات كل سنة لفحص القيود المحاسبية للجامعة؛\n المصادقة على كل شطب يعلن عنه المكتب الجامعي وفق الشروط المنصوص عليها\nفي المادة السادسة أعاله.\nالمادة :11انعقاد الجمع العام العادي\nينعقد الجمع العام في دورة عادية مرة كل سنة.\nيتم إخبار األعضاء بالدعوة إلى الجمع العام العادي بواسطة البريد وعن طريق الصحافة\nخمسة عشر يوما على األقل قبل التاريخ المحدد النعقاده.\n\n-23-\n\nيجب أن ينعقد الجمع العام خمسة عشر يوما على األقل قبل التاريخ المحدد النطالق\nالبطولة الوطنية.\nال تصح مداوالت الجمع العام إال إذا كان نصف مجموع األصوات المكونة له 1 +ممثال.\nإذا لم يحصل هذا النصاب ،تتم دعوة الجمع العام العادي من جديد بعد خمسة عشر يوما\nعلى األقل ،وفي هذه الحالة تصح مداوالته أيا كان عدد األصوات الممثلة.\nيرأس الجمع العام رئيس الجامعة الملكية المغربية لكرة القدم أو أحد نوابه في حالة غيابه.\nتتخذ قرارات الجمع العام العادي بأغلبية النصف 1 +من أصوات األعضاء الحاضرين\nإما عن طريق ا القتراع السري أو برفع اليد .وفي حالة حصول نزاع حول طريقة التصويت\nيعتمد التصويت السري.\nال يقبل التصويت بالمراسلة أو بالتوكيل.\nالمادة :12جدول أعمال الجمع العام العادي\nيحدد المكتب الجامعي جدول أعمال الجمع العام العادي ويجب أن يتضمن الجدول حسب\nالترتيب التالي:\n التحقق من السلط؛\n الخطاب االفتتاحي للرئيس؛\n تبليغ محضر الجمع العام السابق؛\n مناقشة التقريرين األدبي والمالي؛\n قراءة تقرير منتدب الحسابات؛\n مناقشة مشروع ميزانية السنة المالية الموالية؛\n انتخاب أعضاء المكتب الجامعي طبقا للمادة 16أدناه؛\n فحص االقتراحات والرغبات المقدمة إلى الجمع العام من قبل العصب أو األندية.\nيجب أن يتوصل المكتب الجامعي بهذه االقتراحات والرغبات عشرة أيام على األقل\nقبل تاريخ انعقاد الجمع العام؛\n يبعث بجدول األعمال وبالتقريرين األدبي والمالي إلى أعضاء الجمع العام عشرة أيام\nعلى األقل قبل انعقاده .كما يمكن أن يسحب األعضاء هذه الوثائق من عصبهم.\nالمادة :13الجمع العام غير العادي\nينعقد الجمع العام غير العادي من أجل:\n-24-\n\n مناقشة تعديالت النظام األساسي واألنظمة العامة للجامعة الملكية المغربية لكرة القدم؛\n معالجة كل مسألة مستعجلة أخرى يقترحها رئيس الجامعة؛\n عند االقتضاء ،وضع حد النتداب المكتب الجامعي قبل نهاية مدة صالحيته.\nال يمكن أن تناقش إال المسائل المدرجة في جدول األعمال.\nال تتم الدعوة إلى الجمع العام غير العادي إال بطلب من رئيس الجامعة أو من ثلثي أعضاء\nالجمع العام الذين يمثلون نصف األصوات 1 +على األقل من األصوات المكونة له .وهكذا\nيجب أن ينعقد الجمع العام غير العادي في أجل أقصاء شهران.\nال تصح مداوالت الجمع العام غير العادي إال إذا حضره ثلثا األعضاء الممثلين لثلثي\nاألصوات على األقل.\nتتخذ قراراته بأغلبية ثلثي أصوات األعضاء الحاضرين.\nيكون التصويت سريا.\nال يقبل التصويت بالتوكيل أو بالمراسلة.\nعندما يتم التصويت على ملتمس تنحية المكتب الجامعي يعين الجمع العام غير العادي\nلجنة مكلفة بتدبير الشؤون الجارية وتحضير انتخاب مكتب جامعي جديد في أجل أقصاه\nشهران.\nالمادة :14منح األصوات\nيتوفر أعضاء الجمع العام على عدد األصوات كما يلي:\n -1بالنسبة إلى األندية المنخرطة في بطولة المجموعة الوطنية لكرة القدم:\n القسم األول 5 :أصوات لكل ناد؛\n القسم الثاني 3 :أصوات لكل ناد.\n -2بالنسبة إلى أندية البطولة الوطنية:\n القسم الوطني األول 3 :أصوات لكل ناد؛\n القسم الوطني الثاني :صوتان لكل ناد.\n -3بالنسبة إلى األندية المنخرطة في بطولة العصب الجهوية ،صوت واحد لكل مجموعة\nمن عشرة أندية مع عدد أقصاه 4أصوات لكل عصبة.\n\n-25-\n\nالباب الرابع :المكتب الجامعي\nالمادة :15االختصاصات\nالمكتب الجامعي هو جهاز االدارة والتدبير والتنفيذ للجامعة الملكية المغربية لكرة القدم.\n -1ينفذ قرارات الجمع العام؛\n -2يعد مشروع برنامج العمل واالصالحات الواجب عرضها على الجمع العام\nللمصادقة؛\n -3يضع مشروع ميزانية الجامعة ويعرضه على الجمع العام للمصادقة؛\n -4يسهر على تهيء الفرق الوطنية للمنافسات الدولية والقارية والجهوية؛\n -5يضمن تتبع ومراقبة المنافسات الوطنية؛\n -6بيث نهائيا في طلبات االستئناف المقدمة ضد القرارات المتخذة ابتدائيا من لدن اللجان\nالمركزية أو في طلبات االستئناف المتعلقة بقرارات مكاتب العصب الجهوية ،غير أن بإمكانه\nتفويض كل أو بعض هذه السلط إلى اللجنة المركزية لالستئناف؛\n -7يتخذ كل قرار أو تدبير متعلق بحسن سير الجامعة مع االحترام التام للنظام األساسي\nولألنظمة؛\n -8يعين باقتراح من رئيسه المدير العام للجامعة والمدير التقني الوطني؛\n -9يهيئ النظام األساسي لموظفي الجامعة ويعرضه على الجمع العام 9للمصادقة؛\n -10يسهر على حسن سير المجموعة الوطنية لكرة القدم واللجان المركزية والعصب\nالجهوية؛\n -11يعد مشاريع أنظمة الجامعة الملكية المغربية لكرة القدم ويعرضها على الجمع العام\nللمصادقة؛\n -12يتخذ كل إجراء تأديبي في حق أعضاء الجامعة لسبب يتعارض وأهداف الجامعة\nالملكية المغربية لكرة القدم كما يحددها هذا النظام األساسي ونظام الجامعة الملكية المغربية\nلكرة القدم؛\n -13يوقف مكاتب العصب لخرق خطير لألنظمة األساسية وأنظمة الجامعة الملكية لكرة\nالقدم أو لعمل مخالف ألهدافها؛\n -14يلغى أو يوقف كل قرار تتخذه عصبة جهوية أو لجنة مركزية يعتبر مضرا بمصالح\nكرة القدم الوطنية أو مخالفا للنظام األساسي وألنظمة الجامعة الملكية المغربية لكرة القدم؛\n\n-26-\n\n -15يحسم المكتب الجامعي ،عالوة على ذلك ،في جميع الحاالت غير المنصوص عليها\nفي النظام األساسي وفي أنظمة الجامعة الملكية المغربية لكرة القدم وفي قوانين الفيفا.\nالمادة :16التكوين والتداول والشغور\nأ) التكوين:\nيتكون المكتب الجامعي من 13عضوا ينتخبهم الجمع العام وفق الشروط اآلتية:\n -1ينتخب الرئيس باقتراع األغلبية الفردية لمدة أربع سنوات؛\n -2ينتخب األعضاء اآلخرون لمدة أربع سنوات من الئحة تضم عشرين مرشحا يقدمهم\nالرئيس بعيد انتخابه.\nيجب أن تتضمن هذه الالئحة:\n 10 مرشحين عن أندية المجموعة الوطنية لكرة القدم؛\n 10 مرشحين يمثلون أندية البطولة الوطنية 1والبطولة الوطنية 2وأندية العصب\nالجهوية.\nيجب حتما أن تضم الالئحة التي ينتخبها الجمع العام:\n 6 أعضاء يمثلون أندية المجموعة الوطنية لكرة القدم؛\n 6 أعضاء يمثلون أندية البطولة الوطنية 1والبطولة الوطنية 2والعصب الجهوية.\nيتم تجديد األعضاء المنتخبين بهذه الطريقة ،سنويا ،وبصفة دورية ،بواسطة القرعة\nبنسبة الثلث عن كل فئة من الفئات المشار إليها أعاله .يتم التجديد بواسطة الئحة نضم 8\nمرشحين على األقل يقدمها رئيس الجامعة الملكية المغربية لكرة القدم.\nيمكن إعادة انتخاب األعضاء المنتهية مدة انتدابهم.\nينتخب المكتب الجامعي من بين أعضائه:\n نائبا أوال للرئيس؛\n نائبا ثانيا للرئيس؛\n كاتبا عاما؛\n خليفة الكاتب العام؛\n أمينا للمال؛\n خليفة أمين المال؛\n\n-27-\n\n ستة مستشارين.\nيشارك ممثل السلطة الحكومية المكلفة بالشبيبة والرياضة بحكم القانون في المكتب\nالجامعي بصفة استشارية ،وذلك طبقا للمادة 18من القانون 06.87المذكور أعاله.\nيمكن أن يستعين المكتب الجامعي ،بصفة استشارية ،بأي شخص من شأنه أن يوضح له\nمسألة أو عدة مسائل مدرجة في جدول األعمال.\nال يمكن أن يتقاضى أعضاء المكتب مقابال ماديا بسبب مزاولة مهامهم.\nيساعد المكتب الجامعي مدير عام يتقاضى مقابال ماديا .يشارك المدير العام في األشغال\nدون أن يكون له حق التصويت.\nب) المداوالت:\nت صح مداوالت المكتب الجامعي إذا حضرها على األقل النصف 1 +من األعضاء\nالمكونين له.\nيتم اتخاد القرارات بأغلبية األصوات ،وفي حالة تساوي األصوات يكون صوت الرئيس\nمرجحا.\nيعتبر مستقيال من المكتب كل عضو تغيب عن ثالثة اجتماعات متتالية بدون عذر.\nج) الشغور:\nفي حالة شغور منصب الرئيس ينوب عنه مؤقتا النائب األول للرئيس أو إذا تعذر ذلك،\nالنائب الثاني للرئيس ،وذلك الى حين انعقاد أقرب جمع عام حيث يتم انتخاب الرئيس للفترة\nالمتبقية من مدة انتداب الرئيس السابق.\nفي حالة شغور يؤثر على صحة قرارات المكتب الجامعي تتم الدعوة الى عقد جمع عام\nغير عادي لملء المناصب الشاغرة عن طريق االنتخاب مع مراعاة احترام مقتضيات\nالفقرة أ من هذه المادة.\nتنتهي مدة انتداب األعضاء المنتخبين بهذه الطريقة في التاريخ العادي الذي ينتهي فيه\nانتداب األعضاء الذين تم تعويضهم.\n\nالباب الخامس :دور المسؤولين الرئيسيين"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الخامس :دور المسؤولين الرئيسيين",
      "section": "17",
      "title": "المادة 17",
      "content": "الرئيس:\nإن رئيس الجامعة الملكية المغربية لكرة القدم ،بحكم القانون ،رئيس للجمع العام وللمجلس\nاالستشاري الجامعي وللمكتب الجامعي واختصاصاته هي:\n-28-\n\n تمثيل الجامعة الملكية المغربية لكرة القدم في جميع شؤون الحياة المدنية وأمام\nالسلطات العمومية؛\n ضمان تنفيذ قرارات الجمع العام والمكتب الجامعي؛\n السهر على التسيير المنتظم للجامعة؛\n ضمان حسن سير اجتماعات الجموع العامة والمجلس االستشاري الجامعي والمكتب\nالجامعي ،وعند االقتضاء ،اللجان التي يرأسها؛\n توقيع كل قرار ومراسلة وأية وثيقة أخرى ملزمة للجامعة؛\n تحرير األمر بالنفقات وفتح حسابات االيداع باسم الجامعة الملكية المغربية لكرة القدم\nفي بنك أو في عدة مؤسسات بنكية؛\n توظيف وتنحية موظفي الجامعة الملكية المغربية لكرة القدم؛\n يمكن أن يفوض جزءا من اختصاصاته الى أحد نوابه الذي يساعده على مزاولة مهامه\nوينوب عنه إذا تغيب أو عاقه عائق."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الخامس :دور المسؤولين الرئيسيين",
      "section": "18",
      "title": "المادة 18",
      "content": "الكاتب العام مكلف بما يلي:\n تنسيق أنشطة اللجان المركزية للجامعة وتتبع العالقات مع العصب واألندية؛\n القيام بتهييء االنتخابات واجتماعات الجموع العامة والمكتب الجامعي والمجلس\nاالستشاري الجامعي؛\n إعداد التقرير األدبي للمكتب الجامعي الواجب تقديمه الى الجمع العام؛\n يساعده في مهامه خليفته الذي ينوب عنه إذا تغيب أو عاقه عائق."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس :دور المسؤولين الرئيسيين",
      "section": "19",
      "title": "المادة 19",
      "content": "أمين المال مكلف بما يلي:\n تدبير ممتلكات الجامعة ومواردها وبهذه الصفة يقوم بتحصيل المداخيل ونصفية\nالنفقات التي يحرر الرئيس أمرا بصرفها وكذا بمسك محاسبة الجامعة؛\n التوقيع مع الرئيس على الشيكات الصادرة باسم الجامعة الملكية المغربية لكرة القدم؛\n تحضير وتقديم التقرير المالي للجمع العام؛\n يساعده في مهامه خليفته الذي ينوب عنه إذا تغيب أو عاقه عائق.\n\n-29-\n\nالباب السادس :المجلس االستشاري الجامعي\nالمادة :20التكوين\nالمجلس االستشاري هو جهاز التأمل واالستشارة للجامعة الملكية المغربية لكرة القدم\nويضم:\n أعضاء المكتب الجامعي؛\n رؤساء العصب الجهوية لكرة القدم؛\n المدير التقني الوطني؛\n ممثل وزارة الشبيبة والرياضة؛\n ممثلي السلطات الحكومية المكلفة بالرياضة المدرسية والجامعية؛\n ممثل اللجنة الوطنية األولمبية المغربية؛\n ممثل جمعية الطب الرياضي؛\n ممثل الصحافة الرياضية؛\n أعضاء معروفين بكفاءتهم في مجال كرة القدم يعينهم الرئيس؛\n يمكن أن يستعين المجلس االستشاري بأي شخص من شأنه أن يساهم في تطوير كرة\nالقدم الوطنية.\nالمادة :21االختصاصات\nالمجلس االستشاري الجامعي مكلف بما يلي:\n االدالء برأيه في المسائل التي يعرضها المكتب الجامعي عليه؛\n تقديم جميع االقتراحات التي من شأنها الرفع من مستوى ممارسة كرة القدم وتحسين\nسير هياكلها.\nيجتمع المكتب االستشاري الجامعي مرتين في السنة على األقل وكلما دعاه الرئيس الى\nاالجتماع.\n\nالباب السابع :اللجان المركزية"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب السابع :اللجان المركزية",
      "section": "22",
      "title": "المادة 22",
      "content": "تحدث لجان مركزية يمكن أن يفوض اليها المكتب الجامعي بعض سلطاته.\n -1يتم تجديدها سنويا وتسند رئاستها إلى أعضاء المكتب الجامعي؛\n-30-\n\n -2تعقد اجتماعاتها بمقر الجامعة الملكية المغربية لكرة القدم؛\nويمكن أن يشارك أعضاء المكتب الجامعي في أشغال اللجان المركزية بصفة مالحظين.\n -3يسهر رئيس كل لجنة مركزية على حسن سيرها ،ويحدد برنامج اجتماعاتها ويطلع\nالمكتب الجامعي على أشغالها.\nإذا تغيب رئيس إحدى اللجان المركزية أو عاقه عائق يعمل رئيس الجامعة الملكية\nالمغربية لكرة القدم على تعويضه بتعيين عضو آخر من المكتب الجامعي.\n -4تفحص اللجان ابتدائيا القضايا والنزاعات التي تدخل في اختصاصها."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب السابع :اللجان المركزية",
      "section": "23",
      "title": "المادة 23",
      "content": "اللجان المركزية المشار إليها في العادة الثانية والعشرين أعاله هي:\n -1لجنة النظام األساسي واألنظمة والتأهيالت؛\n -2لجنة التحكيم؛\n -3لجنة التأديب والروح الرياضية؛\n -4لجنة الفرق الوطنية؛\n -5لجنة كرة القدم داخل القاعة؛\n -6لجنة كرة القدم النسوية؛\n -7لجنة المالية والتسويقيات؛\n -8لجنة التنسيق والعالقات مع العصب؛\n -9لجنة الطب الرياضي؛\n -10لجنة البرمجة والمنافسات؛\n -11لجنة البنيات التحتية؛\n -12لجنة االتصال؛\n -13لجنة الشباب؛\n -14لجنة الدراسات والتتبع واالصالحات والهياكل؛\n -15اللجنة التقنية؛\n\n-31-\n\n -16لجنة االستئناف :تتكون هذه اللجنة من رؤساء اللجان المركزية ،غير أنه يمكن\nلرئيس اللجنة التي فصلت ابتدائيا في القضية حضور الجلسة المخصصة لهذه القضية\nبصفة مالحظ.\nيمكن أن يحدث المكتب الجامعي ،عند الحاجة ،لجانا جديدة يمكن أن يفوض اليها بعض\nسلطاته.\n\nالباب الثامن :المجموعة الوطنية لكرة القدم\nالمادة :24التكوين والتنظيم\nتضم المجموعة الوطنية لكرة القدم الجمعيات الرياضية لكرة القدم التي تتوفر فيها\nالمقاييس المحددة في دفتر التحمالت الذي أعده المكتب الجامعي.\nيحدد المكتب الجامعي نظام بطولة المجموعة الوطنية لكرة القدم.\nتنظم هذه المجموعة وتسير طبقا لمقتضيات هذا النظام االساسي وألنظمة الجامعة الملكية\nالمغربية لكرة القدم.\n\nالباب التاسع :الموارد"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب التاسع :الموارد",
      "section": "25",
      "title": "المادة 25",
      "content": "تتكون موارد الجامعة الملكية المغربية لكرة القدم من:\n واجبات االنخراطات السنوية التي تدفعها الجمعيات المنتسبة؛\n مداخيل اللقاءات الدولية التي تنظمها الجامعة الملكية المغربية لكرة القدم؛\n رسوم النقل التلفزي للمقابالت؛\n النسبة المائوية واالقتطاعات المحصلة من مداخيل المنافسات الرياضية الرسمية أو\nالودية التي تنظمها االندية والعصب الجهوية؛\n رسوم الطعون والغرامات والعقوبات المطبقة على األندية والعصب واألعضاء\nاآلخرين للجامعة؛\n إعانات الدولة والجماعات المحلية وكل مؤسسة أخرى عمومية أو خاصة؛\n عائدات التوظيفات؛\n عائدات االستشهار واالشهار واالحتضان؛\n عائدات المنقوالت والعقارات التي تملكها؛\n\n-32-\n\n عائدات بيع المطبوعات؛\n التبرعات والوصايا؛\n كل مورد آخر يجيزه التشريع الجاري به العمل.\nالمادة :26استخدام الموارد\nاستخدام الموارد مخصص لتسيير الجامعة وتحقيق أهدافها.\nال يمكن سحب األموال اال بتوقيع مشترك:\n إما للرئيس وأمين المال؛\n إما للرئيس وخليفة أمين المال إذا تغيب أمين المال أو عاقه عائق؛\n في حالة غياب الرئيس ،يمكن أن يوقع في مكانه وموضعه نائب الرئيس المعين رسميا.\nالمادة :27المحاسبة\nيتم مسك محاسبة تبرز نتيجة وحصيلة التسيير المالي للجامعة.\n\nالباب العاشر :مقتضيات مختلفة\nالمادة :28األنظمة العامة والداخلية\nيحدد النظام الداخلي واألنظمة العامة للجامعة اختصاصات وتكوين مختلف اللجان\nالمركزية للجامعة الملكية المغربية لكرة القدم.\nيتضمن االنخراط في الجامعة الملكية المغربية لكرة القدم ،بحكم القانون وبصفة إلزامية،\nاالنضمام الى نظامها األساسي وأنظمتها العامة.\nيتم رجوع الجامعة الملكية المغربية لكرة القدم في إطار التشريع الجاري به العمل الى\nالنظام األساسي وأنظمة الفيفا بالنسبة الى أية مسألة لم يعالجها هذا النظام االساسي.\nالمادة :29الحل\nال يمكن أن يتم االعالن عن حل الجامعة الملكية المغربية لكرة القدم إال بواسطة جمع\nعام غير عادي يدعى خصيصا لهذا الغرض.\nليكون الجمع العام غير العادي المنعقد لحل الجامعة صحيحا ،يجب أن يجمع ثالثة أرباع\nاألعضاء الممثلين لثالثة أرباع األصوات على األقل.\nفي حالة الحل يعين الجمع العام المنعقد لهذا الغرض منتدبا أو عدة منتدبين يكلفهم بتصفية\nممتلكات الجامعة.\n\n-33-\n\nتمنح الموجودات الصافية لجمعية أو عدة جمعيات مماثلة أو تعتبر ذات منفعة عامة،\nوذلك طبقا للتشريع الجاري به العمل.\nالمادة :30النسخ\nينسخ هذا النظام األساسي ويعوض النظام األساسي الذي اعتمده الجمع العام غير العادي\nللجامعة الملكية المغربية لكرة القدم الذي تم عقده في 27أغسطس .1993\n\nالباب الحادي عشر :مقتضيات انتقالية"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الحادي عشر :مقتضيات انتقالية",
      "section": "31",
      "title": "المادة 31",
      "content": "في انتظار الوضع النهائي للمجموعة الوطنية لكرة القدم ،وحيدا عن أحكام المادتين 14\nو 16من هذا النظام األساسي سيتم تطبيق المقتضيات االنتقالية التالية.\nأ) منح األصوات:\nيتوفر أعضاء الجمع العام على عدد األصوات التالي:\n بالنسبة الى القسم األول 5 :أصوات لكل ناد؛\n بالنسبة الى القسم الثاني أ 3 :أصوات لكل ناد؛\n بالنسبة الى القسم الثاني ب :صوتان لكل ناد؛\n بالنسبة إلى أندية العصب :صوت لكل مجموعة تتكون من عشرة أندية.\nب) انتخاب المكتب الجامعي:\n -1ينتخب الرئيس باقتراع األغلبية الفردية لمدة أربع سنوات؛\n -2ينتخب األعضاء اآلخرون لمدة أربع سنوات بناء على الئحة تضم 20مرشحا يقدمهم\nالرئيس بعيد انتخابه .يجب أن تضم هذه الالئحة:\n 5 مرشحين عن أندية القسم األول؛\n 5 مرشحين عن أندية القسم الثاني (أ)؛\n 10 مرشحين عن أندية القسم الثاني (ب) وأندية العصب الجهوية.\nيجب أن تتضمن الالئحة التي ينتخبها الجمع العام حتما :\nأ) ثالثة أعضاء من أندية القسم األول؛\nب) ثالثة أعضاء من أندية القسم الثاني (أ)؛\nج) سنة أعضاء من أندية القسم الثاني (ب) وأندية العصب الجهوية.\n-34-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}