{
  "id": "ma-adala-financial-8640",
  "type": "statute",
  "title": "مرسوم بتحديد شروط إصدار قروض بواسطة سندات لحاملها لمدة خمس عشرة سنة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يجوز لوزير المالية بناء على اإلذن في االقتراض المخول بالظهير الشريف رقم 1.69.360\nالمشار إليه أعاله الصادر في 21شوال 31( 1389دجنبر )1969بمثابة قانون المالية عن سنة\n ،1970أن يصدر سندات لمدة خمس عشرة سنة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تترتب عن هذه السندات التي تصدر في أشطار فوائد يبلغ مقدارها السنوي 6،25في المائة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تصدر هذه السندات بما قدره 9،84درهم مقابل قيمة إسمية قدرها 10دراهم في قسيمات\nمن فئة عشرة آالف درهم (هكذا ،)10.000وترجع مبالغها حسب قيمتها اإلسمية.\n\n -1الجريدة الرسمية عدد 2986مكرر بتاريخ 18ذو القعدة 26( 1389يناير ،)1970ص .260\n-2-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتم استهالك هذه السندات في ظرف خمس عشرة سنة على األكثر بطريق االقتراع على\nأساس قسط سنوي قار من فوائد واستهالك وتباشر االقترعات بسحب رقم واحد يجب أن يكون\nرقم أحد السندات الرائجة ،ويشرع في إرجاع مبالغ السندات ابتداء من هذا الرقم حسب ترتيب\nاأل عداد العادي وباعتبار السندات المستهلكة سابقا إلى غاية المبلغ االسمي الواجب إرجاعه،\nويعتبر لتطبيق هذا المقتضى الرقم «واحد» تابعا لرقم السند األخير المقرر رواجه وقت االقتراع.\nثم إن الفوائد والمبالغ المرجعة من السندات المستهلكة تدفع كل سنة عند انتهاء األجل.\nعلى أن السندات المسحوبة بطريق االقتراع تنشر أرقامها في الجريدة الرسمية قبل التاريخ\nالمحدد إلرجاع مبالغها بعشرين يوما على األقل.\nوينتهي دفع الفوائد عن السندات ابتداء من اليوم الذي تصير فيه مبالغها معروضة لإلرجاع\nويقتطع عند هذا اإلرجاع مبلغ الفوائد الذي يكون قد دفع بصفة غير قانونية ويجب أن يكون كل\nسند يقدم لإلرجاع مشفوعا بجميع القسيمات التي لم ينته أجلها بتاريخ الشروع في اإلرجاع وفي\nحالة ما إذا لم تقدم قسيمة واحدة أو عدة قسيمات فإن مبلغها اإلسمي يخصم من القدر الواجب أداؤه\nلحامل السند."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يصدر وزير المالية قرارا يحدد فيه بخصوص كل شطر مبلغ السندات اإلسمي وتاريخ\nاالنتفاع بها وأجل االكتتاب بها وكذا مختلف كيفيات االقتراض."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعهد إلى وزير المالية بتنفيذ مرسومنا هذا الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 23شوال 2( 1389يناير .)1970\nعن جاللة الملك وبأمر منه،\nالوزير األول،\nاإلمضاء :الدكتور أحمد العراقي.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}