{
  "id": "ma-adala-financial-8659",
  "type": "statute",
  "title": "قرار لوزيرة الاقتصاد والمالية بتحديد الشروط النموذجية العامة للعقود المتعلقة بالتأمينات الإجبارية «مخاطر الورش» و «المسؤولية المدنية العشرية» .",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 248من القانون رقم 17.99المشار إليه أعاله ،تحدد:\nاإلجباري\nبالتأمين\nالمتعلق\nللعقد\nالعامة\nالنموذجية\n -1الشروط\n»مخاطر الورش« المنصوص عليه في المادة 157-1من القانون رقم 17.99السالف الذكر،\nفي الملحق 1بهذا القرار؛\n -2الشروط النموذجية العامة للعقد المتعلق بالتأمين اإلجباري »المسؤولية المدنية\nالعشرية« المنصوص عليه في المادة 157-10من القانون رقم 17.99السالف الذكر ،في\nالملحق 2بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nينشر هذا القرار في الجريدة الرسمية.\nوحرر بالرباط في 18من جمادى اآلخرة 20(1446ديسمبر.)2024\nاإلمضاء :نادية فتاح.\n - 1الجريدة الرسمية عدد 7365بتاريخ 28جمادى اآلخرة 30( 1446ديسمبر ،)2024ص.10669\n-1-\n\nالملحق رقم 1\nالشروط النموذجية العامة للعقد المتعلق بالتأمين اإلجباري\n»مخاطر الورش«\nالقسم األول :مقتضيات عامة"
    },
    {
      "provision_ref": "art120",
      "chapter": "الباب الثاني :المسؤولية المدنية المتعلقة بالورش",
      "section": "120",
      "title": "المادة 120",
      "content": "من القانون رقم 17-99السالف الذكر ،ما عدا األضرار:\n التي نتجت عن تشغيل الجفان المتحركة والرافعات وغيرها من اآلالت المجهزة بهاالعربة ،إذا كانت هذه العربة مثبتة للقيام بأشغال داخل الورش ؛\n التي تسببت فيها كل عربة صنعت أو هيئت خصيصا إلنجاز األشغال داخل الورشوذلك أثناء استعمالها للقيام بهذه األشغال.\nالمادة : 12حدود الضمان\nيحدد سقف »ضمان المسؤولية المدنية المتعلقة بالورش« ،في الشروط الخاصة ،عن\nكل واقعة وعن كل ورش .ال يمكن أن يقل مبلغ هذا السقف عن:\n%50 -1من مبلغ أشغال البناء دون أن يقل عن أربعة ماليين ( )4.000.000درهم\nودون أن يفوق أربعين مليون ( )40.000.000درهم ،بالنسبة لألضرار الالحقة باألغيار ؛\n -2أربعة ماليين ( )4.000.000درهم بالنسبة لألضرار الالحقة بالمنشأة.\nالمادة : 13خلوص التأمين\nيمكن أن تنص الشروط الخاصة على خلوص التأمين .وفي هذه الحالة ،ال يمكن أن\nيتجاوز مبلغ خلوص التأمين بالنسبة »لضمان المسؤولية المدنية المتعلقة بالورش « :\nخمسين ألف ( )50.000درهم بالنسبة لألضرار المادية؛ألف ( )1000درهم بالنسبة لألضرار البدنية.-8-\n\nال يمكن االحتجاج بأي حال من األحوال بخلوص التأمين المحدد بالنسبة »لضمان\nالمسؤولية المدنية المتعلقة بالورش« تجاه األغيار وتجاه صاحب المشروع فيما يتعلق\nباألضرار الالحقة بالمنشأة.\n\nالقسم الثالث :إعمال العقد\nالباب األول :إبرام العقد وتاريخ سريانه ومدته وفسخه وتوقيفه\nالمادة : 14إبرام العقد وتاريخ سريانه ومدته\nيكون هذا العقد تاما بمجرد تراضي الطرفين .ويتم التوقيع عليه من لدنهما.\nويجوز للمؤمن أن يتابع تنفيذه ابتداء من ذلك الوقت .غير أن مفعول التأمين ال يسري إال\nابتداء من التاريخ المبين في الشروط الخاصة .وتطبق نفس المقتضيات على كل ملحق بهذا\nالعقد.\nيبرم العقد لمدة الورش المحددة بحروف جد بارزة في الشروط الخاصة ،وعند االقتضاء،\nفي ملحق التمديد.\nغير أنه ،يمكن لكل من الطرفين أن ينسحب من العقد عند انصرام مدة سنة ابتداء من\nتاريخ سريان العقد ،شريطة أن يخبر الطرف اآلخر بذلك وفق الكيفيات المنصوص عليها في"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب األول :إبرام العقد وتاريخ سريانه ومدته وفسخه وتوقيفه",
      "section": "15",
      "title": "المادة 15",
      "content": "بعده ،بواسطة إخطار بالفسخ مدته ثالثون ( )30يوما.\nإذا كانت مدة العقد تفوق سنة ،يجب التذكير بها بحروف جد بارزة أعلى توقيع المكتتب.\nوعند انعدام هذه اإلشارة ،يمكن للمكتتب ،رغم كل شرط مخالف ،أن يفسخ العقد كل سنة في\nالتاريخ الذي يصادف تاريخ سريان مفعوله بواسطة إخطار مدته ثالثون ( )30يوما.\nيترتب على إمكانية فسخ العقد المخولة ألحد الطرفين بموجب الفقرتين الرابعة والخامسة\nأعاله ،إرجاع المؤمن ألجزاء األقساط أو االشتراكات المتعلقة بالفترة التي لم تعد فيها األخطار\nمضمونة.\nفي حالة عدم اإلشارة إلى المدة أو في حالة عدم كتابة هذه المدة بحروف بارزة جدا في\nالشروط الخاصة لعقد تأمين اكتتب لمدة تفوق سنة واحدة ،يعتبر العقد مكتتبا لمدة سنة واحدة.\nوفي هذه الحالة األخيرة يجب على المؤمن أن يرجع للمكتتب جزء قسط أو اشتراك التأمين\nالزائد الذي توصل به.\nالمادة : 15فسخ العقد\nيفسخ العقد أو يمكن فسخه في الحاالت التالية:\n -1بقوة القانون:\n\n-9-\n\n في حالة زوال الخطر المؤمن عليه أو الضياع الكلي للمنشأة المؤمن عليها نتيجة واقعة\nغير منصوص عليها في العقد طبقا ألحكام المادة 46من القانون رقم 17-99السالف الذكر؛\n في حالة التصفية القضائية للمؤمن طبقا ألحكام المادة 27من القانون رقم 17-99\nالسالف الذكر؛\n في حالة التسخير الناقل لملكية المنشأة المؤمن عليها طبقا ألحكام المادة 33من القانون\nرقم 17-99السالف الذكر.\nفي حالة سحب اعتماد المؤمن ،يفسخ العقد بقوة القانون في الساعة الثانية عشرة زواال\nمن اليوم العشرين ( ) 20الموالي لنشر مقرر هيئة مراقبة التأمينات واالحتياط االجتماعي\nالقاضي بسحب االعتماد بالجريدة الرسمية طبقا ألحكام المادة 267من القانون رقم 17-99\nالسالف الذكر.\n -2من قبل المكتتب:\n في الحالة المنصوص عليها في المادة 14أعاله؛\n في حالة زوال الظروف التي أدت إلى تفاقم األخطار المؤمنة والمبينة في الشروط\nالخاصة ،وإذا امتنع المؤمن عن تخفيض القسط نتيجة لذلك ،طبقا ألحكام المادة 25من القانون\nرقم 17-99السالف الذكر؛\n في حالة فسخ عقد آخر من طرف المؤمن بعد وقوع حادث طبقا ألحكام المادة 26من\nالقانون رقم 17-99السالف الذكر.\n -3من قبل المؤمن:\n في الحالة المنصوص عليها في المادة 14أعاله؛\n في حالة عدم أداء قسط التأمين أو جزء منه طبقا ألحكام المادة 21من القانون رقم\n 17.99السالف الذكر؛\n في حالة تفاقم األخطار طبقا ألحكام المادة 24من القانون رقم 17.99السالف الذكر؛\n في حالة معاينة اإلغفال أو التصريح الخاطئ لألخطار قبل وقوع الحادث ،طبقا ألحكام"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "من القانون رقم 17.99السالف الذكر؛\n بعد وقوع حادث ،يمكن للمؤمن له أن يفسخ العقود األخرى المكتتبة مع المؤمن طبقا\nألحكام المادة 26من القانون رقم 17.99السالف الذكر؛\n في حالة اإلعسار أو التصفية القضائية للمؤمن له طبقا ألحكام المادة 27من القانون\nرقم 17.99السالف الذكر؛\n-10-\n\n في حالة وفاة المؤمن له طبقا ألحكام المادة 28من القانون رقم 17.99السالف الذكر؛\n في حالة تفويت المنشأة المؤمن عليها طبقا ألحكام المادة 28من القانون رقم 17.99\nالسالف الذكر.\n -4من قبل ورثة المؤمن له:\n في حالة وفاة المؤمن له طبقا ألحكام المادة 28من القانون رقم 17.99السالف الذكر.\n -5من قبل المتملك:\nفي حالة تفويت المنشأة المؤمن عليها طبقا ألحكام المادة 28من القانون رقم 17.99\nالسالف الذكر.\n - 6من قبل كتلة دائني المؤمن له:\n في حالة اإلعسار أو التصفية القضائية للمؤمن له طبقا ألحكام المادة 27من القانون\nرقم 17.99السالف الذكر.\nفي جميع الحاالت التي تكون فيها للمكتتب صالحية طلب فسخ العقد ،يمكن له القيام بذلك\nحسب اختياره ،إما بتصريح يتم بموطن المؤمن مقابل وصل أو بواسطة محرر غير قضائي\nأو برسالة مضمونة أو بأي وسيلة أخرى مشار إليها في الشروط الخاصة.\nعندما يكون للمؤمن صالحية طلب فسخ العقد ،يمكن له القيام بذلك بواسطة رسالة\nمضمونة يوجهها إلى آخر موطن للمكتتب معروف لديه.\nوفي جميع حاالت الفسخ الواقعة أثناء فترة التأمين ،غير تلك المنصوص عليها في\nالمادتين 21و 28من القانون رقم 17.99السالف الذكر ،ال يكون جزء قسط التأمين المتعلق\nبالفترة التي لم يعد ضمان الخطر فيها ساريا كسبا للمؤمن ،ويجب إرجاعه إلى المؤمن له إذا\nكان قد استخلص من قبل وذلك طبقا للشروط المنصوص عليها في المواد 6و 24و 25و26\nو 27و 31و 33و 46و 267من نفس القانون.\nالمادة : 16توقيف العقد\nيتوقف العقد أو يمكن توقيفه في الحاالت التالية:\n - 1بقوة القانون:\nفي حالة تسخير المنشأة المؤمن عليها الستعمالها طبقا ألحكام المادة 34من القانون رقم\n 17.99السالف الذكر.\n\n-11-\n\n -2باتفاق الطرفين:\n في حالة التسخير الناقل لملكية المنشأة المؤمن عليها طبقا ألحكام المادة 33من القانون\nرقم 17.99السالف الذكر.\n - 3بمبادرة من المؤمن:\n في حالة عدم أداء قسط التأمين أو جزء منه طبقا ألحكام المادة 21من القانون رقم\n 17.99السالف الذكر.\n\nالباب الثاني :المراقبة التقنية والتصريحات الواجب القيام بها\nمن لدن المؤمن له\nالمادة : 17المراقبة التقنية\nيمكن للمؤمن والمؤمن له أن يتفقا على أن تتم األشغال تحت إشراف مكتب للمراقبة\nالتقنية .وتشمل هذه المراقبة على األقل:\nأ) الفحص والمراقبة التقنية للتصاميم ودفتر التحمالت والوثائق األخرى التي تمكن من\nتقدير األخطار المحتمل حدوثها؛\nب) فحص دراسة التربة وطبيعة األساسات وعند االقتضاء ،القيام بأبحاث إضافية أو\nاختبارات أخرى؛\nج) مراقبة تنفيذ األشغال.\nال يمكن للمكتب المكلف بالمراقبة التقنية إعداد تصاميم المنشأة أو أجزاء منها أو المشاركة\nفي إدارة األشغال المتعلقة بها.\nالمادة : 18االلتزام بالتصريح من لدن المؤمن له وآثار اإلغفال\nوالتصريحات الخاطئة\n-1التصريح عند االكتتاب\nيجب على المؤمن له أن يصرح بالضبط عند إبرام العقد بكل الظروف المعروفة لديه\nوالتي من شأنها أن تمكن المؤمن من تقدير األخطار التي يتحملها.\nيجب على المكتتب أو المؤمن له أن يسلم للمؤمن عند اكتتاب العقد نسخة من تصاميم\nالمهندس المعماري وتقرير دراسة التربة.\nتطلب هذه العناصر عند االكتتاب وتدرج هذه العناصر في الشروط الخاصة.\n\n-12-\n\n-2التصريح أثناء سريان العقد\nيجب على المؤمن له أن يصرح ،أثناء سريان العقد ،للمؤمن بالظروف المحددة في\nالشروط الخاصة والتي ينتج عنها تفاقم األخطار.\nيجب أن يتم هذا التصريح ،بواسطة رسالة مضمونة ،قبل تفاقم األخطار إذا كان ذلك\nبفعل المؤمن له ،وداخل أجل ثمانية ( )8أيام ابتداء من وقت علمه بذلك إذا كان هذا التفاقم دون\nفعل المؤمن له .وفي الحالتين ،يمكن للمؤمن إما أن يفسخ العقد وإما أن يقترح نسبة جديدة\nللقسط .وإذا اختار المؤمن فسخ العقد ،فإن هذا الفسخ يصير ساري المفعول ابتداء من اليوم\nالعاشر ( )10من تبليغ اإلشعار بالفسخ بواسطة رسالة مضمونة.\nإذا لم يرد المؤمن له على اقتراح المؤمن أو إذا رفض صراحة النسبة الجديدة للقسط\nداخل أجل ثالثين ( )30يوما ابتداء من تبليغ االقتراح ،يمكن للمؤمن فسخ العقد عند نهاية هذا\nاألجل شريطة أن يكون قد أخبر المؤمن له بهذه اإلمكانية وذلك بإدراجها بحروف بارزة في\nالرسالة المتضمنة لالقتراح.\nغير أنه ،ال يمكن للمؤمن أن يعتد بتفاقم األخطار إذا كان قد أحيط علما بذلك بأي وسيلة\nمن الوسائل وأبدى موافقته على استبقاء عقد التأمين ،خاصة باستمراره في تحصيل أقساط\nالتأمين أو دفعه تعويضا بعد وقوع حادث.\nعالوة على ذلك ،يجب على المؤمن له أن يصرح للمؤمن بكل توقف عن األشغال يفوق\nخمسة وأربعين ( )45يوما وبعدم التقيد بجدول األشغال .يجب أن يتم هذا التصريح داخل أجل\nخمسة عشر ( ) 15يوما الموالية لتوقف األشغال أو لمعاينة عدم التقيد بجدول األشغال ،وذلك\nدون اإلخالل بأحكام المادة 24من القانون رقم 17.99السالف الذكر.\nفي حالة التوقف الكلي والنهائي للورش ،يجب على المؤمن له إشعار المؤمن بواسطة\nرسالة مضمونة أو رسالة مع إشعار بالتوصل داخل أجل أقصاه خمسة عشر ( )15يوما من\nتاريخ هذا التوقف .يفسخ عقد التأمين بقوة القانون ،تطبيقا ألحكام المادة 46من القانون رقم\n 17.99السالف الذكر ،ابتداء من تاريخ التوقف الكلي والنهائي للورش ،ويرجع المؤمن إلى\nالمؤمن له جزء قسط التأمين غير المستحق .يساوي جزء القسط الفرق بين مبلغ القسط\nالمستخلص من طرف المؤمن والقسط الواجب أداؤه إذا كان مبلغ أشغال البناء يساوي مبلغ\nاألشغال المنجزة إلى غاية تاريخ التوقف الكلي والنهائي لألشغال.\n - 3التصريح بعد انتهاء األشغال\n 1.3تاريخ انتهاء األشغال وتاريخ تسلمها\nيجب على المؤمن له أن يصرح للمؤمن بتاريخ انتهاء األشغال داخل أجل ثالثين ()30\nيوما الموالية النتهاء األشغال.\n-13-\n\nيجب على المؤمن له أيضا أن يصرح للمؤمن بتاريخ تسلم األشغال ،داخل أجل ثالثين\n( )30يوما الموالية لهذا التسلم ،وأن يسلمه نسخة من محضر التسلم بمجرد إعداده وتوقيعه من\nقبل األطراف المعنية.\n 2.3المبلغ النهائي ألشغال البناء\nيجب على المؤمن له أن يصرح للمؤمن ،داخل أجل تسعين ( )90يوما ابتداء من تاريخ\nالتسلم ،بالمبلغ النهائي ألشغال البناء مفصال حسب التوزيع الوارد في الشروط الخاصة.\n -4التصريح بتأمينات أخرى\nإذا كانت األخطار التي يضمنها هذا العقد مؤمنة بعقود تأمين أخرى أو أصبحت كذلك،\nوجب على المؤمن له أن يصرح فورا بذلك إلى المؤمن .وفي هذه الحالة ،تطبق أحكام المادة\n 42من القانون رقم 17.99السالف الذكر.\n -5آثار اإلغفال أو التصريح الخاطئ باألخطار\nيكون هذا العقد باطال في حالة كتمان أو تصريح كاذب من طرف المؤمن له ،إذا كان\nهذا الكتمان أو التصريح يغير موضوع الخطر أو ينقص من أهميته في نظر المؤمن ولو لم\nيكن للخطر الذي أغفله المؤمن له أو غير طبيعته تأثير على الحادث.\nعندئذ ،تبقى األقساط المؤداة كسبا للمؤمن الذي له الحق في تحصيل كل األقساط\nالمستحقة على سبيل التعويض.\nال يؤ دي اإلغفال أو التصريح الخاطئ من طرف المؤمن له الذي لم تثبت سوء نيته إلى\nبطالن التأمين.\nإذا تمت معاينة هذا اإلغفال أو التصريح الخاطئ قبل أي حادث ،يحق للمؤمن إما اإلبقاء\nعلى العقد مقابل زيادة في القسط يقبلها المؤمن له وإما فسخ العقد عشرة ( )10أيام بعد تبليغ\nالمؤمن له بذلك بواسطة رسالة مضمونة ،مع إرجاع جزء القسط المؤدى عن الفترة التي لم\nيعد فيها التأمين ساريا.\nفي الحالة التي لم تتم فيها المعاينة إال بعد الحادث ،يخفض التعويض تناسبيا بين نسبة\nاألقساط المؤداة ونسبة األقساط التي كان من المفروض أن تؤدى لو صرح باألخطار كاملة\nوبدقة.\n\n-14-\n\nالباب الثالث :قسط التأمين\nالمادة : 19تحديد قسط التأمين وأداؤه\n - 1تحديد القسط\nيحدد قسط التأمين حسب كيفية الحساب المحددة في الشروط الخاصة.\nعندما يتم التنصيص في الشروط الخاصة على قابلية تعديل قسط التأمين ،يحدد القسط\nالتوقعي في الشروط الخاصة حسب المبلغ المؤقت ألشغال البناء المصرح به من طرف المؤمن\nله أو المكتتب.\nيتم تعديل قسط التأمين بشكل تصاعدي أو تنازلي حسب المبلغ النهائي ألشغال البناء.\n -2أداء القسط\nيؤدى قسط التأمين بموطن المؤمن أو الوكيل الذي عينه لهذا الغرض ،ما لم تنص الشروط\nالخاصة على خالف ذلك.\nفي حالة عدم أداء قسط التأمين أو جزء منه داخل العشرة ( )10أيام الموالية لتاريخ حلول\nأجل استحقاقه وبصرف النظر عن حق المؤمن في المطالبة القضائية بتنفيذ العقد ،يحق للمؤمن\nتوقيف الضمان عشرين ( )20يوما بعد توجيه اإلنذار إلى المؤمن له .وفي الحالة التي يكون\nفيها القسط السنوي مجزأ ،فإن توقيف الضمان الناتج عن عدم أداء أحد أجزاء قسط التأمين\nتبقى آثاره سارية إلى غاية انصرام الفترة المتبقية من سنة التأمين .وفي كل الحاالت ،يؤدى\nالقسط أو جزؤه بموطن المؤمن بعد إنذار المؤمن له.\nيحق للمؤمن فسخ العقد عشرة ( )10أيام بعد انصرام أجل العشرين ( )20يوما المشار\nإليه أعاله.\nيستأنف العقد غير المفسوخ آثاره في المستقبل على الساعة الثانية عشرة زواال من اليوم\nالموالي لليوم الذي تم فيه دفع القسط المتأخر للمؤمن أو للوكيل المعين من طرفه ،أو في حالة\nتجزئة القسط السنوي ،أجزاء القسط التي كانت موضوع اإلنذار وتلك التي حل أجل أدائها\nخالل مدة التوقيف وكذا ،إن اقتضى الحال ،مصاريف المتابعة والتحصيل.\nعندما يكون اإلنذار موجها خارج المغرب ،يضاعف أجل العشرين ( )20يوما المشار\nإليه في الفقرة الثانية من البند 2بهذه المادة.\nيتم اإلنذار المنصوص عليه أعاله بتوجيه رسالة مضمونة إلى المؤمن له أو إلى الشخص\nالمكلف بأداء قسط التأمين إلى آخر موطن له معروف لدى المؤمن .وإذا كان هذا الموطن\nموجودا خارج المغرب ،ترفق الرسالة المضمونة بطلب إشعار بالتوصل .ويجب أن تشير هذه\nالرسالة ،التي يتحمل المؤمن مصاريف إعدادها وإرسالها ،صراحة على أنها موجهة كإنذار\n-15-\n\nوأن تذكر بمبلغ قسط التأمين وتاريخ أجل استحقاقه وأن يدرج فيها نص المادة 21من القانون\nرقم 17.99السالف الذكر.\nال يصير فسخ العقد ساري المفعول في حالة تطبيق المقتضيات أعاله إال إذا لم يؤد القسط\nأو الجزء من القسط قبل انصرام أجل العشرة ( )10أيام المنصوص عليه في الفقرة الثالثة من\nالبند 2بهذه المادة.\nيصير الفسخ ،الذي يجب تبليغه للمؤمن له بواسطة رسالة مضمونة ،ساري المفعول في\nنهاية اليوم الثالثين ( )30الموالي لتاريخ توجيه رسالة اإلنذار المنصوص عليها أعاله .غير\nأنه عندما يكون اإلنذار موجها خارج المغرب ،ال يصير الفسخ ساري المفعول إال في نهاية\nاليوم الخمسين ( )50الموالي لتاريخ توجيه الرسالة المذكورة.\n\nالقسم الرابع :التصريح بالحوادث وتسويتها والحلول\nالمادة : 20التزامات المؤمن له في حالة وقوع حادث\nيجب على المؤمن له:\n -1بأن يصرح للمؤمن بكل حادث من شأنه أن يؤدي إلى إثارة الضمان ،داخل أجل\nخمسة ( )5أيام ابتداء من تاريخ علمه به مع مراعاة مقتضيات المادة 9أعاله.\nيجب أن يحدد التصريح بالحادث تاريخ وظروف وقوعه وأسبابه المعروفة أو المفترضة\nوكذلك طبيعة األضرار.\nيجب أن يتم التصريح بالحادث كتابيا أو شفويا مقابل وصل:\nإما بالمقر االجتماعي للمؤمن ؛إما بالمكتب المباشر للمؤمن الذي يرتبط به العقد ؛إما لدى وسيط التأمين الموكل لهذا الغرض. - 2التصريح بظروف الحادث؛\n- 3اتخاذ جميع التدابير الالزمة فورا للحد من حجم األضرار وحماية األموال المضمونة؛\n -4أن يرسل فورا بأية وسيلة تثبت اإلرسال للمؤمن وعلى أبعد تقدير داخل أجل خمسة\n( )5أيام ابتداء من تاريخ التوصل بها ،جميع الوثائق المتعلقة بالحادث المصرح به وعلى\nالخصوص كل استدعاء أو مقال دعوى أو محرر قضائي أو غير قضائي ،وكذا جميع الوثائق\nاألخرى قصد تمكين المؤمن من ممارسة دعوى الرجوع ضد األغيار المسؤولين عن الحادث؛\n - 5تسليم جميع الوثائق الضرورية المتوفرة لديه لحسن سير الخبرة إلى الخبير الذي\nاختاره المؤمن؛\n-16-\n\n - 6بيان اسم الشخص المحتمل أن يكون مسؤوال عن الحادث وعنوانه عند علمه به ،عند\nاالقتضاء؛\n -7في حالة األضرار الالحقة باألغيار ،التصريح بأسماء األشخاص المتضررة\nوعناوينهم ،وعند االقتضاء ،أسماء الشهود وعناوينهم والسلطة التي عاينت الحادث والمسؤول\nعن الحادث وكل معملومات الضرورية لتقدير المسؤوليات واألضرار الناتجة عنه؛\n - 8االمتنناع عن إجراء كل إصالح دون موافقة المؤمن ،ويعتبر سكوت المؤمن ألكثر\nمن عشرة ( )10أيام الموالية لتاريخ توصله بطلب المؤمن له بمثابة موافقة.\nغير أنه ،في حالة االستعجال ،يمكن للمؤمن له أن يطلب من المؤمن ،بواسطة البريد\nاإللكتروني أو بأي وسيلة أخرى تثبت التوصل ،الموافقة على اإلصالح الفوري لألموال\nالمتضررة ،شريطة أن ال تغير هذه اإلصالحات المظهر العام للحادث ،وفي هذه الحالة يعتبر\nسكون المؤمن ألكثر من ثمانية وأربعين ( )48ساعة الموالية لتاريخ توصله بطلب المؤمن له\nبمثابة موافقة؛\n - 9في جميع الحاالت وإلى غاية إجراء الخبرة ،اتخاذ جميع التدابير التي تمكن من\nمعاينة األضرار ،السيما االحتفاظ باألجزاء المتضررة أو الواجب استبدالها ،مع مراعاة\nمقتضيات البند 8أعاله.\nيمكن أن تنص الشروط الخاصة على سقوط حق المؤمن له في التعويض ،في حدود\nالضرر الذي لحق بالمؤمن نتيجة التأخر في التصريح بالحادث ،ماعدا في حالة حادث فجائي\nأو قوة قاهرة،\nوفي هذه الحالة ،ال يمكن االحتجاج بسقوط الحق تجاه األغيار أو ذوي حقوقهم وال\nاتجاه صاحب المشروع فيما يخص ضمان المسؤولية المدنية المتعلقة بالورش.\nيمكن للمؤمن أن يطالب المؤمن له بتعويض يتناسب مع الضرر الذي لحقه طبقا للتشريع\nالجاري به العمل ،نتيجة عدم التقيد بااللتزامات المنصوص عليها في البنود من 2إلى 9أعاله،\nماعدا في حالة حادث فجائي أو قوة قاهرة.\nفي حالة كتمان أو تصريح كاذب عند وقوع الحادث من لدن المؤمن له ،يمكن للمؤمن\nأن يدفع بسقوط حق المؤمن له التعويض.\nالمادة :21تقييم األضرار وتسوية الحوادث\nتقييم األضرار واألموال التي لم تتضرر ،بما في ذلك التي تم إنقاذها ،من لدن خبير يعينه\nالمؤمن .يتحمل المؤمن مصاريف اإلنقاذ.\nوفي حالة عدم اتفاق الطرفين ،يختار كل طرف خبيرا ،وإذا لم يتفق الخبيران المعينان\nعلى مبلغ األضرار وجب عليهما تعيين خبير ثالث.\n-17-\n\nإذا لم يتفق الخبيران على اختيار خبير ثالث ،يعين هذا األخير من قبل رئيس المحكمة\nالمختصة ،يتم هذا التعيين بناء على طلب موقع من قبل المؤمن والمؤمن له ،وفي غياب ذلك،\nبناء على طلب من الطرف األكثر مبادرة.\nيعمل الخبراء الثالثة بشكل مشترك ويتخذون قراراتهم بأغلبية األصوات.\nيتحمل كل طرف مصاريف وأتعاب خبيره .وفي حالة تعيين خبير ثالث ،يتحمل المؤمن\nوالمؤمن له مناصفة أتعاب ومصاريف هذا الخبير.\nالمادة :22أداء التعويض\nفي حالة االتفاق بالتراضي ،يتم أداء التعويض للمؤمن له في المقر االجتماعي للمؤمن\nأو بأحد مكاتبه المباشرة أو لدى وسيط تأمين موكل لهذا الغرض داخل أجل ثالثين ( )30يوما\nالموالية لتاريخ هذا االتفاق ،ال يسري هذا األجل في حالة التعرض إال ابتداء من يوم رفعه.\nالمادة :23الحلول\nيحل المؤمن الذي دفع تعويض التأمين محل المؤمن له في حقوقه ودعاويه ضد األغيار\nالذين تسببوا بفعلهم في الضرر الناجم عنه ضمان المؤمن ،وذلك في حدود مبلغ هذا التعويض.\nغير أن المؤمن يتنازل عن مباشرة حقه في دعوى الحلول ،برسم »ضمان األضرار\nالالحقة بالمنشأة« ضد المسؤول عن الحادث عندما يكون هذا األخير مؤمنا لديه برسم» ضمان\nالمسؤولية المدنية المتعلقة بالورش« المنصوص عليها في هذا العقد.\nإذا كان المسؤول المذكور مؤمنا له بموجب عقد تأمين يغطي مسؤوليته عن األضرار\nالالحقة بالمنشأة لدى مؤمن آخر ،يمكن للمؤمن ممارسة دعوى الحلول في حدود ضمانات\nالعقد المذكور.\nإذا استحال الحلول لفائدة المؤمن بفعل المؤمن له ،يمكن للمؤمن أن يعفى كليا أو جزئيا\nمن الضمان تجاه المؤمن له.\nخالفا للمقتضيات السابقة ،ال يحق للمؤمن الرجوع على أزواج المؤمن له وأصوله\nوفروعه وأصهاره المباشرين ومأموريه ومستخدميه وعماله وخدمه ،وعموما ،كل شخص\nيعيش عادة في منزل المؤمن له ،ماعدا في حالة سوء نية أحد هؤالء األشخاص.\nالمادة : 24القاعدة النسبية\nال تطبق القاعدة النسبية المنصوص عليها في المادة 43من القانون رقم 17.99السالف\nالذكر برسم هذا العقد.\n\n-18-\n\nالقسم الخامس :التقادم\nالمادة :25التقادم\nمع مراعاة أحكام المادتين 36و 38من القانون رقم 17.99السالف الذكر ،تتقادم كل\nالدعاوى الناتجة عن هذا العقد بمرور سنتين ( )2ابتداء من وقت حدوث الواقعة التي تولدت\nعنها هذه الدعاوى.\n\n-19-\n\nالملحق رقم 2\nالشروط النموذجية العامة للعقد المتعلق بالتأمين اإلجباري\n» المسؤولية المدنية العشرية«\nالقسم األول :مقتضيات عامة"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}