{
  "id": "ma-adala-administrative-6940",
  "type": "statute",
  "title": "ظهير شريف يحدث بموجبه المجلس الوطني للشباب والمستقبل",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدث بجانب جاللتنا الشريفة وتحت رياستنا السامية مجلس وطني للشباب والمستقبل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يتكلف المجلس الوطني للشباب والمستقبل بالمساهمة في تكييف أنظمة التربية والتأهيل\nبحسب ما تستلزمه متطلبات االقتصاد المغربي ،وبإعداد الشبان المغاربة إعدادا مناسبا يتيح\nلهم مواجهة المستقبل ويساعدهم على االندماج في نظام اإلنتاج الوطني.\nولبلوغ هذه الغاية ،يجب على المجلس أن يقوم بالمهام التالية:\n جمع المعطيات الكمية والنوعية المتعلقة بالتشغيل؛ جمع المعلومات المتعلقة باالقتصاد الوطني واقتصاد مختلف جهات المملكة؛ تحليل إمكانات التنمية؛ دراسة السبل الكفيلة بتكييف أنواع التأهيل الملقنة في معاهد التعليم والتأهيل المهنيبحيث تستجيب لما تتطلبه سوق العمل من مهارات وكفاءات؛\n اقتراح الحوافز واإلصالحات البنيوية التي من شأنها أن تحقق النهوض بالتشغيل.المادة 3\nيتألف المجلس الوطني للشباب والمستقبل من:\nأ) أعضاء حكومة جاللتنا الشريفة؛\nب) رؤساء لجان مجلس النواب؛\nج) رؤساء مجالس العماالت واألقاليم الذين يتولون رئاسة مجالس الجهات؛\nد) ممثلي الهيئات التالية:\n جامعات الغرف المهنية؛ الكونفدرالية العامة للمقاولين بالمغرب؛ المنظمات النقابية؛ الجماعة المهنية؛ الجمعيات الوطنية للشباب؛ الجمعيات الجهوية وجمعيات الشباب المعترف بأنها ذات نفع عام؛ المنظمات الطالبية؛ المكاتب الوطنية والجهوية؛ الجمعيات المهنية للبناء والسياحة والصيد البحري؛-4-\n\nهـ) ممثلي اقتصاديات الجهات؛\nو) ممثلي الجماعات المحلية؛\nز) ممثلي مؤسسات التأهيل التالية:\n الجامعات؛ المدارس الكبرى والمعاهد العليا؛ معاهد التكنولوجيا ومراكز التأهيل المهني؛ح) ممثلي تالميذ وطلبة المؤسسات المنصوص عليها في (ز) أعاله؛\nط) شخصيات يراعى في اختيارهم ما يمتازون به من كفاءة في مجال التأهيل وإدارة\nالموارد البشرية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يعين أعضاء المجلس المنتمون إلى الفئات المشار إليها في البنود (د) و (هـ) و (و) و\n(ز) و (ح) من المادة 3أعاله بظهير شريف لمدة ثالث سنوات قابلة للتجديد مرة واحدة.\nويعين ممثلو الهيئات المنتمية إلى الفئات المشار إليها في البنود (د) و (هـ) و (ز) من"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "أعاله من قائمة تتضمن أسماء عشرة أشخاص تقترحها الهيئات المعنية.\nويعين ممثلو التالميذ والطلبة المشار إليهم في البند (ح) من المادة 3أعاله من قائمة\nتتضمن أسماء عشرة أشخاص تضعها السلطات الحكومية التابعة لها مؤسسات التأهيل\nالمعنية ،وال يسجل في هذه القوائم إال أنجب تالميذ وطلبة هذه المؤسسات.\nتنتهي عضوية أعضاء المجلس عندما تزول عنهم الصفة التي روعيت في تعيينهم في\nحظيرته."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتقاضى أعضاء المجلس بدل تمثيل يحدد مبلغه بمرسوم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعقد المجلس جلسات عامة كلما دعت حاجة إلى ذلك ومرتين في السنة على األقل،\nويجتمع بدعوة من جاللتنا الشريفة أو بمبادرة من المجلس نفسه إذا طلب ذلك ثلث عدد\nأعضائه.\nوتعين جاللتنا الشريفة رئيسا لكل دورة من دورات المجلس باعتبار نوعية القضايا\nالمسجلة في جدول أعمالها.\nوال يجوز لعضو في المجلس أن يرأس أكثر من دورة واحدة طوال مدة عضويته."
    },
    {
      "provision_ref": "art7-5",
      "section": "7-5",
      "title": "المادة 7-5",
      "content": "للمجلس أن يحدث شعبا له في جهات المملكة وعماالتها وأقاليمها وأن يؤسس\nمجموعات عمل دائمة.\nوتكلف الشعب ومجموعات العمل بدراسة مختلف المشاكل المرتبطة بإتاحة تأهيل\nمناسب للشبان وتيسير اندماجهم في مختلف النشاطات المهنية.\nوتشتغل الشعب ومجموعات العمل باستمرار وتقوم بإعداد التقارير واقتراح التوصيات\nالتي يناقشها المجلس ويوافق عليها في جلساته العامة.\nللمجلس وشعبه ومجموعات العمل المنبثقة عنه أن تستشير أي شخص مشهود بكفاءته\nفي الميدان المعهود إليها بدراسته أو أن تستمع إليه كلما رأت فائدة في ذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تبذل اإل دارات والمؤسسات العامة وشبه العامة والجماعات المحلية وأرباب األعمال\nفي القطاع الخاص للمجلس جميع المساهمات التي يحتاج إليها ،وذلك إما تلقائيا وإما بطلب\nمن المجلس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن نشر دراسات وآراء وتوصيات المجلس وشعبه بناء على تعليمات من جاللتنا\nالشريفة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تؤازر المجلس في القيام بالمهمة المنوطة به بعثات جهوية لتشغيل الشبان وكذلك بعثات\nمحلية إذا دعت الحاجة إلى ذلك.\nوتقوم هذه البعثات بالمهام التالية:\n جمع المعلومات وإنجاز الدراسات الالزمة للمجلس؛ توزيع المعلومات المتعلقة بالنهوض بتشغيل الشبان على أرباب األعمال وتعريفالرأي العام بها وشرح التدابير التي تتخذها السلطات العامة؛\nتقام البعثات الجهوية بجانب المندوبيات الجهوية للتخطيط والبعثات المحلية بجانب\nالمصالح اإلقليمية المكلفة بالشؤون االقتصادية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تكون للمجلس الوطني للشباب والمستقبل ميزانية يصرف منها على تسييره وتسجل\nاالعتمادات المخصصة لها في ميزانية البالط الملكي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتولى إدارة المجلس أمين عام يعين بظهير شريف.\nوحرر بالرباط في 5شعبان 20( 1411فبراير .)1991\n\n-6-\n\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :الدكتور عز الدين العراقي.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}