{
  "id": "ma-adala-financial-8802",
  "type": "statute",
  "title": "ظهير شريف في احداث بنك المغرب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :فى االحداث ،والنظام القانونى ،والمقر ،ورأس المال",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث ابتداء من فاتح يوليوز 1959تحت اسم «بنك المغرب« مؤسسة عمومية تتمتع\nبالشخصية المدنية واالستقالل المالى يحدد موضوعها ومهامها وعملياتها وكذا كيفيات تسييرها\nومراقبتها بمقتضى ظهيرنا الشريف هذا وبناء على المراسيم واالنظمة المتخذة لتطبيقه"
    },
    {
      "provision_ref": "art2-1",
      "chapter": "الباب األول :فى االحداث ،والنظام القانونى ،والمقر ،ورأس المال",
      "section": "2-1",
      "title": "المادة 2-1",
      "content": "يعتبر «بنك المغرب« بنكا تجاريا فى عالقاته مع الغير\n - 2ال تطبق قواعد المحاسبة العمومية على «بنك المغرب» وتمسك محاسبته وتوضع\nموازنته حسب القوانين واالعراف التجارية ما عدا المقتضيات المخالفة المقررة فى ظهيرنا\nالشريف هذا"
    },
    {
      "provision_ref": "art3-1",
      "chapter": "الباب األول :فى االحداث ،والنظام القانونى ،والمقر ،ورأس المال",
      "section": "3-1",
      "title": "المادة 3-1",
      "content": "يقع مقر «بنك المغرب« بالرباط ويمكن نقل هذا المقر الى أية ناحية أخرى بالمغرب\nالسباب خطيرة تمس بالمصلحة العمومية\n - 2يحدث البنك فروعا أو وكاالت فى أية بلدة حيث يرى ذلك ضروريا"
    },
    {
      "provision_ref": "art4-1",
      "chapter": "الباب األول :فى االحداث ،والنظام القانونى ،والمقر ،ورأس المال",
      "section": "4-1",
      "title": "المادة 4-1",
      "content": "يحدد رأس مال البنك فى مليارين اثنين من الفرنكات وتساهم الدولة فى مجموعه\n - 2تدفع المساهمة حسب الكيفيات المحددة فى الفصل 69من ظهيرنا الشريف هذا\n - 3يمكن أن يزاد فى رأس مال البنك بادماج االحتياطى بموجب مقرر يصدره مجلس\nالبنك ويوافق عليه بمرسوم\nالباب الثانى :الموضوع والمهام"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثانى :الموضوع والمهام",
      "section": "5",
      "title": "المادة 5",
      "content": "- 1يمارس بنك المغرب امتياز إصدار النقود الورقية وقطع العملة الرائجة قانونا في\nالمملكة المغربية.\n - 2ويتولى بنك المغرب كذلك ،في نطاق الصالحيات المسندة اليه بظهيرنا الشريف هذا،\nمهمة المساهمة في تحقيق االهداف االقتصادية واالجتماعية التي تحددها الحكومة.\nويقوم في هذا االطار بما يأتي:\n السهر على استقرار العملة وقابليتها للتحويل؛ تنمية السوق المالية مع مراعاة عالقة ذلك باستقرار العملة والعمل على ضبطها؛ التحقق من ان النظام المصرفي يسير سيرا حسنا؛ إدارة احتياطات الصرف العمومية؛ إجراء االحصاءات المتعلقة بالعملة واالئتمان.الفصل 6\nيعتبر «بنك المغرب« مستشارا ماليا للحكومة فى جميع المسائل التى من شأنها أن تمس\nبمزاولة امتيازات البنك ومهامه حسبما هى مبينة فى ظهيرنا الشريف هذا .ويعرض البنك\nالمذكور على الحكومة جميع اآلراء واالقتراحات المتعلقة بنفس المسائل\nوفي هذا االطار يبدي بنك المغرب رأيه في أدوات السياسة النقدية قبل وضعها موضع\nالتطبيق."
    },
    {
      "provision_ref": "art7-1",
      "chapter": "الباب الثانى :الموضوع والمهام",
      "section": "7-1",
      "title": "المادة 7-1",
      "content": "يعد بنك المغرب وكيال للخزينة بخصوص جميع عملياته البنكية والقرضية سواء\nكان ذلك بالمغرب أو بالخارج\n - 2يكلف البنك فى هذا الصدد ضمن الشروط المحددة بموجب قرار يصدره وزير المالية\nبعمليات اصدار وتحويل وارجاع اال وراق البنكية العمومية الوطنية وبصفة عامة باالعمال\nالمالية الخاصة بالقروض التى تصدرها الدولة كما يمكن تكليفه بالقيام باالعمال المالية الخاصة\nبالقروض التى تضمنها الدولة\n - 2تم تغيير وتتميم أحكام الفصل 5بمقتضى المادة األولى من الظهير الشريف المعتبر بمثابة قانون رقم 1.93.386\nالصادر في 19من ربيع اآلخر 6( 1414أكتوبر ،)1993الجريدة الرسمية عدد 4223بتاريخ 19ربيع اآلخر\n 6( 1414أكتوبر ،)1993ص .1909\n - 3تمت إضافة فقرة ثانية الى الفصل 6بمقتضى المادة الثانية من الظهير الشريف المعتبر بمثابة قانون رقم\n 1.93.386السالف الذكر.\n - 3يشارك البنك فى المفاوضات المتعلقة بالسلفات واالقتراضات الخارجية المنجزة\nلفائدة الدولة أو بضمانتها .كما يمكنه أن يمثل الدولة فى المفاوضات المذكورة حسب توجيهات\nوزير المالية"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثانى :الموضوع والمهام",
      "section": "8",
      "title": "المادة 8",
      "content": "يساعد بنك المغرب الحكومة فى عالقاتها مع مؤسسات مالية ذات صبغة دولية محدثة\nلتوسيع نطاق التعاون الدولى فى الميدانين النقدى والمالى كما يمثل البنك الحكومة لدى\nالمؤسسات المذكورة"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثانى :الموضوع والمهام",
      "section": "9",
      "title": "المادة 9",
      "content": "يشارك بنك المغرب فى التفاوض حول االوفاق المالية الدولية ويكلف بتنفيذها .كما يبرم\nجميع االوفاق الضرورية لالنجاز التقنى لهذه االوفاق .وينفذها لحساب الدولة التى تتحمل\nالتبعات والتكاليف كيفما كان نوعها وترجع للبنك كل خسارة فى التحويل النقدى أو غيرها وقع\nتحملها بهذه المناسبة ،وتضمن الدولة للبنك ارجاع كل دين أو تسبيق وقع التراضى عليه تطبيقا\nلالوفاق المذكورة وضمن الحدود المنصوص عليها فيها"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يشارك بنك المغرب فى وضع مقدرات المداخيل والمصاريف بالعمالت االجنبية وكذا\nفى تحضير برامج االستيراد"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يمكن لوزير المالية أن يكلف بنك المغرب بتسيير بعض المؤسسات المالية ذات المصلحة\nالعا مة والموضوعة تحت مراقبة الدولة أو ضمانتها أو المستفيدة من ضمانتها وتحدد فى كل\nحالة اتفاقية شروط هذا التسيير وكيفياته"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ان بنك المغرب بصرف النظر عن المخالفات التى يتخذها وزير المالية يعتبر وكيال ماليا\nللمؤسسات والمنشئات ذات الصبغة العمومية بخصوص عملياتها البنكية والقرضية سواء كان\nذلك بالمغرب أو بالخارج .ويحدد وزير المالية قائمة المؤسسات والمنشئات التى يطبق عليها\nهذا المقتضى\n\n5"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يكلف بنك المغرب بالسهر على تطبيق المقتضيات القانونية والتنظيمية المتعلقة بمباشرة\nمهنة بنكية وكذا على تنظيم السوق المالية والنقدية\n\nالباب الثالث :عمليات البنك\nالقسم األول :فى اصدار األوراق والنقود المعدنية وترويجها وسحبها"
    },
    {
      "provision_ref": "art14",
      "chapter": "القسم األول :فى اصدار األوراق والنقود المعدنية وترويجها وسحبها",
      "section": "14",
      "title": "المادة 14",
      "content": "ان االوراق والنقود المعدنية التى يصدرها بنك المغرب لها وحدها حق الرواج القانونى\nوقيمة العوض فى مجموع تراب المملكة"
    },
    {
      "provision_ref": "art15-1",
      "chapter": "القسم األول :فى اصدار األوراق والنقود المعدنية وترويجها وسحبها",
      "section": "15-1",
      "title": "المادة 15-1",
      "content": "ان قيمة العوض التى تكتسبها االوراق المصدرة من لدن بنك المغرب غير محدودة\n - 2ان قيمة العوض التى تكتسبها النقود المعدنية المصدرة من لدن البنك تحدد فى المبلغ\nالمعين لكل نوع من النقود بموجب مرسوم باذن الشروع فى الرواج المشار اليه فى الفصل\nالثامن عشر وال يمكن لبنك المغرب والصناديق العمومية وكذا االبناك المؤسسة بالمغرب أن\nتعارض بهذه التحديدات"
    },
    {
      "provision_ref": "art16",
      "chapter": "القسم األول :فى اصدار األوراق والنقود المعدنية وترويجها وسحبها",
      "section": "16",
      "title": "المادة 16",
      "content": "ال يمكن أن يبلغ أى اعتراض للبنك كما ال يمكن قبوله من طرفه بسبب ضياع أو سرقة\nأو اتالف االوراق والنقود التى يصدرها البنك المذكور"
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم األول :فى اصدار األوراق والنقود المعدنية وترويجها وسحبها",
      "section": "17",
      "title": "المادة 17",
      "content": "يقرر بنك المغرب بشرط الحصول على موافقة وزير المالية ما يلى:\nأ) تحديد تعاريف االوراق البنكية ،وأحجامها وصورها ،وألوانها وجميع مميزاتها\nاالخرى\nب) تحديد تعاريف النقود المعدنية ،وأنواعها وماهياتها المعيارية ،وأوزانها وأحجامها،\nوالزيادة أو النقص فى أوزانها المسموح به ،وجميع مميزاتها االخرى"
    },
    {
      "provision_ref": "art18",
      "chapter": "القسم األول :فى اصدار األوراق والنقود المعدنية وترويجها وسحبها",
      "section": "18",
      "title": "المادة 18",
      "content": "يقرر البنك ترويج االنواع الجديدة من االوراق أو النقود المعدنية على شرط أن يوافق\nعليه بمقتضى مرسوم يصدر باقتراح من وزير المالية\nوتطبع االوراق وتضرب النقود بعناية من البنك\n\n6"
    },
    {
      "provision_ref": "art19-1",
      "chapter": "القسم األول :فى اصدار األوراق والنقود المعدنية وترويجها وسحبها",
      "section": "19-1",
      "title": "المادة 19-1",
      "content": "يمكن للبنك أن يسحب االوراق أو النقود المعدنية التى لم تعد مستوفية لشروط الرواج\nالنقدى\n -2يوافق البنك على رد مبلغ الورقة التى أصابها بتر أو تلف اذا كانت تشتمل على جميع\nالعالمات التى تعرف بها ويكون فى االحوال األخرى االداء الكلى أو الجزئى عن هذه االوراق\nموكوال الى نظر البنك\nوللبنك أيضا أن ينظر فى كيفية تبديل القطع النقدية التى صار التعريف بها مستحيال\nبسبب فسادها أو تكسيرها\n - 3يمكن للبنك أيضا أن يسحب أو يلغى دون عوض ،االوراق أو النقود المعدنية المزورة\nأو الفاسدة ان قدمت له ،وظهر له أنها ستكون سببا فى مناورات تدليس أو تمس بسمعة النقد\nالمغربى وتستفيد الخزينة من القيمة المقابلة لالوراق والنقود المسحوبة من الرواج والتى لم\nيقع ارجاع مبالغها"
    },
    {
      "provision_ref": "art20-1",
      "chapter": "القسم األول :فى اصدار األوراق والنقود المعدنية وترويجها وسحبها",
      "section": "20-1",
      "title": "المادة 20-1",
      "content": "يقرر السحب عن طريق التبديل لنوع ما من االوراق أو النقود المعدنية الرائجة\nبموجب مرسوم يصدر باقتراح من وزير المالية\n - 2يحدد المرسوم أجل التبديل وكيفياته\n\nالقسم الثانى -تغطية الرواج"
    },
    {
      "provision_ref": "art21",
      "chapter": "القسم الثانى -تغطية الرواج",
      "section": "21",
      "title": "المادة 21",
      "content": "يلزم البنك المغربى بالمحافظة على مذخر ذهبى أو عملة يمكن تحويلها إلى ذهب وال\nيمكن أن يكون هذا المذخر أقل من تسع قيمة االوراق الرائجة\nوترفع هذه النسبة حتى تبلغ فى حدها االعلى الثلث بموجب مراسيم تصدر باقتراح\nالمجلس"
    },
    {
      "provision_ref": "art22",
      "chapter": "القسم الثانى -تغطية الرواج",
      "section": "22",
      "title": "المادة 22",
      "content": "تتكون التغطية الذهبية من ذهب فى سبائك ،وذهب فى نقود وكذا من ذهب فى حساب\nلدى االبناك المركزية"
    },
    {
      "provision_ref": "art23",
      "chapter": "القسم الثانى -تغطية الرواج",
      "section": "23",
      "title": "المادة 23",
      "content": "ال تتكون العمالت الممكن تحويلها إلى ذهب والمقبولة كتغطية اال من االوراق واالموال\nالموجودة فى الحساب\nالقسم الثالث -العمليات التى تكون مقابل االصدار"
    },
    {
      "provision_ref": "art24",
      "chapter": "القسم الثالث -العمليات التى تكون مقابل االصدار",
      "section": "24",
      "title": "المادة 24",
      "content": "ان عمليات بنك المغرب هى اآلتية:\n - 1العمليات الخاصة بالذهب والعمالت االجنبية\n - 2عمليات القرض\n - 3المساعدات المالية للدولة أو لالشخاص مع ضمانة الدولة وتنجز هذه العمليات حسبما\nوقع تحديدها فى الفصول من 25الى 35اآلتية بعده:\nأوال -العمليات الخاصة بالذهب والعمالت االجنبية"
    },
    {
      "provision_ref": "art25",
      "chapter": "القسم الثالث -العمليات التى تكون مقابل االصدار",
      "section": "25",
      "title": "المادة 25",
      "content": "يمكن للبنك أن يقوم بكل عملية بخصوص الذهب"
    },
    {
      "provision_ref": "art26",
      "chapter": "القسم الثالث -العمليات التى تكون مقابل االصدار",
      "section": "26",
      "title": "المادة 26",
      "content": "يجوز لبنك المغرب أيضا أن يباشر أي عملية على:\n اال وراق النقدية االجنبية وأي أداة وفاء أخرى على العموم تكون محررة بعملة أجنبيةومستعملة في التحويالت الدولية؛\n الموجودات من عمالت أجنبية في حساب للطلب أو الجل أو لسابق إخطار؛ االوراق التجارية االذنية المحررة بعمالت أجنبية المسحوبة في المغرب على الخارجوالمتوافرة فيها شروط قبول االوراق التجارية لتكون محل خصم من قبل بنك المغرب؛\n الصكوك والقيم التي تصدرها أو تضمنها دول أجنبية أو تصدرها مؤسسات مالية دوليةأو بنوك مركزية."
    },
    {
      "provision_ref": "art27-1",
      "chapter": "القسم الثالث -العمليات التى تكون مقابل االصدار",
      "section": "27-1",
      "title": "المادة 27-1",
      "content": "ان االرباح الحاصلة من التغييرات التى تقع فى التسوية القانونية الخاصة بالذهب أو\nباألموال المتكونة من العمالت االجنبية ،تكتسبها الدولة وتخصصها بسد أصل الدين الذى عليها\nلبنك المغرب\n - 2تتحمل الدولة الخسائر الناتجة عن مثل هذه التغييرات\n\n - 4تم تغيير وتتميم أحكام الفصل 26بمقتضى المادة األولى من الظهير الشريف المعتبر بمثابة قانون رقم\n 1.93.386االسالف الذكر.\nثانيا -عمليات القرض"
    },
    {
      "provision_ref": "art28-1",
      "chapter": "القسم الثالث -العمليات التى تكون مقابل االصدار",
      "section": "28-1",
      "title": "المادة 28-1",
      "content": "يسوغ لبنك المغرب الخصم من الحساب أو االشتراء أو قبول كضمانة أو لتنازل عما\nيلى:\n السندات التجارية المحررة بالفرنك المغربى ،وذلك بعد مرور أبعد أجل يقدر بـ 120يوما ابتداء من تاريخ اجراء الخصم عليها\n السندات التى تصدرها الدولة أو تضمنها بشرط أن ال تقتنى هذه السندات رأسا منخزينة الدولة أو من الجماعات المصدرة\n - 2يمكن للبنك أن يمنح الجل معين بالضمانات اآلتية قروضا وتسبيقات بالفرنكات\nالمغربية:\nأ) الذهب المحول إلى نقود أو الذهب فى سبائك\nب) العمالت أو الديون بالعمالت االجنبية\nج) القيم المنقولة وال سيما االوراق العمومية التى تصدرها الدولة المغربية أو تضمنها\nد) أوراق المعامالت التجارية\nهـ) جميع القيم الحقيقية االخرى التى يقبلها بنك المغرب وال سيما السلع أو المستندات\nالتى تمثل هذه السلع"
    },
    {
      "provision_ref": "art29",
      "chapter": "القسم الثالث -العمليات التى تكون مقابل االصدار",
      "section": "29",
      "title": "المادة 29",
      "content": "ان السندات التجارية المسحوبة أو الموافق عليها لتصفية المعامالت التجارية\nوالمخصومة يجب أن تحمل ثالثة امضاءات الشخاص ذاتيين أو معنويين موسرين مشهورين.\nويمكن تعويض امضاء ما باحدى الضمانات المبينة فى المقطع الثانى من الفصل 28"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "ان سندات التمويل المسحوبة أو الموافق عليها مقابل القروض الممنوحة فى الموسم\nالفالحى أو الصناعى والمخصومة يجب أن تحمل على االقل توقيع شخصين ذاتيين أو معنويين\nموسرين مشهورين"
    },
    {
      "provision_ref": "art31-1",
      "section": "31-1",
      "title": "المادة 31-1",
      "content": "ان السندات التجارية الممثلة للقروض ذات االمد المتوسط والمخصومة ،يجب أن\nيلتزم بها على االقل ثالثة أشخاص معنويين أو ذاتيين تكون من بينهم منظمة للقرض متخصصة\nفى القرض ذى االمد المتوسط ومقبولة على هذا الشكل من لدن وزير المالية\n - 2ان السندات المذكورة يجب أن تختص بالقروض البالغ أجلها االقصى خمس سنوات\nابتداء من تاريخ تقديمها إلى البنك والتى تهدف خصيصا الى تنمية وسائل االنتاج والنقل\nوالتجهيز وبناء محالت السكنى وتمويل بعض الصادرات أو الواردات"
    },
    {
      "provision_ref": "art32-1",
      "section": "32-1",
      "title": "المادة 32-1",
      "content": "ان القروض والتسبيقات المبينة فى المقطع 2من الفصل 28المضمونة يقيم غير\nالسندات العمومية يكون أقصى حلول اجلها تسعة أشهر\n - 2يحدد مجلس البنك بعد أخذ رأى مندوب الحكومة ،حلول أجل القروض والتسبيقات\nالمضمونة بالسندات العمومية وكذا مبلغ العمليات المتعلقة بها"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "ال يمكن أن تباشر عمليات القرض المبينة فى الفصول 28الى 30باستثناء العمليات\nالمتعلقة بأموال الدولة أو السندات العمومية اال فى صالح االبناك أو مؤسسات القرض المقبولة\nمن طرف بنك المغرب وذلك مع مراعاة مقتضيات الفصلين 7و 12من ظهيرنا الشريف هذا"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يحدد البنك المغربى عن طريقة نظامية:\n الشروط والكيفيات االخرى التى يجب أن تتوفر عليها السندات التجارية والقروضوالتسبيقات المنصوص عليها في الفصول 28الى غاية 32\n السلع والقيم المنقولة التى يمكن أن تقبل كرهن - 3المساعدات المالية الممنوحة للدولة أو للغير بضمانة الدولة"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "- 1لبنك المغرب أن يقوم ،وفق الشروط التي يحددها باتفاق مع وزير المالية ،بخصم أو\nحفظ الكمبياالت والسندات المكفولة المحررة ال من محاسبي الخزينة اذا كان ميعاد استحقاقها\nال يجاوز 90يوما.\n - 2لبنك المغرب ان يمنح الدولة سلفات في شكل تسهيالت صندوق في حدود العشر من\nموارد الميزانية العادية المشاهدة خالل سنة الميزانية المنصرمة.\n - 5تم تغيير الفقرة الرابعة من الفصل 35بمقتضى الفصل األول من المرسوم رقم 2.80.554بتاريخ 14من ذى\nالحجة 24( 1400أكتوبر ،)1980الجريدة الرسمية عدد 3549بتاريخ 26ذو الحجة 5( 1400نونبر ،)1980\nص .1323\n تم تغيير وتتميم أحكام الفصل 35بمقتضى المادة األولى من الظهير الشريف المعتبر بمثابة قانون رقم 1.93.386السالف الذكر.\n - 3ال يجوز لبنك المغرب أن يمنح الدولة مساعدات مالية مباشرة غير ما هو منصوص\nعليه في الفقرتين السابقتين وفي الفصلين 9و 28من ظهيرنا الشريف هذا اال بموجب اتفاقية\nبين الطرفين يوافق عليها بمرسوم.\nويجب أن ينص في هذه االتفاقية على مبلغ المساعدات الممنوحة ومدتها والمكافأة\nالمستحقة عليها وطريقة ارجاعها الى بنك المغرب.\n\nالقسم الرابع -عمليات أخرى"
    },
    {
      "provision_ref": "art36",
      "chapter": "القسم الرابع -عمليات أخرى",
      "section": "36",
      "title": "المادة 36",
      "content": "يمكن لبنك المغرب ،عالوة على العمليات المقررة فى الفصل :24\n أن يفتح ويمسك حسابات جارية وحسابات الودائع أن يقبل كود يعة القيم المنقولة ،والمعادن النفيسة والنقود وأن يكرى الصناديق الحديدية أن يباشر جميع عمليات استخالص المبالغ أن يباشر جميع عمليات الصرف سواء أكانت حلوال أم باجال أن يحصل من الخارج على قروض ذات أجل قصير مع ضمان قيمها أو عدمه وأنيمنح الخارج قروضا ذات أجل قصير ،ويخصم مرة أخرى محفظاته لالوراق التجارية فى\nالخارج ،وتقوم برهنها ،وأن يضمن أداء السندات المودعة بهذه الصفة أو عمليات الخصم\nوالتسبيقات المتعلقة بها\n أن يضمن أداء القروض المسموح بها للغير أن يباشر بصفة عامة جميع العمليات البنكية باذن الغير ولحسابه بقدر ما تكون تغطيةالعمليات المذكورة مسلمة أو مضمونة لفائدته"
    },
    {
      "provision_ref": "art37",
      "chapter": "القسم الرابع -عمليات أخرى",
      "section": "37",
      "title": "المادة 37",
      "content": "يمكن لبنك المغرب أن يتخذ كل تدبير من شأنه أن يسهل حركات االموال ويباشر احداث\nتسيير غرف المقاصة"
    },
    {
      "provision_ref": "art38-1",
      "chapter": "القسم الرابع -عمليات أخرى",
      "section": "38-1",
      "title": "المادة 38-1",
      "content": "يمكن لبنك المغرب أن يشترى االمالك العقارية الالزمة لمصالحة أو لموظفيه كما\nيمكنه أن يبيع أو يقوم بمعاوضة االمالك المذكورة حسب حاجيات استغالله\n - 2يمكنه كذلك أن يقبل برسم الرهن أو الرهن العقارى أو الوفاء العينى ،عقارات أو\nغيرها من االمالك لتسديد ما عليه من الديون المشكوك فيها أو التى لم تصف بعد ،كما يمكنه\nلنفس الغايات أن يشترى العقارات وغيرها من االمالك التى رست عليه بالمزاد فى بيع\nاجبارى ،ويجب أن تفوت العقارات واالمالك المشتراة بهذه الصفة فى ظرف أجل قدره سنتان\nاللهم اال اذا مد فى االجل من طرف وزير المالية ،على أن تراعى فى ذلك مقتضيات المقطع\nاالول من هذا الفصل"
    },
    {
      "provision_ref": "art39",
      "chapter": "القسم الرابع -عمليات أخرى",
      "section": "39",
      "title": "المادة 39",
      "content": "يمكن للبنك باذن من وزير المالية أن يكتتب فى رأس مال مؤسسات مالية يوجد مركزها\nالرئيسى بالخارج أو مؤسسات مالية تجرى عليها مقتضيات قانونية خصوصية أو توضع تحت\nمراقبة الدولة .كما يمكنه ،كما يمكنه ضمن نفس الشروط أن يكتتب فى القروض التى تصدرها\nهذه المؤسسات"
    },
    {
      "provision_ref": "art40",
      "chapter": "القسم الرابع -عمليات أخرى",
      "section": "40",
      "title": "المادة 40",
      "content": "ان ما يدرج فى حسابات بنك المغرب مما له من عقارات صافية تنفيذا لمقتضيات الفصل\n ،38مع اضافة االموال المستثمرة المحسوبة تنفيذا لمقتضيات الفصل 39وكذا جميع القيم\nاالخرى المدرجة فى حساب البنك مقابل حسابات رأس ماله ومدخراته واستهالكه ،ال يمكن\nأن يتجاوز مبلغ مجموع هذه الحسابات"
    },
    {
      "provision_ref": "art41",
      "chapter": "القسم الرابع -عمليات أخرى",
      "section": "41",
      "title": "المادة 41",
      "content": "ال يمكن للبنك أن يباشر عمليات أخرى غير المأذون فيها بموجب الفصل 24والفصل\n 36وما يليه إلى الفصل 39ما عدا:\nأ) اذا كانت العمليات المعنية يتطلبها انجاز أو تصفية العمليات المأذون فيها بمقتضى\nظهيرنا الشريف هذا\nب) اذا كانت العمليات المعنية مباشرة لفائدة موظفيها ال غير\n(ج) اذا كان توسيع نطاق المصالح البنكية أو تحسينة فى نظر مجلس البنك يتطلب مخالفة\nكلية أو جزئية للحدود المفروضة على عمليات البنك عمال بالفصل 33من ظهيرنا الشريف\nهذا"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "تتكلف الحكومة مجانا بأمن وحماية مؤسسات البنك وتزوده مجانا بالحرس الالزم المن\nنقل األموال والقيم\n\n - 6تم تغيير الفصل 39بمقتضى الفصل األول من الظهير الشريف رقم 1.70.61بتاريخ 23جمادى األولى 1390\n( 27يوليوز ،)1970الجريدة الرسمية عدد 3014بتاريخ 2جمادى الثانية 5( 1390غشت ،)1970ص .1970\nالباب الرابع :االدارة -المديرية -الحراسة ومراقبة الحسابات"
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الرابع :االدارة -المديرية -الحراسة ومراقبة الحسابات",
      "section": "43",
      "title": "المادة 43",
      "content": "تشتمل االدارة والمديرية والحراسة ومراقبة بنك المغرب على ما يلى:\nأ) المحافظ\nب) مجلس البنك المدعو » المجلس «\nج) مكتب االدارة\nد) مندوب الحكومة\nهـ) النظار\n\nالقسم األول -المحافظ"
    },
    {
      "provision_ref": "art44",
      "chapter": "القسم األول -المحافظ",
      "section": "44",
      "title": "المادة 44",
      "content": "يعين والي بنك المغرب بظهير شريف.\nويقسم اليمين بين يدي جاللتنا الشريفة.\nوتحدد أجرته بمرسوم."
    },
    {
      "provision_ref": "art45-1",
      "chapter": "القسم األول -المحافظ",
      "section": "45-1",
      "title": "المادة 45-1",
      "content": "يقوم المحافظ بتدبير شؤون البنك وتسييره ضمن الشروط المحددة فى ظهيرنا\nالشريف هذا وكذا فى المراسيم واالنظمة المتخذة لتطبيقه\n - 2يرأس المجلس ويسهر على تنفيذ مقرراته ويضع جدول أعمال جلسات المجلس\n - 3يسهر على مراعاة مقتضيات ظهيرنا الشريف هذا وأنظمة البنك\n - 4يحدد االختصاصات المخولة لكل واحد من مديرى البنك\n - 5يعين مديرو البنك الذين يمثلون هذه المؤسسة فى حظيرة مجالس مؤسسات أخرى\nاذا تقرر تمثيل من هذا القبيل\n - 6يمثل البنك ازاء الغير\n - 7يرفع الدعاوى القضائية ويدافع عنها بمتابعة وطلب منه ويتخذ جميع تدابير التنفيذ\nوسائر االجراءات التحفظية التى يراها مفيدة\n - 7تم تغيير وتتميم أحكام الفصل 44بمقتضى المادة األولى من الظهير الشريف المعتبر بمثابة قانون رقم 1.93.386\nالسالف الذكر.\n - 8يمكنه أن يفوض سلطاته للغير من أجل أعمال معينة"
    },
    {
      "provision_ref": "art46",
      "chapter": "القسم األول -المحافظ",
      "section": "46",
      "title": "المادة 46",
      "content": "يساعد المحافظ اما نائب محافظ او مدير عام"
    },
    {
      "provision_ref": "art47",
      "chapter": "القسم األول -المحافظ",
      "section": "47",
      "title": "المادة 47",
      "content": "ينوب نائب المحافظ عن المحافظ فى حالة ما اذا تغيب هذا االخير أو عاقه عائق ويزاول\nعالوة على ذلك جميع المهام االخرى التى ينيطها به المحافظ\nويعين نائب المحافظ ويحدد مرتبه وفق الكيفيات المقررة فى الفصل الرابع واالربعين\nواذا ما تغيب المحافظ ونائب المحافظ أو عاقهما عائق فيقع تعيين عضو من المجلس\nيختاره هذا اال خير للقيام بمهام المحافظ وذلك بموجب مرسوم يتخذ باقتراح من وزير المالية"
    },
    {
      "provision_ref": "art48",
      "chapter": "القسم األول -المحافظ",
      "section": "48",
      "title": "المادة 48",
      "content": "يزاول المدير العام مهامه تحت السلطة المباشرة للمحافظ\nويعين بموجب مرسوم يتخذ باقتراح من المحافظ بعد استشارة وزير المالية واالنصات\nالى المجلس\nويحدد مرتبه أيضا فى مرسوم التعيين\n\nالقسم الثانى -المجلس"
    },
    {
      "provision_ref": "art49",
      "chapter": "القسم الثانى -المجلس",
      "section": "49",
      "title": "المادة 49",
      "content": "يقوم المجلس ،بصرف النظر عن االختصاصات االخرى المخولة له بمقتضى ظهيرنا\nالشريف هذا ،بما يلى:\nأ) تحديد االنظمة الداخلية والضوابط المتعلقة بتنظيم الفروع والوكاالت وكذا االنظمة\nالخاصة بعمليات البنك\nب) تحديد النظام االساسى والنظام العام بمرتبات موظفى البنك\nج) البت فى تأسيس الفروع والوكاالت\nد) ابداء رأيه فى تعيين المحافظ ونائب المحافظ أو المدير العام وتعيينه باقتراح من\nالمحافظ مديرى البنك وتحديد رواتبهم\nهـ) البت بصفة نهائية فى مالحظات النظار طبقا لمقتضيات الفصل 58\nو) تحديد مميزات االوراق والنقود المعدنية التى يصدرها البنك و تقرير ترويجها وسحبها\nمن الرواج حسب الكيفيات المقررة فى الفصول 17و 18و 20من ظهيرنا الشريف هذا\nز) تحديد المقادير التى تحسب على أساسها عمليات الخصم\nح) يكون دوريا على علم مما ينجزه البنك من عمليات القرض والعمليات المتعلقة بالعملة\nط) يتداول حول جميع العقود واالتفاقيات\nى) يقرر استثمار االموال الخاصة بالبنك مقابل حسابات رأس ماله ومقابل احتياطاته\nواستهالكاته ويبث فى شراء العقارات وبيعها ومعاوضتها\nك) يصادق على الميزانية السنوية لمصاريف البنك والتعديالت المدخلة على هذه\nالميزانية خالل السنة المالية\nل) يتداول فى موضوع جميع المسائل المتعلقة بالتنظيم والسياسة العامة للبنك"
    },
    {
      "provision_ref": "art51",
      "chapter": "القسم الثانى -المجلس",
      "section": "51",
      "title": "المادة 51",
      "content": "يتركب مجلس بنك المغرب من:\n - 1والي بنك المغرب ،رئيسا؛\n - 2نائب والي بنك المغرب أو المدير العام لبنك المغرب؛\n - 3ممثل لوزير المالية؛\n - 4ممثل للوزير المكلف بالشؤون االقتصادية؛\n - 5ممثل للوزير المكلف بالصناعة؛\n - 6ممثل للوزير المكلف بالفالحة؛\n - 7ممثل للوزير المكلف بالوصاية على الجماعات المحلية؛\n - 8عضو من المجلس االقتصادي واالجتماعي؛\n\n - 8تم نسخ أحكام الفصل 50بمقتضى المادة الثالثة من الظهير الشريف المعتبر بمثابة قانون رقم 1.93.386\nالسالف الذكر.\n - 9تم تغيير الفصل 51بمقتضى الفصل األول من الظهير الشريف بمثابة قانون رقم 1.74.691بتاريخ 11ربيع\nالثاني 23( 1395أبريل ،)1975الجريدة الرسمية عدد 3264بتاريخ 9جمادى األولى 21( 1395مايو ،)1975\nص .1395\n تم تغيير وتتميم أحكام هذا الفصل بمقتضى المادة األولى من الظهير الشريف معتبر بمثابة قانون رقم 1.93.386السابق الذكر.\n - 9خمسة أعضاء يعينون لمدة 3سنوات قابلة للتجديد من بين االشخاص المشهود لهم\nبالكفاية في الميدان النقدي أو المالي أو االقتصادي بشرط أال يكونوا مزاولين لوظيفة من\nوظائف المسؤولية في مؤسسات االئتمان.\nويعين الوزير االول أعضاء المجلس ما عدا االعضاء المنصوص عليهم في 1و 2أعاله.\nويكون تعيين ممثلي الوزراء باقتراح من هؤالء الوزراء وتعيين عضو المجلس\nاالقتصادي واالجتماعي باقتراح من رئيس هذا المجلس."
    },
    {
      "provision_ref": "art52-1",
      "section": "52-1",
      "title": "المادة 52-1",
      "content": "يجتمع المجلس مرة على االقل فى كل ثالثة أشهر باقتراح من المحافظ وكلما طلب\nذلك ثالثة أعضائه على االقل\n - 2ال يجوز للمجلس أن يتداول اال بحضور االغلبية المطلقة من أعضائه وتتخذ\nالمقررات بأغلبية أصوات االعضاء الحاضرين وفى حالة تساوى االصوات يرجع صوت\nرئيس الجلسة\n - 3تثبت مداوالت المجلس فى محاضر يوقع أعضاء المجلس على نسخها االصلية\nوتنسخ فى سجل المداوالت\n - 4يجوز للمجلس أن يف وض السلطات المخولة اليه بمقتضى ظهيرنا الشريف هذا اما\nللمحافظ واما للجان مصغرة تشكل من بين أعضائه قصد القيام بمهام خصوصية وتطبق\nمقتضيات الفقرتين الثانية والثالثة من الفصل الثانى والخمسين على مداوالت اللجان المذكورة\n - 5يمنح أعضاء المجلس تعويضات يحددها وزير المالية باقتراح من محافظ البنك\n - 6يقع اطالع المجلس على حالة البنك دوريا ومرة واحدة فى الشهر على االقل\n\nالقسم الثالث -مكتب اإلدارة والمديرين"
    },
    {
      "provision_ref": "art53-1",
      "chapter": "القسم الثالث -مكتب اإلدارة والمديرين",
      "section": "53-1",
      "title": "المادة 53-1",
      "content": "يساعد مكتب االدارة المحافظ فى ادارة شؤون البنك اليومية\n - 2يتركب مكتب االدارة من المحافظ ونائب المحافظ أو المدير العام ومديرى البنك\n - 3يحدد المحافظ اختصاصات مكتب االدارة وكيفيات تسييره\nالقسم الرابع -مندوب الحكومة"
    },
    {
      "provision_ref": "art54-1",
      "chapter": "القسم الرابع -مندوب الحكومة",
      "section": "54-1",
      "title": "المادة 54-1",
      "content": "يراقب مندوب الحكومة لحساب الدولة وباسم وزير المالية نشاط البنك وال سيما\nعالقاته مع الخزينة\n - 2يحضر جلسات المجلس كما يحضر اذا ارتأى ذلك مناسبا مداوالت النظار وكذا\nجلسات اللجان المصغرة المنبثقة من المجلس ويكون له فيها صوت استشارى و تبلغ له محاضر\nهذه الجلسات والمداوالت\n - 3يمكنه أن يطالب باطالع على جميع االوراق التى يرى من الواجب االطالع عليها\nوأن يتقدم بجميع االقتراحات أو اآلراء التى يراها مفيدة ويمكنه أن يطالب بأن تكون جميع\nمقررات المجلس موضوع مداولة ثانية قبل تنفيذها\n - 4ال يمكن للمجلس أن يصادق نهائيا على بيان وحساب االرباح والخسائر وال على\nتوزيع أرباح البنك اال بعد موافقة مندوب الحكومة"
    },
    {
      "provision_ref": "art55-1",
      "chapter": "القسم الرابع -مندوب الحكومة",
      "section": "55-1",
      "title": "المادة 55-1",
      "content": "يعين مندوب الحكومة باقتراح من وزير المالية بمقتضى ظهير شريف ويختار لزوما\nمن بين كبار موظفى وزارة المالية ويمكن أن يستعين بمندوب مساعد يعين باقتراح منه بموجب\nقرار لوزير المالية\n - 2يتقاضى مندوب الحكومة تعويضا يحدده وزير المالية بعد أخذ رأى محافظ البنك\nويتحمل البنك هذا التعويض ويتقاضى المساعد كذلك تعويضا يحدد ضمن نفس الشروط\n - 3يوجه مندوب الحكومة فى نهاية كل ثالثة أشهر تقريرا إلى وزير المالية عن القيام\nبمهمته\n\nالقسم الخامس -النظار"
    },
    {
      "provision_ref": "art56-1",
      "chapter": "القسم الخامس -النظار",
      "section": "56-1",
      "title": "المادة 56-1",
      "content": "تراقب حسابات بنك المغرب من طرف النظار الذين ال يمكن أن يقل عددهم عن\nاثنين وينبغى أن يكون أحدهما على االقل تابعا السالك وزارة المالية\n - 2يعين النظار باقتراح من وزير المالية بمقتضى ظهير شريف ويتقاضون تعويضا\nيحدده وزير المالية بعد أخذ رأى مجلس البنك ويتحمل البنك هذا التعويض\n - 3يعين النظار لمدة أربع سنوات ويمكن تجديد انتدابهم ،وينسحب أحد الناظرين كل\nسنتين ،ففى المرة االولى يقع ترتيب االنسحاب بطريق االقتراع ويقوم الناظر المعين خلفا\nلناظر مستقيل أو هالك بانهاء انتداب الناظر المنوب عنه"
    },
    {
      "provision_ref": "art57-1",
      "chapter": "القسم الخامس -النظار",
      "section": "57-1",
      "title": "المادة 57-1",
      "content": "للنظار حق غير محدود فى مراقبة حسابات البنك واحصاءاته\n - 2يمكنهم االطالع ،فى مركز البنك وفى الفروع والوكاالت على الدفاتر والمراسالت\nوالمحاضر وبصفة عامة على جميع حسابات البنك\n - 3يقومون دوريا بالتحقق من االحصاءات التى يحررها البنك وبصفة أخص بالتحقق\nمن القيم المدرجة فى المحاسبة تغطية لالموال الرائجة\n - 4يراقبون ما يتلقاه البنك من االوراق والنقود المعدنية كما يراقبون االموال االحتياطية\nالخاصة بهذه القيم وكذا ابادتها بعد سحبها النهائى من الرواج\n - 5يمكنهم أن يقوموا فى كل وقت بتفتيش ومراقبة مصالح البنك قصد التحقق من تطبيق\nاالنظمة االساسية وأنظمة البنك وكذا من قانونية حساب العمليات .وسعيا وراء هذه االهداف\nالرامية الى التحقق والمراقبة يمكنهم االطالع على صناديق النقود والمدخرات التى تبقى\nحراستها مع ذلك تحت المسؤولية الخاصة لموظفى البنك االداريين"
    },
    {
      "provision_ref": "art58",
      "chapter": "القسم الخامس -النظار",
      "section": "58",
      "title": "المادة 58",
      "content": "تعرض المالحظات المحتمل تقديمها من طرف النظار على المحافظ البداء رأيه فيها فى\nظرف أجل خمسة عشر يوما على االكثر وعند انصرام هذا االجل يجتمع النظار للنظر من\nجديد فى مالحظاتهم على ضوء التعاليق الواردة عليهم وتوجه هذه المالحظات بعد المراجعة\nأو التأييد الى مندوب الحكومة والى المجلس ويبت فيها هذا االخير نهائيا بعد استشارة مندوب\nالحكومة وبحضور النظار وفى هذه الحالة ال يكون للمحافظ وال لنائب المحافظ والمدير العام\nصوت تداولى\n\nالقسم السادس -التوقيع على الرسوم"
    },
    {
      "provision_ref": "art59-1",
      "chapter": "القسم السادس -التوقيع على الرسوم",
      "section": "59-1",
      "title": "المادة 59-1",
      "content": "ان جميع الرسوم التى يلتزم فيها بنك المغرب غير رسوم التسيير العادى وجميع\nالسلطات والوكاالت يوقع عليها المحافظ أو نائبه العامل باسمه باستثناء التفويضات\nالخصوصية التى يسندها المحافظ إلى المدير العام والى مديرى البنك\n - 2تحمل الرسوم الخاصة بالتسيير العادى للبنك توقيع شخصية أو شخصيتين مأذون\nلهما فى هذا الغرض من طرف المحافظ\nالقسم السابع -مقتضيات ادارية عامة"
    },
    {
      "provision_ref": "art60-1",
      "chapter": "القسم السابع -مقتضيات ادارية عامة",
      "section": "60-1",
      "title": "المادة 60-1",
      "content": "ان المحافظ ونائب المحافظ والمدير العام ومديرى بنك المغرب وكذا أعضاء مجلسه\nال يبرمون أى تعهد شخصى بسبب التزامات البنك وهم ال يسألون اال عن تنفيذ مهامهم\n - 2ان المحافظ ونائب المحافظ والمدير العام ومديرى البنك ال يمكنهم أن يكونوا أعضاء\nفى مجالس أية شركة تجارية أو ذات شکل تجارى وال أن يمارسوا مهمة ما فى مفاوضة\nتجارية باستثناء المؤسسات البنكية أو المالية التى تسيرها الدولة أو الموضوعة تحت مراقبتها\nوكذا المؤسسات العمومية الدولية التي تكتسى صبغة نقدية أو بنكية أو مالية\n - 3ال يمكنهم أن يمثلوا الغير ازاء البنك وال أن يتعهدوا على وجه التضامن معه ازاء\nالغير\n - 4ان مهام المحافظ والمدير العام ومديرى البنك ال تتالءم مع ممارسة أية مهمة أخرى\nعمومية كانت أو خصوصية مع مراعاة مقتضيات الفقرة االولى أعاله"
    },
    {
      "provision_ref": "art61",
      "chapter": "القسم السابع -مقتضيات ادارية عامة",
      "section": "61",
      "title": "المادة 61",
      "content": "يلزم بالمحافظة على السر المهنى جميع االشخاص الذين يشاركون بصفة ما فى ادارة\nالبنك وتسييره ومراقبته وتدبير شؤونه"
    },
    {
      "provision_ref": "art62",
      "chapter": "القسم السابع -مقتضيات ادارية عامة",
      "section": "62",
      "title": "المادة 62",
      "content": "ال يمكن لبنك المغرب أن يقوم بأى نشر غير النشر المتعلق بأشغال تکتسى صبغة علمية\nاال بعد الحصول سلفا على موافقة وزير المالية وذلك بصرف النظر عن النشرات المقررة فى\nظهيرنا الشريف هذا\n\nالباب الخامس :فى االحوال الدورية -والميزانية -وتوزيع االرباح\nوالمدخرات"
    },
    {
      "provision_ref": "art63-1",
      "chapter": "الباب الخامس :فى االحوال الدورية -والميزانية -وتوزيع االرباح",
      "section": "63-1",
      "title": "المادة 63-1",
      "content": "يوجه محافظ بنك المغرب شهريا الى وزير المالية الئحة مقارنة لحالة البنك تحرر\nفى نهاية كل شهر\n - 2تنشر هذه الالئحة بالجريدة الرسمية فى شكل موجز"
    },
    {
      "provision_ref": "art64-1",
      "chapter": "الباب الخامس :فى االحوال الدورية -والميزانية -وتوزيع االرباح",
      "section": "64-1",
      "title": "المادة 64-1",
      "content": "تبتدئ السنة االجتماعية للبنك فى فاتح يناير وتنتهى في 31دجنبر من كل سنة\n - 2يحرر كل سنة بتاريخ 31دجنبر احصاء القيم المنقولة وغير المنقولة وكذا سائر\nالديون التى للبنك مع ملحق يشتمل باختصار على جميع االلتزامات المتعهد بها للبنك\n - 3توضع فى نفس التاريخ موازنة وحساب االرباح والخسائر\n - 4تعرض على النظار قبل 31مارس الموالى لقفل السنة المالية االحصاءات والموازنة\nوحساب االرباح والخسارة ويتوفر هؤالء النظار على شهر واحد لدراستها من حيث صدقها\nوصحتها ليرفعوا تقريرهم الى مندوب الحكومة والى مجلس البنك\n - 5يصادق مجلس البنك على موازنة البنك وتوزيع االرباح المحددة طبقا لمقتضيات"
    },
    {
      "provision_ref": "art65",
      "chapter": "الباب الخامس :فى االحوال الدورية -والميزانية -وتوزيع االرباح",
      "section": "65",
      "title": "المادة 65",
      "content": "وتكون هذه المصادقة نهائية اذا كانت تتالءم مع المقتضى المقرر فى الفقرة الرابعة\nمن الفصل 54وهى تعد بالنسبة للمحافظ ابراء من تدبير الشؤون فيما يخص السنة المالية\nالمعنية باالمر\n - 6يقرر مجلس البنك البيان السنوى المتعلق بعمليات البنك ويصادق عليه\n - 7يعرض على جنابنا الشريف قبل 30يونيو الموالى لقفل السنة المالية المعنية،\nالموازنة وحساب االرباح والخسائر ،وكذا التقرير السنوى للبنك .وقع نشر كل ذلك فى الجريدة\nالرسمية"
    },
    {
      "provision_ref": "art65-1",
      "chapter": "الباب الخامس :فى االحوال الدورية -والميزانية -وتوزيع االرباح",
      "section": "65-1",
      "title": "المادة 65-1",
      "content": "ان الفاضل المفيد لحساب استغالل البنك يكون الربح الصافى للبنك بعد اسقاط صوائر\nاالدارة والتدبير والمراقبة والتحمالت واالحتياطات كيفما كانت وكذا االستهالكات\n - 2ان الربح الصافى للبنك بعد ما يزاد عليه أو ينقص منه ،حسب الحالة ،المتحصل\nالمنقول من استغالل السنة المالية السابقة ،يخصص لغاية عشرة ( )10فى المائة على االقل،\nبتأليف مال عام احتياطى ،الى أن يبلغ هذا المال مبلغا مساويا لمبلغ رأس مال البنك\n - 3يجوز للمجلس أن يمنح موظفى البنك ،حظا من األرباح باقتراح من المحافظ كما\nيجوز له أيضا أن يقرر تخصيص قسط من االرباح بتأليف أموال احتياطية خصوصية\n - 4ان الباقى المتوفر من الربح الصافى بعد االقتطاعات المنصوص عليها فى الفقرتين\nالسابقتين تكتسبه الدولة .ويخصص بصالح الدين العمومى وبتمويل مصاريف التجهيز\n\nالباب السادس :االعفاءات من الجبايا"
    },
    {
      "provision_ref": "art66",
      "chapter": "الباب السادس :االعفاءات من الجبايا",
      "section": "66",
      "title": "المادة 66",
      "content": "يعفى بنك المغرب سواء فى الحاضر أو المستقبل من جميع الضرائب واالاءات\nواالستخالصات والتكاليف الجبائية كيفما كان نوعها\nوتعفى من حقوق الثنبر والتسجيل جميع العقود واالطرات وبوجه عام جميع االوراق\nوجميع العقود القضائية والعرفية المتعلقة بالعمليات التى يباشرها البنك\nويعفى البنك ،فى أثناء االجراآت القضائية ،من تقديم ضمان وتسبيقات مالية ،فى جميع\nالحاالت التى يقضى فيها القانون بفرض هذا االلتزام على الخصم\nويعفى من جميع االداآت والمصاريف القضائية\n\nالباب السابع :مقتضيات جنائية"
    },
    {
      "provision_ref": "art67",
      "chapter": "الباب السابع :مقتضيات جنائية",
      "section": "67",
      "title": "المادة 67",
      "content": "ان التقليد أو التزوير فى االوراق أو النقود المعدنية التى يصدرها بنك المغرب وكذا\nمحاولة التقليد أو التزوير تجرى على مرتكبه العقوبات الجنائية المقررة فى هذا الصدد"
    },
    {
      "provision_ref": "art68-1",
      "chapter": "الباب السابع :مقتضيات جنائية",
      "section": "68-1",
      "title": "المادة 68-1",
      "content": "يمنع صنع وبيع وحمل وتوزيع جميع المطبوعات والقطع التى قد يكون لها من حيث\nشكلها الخارجى تشابه باالوراق البنكية والنقود المعدنية التى يصدرها بنك المغرب اذا كان من\nشأن هذا التشابه أن يسهل قبول المطبوعات والقطع المذكورة مكان وعوض االوراق البنكية\nوالنقود المعدنية السالفة الذكر\n - 2يعاقب بذعيرة -يتراوح قدرها بين 20.000و 50.000فرنك عن كل مخالفة\nلمقتضيات الفقرة االولى أعاله\n - 3تصادر وتتلف المطبوعات والقطع وكذا االلواح والقوالب التى استخدمت لصنعها\n\nالباب الثامن :كيفيات الوفاء برأس مال البنك"
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب الثامن :كيفيات الوفاء برأس مال البنك",
      "section": "69",
      "title": "المادة 69",
      "content": "ان االكتتاب فى رأس مال بنك المغرب تؤديه الدولة الى غاية 1.660مليونا من الفرنك\nتدفع مقابلها الى البنك جميع العقارات والمنقوالت المشتراة بموجب االتفاقية المبرمة بين الدولة\nالمغربية والبنك المخزنى المغربى بتاريخ 15يونيو 1959ويدفع الباقى نقدا\n\nالباب التاسع :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art70-1",
      "chapter": "الباب التاسع :مقتضيات مختلفة",
      "section": "70-1",
      "title": "المادة 70-1",
      "content": "يتكفل بنك المغرب ،بتاريخ اجراء العمل بظهيرنا الشريف هذا ،بجميع ما يروج فى\nهذا التاريخ من النقود المعدنية المصدرة لحساب الدولة وتعتبر هذه النقود المعدنية نفسها\nمصدرة ورائحة ابتداء من نفس التاريخ لحساب البنك بحيث تصبح الدولة بسبب ذلك مجردة\nمن كل مسؤولية\n - 2تسلم الدولة الى البنك سندا للخزينة بدون فوائد يمثل مبلغ هذا الرواج بالتاريخ المشار\nاليه فى الفقرة االولى أعاله بعد أن يسقط منه مبلغ دين الدولة على البنك عمال بمقتضيات الفقرة\nالثالثة من هذا الفصل وذلك مقابل تكفل البنك بالنقود المعدنية الرائجة لحساب الدولة\n - 3تتخلى الدولة مجانا للبنك عن النقود المعدنية الرائجة فى التاريخ المشار اليه فى\nالفقرة االولى أعاله اما مذخرات النقود المعدنية الموجودة فى التاريخ المشار اليه بما فى ذلك\nمذخرات المواد والسجالت االصلية فتتنازل الدولة عنها للبنك بتمن التكليف حسب الكيفيات\nالمحددة فى الفقرة الثانية أعاله\n - 4ان الحساب الخارج عن الميزانية ،المفتوح فى حسابات الخزينة ،والحامل\nعنوان »الخزينة المغربية « ،وحساب اصدار نقوده الفرعية يؤدى عن طريق تقييد مبلغ بقيته\nفى مداخيل الميزانية بتاريخ تكفل البنك بالنقود المعدنية الرائجة لحساب الدولة"
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب التاسع :مقتضيات مختلفة",
      "section": "71",
      "title": "المادة 71",
      "content": "يخول البنك أجل تسعة أشهر ابتداء من تاريخ اجراء العمل بظهيرنا الشريف هذا لالمتثال\nلمقتضيات الظهير الشريف المذكور فيما يخص عناصر ما يتوفر عليه\nوتبتدئ السنة المالية لبنك المغرب فيما يتعلق بسنة 1959من يوم فاتح يوليوز 1959\nوتنتهى يوم 31دجنبر 1959"
    },
    {
      "provision_ref": "art72",
      "chapter": "الباب التاسع :مقتضيات مختلفة",
      "section": "72",
      "title": "المادة 72",
      "content": "تنقى االوراق البنكية المصدرة من طرف البنك المخزنى المغربى رائجة قانونيا كما تبقى\nمتمتعة بمالها من قيمة العوض"
    },
    {
      "provision_ref": "art73-1",
      "chapter": "الباب التاسع :مقتضيات مختلفة",
      "section": "73-1",
      "title": "المادة 73-1",
      "content": "يجرى العمل بظهيرنا الشريف هذا ابتداء من فاتح يوليوز 1959\n - 2تلغى فى التاريخ المشار اليه أعاله ،جميع المقتضيات القانونية والتنظيمية المنافية\nلظهيرنا الشريف هذا أو غير المتالئمة معه والسالم\nوحرر بالرباط فى 22ذى الحجة 1378موافق 30يونيه 1959\nوسجل برئاسة الوزارة بتاريخ 25ذى الحجة عام 1378\nموافق 2يوليوز سنة 1959\nاالمضاء :عبد للا ابراهيم\n\n22"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}