{
  "id": "ma-adala-financial-8994",
  "type": "statute",
  "title": "مرسوم ملكي بتحديد مبلغ وكيفيات منح التعويض عن الإعفاء المحدث بالمرسوم الملكي رقم 316.66 بمثابة قانون يحدث بموجبه تعويض عن إعفاء بعض أصناف المستخدمين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "إن مبلغ التعويض عن اإلعفاء المحدث بموجب المرسوم الملكي رقم 316.66المشار إليه\nأعاله الصادر في 8جمادى األولى 14( 1387غشت )1967بمثابة قانون يعادل ما يلي عن كل\nسنة أو جزء سنة من العمل الفعلي:\n 48ساعة من األجرة فيما يخص الخمس سنوات األولى من األقدمية. 72ساعة من األجرة فيما يخص فترة األقدمية المتراوحة بين السنة السادسة والسنةالعاشرة.\n 96ساعة من األجرة فيما يخص فترة األقدمية المتراوحة بين السنة الحادية عشرة والسنةالخامسة عشرة.\n\n -1الجريدة الرسمية عدد 2860بتاريخ 16جمادى األولى 23( 1387غشت ،)1967ص .1904\n-2-\n\n 120ساعة من األجرة فيما يخص مدة األقدمية التي تفوق السنة الخامسة عشرة.الفصل الثاني\nتعتبر الفترات اآلتية فترات من العمل الفعلي:\n )1فترات العطل المؤدى عنها؛\nب) فترات إجازات أوالت األحمال المنصوص عليها في الفصل 18من الظهير الشريف\nالصادر في 13شعبان 2( 1366يوليوز )1947بتنظيم الشغل؛\nج) مدة العجز المؤقت عن العمل عندما يكون األجير مصابا بحادث شغل أو عرض مهني؛\nد ) فترات العمل التي يتوقف فيها تنفيذ عقد الشغل من غير فسخ العقد والسيما فيما يرجع\nلتغيبات غير مأذون فيها أو لمرض غير مرض مهني أو إلغالق المؤسسة مؤقتا بمقرر إداري\nأو ألسباب قاهرة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يحسب التعويض عن اإلعفاء على أساس معدل األجور المقبوضة خالل االثنين والخمسين\nأسبوعا السابقة لإلعفاء."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "إن األجرة المعتبرة في حساب التعويض عن اإلعفاء ال يمكن أن تقل عن األجرة القانونية\nالدنيا المحددة عمال بالظهير الشريف الصادر في 28ربيع األول 18( 1355يونيه )1936بشأن\nاألجرة الدنيا للعملة والمستخدمين."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تعتبر في حساب التعويض عن اإلعفاء األجرة األصلية وتوابع األجرة المبينة بعده:\n - Iالمنح والتعويضات المتصلة بالشغل الحقيقي باستثناء:\nأ) التعويضات المعتبرة بمثابة إرجاع لمصاريف أو نفقات أو تعويض عنها.\n\n-3-\n\nب) التعويضات المعتبرة بمثابة تعويض عن مسؤولية ما باستثناء التعويضات الوظيفية مثل\nمنح رئيس فرقة أو رئيس مجموعة.\nج) التعويضات عن األعمال الشاقة أو الخطيرة.\nد) التعويضات المعتبرة بمثابة تعويض عن عمل ينجز بمنطقة غير مالئمة من الناحية\nالجغرافية.\nه) تعويضات القيام موقتا بالنيابة عن عون من صنف أعلى أو عن عمل ينجز بكيفية موقتة\nأو استثنائية ماعدا التعويضات عن الساعات اإلضافية.\n - 2المنافع العينية.\n - 3العموالت والحلوان.\nوال تكون قيمة المنافع العينية والحلوان أقل على الخصوص من القيمة المحددة عمال بالظهير\nالشريف المشار إليه أعاله المؤرخ في 28ربيع األول 18( 1355يونيه .)1936"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يسند إلى وزير الشغل والشؤون االجتماعية تنفيذ مرسومنا الملكي هذا الذي ينشر بالجريدة\nالرسمية.\nوحرر بالرباط في 8جمادى األولى 14( 1387غشت .)1967\nاإلمضاء :الحسن بن محمد.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}