{
  "id": "ma-adala-administrative-6962",
  "type": "statute",
  "title": "مرسوم يتعلق بتحديد صلاحيات الوزير المكلف بتنفيذ عمليات التحويل من القطاع العام الى القطاع الخاص",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nوفقا ألحكام المادة 2من القانون رقم 39.89المشار اليه أعاله يتولى الوزير المكلف\nبتنفيذ عمليات التحويل من القطاع العام الى القطاع الخاص القيام بتنفيذ هذه العمليات واتخاذ\nاالجراءات الالزمة ال تمامها أو مواكبتها.\nولهذه الغاية يكلف بالمهام التالية على الخصوص:\n-\n\nريا سة لجنة التحويل من القطاع العام الى القطاع الخاص وتوجيه الدعوة الجتماعها\nوتحديد جدول أعمالها؛\n\n - 2تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.98.994صادر في 27من محرم\n 14( 1420ماي )1999الجريدة الرسمية عدد 4692بتاريخ 4صفر 20(1420ماي ،)1999ص .1114\n-\n\nإعداد برنامج عمليات التحويل من القطاع العام الى القطاع الخاص وتحديد الجدول\nالزمني إلنجازها؛\n\n-\n\nمطالبة مسيري الشركات والمنشآت المراد تحويلها الى القطاع الخاص باطالعه على\nجميع الوثائق والدراسات والبيانات والمعلومات والمقترحات المفيدة للقيام بعمليات\nالتحويل؛\n\n-\n\nإنجاز عمليات التقويم والدراسة واإلرشاد والتدقيق واالتصال وتوظيف األسهم المتعلقة\nبالمساهمات والمنشآت المراد تحويلها بواسطة خبراء ومقدمي خدمات يختارهم مباشرة\nاستثناء من أحكام النصوص التنظيمية الجاري بها العمل فيما يتعلق بإبرام صفقات\nاألشغال أو التوريدات أو الخدمات لحساب الدولة؛\n\n القيام بأعمال توظيف األسهم وإن اقتضى الحال تقويم المساهمات والمنشآت المرادتحويلها مقابل ثمن معبر عن مجموعه أو بعضه بنسبة مائوية من المبلغ اإلجمالي للبيع\nالمنجز بالفعل،\n-\n\nإصدار قرار يقضي بأنه ال يجوز ألي شخص طبيعي أو معنوي أن يشتري عند تحويل\nمساهمات من القطاع العام الى القطاع الخاص عددا من االسهم أو الحصص يتعدى\nنسبة مائوية معينة؛\n\n-\n\nإصدار قرار يحدد المبلغ األقصى لألسهم أو الحصص التي يجوز أن يشتريها عند\nتحويل مساهمات من القطاع العام الى القطاع الخاص أشخاص طبيعيون أجانب أو\nأشخاص معنوية أجنبية أو خاضعة لمراقبة أجنبية؛\n\n-\n\nالقيام ،بعد موافقة لجنة التحويل من القطاع العام إلى القطاع الخاص ،بتقديم اقتراحات\nللوزير األول تهدف الى بيع بعض المساهمات أو المنشآت العامة مباشرة لبعض\nاألشخاص؛\n\n تقديم اقتراحات للوزير األول في شأن العمليات الرامية الى إنجاز التحويل من القطاعالعام الى القطاع الخاص قصد اتخاذ قرار فيما يتعلق بها؛\n اتخاذ قرار مشترك مع وزير المالية تحدد فيه طريق عرض عمومي والمالية المكلفةبتوظيف األسهم المراد بيعها عن بسعر ثابت؛\n-\n\nتوقيع العقود المشار اليها في المادة 19من المرسوم المشار رقم 2.90.402الصادر\nفي 25من ربيع األول 16) 1411أكتوبر )1990؛\n\n تقديم اقتراحات للوزير األول تهدف الى االذن في إحداث منشأت عامة غير التي يختصالقانون بإحداثها أو إحداث شركات وليدة المنشآت عامة أو وليدة لشركة متولدة عنها أو\nالسماح المنشأة عامة بالمساهمة في منشأة خاصة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيسند الى الوزير المكلف بتنفيذ عمليات التحويل من القطاع العام الى القطاع الخاص تنفيذ\nهذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 25من ربيع األول 16( 1411أكتوبر . (1990\nاالمضاء :الدكتور عز الدين العراقي.\nوقعه بالعطف:\nالوزير المكلف بتنفيذ عمليات\nالتحويل من القطاع العام\nالى القطاع الخاص،\nاالمضاء :موالي الزين الزاهدي.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}