{
  "id": "ma-adala-financial-9087",
  "type": "statute",
  "title": "مرسوم ملكي بتطبيق مقتضيات القانون التنظيمي للمالية المتعلقة بتقديم قوانين المالية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/829",
  "description": "Discovered from Adala portal, folder: financial (المادة المالية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "الغرض من هذا المرسوم الملكي هو تحديد كيفيات تطبيق القانون التنظيمي للمالية فيما\nيخص الميزانية العامة والميزانيات الملحقة والحسابات الخصوصية."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تتناول الميزانية العامة نفقات ومداخيل الدولة السنوية غير المرصودة ألمور خصوصية\nوالتي لها شكل ميزانية ملحقة أو حساب خصوصي للخزينة."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "يطبق لمجموع مداخيل الميزانية العامة على مجموع النفقات مع مراعاة المسطرات الحسابية\nالمحددة في الفصلين 7و 8من هذا المرسوم الملكي."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "تبين الميزانيات الملحقة العمليات الحسابية لمصالح الدولة التي لم يخولها القانون الشخصية\nالمعنوية والتي يرمي نشاطها على الخصوص إلى إنتاج األمتعة أو تقديم خدمات يترتب عنها أداء\nثمن.\n\n -1الجريدة الرسمية عدد 2843بتاريخ 15محرم 26( 1387أبريل ،)1967ص .822\n-2-"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "المقصود من الحسابات الخصوصية ما يلي:\n إما بيان العمليات التي ال يمكن إدراجها في دائرة الميزانية العامة أو إحدى الميزانياتالملحقة نظرا لنوعها الخاص للترابط الواقع بين المداخيل والنفقات؛\n وإ ما بيان بعض العمليات مع االحتفاظ بنوعها الخاص وضمان استمرارها من سنةميزانية إلى أخرى؛\n وإما إرجاء استخالص نتائج عمليات من نفس النوع إلى اختتام حساب؛ وإما االحتفاظ بأثر عمليات تتوالى لمدة أكثر من سنة دون تمييز بين سنوات الميزانية.ويجب أن يفتح بموجب قانون المالية للسنة حساب خصوصي جديد لكل صنف جديد من\nالعمليات أو المستفيدين.\nالباب الثاني :الميزانية العامة"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :الميزانية العامة",
      "section": "6",
      "title": "المادة 6",
      "content": "تشتمل مداخيل الميزانية العامة على ما يأتي:\n الضرائب والمتحصل من الغرامات؛ أداء عن الخدمات المقدمة والوجيبات وأموال المساهمة والهبات والوصايا؛ دخل أمالك الدولة ومساهمات الدولة المالية والقسط الراجع للدولة في أرباح المؤسساتالعمومية الصناعية والتجارية؛\n المحصوالت المختلفة؛ المتحصل من إصدار القروضالفصل 7\nإن األموال المدفوعة من طرف أشخاص معنويين أو ذاتيين للمساهمة مع أموال الدولة في\nنفقات ذات مصلحة عامة وكذا المتحصل من الوصايا والهبات تدرج مباشرة في المداخيل\nبالميزانية العامة.\nويفتح للوزير المعني باألمر بقرار من وزير المالية اعتماد بنفس المبلغ زيادة على\nاالعتمادات التي يخولها قانون المالية ،ويجب أن يكون استعمال األموال مطابقا لرغبة الطرف\nالدافع أو الواهب."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :الميزانية العامة",
      "section": "8",
      "title": "المادة 8",
      "content": "إ ن المداخيل المتأصلة من استرجاع الدولة مبالغ مؤداة بصفة غير قانونية أو بصفة موقتة\nيمكن أن يترتب عنها وضع اعتمادات من جديد طبق الشروط وحسب المسطرة المحددة في الفصل\n 88من المرسوم الملكي رقم 330.66الصادر بسن نظام للمحاسبة العمومية ،والمؤرخ في 10\nمحرم 21( 1387أبريل .)1967\n\n-3-"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :الميزانية العامة",
      "section": "9",
      "title": "المادة 9",
      "content": "إ ن المحصوالت الناتجة عن تخليات أو طلبات قدمتها مصلحة عمومية لمصلحة عمومية\nأخرى وكذا األجور عن الخدمات التي أدتها مصلحة عمومية لمصلحة عمومية أخرى تدرج في\nالمداخيل بالميزانية العامة ،وال يمك ن أن تترتب عنها في أي حال من األحوال إعادة وضع\nاعتمادات لفائدة المصلحة العمومية المتخلية أو المؤدية للخدمة."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :الميزانية العامة",
      "section": "10",
      "title": "المادة 10",
      "content": "تحدد بموجب قرار مشترك لوزير المالية والوزير المعني باألمر تعاريف المداخيل التي ال\nيحددها القانون وال المرسوم."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :الميزانية العامة",
      "section": "11",
      "title": "المادة 11",
      "content": "تقدم مداخيل الميزانية العامة في أبواب تقسم عند االقتضاء إلى فصول وفقرات."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :الميزانية العامة",
      "section": "12",
      "title": "المادة 12",
      "content": "تقدم نفقات الميزانية العامة في ثالثة أجزاء:\n الجزء األول :نفقات التسيير؛ الجزء الثاني :نفقات االستثمار؛ الجزء الثالث :النفقات المتعلقة بمصلحة الدين العمومي باستثناء الدين العمري.الفصل 13\nتشتمل نفقات التسيير على ما يلي:\n االعتمادات المخصصة بالقصر الملكي والمصالح التابعة له؛ االعتمادات المخصصة بالسلطات العمومية؛ النفقات الخاصة بتسيير المصالح بما في ذلك النفقات المتعلقة على الخصوص بتدخالتالدولة في الميدان اإلداري واالقتصادي واالجتماعي والثقافي غير النفقات المقيدة في\nالجزء الثاني؛\n النفقات المتعلقة بالتحمالت العمومية بما في ذلك نفقات الدين العمري؛ النفقات الطارئة واالعتمادات االحتياطية.وتقدم هذه النفقات في أبواب تقسم إلى فصول وفقرات وتتضمن األبواب النفقات حسب\nنوعها أو وجه استعمالها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تكون االعتمادات المفتوحة برسم التسيير سنوية.\nغير أن ترخيصات برصد اعتمادات مسبقة يمكن تقريرها ومنحها بموجب قانون للمالية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يمكن إحداث مناصب وإلغاؤها وتحويلها إال بموجب مقتضيات ينص عليها قانون للمالية.\n\n-4-\n\nغير أنه يمكن إلغاء وتحويل مناصب خالل السنة بموجب مرسوم يتخذ باقتراح من وزير\nالمالية والوزير المعني باألمر ،وال يمكن إنجاز هذه التحويالت إذا كانت تتطلب مبالغ تفوق\nاالعتمادات السنوية المفتوحة سلفا."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تشتمل نفقات االستثمار على باب لكل وزارة وتتناول ما يلي:\n االعتمادات المخصصة بالنفقات الناجمة عن تطبيق مخططات مصادق عليها من طرفالبرلمان؛\n النفقات غير المنصوص عليها في المخطط والمدفوعة من أجل الحفاظ على الممتلكاتالوطنية أو إعادة تكوينها وتنميتها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "طبقا للفصل 53من الدستور فإ ن نفقات التجهيز الناتجة عن تطبيق المخطط ال يصوت\nالبرلمان عليها إال مرة واحدة عندما يوافق على المخطط.\nويتم تصويت البرلمان عن طريق قوانين تعتبر بمثابة برامج تحدد فيها عن كل قطاع للتدخل\nاألهداف المزمع تحقيقها والوسائل الواجب استعمالها والتحمالت الناتجة عن ذلك بالنسبة للدولة.\nوفيما يرجع لتطبيق القوانين المعتبرة بمثابة برامج فإن الحكومة تقرر وتسجل في نطاق\nالحدود التي يعينها قانون المالية للسنة الترخيصات في الميزانية المطابقة وتكتسي هذه\nالترخيصات إما شكل ترخيصات في البرامج وإما فتح اعتمادات."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يتضمن الترخيص في البرنامج وصف وقيمة مجموعة يمكن استغاللها من الوجهة التقنية\nأو شطر من مجموعة تؤلف وحدة مستقلة يمكن استعمالها دون استثمار إضافي وتنجز على نفقة\nالدولة أو بمساعدتها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يؤلف الترخيص في البرنامج الحد األعلى للنفقات التي يؤذن للوزراء في دفعها لتنفيذ\nاالستثمارات المنصوص عليها في القانون ويبقى هذا الترخيص صالحا دون تحديد في المدة إلى\nأن يقع إلغاؤه ،ويتضمن اعتمادات لألداء تؤلف الحد األعلى للنفقات التي يمكن األمر بدفعها في\nنطاق السنة ،وتضاف إلى اعتمادات األداء المذكورة االعتمادات غير المستعملة والمنقولة مع\nنفس االستعمال المعدة له طبقا لمقتضيات الفصل 87من المرسوم الملكي رقم 330.66الصادر\nفي 10محرم 21( 1387أبريل )1967بسن نظام عام للمحاسبة العمومية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "ال يفتتح الترخيص في البرنامج لجميع نفقات االستثمار التي يمكن دفعها في نطاق السنة\nوكذا ا لنفقات التي يقل مبلغها عن مليون درهم حيث أن قانون المالية السنوي يفتح لهذه العمليات\nاعتمادات التزام وأداء.\n\n-5-"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يمكن إ دماج نفقات الموظفين في نفقات االستثمار بشرط أن تكون خاصة بأعوان غير\nرسميين مكلفين بتنفيذ النفقات عن طريق المكتب (ريجي) ،ويجب التنصيص على عدد هؤالء\nالموظفين في برامج استعمال االعتمادات التي تقدم ليصادق عليها وزير المالية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "في حالة عدم وجود مخطط مصادق عليه بصفة قانونية تعرض الحكومة على البرلمان في\nنطاق قانون المالية للسنة الترخيصات في البرامج واعتمادات األداء المحددة تبعا لبرامج االستثمار\nالواجب إنجازها بكيفية مستمرة والنفقات غير العادية المشار إليها في المقطع األخير من الفصل\n 16من هذا المرسوم الملكي وعند االقتضاء األشغال التحضيرية للمصالح المكلفة بالتخطيط."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تقدم النفقات المتعلقة بالدين العمومي في بابين:\n يتضمن األول تحمالت الفوائد والصوائر واالستهالكات المتعلقة بمصلحة الدين العموميألمد طويل؛\n ويتناول الثاني تحمالت الفوائد والصوائر المتعلقة بمصلحة الدين الطافي.ويضاف إلى قانون المالية بيان عام للدين العمومي\nالباب الثالث :الميزانيات الملحقة"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثالث :الميزانيات الملحقة",
      "section": "24",
      "title": "المادة 24",
      "content": "تنجز مداخيل ونفقات الميزانيات الملحقة كما هو الشأن في مداخيل ونفقات الميزانية العامة.\nوتجري على نفقات االستغالل نفس القواعد الجارية على نفقات التسيير كما تجري على\nنفقات االستثمار نفس القواعد الجارية على نفقات الميزانية العامة التي هي من نفس النوع."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الثالث :الميزانيات الملحقة",
      "section": "25",
      "title": "المادة 25",
      "content": "يعوض عدم كفاية مداخيل االستغالل بدفع إعانة للتوازن منصوص عليها برسم التكاليف\nالعمومية لنفقات التسيير.\nأما الفائض المحتمل الحصول عليه عن مداخيل االستغالل بالنسبة للنفقات فيخصص في\nالدرجة األولى بتمويل نفقات االستثمار ويدرج الباقي منه في مداخيل الميزانية العامة.\nويعوض عدم كفاية الموارد المخصصة بنفقات االستثمار بإعانة للتوازن منصوص عليها\nفي الميزانية العامة.\nالباب الرابع :مختلف أصناف الحسابات الخصوصية"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :مختلف أصناف الحسابات الخصوصية",
      "section": "26",
      "title": "المادة 26",
      "content": "تقيد في مداخيل الحسابات المرصودة ألمور خصوصية المبالغ المخصصة بالتمويل\nاالحتياطي لصنف معين من النفقات واالستغالل المحدد لهذه المبالغ.\n-6-\n\nوتمول مداخيلها بأداءات شبيهة بالجبائية أو دفعات من الميزانية أو موارد خصوصية.\nويكون رصيدها دائنا على الدوام وينقل مجموع مبلغه من سنة ألخرى ويؤلف المتوفر القابل\nلالستعمال.\nوتكون النفقات المتوقعة المتعلقة بهذه الحسابات تقديرية.\nوال يترتب عن تقديرات المداخيل المنصوص عليها في قانون المالية فتح اعتمادات إال في\nحدود إنجازها ،وتؤدى هذه المداخيل مباشرة إلى فتح اعتماد في حدود مقدرات النفقات.\nغير أنه إذا ظهر خالل سنة أن مداخيل الحسابات المرصودة ألمور خصوصية تفوق\nالتقديرات (بما في ذلك المبالغ المنقولة) .أمكن فتح اعتمادات جديدة بموجب قرار لوزير المالية\nفي دائرة هذا الفائض من المداخيل.\nوكل حساب مرصود ألمور خصوصيه لم تنجم عنه نفقات خالل ثالث سنوات متوالية\nيصفى بحكم القانون في نهاية السنة الثالثة ويدرج رصيده في مداخيل الميزانية أو في حساب\nمكشوفات الخزينة حسب نوع العمليات المقيدة فيه."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الرابع :مختلف أصناف الحسابات الخصوصية",
      "section": "27",
      "title": "المادة 27",
      "content": "تتضمن حسابات العمليات البنكية والتجارية العمليات ذات الصبغة الصناعية أو التجارية أو\nالبنكية المنجزة من طرف مصالح عمومية للدولة وعند عدم وجود مقتضيات خصوصية لقوانين\nالمالية فإن تسيير الحسابات المذكورة يكون كما يلي:\n يمكن أن تكون حسابات العمليات البنكية والتجارية مدينة أو دائنة؛ يحدد قانون المالية للسنة االعتماد األصلي والمكشوف المأذون فيه لكل حساب وعنداالقتضاء قواعد إرجاع مبالغها أو تصفيتها؛\n يميز في محاسبتها بين العمليات النهائية وعمليات الخزينة؛ تستخلص نتيجة كل تصرف سنوي وفقا للقوانين واألعراف التجارية؛ تدرج هذه النتيجة في المداخيل أو تتحملها فيما بعد الميزانية الثانية الموالية للميزانيةالجارية التي استخلصت منها."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الرابع :مختلف أصناف الحسابات الخصوصية",
      "section": "28",
      "title": "المادة 28",
      "content": "تتضمن حسابات التسديد مع الحكومات األجنبية العمليات المنجزة بين الحكومات عمال\nباألوفاق المعمول بها بصفة قانونية.\nوتراعي في مسكها األوفاق المبرمة وإدماج نتائجها النهائية المحتملة في الميزانية."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الرابع :مختلف أصناف الحسابات الخصوصية",
      "section": "29",
      "title": "المادة 29",
      "content": "تتضمن حسابات االنخراط في المنظمات الدولية واجبات االنخراط المدفوعة أو رؤوس\nاألموال المستثمرة النخراط المغرب في منظمات دولية.\nويمكن أن تدرج وحدها في هذه الحسابات المبالغ المقرر ارجاعها في حالة االنسحاب\nأما المداخيل التي يحتمل الحصول عليها من هذه المبالغ فتدرج في مداخيل الميزانية العامة\nللدولة برسم المتحصل من المساهمات المالية.\n-7-"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تتضمن حسابات العمليات النقدية حركات األموال النقدية غير الناجمة عن عملية تجارية.\nويحدد مكشوفها في قانون مالية السنة.\nويباشر مسكها بكيفية تبرر النتائج النهائية المحتملة لهذه العمليات.\nوتدرج هذه النتائج في حسابات الميزانية أو تتحملها على أبعد تقدير في السنة الثانية الموالية\nللسنة الجارية التي استخلصت منها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تتضمن حسابات االستثمار مساهمات الدولة في رأس مال الشركات أو المبالغ المدفوعة\nلتكوين األموال المرصودة لمنظمات ذات صبغة صناعية أو تجارية أو إدارية.\nوال يمكن أن تتضمن سوى الدفعات المنجزة بشرط إرجاع مبالغها في حالة توقف إعانة\nالدولة المالية أو سحب مساهمتها.\nوتعين حدود العمليات الجديدة في قانون المالية للسنة.\nويباشر مسك هذه الحسابات بكيفية تبرز النتائج النهائية المحتملة لهذه العمليات وتدرج\nالنتائج المذكورة في حسابات الميزانية أو تتحملها على أبعد تقدير في السنة الثانية الموالية للسنة\nالتجارية التي استخلصت منها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تتضمن حسابات التسبيقات والقروض الدفعات التي تنجزها الدولة من موارد الخزينة بشرط\nإ رجاع مبالغها وتمنح تسبيقات وقروض الخزينة لحاجيات المصلحة العمومية إذا لم يتمكن\nالمستفيدون من الحصول في األسواق النقدية أو المالية لدى منظمات القروض أو بوسائل أخرى\nعلى موارد كافية إلنجاز عملياتهم.\nوتترتب عن التسبيقات والسلفات المذكورة فوائد.\nوال يمكن للخزينة منح قروض أو تسبيقات للمنظمات المسجلة في القائمة المشار إليها في"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "ال يمكن أن تتعدى مدة التسبيقات سنتين وال يمكن أن يقل مقدار فائدة التسبيقات عن مقدار\nفائدة السندات التي تقدمها الخزينة لمدة سنة.\nويقع إرجاع التسبيقات حسب الكيفيات المحددة عند منحها ،ويمكن أن يتم هذا اإلرجاع\nبكامله عند انتهاء المدة المقررة.\nوكل تسبيق ال يقع إرجاعه في األجل المقرر يتم بشأنه ما يلي:\n إما إصدار مقرر لالستيفاء العاجل طبق الشروط المعينة في الفصل 34؛ وإما تثبيت في شكل سلف مصحوب بتحويل إلى حساب قرض؛ وإما إثبات خسارة محتملة تقيد في الميزانية العامة للسنة ،وتدرج اإلرجاعات التي يقعإثباتها فيما بعد بمداخيل الميزانية العامة.\n أما التسبيقات المقدمة للجماعات المحلية فتقتطع بحكم القانون من المبالغ الراجعة إليهابرسم الضرائب التي تستوفيها الدولة لحساب هذه الجماعات."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "كل مبلغ يجب أداؤه برسم ق رض أو تسبيق من الخزينة ولم يدفع في التاريخ الواجب فيه\nأداؤه تترتب عنه بحكم القانون ابتداء من هذا التاريخ فائدة بمقدار فائدة التسبيق أو القرض مع\nزيادة نقطتين.\nويعهد إلى العون القضائي للخزينة باستيفاء كل مبلغ يجب أداؤه برسم تسبيق أو قرض ولم\nيقع تسديده في السنة الموالية لتاريخ حلول أجل التسبيق أو القرض.\nوكل مبلغ لم يستخلص في ظرف الخمس سنوات الموالية لحلول األجل يدرج في نفقات\nالميزانية العامة وتقيد في مداخيل هذه الميزانية المبالغ التي يمكن استخالصها فيما بعد."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "تكون للقروض المتأصلة من تثبيت تسبيق أو الممنوحة مباشرة بهذه الصفة مدة تعادل على\nاألقل ثالث سنوات وترجع دائما في أقساط لالستهالك تفصل بينها سنة واحدة على األكثر.\nوال يمكن أن يقل مقدار فائدة القروض عن مقدار فائدة سندات الخزينة المقدمة لسنة واحدة\nمع زيادة نقطة.\nوإذا كان القرض متأصال من تثبيت تسبيق فإن مقدار فائدة القرض يجب أن يتجاوز مقدار\nفائدة التسبيق بنقطة واحدة على األقل."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تتضمن حسابات النفقات من األموال المرصودة عمليات تمول بموارد معينة ترتبط منطقيا\nبالنفقة وعند عدم وجود مقتضيات خصوصية لقوانين المالية فإن تسييرها يباشر كما يلي:\n -يكون تحقيق الموارد سابقا للنفقة.\n\n-9-\n\n وينقل إلى السنة الموالية فائض موارد حسابات النفقات من األموال المرصودة لكل سنةميزانية وإ ذا لم يقع استهالكه في السنة الموالية أدرج في مداخيل المحصوالت المختلفة\nللميزانية الثانية الموالية للميزانية الجارية المحصل عليه فيها.\nالباب الخامس :وضع قانون المالية"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الخامس :وضع قانون المالية",
      "section": "37",
      "title": "المادة 37",
      "content": "يدعو وزير المالية قبل 15أبريل من كل سنة اآلمرين بالدفع إلى تقديم مقترحاتهم بشأن\nمداخيل ونفقات السنة الموالية."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الخامس :وضع قانون المالية",
      "section": "38",
      "title": "المادة 38",
      "content": "تجمع جميع المقترحات بوزارة المالية يوم فاتح يوليوز وهو آخر أجل."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الخامس :وضع قانون المالية",
      "section": "39",
      "title": "المادة 39",
      "content": "يحدد مشروع قانون المالية للسنة في مجلس وزاري ينعقد يوم فاتح أكتوبر على أبعد تقدير\nويودع في البرلمان على أبعد تقدير يوم فاتح نونبر من السنة السابقة سنة التنفيذ."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الخامس :وضع قانون المالية",
      "section": "40",
      "title": "المادة 40",
      "content": "يسند تنفيذ مرسومنا الملكي هذا الذي ينشر بالجريدة الرسمية إلى وزير المالية.\nوحرر بالرباط في 10محرم 21( 1387أبريل .)1967\n\n-10-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}