{
  "id": "ma-adala-food-safety-268",
  "type": "statute",
  "title": "القانون المتعلق بالسلامة الصحية للمنتجات الغذائية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/867",
  "description": "Discovered from Adala portal, folder: food-safety (مادة السلامة الصحية والغدائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :األهداف ونطاق التطبيق",
      "section": "1",
      "title": "المادة 1",
      "content": "دون اإلخالل بالقوانين الخاصة المتعلقة بالمؤسسات المضرة وغير المالئمة أو\nالخطيرة ،وبالصحة العمومية ،وبزجر الغش في البضائع ،وبشروط النظافة والتفتيش\nالصحي والنوعي للحيوانات الحية والمواد الحيوانية أو من أصل حيواني وبتسويق منتجات\nالصيد البحري وتربية السمك وبالمواد المعدة لتغذية الحيوانات ،فإن هذا القانون:\n يضع المبادئ العامة للسالمة الصحية للمنتجات الغذائية والمواد المعدة لتغذيةالحيوانات؛\n يحدد الشروط التي يجب وفقها إنتاج المنتجات األولية والمنتجات الغذائية 2والموادالمعدة لتغذية الحيوانات ومناولتها ومعالجتها وتحويلها وتلفيفها وتوضيبها ونقلها\nوخزنها وتوزيعها وعرضها للبيع أو تصديرها لتكون سليمة سواء تعلق األمر\nبمنتجات طرية أو محولة ،كيفما كانت الوسائل واألنظمة المستعملة للحفظ والتحويل\nوالصنع؛\n ينص على المقتضيات العامة التي تهدف إلى عدم السماح إال بتسويق المنتجاتالسليمة ،والسيما على وضع القواعد العامة المتعلقة بالصحة والسالمة الصحية\nواستعمال مواد التنظيف والتطهير وتحديد مستويات الملوثات المسموح بها في\nالمنتجات األولية والمنتجات الغذائية والمواد المعدة لتغذية الحيوانات التي يجب\nالتقيد بها ،بما في ذلك المعايير ذات الطابع اإلجباري؛\n - 2انظر الفصل 53من المرسوم رقم 2.10.473الصادر في 7شوال 6( 1432سبتمبر )2011بتطبيق بعض\nمقتضيات القانون رقم 28.07المتعلق بالسالمة الصحية للمنتجات الغذائية؛ الجريدة الرسمية عدد 5982بتاريخ\nفاتح ذو القعدة 29( 1432سبتمبر ،)2011ص .4796\n انظر كذلك القرار المشترك لوزير الفالحة والصيد البحري ووزير الصحة رقم 156.14صادر في 15ربيعاألول 17 ( 1435يناير ) 2014بتحديد الحدود القصوى المسموح بها لبقايا المواد المتعلقة بالصحة النباتية في\nالمنتجات األولية والمنتجات الغذائية أو عليها؛ الجريدة الرسمية عدد 6322مكرر بتاريخ 9ربيع األول 1436\n(فاتح يناير ،)2015ص .186\n انظر كذلك القرار المشترك لوزير الفالحة والصيد البحري ووزير الصحة رقم 1795.14صادر في 14منرجب األول 14 ( 1435ماي ) 2014بتحديد قائمة المضافات الغذائية المرخص استعمالها في المنتجات األولية\nوالمنتجات الغذائية وحدودها وكذا البيانات الالزم ذكرها على تلفيف هذه المضافات؛ الجريدة الرسمية عدد 6322\nمكرر بتاريخ 9ربيع األول ( 1436فاتح يناير ،)2015ص .187\n\n-3-\n\n يبين القواعد اإللزامية إلعالم المستهلك ،خصوصا بواسطة عنونة المنتجات األوليةوالمنتجات الغذائية والمواد المعدة لتغذية الحيوانات وتحديد الوثائق المرافقة لها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشمل أحكام هذا القانون كل مراحل إنتاج المنتجات األولية والمنتجات الغذائية المعدة\nلالستهالك البشري والمواد المعدة لتغذية الحيوانات ومناولتها ومعالجتها وتحويلها وتلفيفها\nوتوضيبها ونقلها وخزنها وتوزيعها وعرضها للبيع أو تصديرها.\nيستثنى من نطاق تطبيق هذا القانون:\n المنتجات األولية الموجهة لالستعمال المنزلي الخاص ،وكذا لتهيئ المنتجات الغذائيةومناولتها وتخزينها بالمنزل من أجل االستهالك الخاص؛\n األدوية وكل المنتجات األخرى المشابهة ذات االستعمال الوقائي أو الصحي فيمجال الطب البشري أو البيطري 3وكذا مواد التجميل؛\n التبغ والمواد المستخلصة منه والمنتجات ذات التأثير النفسي وكذا المواد األخرىالمشابهة التي تخضع لقوانين خاصة.\n\nالباب الثاني :تعريف المفاهيم"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :تعريف المفاهيم",
      "section": "3",
      "title": "المادة 3",
      "content": "يراد في مدلول هذا القانون والنصوص التطبيقية له بما يلي:\n -1المنتوج األولي :كل منتوج زراعي موجه لالستهالك البشري تمت زراعته أو قطفه\nأو جنيه وكذا كل منتوج استخلص من الحيوانات كالحليب أو العسل أو البيض ومواد القنص\nوالصيد أو قطف األصناف البرية والمعروضة في السوق ،على حالتها ،دون استعمال وسائل\nخاصة للتهييء من أجل حفظها غير التبريد؛\n -2منتوج غذائي :كل منتوج نباتي أو حيواني خام أو معالج كليا أو جزئيا موجه\nلالستهالك البشري بما في ذلك المشروبات والعلك وكل المواد المستعملة في إنتاج وتهيئ أو\nمعالجة األغذية .وال يشمل هذا المفهوم النباتات قبل حصادها والحيوانات الحية باستثناء تلك\nالمهيأة من أجل االستهالك البشري على حالتها كالصدفيات وال يشمل كذلك هذا المفهوم\nاألدوية ومواد التجميل والتبغ؛\n -3المواد المعدة لتغذية الحيوانات :كل مادة ،بما فيها المضافات ،محولة كليا أو جزئيا\nأو غير محولة والموجهة لتغذية الحيوانات عن طريق الفم؛\n\n - 3أنظر المادة 20من المرسوم رقم 2.10.473الصادر في 7شوال 6( 1432سبتمبر )2011بتطبيق بعض\nمقتضيات القانون رقم 28.07المتعلق بالسالمة الصحية للمنتجات الغذائية؛ الجريدة الرسمية عدد 5982بتاريخ\nفاتح ذو القعدة 29( 1432سبتمبر )2011؛ ص .4796\n\n-4-\n\n -4منتوج سليم أو مادة سليمة :كل منتوج أولي أو منتوج غذائي أو مادة معدة لتغذية\nالحيوانات ال تشكل أي خطر على صحة اإلنسان أو الحيوان؛\n -5العرض في السوق :حيازة المنتجات األولية و /أو المنتجات الغذائية و /أو المواد\nالمعدة لتغذية الحيوانات بغرض بيعها أو توزيعها أو تفويتها بالمقابل أو بالمجان؛\n -6البيع :مناولة ومعالجة وتخزين المنتجات األولية والمنتجات الغذائية والمواد المعدة\nلتغذية الحيوانات بنقط البيع أو تسليمها للمستهلك النهائي ،بما فيها مراكز التوزيع والمحالت\nالكبرى ومنظمو الحفالت والمطاعم الجماعية والمتاجر وبائعو الجملة ونقط التوزيع؛\n -7الخطر :كل عنصر بيولوجي أو كيميائي أو فيزيائي يوجد في منتوج أولي أو في\nمنتوج غذائي أو في مادة معدة لتغذية الحيوانات ،أو حالة خاصة لمنتوج أولي أو لمنتوج\nغذائي أو لمادة معدة لتغذية الحيوانات ،كاألكسدة والتعفن والتلوث أو أي حالة أخرى مشابهة\nيمكن أن تؤثر بشكل سلبي على الصحة؛\n -8التتبع :القدرة على تتبع مسار منتوج أولي أو منتوج غذائي أو مادة معدة لتغذية\nالحيوانات ،أو مسار حيوان منتج للمواد األولية أو المنتجات الغذائية ،أو مسار مادة موجهة\nلكي تدمج أو قابلة لإلدماج في منتوج أولي أو منتوج غذائي أو مادة معدة لتغذية الحيوانات،\nوذلك عبر السلسلة الغذائية؛\n -9المستهلك النهائي :المستهلك األخير لمنتوج أولي أو لمنتوج غذائي الذي ال يستعمله\nفي إطار عملية إنتاجية تدخل في مجال نشاط مؤسسة أو مقاولة تنتمي لقطاع المنتجات\nالغذائية؛\n -10مقاولة في القطاع الغذائي :كل مؤسسة عمومية أو شبه عمومية أو مقاولة خاصة\nتقوم ،سواء بهدف الربح أم ال ،بأنشطة مرتبطة أو ذات عالقة بالسلسلة الغذائية؛\n -11مقاولة في قطاع تغذية الحيوانات :كل مؤسسة عمومية أو شبه عمومية أو مقاولة\nخاصة تقوم ،سواء بهدف الربح أم ال ،بأنشطة مرتبطة أو ذات عالقة بتغذية الحيوانات؛\n -12السلسلة الغذائية :كل مراحل إنتاج المنتجات الغذائية ومناولتها ومعالجتها\nوتحويلها وتلفيفها وتوضيبها ونقلها وخزنها وتوزيعها وعرضها للبيع أو تصديرها انطالقا\nمن إنتاج المنتجات األولية حتى عرضها للبيع أو تسليمها إلى المستهلك النهائي .وتشمل أيضا\nاستيراد المنتجات األولية أو المنتجات الغذائية المذكورة؛\n -13منتوج غير صالح لالستهالك :كل منتوج أولي أو كل منتوج غذائي ،دون أن\nيكون فاسدا أو ساما ،ال يتوفر على كل الضمانات المطلوبة على المستوى الصحي ،بالنظر\nإلى بعض العناصر غير المرغوب فيها التي يحتوي عليها ،سواء بسبب التلوث ،أو نتيجة\nتدهور جودته الميكروبيولوجية أو الكيماوية أو هما معا؛\n -14منتوج مضر بالصحة :كل منتوج أولي أو منتوج غذائي ،له آثار سامة فورية أو\nمحتملة على المدى القريب أو المتوسط أو البعيد على صحة الفرد أو فروعه ،أو يسبب\nحساسية صحية مفرطة أو أي شكل آخر من الحساسية التي يمكن كشفها والتي تصيب فردا\nأو فئة معينة من األفراد الموجه إليهم المنتوج األولي أو المنتوج الغذائي المعني؛\n-5-\n\n -15مبدأ االحتياط :مجموعة من التدابير الوقائية المتخذة لتجنب األخطار الممكن أن\nتترتب عن استهالك منتوج أولي أو منتوج غذائي أو مادة معدة لتغذية الحيوانات ،في غياب\nدالئل علمية ثابتة تضمن مستوى مقبوال من سالمة هذا المنتوج أو هذه المادة؛\n -16المؤسسة :كل وحدة تقوم بإنتاج أو معالجة أو تحويل أو تلفيف أو توضيب أو\nتوزيع أو خزن أو حفظ المنتجات الغذائية بما في ذلك المجازر وملحقاتها وأوراش تقطيع\nوتلفيف وتوضيب اللحوم وأسواق السمك بالجملة وبواخر الصيد والنقاالت المائية ومحالت\nالمطاعم الجماعية وكذا وحدات معالجة المنتجات الثانوية الحيوانية وصنع المواد المعدة\nلتغذية الحيوانات؛\n -17المستغل :الشخص أو األشخاص الذاتيون أو المعنويون الواجب عليهم احترام\nأحكام هذا القانون ونصوصه التطبيقية ،داخل مؤسسة أو مقاولة تعمل في مجال القطاع\nالغذائي أو قطاع تغذية الحيوانات؛\n -18البياطرة المفوضون :البياطرة غير التابعين للقطاع المكلف بالفالحة الذين تكلفهم\nالسلطات المختصة بمهام تتعلق بمجال الصحة الحيوانية والصيدلة البيطرية والمراقبة\nالصحية للمواد الحيوانية وذات األصل الحيواني والمواد المعدة لتغذية الحيوانات.\n\nالقسم الثاني :شروط عرض المنتجات الغذائية والمواد المعدة لتغذية\nالحيوانات في السوق\nالباب األول :الشروط العامة للعرض في السوق"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :الشروط العامة للعرض في السوق",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يمكن عرض أو تقديم أي منتوج أولي أو منتوج غذائي في السوق الداخلية أو\nاستيراده أو تصديره إذا كان يشكل خطرا على حياة أو صحة اإلنسان ،كما ال يمكن استيراد\nأية مادة معدة لتغذية الحيوانات أو عرضها في السوق الداخلية أو تصديرها أو تقديمها لها إذا\nكانت خطيرة.4"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :الشروط العامة للعرض في السوق",
      "section": "5",
      "title": "المادة 5",
      "content": "لكي ال يشكل أي منتوج أولي أو أي منتوج غذائي أو أية مادة معدة لتغذية الحيوانات\nخطرا على حياة أو صحة اإلنسان والحيوان ،يجب أن يتم إنتاجها و مناولتها ومعالجتها\nوتحويلها وتلفيفها وتوضيبها ونقلها وخزنها وتوزيعها وعرضها للبيع أو تصديرها وفق\nشروط النظافة الصحية والسالمة التي من شأنها الحفاظ على جودتها وضمان سالمتها\nالصحية.\n - 4أنظر المادة 48من المرسوم رقم ،2.10.473السالف الذكر.\n\n-6-\n\nولهذه الغاية ،يجب على المؤسسات والمقاوالت أن تكون مرخصة أو معتمدة ،على\nالمستوى الصحي ،من طرف السلطات المختصة قبل القيام باستغاللها طبقا للشكليات\nوالكيفيات المحددة بنصوص تنظيمية.5\nغير أن المؤسسات والمقاوالت التي يكون إنتاجها موجها بالكامل ومباشرة إلى مستهلك\nنهائي الستهالكه الذاتي ال تخضع للترخيص أو االعتماد السالفي الذكر .في حين أن مستغلي\nالمؤسسات والمقاوالت المذكورة يظلون مسؤولين عن المواد والمنتجات الموجهة لالستهالك\nويضمنون أنها ال تشكل خطرا على حياة وصحة المستهلكين."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :الشروط العامة للعرض في السوق",
      "section": "6",
      "title": "المادة 6",
      "content": "تعتبر المنتجات األولية والمنتجات الغذائية والمواد المعدة لتغذية الحيوانات المعروضة\nفي السوق الوطنية أو المصدرة التي تحترم المقتضيات المحددة طبقا ألحكام المادة 5أعاله،\nمنتجات سليمة.\nإال أن مطابقة منتوج أولي أو منتوج غذائي أو مادة معدة لتغذية الحيوانات للمقتضيات\nالخاصة المطبقة عليها وفقا ألحكام هذا القانون أو ألي نص تشريعي آخر خاص بسالمة\nالمنتوج أو المادة المذكورة ،ال يمنع السلطات المختصة من اتخاذ كل التدابير المناسبة لفرض\nقيود على استيرادها أو عرضها في السوق الوطنية أو فرض سحبها منها أو منعها من\nالتصدير إذا كانت السلطات المختصة المذكورة وبمقتضى مبدأ االحتياط ،تتوفر على أسباب\nمشروعة للتشكيك بأن المنتوج المعني ،رغم المطابقة المذكورة ،يشكل أو قد يشكل خطرا\nعلى حياة وصحة المستهلكين أو الحيوانات."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول :الشروط العامة للعرض في السوق",
      "section": "7",
      "title": "المادة 7",
      "content": "يسلم الترخيص أو االعتماد على المستوى الصحي المنصوص عليهما في المادة 5\nأعاله عندما تكون المؤسسة أو المقاولة أو وسيلة النقل المعنية مستوفية للشروط المنصوص\nعليها في المادتين 8و 9من هذا القانون.\nإذا لم يعد شرط أو أكثر من الشروط المنصوص عليها لتسليم الترخيص أو االعتماد\nعلى المستوى الصحي المشار إليهما أعاله مستوفيا ،يتم تعليق الترخيص أو االعتماد\n\n - 5المرسوم رقم 2.10.473الصادر في 7شوال 6( 1432سبتمبر )2011بتطبيق بعض مقتضيات القانون\nرقم 28.07المتعلق بالسالمة الصحية للمنتجات الغذائية؛ الجريدة الرسمية عدد 5982بتاريخ فاتح ذو القعدة\n 29( 1432سبتمبر ،)2011ص .4796\n المرسوم رقم 2.13.711الصادر في 13من جمادى األولى 4( 1436مارس )2015يتعلق بجودة الشايالذي يتم تسويقه وبسالمته الصحية؛ الجريدة الرسمية عدد 6348بتاريخ 12جمادى اآلخرة 2( 1436أبريل\n ،)2015ص.3522 .\n المرسوم رقم 2.15.306الصادر في 6جمادى األولى 15( 1437فبراير )2016يتعلق بجودة عصير ومركزعصير الفواكه والخضر ونكتار الفواكه التي يتم تسويقها وبسالمتها الصحية ،الجريدة الرسمية عدد 6448بتاريخ\n 7جمادى اآلخرة 17 ( 1437مارس ،)2016ص .2639\n -أنظر المادة 4من المرسوم رقم ، 2.10.473السالف الذكر.\n\n-7-\n\nالمذكورين لمدة معينة يتوجب على المستفيد منهما خاللها اتخاذ التدابير الالزمة الحترام\nالشروط المذكورة.\nإذا لم تتخذ التدابير الالزمة عند انصرام المدة المذكورة أعاله ،يسحب الترخيص أو\nاالعتماد .وفي حالة العكس ،يتم إنهاء التدابير المتعلقة بتعليق الترخيص أو االعتماد.\nوتحدد بنص تنظيمي:6\n كيفيات مراقبة مطابقة المنتجات األولية والمنتجات الغذائية والمواد المعدة لتغذيةالحيوانات لمقتضيات هذا القانون7؛\n الكيفيات والشكليات التي يتم وفقها تسليم الترخيص أو االعتماد على المستوىالصحي وكذا التدابير المتعلقة بتعليقهما أو سحبهما."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدد بنص تنظيمي الشروط الكفيلة بضمان صحة وسالمة المنتجات األولية والمنتجات\nالغذائية والمواد المعدة لتغذية الحيوانات المطبقة خصوصا على:\n إنشاء وإعداد وتهيئ وإقامة التجهيزات وسير المؤسسات والمقاوالت 8التي تنتج فيهاوتعد وتحفظ وتخزن وتناول وتعالج وتحول وتوضب وتعرض المنتجات األولية والمنتجات\nالغذائية أو المواد المعدة لتغذية الحيوانات قصد عرضها في السوق الوطنية أو تصديرها؛\n المنتجات األولية؛ المنتجات الغذائية 9الموجهة للتسويق محليا أو الموجهة للتصدير في كل مراحلمناولتها؛\n وسائل النقل 10المعدة لنقل المنتجات األولية والمنتجات الغذائية القابلة للتلف؛ األشخاص العاملين بالمؤسسات والمقاوالت المكلفين بعمليات المناولة 11والحفظوالتخزين والمعالجة والتحويل والتوضيب والتلفيف والتوزيع والتسويق والنقل عند\nاالقتضاء.\nكما تحدد بنص تنظيمي 12شروط استعمال مواد التنظيف والتطهير ومستويات\nالملوثات الفيزيائية والكيميائية والبيولوجية.\n\n - 6أنظر المادة 17من المرسوم رقم ،2.10.473السالف الذكر.\n - 7أنظر المادة 69من المرسوم رقم ،2.10.473السالف الذكر.\n - 8أنظر المادة 29من المرسوم رقم ،2.10.473السالف الذكر.\n - 9أنظر المادة 45من المرسوم رقم ،2.10.473السالف الذكر.\n - 10أنظر المادة 55من المرسوم رقم ،2.10.473السالف الذكر.\n - 11أنظر المادة 60من المرسوم رقم ،2.10.473السالف الذكر.\n - 12أنظر المادة 66من المرسوم رقم ،2.10.473السالف الذكر.\n\n-8-\n\nتأخذ النصوص التنظيمية المنصوص عليها في هذه المادة بعين االعتبار طبيعة\nالمنتجات األولية أو المنتجات الغذائية أو المواد المعدة لتغذية الحيوانات المعنية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب أن يضمن مستغلو المؤسسات والمقاوالت العاملة في القطاع الغذائي ومستغلو\nمؤسسات ومقاوالت قطاع تغذية الحيوانات أن المنتوج األولي أو المنتوج الغذائي أو المواد\nالمعدة لتغذية الحيوانات التي يعرضونها للبيع أو يوجهونها للتصدير ،تستجيب ألحكام هذا\nالقانون وال تشكل أي ضرر على حياة أو صحة اإلنسان أو الحيوان.\nولهذا الغرض ،يجب على المستغلين المذكورين وضع برنامج للمراقبة الذاتية 13في\nمؤسساتهم أو مقاوالتهم يطبقونه ويحافظون عليه أو يتبعون دليال لالستعماالت الصحية\nالجيدة موافق عليها من طرف السلطات المختصة .وتحدد كيفيات تطبيق هذا البرنامج وهذا\nالدليل بنص تنظيمي.14\nوتسجل المؤسسة أو المقاولة كل اإلجراءات المقررة في إطار تنفيذ التدابير المنصوص\nعليها أعاله في وثائق يجب أن تحفظ لمدة ال تقل عن 5سنوات ابتداء من تاريخ إعدادها\nويجب أن تقدم عند كل طلب لألعوان المنصوص عليهم في المادة 21من هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "إذا اعتبر مستغل مؤسسة أو مقاولة تعمل في القطاع الغذائي أو مؤسسة أو مقاولة في\nقطاع تغذية الحيوانات أو كانت لديه أسباب العتبار أن منتوجا أوليا أو منتوجا غذائيا أو مادة\nمعدة لتغذية الحيوانات ال تستجيب للشروط التي تسمح بوصفها سليمة ،طبقا ألحكام هذا\nالقانون ،عليه أن يخبر فورا السلطات المختصة التي تتخذ كل التدابير المناسبة لفرض قيود\nعلى عرضها في السوق الوطنية أو من أجل فرض سحبها منها أو منع تصديرها .وفي حالة\nإذا ما لم يتم السحب ،تقوم السلطات المختصة بسحب المنتوج أو المادة على نفقة المنتج أو\nالمسؤول عن عرضها في السوق.\nوفي كل الحاالت يتعين عليه أن يدلي بكل المعلومات المتعلقة بالتدابير التي اتخذها أو\nالتي يواصل اتخاذها لوقاية المستهلك النهائي من األخطار أو التقليص منها أو إزالتها ،ويتخذ\nكل التدابير التي تسمح بالتعاون الوثيق لمؤسسته أو لمقاولته مع السلطات المختصة ،طبقا\nللمساطر المحددة في هذا القانون والنصوص المتخذة لتطبيقه.15"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "إذا تبين الحقا عند وضعه للبيع ألول مرة أن:\n حيوانا منتجا للمنتجات األولية أو المنتجات الغذائية؛ - 13أنظر المادة 41من المرسوم رقم ،2.10.473السالف الذكر.\n - 14أنظر المادة 43من المرسوم رقم ،2.10.473السالف الذكر.\n - 15أنظر المادة 76من المرسوم رقم ،2.10.473السالف الذكر.\n\n-9-\n\n منتوجا أوليا؛ منتوجا غذائيا؛ مادة معدة لتغذية الحيوانات؛ أو عنصرا أو مضافا أو هما معا قابال ألن يدمج في منتوج أولي أو منتوج غذائي أومادة معدة لتغذية الحيوانات.\nيشكل أو يمكن أن يشكل خطرا على صحة اإلنسان أو الحيوان ،تقوم السلطات\nالمختصة طبقا ألحكام المادتين 23و 24من هذا القانون ،بحجزه أو إيداعه من أجل إخضاعه\nللمراقبة الضرورية للتأكد من سالمته الصحية.\nإذا كان الحيوان أو المنتوج أو المادة أو العنصر أو المضاف يشكل جزءا من حصة،\nفإنه يجمع ويودع في مكان أو مجموعة من األماكن من أجل مراقبة كل العناصر التي تشكل\nهذه الحصة.\nدون اإلخالل بدعاوى المسؤولية ،يتحمل الفاعل المعني المصاريف الناجمة عن\nالتجميع والحجز واإليداع وعمليات المراقبة المنجزة بما فيها مصاريف النقل والتخزين\nوالتحاليل وكذا مصاريف اإلتالف المحتملة.\n\nالباب الثاني :ترقيم الحيوانات وتتبع المواد والمنتجات األولية والمنتجات\nالغذائية والمواد المعدة لتغذية الحيوانات"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :ترقيم الحيوانات وتتبع المواد والمنتجات األولية والمنتجات",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن يتم تتبع مسار المواد والمنتجات األولية والمنتجات الغذائية والمواد المعدة\nلتغذية الحيوانات والحيوانات المنتجة للمنتجات الغذائية وكل مادة موجهة لكي تدمج أو قابلة\nلإلدماج في منتوج أولي أو منتوج غذائي أو مادة معدة لتغذية الحيوانات في كل مراحل\nالسلسلة الغذائية.\nولهذا الغرض ،يتعين على المستغلين 16أن يكونوا قادرين على معرفة كل مؤسسة أو\nمقاولة زودوها أو باعوا لها وكذا كل شخص زودهم أو باعهم منتوجا أوليا أو منتوجا غذائيا\nأو مادة معدة لتغذية الحيوانات أو حيوانا منتجا للمنتجات األولية أو المنتجات الغذائية أو كل\nمادة موجهة لكي تدمج أو قابلة لإلدماج في منتجات أولية أو منتجات غذائية أو مواد معدة\nلتغذية الحيوانات.\n\n - 16أنظر المادة 75من المرسوم رقم ،2.10.473السالف الذكر.\n\n- 10 -"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني :ترقيم الحيوانات وتتبع المواد والمنتجات األولية والمنتجات",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب على كل مستغل أو مهني 17يتعاطى لتربية الحيوانات التي يكون إنتاجها موجها\nخصيصا لالستهالك البشري أن يشعر السلطات المختصة من أجل تسجيل استغاللياته حسب\nالشكليات والكيفيات المحددة بنص تنظيمي.18"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثاني :ترقيم الحيوانات وتتبع المواد والمنتجات األولية والمنتجات",
      "section": "14",
      "title": "المادة 14",
      "content": "يتعين على مالكي الحيوانات التي يكون إنتاجها موجها لالستهالك البشري ترقيم أو\nالقيام بترقيم حيواناتهم المولودة في ضيعتاهم أو المكتسبة دون أن تكون مرقمة من طرف\nالمالك األصلي.\nيجب على المالكين المعنيين أن يتوفروا على سجل خاص بتربية الماشية محين ويعبأ\nبطريقة صحيحة ويحفظ في أماكن وجود الحيوانات .ويهدف هذا السجل إلى تدوين متسلسل\nللمعلومات الصحية والمتعلقة بتربية الحيوانات وتدجينها بشكل يسمح بالتعرف على\nالحيوانات الحية وتفتيشها الصحي البيطري وكذا المواد الحيوانية أو من أصل حيواني\nوالمواد الحيوانية الثانوية المحصل عليها من هذه الحيوانات.\nوتحدد بنص تنظيمي:19\n إجراءات ترقيم الحيوانات وكذا عالمات الترقيم ووضع هذه العالمات؛ البيانات التي يجب أن تضمن في السجل الخاص بتربية الماشية المشار إليه أعالهوكذا كيفيات إعداده وشروط مسكه.\nال تطبق أحكام المادتين 13و 14من هذا القانون على تربية الدواجن التي تبقى خاضعة\nللقانون رقم 49.99المتعلق بالوقاية الصحية لتربية الطيور الداجنة وبمراقبة إنتاج وتسويق\nمنتوجاتها الصادر بتنفيذه الظهير الشريف رقم 1.02.119بتاريخ فاتح ربيع اآلخر 1423\n( 13يونيو .20)2002"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثاني :ترقيم الحيوانات وتتبع المواد والمنتجات األولية والمنتجات",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب على منتجي المنتجات األولية من أصل نباتي أن يتوفروا على سجل يحفظ في\nمكان إنتاجها تدون فيه عوامل اإلنتاج من مواد كيماوية وحيوية مستعملة في صيانة وتدبير\nزراعة وغرس المنتجات المشار إليها أعاله.\n\n - 17أنظر المادة 77من المرسوم رقم ،2.10.473السالف الذكر.\n - 18أنظر المادة 78من المرسوم رقم ،2.10.473السالف الذكر.\n - 19أنظر المادة 79من المرسوم رقم ،2.10.473السالف الذكر.\n - 20القانون رقم 49.99المتعلق بالوقاية الصحية لتربية الطيور الداجنة وبمراقبة إنتاج وتسويق منتوجاتها،\nالصادر بتنفيذه الظهير الشريف رقم 1.02.119بتاريخ فاتح ربيع اآلخر 13( 1432يونيو )2002؛ الجريدة\nالرسمية عدد 5032بتاريخ 13جمادى اآلخرة 22( 1432أغسطس ،)2002ص .2402\n\n- 11 -\n\nوتحدد بنص تنظيمي 21البيانات التي يجب أن تضمن في السجل الخاص بصيانة وتدبير\nزراعة وغرس المنتجات المشار إليها أعاله وكذا كيفيات إعداده وشروط مسكه.\n\nالباب الثالث :إعالم المستهلك"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :إعالم المستهلك",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب أن يتوفر كل منتوج غذائي أو مادة معدة لتغذية الحيوانات معروضة في السوق\nالوطنية أو سيتم عرضها أو موجهة للتصدير أو مستوردة على عنونة مطابقة للشروط\nالمطبقة عليها بموجب أحكام هذا القانون والنصوص المتخذة لتطبيقه أو طبقا ألي نص\nتشريعي أو تنظيمي خاص 22يطبق عليها بهدف تسهيل عملية التتبع."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :إعالم المستهلك",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب أن تنجز عنونة المنتوج األولي أو المنتوج الغذائي أو المادة المعدة لتغذية\nالحيوانات المعروضة للبيع في السوق الوطنية أو المصدرة بشكل يسمح لمستعمليها ،بما في\nذلك المستهلك النهائي ،أن يطلع على خصائصها."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :إعالم المستهلك",
      "section": "18",
      "title": "المادة 18",
      "content": "تحدد بنص تنظيمي العناصر المكونة والخصائص وأشكال البيانات والكتابات التي\nيجب أن تبين على دعائم العنونة بما فيها العنونة الغذائية 23والوثائق المرافقة للمنتجات\nاألولية أو المنتجات الغذائية أو المواد المعدة لتغذية الحيوانات وكذا شروط وكيفيات\nوضعها."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :إعالم المستهلك",
      "section": "19",
      "title": "المادة 19",
      "content": "عندما يشير إشهار منتوج أولي أو منتوج غذائي إلى عالمة المطابقة للمواصفات\nالقياسية أو إلى عالمة الجودة الفالحية أو إلى بيان جغرافي محمي أو إلى تسمية منشأ\nمحمية ،فإن تقديمه وعنونته يجب أن تكون مطابقة لمقتضيات القوانين الجاري بها العمل."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :إعالم المستهلك",
      "section": "20",
      "title": "المادة 20",
      "content": "يمنع العرض في السوق الوطنية أو استيراد كل منتوج أولي وكل منتوج غذائي وكل\nمادة معدة لتغذية الحيوانات ،إذا كانت العنونة التي تحملها غير مطابقة ألحكام هذا الباب\nوللنصوص المتخذة لتطبيق هذا القانون.\n - 21أنظر المادة 86من المرسوم رقم ،2.10.473السالف الذكر.\n- 22انظر المادة 5من المرسوم 2.12.389الصادر في 11جمادى اآلخرة 22( 1434أبريل )2013بتحديد\nشروط وكيفيات عنونة المنجات الغذائية؛ الجريدة الرسمية عدد 6149بتاريخ 25جمادى اآلخرة 6( 1434ماي\n ،)2013ص . 3812\n - 23انظر المادة األولى من المرسوم رقم ،2.12.389السالف الذكر.\n\n- 12 -\n\nإذا كانت عنونة المنتجات األولية أو المنتجات الغذائية أو المواد المعدة لتغذية\nالحيوانات غير مطابقة ،يجب على المنتجين أو المسؤولين عن عرضها في السوق سحبها\nخالل أجل تحدده السلطات المختصة.\nإذا لم يتم السحب داخل األجل المشار إليه أعاله ،يقوم األعوان المؤهلون الوارد بيانهم\nفي المادة 21بعده بحجز المنتوج المعني على نفقة المنتج أو المسؤول عن عرضه في\nالسوق ويشرعون في دراسة الملف طبقا للتدابير المحددة في هذا المجال بموجب القانون رقم\n 13.83المتعلق بالزجر عن الغش في البضائع الصادر بتنفيذه الظهير الشريف رقم\n 1.83.108بتاريخ 9محرم 5( 1405أكتوبر .24)1984\n\nالقسم الثالث :االختصاص والبحث عن المخالفات ومعاينتها"
    },
    {
      "provision_ref": "art21",
      "chapter": "القسم الثالث :االختصاص والبحث عن المخالفات ومعاينتها",
      "section": "21",
      "title": "المادة 21",
      "content": "يكلف األعوان المؤهلون التابعون للمكتب الوطني للسالمة الصحية للمنتجات الغذائية\nبمهمة البحث عن المخالفات ألحكام هذا القانون والنصوص المتخذة لتطبيقه وإثباتها مع\nمراعاة االختصاصات المخولة قانونا لضباط الشرطة القضائية وللسلطات العمومية األخرى.\nكما يمكن للبياطرة المفوضين 26القيام بنفس المهمة تحت مراقبة المكتب السالف الذكر."
    },
    {
      "provision_ref": "art22",
      "chapter": "القسم الثالث :االختصاص والبحث عن المخالفات ومعاينتها",
      "section": "22",
      "title": "المادة 22",
      "content": "من أجل البحث عن المخالفات لهذا القانون وللنصوص المتخذة لتطبيقه ومعاينتها،\nيمكن لألعوان المشار إليهم في المادة 21أعاله الولوج خالل النهار للمؤسسات والمقاوالت\nالمحددة في المادة 3أعاله .ويمكنهم أيضا ولوج هذه المؤسسات والمقاوالت خالل الليل\nعندما تكون مفتوحة في وجه العموم أو أثناء قيامها بأنشطتها مع مراعاة أحكام مجموعة\nقانون المسطرة الجنائية.\nيمكن لألعوان المؤهلين طلب اإلطالع على الوثائق بمختلف أنواعها أو القيام بحجزها\nأينما كانت ،والتي من شأنها أن تسهل عملية القيام بمهامهم ،ووضع الوسائل الضرورية للقيام\n - 24القانون رقم 13.83المتعلق بالزجر عن الغش في البضائع ،الصادر بتنفيذه الظهير الشريف رقم 1.83.108\nبتاريخ 9محرم 5( 1405أكتوبر )1984؛ الجريدة الرسمية عدد 3777بتاريخ 27جمادى اآلخرة 20( 1405\nمارس ،)1985ص .395\n - 25أنظر المادة 37من المرسوم رقم ،2.10.473السالف الذكر.\n أنظر كذلك المادة األولى من المرسوم رقم 2.15.219الصادر في 5رمضان 22 ( 1436يونيو )2015بتطبيق المادة 21من القانون رقم 28.07المتعلق بالسالمة الصحية للمنتجات الغذائية ،الجريدة الرسمية عدد\n 6376بتاريخ 22رمضان 9 ( 1436يوليو ،)2015ص .6324\nأنظر قرار وزير الفالحة والصيد البحري رقم 3578.15الصادر في 20من محرم 3 ( 1437نوفمبر )2015بتحديد نموذج البطاقة المهنية لألعوان المؤهلين المحررين للمحاضر التابعين للمكتب الوطني للسالمة الصحية\nللمنتجات الغذائية؛ الجريدة الرسمية عدد 6428بتاريخ 26ربيع األول 7( 1437يناير ،)2016ص .145\n - 26أنظر المادة 3من المرسوم رقم ،2.15.219السالف الذكر.\n\n- 13 -\n\nبعمليات التفتيش رهن إشارتهم .ويمكنهم الحصول على كل عناصر المعلومات الكفيلة بتقييم\nالطابع الخطير أو غير الخطير للمنتجات الموجودة عند المهنيين الواجب عليهم تزويدهم\nبها."
    },
    {
      "provision_ref": "art23",
      "chapter": "القسم الثالث :االختصاص والبحث عن المخالفات ومعاينتها",
      "section": "23",
      "title": "المادة 23",
      "content": "يمكن لألعوان المؤهلين المشار إليهم في المادة 21أعاله القيام بالحجز ،عندما يتعلق\nاألمر:\n بمنتوج أولي أو بمنتوج غذائي أو بمادة معدة لتغذية الحيوانات تشكل خطرا علىصحة اإلنسان أو الحيوان؛\n بمنتوج أولي أو بمنتوج غذائي أو بمادة معدة لتغذية الحيوانات ثبت أنها مزيفة أوفاسدة أو سامة أو منتهية الصالحية؛\n بمنتوج أولي أو بمنتوج غذائي أو بمادة معدة لتغذية الحيوانات غير صالحةلالستهالك؛\n باألدوات أو اآلالت التي تستعمل في التزييف.المادة 24\nيمكن لألعوان المؤهلين المشار إليهم في المادة 21أعاله أن يقوموا ،في انتظار نتائج\nالمراقبة ،بإيداع أي:\n منتوج أولي أو منتوج غذائي أو مادة معدة لتغذية الحيوانات قد تشكل خطرا علىصحة اإلنسان أو الحيوان؛\n منتوج أولي أو منتوج غذائي أو مادة معدة لتغذية الحيوانات يمكن أن تصبح مزيفةأو فاسدة أو سامة أو منتهية الصالحية؛\n منتوج أولي أو منتوج غذائي أو مادة معدة لتغذية الحيوانات قد تصبح غير صالحةلالستهالك البشري أو الحيواني؛\n األدوات أو اآلالت التي يمكن أن تستعمل في التزييف.ال تتعدى إجراءات اإليداع عشرين ( )20يوما .وفي حالة وجود صعوبات خاصة\nمرتبطة بفحص المنتوج المشبوه ،يمكن لوكيل الملك المختص أن يجدد هذا اإلجراء مرتين\nلنفس المدة.\n\n- 14 -\n\nالقسم الرابع :المخالفات والعقوبات"
    },
    {
      "provision_ref": "art25",
      "chapter": "القسم الرابع :المخالفات والعقوبات",
      "section": "25",
      "title": "المادة 25",
      "content": "دون اإلخالل بمقتضيات مجموعة قانون المسطرة الجنائية أو القوانين الخاصة المطبقة\nعلى المنتجات ،يعاقب بالحبس من شهرين ( )2إلى ستة ( )6أشهر وبغرامة مالية من\n 50.000درهم إلى 100.000درهم ،أو بإحدى هاتين العقوبتين فقط ،كل من:\n عرض أو قدم في السوق الداخلية أو استورد أو صدر أي منتوج أولي أو أي منتوجغذائي أو أية مادة معدة لتغذية الحيوانات تشكل خطرا على حياة أو صحة اإلنسان\nأو الحيوان؛\n ناول أو عالج أو حول أو لفف أو وضب أو وزع أو عرض للبيع أو صدر منتوجاأوليا أو منتوجا غذائيا أو مادة معدة لتغذية الحيوانات متأتية من مؤسسة أو مقاولة\nغير متوفرة على الترخيص أو االعتماد على المستوى الصحي المنصوص عليهما\nفي المادة 5من هذا القانون أو التي تم تعليق أو سحب الترخيص أو االعتماد منها؛\n لم يراع األحكام المنصوص عليها في المادة 10أعاله رغم علمه بأن المنتوجاألولي أو المنتوج الغذائي أو المادة المعدة لتغذية الحيوانات ال تستجيب للشروط\nالتي تسمح بوصفها مادة أو منتوجا سليما بمقتضى هذا القانون."
    },
    {
      "provision_ref": "art26",
      "chapter": "القسم الرابع :المخالفات والعقوبات",
      "section": "26",
      "title": "المادة 26",
      "content": "يعاقب بغرامة مالية من 5.000درهم إلى 20.000درهم ،كل من:\n عرض في السوق الوطنية أو صدر أو استورد منتوجا أو مادة ال تتوفر على عنونةمطابقة للشروط المطبقة عليها بموجب أحكام هذا القانون والنصوص المتخذة\nلتطبيقه أو طبقا ألي نص تشريعي أو تنظيمي خاص؛\n لم يقم بسحب كل منتوج أولي أو كل منتوج غذائي أو كل مادة معدة لتغذيةالحيوانات من السوق الوطنية خالل األجل الذي تحدده السلطات المختصة طبقا\nلمقتضيات المادة 20من هذا القانون."
    },
    {
      "provision_ref": "art27",
      "chapter": "القسم الرابع :المخالفات والعقوبات",
      "section": "27",
      "title": "المادة 27",
      "content": "يعاقب بغرامة مالية من 500درهم إلى 2.000درهم ،كل:\n مستغل أو مهني يتعاطى لتربية الحيوانات لم يقم بتسجيل استغالليته طبقا لمقتضياتالمادة 13من هذا القانون؛\n مالك حيوانات التي يكون إنتاجها موجها لالستهالك البشري لم يقم بترقيم حيواناتهطبقا لمقتضيات المادة 14من هذا القانون.\n\n- 15 -"
    },
    {
      "provision_ref": "art28",
      "chapter": "القسم الرابع :المخالفات والعقوبات",
      "section": "28",
      "title": "المادة 28",
      "content": "يعاقب بالحبس من خمسة عشر ( )15يوما إلى ستة ( )6أشهر وبغرامة من 5.000\nدرهم إلى 100.000درهم ،أو بإحدى هاتين العقوبتين فقط ،كل من عمل ،بأي وسيلة كانت،\nعلى معارضة المراقبة المنصوص عليها في المادة 7أعاله أو عرقلة البحث عن المخالفات\nلهذا القانون أو إثباتها ،وذلك بخرق أحكام المادة 22أعاله.\n\nالقسم الخامس :أحكام انتقالية"
    },
    {
      "provision_ref": "art29",
      "chapter": "القسم الخامس :أحكام انتقالية",
      "section": "29",
      "title": "المادة 29",
      "content": "يمنح للمؤسسات والمقاوالت العاملة في القطاع الغذائي وفي قطاع تغذية الحيوانات\nالمزاولة ألنشطتها في تاريخ دخول هذا القانون حيز التنفيذ أجل سنة واحدة للحصول على\nالترخيص أو االعتماد المنصوص عليهما في المادة 5أعاله.\nويمنح لألشخاص المذكورين في المواد 13و 14و 15من هذا القانون أجل سنتين\nابتداء من تاريخ صدور النصوص التنظيمية الخاصة بهذه المواد من أجل تنفيذ مقتضياتها."
    },
    {
      "provision_ref": "art30",
      "chapter": "القسم الخامس :أحكام انتقالية",
      "section": "30",
      "title": "المادة 30",
      "content": "تلغى ابتداء من تاريخ دخول هذا القانون حيز التنفيذ كل المقتضيات المخالفة له .وتبقى\nالنصوص التنظيمية التي ال تتعارض مع مقتضيات هذا القانون سارية المفعول إلى أن يتم\nنسخها وذلك في أجل أقصاه ثمانية عشر ( )18شهرا ابتداء من تاريخ صدور هذا القانون\nبالجريدة الرسمية.\n\n- 16 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}