{
  "id": "ma-adala-food-safety-275",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 24.89 المتعلق باتخاد تدابير صحية بيطرية عند استيراد بعض الحيوانات والمواد الحيوانية والمنتجات من أصل حيواني و المواد المستخدمة لتناسل الحيوانات و منتجات البحر و المياه العذبة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/867",
  "description": "Discovered from Adala portal, folder: food-safety (مادة السلامة الصحية والغدائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تخضع الحيوانات والمواد الحيوانية والمنتجات من أصل حيواني والمواد المستخدمة\nلتناسل الحيوانات ومنتجات البحر والمياه العذبة عند استيرادها لمراقبة بيطرية تهدف إلى\nالتحقق من جودتها وتوفر الشروط الصحية فيها ويتحمل المستورد المصروفات المترتبة\nعلى ذلك ،وتستثنى من هذه المراقبة الحيوانات والمواد والمنتجات اآلنفة الذكر التي تكون\nفي حالة عبور دولي دون تفريغها.\nيراد في هذا القانون بـ:\n الحيوانات :البقر والضأن والمعز واإلبل والخنازير والخيل والحمير ونتاج سفادهماوالدواجن والحيوانات المتوحشة والحيوانات المصطادة ،سواء أكانت من ذوات\nالشعر أم كانت من ذوات الريش ،والنحل والحيوانات المتخذة للمرافقة والحيوانات\nالمستخدمة في المختبرات؛\n المواد الحيوانية :اللحوم وسقط الذبائح ،أي جميع أجزاء الحيوان التي تصلحلالستهالك اآلدمي؛\n المنتجات من أصل حيواني:أ) المواد التي تنتجها الحيوانات سواء أبقيت على حالتها الطبيعية أم وقع تحويلها؛\nب) المواد الحيوانية المعدة لالستهالك بعد تهييئها ومعالجتها وتحويلها ،سواء أخلطت\nبمواد أخرى أم لم تخلط بغيرها؛\nج) المنتجات الحيوانية المعدة لغذاء الحيوانات ولصناعة المنتجات الفرعية الحيوانية؛\n المنتجات المستخدمة لتناسل الحيوانات :اللقاحات المجمدة واألجنة الطرية أوالمجمدة وغير ذلك من المنتجات البيولوجية المستعملة للتناسل الحيواني؛\n منتجات البحر والمياه العذبة :األسماك والرخويات والقشريات والضفادع وغيرها،سواء أكانت حية أو طرية أم وقع حفظها أو تحويلها.\n\n- 3-\n\nوال يجوز ا ستيراد الحيوانات والمواد والمنتجات المنصوص عليها أعاله إال عبر\nمنافذ الحدود المعينة في قائمة تحددها السلطة التنظيمية.2"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يحظر 3دخول الحيوانات والمواد والمنتجات المنصوص عليها في المادة األولى أعاله\nوغير ذلك من األشياء التي يكون منشأها أو مصدرها بلدا لم تثبت سالمته من األمراض\nالمعدية إذا كان يخشى أن يكون دخولها سببا في انتشار العدوى بهذه األمراض.\nبيد أنه يجوز السماح بدخول أو عبور بعض المنتجات والمواد المشار إليها أعاله بعد\nأن تكون قد خضعت قبل استيرادها لمعالجات نوعية 4وفق الشروط الصحية التي تحددها\nالسلطة التنظيمية وأصبحت بحيث ال تخشى أي عدوى منها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يجوز السماح بدخول الحيوانات والمواد والمنتجات المنصوص عليها في المادة\nاألولى أعاله ،ولو كانت في حالة عبور دولي ،ما لم تكن مصحوبة بوثائق صحية صادرة\nعن الجهات الصحية البيطرية الرسمية أو المؤهلة للقيام بذلك في بلد المنشأ وفي بلد أو\nبلدان العبور إن اقتضى الحال ذلك.5\nبيد أنه يجوز اإلدالء بالوثائق الصحية المشار إليها في الفقرة السابقة بعد السماح\nبالدخول إذا تعلق األمر بالمنتجات من أصل حيواني المنصوص عليها في (ب) من المادة\nاألولى أعاله.\nوتباشر المصالح البيطرية فحص الوثائق الصحية بعد التفريغ ،بيد أنها يجب أن تقوم\nبذلك قبل تفريغ الحيوانات مهما كان البلد الواردة منه وقبل تفريغ المنتجات الحيوانية الخام\nالتي يكون منشأها أو مصدرها بلدا لم تثبت سالمته من األمراض المعدية ويجب إخضاعها\nللمعالجات النوعية المنصوص عليها في الفقرة الثانية من المادة 2أعاله.\nوتحدد السلطة التنظيمية نماذج الوثائق الصحية والبيانات التي يجب أن تشتمل عليها.\n\n -2انظر المادة السادسة من المرسوم رقم 2.89.597بتاريخ 25من ربيع اآلخر 12( 1414أكتوبر )1993\nلتطبيق القانون رقم 24.89المتعلق باتخاذ تدابير صحية بيطرية عند استيراد بعض الحيوانات والمواد الحيوانية\nوالمنتجات من أصل حيواني والمواد المستخدمة لتناسل الحيوانات ومنتجات البحر والمياه العذبة ،الجريدة\nالرسمية عدد 4227بتاريخ 18جمادى األولى 3( 1414نوفمبر ،)1993ص .2195\n -3أنظر المادة األولى من المرسوم رقم ،2.89.597السالف الذكر.\n -4انظر المادة الثانية من المرسوم رقم ،2.89.597السالف الذكر.\n -5انظر المادة الثالثة من المرسوم رقم ،2.89.597السالف الذكر.\n انظر كذلك المادة الرابعة من المرسوم رقم ،2.89.597السالف الذكر.- 4-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تباشر المراقبة الصحية المنصوص عليها في المادة األولى أعاله فور تفريغ\nالحيوانات والمواد والمنتجات داخل النطاق الجمركي وفي األيام والساعات التي يفرض\nالقانون أن تكون فيها المكاتب الجمركية مفتوحة لمزاولة نشاطها ،وتجري المراقبة على\nالحيوانات في المحجر الصحي أو في مكان تعينه للقيام بذلك الجهة الصحية البيطرية\nالمركزية ،وعلى المواد والمنتجات في األمكنة التي يقع فيها تفريغها.\nبيد أنه يجوز بصورة استثنائية أن تجري المراقبة الصحية ،6بطلب من المستورد\nوعلى نفقته ،في يوم عطلة أو خارج الساعات القانونية الشتغال المكاتب الجمركية.\nوبعد انتهاء المراقبة الصحية يسلم البيطري المفتش العامل بمنفذ الحدود شهادة صحية\nبيطرية ،وال يجوز أن تسمح المصالح الجمركية باإلفراج عن الحيوانات والمواد والمنتجات\nإال بعد اإلدالء بهذه الشهادة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجوز إخضاع الحيوانات لنظام حجر صحي للتحقق من حالتها الصحية أو إلجراء\nاختبارات أو بحوث تكميلية عليها.\nويكون الحجر في المحجر التابع لمنفذ الحدود التي تدخل منه الحيوانات أو في المكان\nالذي تعينه لذلك الجهة الصحية البيطرية المركزية عند عدم وجود محجر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "الحيوانات التي يشتبه في أمرها أو تكون مصابة بعدوى أو تثبت إصابتها بأمراض\nمعدية خالل إجراء المراقبة الصحية عليها أو إقامتها في المحجر الصحي تقصى خارج\nالحدود المغربية أو يباشر إخضاعها لتدابير من شأنها حماية الحيوانات من األمراض\nالمعدية المنصوص عليها في النصوص التشريعية الجاري بها العمل ،ويجوز السماح\nبعرض لحوم هذه الحيوانات لالستهالك وفق القوانين واألنظمة الجمركية المعمول بها ،إذا\nشهد البيطري المفتش بسالمتها من الوجهة الصحية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تقصى فورا خارج الحدود المغربية المواد والمنتجات التي يشتبه في أمرها أو يثبت\nعدم صالحها لالستهالك اآلدمي أو الحيواني أو يخشى أن تنتشر منها أمراض معدية،\nويجوز إتالفها أو إحراقها إذا طلب المستورد ذلك ،وتباشر عمليات اإلتالف واإلحراق\nتحت رقابة بيطرية وبحضور المستورد أو نائب عنه وممثلين للمصالح المعنية.\n -6أنظر المادة الخامسة من المرسوم رقم ،2.89.597السالف الذكر.\n- 5-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتحمل المستورد مصروفات اإليداع في المحجر والذبح واإلتالف واإلحراق ونقل\nالحيوانات والمواد والمنتجات من منفذ الحدود إلى المجزرة أو المسلخ أو مكان اإلحراق أو\nالدفن ،عمال بما يتطلبه تطبيق التدابير الصحية البيطرية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "دون إخالل بتطبيق التشريعات الخاصة إن اقتضى الحال ذلك ،خصوصا ما يتعلق\nمنها بالميدان الجمركي وقمع الغش ،يعاقب بغرامة من 2.000درهم إلى 20.000درهم\nعلى:\n كل تزوير أو محاولة تزوير للوثائق الصحية التي تصحب الحيوانات والموادوالمنتجات المنصوص عليها في المادة األولى أعاله ،ولو كانت في حالة عبور\nدولي؛\n كل فعل أو تدليس يهدف بوسيلة من الوسائل إلى عرقلة تطبيق هذا القانون أوالنصوص الصادرة لتطبيقه.\nوتضاعف الغرامة في حالة العود ،وذلك إذا عاد المخالف الرتكاب فعل من األفعال\nالمشار إليها أعاله خالل ثالث سنوات من التاريخ الذي صار فيه غير قابل ألي طريق من\nطرق الطعن حكم سابق صدر عليه بسبب ارتكاب فعل ينطبق عليه تكييف مماثل لتكييف\nالفعل الذي عاد الرتكابه ،ويجوز أن يحكم على المخالف ،عالوة على ذلك ،بالحبس مدة ال\nتتعدى سنة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتولى البياطرة المفت شون العاملون بمنافذ الحدود ومأمورو الجمرك والضرائب غير\nالمباشرة ،كل في حدود اختصاصاته ،البحث عن المخالفات ألحكام هذا القانون والنصوص\nالصادرة لتطبيقه والقيام بتحرير محاضر في شأنها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ينسخ:\n الظهير الشريف الصادر في 18من شعبان 12( 1332يوليو )1914باتخاذ تدابيرصحية بيطرية عند استيراد الحيوانات والمنتجات الحيوانية؛\n الظهير الشريف الصادر في 21من رجب 5( 1344فبراير )1926برفع حظراستيراد بعض الحيوانات الحية؛\n\n- 6-\n\n الظهير الشريف الصادر في 6صفر 23( 1350يونيو )1931المحظور بموجبهأن تستورد إلى المغرب أو تعبره الحيوانات الحية من نوع البقر المصابة بمرض\n l’œsophagostomoseوالحيوانات الحية من نوع المعز المصابة بالحمى\nالمالطية؛\n الظهير الشريف الصادر في 6رمضان 3( 1351يناير )1933بحظر استيرادالحيوانات الحية واللحوم الطرية والمجمدة والمثلجة الواردة من بعض البلدان\nوبتنظيم استيراد المنتجات الحيوانية اآلتية منها والسماح مؤقتا بدخولها للمغرب؛\n الظهير الشريف الصادر في 8رمضان 5( 1351يناير )1933المتعلق ببيان منشأالبضاعة على المنتجات المستوردة إلى المغرب؛\n الظهير الشريف الصادر في 8ذي الحجة 4( 1351أبريل )1933المتعلقباستيراد الحيوانات الحية؛\n -النصوص الصادرة بتغيير الظهائر الشريفة المذكورة وتتميمها.\n\n- 7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}