{
  "id": "ma-adala-food-safety-286",
  "type": "statute",
  "title": "القانون رقم 17.88 المتعلق بإثبات مدة الصلاحية بالمصبرات وشبه المصبرات والمشروبات المعلبة المخصصة لاستهلاك الإنسان أو الحيوانات (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/867",
  "description": "Discovered from Adala portal, folder: food-safety (مادة السلامة الصحية والغدائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتخضع المصبرات وشبه المصبرات للمواد الغذائية والمشروبات المعلبة المخصصة\nالستهالك اإلنسان أو الحيوانات القابلة للفساد ،إلى وجوب حملها لتاريخ إنتاجها وتاريخ انتهاء\nصالحيتها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتثبت مدة الصالحية في المواد المشار إليها في الفصل األول بإبراز تاريخ إنتاجها وتاريخ\nانتهاء صالحيتها:\n بــالــيـوم والـشـهـر بـالـنـسـبـة للمواد التي ال تفوق مدة صالحيتها ثالثة أشهر ()3أشهر؛\n بالشهر والسنة بالنسبة للمواد التي تفوق مدة صالحيتها ثالثة أشهر وال تتعدى ثمانيةعشر شهرا ()18؛\n بالنسبة للمواد التي تفوق مدة صالحيتها ثمانية عشر شهرا يجب أن تكون مدةالصالحية مرموم ة بالمعلب أو الحزمة أو القارورة وبأرقام واضحة تتبع تاريخ\nاإلنتاج وتاريخ انتهاء الصالحية.\nس تحدد الئحة المواد المذكورة أعاله بموجب مرسوم ،ويشار عند االقتضاء إلى ظروف\nالمحافظة الخاصة بالمادة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيمنع بيع أو عرض هذه المواد للبيع بعد فوات مدة صالحيتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيتعرض كل مخالف لهذا القانون لغرامة تحدد من 12درهما إلى 5.000درهم مع\nمراعاة العقوبات أكثر شدة المنصوص عليها في نصوص تشريعية خاصة.\n\n-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nالمخالفات ألحكام هذا القانون والنصوص الصادرة لتطبيقه يباشر البحث عنها طبقا\nلمقتضيات القانون رقم 13.83المتعلق بالزجر عن الغش في البضائع الصادر بتنفيذه الظهير\nالشريف رقم 1.83.108في 9محرم 5( 1405أكتوبر .)1984"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتحدد اإلجراءات التطبيقية ألحكام هذا القانون بمرسوم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيعمل بهذا القانون ابتداء من تاريخ نشره في الجريدة الرسمية.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}