{
  "id": "ma-adala-food-safety-293",
  "type": "statute",
  "title": "القانون المتعلق بالمواد المخصبة ودعائم النباتات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/867",
  "description": "Discovered from Adala portal, folder: food-safety (مادة السلامة الصحية والغدائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد هذا القانون النظام المطبق على العرض في السوق للمواد المخصبة والمواد\nالمساعدة ودعائم النباتات وعلى استعمالها ومراقبتها ،وكذا على مراقبة األنشطة المرتبطة\nبها."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد في مدلول هذا القانون والنصوص المتخذة لتطبيقه بالمصطلحات التالية ما يلي:\n -1المادة المخصبة :كل مادة أو خليط أو كائن حي دقيق أو كل مادة أخرى تطبق أو\nتعد للتطبيق على النباتات أو حول جدورها أو على الفطريات أو على محيطها ،أو\nتخصص لتشكيل ما حول جدور النباتات أو حول الفطريات ،تستعمل لوحدها أو\nبعد خلطها مع مواد أخرى قصد توفير عناصر مغذية للنباتات أو الفطريات أو\nتحسين نجاعتها الغذائية؛\n -2مادة مساعدة :كل مادة أو مستحضر تتم إضافته إلى مادة مخصبة يعمل على\nتغيير خصائصها الفيزيائية أو الكيميائية أو البيولوجية؛\n -3دعامة النباتات :كل مادة تشكل وسطا لزراعة النباتات أو الفطريات تمكنها ،من\nخالل غرس أعضائها التي تعمل على االمتصاص ،من االتصال بالمحاليل\nالضرورية لنموها؛\n -4منتوج مختلط :كل منتوج له ،في نفس الوقت ،تأثير يتعلق بالتخصيب حسب\nمدلول هذا القانون وتأثير يتعلق بحماية النباتات حسب التشريع الجاري به العمل\nفي هذا المجال؛\n -5صنع :كل نشاط يهدف إلى إعداد و/أو تركيب المواد المخصبة أو المواد المساعدة\nأو دعائم النباتات وتوضيبها؛\n -6إعادة التوضيب :كل عملية نقل ،مادة مخصبة أو مادة مساعدة أو دعامة من دعائم\nالنباتات ،من تلفيف إلى تلفيف آخر؛\n\n-3-\n\n -7التوزيع بالجملة :كل نشاط بيع أو توزيع ،بعوض أو بدون عوض ،مواد\nمـخـصـبـة أو مـواد مـ ساعدة أو دعائم النباتات على موزعي هذه المواد بالتقسيط\nأو مستعمليها أو هما معا؛\n -8التوزيع بالتقسيط :كل نشاط بيع أو توزيع ،بعوض أو بدون عوض ،مواد مخصبة\nأو مواد مساعدة أو دعائم النباتات ،حصريا على مستعملي المواد المذكورة."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "تطبق أحكام هذا القانون على المواد المخصبة والمواد المساعدة ودعائم النباتات ،وكذا\nعلى األشخاص الذاتيين واالعتباريين الذين يزاولون أنشطة تتعلق بالمواد المخصبة والمواد\nالمساعدة ودعائم النباتات أو الذين يستعملونها.\n\nالباب الثاني :اللجنة الوطنية للمواد المخصبة"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :اللجنة الوطنية للمواد المخصبة",
      "section": "4",
      "title": "المادة 4",
      "content": "تحدث لجنة وطنية للمواد المخصبة ،يشار إليها فيما يلي ب «اللجنة» تتولى إبداء رأي\nاستشاري في شأن:\n طلبات تراخيص عرض المواد المخصبة والمواد المساعدة ودعائم النباتات فيالسوق ،وتجديد هذه التراخيص أو سحبها أو تعديلها؛\n م شاريع النصوص التشريعية والتنظيمية ذات الصلة بالمواد المخصبة أو الموادالمساعدة أو دعائم النباتات؛\n كل مسألة ذات طابع علمي أو تقني تتعلق بالمواد المخصبة أو المواد المساعدةأو دعائم النباتات تعرض عليها من قبل أحد أعضائها؛\n كل مسألة أخرى تعرضها عليها السلطة المختصة.ويمكن للجنة:\n اقـتـراح كـل إجـراء يـمـكـن مـن تـدبـير أفضل للمخاطر ،على صحة االنسانأو الحيوان أو على البيئة ،الناجمة عن حيازة المواد المخصبة أو المواد\nالمساعدة أو دعائم النباتات أو مناولتها أو استعمالها؛\n اقتراح كل إجراء يمكن من تحسين شروط استيراد المواد المخصبة والموادالمساعدة ودعائم النباتات أو صنعها أو تركيبها أو توضيبها أو إعادة توضيبها\nأو تخزينها أو توزيعها أو استعمالها.\n\n-4-"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :اللجنة الوطنية للمواد المخصبة",
      "section": "5",
      "title": "المادة 5",
      "content": "تتكون اللجنة من ممثلي اإل دارة والمكتب الوطني للسالمة الصحية للمنتجات الغذائية\nوالمعهد الوطني للبحث الزراعي وممثلي مؤسسات البحث العلمي.\nيمكن للجنة ،من أجل القيام بمهامها ،االستعانة بخبراء اعتبارا لكفاءاتهم أو مؤهالتهم.\nيحدد بنص تنظيمي تأليف اللجنة وعدد أعضائها وكيفيات سير عملها.\n\nالباب الثالث :عرض المواد المخصبة والمواد المساعدة ودعائم النباتات\nفي السوق\nالفرع األول :رخصة العرض في السوق"
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع األول :رخصة العرض في السوق",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يمكن استيراد إال المواد المخصبة والمواد المساعدة ودعائم النباتات المستفيدة من\nرخـصـة الـعـرض فـي الـسـوق ،وال حـيـازتـها من أجل البيع أو عرضها للبيع أو توزيعها\nأو تفويتها بعوض أو بدون عوض أو استعمالها.\nغير أنه ،ال يشترط التوفر على رخصة العرض في السوق في الحاالت التالية:\n .1إ ذا كانت المواد المخصبة والمواد المساعدة ودعائم النباتات:\n مطابقة للمواصفات القياسية المناسبة والمصادق عليها والتي يكون تطبيقهاإجباريا ،طبقا ألحكام القانون رقم 12.06المتعلق بالتقييس والشهادة بالمطابقة\nواالعتماد الصادر بتنفيذه الظهير الشريف رقم 1.10.15الصادر في 26من\nصفر 11( 1431فبراير )2010؛\n موجهة ،حصريا ،للتصدير؛ مخصصة إلجراء تجارب طبقا لمقتضيات المادة 38أدناه؛ .2عندما يتعلق األمر:\n بمواد مخصبة من أصل نباتي أو حيواني متأتية من ضيعات فالحية أو منمؤسسات غير فالحية أو مواد متأتية من أنشطة معالجة المياه العادمة التي يتم\nتثمينها كمواد مخصبة ،وكذا المواد المخصبة المتأتية من أنشطة معالجة\nالنفايات المنجزة طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل في\nهذا المجال؛\n-5-\n\n بمواد عضوية خام غير مشار إليها أعاله والتي تم الحصول عليها دون معالجةكيميائية والتي تشكل منتوجات فرعية متأتية من ضيعة فالحية أو مؤسسة غير\nفالحية عندما يتم تفويتها مباشرة ،بعوض أو بدون عوض ،أو استعمالها من قبل\nمستغل المؤسسة أو المسؤول عنها."
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع األول :رخصة العرض في السوق",
      "section": "7",
      "title": "المادة 7",
      "content": "تمنح رخصة العرض في السوق من طرف السلطة المختصة ،بعد استشارة اللجنة،\nبناء على طلب من كل شخص يتوفر على االعتماد المنصوص عليه في المادة 29أدناه من\nأجل استيراد أو صنع المواد المخصبة أو المواد المساعدة أو دعائم النباتات."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع األول :رخصة العرض في السوق",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب أن يرفق طلب رخصة العرض في السوق المنصوص عليها في المادة 7أعاله\nبملف يتكون من جزء إداري وجزء علمي وتقني يمكن السلطة المختصة من القيام بتقييم\nيتمثل في:\n -1التأكد ،بناء على المعطيات المدلى بها ،من أن المادة المخصبة أو المادة المساعدة\nأو دعامة النباتات المعنية:\n ال ينتج عنها أي تأثير غر مقبول على صحة اإلنسان أو الحيوان أو على البيئة؛ فعالة وفق شروط االستعمال العادية؛ تستجيب للمتطلبات األخرى المحددة بنص تنظيمي. -2ا لتحقق من أن المادة المخصبة أو المادة المساعدة أو دعائم النباتات قد تم تقييمها\nوالت رخيص لها في بلد وارد في القائمة المحددة بنص تنظيمي ،تعادل متطلباته على\nاألقل متطلبات هذا القانون والنصوص المتخذة لتطبيقه؛\n -3الـتـحـقـق مـن الـتركيبة الكاملة والتفصيلية للمادة المخصبة أو المادة المساعدة أو\nدعامة النباتات المعنية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تمنح رخصة العرض في السوق لمادة مخصبة أو مادة مساعدة أو دعامة نباتات معينة\nومن أجل استعمال واحد أو عدة استعماالت خاصة.\nتبين رخصة العرض في السوق ،على وجه الخصوص ،هوية حاملها ،والمادة\nالمخصبة أو المادة المساعدة أو دعامة النباتات المعنية بها وخصائصها األساسية ،وشروط\nاستعمالها.\n\n-6-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تمنح رخصة العرض في السوق للمواد المخصبة والمواد المساعدة ودعائم النباتات في\nالسوق لمدة ال تتجاوز عشر ( )10سنوات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يمكن للسلطة المختصة ،خالل مدة صالحية رخصة العرض في السوق ،أن تخضع\nالمادة المخصبة أو المادة المساعدة أو دعامة النباتات المعنية إلعادة التقييم في الحاالت\nالتالية:\n إ ذا كان ما يدعو للشك أن المادة المخصبة أو المادة المساعدة أو دعامة النباتاتلم تعد تستوفي الشروط التي منحت على أساسها هذه الرخصة ،وذلك على\nضوء المستجدات العلمية أو التقنية أو بناء على معطيات خلص إليها رصد\nومراقبة المواد المعنية؛\n إ ذا كانت هذه الرخصة موضوع طلب تعديل من قبل حاملها طبقا ألحكام المادة 12أدناه.\nبعد إعادة التقييم ،تقرر السلطة المختصة ،بعد استشارة اللجنة ،اإلبقاء على رخصة\nالعرض في السوق للمادة المخصبة أو المادة المساعدة أو دعامة النباتات المعنية أو تعديلها\nأو سحبها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يمكن لحامل رخصة العرض في السوق أن يطلب من السلطة المختصة تعديل بعض\nالبيانات المضمنة في رخصته.\nعندما يهم طلب التعديل تركيبة المادة المخصبة أو المادة المساعدة أو دعامة النباتات\nالمعنية أو خصائصها الفيزيوكيميائية أو استعمالها أو شروط استعمالها ،وجب على حامل\nالرخصة أن يرفق طلبه بالمعطيات العلمية والتقنية الضرورية لتقييم التعديالت المطلوبة.\nتبلغ السلطة المختصة حامل الرخصة بموافقتها على التعديل المطلوب إذا لم يترتب\nعنه أي تغيير غي ر مقبول في تركيبة المادة المخصبة أو المادة المساعدة أو دعامة النباتات\nالمعنية أو خصائصها الفيزيوكيميائية أو نجاعتها أو سميتها أو سميتها اإليكولوجية.\nيجب أن يعلل كل رفض تعديل ويبلغ للمعني باألمر داخل اآلجال المحددة بنص\nتنظيمي.\n\n-7-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يمكن تجديد رخصة العرض في السوق لنفس المدة بناء على طلب من حاملها ،إذا تبين\nأن المادة المخصبة أو المادة المساعدة أو دعامة النباتات المعنية تستوفي الشروط المنصوص\nعليها في المادة 8أعاله.\nيجب إيداع طلب التجديد داخل اآلجال المحددة بنص تنظيمي .ويترتب على عدم\nاحترام هذه اآلجال رفض الطلب.\nغير أنه ،إذا لم تتم دراسة الطلب قبل انصرام مدة صالحية الرخصة ،وجب تمديد مدة\nالـصـالحـيـة إلـى حـيـن البت في الطلب من طرف السلطة المختصة في أجل ال يتعدى\nسنتين (.)2\nالحادة 14\nعالوة على حالة السحب المنصوص عليها في المادة 11أعاله ،تقوم السلطة المختصة\nبسحب رخصة العرض في السوق في الحاالت التالية:\n -1بناء على طلب من حاملها؛\n -2إذا تم االخالل بشرط أو أكثر من الشروط التي منحت على أساسها؛\n -3إ ذا ثبت أن حاملها قد أدلى بمعطيات أو معلومات خاطئة أو مضللة للحصول\nعليها؛\n -4ع ند انتهاء مدة صالحية أو سحب االعتماد لمزاولة أنشطة االستيراد أو الصنع\nالمنصوص عليه في المادة 29أدناه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "في حالة رفض تجديد رخصة العرض في السوق أو في حالة سحبها ألسباب تتعلق\nبحماية صحة اإلنسان أو صحة الحيوان أو البيئة ،وجب سحب المادة المخصبة أو المادة\nالمساعدة أو دعامة النباتات المعنية ،فورا ،من السوق وإتالفها من طرف حامل الرخصة\nعلى نفقته وتحت مسؤوليته وفق الشروط التقنية والكيفيات المحددة بنص تنظيمي.\nتعتبر المواد المخصبة والمواد المساعدة ودعائم النباتات الني تم سحبها من السوق في\nحكم النفايات حسب مدلول القانون رقم 28.00المتعلق بتدبير النفايات والتخلص منها\nالـصـادر بـتـنـفـيـذه الـظـهـير الشريف رقم 1.06.153الصادر في 30من شوال 1427\n( 22نوفمبر .)2006ويجب على حامل رخصة العرض في السوق التخلص منها على نفقته\nوتحت مسؤوليته ،وفق الشروط والكيفيات المحددة بنص تنظيمي.\n\n-8-\n\nوفي حالة انتهاء مدة صالحية رخصة العرض في السوق أو سحبها ألسباب غير تلك\nالمتعلقة بحماية صحة اإلنسان أو الحيوان أو بالبيئة ،يمكن ،بالنسبة للمواد المخصبة أو المواد\nالمساعدة أو دعائم النباتات المستوردة أو المصنوعة قبل تاريخ انتهاء مدة صالحية رخصة\nالعرض في السوق أو تاريخ قرار سحب الرخصة المذكورة:\n بيعها وتوزيعها خالل مدة أقصاها أربعة وعشرون ( )24شهرا؛ استعمالها خالل مدة أقصاها ستة وثالثون ( )36شهرا.بعد انصرام األجلين المشار إليهما أعاله ،يجب على حائز المواد المخصبة أو المواد\nالمساعدة أو دعائم النباتات المعنية أن يقوم بسحبها من السوق والتخلص منها طبقا لألحكام\nالمنصوص عليها أعاله."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن أن يرخص بالعرض في السوق لمنتوج مختلط في حالة استيفائه للشروط\nالمنصوص عليها في هذا القانون وكذا للشروط المنصوص عليها في التشريع الجاري به\nالعمل المتعلق بمنتجات حماية النباتات."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تضمن السلطة المختصة للعموم الولوج ،بكل الوسائل المناسبة بما في ذلك النشر على\nموقعها اإللكتروني ،إلى المعلومات المتعلقة برخص العرض في السوق المسلمة أو التي تم\nتعديلها أو سحبها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تحدد بنص تنظيمي:\n -1كيفيات دراسة طلبات رخص العرض في السوق لمواد مخصبة أو مواد\nمساعدة أو دعائم النباتات ،وكيفيات تسليم هذه الرخص وتعديلها وتجديدها\nوسحبها؛\n -2الوثائق المكونة للملف المنصوص عليه في المادة 8أعاله المرافق لطلب\nرخصة العرض في السوق؛\n -3كيفيات تقييم أو إعادة تقييم المواد المخصبة والمواد المساعدة ودعائم النباتات؛\n -4المعطيات المتعلقة بالسمية والسمية اإليكولوجية والتحليلية والفيزيوكميائية\nوالبيولوجية التي يستند عليها التقييم وإعادة التقييم المذكور أعاله.\n\n-9-\n\nالفرع الثاني :أحكام تتعلق بالتلفيف والعنونة"
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثاني :أحكام تتعلق بالتلفيف والعنونة",
      "section": "19",
      "title": "المادة 19",
      "content": "يمكن حصريا العرض في السوق للمواد المخصبة والمواد المساعدة ودعائم النباتات\nالملففة والمعنونة طبقا ألحكام هذا الفرع."
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثاني :أحكام تتعلق بالتلفيف والعنونة",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب أن يكون التلفيف المعد الحتواء المواد المخصبة أو المواد المساعدة أو دعائم\nالنباتات:\n مقاوما للتسرب؛ مقاوما للصدمات ولألحوال الجوية القاسية؛ من شأنه الحفاظ على استقرار المنتوج وتجنب كل تدهور في جودته؛ م ن شأنه تفادي كل خلط مع منتوج آخر ،وال سيما المنتجات الغذائية أو الموادالمعدة لتغذية الحيوانات.\nيجب أن يكون تلفيف وعنونة ،المواد المخصبة والمواد المساعدة ودعائم النباتات التي\nتكون موضوع مواصفات قياسية مصادق عليها يكون تطبيقها إجباريا ،مطابقين للمواصفة\nالقياسية المناسبة .في حالة غياب مقتضيات خاصة تتعلق بالتلفيف أو العنونة في المواصفة\nالقياسية المعنية ،وجب أن يكون التلفيف والعنونة مطابقين للخصائص المحددة وفقا ألحكام"
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الثاني :أحكام تتعلق بالتلفيف والعنونة",
      "section": "22",
      "title": "المادة 22",
      "content": "أدناه.\nيجب على صاحب طلب رخصة العرض في السوق أن يرفق طلبه بوصف للتلفيف\nالذي يعتزم استعماله لبيع أو توزيع المواد المخصبة أو المواد المساعدة أو دعائم النباتات\nالمعنية."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثاني :أحكام تتعلق بالتلفيف والعنونة",
      "section": "21",
      "title": "المادة 21",
      "content": "يعتبر كل تلفيف سبق استعماله في تلفيف مواد مخصبة أو مواد مساعدة أو دعائم\nالنباتات في حكم النفايات حسب مدلول القانون السالف الذكر رقم ،28.00ووجب على حائز\nالتلفيف التخلص منه على نفقته وتحت مسؤوليته ،وفق الكيفيات المحددة بنص تنظيمي.\nويجب أال تتم إعادة استعمال التلفيف المذكور الحتواء أي منتوج آخر أو مادة أخرى،\nوباألخص المنتجات الغذائية أو المواد المعدة لتغذية الحيوانات.\n\n-10-"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع :استيراد مكونات المواد المخصبة ودعائم النباتات",
      "section": "23",
      "title": "المادة 23",
      "content": "يتطلب استيراد كل مكون من أجل صنع المواد المخصبة أو دعائم النباتات الحصول\nعلى رخصة تسلمها ،لهذا الغرض ،السلطة المختصة لألشخاص الذين يتوفرون على اعتماد\nصنع المواد المخصبة أو دعائم النباتات المنصوص عليه في المادة 29أدناه.\nيجب أن يرفق طلب الحصول على رخصة االستيراد بملف يتكون من جزء إداري\nوجزء علمي وتقني يمكن السلطة المختصة من التأكد من أن المكون المعني ال يشكل خطرا\nعلى صحة اإلنسان أو الحيوان أو على البيئة.\nتحدد بنص تنظيمي قائمة الوثائق المكونة للملف المرفق بالطلب."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :استيراد مكونات المواد المخصبة ودعائم النباتات",
      "section": "24",
      "title": "المادة 24",
      "content": "تتضمن رخصة االستيراد ،على الخصوص ،البيانات التي تمكن من تحديد هوية حاملها\nومدة صالحيتها والمكون المعني ومصدره ووجهته.\nال يمكن تفويت أو نقل رخصة االستيراد ألي سبب كان ،وال يمكن استعمالها إال\nالستيراد المكون المبين فيها والوجهة التي سلمت من أجلها."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :استيراد مكونات المواد المخصبة ودعائم النباتات",
      "section": "25",
      "title": "المادة 25",
      "content": "ال يمكن أن تتجاوز مدة صالحية رخصة االستيراد خمس ( )5سنوات .ويمكن\nتجديدها ،بناء على طلب من حاملها ،لمدة ال تتجاوز خمس ( )5سنوات في حالة استمرار\nاستيفاء الشروط التي سلمت على أساسها.\n\n-11-\n\nيجب تقديم طلب التجديد داخل اآلجال المحددة بنص تنظيمي .ويترتب عن عدم احترام\nهذه اآلجال رفض طلب التجديد."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :استيراد مكونات المواد المخصبة ودعائم النباتات",
      "section": "26",
      "title": "المادة 26",
      "content": "يمكن للسلطة المختصة سحب رخصة االستيراد في الحاالت التالية:\n -1بناء على طلب من حاملها؛\n -2إ ذا ثبت أن حاملها قد أدلى بمعطيات أو معلومات خاطئة أو مضللة قصد\nالحصول عليها؛\n -3إ ذا انتهت مدة صالحية اعتماد صنع المواد المخصبة أو دعائم النباتات الذي\nيتوفر عليه حاملها أو تم سحبه؛\n -4إذا تبين أن المكون المستورد قد استعمل في صنع مواد أخرى غير تلك التي\nسلمت الرخصة من أجلها؛\n -5إ ذا كانت هناك أسباب تدعو إلى االعتقاد أن المكون ،موضوع رخصة\nاالستيراد ،يشكل خطرا على صحة اإلنسان أو الحيوان أو على البيئة."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الرابع :استيراد مكونات المواد المخصبة ودعائم النباتات",
      "section": "27",
      "title": "المادة 27",
      "content": "في حالة سحب رخصة االستيراد ،يتوفر حاملها على أجل سنة واحدة ( )1يحتسب\nابتداء من تاريخ السحب من أجل تصدير المكون المستورد قبل تاريخ السحب هذا أو تفويته\nإلى شخص آخر يتوفر على اعتماد صنع المواد المخصبة أو دعائم النباتات المنصوص عليه\nفي المادة 29أدناه ،شريطة أال يكون قد تم سحب هذه الرخصة ألي سبب من األسباب\nالمنصوص عليها في البند )2أو البند )5من المادة 26أعاله.\nيجب أن تكون كل عملية تصدير أو تفويت موضوع تصريح لدى السلطة المختصة\nحسب الكيفيات المحددة بنص تنظيمي.\nبعد انصرام األجل المذكور أعاله ،يعتبر المكون الذي لم يتم تصديره أو تفويته في حكم\nالنفايات حسب مدلول القانون السالف الذكر رقم .28.00ويجب على حائزه التخلص منه\nعلى نفقته وتحت مسؤوليته وفق الكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تحدد بنص تنظيمي كيفيات دراسة طلبات رخص االستيراد وكيفيات تسليمها وتجديدها\nوسحبها.\n\n-12-\n\nالباب الخامس :اعتماد األنشطة والشواهد الفردية\nالفرع األول :اعتماد األنشطة"
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع األول :اعتماد األنشطة",
      "section": "29",
      "title": "المادة 29",
      "content": "تتطلب مزاولة أنشطة صنع المواد المخصبة والمواد المساعدة ودعائم النباتات\nوتوضيبها وإعادة توضيبها واستيرادها وتوزيعها بالجملة التي تستفيد من رخصة العرض\nفي السوق أو المطابقة لمواصفة قياسية يعد تطبيقها إجباريا ،الحصول على اعتماد تسلمه\nالسلطة المختصة طبقا ألحكام هذا الفرع.\nتتطلب مزاولة نفس النشاط في محالت مختلفة الحصول على اعتماد خاص بكل محل\nمستعمل على حدة ،وفق الشروط المحددة في المادة 30بعده.\nيجب أن يكون األشخاص الذاتيين واالعتباريين الذين يزاولون نشاط توزيع المواد\nالمخصبة أو دعائم النباتات بالتقسيط مسجلين لدى السلطة المختصة التي تمنح للشخص\nالمعني بطاقة توزيع بالتقسيط تحدد مدة صالحيتها في عشر ( )10سنوات قابلة للتجديد وفق\nالشروط والكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع األول :اعتماد األنشطة",
      "section": "30",
      "title": "المادة 30",
      "content": "يجب أن يرفق طلب االعتماد بملف يتكون من الوثائق المحددة قائمتها بنص تنظيمي\nيمكن السلطة المختصة من التأكد من أن صاحب طلب االعتماد يستوفي الشروط التالية:\n -1أن يكون شخصا اعتباريا؛\n -2أن يعين شخصا واحدا على األقل للقيام بالنشاط موضوع طلب االعتماد ،يتوفر\nعلى الشهادة الفردية المطابقة تمنح طبقا ألحكام المادة 36أدناه الخاصة بالنشاط\nالمعني؛\n -3أن يتوفر على محل يستجيب لمقتضيات القوانين الجاري بها العمل يخصص\nلمزاولة النشاط موضوع طلب االعتماد؛\n -4أن يتوفر على الوسائل التنظيمية الالزمة لمزاولة النشاط المعني؛\n -5أن يكتتب عقد تأمين يغطي مسؤوليته المدنية المتعلقة بمزاولة نشاطه ،ويحافظ\nعلى سريان صالحيته.\n\n-13-"
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع األول :اعتماد األنشطة",
      "section": "31",
      "title": "المادة 31",
      "content": "تحدد مدة صالحية االعتماد في عشر ( )10سنوات تحتسب ابتداء من تاريخ منحه.\nويمكن تجديده لنفس المدة في حالة استمرار استيفاء الشروط التي منح على أساسها.\nيتضمن االعتماد البيانات التي تمكن من تحديد هوية حامله ومدة صالحيته والنشاط\nالمعني وكل بيانات أخرى مفيدة.\nال يمكن تفويت االعتماد أو نقله ألي سبب كان .وال يمكن استعماله إال لمزاولة النشاط\nالذي منح من أجله.\nيجب على حامل االعتماد وعلى كل شخص يزاول نشاط التوزيع بالتقسيط أن يمسك\nويحين ،وفق الكيفيات المحددة بنص تنظيمي ،سجال يبين وفق الترتيب الزمني جميع\nالعمليات المتعلقة بنشاطهم."
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع األول :اعتماد األنشطة",
      "section": "32",
      "title": "المادة 32",
      "content": "تقوم السلطة المختصة خالل مدة صالحية االعتماد بمراقبة منتظمة للوثائق ،وعند\nالضرورة بزيارات للمحالت والمنشآت والتجهيزات المستعملة من قبل حامل االعتماد قصد\nالتأكد من احترامه لشروط استعمال هذا االعتماد.\nإذا ثَبتَ ،عقب مراقبة أو زيارة ،اإلخالل بشرط أو أكثر ،من الشروط الممنوح على\nأساسها االعتماد ،أمكن تعليق االعتماد بغية تمكين حامله من اتخاذ التدابير الضرورية\nالستيفاء الشروط المطلوبة من جديد.\nيبين قرار تعليق االعتماد أوجه عدم المطابقة أو العيوب التي تمت معاينتها والتوصيات\nالرامية لتصحيح االختالالت ،وكذا أجل ال يمكن أن يتجاوز ستة ( )6أشهر يتعين فيه على\nحامله القيام بتصحيح أوجه عدم المطابقة أو العيوب المذكورة.\nإذا لم يتم تصحيح أوجه عدم المطابقة أو العيوب التي تمت معاينتها في األجل المحدد\nيتم سحب االعتماد .وفي حالة العكس يتم رفع إجراء التعليق."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يتم سحب االعتماد دون تعليقه مسبقا في الحالتين اآلتيتين:\n إذا ثـبـت أن مـواصـلـة مـزاولـة األنـشـطـة تـشـكل خطرا على صحة اإلنسانأو الحيوان أو على البيئة؛\n -إذا ثبت أن الحصول عليه تم بناء على معلومات خاطئة أو مضللة.\n\n-14-"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "في حالة انتهاء مدة صالحية االعتماد أو في حالة سحبه ،فان تدبير مخزون المواد\nالمخصبة أو المواد المساعدة أو دعائم النباتات الذي يوجد في حوزة األشخاص المعنيين عتد\nتاريخ انتهاء مدة الصالحية أو تاريخ السحب المذكور ،يتم وفق الكيفيات المحددة بنص\nتنظيمي ،مع مراعاة أحكام المادة 15أعاله."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "تحدد بنص تنظيمي كيفيات منح االعتماد وتجديده وتعليقه وسحبه.\n\nالفرع الثاني :الشواهد الفردية"
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع الثاني :الشواهد الفردية",
      "section": "36",
      "title": "المادة 36",
      "content": "تمنح السلطة المختصة لألشخاص الذاتيين ،بناء على طلب منهم ،شهادة فردية مطابقة\nللنشاط المراد مزاولته من طرف صاحب االعتماد المشار إليه في المادة 30أعاله ،إذا\nاستوفى صاحب الطلب على األقل ،شرطا من الشرطين اآلتيين:\n أن يكون حاصال على دبلوم من الدبلومات الواردة في القائمة المحددة بنصتنظيمي؛\n أن يكون قد تابع تكوينا في مجال النشاط المعني في مؤسسة عمومية أو مؤسسةخاصة معتمدة من طرف اإلدارة المختصة واردة في القائمة المحددة ،لهذا\nالغرض ،يتوج بمنح شهادة في هذا الشأن.\nتحدد بنص تنظيمي قائمة المؤسسات المذكورة وشروط وكيفيات منح الشهادات."
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع الثاني :الشواهد الفردية",
      "section": "37",
      "title": "المادة 37",
      "content": "تحدد مدة صالحية الشهادة الفردية في خمس ( )5سنوات تحتسب ابتداء من تاريخ\nمنحها .ويمكن تجديدها ،لنفس المدة بناء على طلب من حاملها ،إذا تبث استمرار توفره على\nالمعارف والمهارات المطلوبة في مجال النشاط المشمول بهذه الشهادة.\nيتم سحب الشهادة الفردية إذا تبث أن حاملها أدلى بمعلومات خاطئة أو مضللة من أجل\nالحصول عليها.\nتحدد بنص تنظيمي شروط وكيفيات منح الشهادات الفردية وتجديدها وسحبها.\n\n-15-\n\nالباب السادس :تجريب المواد المخصبة والمواد المساعدة ودعائم\nالنباتات"
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب السادس :تجريب المواد المخصبة والمواد المساعدة ودعائم",
      "section": "38",
      "title": "المادة 38",
      "content": "يتطلب تجريب مادة مخصبة أو مادة مساعدة أو دعامة نباتات ألغراض البحث العلمي\nأو التقني أو من أجل الحصول على رخصة العرض في السوق أو تعديلها ،الحصول على\nرخصة تسلمها السلطة المختصة لهذا الغرض.\nتمنح رخصة التجريب بناء على طلب يقدم من قبل:\n مؤسسات البحث العلمي أو التقني؛ األشـخـاص االعـتـبـاريين حاملي رخصة العرض في السوق للمادة المخصبةأو المادة المساعدة أو دعامة النباتات المعنية بالتجريب؛\n األشخاص االعتبارين حاملي االعتماد المنصوص عليه في المادة 29أعاله منأجل استيراد أو صنع المادة المخصبة أو المادة المساعدة أو دعامة النباتات."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب السادس :تجريب المواد المخصبة والمواد المساعدة ودعائم",
      "section": "39",
      "title": "المادة 39",
      "content": "يجب أن يرفق طلب رخصة التجريب بملف يتكون من الوثائق المحددة قائمتها بنص\nتنظيمي."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب السادس :تجريب المواد المخصبة والمواد المساعدة ودعائم",
      "section": "40",
      "title": "المادة 40",
      "content": "تمنح رخصة التجريب لمدة ال تتعدى ثالث ( )3سنوات.\nتسحب رخصة التجريب في حالة تعديل تركيبة أو خصائص المادة المخصبة أو المادة\nالمساعدة أو دعامة النباتات أو في حالة تعديل الشروط التقنية لتجريب المواد المعنية.\nتحدد بنص تنظيمي كيفيات منح رخصة التجريب وسحبها."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب السادس :تجريب المواد المخصبة والمواد المساعدة ودعائم",
      "section": "41",
      "title": "المادة 41",
      "content": "ال يمكن القيام بتجريب المادة المخصبة أو المادة المساعدة أو دعامة النباتات إال من قبل\nاألشخاص االعتباريين المعتمدين لتجريب هذه المواد.\nيمنح اعتماد التجريب بناء على طلب من شخص اعتباري ،إذا تبين بعد دراسة الملف\nالمرفق للطلب المذكور وبعد زيارة لعيـن المكان ،أن صاحب الطلب يتوفر على الكفاءات\nالبشرية والمنشآت التي تستجيب للمتطلبات العلمية والتقنية والتنظيمية المحددة بنص\n\n-16-\n\nتنظيمي ،الضرورية إلجراء التجارب وفقا للممارسات الجيدة في مجال التجريب ،المعترف\nبها من قبل السلطة المختصة حسب الكيفيات المحددة بنص تنظيمي.\nيمكن للسلطة المختصة أن تقوم خالل مدة صالحية االعتماد ،بكل مراقبة ضرورية\nيمكن أن تتضمن زيارة المنشآت والوسائل المادية واألماكن ،من أجل التأكد من احترام\nالشروط التي منح على أساسها هذا االعتماد.\nيتم سحب االعتماد إذا ثبت عقب المراقبة ،أن شرطا أو أكثر من الشروط التي منح\nعلى أساسها لم يعد مستوفا.\nال يمكن أن تتجاوز مدة صالحية االعتماد خمس ( )5سنوات .ويمكن تجديده وفق نفس\nشروط منحه.\nيجب على حامل اعتماد التجريب أن يمسك ويحين ،وفق الكيفيات المحددة بنص\nتنظيمي ،سجال يبين وفق التسلسل الزمني كل العمليات التي يقوم بها في إطار هذا االعتماد.\nتحدد بنص تنظيمي كيفيات منح االعتماد وتجديده وسحبه."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "ال يعترف إال بالتجارب المرخص لها والتي قام بها األشخاص المعتمدون ،طبقا للمادة\n 41أعاله ،من أجل تقييم أو إعادة تقييم المواد المخصبة أو المواد المساعدة أو دعائم النباتات\nالمنصوص عليهما في المادتين 8و 11أعاله."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يمكن لحامل رخصة التجريب الذي ال يتوفر على رخصة العرض في السوق لمادة\nمخصبة أو مادة مساعدة أو دعامة نباتات أن يطلب الحصول على رخصة الستيراد عينات\nمن المادة المعنية ألغراض التجريب.\nتمنح رخصة استيراد العينات هاته ،فقط ،الستيراد كميات محدودة لتلبية حاجيات\nالتجريب ولمدة ال يمكن أن تتجاوز مدة صالحية رخصة التجريب المتعلقة بها .ويمكن\nتعديلها بناء على طلب من حاملها.\nتقوم السلطة المختصة بسحب رخصة استيراد العينات إذا تبين لها أن الشروط التي\nمنحت على أساسها لم تعد مستوفاة.\nتحدد بنص تنظيمي كيفيات منح رخصة استيراد العينات وتعديلها وسحبها.\n\n-17-"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "في حالة سحب رخصة التجريب أو رخصة استيراد العينات ،يتم إتالف العينات الني\nتمت حيازتها على نفقة وتحت مسؤولية حامل هذه الرخصة حسب الكيفيات المحددة بنص\nتنظيمي.\nفي حالة سحب االعتماد المنصوص عليه في المادة 41أعاله ،يتم استرداد العينات\nالموجودة من المواد التي ال تتوفر على رخصة العرض في السوق من قبل حامل رخصة\nالتجريب الذي يمكنه:\n إما إتالفها طبقا ألحكام الفقرة األولى أعاله؛ أو إما أن ينقلها ،وفق الكيفيات المحددة بنص تنظيمي ،إلى شخص اعتباريآخر معتمد طبقا ألحكام المادة 41أعاله من أجل مواصلة التجارب."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "في حالة عدم إجراء التجارب أو بعد نهايتها ،تعتبر عينات منتجات المواد المخصبة\nوالمواد المساعدة ودعائم النباتات التي لم يتم استعمالها وكذا بقاياها في حكم النفايات حسب\nمدلول القانون السالف الذكر رقم ،28.00ويجب على حامل رخصة التجريب التخلص منها\nعلى نفقته وتحت مسؤوليته ،وفق الشروط والكيفيات المحددة بنص تنظيمي.\nيجب إتالف النباتات والمنتجات النباتية التي تم تجريب العينات عليها من قبل حامل\nاعتماد التجريب وفق الشروط والكيفيات المحددة بنص تنظيمي.\n\nالباب السابع :أحكام مختلفة"
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب السابع :أحكام مختلفة",
      "section": "46",
      "title": "المادة 46",
      "content": "يجب استعمال منتجات المواد المخصبة والمواد المساعدة ودعائم النباتات استعماال\nمناسبا ،ال سيما من خالل:\n احترا م الشروط المحددة في رخصة العرض في السوق أو في المواصفةالقياسية المصادق عليها المعنية التي يكون تطبيقها إجباريا والمبينة في عنونة\nالمواد المخصبة والمواد المساعدة ودعائم النباتات المعنية؛\n ت طبيق مبادئ الممارسات الجيدة في هذا المجال ،المعترف بها من قبل السلطةالمختصة حسب الكيفيات المحددة بنص تنظيمي.\n\n-18-"
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب السابع :أحكام مختلفة",
      "section": "47",
      "title": "المادة 47",
      "content": "عالوة على المتطلبات المتعلقة باإلشهار المنصوص عليها في القانون رقم 31.08\nالقاضي بتحديد تدابير لحماية المستهلك الصادر بتنفيذه الظهير الشريف رقم 1.11.03\nالصادر في 14من ربيع األول 18( 1432فبراير ،)2011يجب أن يستجيب إشهار المواد\nالمخصبة والمواد المساعدة ودعائم النباتات للمتطلبات التالية:\n أن يقتصر على فضاءات البيع وعلى المنشورات المخصصة لمهنيي الفالحة؛ أن يتضمن البيانات المتعلقة باالستعمال والبيانات التحذيرية.يمنع كل ادعاء بتوفر المواد المخصبة والمواد المساعدة ودعائم النباتات على\nخصائص تتعلق بحماية النباتات مباشرة أو غير مباشرة ،باستثناء المنتجات المختلطة."
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب السابع :أحكام مختلفة",
      "section": "48",
      "title": "المادة 48",
      "content": "تستفيد المعطيات المتعلقة بالمواد المخصبة والمواد المساعدة ودعائم النباتات المضمنة\nفي تقارير التجارب واالختبارات والدراسات من الحماية إذا تم اإلدالء بهذه التقارير لدى\nالسلطة المختصة قصد الحصول على رخصة العرض في السوق المطابقة أو قصد تعديلها.\nخالل مدة حماية المعطيات ،ال يمكن استعمال تقارير التجارب واالختبارات\nوالدراسات المعنية لفائدة أي شخص آخر يرغب في الحصول على رخصة العرض في\nالسوق لمادة مخصب ة أو مادة مساعدة أو دعامة نباتات إال إذا رخص مالك هذه المعطيات\nصراحة ،باستعمال هذه المعطيات بموجب كل وثيقة أصلية تسمي «شهادة الولوج»."
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب السابع :أحكام مختلفة",
      "section": "49",
      "title": "المادة 49",
      "content": "من أجل االستفادة من حماية المعطيات المنصوص عليها في المادة 48أعاله ،يجب أن\nتستوفي تقارير التجارب واالختبارات والدراسات الشرطين اآلتيين:\n أن تكون ضرورية للحصول على رخصة العرض في السوق أو تعديلها؛ أ ن يتم إعدادها طبقا للممارسات الجيدة في مجال التجارب أو المختبر المعترفبها من قبل السلطة المختصة حسب الكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب السابع :أحكام مختلفة",
      "section": "50",
      "title": "المادة 50",
      "content": "تحدد مدة حماية المعطيات في عشر ( )10سنوات تحتسب ابتداء من تاريخ رخصة\nالعرض في السوق للمادة المخصبة أو المادة المساعدة أو دعامة النباتات المعنية.\n\n-19-\n\nإذا كانت التجارب واالختبارات والدراسات ضرورية لتجديد رخصة العرض في\nالسوق أو تعديلها ،تتم حماية المعطيات المعنية لمدة ثالثين ( )30شهرا تحتسب ابتداء من\nتاريخ تجديد الرخصة المذكورة أو تعديلها."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يجب أن تبين المعلومات الواجب معالجتها بطريقة سرية في طلب رخصة العرض في\nالسوق ،مع اإلدالء بما يثبت أن نشر هذه المعلومات قد يلحق ضررا بالمصالح التجارية\nلصاحب الطلب.\nيحدد بنص تنظيمي نوع وطبيعة هذه المعلومات."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "عـنـدما يـكـون لـ دى حامل رخصة العرض في السوق لمادة مخصبة أو مادة مساعدة\nأو دعامة نباتات مطابقة لمواصفة قياسية مصادق عليها يكون تطبيقها إجباريا ،أو لدى حائز\nهذه المواد أسباب تدعوه لالعتقاد أن المادة المخصبة أو المادة المساعدة أو دعامة النباتات\nالمعروضة في السوق ال تطابق الرخصة المذكورة أو للمواصفة القياسية المذكورة أو من\nشأنها أن تشكل خطرا غير مقبول على صحة اإلنسان أو الحيوان أو على البيئة ،وجب عليه\nأن يخبر بذلك ،فورا ،السلطة المختصة التي تتخذ جميع التدابير الالزمة ،بما في ذلك األمر\nبسحبها من السوق.\nكما يمكن لحامل رخصة العرض في السوق أو حائز المادة المخصبة أو المادة\nالمساعدة أو دعامة النباتات غير المطابقة لرخصة العرض في السوق أو للمواصفة القياسية\nالـمـعـنـيـة التي يكون تطبيقها إجباريا أو التي من شأنها أن تشكل خطرا على صحة اإلنسان\nأو الحيوان أو على البيئة أن يقوم ،بمبادرة منه ،بسحبها من السوق.\nتحدد كيفيات عمليتي السحب من السوق المنصوص عليهما في هذه المادة بنص\nتنظيمي.\n\nالباب الثامن :االختصاصات والمساطر والمخالفات والعقوبات\nالفرع األول :البحث عن المخالفات ومعاينتها"
    },
    {
      "provision_ref": "art53",
      "chapter": "الفرع األول :البحث عن المخالفات ومعاينتها",
      "section": "53",
      "title": "المادة 53",
      "content": "عالوة على ضباط الشرطة القضائية ،يؤهل للبحث عن المخالفات ألحكام هذا القانون\nوالنصوص المتخذة لتطبيقه وتحرير المحاضر في شأنها ،األعوان المؤهلون لهذا الغرض\n-20-\n\nمن قبل المكتب الوطني للسالمة الصحية للمنتجات الغذائية ،والمحلفون طبقا للتشريع الجاري\nبه العمل.\nتحدد ،بنص تنظيمي ،شروط وكيفيات تأهيل األعوان المذكورين الذين يزاولون\nمهامهم المتعلقة بالشرطة القضائية طبقا ألحكام هذا القانون.\nيلتزم األعوان المشار إليهم أعاله بكتمان السر المهني تحت طائلة العقوبات المنصوص\nعليها في مجموعة القانون الجنائي.\nويمكن لهم ،عند االقتضاء ،التماس مساعدة القوة العمومية مباشرة من أجل القيام\nبمهامهم."
    },
    {
      "provision_ref": "art54",
      "chapter": "الفرع األول :البحث عن المخالفات ومعاينتها",
      "section": "54",
      "title": "المادة 54",
      "content": "ألجل البحث عن المخالفات المرتكبة خرقا ألحكام هذا القانون والنصوص المتخذة\nلتطبيقه ومعاينتها ،يمكن لألعوان المشار إليهم في المادة 53أعاله ،دون االخالل بأحكام\nقانون المسطرة الجنائية:\n -1اللجوء لكل األماكن والوسائل المستعملة لمزاولة األنشطة المنصوص عليها\nفي المادة 29أعاله ،وبصفة عامة كل مكان أو وسيلة توجد فيها المواد\nالمخصبة أو المواد المساعدة أو دعائم النباتات؛\n -2القيام ،تبعا للمعلومات التي يطلعون عليها ،بكل المعاينات الضرورية في\nاألماكن والوسائل المشار إليها في البند )1أعاله ،وعند االقتضاء على\nالطريق العمومية .ويمكنهم بهذه المناسبة االستماع إلى األشخاص المعنيين؛\n -3االطالع على السجالت أو الفواتير أو كل وثيقة مهنية أخرى من شأنها أن\nتيسر لهم إنجاز مهامهم ،وأن يأخذوا نسخا منها ،ويقوموا بجمع المعلومات\nواإلثباتات المفيدة ،وعند الضرورة ،بحجزها؛\n -4المطالبة من األشخاص المعنيين أن يضعوا رهن إشارتهم كل الوسائل\nالالزمة للقيام بتحرياتهم؛\n -5المطالبة بفتح كل وعاء يحتوي على المواد المخصبة والمواد المساعدة\nودعائم النباتات أثناء إرسالها أو نقلها أو تسليمها بحضور الناقل أو الم ْرسل\nسل إليه أو وكالئهم؛\nأو الم ْر َ\n -6ا لقيام ،طبقا للكيفيات المحددة بنص تنظيمي ،بأخذ عينات من المواد\nالمخصبة أو المواد المساعدة أو دعائم النباتات المعنية ،قصد إجراء تحاليل\nالمطابقة؛\n-21-\n\n -7ا لقيام بإيداع المواد المخصبة أو المواد المساعدة أو دعائم النباتات في\nانتظار نتائج التحاليل ،وأن يأمروا بإتالفها أو التخلص منها ،حسب الحالة،\nإذا تبين بعد التحاليل أنها غير مطابقة أو أن يأمروا بإرجاعها أو التخلص\nمنها إذا كانت مستوردة؛\n -8األمر بإتالف المواد المخصبة والمواد المساعدة ودعائم النباتات أو التخلص\nمـنـهـا ،حـسـب الـحـالـة ،إذا تـأكـد أنـهـا تشكل خطرا آنيا على صحة\nاإلنسان أو الحيوان أو على البيئة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يحرر ،فورا وبعد كل معاينة مخالفة ،محضر مخالفة مؤرخ وموقع عليه من قبل العون\nالذي حرره ومرتكب أو مرتكبي المخالفة.\nفي حالة رفض مرتكب أو مرتكبي المخالفة التوقيع على محضر المخالفة أو تعذر\nعليهم ذلك ،وجبت اإلشارة إلى هذا الرفض أو التعذر في محضر المخالفة.\nيجب أن تسلم ،فورا ،نسخة من المحضر لمرتكب المخالفة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "يعد كل محضر مخالفة وفق النموذج المحدد بنص تنظيمي ،ويتضمن ،على\nالخصوص ،البيانات اآلتية:\n -1بيان هوية مرتكب أو مرتكبي المخالفة؛\n -2بيان هوية العون محرر المحضر؛\n -3تاريخ وساعة ومكان معاينة المخالفة؛\n -4العناصر التي تمكن ،حسب الحالة ،من تحديد المواد المخصبة أو المواد\nالمساعدة أو دعائم النباتات المعنية بالمخالفة؛\n -5طبيعة المخالفة؛\n -6اإلشـارة إلـى اإليـداعات المنجزة و/أو عمليات إتالف المواد أو الدعائم المعنية\nأو التخلص منها ،إن أمر بذلك؛\n -7مراجع الوثائق التي تم االطالع عليها ،عند االقتضاء؛\n -8كل اإلجراءات المتخذة في إطار البحث عن المخالفة ومعاينتها.\nيتضمن المحضر أيضا ،أقوال كل شخص حاضر في مكان ارتكاب المخالفة يكون\nاالستماع إليه مفيدا ،كلما سمحت الظروف بذلك.\n-22-\n\nفي حالة أخذ عينات ،وجبت اإلشارة إلى ذلك في محضر المخالفة مع اإلشارة إلى\nمرجع محضر أخذ العينات المنصوص عليه في المادة 57بعده."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "يكون كل أخذ عينة موضوع محضر يعد فورا ،وفق النموذج المحدد بنص تنظيمي\nويتضمن على الخصوص ،البيانات اآلتية:\n البيانات المشار إليها في البنود 1و 2و 4من المادة 56أعاله ،وبيان هويةالشخص الذي قام بأخذ العينات؛\n تاريخ وساعة ومكان وظروف أخذ العينة؛ العناصر التي تمكن من تحديد الحصة التي أخذت منها العينة؛ العناصر التي تمكن من تحديد العينة وطبيعتها ومحتواها وحجمها؛ وجهة العينة.المادة 58\nيقوم العون محرر المحضر بختم العينات المأخوذة ويوجهها فورا إلى المختبرات\nالمختصة طبقا للتشريع والتنظيم الجاري بهما العمل قصد إجراء التحاليل.\nيجوز لكل طرف من األطراف لم ترضه نتائج التحاليل واألبحاث أن يطلب إنجاز\nخبرة مضادة.\nيتحمل مرتكب المخالفة في حالة إدانته ،المصاريف المترتبة عن التحاليل وعن الخبرة\nالمضادة عند االقتضاء."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "إذا لم تترتب أي متابعة ضد حائز المواد المخصبة أو المواد المساعدة أو دعائم النباتات\nموضوع أخذ العينات أو لم يصدر أي حكم ضده ،أمكن له أن يطالب بتعويض وفق الكيفيات\nالمحددة بنص تنظيمي.\nيـمـكـن إعـادة الـعينات أو ما تبقى منها إلى حائز المواد المخصبة أو المواد المساعدة\nأو دعائم النباتات أو إتالفها أو التخلص منها وفق الشروط والكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "يجب أن يوجه أصل كل من المحضرين المشار إليهما في المادتين 55و 57أعاله،\nونسختان مطابقتان لهما إلى النيابة العامة المختصة داخل أجل أقصاه عشرون ( )20يوما\n\n-23-\n\nمن أيام العمل يحتسب ابتداء من تاريخ إعداد آخر وثيقة من الوثائق التى يجب ،عند\nاالقتضاء ،إرفاقها بالمحضرين المذكورين."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يعتد بمضمون المحضرين المنصوص عليهما في المادتين 55و 57أعاله إلى حين\nإثبات ما يخالف الوقائع المضمنة فيهما.\n\nالفرع الثاني :المخالفات والعقوبات"
    },
    {
      "provision_ref": "art62",
      "chapter": "الفرع الثاني :المخالفات والعقوبات",
      "section": "62",
      "title": "المادة 62",
      "content": "دون اإلخالل بتطبيق العقوبات األشد المنصوص عليها في مجموعة القانون الجنائي،\nيعاقب بالحبس من شهر واحد ( )1إلى ستة ( )6أشهر وبغرامة من عشرة آالف ()10.000\nدرهم إلى مائة وخمسين ألف ( )150.000درهم أو بإحدى هاتين العقوبتين فقط ،كل\nشخص:\n -1يحوز بغرض بيع أو يعرض للبيع أو يوزع أو يفوت ،بعوض أو بدون عوض،\nمادة مخصبة أو مادة مساعدة أو دعامة من دعائم النباتات غير مطابقة لرخصة\nالعرض في السوق المناسبة أو دون التوفر على الرخصة المذكورة أو ال\nتستجيب للمواصفة القياسية المصادق عليها والتي يكون تطبيقها إجباريا ،خرقا\nألحكام المادة 6أعاله ،أو برخصة العرض في السوق تم سحبها أو انتهت مدة\nصالحيتهـا أو بـعد انصرام األجلين المنصوص عليهما في المادة 15أعاله أو\nالتي يكون تلفيفها أو عنونتها غير مطابق؛\n -2يدلي بمعطيات أو معلومات خاطئة أو مضللة قصد الحصول على رخصة\nالعرض في السوق لمادة مخصبة أو مادة مساعدة أو دعامة من دعائم النباتات\nالمنصوص عليها في المادة 6أعاله ،أو رخصة االستيراد المنصوص عليها في"
    },
    {
      "provision_ref": "art63",
      "chapter": "الفرع الثاني :المخالفات والعقوبات",
      "section": "63",
      "title": "المادة 63",
      "content": "يعاقب بالحبس من خمسة عشر ( )15يوما إلى ثالثة ( )3أشهر وبغرامة من عشرة\nآالف ( )10.000درهم إلى ثالثين ألف ( )30.000درهم أو بإحدى هاتين العقوبتين فقط ،كل\nشخص يعترض أو يعيق عمليات المراقبة والتحريات التي يقوم بها األعوان المشار إليهم في"
    },
    {
      "provision_ref": "art64",
      "chapter": "الفرع الثاني :المخالفات والعقوبات",
      "section": "64",
      "title": "المادة 64",
      "content": "دون اإلخالل بالعقوبات األشد المنصوص عليها في مجموعة القانون الجنائي ،يعاقب\nبغرامة من خمسة آالف ( )5.000درهم إلى مائة ألف ( )100.000درهم كل شخص:\n -1ي حوز أو يستعمل من أجل التجريب ألغراض البحث العلمي والتقني مادة\nمخصبة أو مادة مساعدة أو دعامة نباتات خرقا ألحكام المادة 38أو المادة 41\nأعاله أو الذي لم يقم ،بعد انتهاء التجارب ،بإتالف النباتات المنصوص عليه في"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "في حالة العود ،ترفع العقوبات المنصوص عليها في هذا القانون إلى الضعف.\nيعتبر في حالة العود كل شخص تمت إدانته بمقرر قضائي اكتسب قوة الشيء المقضي\nبه من أجل إحدى المخالفات المنصوص عليها في هذا القانون ،وارتكب مخالفة جديدة داخل\nأجل اثني عشر ( )12شهرا الموالية لتاريخ صدور المقرر المذكور.\nفي حالة ارتكاب عدة مخالفات ،تطبق العقوبات على كل مخالفة تم ارتكابها.\n\nالباب التاسع :أحكام ختامية"
    },
    {
      "provision_ref": "art66",
      "chapter": "الباب التاسع :أحكام ختامية",
      "section": "66",
      "title": "المادة 66",
      "content": "تدخل أحكام هذا القانون حيز التنفيذ ابتداء من تاريخ نشره في الجريدة الرسمية.\n\n-26-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}