{
  "id": "ma-adala-food-safety-299",
  "type": "statute",
  "title": "القانون القاضي بإحداث المكتب الوطني للسلامة الصحية للمنتجات الغذائية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/867",
  "description": "Discovered from Adala portal, folder: food-safety (مادة السلامة الصحية والغدائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "القسم األول :التسمية والغرض",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث مؤسسة عمومية تتمتع بالشخصية المعنوية واالستقالل المالي تحمل اسم \"المكتب\nالوطني للسالمة الصحية للمنتجات الغذائية\" ويشار إليها بعده بالمكتب.\nيخضع المكتب لوصاية الدولة ،ويكون الغرض من هذه الوصاية العمل على احترام\nأجهزته المختصة ألحكام هذا القانون ،وخاصة ما يتعلق منها بالمهام المنوطة به ،وبصفة عامة\nالحرص على تطبيق النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات العامة.\nيخضع المكتب كذلك للمراقبة المالية للدولة المطبقة على المنشآت العامة وهيئات أخرى\nطبقا للنصوص التشريعية الجاري بها العمل."
    },
    {
      "provision_ref": "art2",
      "chapter": "القسم األول :التسمية والغرض",
      "section": "2",
      "title": "المادة 2",
      "content": "مع مراعاة االختصاصات المخولة بموجب النصوص التشريعية والتنظيمية الجاري بها\nالعمل للقطاعات الوزارية أو الهيئات األخرى ،يمارس المكتب لحساب الدولة االختصاصات\nالمتعلقة بحماية صحة المستهلك 2والحفاظ على صحة الحيوانات والنباتات.3\nولهذه الغاية ،يمارس المكتب المهام التالية وفقا للنصوص التشريعية والتنظيمية الجاري\nبها العمل:\n تطبيق سياسة الحكومة في مجال السالمة الصحية للنباتات والحيوانات والمنتجاتالغذائية بدءا من المواد األولية وصوال إلى المستهلك النهائي ،بما في ذلك المواد المعدة\nلتغذية الحيوانات مع إمكانية إبداء الرأي عند وضع هذه السياسة؛\n\n -2القانون رقم 31.08القاضي بتحديد تدابير لحماية المستهلك الصادر بتنفيذه الظهير الشريف رقم 1.11.03\nبتاريخ 14من ربيع األول 18( 1432فبراير ،)2011الجريدة الرسمية عدد 5932بتاريخ 3جمادى األولى\n 7( 1432أبريل ،)2011ص .1072\n -3القانون رقم 11.03المتعلق بحماية واستصالح البيئة الصادر بتنفيذه الظهير الشريف رقم 1.03.59بتاريخ 10\nربيع األول 12( 1424ماي ،)2003الجريدة الرسمية عدد 5118بتاريخ 18ربيع اآلخر 1424\n( 19يونيو ،)2003ص .1900\n\n-3-\n\n تولي الحماية الصحية للرصيد النباتي والحيواني الوطني ومراقبة المنتجات النباتيةوالحيوانية أو ذات األصل النباتي أو الحيواني ،بما في ذلك منتجات الصيد ،سواء عند\nاستيرادها أو في السوق الداخلي أو عند تصديرها؛\n تولي المراقبة الصحية للحيوانات ومراقبة ترقيمها وتنقالتها؛ تطبيق النصوص التنظيمية الجاري بها العمل في مجال الشرطة الصحية 4البيطريةوالنباتية؛\n القيام بتحليل المخاطر الصحية التي يمكن أن تتسبب فيها المنتجات الغذائية والموادالمعدة لتغذية الحيوانات على صحة المستهلكين وكذا العوامل المرضية بالنسبة لصحة\nالنباتات والحيوانات؛\n مراقبة أمراض النباتات والحيوانات والمنتجات المتأتية من النباتات والحيواناتوالمنتجات الغذائية والمواد المعدة لتغذية الحيوانات واألدوية البيطرية وكل المنتجات\nاألخرى الموجهة لالستعمال الطبي البيطري أو للجراحة البيطرية؛\n تسليم األذون أو االعتمادات الصحية حسب الحالة للمؤسسات التي تنتج فيها المنتجاتالغذائية والمواد المعدة لتغذية الحيوانات أو تصنع أو تعالج أو تناول أو تنقل أو تودع\nأو يحتفظ بها أو تباع فيها باستثناء أسواق السمك بالجملة وبواخر الصيد والنقاالت\nالمائية ووحدات معالجة وإنتاج وتحويل وتوضيب وحفظ منتجات الصيد البحري\nوالمواد الثانوية لها؛\n إبداء الرأي فيما يخص المطابقة الصحية لمؤسسات الصيد البحري المشار إليها فيالفقرة السالفة قبل اعتمادها؛\n مراقبة األدوية البيطرية والمؤسسات الصيدلية البيطرية والقيام بتسجيلها؛ مراقبة المضافات الغذائية ومعدات التلفيف والمنتجات والمواد التي يمكن أن تالمسالمنتجات الغذائية وكذا األسمدة ومياه السقي؛\n اإلذن الستغالليات تربية المواشي و /أو تسجيلها؛ مراقبة مبيدات اآلفات الزراعية والمصادقة عليها واعتماد المؤسسات التي تنتجها أوتستوردها أو تصدرها؛\n مراقبة واعتماد البذور واألغراس واإلشهاد على مطابقتها واعتماد المؤسسات التيتنتجها أو تستوردها أو تصدرها.\n -4المرسوم رقم 2.14.782بتاريخ 30من رجب 19( 1436ماي )2015يتعلق بتنظيم وبكيفيات سير الشرطة\nالبيئية ،الجريدة الرسمية عدد 6366بتاريخ 16شعبان 4( 1436يونيو ،)2015ص .5581\n\n-4-\n\nيمكن أن يفوض مجلس إدارة المكتب ،تحت مراقبته ،إنجاز كل أو جزء من بعض المهام\nالمشار إليها أعاله إلى هيئات عامة أو أشخاص معنوية خاضعة للقانون الخاص يعتمدها المكتب\nلهذا الغرض .وتحدد هذه المهام بقرار وزاري للسلطة الحكومية المكلفة بالفالحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تظل اختصاصات ومسؤولية موظفي وأعوان زجر الغش المحلفين ومفتشي وقاية\nالنباتات والبياطرة المفتشين وتقنيي تربية المواشي المحلفين التابعين للمكتب خاضعة لألحكام\nالتشريعية والتنظيمية المطبقة عليهم ،والسيما:\n الظهير الشريف الصادر في 5ماي 1916بفرض المراقبة الصحية على الحيواناتوالمنتجات الحيوانية المعدة للتصدير؛\n الظهير الشريف الصادر في 20سبتمبر 1927بمثابة نظام للمراقبة الصحية للنباتات؛ الـظـهـيـر الـشـريـف بـمـثـابة قانون رقم 1.75.292الصادر في 5شوال 1397( 19سبتمبر )1977المتعلق باتخاذ التدابير الكفيلة بحماية الحيوانات الداجنة من\nاألمراض المعدية5؛\n الـظـهـيـر الشريف بمثابة قانون رقم 1.75.291الصادر في 24من شوال 1397( 8أكتوبر )1977المتعلق بتدابير التفتيش من حيث السالمة والجودة بالنسبة\nللحيوانات الحية والمواد الحيوانية أو ذات األصل الحيواني6؛\n القانون رقم 21.80المتعلق بممارسة الطب البيطري والجراحة والصيدلة البيطريةبصفة حرة الصادر بتنفيذه الظهير الشريف رقم 1.80.340بتاريخ 17من صفر\n 25( 1401ديسمبر 7)1980؛\n القانون رقم 13.83المتعلق بالزجر عن الغش في البضائع الصادر بتنفيذه الظهيرالشريف رقم 1.83.108بتاريخ 9محرم 5( 1405أكتوبر 8)1984؛\n القانون رقم 24.89المتعلق باتخاذ تدابير صحية بيطرية عند استيراد بعض الحيواناتوالمواد الحيوانية والمنتجات من أصل حيواني والمواد المستخدمة لتناسل الحيوانات\n -5الظهير الشريف بمثابة قانون رقم 1.75.292الصادر في 5شوال 19( 1397سبتمبر )1977المتعلق باتخاذ\nالتدابير الكفيلة بحماية الحيوانات الداجنة من األمراض المعدية ،الجريدة الرسمية عدد 3388بتاريخ 21شوال\n 5( 1397أكتوبر ،)1977ص .2765كما تم تغييره وتتميمه.\n -6الجريدة الرسمية عدد 3388مكرر بتاريخ 26شوال 10( 1397أكتوبر ،)1977ص .2857\n -7القانون رقم 21.80المتعلق بممارسة الطب البيطري والجراحة والصيدلة البيطرية بصفة حرة الصادر بتنفيذه\nالظهير الشريف رقم 1.80.340بتاريخ 17من صفر 25( 1401ديسمبر ،)1980الجريدة الرسمية عدد 3564\nبتاريخ 12ربيع اآلخر 18( 1401يبراير ،)1981ص .159كما تم تغييره وتتميمه.\n -8الجريدة الرسمية عدد 3777بتاريخ 27جمادى اآلخرة 20( 1405مارس ،)1985ص .395\n\n-5-\n\nومنتجات البحر والمياه العذبة الصادر بتنفيذه الظهير الشريف رقم 1.89.230بتاريخ\n 22من ربيع األول 10( 1414سبتمبر 9)1993؛\n القانون رقم 49.99المتعلق بالوقاية الصحية لتربية الطيور الداجنة وبمراقبة إنتاجوتسويق منتوجاتها الصادر بتنفيذه الظهير الشريف رقم 1.02.119بتاريخ فاتح ربيع\nاآلخر 13( 1423يونيو .10)2002\n\nالقسم الثاني :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art5",
      "chapter": "القسم الثاني :أجهزة اإلدارة والتسيير",
      "section": "5",
      "title": "المادة 5",
      "content": "يتكون مجلس اإلدارة من ممثلين عن الدولة.\nيمكن للمجلس استدعاء أي شخص ينتمي إلى القطاع العام أو الخاص يرى فائدة في\nمشاركته لحضور اجتماعاته بصفة استشارية."
    },
    {
      "provision_ref": "art6",
      "chapter": "القسم الثاني :أجهزة اإلدارة والتسيير",
      "section": "6",
      "title": "المادة 6",
      "content": "يتمتع مجلس اإل دارة بجميع السلط واالختصاصات الالزمة إلدارة المكتب ،والسيما:\n وضع السياسة العامة للمكتب في إطار التوجهات المحددة من لدن الحكومة؛ تحديد مشروع ميزانية المكتب والبيانات التوقعية متعددة السنوات؛ المصادقة على الحسابات السنوية للمكتب وإقرار تخصيص النتائج؛ المصادقة على التقرير السنوي عن التسيير المعد من طرف المدير العام للمكتب؛ تحديد أسعار الخدمات المقدمة للغير؛ وضع النظام األساسي للمستخدمين الذي تحدد فيه بوجه خاص الشروط المتعلقةبالتوظيف واألجور والمسار المهني لمستخدمي المكتب؛\n حصر المخطط التنظيمي الذي تحدد فيه البنيات التنظيمية المركزية والخارجية وكذااختصاصاتها؛\n\n -9الجريدة الرسمية عدد 4225بتاريخ 4جمادى األولى 20( 1414أكتوبر ،)1993ص .2038\n -10الجريدة الرسمية عدد 5032بتاريخ 13جمادى اآلخرة 22( 1423أغسطس ،)2002ص .2402\n\n-6-\n\n وضع النظام الذي يحدد قواعد وطريقة إبرام الصفقات؛ تحديد الشروط التي يفوض على أساسها إنجاز بعض مهام المكتب لفائدة بعض الهيآتالعمومية أو األشخاص المعنوية الخاضعة للقانون الخاص.\nيمكن لمجلس اإلدارة أن يمنح تفويضا إلى المدير العام من أجل تسوية قضايا معينة."
    },
    {
      "provision_ref": "art7",
      "chapter": "القسم الثاني :أجهزة اإلدارة والتسيير",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن لمجلس اإلدارة أن يقرر إحداث أي لجنة استشارية يحدد تكوينها وكيفية تسييرها."
    },
    {
      "provision_ref": "art8",
      "chapter": "القسم الثاني :أجهزة اإلدارة والتسيير",
      "section": "8",
      "title": "المادة 8",
      "content": "يجتمع مجلس اإلدارة باستدعاء من رئيسه كلما دعت حاجة المكتب إلى ذلك وعلى األقل\nمرتين في السنة.\nيشترط لصحة مداوالت مجلس اإلدارة أن يحضرها أو يمثل فيها نصف أعضائه على\nاألقل ويتخذ قراراته بأغلبية األصوات .فإن تعادلت ،يرجح الجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art9",
      "chapter": "القسم الثاني :أجهزة اإلدارة والتسيير",
      "section": "9",
      "title": "المادة 9",
      "content": "مع مراعاة أحكام المادة 3أعاله ،يتمتع المدير العام بجميع السلط والصالحيات الالزمة\nلتسيير جميع مصالح المكتب ويتصرف باسمه.\nوينفذ قرارات مجلس اإلدارة ،وعند االقتضاء ،قرارات اللجنة أو اللجن المحدثة من\nطرف هذا األخير.\nويباشر أو يأذن بمباشرة جميع األعمال أو العمليات المتعلقة بغرض المكتب ويمثله إزاء\nالدولة وجميع الهيئات العمومية والخاصة وجميع األغيار ويقوم بجميع اإلجراءات التحفظية.\nويمثل المكتب أمام المحاكم ويجوز له أن يقيم جميع الدعاوى القضائية للدفاع عن مصالح\nالمكتب على أن يقوم بإخطار رئيس مجلس اإلدارة بذلك على الفور.\nويحضر بصفة استشارية اجتماعات مجلس اإلدارة واللجنة أو اللجن التي تحدث من\nطرف المجلس عند االقتضاء.\nويمكنه أن يفوض تحت مسؤوليته بعض سلطه واختصاصاته إلى المستخدمين العاملين\nتحت إمرته.\n\n-7-\n\nالقسم الثالث :الموارد والتنظيم المالي"
    },
    {
      "provision_ref": "art10",
      "chapter": "القسم الثالث :الموارد والتنظيم المالي",
      "section": "10",
      "title": "المادة 10",
      "content": "تتضمن ميزانية المكتب:\nأ) في باب الموارد:\n عائدات األنشطة التي يقوم بها؛ إعانات الدولة والجماعات المحلية وجميع الهيآت الخاضعة للقانون العام أو الخاص؛ الهبات والوصايا والمداخيل المختلفة؛ جميع المداخيل األخرى والسيما شبه الضريبية منها التي يمكن أن تخصص له مستقبال.ب) في باب النفقات.\n نفقات االستثمار؛ نفقات التسيير؛ جميع النفقات األخرى المرتبطة بأنشطة المكتب.المادة 11\nتوضع رهن إشارة المكتب ،وفق كيفيات تحدد بنص تنظيمي ،األمالك العقارية التابعة\nللملك الخاص للدولة الالزمة للقيام بمهامه والمخصصة للسلطة الحكومية المكلفة بالفالحة في\nتاريخ دخول هذا القانون حيز التنفيذ.\nوتنقل إلى المكتب بكامل الملكية وبدون عوض ،األمالك المنقولة التي توجد في حوزة\nالبنيات اإلدارية التابعة للسلطة الحكومية المكلفة بالفالحة التي تمارس في التاريخ المشار إليه\nفي الفقرة األولى أعاله االختصاصات التي تدخل في نطاق المهام الموكولة إلى المكتب وذلك\nوفقا لكيفيات تحدد بنص تنظيمي.\nتنقل أيضا إلى المكتب الملفات واألرشيفات المتعلقة بالمهام المسندة إليه والتي تمسكها\nالسلطة الحكومية المكلفة بالفالحة في التاريخ المشار إليه في الفقرة األولى أعاله.\n\n-8-\n\nالقسم الرابع :المستخدمون"
    },
    {
      "provision_ref": "art12",
      "chapter": "القسم الرابع :المستخدمون",
      "section": "12",
      "title": "المادة 12",
      "content": "بالرغم من جميع األحكام التشريعية والتنظيمية المنافية ،يلحق تلقائيا بالمكتب الموظفون\nالمرسمون والمتدربون العاملون في التاريخ المشار إليه في المادة 11أعاله بالهياكل المركزية\nوالخارجية التابعة للسلطة الحكومية المكلفة بالفالحة والمكلفة باختصاصات تدخل في نطاق\nمهام المكتب.\nيتم إدماج هؤالء الموظفين ،بناء على طلب منهم ،في أطر المكتب وذلك وفق شروط\nومعايير يحددها النظام األساسي الخاص بمستخدمي المكتب."
    },
    {
      "provision_ref": "art13",
      "chapter": "القسم الرابع :المستخدمون",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يجوز بأي حال من األحوال أن تكون الوضعية التي يخولها النظام األساسي الخاص\nبمستخدمي المكتب للموظفين المدمجين وفقا ألحكام المادة 12أعاله ،أقل فائدة من الوضعية\nالتي كانت للمعنيين باألمر في تاريخ إدماجهم.\nوتعتبر الخدمات التي أنجزها الموظفون المشار إليهم في المادة 12أعاله ،باإلدارة\nاألصلية ،كما لو أنجزت بالمكتب."
    },
    {
      "provision_ref": "art14",
      "chapter": "القسم الرابع :المستخدمون",
      "section": "14",
      "title": "المادة 14",
      "content": "بالرغم من جميع األحكام المنافية ،يظل الموظفون الذين تم إدماجهم بالمكتب ،فيما يخص\nنظام المعاشات ،منخرطين في الصناديق التي كانوا يؤدون إليها اشتراكاتهم في تاريخ إدماجهم.\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}