{
  "id": "ma-adala-food-safety-305",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 28.00 المتعلق بتدبير النفايات والتخلص منها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/867",
  "description": "Discovered from Adala portal, folder: food-safety (مادة السلامة الصحية والغدائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أهداف وتعاريف",
      "section": "1",
      "title": "المادة 1",
      "content": "يهدف هذا القانون إلى وقاية صحة اإلنسان والوحيش والنبيت والمياه والهواء والتربة\nواألنظمة البيئية والمواقع والمناظر الطبيعية والبيئة بصفة عامة من اآلثار الضارة للنفايات\nوحمايتها منها .وألجل هذا الغرض ،يرمي هذا القانون إلى ما يلي:\n الوقاية من أضرار النفايات وتقليص إنتاجها؛ تنظيم عمليات جمع النفايات ونقلها وتخزينها ومعالجتها والتخلص منها بطريقةعقالنية من الناحية اإليكولوجية؛\n تثمين النفايات بإعادة استعمالها أو تدويرها أو بكل عملية أخرى ألجل الحصول منهذه النفايات على مواد قابلة لالستعمال من جديد أو على الطاقة؛\n اعتماد التخطيط على الصعيد الوطني والجهوي والمحلي في مجال تدبير النفاياتوالتخلص منها؛\n إخبار العموم باآلثار المضرة للنفايات على الصحة العمومية وعلى البيئة وبالتدابيرالهادفة إلى الوقاية من آثارها المؤذية أو معاوضتها؛\n وضع نظام للمراقبة وزجر المخالفات المرتكبة في هذا المجال.المادة 2\nدون اإلخالل باألحكام األخرى التي تخضع لها المؤسسات المضرة أو المزعجة أو\nالخطرة والموارد المائية واستغالل المقالع والنظافة العمومية والتطهير السائل الحضري\nوالمكاتب البلدية لحفظ الصحة ،تطبق أحكام هذا القانون على كل أصناف النفايات كما هي\nمحددة في المادة 3أدناه.\nتستثنى من تطبيق هذا القانون :النفايات اإلشعاعية وحطامات السفن وغيرها من\nالحطامات البحرية والسوائل الغازية وكذا كل صب أو سيالن أو رمي أو إيداع مباشر أو\n\n-4-\n\nغير مباشر في مياه سطحية أو طبقات جوفية المنصوص عليها في المادة 52من القانون\nرقم 10.95المتعلق بالماء ،2باستثناء المقذوفات المعبأة داخل أوعية مغلقة."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أهداف وتعاريف",
      "section": "3",
      "title": "المادة 3",
      "content": "يراد في مدلول هذا القانون بالمصطلحات التالية:\n -1النفايات :كل المخالفات الناتجة عن عمليات استخالص أو استغالل أو تحويل أو\nإنتاج أو استهالك أو استعمال أو مراقبة أو تصفية ،وبصفة عامة ،كل األشياء\nوالمواد المتخلى عنها أو التي يلزم صاحبها بالتخلص منها بهدف عدم اإلضرار\nبالصحة والنظافة العمومية وبالبيئة؛\n -2النفايات المنزلية :كل النفايات المترتبة عن أنشطة منزلية؛\n -3النفايات المماثلة للنفايات المنزلية :كل النفايات الناجمة عن أنشطة اقتصادية أو\nتجارية أو حرفية والتي تكون من حيث طبيعتها ومكوناتها وخصائصها مماثلة\nللنفايات المنزلية؛\n -4النفايات الصناعية :كل النفايات الناتجة عن نشاط صناعي أو فالحي – صناعي أو\nحرفي أو نشاط مماثل؛\n -5النفايات الطبية والصيدلية :كل النفايات الناتجة عن األنشطة المتعلقة بالتشخيص\nوالمتابعة والمعالجة الوقائية أو المسكنة أو الشفائية في مجاالت الطب البشري\nوالبيطري وكذا جميع النفايات الناتجة عن أنشطة المستشفيات العمومية والمصحات\nومؤسسات البحث العلمي ومختبرات التحاليل العاملة في هذه المجاالت وعن كل\nالمؤسسات المماثلة؛\n -6النفايات الخطرة :كل أشكال النفايات التي بسبب طبيعتها الخطرة أو السامة أو\nالمتفاعلة أو القابلة لالنفجار أو القابلة لالشتعال أو البيولوجية أو الجرثومية ،تشكل\nخطرا على التوازن البيئي حسب ما حددته المعايير الدولية في هذا المجال أو ما\nتضمنته ملحقات إضافية؛\n -7النفايات الهامدة :كل النفايات التي ال تنتج أي تفاعل فيزيائي أو كيميائي؛ وتدخل في\nحكمها النفايات الناجمة عن استغالل المقالع والمناجم وعن أشغال الهدم أو البناء أو\nالتجديد والتي ال تتكون من مواد خطرة أو من عناصر أخرى تتولد عنها آثار ضارة\nأو ليست ملوثة بها؛\n -8النفايات الفالحية :النفايات العضوية الناتجة بشكل مباشر عن أنشطة فالحية أو عن\nأنشطة تتعلق بتربية المواشي أو بالبستنة؛\n\n -2القانون رقم 10.95المتعلق بالماء الصادر بتنفيذه الظهير الشريف رقم 1.95.154بتاريخ 18من ربيع األول\n 16( 1416أغسطس )1995؛ الجريدة الرسمية عدد 4325بتاريخ 24ربيع اآلخر 20( 1416سبتمبر ،)1995\nص ،2520كما تم تغييره وتتميمه.\n\n-5-\n\n -9النفايات النهائية :كل المخلفات الناجمة عن النفايات التي تمت معالجتها أو تلك التي\nلم تتم معالجتها وفق الشروط التقنية واالقتصادية الراهنة؛\n -10النفايات القابلة للتحلل البيولوجي :كل النفايات التي يمكن أن تتعرض إلى تحلل\nبيولوجي طبيعي سواء تم هذا التحلل في الهواء أو بدونه كالنفايات الغذائية\nونفايات الحدائق ونفايات الورق والورق المقوى وكذا جثث الحيوانات؛\n -11تدبير النفايات :كل العمليات المتعلقة بالجمع األولي للنفايات وجمعها وتخزينها\nوفرزها ونقلها وإفراغها في المطارح ومعالجتها وتثمينها وتدويرها والتخلص\nمنها بما في ذلك مراقبة هذه العمليات وحراسة مواقع المطارح خالل مدة\nاستغاللها أو بعد إغالقها؛\n -12منتج النفايات :كل شخص طبيعي أو معنوي ينتج نفايات بفعل نشاط اإلنتاج أو\nالتوزيع أو االستيراد أو التصدير الذي يزاوله؛\n -13حائز النفايات :كل شخص طبيعي أو معنوي يكون حائزا بالفعل للنفايات؛\n -14مستغل :كل شخص طبيعي أو معنوي مسؤول عن استغالل مطرح للنفايات أو\nمنشأة لفرز النفايات أو معالجتها أو تخزينها أو تثمينها أو إحراقها؛\n -15التقنية األكثر مالءمة :تقنية معدة على نطاق واسع ويمكن أن تطبق في المجال\nالصناعي المعني وفق شروط اقتصادية قابلة لإلنجاز .ويشمل مصطلح \"تقنية\"\nكال من التكنولوجيات المستعملة وطرق تصميم أو بناء المنشأة أو صيانتها أو\nاستغاللها أو وقف نشاطها؛\n -16الجمع األولي للنفايات :مجموع العمليات المنظمة إلزاحة النفايات من أماكن\nإنتاجها إلى أن يتكفل بها مرفق جمع النفايات التابع للجماعة أو ألي هيئة مؤهلة\nلهذا الغرض؛\n -17جمع النفايات :كل عملية تتعلق بتجميع النفايات من طرف جماعة أو مجموعة من\nالجماعات أو من طرف كل هيئة مؤهلة لهذا الغرض؛\n -18مطرح مراقب :منشأة أو موقع يستجيب للخصائص والمواصفات التقنية الواردة\nفي النصوص التنظيمية والذي تودع فيه النفايات بصفة دائمة؛\n -19تخزين النفايات :إيداع مؤقت للنفايات داخل منشأة مرخص لها بذلك؛\n -20معالجة النفايات :كل عملية فيزيائية أو حرارية أو كيميائية أو بيولوجية تؤدي إلى\nتغيير في طبيعة أو مكونات النفايات وذلك بغاية التقليص من طاقتها الملوثة أو\nمن حجمها ومن كميتها أو بهدف استخالص الجزء القابل منها للتدوير وذلك في\nظروف مراقبة؛\n -21التخلص من النفايات :كل عملية تتعلق بإحراق النفايات أو معالجتها أو إيداعها\nفي مطارح مراقبة أو أية طريقة مماثلة تمكن من تخزين هذه النفايات أو التخلص\nمنها طبقا للشروط التي تؤمن الوقاية من المخاطر التي تلحق ضررا بصحة\nاإلنسان والبيئة؛\n-6-\n\n -22تثمين النفايات :كل عملية تتعلق بتدوير النفايات أو إعادة استعمالها أو استردادها\nأو استخدامها كمصدر للطاقة أو كل عملية تهدف إلى الحصول على مواد أولية\nأو مواد قابلة إلعادة االستعمال متأتية من استرداد النفايات وذلك من أجل\nالتقليص أو التخلص من آثارها السلبية على البيئة؛\n -23تصدير النفايات :خروج نفايات من التراب الوطني الخاضع للقوانين واألنظمة\nالجمركية؛\n -24استيراد النفايات :دخول نفايات آتية من الخارج أو المناطق الحرة إلى التراب\nالوطني الخاضع للقوانين واألنظمة الجمركية؛\n -25نقل النفايات عبر الحدود :كل حركة للنفايات قادمة من منطقة تابعة الختصاص\nدولة في اتجاه منطقة تابعة الختصاص دولة أخرى من خالل عبور التراب\nالوطني.\n\nالباب الثاني :التزامات عامة"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :التزامات عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب أن تتوفر المنتوجات المصممة والمصنوعة والمستوردة من لدن منتجي النفايات\nعلى خصائص تسمح خالل دورة حياتها بتقليص كمية وأضرار النفايات الناتجة عنها وذلك\nباستخدام التقنية المتاحة المالئمة والقابلة للدوام من الناحية االقتصادية.\nيتعين على منتجي النفايات كذلك تزويد اإلدارة بكل المعلومات حول خصائص النفايات\nالتي يقومون بتصنيعها أو توزيعها أو استيرادها.\nيمكن أن تفرض شروط وإجراءات على تصنيع بعض المنتوجات أو استيرادها أو\nتوزيعها ألجل التقليص من كمية النفايات الناجمة عن هذه المنتوجات وخطورتها.\nتحدد كيفية تطبيق الفقرتين الثانية والثالثة من هذه المادة بنص تنظيمي."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :التزامات عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "يمنع استعمال المواد المتأتية من تدوير النفايات في صنع منتوجات معدة لتكون في\nتماس مباشر بالمواد الغذائية."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :التزامات عامة",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب على كل شخص تكون في حوزته نفايات أو ينتجها في ظروف من شأنها أن\nتحدث آثارا ضارة بالتربة والوحيش والنبيت أو تتلف المواقع أو المناظر الطبيعية أو تلوث\nالهواء أو المياه أو تخلف روائح أو بصفة عامة أن تلحق الضرر بصحة اإلنسان والبيئة ،أن\nيسهر على التخلص من هذه النفايات أو يعمل على ذلك حسب الشروط الكفيلة بتفادي هذه\nاآلثار وذلك وفقا ألحكام هذا القانون والنصوص المتخذة لتطبيقها.\n\n-7-"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :التزامات عامة",
      "section": "7",
      "title": "المادة 7",
      "content": "يمنع إحراق النفايات في الهواء الطلق باستثناء النفايات النباتية المتأتية من الحدائق\nووقيد القش الذي يتم في الحقول.\nال يمكن إحراق النفايات بغرض التخلص منها إال في المنشآت المعدة لهذا الغرض طبقا\nألحكام المادة 52من هذا القانون والنصوص المتخذة لتطبيقها."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :التزامات عامة",
      "section": "8",
      "title": "المادة 8",
      "content": "يلزم كل شخص أودع نفايات في غير األماكن المعدة لها باستردادها ألجل التخلص\nمنها طبقا ألحكام هذا القانون والنصوص المتخذة لتطبيقه.\nفي حالة التخلي عن نفايات ،يمكن لرئيس الجماعة المعنية ،بالنسبة للنفايات المنزلية\nوالنفايات المماثلة لها ،أو لوالي الجهة أو لعامل العمالة أو اإلقليم بالنسبة لباقي أصناف\nالنفايات ،بعد توجيه إعذار إلى المخالف ،أن يأمر بالتخلص منها بشكل فوري وعلى نفقته.\nفي حالة عدم التعرف على هوية المخالف تأمر السلطة المعنية بالتخلص من هذه\nالنفايات.\n\nالباب الثالث :مخططات تدبير النفايات"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :مخططات تدبير النفايات",
      "section": "9",
      "title": "المادة 9",
      "content": "تقوم اإلدارة بتعاون مع الجماعات المحلية والمهنيين المعنيين بإعداد المخطط المديري\nالوطني لتدبير النفايات الخطرة.\nيجب إعداد هذا المخطط خالل أجل خمس ( )5سنوات يبتدئ من تاريخ نشر هذا\nالقانون .ويحدد هذا المخطط على الخصوص:\n األهداف المزمع تحقيقها فيما يتعلق بمعدالت جمع النفايات الخطرة والتخلص منها؛ المواقع المالئمة المعدة إلقامة منشآت التخلص من النفايات الخطرة وتخزينها معمراعاة أماكن إنتاج هذه النفايات وتوجهات وثائق التعمير؛\n جرد تقديري لمدة عشر ( )10سنوات لكمية النفايات الخطرة المتوقع التخلص منهاحسب مصدرها وطبيعتها ونوعها؛\n برنامج استثمار لنفس المدة يتضمن تقييما لتكاليف إقامة منشآت معالجة النفاياتالخطرة أو تخزينها أو تدويرها أو تثمينها؛\n التدابير المزمع اتخاذها بخصوص اإلعالم والتوعية واإلرشاد.يهيأ المخطط المديري الوطني لمدة عشر ( )10سنوات ويمكن مراجعته كلما اقتضت\nالظروف ذلك حسب نفس الشكليات والشروط المتعلقة بإعداده والموافقة عليه.\n\n-8-\n\nتحدد كيفيات إعداد هذا المخطط بنص تنظيمي.3\nيوافق على المخطط المديري الوطني بمرسوم.\nإال أنه في غياب هذا المخطط ،تحدد اإلدارة بموجب نص تنظيمي ،4في مجموع التراب\nالوطني أو جزء منه ،األماكن والشروط والمواصفات والتوجيهات التقنية الالزمة ألجل تدبير\nإيكولوجي وعقالني للنفايات الخطرة."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :مخططات تدبير النفايات",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أن يغطي مخطط مديري جهوي لتدبير النفايات الصناعية والطبية والصيدلية\nغير الخطرة والنفايات النهائية والنفايات الفالحية والنفايات الهامدة كل جهة من جهات\nالتراب الوطني داخل أجل خمس ( )5سنوات تبتدئ من تاريخ نشر هذا القانون.\nويحدد هذا المخطط على الخصوص:\n األهداف المزمع تحقيقها فيما يتعلق بمعدالت جمع النفايات الصناعية والطبيةوالصيدلية غير الخطرة والنفايات النهائية والنفايات الفالحية والنفايات الهامدة\nوالتخلص منها؛\n المواقع المالئمة إلقامة منشآت التخلص من هذه النفايات وتخزينها مع مراعاةتوجهات وثائق التعمير؛\n جرد تقديري لمدة خمس ( )5سنوات ولمدة عشر ( )10سنوات لكمية النفايات المتوقعجمعها والتخلص منها حسب مصدرها وطبيعتها ونوعها؛\n برنامج استثمار لنفس المدة يتضمن تقييما لتكاليف إقامة المطارح المراقبةومنشآت معالجة هذه النفايات أو تخزينها أو تدويرها أو تثمينها وكذا إعادة\nتأهيل المطارح غير المراقبة؛\n الوسائل المالية والبشرية الالزمة؛ التدابير الواجب اتخاذها في مجال اإلعالم والتوعية واإلرشاد.يهيأ المخطط المديري الجهوي 5من طرف مجلس الجهة تحت مسؤولية الوالي،\nبتنسيق مع لجنة استشارية تتكون من ممثلي مجالس العماالت واألقاليم وممثلي اإلدارة وكذا\n -3أنظر المادة األولى من المرسوم رقم 2.09.538بتاريخ 5ربيع اآلخر 22( 1431مارس )2010يتعلق\nبتحديد كيفيات إعداد المخطط المديري الوطني لتدبير النفايات الخطرة؛ الجريدة الرسمية عدد 5830بتاريخ 29\nربيع األول 15( 1431أبريل ،)2010ص .2477\n -4أنظر المادة األولى من المرسوم رقم 2.09.85صادر في 7شوال 6( 1432سبتمبر )2011يتعلق بجمع\nبعض الزيوت المستعملة ونقلها ومعالجتها ،الجريدة الرسمية عدد 5983بتاريخ 5ذو القعدة 1432\n( 3أكتوبر ،)2011ص .4868\n -5أنظر المادة 2من المرسوم رقم 2.09.683صادر في 23من رجب 6( 1431يوليو )2010تحدد بموجبه\nكيفيات إعداد المخطط المديري الجهوي لتدبير النفايات الصناعية والطبية والصيدلية غير الخطرة والنفايات\nالنهائية والنفايات الفالحية والهامدة ومسطرة تنظيم البحث العمومي المتعلق بهذا المخطط؛ الجريدة الرسمية عدد\n 5858بتاريخ 9شعبان 22( 1431يوليو ،)2010ص .3791\n\n-9-\n\nممثلي الهيئات المهنية المعنية بإنتاج هذه النفايات والتخلص منها وممثلي الجمعيات المهتمة\nبحماية البيئة على مستوى الجهة المعنية.\nيراعي المخطط حاجيات ومؤهالت المناطق المجاورة المتواجدة خارج الدائرة الترابية\nلتطبيقه وكذا إمكانيات التعاون فيما بين الجهات في هذا المجال.\nيخضع مشروع المخطط لبحث عمومي ويوافق عليه بقرار لوالي الجهة بعد استطالع\nرأي مجلس الجهة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يهيأ المخطط المديري الجهوي لمدة عشر ( )10سنوات ويمكن مراجعته كلما اقتضت\nالظروف ذلك وفق نفس المسطرة المتبعة إلعداده.\nتحدد كيفيات إعداد هذا المخطط ومسطرة إجراء البحث العمومي بنص تنظيمي.6"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن يغطي مخطط مديري خاص بالعمالة أو اإلقليم لتدبير النفايات المنزلية\nوالنفايات المماثلة لها تراب كل عمالة أو إقليم داخل أجل خمس ( )5سنوات يبتدئ من تاريخ\nنشر هذا القانون.\nويحدد هذا المخطط على الخصوص:\n األهداف المزمع تحقيقها فيما يتعلق بمعدالت جمع النفايات المنزلية والنفاياتالمماثلة لها والتخلص منها؛\n المواقع المالئمة المعدة إلقامة منشآت التخلص من هذه النفايات وتخزينها معمراعاة توجهات وثائق التعمير؛\n جرد تقديري لمدة خمس ( )5سنوات ولمدة عشر ( )10سنوات لكمية النفاياتالمتوقع جمعها والتخلص منها حسب مصدرها وطبيعتها ونوعها؛\n برنامج استثمار لنفس المدة يتضمن تقييما لتكاليف إقامة المطارح المراقبةومنشآت معالجة هذه النفايات أو تثمينها أو تخزينها أو التخلص منها وكذا\nتكاليف إعادة تأهيل المطارح غير المراقبة؛\n الوسائل المالية والبشرية الالزمة؛ -التدابير الواجب اتخاذها في مجال اإلعالم والتوعية واإلرشاد.\n\n أنظر كذلك القرار المشترك لوزير الطاقة والمعادن والماء والبيئة ووزير الداخلية ،رقم 3413.11بتاريخ 6صفر 20( 1434ديسمبر )2012تحدد بموجبه األسس المرجعية المتعلقة بإعداد المخطط المديري الجهوي\nلتدبير النفايات الصناعية والطبية والصيدلية غير الخطرة والنفايات النهائية والنفايات الفالحية والهامدة؛ الجريدة\nالرسمية عدد 6132بتاريخ 24ربيع اآلخر 7( 1434مارس ،)2013ص .2208\n -6أنظر المادة األولى من المرسوم رقم ،2.09.683السالف الذكر.\n\n- 10 -\n\nيهيأ المخطط المديري الخاص بالعمالة أو اإلقليم 7بمبادرة من عامل العمالة أو اإلقليم\nوتحت مسؤوليته بتشاور مع لجنة استشارية 8مكونة من ممثلي مجالس الجماعات وهيئاتها\nوممثلي مجلس العمالة أو اإلقليم وممثلي اإلدارة وممثلي الهيئات المهنية المعنية بإنتاج هذه\nالنفايات والتخلص منها وممثلي جمعيات األحياء وكذا الجمعيات المهتمة بحماية البيئة على\nمستوى العمالة أو اإلقليم المعني.\nيراعي المخطط حاجيات ومؤهالت المناطق المجاورة المتواجدة خارج الدائرة الترابية\nلتطبيقه وكذا إمكانيات التعاون فيما بين العماالت أو بين األقاليم في هذا المجال.\nيخضع المخطط لبحث عمومي 9ويوافق عليه بقرار للوالي أو العامل بعد استطالع\nرأي مجلس العمالة أو اإلقليم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يهيأ المخطط المديري الخاص بالعمالة أو اإلقليم لمدة عشر ( )10سنوات ويمكن\nمراجعته كلما اقتضت الظروف ذلك وفق نفس المسطرة المتبعة إلعداده.\nتحدد كيفيات إعداد هذا المخطط ومسطرة إجراء البحث العمومي بنص تنظيمي.10"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "إذا كانت مسالك نقل النفايات المنزلية والنفايات المماثلة لها وجمعها ومواقع التخلص\nمنها تتجاوز الحدود الترابية لعمالة أو إقليم ،يوضع مخطط مديري مشترك بين العماالت أو\nبين األقاليم المعنية لتدبير هذه النفايات وفق نفس الشروط المتعلقة بإعداد المخطط المديري\nالخاص بالعمالة أو اإلقليم."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "في حالة عدم وجود المخطط المديري الجهوي والمخطط المديري الخاص بالعمالة أو\nاإلقليم المنصوص عليهما في المادتين 10و 12أعاله ،تحدد اإلدارة بموجب نص تنظيمي\nاألماكن والشروط والمواصفات التقنية المتعلقة بتدبير هذه النفايات.\n\n -7أنظر المادة 5من المرسوم رقم 2.09.285بتاريخ 23من رجب 6( 1431يوليو )2010تحدد بموجبه\nكيفيات إعداد المخطط المديري الخاص بالعمالة أو اإلقليم لتدبير النفايات المنزلية والنفايات المماثلة لها ومسطرة\nتنظيم البحث العمومي المتعلق بهذا المخطط الجريدة الرسمية عدد 5858بتاريخ 9شعبان 1431\n( 22يوليو ،)2010ص .3790\n -8أنظر المادة 2من المرسوم رقم ،2.09.285السالف الذكر.\n -9أنظر المادتين 6و 7من المرسوم رقم ،2.09.285السالف الذكر.\n -10أنظر المواد 8و 9و 10و 11و 12و 13من المرسوم رقم ،2.09.285السالف الذكر.\n\n- 11 -\n\nالقسم الثاني :تدبير النفايات المنزلية والنفايات المماثلة لها"
    },
    {
      "provision_ref": "art16",
      "chapter": "القسم الثاني :تدبير النفايات المنزلية والنفايات المماثلة لها",
      "section": "16",
      "title": "المادة 16",
      "content": "تشمل خدمات المرفق العمومي الجماعي لتدبير النفايات المنزلية والنفايات المماثلة\nلها :جمع النفايات ونقلها وإيداعها بالمطارح والتخلص منها وكذا معالجتها وتثمينها ،وإن\nاقتضى الحال ،فرز هذه النفايات.\nكما يشمل هذا المرفق خدمات تنظيف الممرات والساحات واألماكن العمومية وكذا\nخدمات نقل النفايات الناتجة عن عمليات التنظيف والتخلص منها وذلك وفق نفس شروط\nتدبير النفايات المنزلية.\nوألجل هذا الغرض ،تلزم الجماعات أو هيئاتها خالل أجل يحدد بنص تنظيمي ،بإعداد\nمخطط جماعي أو مشترك بين الجماعات لتدبير النفايات المنزلية والنفايات المماثلة لها يحدد\nعمليات الجمع األولي لهذه النفايات وجمعها ونقلها وإيداعها في المطارح والتخلص منها\nومعالجتها وتثمينها ،وإن اقتضى الحال فرزها."
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم الثاني :تدبير النفايات المنزلية والنفايات المماثلة لها",
      "section": "17",
      "title": "المادة 17",
      "content": "تراعى في إعداد المخطط الجماعي أو المشترك بين الجماعات توجهات المخطط\nالمدير ي الخاص بالعمالة أو اإلقليم لتدبير النفايات المنزلية والنفايات المماثلة لها .ويبين على\nالخصوص:\n المناطق التي يتعين فيها على الجماعات أو هيئاتها القيام بجمع النفايات المنزليةوالنفايات المماثلة لها أو نقلها أو التخلص منها أو تثمينها؛\n مسالك جمع هذه النفايات ووتيرته ومواقيته؛ كيفيات جمع النفايات؛ عدد عمليات التنظيف الواجب القيام بها في كل منطقة؛ المناطق التي يتوجب فيها على منتجي النفايات المنزلية والنفايات المماثلة لهانقل هذه النفايات وإيداعها بالمطارح.\nيهيأ هذا المخطط لمدة خمس ( )5سنوات ويوافق عليه بقرار لعامل العمالة أو اإلقليم\nالمعني."
    },
    {
      "provision_ref": "art18",
      "chapter": "القسم الثاني :تدبير النفايات المنزلية والنفايات المماثلة لها",
      "section": "18",
      "title": "المادة 18",
      "content": "تحدد الجماعات أو هيئاتها طرق تدبير المرفق العمومي للنفايات المنزلية والنفايات\nالمماثلة لها إما عن طريق التدبير المباشر أو الوكالة المستقلة أو عن طريق االمتياز أو غيره\nمن أشكال التدبير المباشر أو المفوض.\nفي حالة تفويض تدبير هذا المرفق ،يخضع المستغل بموجب هذا التفويض ألحكام هذا\nالقانون والنصوص المتخذة لتطبيقه.\n- 12 -"
    },
    {
      "provision_ref": "art19",
      "chapter": "القسم الثاني :تدبير النفايات المنزلية والنفايات المماثلة لها",
      "section": "19",
      "title": "المادة 19",
      "content": "تتولى كل جماعة تنظيم مرحلة الجمع األولي للنفايات وكذا مرحلة جمعها ،وتحدد لهذا\nالغرض كيفيات وشروط جمع هذه النفايات وتسليمها حسب خصائصها .كما يمكن للجماعة\nأن تحدد على وجه الخصوص كيفيات الجمع االنتقائي للنفايات وأن تفرض فصل بعض\nأصناف النفايات.\nإذا كان نقل النفايات المنزلية والنفايات المماثلة لها والتخلص منها يتم من طرف منتجي\nهذه النفايات في المناطق التي ال يقوم فيها المرفق العمومي بجمعها ،فإن عمليات نقلها\nوالتخلص منها يتم تنظيمها من لدن الجماعة.\nيشمل االلتزام بالصيانة الذي يخضع له األشخاص المرخص لهم بمزاولة أنشطتهم في\nالملك العمومي ،االلتزام بالتخلص أو بالعمل على التخلص من النفايات المتواجدة بهذا الملك."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب على الجماعات أو هيئاتها أو المستغلين أن يقوموا بالتخلص من النفايات المنزلية\nوالنفايات المماثلة لها طبقا لألحكام المنصوص عليها في هذا القانون.\nتحدد بنص تنظيمي اآلجال التي يتعين خاللها على الجماعات أو هيئاتها إقامة منشآت\nلفرز النفايات أو معالجتها أو التخلص منها أو تثمينها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب على كل حائز للنفايات المنزلية والنفايات المماثلة لها االمتثال للنظام المتعلق\nبالجمع األولي المبين في المخطط الجماعي أو المخطط المشترك بين الجماعات المشار إليه\nفي الفقرة األخيرة من المادة 16أعاله ،كما يجب عليه استعمال نظام تدبير النفايات الذي تم\nوضعه من طرف الجماعات أو هيئاتها أو من لدن المستغلين.\nتتحمل الجماعات أو هيئاتها أو المستغلون لزوما النفقات المتعلقة بعمليات جمع النفايات\nالمنزلية والنفايات المماثلة لها ونقلها وإيداعها بالمطرح المراقب والتخلص منها وتثمينها،\nوإن اقتضى الحال فرزها وكذا نفقات مراقبة نظافة المناطق التي يتم فيها القيام بهذه الخدمة\nمباشرة من طرف منتجي النفايات."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يمكن للجماعات أو هيئاتها تسويق منتوج النفايات المثمنة أو إعادة استعمالها لغايات\nمختلفة ،كما يمكنها منح امتياز بشأنها لفائدة مستعملين آخرين ،شريطة أن تكون خصائصها\nوكيفيات إع ادة استعمالها منسجمة مع متطلبات المحافظة على صحة اإلنسان وحماية البيئة\nومطابقة ألحكام هذا القانون والنصوص المتخذة لتطبيقه.\n\n- 13 -"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يتم تحصيل إتاوة عن خدمات المرفق العمومي للنفايات المنزلية والنفايات المماثلة لها\nأيا كانت طريقة تدبير هذا المرفق .وتحدد نسب هذه اإلتاوة من طرف المجلس الجماعي طبقا\nألحكام القانون رقم 78.00المتعلق بالميثاق الجماعي ،11والسيما المادة 69منه.\n\nالقسم الثالث :تدبير النفايات الهامدة والنفايات الفالحية والنفايات\nالنهائية والنفايات الصناعية غير الخطرة"
    },
    {
      "provision_ref": "art24",
      "chapter": "القسم الثالث :تدبير النفايات الهامدة والنفايات الفالحية والنفايات",
      "section": "24",
      "title": "المادة 24",
      "content": "مع مراعاة أحكام المادة 28أدناه ،يجب على منتجي النفايات الهامدة والنفايات النهائية\nوالنفايات الفالحية والنفايات الصناعية غير الخطرة أو األشخاص المرخص لهم بتدبير هذه\nالنفايات إيداعها في أماكن ومنشآت التخلص منها المعدة لهذا الغرض طبقا للمخطط المديري\nالجهوي ،وذلك تحت مراقبة الجماعات المعنية أو هيآتها وكذا األعوان المفوضين لهذا\nالغرض."
    },
    {
      "provision_ref": "art25",
      "chapter": "القسم الثالث :تدبير النفايات الهامدة والنفايات الفالحية والنفايات",
      "section": "25",
      "title": "المادة 25",
      "content": "يمكن للمصحة الجماعية المكلفة بتدبير النفايات المنزلية والنفايات المماثلة لها ،وعند\nاالقتضاء ،لألشخاص المرخص لهم بذلك أن يتسلموا النفايات الهامدة والنفايات الفالحية\nوالنفايات النهائية وكذا النفايات الصناعية غير الخطرة وأن يقوموا بتدبيرها مقابل إتاوة عن\nالخدمات المقدمة.\nيحدد المجلس الجماعي نسب هذه اإلتاوة طبقا ألحكام القانون رقم 78.00المتعلق\nبالميثاق الجماعي ،والسيما المادة 69منه.\nوعالوة على ذلك ،يحدد المجلس الجماعي كيفيات جمع هذا النوع من النفايات ومسالكه\nووتيرته ومواقيته."
    },
    {
      "provision_ref": "art26",
      "chapter": "القسم الثالث :تدبير النفايات الهامدة والنفايات الفالحية والنفايات",
      "section": "26",
      "title": "المادة 26",
      "content": "ال يمكن اعتبار النفايات الفالحية والنفايات الصناعية غير الخطرة في حكم النفايات\nالمنزلية إال على أساس تقرير تحليلي تطلبه الجماعة عند الضرورة .وينجز هذا التقرير من\nطرف مختبر معتمد.\n\n -11لقد تم نسخ أحكام القانون رقم 78.00المتعلق بالميثاق الجماعي الصادر بتنفيذه الظهير الشريف رقم\n 1.02.297بتاريخ 25رجب 3( 1423أكتوبر )2002كما تم تغييره وتتميمه ،بمقتضى المادة 280من القانون\nالتنظيمي رقم 113.14المتعلق بالجماعات الصادر بتنفيذه الظهير الشريف رقم 1.15.85بتاريخ 20من رمضان\n 7( 1436يوليو ،)2015الجريدة الرسمية عدد 6380بتاريخ 6شوال 23( 1436يوليو ،)2015ص .6660\n\n- 14 -\n\nوفي هذه الحالة ،يمكن نقل هذه النفايات وإيداعها في أماكن منفصلة بداخل المطارح\nالمراقبة للنفايات المنزلية والنفايات المماثلة لها."
    },
    {
      "provision_ref": "art27",
      "chapter": "القسم الثالث :تدبير النفايات الهامدة والنفايات الفالحية والنفايات",
      "section": "27",
      "title": "المادة 27",
      "content": "في حالة عدم وجود تقنيات مالئمة لمعالجة النفايات الهامدة والتخلص منها ،يمكن\nاستخدام هذه النفايات لردم المقالع ،12كما يمكن استخدامها أيضا لتثمين األصناف األخرى من\nالنفايات أو معالجتها أو التخلص منها باستثناء النفايات الخطرة."
    },
    {
      "provision_ref": "art28",
      "chapter": "القسم الثالث :تدبير النفايات الهامدة والنفايات الفالحية والنفايات",
      "section": "28",
      "title": "المادة 28",
      "content": "استثناء من أحكام المادة 24أعاله ،يمكن تثمين النفايات الفالحية القابلة للتحلل بيولوجيا\nأو التخلص منها داخل االستغالليات الفالحية التي تنتجها.\n\nالقسم الرابع :تدبير النفايات الخطرة"
    },
    {
      "provision_ref": "art29",
      "chapter": "القسم الرابع :تدبير النفايات الخطرة",
      "section": "29",
      "title": "المادة 29",
      "content": "ال يمكن معالجة النفايات الخطرة بغرض التخلص منها أو تثمينها إال في منشآت\nمتخصصة تعينها اإلدارة ومرخص لها طبقا للمخطط المديري الوطني لتدبير النفايات\nالخطرة وألحكام هذا القانون والنصوص المتخذة لتطبيقه.\nيجب على منتجي وحائزي النفايات الخطرة أن يودعوا هاته النفايات في المنشآت\nالمشار إليها في الفقرة األولى أعاله.\nتحدد الئحة النفايات الخطرة بنص تنظيمي.13"
    },
    {
      "provision_ref": "art30",
      "chapter": "القسم الرابع :تدبير النفايات الخطرة",
      "section": "30",
      "title": "المادة 30",
      "content": "يخضع جمع النفايات الخطرة ونقلها لترخيص من طرف اإلدارة.\nيمنح هذا الترخيص لمدة أقصاها خمس ( )5سنوات قابلة للتجديد وال يسلم إال بعد\nاستيفاء الشروط التالية:\n االلتزام بمزاولة أنشطة جمع النفايات الخطرة ونقلها كنشاط رئيسي؛ التوفر على القدرة المالية الكافية والضرورية لمزاولة هذه األنشطة؛ التوفر على مستخدمين مؤهلين ومكونين لمزاولة هذه األنشطة؛ -12القانون رقم 27.13المتعلق بالمقالع الصادر بتنفيذه الظهير الشريف رقم 1.15.66بتاريخ 21من شعبان\n 9( 1436يونيو ،)2015الجريدة الرسمية 6374بتاريخ 15رمضان 2( 1436يوليو ،)2015ص .6082\n -13أنظر المرسوم رقم 2.07.253بتاريخ 14من رجب 18( 1429يوليو )2008يتعلق بتصنيف النفايات\nوتحديد الئحة النفايات الخطرة ،الجريدة الرسمية عدد 5652بتاريخ 27رجب 31( 1429يوليو ،)2008\nص .2320\n\n- 15 -\n\n االلتزام باتخاذ التدابير الوقائية والصحية لضمان سالمة المستخدمين؛ التوفر على معدات مالئمة لجمع النفايات الخطرة ونقلها.تحدد كيفيات تطبيق هذه المادة بنص تنظيمي.14"
    },
    {
      "provision_ref": "art31",
      "chapter": "القسم الرابع :تدبير النفايات الخطرة",
      "section": "31",
      "title": "المادة 31",
      "content": "ال يمكن القيام بنقل النفايات الخطرة من أماكن إنتاجها إال إذا كانت اللفائف والحاويات\nالالزمة لنقلها تحمل ملصقات تعرف بشكل واضح وجلي بهذه النفايات وذلك طبقا للمعايير\nالجاري بها العمل."
    },
    {
      "provision_ref": "art32",
      "chapter": "القسم الرابع :تدبير النفايات الخطرة",
      "section": "32",
      "title": "المادة 32",
      "content": "يجب أن يرفق نقل النفايات الخطرة بورقة تتبع 15تتضمن معلومات تتعلق بالمرسل\nوالناقل والمرسل إليه وكذا طبيعة وكمية النفايات وطريقة نقلها وكيفيات التخلص منها."
    },
    {
      "provision_ref": "art33",
      "chapter": "القسم الرابع :تدبير النفايات الخطرة",
      "section": "33",
      "title": "المادة 33",
      "content": "يمنع طمر النفايات الخطرة أو رميها أو تخزينها أو إيداعها خارج المنشآت المخصصة\nلها وفقا ألحكام هذا القانون والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art34",
      "chapter": "القسم الرابع :تدبير النفايات الخطرة",
      "section": "34",
      "title": "المادة 34",
      "content": "كل شخص طبيعي أو معنوي يودع أو يستودع نفايات خطرة لدى شخص طبيعي أو\nمعنوي غير مرخص له بذلك يعد مسؤوال بالتضامن مع هذا الشخص عن األضرار الناجمة\nعن هذه النفايات."
    },
    {
      "provision_ref": "art35",
      "chapter": "القسم الرابع :تدبير النفايات الخطرة",
      "section": "35",
      "title": "المادة 35",
      "content": "ال يجوز خلط النفايات الخطرة مع باقي األصناف األخرى من النفايات عند القيام\nبعمليات جمعها أو نقلها أو تخزينها أو تثمينها أو التخلص منها أو إيداعها بالمطارح.\nغير أنه يمكن لإلدارة منح ترخيص استثنائي للمنشآت المعنية إذا كان خلط النفايات\nالخطرة مع نفايات أخرى ضروريا لتثمين هذه النفايات أو معالجتها أو التخلص منها.\nتحدد كيفيات منح هذا الترخيص بنص تنظيمي."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يجب على كل شخص طبيعي أو معنوي ينتج نفايات خطرة أو يقوم بجمعها أو نقلها أو\nتخزينها أو التخلص منها أن يبرم عقد تأمين يغطي مسؤوليته المهنية.\n -14أنظر المادتين الثالثة والسادسة من المرسوم رقم ،2.09.85السالف الذكر.\n -15أنظر المادة 9من المرسوم رقم ،2.09.85السالف الذكر.\n أنظر كذلك المادة 14من المرسوم رقم 2.09.139بتاريخ 25من جمادى األولى 21( 1430ماي ،)2009الجريدة الرسمية عدد 5744بتاريخ 24جمادى اآلخرة 18( 1430يونيو ،)2009ص .3565\n\n- 16 -"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يجب على منتجي النفايات الخطرة واألشخاص الحاصلين على الترخيصين المنصوص\nعليهما في المادتين 30و 35أعاله ،أن يمسكوا سجال تدون فيه كميات ونوع وطبيعة\nومصدر النفايات الخطرة التي يقومون بإنتاجها أو جمعها أو تخزينها أو نقلها أو تلك التي تم\nاستردادها أو التخلص منها .كما يجب عليهم إخبار اإلدارة كل سنة بهذا النوع من المعلومات\nبالنسبة للسنة المنصرمة.\nتخضع هذه السجالت 16لتفتيش اإلدارة.\n\nالقسم الخامس :تدبير النفايات الطبية والصيدلية"
    },
    {
      "provision_ref": "art38",
      "chapter": "القسم الخامس :تدبير النفايات الطبية والصيدلية",
      "section": "38",
      "title": "المادة 38",
      "content": "تخضع النفايات الطبية والصيدلية لتدبير خاص تفاديا ألي ضرر يمكن أن يلحق بصحة\nاإلنسان والبيئة.\nغير أنه يمكن اعتبار بعض أنواع النفايات الناتجة عن مؤسسات العالج في حكم\nالنفايات المنزلية بناء على تقرير تحليلي تطلبه الجماعة وينجز من طرف مختبر معتمد،\nشريطة أن تخضع هذه النفايات لعملية فرز مسبقة وأال تكون ملوثة بالنفايات الخطرة.\nتحدد كيفيات تدبير النفايات الطبية والصيدلية بنص تنظيمي.17"
    },
    {
      "provision_ref": "art39",
      "chapter": "القسم الخامس :تدبير النفايات الطبية والصيدلية",
      "section": "39",
      "title": "المادة 39",
      "content": "يحظر رمي النفايات الطبية والصيدلية أو تخزينها أو معالجتها أو التخلص منها أو\nإحراقها خارج األماكن المبينة في المخططات المديرية الجهوية المنصوص عليها في المادة\n 10أعاله."
    },
    {
      "provision_ref": "art40",
      "chapter": "القسم الخامس :تدبير النفايات الطبية والصيدلية",
      "section": "40",
      "title": "المادة 40",
      "content": "يخضع جمع النفايات الطبية والصيدلية ونقلها لترخيص يمنح من طرف اإلدارة لمدة\nأقصاها خمس ( )5سنوات قابلة للتجديد.\nويخضع منح هذا الترخيص للشروط المنصوص عليها في المادة 30أعاله.\nتحدد شروط وكيفيات تسليم هذا الترخيص بنص تنظيمي.18"
    },
    {
      "provision_ref": "art41",
      "chapter": "القسم الخامس :تدبير النفايات الطبية والصيدلية",
      "section": "41",
      "title": "المادة 41",
      "content": "يمنع التخلص من النفايات الطبية والصيدلية عن طريق طمرها في أماكن إنتاجها.\n -16انظر المادة 15من المرسوم رقم ،2.09.85السالف الذكر.\n -17انظر المادة األولى من المرسوم رقم ،2.09.139السالف الذكر.\n -18انظر المادة 10من المرسوم رقم ،2.09.139السالف الذكر.\n\n- 17 -\n\nالقسم السادس :نقل النفايات عبر الحدود"
    },
    {
      "provision_ref": "art42",
      "chapter": "القسم السادس :نقل النفايات عبر الحدود",
      "section": "42",
      "title": "المادة 42",
      "content": "يمنع استيراد النفايات الخطرة\nغير أنه يمكن لإلدارة الترخيص باستيراد النفايات الخطرة الناتجة عن أنشطة مناطق\nالتصدير الحرة المحدثة طبقا للقانون رقم 2019.94إذا:\n التزم صاحب طلب الترخيص بمعالجة هذه النفايات أو العمل على معالجتهاقصد التخلص منها أو تثمينها في إحدى المنشآت المشار إليها في المادة 29\nأعاله؛\n كان صاحب الطلب يتوفر على الكفاءات والموارد البشرية والمادية التي تمكنهمن تدبير عملية االستيراد وفق طرق معقلنة من الناحية البيئية ،وذلك طبق\nشروط تحدد بنص تنظيمي.\nال يسلم إال ترخيص واحد عن كل عملية استيراد وعن كل صنف من أصناف النفايات\nالخطرة.\nتحدد مدة صالحية ترخيص االستيراد المذكور في شهرين ابتداء من تاريخ تسليمه.\nويعتبر الترخيص الغيا إذا لم تنجز عملية االستيراد داخل هذا األجل.\nيخضع عبور النفايات الخطرة للتراب الوطني 21لترخيص من اإلدارة وفق شروط\nوكيفيات تحدد بنص تنظيمي."
    },
    {
      "provision_ref": "art43",
      "chapter": "القسم السادس :نقل النفايات عبر الحدود",
      "section": "43",
      "title": "المادة 43",
      "content": "يمكن استيراد النفايات غير الخطرة بهدف تدويرها أو تثمينها شريطة أن تكون مدرجة\nفي الئحة تحدد بنص تنظيمي.\nوعالوة على هذا الشرط ،يخضع استيراد النفايات غير الخطرة إلى ترخيص تحدد\nكيفيات وشروط منحه بنص تنظيمي.\n\n -19تم نسخ وتعويض أحكام المادة 42أعاله ،بمقتضى المادة الفريدة من القانون رقم 23.12الصادر بتنفيذه\nالظهير الشريف رقم 1.12.25بتاريخ 13من رمضان 2( 1433أغسطس ،)2012الجريدة الرسمية عدد\n 6078بتاريخ 11شوال 30( 1433أغسطس ،)2012ص .4633\n -20القانون رقم 19.94المتعلق بمناطق التصدير الحرة الصادر بتنفيذه الظهير الشريف رقم 1.95.1بتاريخ 24\nمن شعبان 26( 1415يناير )1995؛ الجريدة الرسمية 4293بتاريخ 8رمضان 8( 1415فبراير ،)1995ص\n289؛ كما تم تغييره وتتميمه.\n -21أنظر القانون رقم 30.05المتعلق بنقل البضائع الخطرة عبر الطرق الصادر بتنفيذه الظهير الشريف رقم\n 1.11.37بتاريخ 29من جمادى اآلخرة 2( 1432يونيو ،)2011الجريدة الرسمية عدد 5956بتاريخ 27رجب\n 30( 1432يونيو ،)2011ص .3072\n\n- 18 -\n\nيجب أن يبين هذا الترخيص على الخصوص االستعمال النهائي لهذه النفايات ،وكذا\nالقدرة والكفاءات التقنية الالزمة للتخلص منها بطريقة إيكولوجية."
    },
    {
      "provision_ref": "art44",
      "chapter": "القسم السادس :نقل النفايات عبر الحدود",
      "section": "44",
      "title": "المادة 44",
      "content": "تخضع كل عملية تصدير نفايات لترخيص يسلم شريطة قبول الدولة المعنية وموافقتها\nكتابة وأن تكون هذه النفايات مدرجة في الئحة تحدد بنص تنظيمي.22\nيحظر تصدير النفايات الخطرة إلى الدول التي تمنع استيراد هذه النفايات وإلى الدول\nالتي ال تمنع هذا االستيراد ،في غياب موافقتها كتابة ،وإلى الدول غير األطراف في اتفاقية\nبازل المتعلقة بمراقبة نقل النفايات الخطرة عبر الحدود والتخلص منها.23\nتحدد بنص تنظيمي كيفيات وشروط منح هذا الترخيص."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يجب على كل شخص يقوم باستيراد النفايات أو تصديرها أن يتوفر على عقد تأمين أو\nكفالة أو ضمانة مالية ،لتأمين كل التدخالت المحتملة في حالة وقوع حادث أو تلوث ناجم عن\nعمليات استيراد أو تصدير هذه النفايات ،وذلك حسب طبيعة المخاطر.\nتحدد بنص تنظيمي كيفيات تطبيق هذه المادة وكذا شروط استرداد الكفالة أو الضمانة\nالمالية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يمكن أن يمنح ترخيص واحد لعمليات تصدير متعددة للنفايات الخطرة شريطة قبول\nالدول المعنية وموافقتها كتابة.\nوال يمكن تسليم هذا الترخيص إال لتصدير النفايات المتوفرة على نفس الخصائص\nالفيزيائية والكيميائية والتي يتم إرسالها بانتظام عبر نفس المصلحة الجمركية للبلد المستورد،\nإلى نفس الجهة التي تقوم بالتخلص منها والعابرة دخوال وخروجا عبر نفس المصالح\nالجمركية التابعة لدولة أو لدول العبور."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يعتبر عبورا غير قانوني كل عبور للنفايات الخطرة عبر الحدود يتم على نحو يخالف\nأحكام المادة 42أعاله ،أو يتم دون الحصول على التراخيص المنصوص عليها في المواد\n 43و 44و 46من هذا القانون.\n\n - 22أنظر الهامش المادة 29أعاله.\n -23الظهير الشريف رقم 1.96.92بتاريخ 27من شعبان 24( 1421نوفمبر )2000بنشر اتفاقية بال بشأن\nالتحكم في نقل النفايات الخطرة والتخلص منها عبر الحدود الموقعة ببال في 22مارس ،1989الجريدة الرسمية\nعدد 4892بتاريخ ( 19أبريل ،)2001ص .1083\n\n- 19 -\n\nالقسم السابع :المطارح المراقبة ومنشآت معالجة النفايات وتثمينها\nوإحراقها وتخزينها والتخلص منها\nالباب األول :المطارح المراقبة"
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب األول :المطارح المراقبة",
      "section": "48",
      "title": "المادة 48",
      "content": "تصنف المطارح المراقبة حسب أنواع النفايات كما يلي:\n الصنف األول :مطارح النفايات المنزلية والنفايات المماثلة لها؛ الصنف الثاني :مطارح النفايات الصناعية والنفايات الطبية والصيدلية غيرالخطرة والنفايات الفالحية والنفايات النهائية والنفايات الهامدة؛\n الصنف الثالث :مطارح النفايات الخطرة.يمكن إيداع نفايات من الصنف الثاني في مطرح من الصنف األول بعد إدخال تهييئات\nخاصة عليه .وتؤدى عن إيداع هذه النفايات بالمطارح أتاوى من لدن منتجيها لفائدة\nالجماعات أو هيئاتها أو لفائدة مستغلي هذه المطارح.\nتحدد بنص تنظيمي المواصفات التقنية 24التي يجب تطبيقها على كل صنف من أصناف\nهذه المطارح."
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب األول :المطارح المراقبة",
      "section": "49",
      "title": "المادة 49",
      "content": "يخضع كل فتح للمطارح المراقبة من الصنف األول أو تحويلها أو تغييرها بشكل\nجوهري أو إغالقها إلى تصريح 25شريطة احترام المواصفات التقنية المنصوص عليها في"
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب األول :المطارح المراقبة",
      "section": "50",
      "title": "المادة 50",
      "content": "ال يمكن الترخيص بإقامة المطارح المراقبة بجوار المناطق الحساسة والمناطق\nالمحظورة والمحمية المنصوص عليها في القانون رقم 10.95المتعلق بالماء والنصوص\nالمتخذة لتطبيقه .كما ال يمكن الترخيص بإقامة هذه المطارح بجوار المنتزهات الوطنية\nوالمجاالت المحمية والمناطق ذات المنفعة السياحية والمواقع ذات المنفعة البيولوجية\nواإليكولوجية والمناطق الرطبة والغابوية والمدارات المسقية والمناطق البورية ذات الطاقة\nاإلنتاجية الزراعية المرتفعة وكذا خارج المواقع المعينة في المخططات المديرية لتدبير\nالنفايات المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "في حالة إغالق مطرح مراقب ،يلزم مستغل هذا المطرح أو مالكه بإعادة الموقع إلى\nحالته األصلية أو إلى حالة مقبولة من الناحية اإليكولوجية.\n\nالباب الثاني :منشآت معالجة النفايات وتثمينها وإحراقها وتخزينها\nوالتخلص منها"
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب الثاني :منشآت معالجة النفايات وتثمينها وإحراقها وتخزينها",
      "section": "52",
      "title": "المادة 52",
      "content": "يكون موضوع تصريح لدى اإلدارة كل فتح أو تحويل أو إغالق أو إجراء تغيير\nجوهري على منشآت معالجة النفايات المنزلية والنفايات المماثلة لها أو تثمينها أو إحراقها أو\nتخزينها أو التخلص منها أو إيداعها بالمطارح ،شريطة مراعاة المواصفات التقنية المحددة\nبنص تنظيمي.27\nيخضع فتح أو تحويل أو إغالق أو إجراء تغيير جوهري على منشآت معالجة النفايات\nالخطرة والنفايات الصناعية والنفايات الطبية والصيدلية أو تثمينها أو إحراقها أو تخزينها أو\nالتخلص منها للترخيص المنصوص عليه في الظهير الشريف الصادر في 25أغسطس\n 1914المنظم للمؤسسات المضرة بالصحة أو المزعجة أو الخطرة والنصوص المتخذة\nلتطبيقه كما وقع تغييرها وتتميمها أو في غيرها من النصوص التشريعية الخاصة الجاري بها\nالعمل."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب الثاني :منشآت معالجة النفايات وتثمينها وإحراقها وتخزينها",
      "section": "53",
      "title": "المادة 53",
      "content": "في حالة إغالق أو توقيف منشأة لمعالجة النفايات أو تثمينها أو إحراقها أو تخزينها أو\nالتخلص منها ،يلزم المستغل أو المالك بحراسة هذه المنشأة لمدة كافية يتم تحديدها في\nرخصة اإلغالق أو خالل فترة التوقيف وذلك تفاديا لكل ضرر يلحق بصحة اإلنسان والبيئة.\n -27أنظر المواد 3و 4و 5و 6و 7و 8و 9و 10و 11و 12و 13و 14من مرسوم رقم 2.12.172صادر في 12\nمن جمادى اآلخرة 4( 1433ماي )2012تحدد بموجبه المواصفات التقنية المتعلقة بالتخلص من النفايات وطرق\nتثمينها باإلحراق ،الجريدة الرسمية عدد 6058بتاريخ فاتح شعبان 21( 1433يونيو ،)2012ص .3792\n\n- 21 -\n\nالباب الثالث :أحكام مشتركة"
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الثالث :أحكام مشتركة",
      "section": "54",
      "title": "المادة 54",
      "content": "يجب على منتجي النفايات ومستغلي المطارح المراقبة ومنشآت معالجة النفايات أو\nتثمينها أو إحراقها أو تخزينها أو التخلص منها وكذا ناقليها ،مسك جرد 28بأنواع وكميات\nالنفايات التي يقومون بإنتاجها أو تخزينها أو معالجتها أو تثمينها أو إحراقها أو نقلها أو\nالتخلص منها."
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الثالث :أحكام مشتركة",
      "section": "55",
      "title": "المادة 55",
      "content": "دون اإلخالل بأحكام الظهير الشريف الصادر في 25أغسطس 1914المنظم\nللمؤسسات المضرة بالصحة أو المزعجة أو الخطرة والنصوص المتخذة لتطبيقه كما وقع\nتغييرها وتتميمها ،يتضمن طلب الترخيص المنصوص عليه في الفقرة الثانية من المادة 52\nأعاله لزوما:\n معلومات حول الشخص أو األشخاص طالبي الترخيص؛ معلومات حول المطرح المراقب أو المنشأة المزمع إحداثها وموقع إقامتهما؛ طبيعة األنشطة المزمع مزاولتها وأنواع النفايات وكمياتها؛ المواصفات التقنية وطرق معالجة النفايات وتثمينها والتخلص منها؛ االحتياطات الواجب اتخاذها لضمان شروط السالمة والمحافظة على البيئة؛ دراسة التأثير على البيئة. قرار الموافقة البيئية المنصوص عليه في القانون رقم 12.03المتعلق بدراساتالتأثير على البيئة.29"
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الثالث :أحكام مشتركة",
      "section": "56",
      "title": "المادة 56",
      "content": "ال يجوز منح أي ترخيص دون مراعاة حقوق الغير."
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب الثالث :أحكام مشتركة",
      "section": "57",
      "title": "المادة 57",
      "content": "يجوز متى اقتضت المصلحة العامة ذلك سحب كل رخصة سلمت بمقتضى هذا القانون\nمقابل تعويض منصف.\n\n -28أنظر المادة 15من المرسوم رقم ،2.09.284السالف الذكر.\n -29أنظر القانون رقم 12.03المتعلق بدراسات التأثير على البيئة الصادر بتنفيذه الظهير الشريف رقم 1.03.60\nبتاريخ 10ربيع األول 12( 1424ماي ،)2003الجريدة الرسمية عدد 5118بتاريخ 18ربيع اآلخر 1424\n( 19يونيو ،)2003ص .1909\n\n- 22 -"
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب الثالث :أحكام مشتركة",
      "section": "58",
      "title": "المادة 58",
      "content": "ال يمكن لمنشآت معالجة النفايات الخطرة أو النفايات الصناعية أو الطبية والصيدلية أو\nتثمينها أو إحراقها أو تخزينها أو التخلص منها أو إيداعها في مطارح أن تزاول نشاطها إال\nبعد إيداع ضمانة مالية.\nتخصص هذه الضمانة المالية ،إذا اقتضت الضرورة ذلك ،لتغطية التدخالت المحتملة\nفي حالة وقوع حوادث قبل إغالق المنشأة أو بعد إغالقها وكذا للحفاظ على سالمتها وحراسة\nالموقع.\nغير أنه ال يمكن في أي حال من األحوال تخصيص هذه الضمانة المالية لتغطية\nالتعويضات المستحقة على المستغل لألغيار الذين قد يتعرضون لضرر ناتج عن تلوث أو\nحادثة بسبب المنشأة.\nتحدد بنص تنظيمي قائمة المنشآت الخاضعة للضمانة المالية وكذا القواعد المحددة\nلمبلغ هذه الضمانة وكيفية إيداعها."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "إذا كانت إقامة المنشآت المشار إليها في المادة 58أعاله ستتم على أرض مكتراة أو\nمحل انتفاع ،يتعين أن يرفق طلب الترخيص وجوبا بما يثبت أن المالك على علم بطبيعة\nاألنشطة المزمع مزاولتها بها."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "يحق لمقتني عقار سيخصص إلقامة مطرح مراقب أو منشأة لمعالجة النفايات أو\nتثمينها أو إحراقها أو تخزينها أو التخلص منها ،الذي لم يتم إخباره كتابة من طرف البائع\nبالغرض الذي سيخصص له العقار ،المطالبة بإبطال البيع.\n\nالقسم الثامن :المراقبة والمخالفات والعقوبات\nالباب األول :المراقبة"
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب األول :المراقبة",
      "section": "61",
      "title": "المادة 61",
      "content": "يخضع لمراقبة دورية من لدن السلطات المختصة مستغلو المنشآت واألشخاص الذين\nيقومون بصفة مهنية بجمع النفايات ونقلها أو بعمليات التخلص منها أو تثمينها 30سواء\nلحسابهم أو لحساب الغير.\n\n -30أنظر المادة 18من المرسوم رقم ،2.09.85السالف الذكر.\n\n- 23 -"
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب األول :المراقبة",
      "section": "62",
      "title": "المادة 62",
      "content": "يكلف بالمراقبة ومعاينة المخالفات ألحكام هذا القانون والنصوص المتخذة لتطبيقه،\nعالوة على أعوان وضباط الشرطة القضائية ،الموظفون واألعوان المنتدبون لهذا الغرض\nمن طرف اإلدارة والجماعات المعنية.\nيكون هؤالء الموظفون واألعوان محلفين وحاملين لبطاقة مهنية تسلمها اإلدارة .ويجب\nعليه م الحفاظ على السر المهني تحت طائلة العقوبات المنصوص عليها في مجموعة القانون\nالجنائي."
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب األول :المراقبة",
      "section": "63",
      "title": "المادة 63",
      "content": "يجب على مستغلي المطارح المراقبة ومنشآت معالجة النفايات أو تثمينها أو إحراقها أو\nتخزينها أو التخلص منها وكذا المكلفين بنقل النفايات تزويد األشخاص المكلفين بالمراقبة بكل\nالمعلومات الضرورية."
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب األول :المراقبة",
      "section": "64",
      "title": "المادة 64",
      "content": "يحق لألعوان المكلفين بالمراقبة الولوج بكل حرية إلى المطارح المراقبة ومنشآت\nمعالجة النفايات أو تثمينها أو إحراقها أو تخزينها أو التخلص منها.\nويمكنهم مزاولة مهمتهم أثناء عملية نقل النفايات والمطالبة بفتح أية لفائف منقولة أو\nمباشرة التحقق خالل عمليات استيراد أو تصدير النفايات."
    },
    {
      "provision_ref": "art65",
      "chapter": "الباب األول :المراقبة",
      "section": "65",
      "title": "المادة 65",
      "content": "في حالة وجود خطر أو تهديد محدق بصحة اإلنسان والبيئة ،يحق لإلدارة أن تأمر\nمستغلي المنشآت واألشخاص المشار إليهم في المادة 61أعاله بالعمل فورا على اتخاذ\nاإلجراءات الضرورية ألجل معالجة هذا الخطر أو التخفيف من حدته.\nفي حالة عدم امتثال المعنيين ،يمكن لإلدارة أن تقوم تلقائيا بتنفيذ التدابير الالزمة على\nنفقتهم أو توقف كليا أو جزئيا النشاط المهدد لصحة اإلنسان والبيئة."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "يحق لإلدارة أن تأمر بإيقاف نشاط أي مطرح مراقب أو منشأة لمعالجة النفايات أو\nتخزينها أو تثمينها أو التخلص منها ،في حالة عدم احترام أحكام هذا القانون ،شريطة توجيه\nإعذار إلى الشخص المسؤول عن المطرح أو المنشأة ،وعدم تنفيذ هذا األخير للتعليمات\nالموجهة إليه في األجل المحدد له."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "يجوز لإلدارة االستعانة عند الحاجة بخبرة القطاع الخاص للقيام بالتحاليل والمعاينة\nلتقييم آثار النفايات على صحة اإلنسان والبيئة.\nيتحمل مستغلو المنشآت واألشخاص المشار إليهم في المادة 61أعاله نفقات التحاليل\nوالخبرة التي تم صرفها لهذا الغرض.\n\nالباب الثاني :المخالفات والعقوبات"
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب الثاني :المخالفات والعقوبات",
      "section": "68",
      "title": "المادة 68",
      "content": "يقوم ا ألشخاص المكلفون بمعاينة المخالفات لهذا القانون والنصوص المتخذة لتطبيقه\nبتحرير محاضر تبين فيها ظروف وطبيعة المخالفات وكذا اإليضاحات التي يدلي بها مرتكب\nالمخالفة.\nتعتمد هذه المحاضر إلى أن يثبت ما يخالفها وتوضع رهن إشارة اإلدارة."
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب الثاني :المخالفات والعقوبات",
      "section": "69",
      "title": "المادة 69",
      "content": "يمكن لإلدارة حسب الحاالت أن توجه إعذارا مكتوبا إلى مرتكب المخالفة ،للتقيد بأحكام\nهذا القانون والنصوص المتخذة لتطبيقه.\nأما إذا كانت استنتاجات المحاضر تقضي بمتابعة المخالفين ،فيجب أن ترسل هذه\nالمحاضر خالل أجل خمسة عشرة ( )15يوما من تاريخ تحريرها إلى المحكمة المختصة."
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب الثاني :المخالفات والعقوبات",
      "section": "70",
      "title": "المادة 70",
      "content": "يعاقب بغرامة من عشرة آالف ( )10.000إلى مليوني ( )2.000.000درهم وبحبس\nمن ستة ( )6أشهر إلى سنتين ( )2أو بإحدى هاتين العقوبتين فقط ،كل من قام بإيداع أو رمي\nأو طمر نفايات تعد خطرة حسب القائمة المشار إليها في الفقرة الثانية من المادة 29أعاله أو\nقام بتخزينها أو معالجتها أو التخلص منها أو إحراقها خارج األماكن المعينة لهذا الغرض.\nيعاقب المخالف بغرامة من مائتي ( )200إلى عشرة آالف ( )10.000درهم ،إذا تعلق\nاألمر بإيداع أو رمي أو طمر أو تخزين أو معالجة أو إحراق أو التخلص من النفايات\nالمنزلية أو النفايات المماثلة لها أو النفايات الصناعية أو الطبية والصيدلية غير الخطرة أو\nالنفايات الهامدة أو النفايات الفالحية خارج األماكن المعينة لهذا الغرض.\n- 25 -"
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب الثاني :المخالفات والعقوبات",
      "section": "71",
      "title": "المادة 71",
      "content": "يعاقب بغرامة من عشرين ألف ( )20.000إلى مليوني ( )2.000.000درهم وبحبس\nمن ثالثة ( )3أشهر إلى سنتين ( )2أو بإحدى هاتين العقوبتين فقط كل من قام ،من دون\nالتراخيص المنصوص عليها في المادتين 49و 52أعاله ،باستغالل أو إحداث تغيير\nجوهري أو تحويل أو إغالق مطرح مراقب أو منشأة لمعالجة النفايات أو تثمينها أو تخزينها\nأو التخلص منها."
    },
    {
      "provision_ref": "art72",
      "chapter": "الباب الثاني :المخالفات والعقوبات",
      "section": "72",
      "title": "المادة 72",
      "content": "مع مراعاة األحكام المنصوص عليها في مدونة الجمارك والضرائب غير المباشرة،\nيعاقب بغرامة من خمسين ألف ( )50.000إلى مليوني ( )2.000.000درهم وبحبس من\nثالثة ( )3أشهر إلى سنتين ( )2أو بإحدى هاتين العقوبتين فقط ،كل من قام بتصدير أو\nاستيراد نفايات خطرة دون التقيد باألحكام المنصوص عليها في القسم السادس من هذا\nالقانون والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art73",
      "chapter": "الباب الثاني :المخالفات والعقوبات",
      "section": "73",
      "title": "المادة 73",
      "content": "يعاقب بغرامة من مائة ألف ( )100.000إلى مليوني ( )2.000.000درهم وبحبس من\nثالثة ( )3أشهر إلى سنتين ( )2أو بإحدى هاتين العقوبتين فقط كل من قام بخلط النفايات\nالخطرة مع باقي أصناف النفايات دون الترخيص المشار إليه في المادة 35أعاله."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "يعاقب بغرامة من عشرة آالف ( )10.000إلى مليون ( )1.000.000درهم وبحبس\nمن شهر إلى سنة أو بإحدى هاتين العقوبتين فقط كل من قام بتسليم نفايات خطرة لشخص أو\nلمنشأة غير مرخص لها بذلك بغرض معالجتها أو تثمينها أو إحراقها أو تخزينها أو التخلص\nمنها."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "يعاقب مرتكبو األفعال المخالفة ألحكام المواد 5و 30و 32و 36و 40و 53من هذا\nالقانون بغرامة من عشرة آالف ( )10.000إلى خمسين ألف ( )50.000درهم."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "يعاقب بغرامة من خمسة آالف ( )5.000إلى عشرين ألف ( )20.000درهم وبحبس\nمن شهر إلى سنة أو بإحدى هاتين العقوبتين فقط ،كل من قام بإحراق نفايات في الهواء الطلق\nباستثناء النفايات المشار إليها في الفقرة األولى من المادة 7أعاله."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "يعاقب بغرامة من خمسمائة ( )500إلى خمسة آالف ( )5.000درهم كل من امتنع عن\nاستعمال نظام الجمع األولي للنفايات أو نظام جمع النفايات أو فرزها أو نقلها أو التخلص\n- 26 -\n\nمنها الذي تم وضعه من طرف الجماعة كما هو منصوص عليه في المادة 21من هذا\nالقانون.\nيعاقب بنفس الغرامة مستعملو الملك العمومي الذين يخلون بااللتزامات المنصوص\nعليها في الفقرة 2من المادة 19من هذا القانون."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "يعاقب على األفعال المخالفة ألحكام المادتين 49الفقرة 1و 51من هذا القانون بغرامة\nمن مائتي ( )200إلى خمسة آالف ( )5.000درهم."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "المادة 79",
      "content": "يعاقب بغرامة من مائتي ( )200إلى ألفي ( )2.000درهم على األفعال التالية:\n رفض تزويد اإلدارة بالمعلومات المشار إليها في المواد 4و 37و 63أعاله أوتزويدها بمعلومات خاطئة؛\n عدم وضع ملصقة على لفائف وحاويات النفايات الخطرة طبقا لما هو منصوصعليه في المادة 31أعاله؛\n عدم القيام بوضع جرد ألنواع وكميات النفايات طبقا لما هو منصوص عليه فيالمادة 54من هذا القانون؛\n منع أعوان المراقبة المشار إليهم في المادة 62أعاله من أداء مهامهم.المادة 80\nفي حالة تعدد المخالفات ألحكام هذا القانون تطبق العقوبة األشد.\nوتضم العقوبات المالية سواء كانت أصلية أو إضافية إلى العقوبة السالبة للحرية إال إذا\nقرر الحكم خالف ذلك بعبارة صريحة."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "تضاعف العقوبات المنصوص عليها في هذا القسم في حالة العود شريطة ارتكاب نفس\nالمخالفة أو مخالفة ذات تكييف مماثل خالل الستة أشهر الموالية للتاريخ الذي أصبح فيه\nالحكم األول باإلدانة حائزا لقوة الشيء المقضي به.\n\n- 27 -"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "يجب على المحكمة المختصة أن تأمر وعلى نفقة المخالف بتنفيذ األشغال الالزمة\nلتفادي أي إضرار بالبيئة أو بالصحة العامة.\nيجب إنجاز األشغال التي تأمر بها المحكمة خالل أجل تحدده هذه األخيرة يبتدئ من\nتاريخ الحكم .وإذا لم يتم إنجاز األشغال بعد مرور 48ساعة على األجل الذي حددته\nالمحكمة ،تتكلف اإلدارة أن تباشر إنجاز هذه األشغال واتخاذ كافة التدابير الضرورية لهذه\nالغاية وذلك على نفقة المخالف."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "تحدد بمقتضى نصوص تنظيمية :32\n المعايير والمواصفات التقنية المتعلقة بطرق تثمين النفايات؛ المواصفات التقنية المتعلقة بفرز النفايات وتلفيفها وجمعها ونقلها وتخزينهاومعالجتها والتخلص منها وكذا تصنيفها؛\n المواصفات التقنية الواجب احترامها خالل عملية اإلنتاج من أجل تقليص كميةالنفايات ودرجة إيذائها.\n\nالقسم التاسع :أحكام انتقالية"
    },
    {
      "provision_ref": "art84",
      "chapter": "القسم التاسع :أحكام انتقالية",
      "section": "84",
      "title": "المادة 84",
      "content": "يجب على الجماعات أو هيئاتها داخل أجل يحدد بنص تنظيمي ،إحداث مطارح مراقبة\nللنفايات المنزلية والنفايات المماثلة لها طبقا للمادتين 20و 48من هذا القانون."
    },
    {
      "provision_ref": "art85",
      "chapter": "القسم التاسع :أحكام انتقالية",
      "section": "85",
      "title": "المادة 85",
      "content": "يجب داخل أجل يحدد بنص تنظيمي ،إعادة تهييئ المواقع التي توجد بها مطارح\nللنفايات المنزلية والنفايات المماثلة لها قبل تاريخ نشر هذا القانون ،وذلك طبقا ألحكام\nالمادتين 48و 50أعاله.\n -31أنظر القانون رقم 11.03المتعلق بحماية واستصالح البيئة الصادر بتنفيذه الظهير الشريف رقم 1.03.59\nبتاريخ 10ربيع األول 12( 1424ماي ،)2003الجريدة الرسمية عدد 5118بتاريخ 18ربيع اآلخر 1424\n( 19يونيو ،)2003ص .1900\n -32أنظر الهامش 26بالمادة ،52أعاله.\n\n- 28 -"
    },
    {
      "provision_ref": "art86",
      "chapter": "القسم التاسع :أحكام انتقالية",
      "section": "86",
      "title": "المادة 86",
      "content": "باستثناء مطارح النفايات المنزلية والنفايات المماثلة لها ،يجب داخل أجل خمس ()5\nسنوات يبتدئ من تاريخ نشر هذا القانون ،إعادة تهييئ مطارح باقي أصناف النفايات وكذا\nجميع منشآت معالجة النفايات وتثمينها والتخلص منها الموجودة قبل نشره.\n\n- 29 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}