{
  "id": "ma-adala-administrative-6980",
  "type": "statute",
  "title": "مرسوم يتعلق بتحديد كيفية عمل لجنة التحويل من القطاع العام الى القطاع الخاص المنصوص عليها في المادة 2 من القانون رقم 39.89 المأذون بموجبه في تحويل منشآت عامة الى القطاع الخاص",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتجتمع لجنة التحويل من القطاع العام الى القطاع الخاص المنصوص عليها في المادة\n 2من القانون رقم 39.89المشار اليه أعاله بدعوة من رئيسها الذي يتولى تحديد جدول\nأعمالها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتصدر لجنة التحويل من القطاع العام الى القطاع الخاص مقرراتها بأغلبية أصوات\nاالعضاء الحاضرين ،فإن تعادلت رجح الجانب الذي يكون فيه الرئيس.\nويشترط لصحة مداوالتها أن يحضرها الرئيس وثالثة من أعضائها على األقل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nللجنة التحويل من القطاع العام الى القطاع الخاص أن تستعين بصورة موقتة أو مستديمة\nبخبراء مستشارين تختارهم من بين الشخصيات أو الهيئات التي ترى فائدة في االستعانة\nبخبرتها عمال بأحكام الفقرة الثالثة من المادة 2من القانون المشار اليه أعاله رقم ،39.89\n\n - 1الجريدة الرسمية عدد 4068بتاريخ 26ربيع األول 17( 1411أكتوبر ،)1990ص .1387\n-2-\n\nوتستشير ،عالوة على ذلك ،الوزير الذي يدخل في نطاق اختصاصاته القطاع الذي تزاول\nفيه الشركة أو المنشأة المراد تحويلها الى القطاع الخاص نشاطها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nإذا شغر مقعد أحد أعضاء لجنة التحويل من القطاع العام إلى القطاع الخاص ألي سبب\nمن االسباب وجب تعيين من يحل محله وفق االجراءات المنصوص عليها في المادة 2من\nالقانون رقم 39.89المشار اليه أعاله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتعين لجنة التحويل من القطاع العام الى القطاع الخاص من بين أعضائها مقررا يقوم\nبإعداد محضر االجتماع ،ويوجه هذا المحضر الى كل عضو من أعضاء اللجنة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيعهد بمهام سكرتارية اللجنة الى المصالح التابعة للوزير المكلف بتنفيذ عمليات التحويل\nمن القطاع العام الى القطاع الخاص.\nوتقوم السكرتارية بتحضير الملفات المتعلقة بعمليات التحويل من القطاع العام الى القطاع\nالخاص."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية الى الوزير المكلف بتنفيذ عمليات\nالتحويل من القطاع العام إلى القطاع الخاص.\nوحرر بالرباط في 25من ربيع األول 16( 1411أكتوبر .)1990\nاالمضاء :الدكتور عزالدين العراقي.\nوقعه بالعطف:\nالوزير المكلف بتنفيذ عمليات التحويل\nمن القطاع العام إلى القطاع الخاص،\nاالمضاء :موالي الزين الزاهدي.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}