{
  "id": "ma-adala-food-safety-35",
  "type": "statute",
  "title": "ظهير شريف يتعلق بتنفيذ القانون رقم 24.09 المتعلق بسلامة المنتوجات والخدمات وبتتميم الظهير الشريف بمثابة قانون الالتزامات والعقود",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/867",
  "description": "Discovered from Adala portal, folder: food-safety (مادة السلامة الصحية والغدائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :الغرض ،نطاق التطبيق ،التعاريف",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيهدف هذا القسم إلى تحديد متطلبات السالمة الواجب مراعاتها في جميع المنتوجات\nوالخدمات المعروضة أو الممنوحة أو المستعملة في السوق.\nو لهذه الغاية ،يحدد هذا القسم التزامات كل مسؤول من المسؤولين عما يعرض في\nالسوق من منتوجات وخدمات وكذا مختلف التدابير اإلدارية الدائمة أو المؤقتة أو االستعجالية\nالضرورية للوقاية من األخطار التي تشكلها المنتوجات والخدمات ،وإلزالتها."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :الغرض ،نطاق التطبيق ،التعاريف",
      "section": "2",
      "title": "المادة 2",
      "content": "ال تطبق أحكام هذا القسم في حالة وجود أحكام خاصة تتعلق ببعض المنتوجات\nوالخدمات واردة في نصوص تشريعية ،تهدف إلى تحقيق نفس الغرض وال سيما على:\n المنتوجات الخاضعة ألحكام القانون رقم 25.08القاضي بإحداث المكتب الوطنيللسالمة الصحية للمنتجات الغذائية 2والقانون رقم 28.07المتعلق بالسالمة الصحية\nللمنتجات الغذائية 3؛\n\n -2القانون رقم 25.08القاضي بإحداث المكتب الوطني للسالمة الصحية للمنتجات الغذائية ،الصادر بتنفيذه\nالظهير الشريف رقم 1.09.20بتاريخ 22من صفر 18( 1430فبراير )2009؛ الجريدة الرسمية عدد 5712\nبتاريخ 30صفر 26( 1430فبراير ،)2009ص .599\n -3القانون رقم 28.07المتعلق بالسالمة الصحية للمنتوجات الغذائية ،الصادر بتنفيذه الظهير الشريف رقم\n 1.10.08بتاريخ 26من صفر 11( 1431فبراير )2010؛ الجريدة الرسمية عدد 5822بتاريخ فاتح ربيع اآلخر\n 18( 1431مارس )2010؛ ص .1101\n\n-3-\n\n األدوية والمستحضرات الصيدلية ومنتجات الدم والتوريدات الطبية والكواشفالمستعملة ألغراض التشخيص في المختبر والمعدات الطبية المشتملة على مصادر\nلإلشعاعات األيونية الخاضعة لألحكام التشريعية والتنظيمية المتعلقة بها؛\n العقارات بصفة عامة.المادة 3\nيراد في مدلول هذا القسم بما يلي:\n المستهلك :كل شخص ذاتي أو معنوي يقتني أو يستعمل لتلبية حاجياته غير المهنيةمنتوجات أو خدمات معدة الستعماله الشخصي أو العائلي؛\n الموزع :كل شخص ذاتي أو معنوي يتدخل في سلسلة تسويق منتوج ما ليس لنشاطهأي تأثير على مميزات سالمة المنتوج؛\n المتطلبات األساسية للسالمة :جميع الشروط العامة المتعلقة بسالمة منتوج أو خدمة؛ المستورد :كل شخص ذاتي أو معنوي مسؤول عن إدخال منتوج ما إلى الترابالوطني؛\n عالمة المطابقة :قيام المنتج بوضع عالمة تجسد مطابقة المنتوج ألحكام هذا القسموألحكام النصوص التنظيمية المطبقة عليه والمتعلقة بسالمته؛\n عرض المنتوجات أو الخدمات في السوق :عرض منتوج ما من طرف منتج أومستورد أو خدمة ما من طرف مقدم خدمات في السوق الوطنية ،سواء بعوض أو بغير\nعوض قصد توزيعها أو تحويلها أو توضيبها أو استعمالها؛\n هيئة تقييم المطابقة :الهيئة التي تقوم بصفة رئيسية بتقديم خدمات في مجال تقييممطابقة منتوج أو خدمة للشروط المطبقة عليها في مجال السالمة؛\n مقدم الخدمة :كل شخص ذاتي أو معنوي يقدم خدمة من الخدمات؛ مساطر تقييم المطابقة :المساطر التي تمكن من تقييم مطابقة منتوج خاضع لنظام تقنيخاص للمتطلبات األساسية للسالمة المنصوص عليها في النظام المذكور؛\n-4-\n\n مسطرة التعقب :المسطرة التي تمكن من تتبع حركة منتوج ما من خالل مراحلإنتاجه وتحويله وتوضيبه وتوزيعه واستعماله ومن تحديد هوية المنتج ومختلف المتدخلين في\nعملية تسويق المنتوج وكذا األشخاص الذين قاموا باقتنائه ،وذلك من خالل الوثائق التي يعد\nمسكها إجباريا؛\n المنتج:• صانع منتوج كامل الصنع أو منتج مادة أولية أو صانع جزء يدخل في تكوين المنتوج\nأو وكيله المقيم بالمغرب أو كل شخص يتقدم على أنه صانع بوضع اسمه أو عالمته التجارية\nأو أية عالمة مميزة أخرى على المنتوج أو الشخص الذي يقوم بتحويل المنتوج أو إعادة\nتوضيبه؛\n• المهنيون اآلخرون المتدخلون في سلسلة التسويق إذا كان من الممكن أن تؤثر\nأنشطتهم على سالمة المنتوج؛\n• مستورد المنتوج إذا كان المنتج ال يوجد بالتراب الوطني أو إذا تعذر تحديد هوية\nالمنتج.\n المنتوج :كل شيء مقدم أو معروض في إطار نشاط مهني أو تجاري بعوض أوبدونه سواء كان جديدا أو مستعمال وسواء كان قابال لالستهالك أو غير قابل له أو كان محل\nتحويل أو توضيب أو لم يكن محل ذلك؛\n المنتوج الخطير :كل منتوج ال ينطبق عليه تعريف المنتوج السليم المنصوص عليهفي المادة 5من هذا القسم.\n االسترجاع :كل تدبير يراد به إرجاع منتوج خطير سبق للمنتج أو المستورد أوالموزع أن قدمه إلى المستعمل أو عرضه عليه؛\n النظام التقني الخاص :النظام المتخذ تطبيقا ألحكام البند IIمن المادة 9من هذا القسموالذي يحدد المتطلبات األساسية لسالمة منتوج ما وكذا المقتضيات التقنية المطبقة عليه؛\n\n-5-\n\n المسؤول عن عرض منتوج أو خدمة في السوق :منتج أو مستورد المنتوجات أومقدم الخدمات كما ورد تعريفهم في هذه المادة؛\n السحب :كل تدبير يراد به منع أو إلغاء عرض منتوج خطير في السوق أو منحه؛ الخطر :إمكانية حصول ضرر نتيجة استعمال أو وجود منتوج خطير أو خدمةخطيرة؛\n الخطر الجسيم :كل خطر بما في ذلك األخطار التي ال تظهر آثارها في الحال،يستوجب تدخال سريعا من السلطات المختصة للحد من آثاره؛\n الخدمة :كل نشاط مهني أو تجاري معروض في السوق؛ الخدمة الخطيرة :كل خدمة ال ينطبق عليها تعريف الخدمة السليمة المنصوص عليهفي المادة 6من هذا القسم؛\n المقتضيات التقنية :المقتضيات المتعلقة بالمميزات المطلوب توفرها في منتوج منحيث سالمته والسيما تكوينه وشروط إنتاجه وتجميعه وتركيبه وتوزيعه واستعماله وصيانته\nوإعادة استعماله وتدويره ومستوى جودته وأبعاده بما في ذلك الشروط المتعلقة بالتسمية\nوالعرض والتوضيب والتلفيف ووضع عالمة والعنونة والتعقب وكذا مساطر تقييم مطابقة\nالمنتوج.\nت شمل المقتضيات التقنية اإلحالة على المقاييس الوطنية أو الدولية المطبقة على\nالمنتوج؛\n مراقبة السوق :العمليات المنجزة والتدابير المتخذة من لدن السلطات العمومية ألجلضمان سالمة المنتوجات أو الخدمات المعروضة أو المستعملة في السوق وفقا لمدلول\nالسالمة الوارد في المادتين 5و 6من هذا القسم؛\n المستعمل :كل مستهلك أو كل شخص ذاتي أو معنوي آخر يقتني أو يستعمل منتوجاأو خدمة ما أو قد تتأثر صحته أو سالمته بمنتوج أو خدمة ما.\n\n-6-\n\nالباب الثاني :االلتزام العام بالسالمة"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :االلتزام العام بالسالمة",
      "section": "4",
      "title": "المادة 4",
      "content": "يلزم منتجو ومستوردو المنتوجات وكذا مقدمو الخدمات بأال يعرضوا في السوق إال\nالمنتوجات أو الخدمات السليمة كما هي معرفة طبقا ألحكام هذا الباب."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :االلتزام العام بالسالمة",
      "section": "5",
      "title": "المادة 5",
      "content": "يعتبر سليما المنتوج الذي ال يشكل أي خطر ،وفق شروط االستعمال العادية أو التي من\nالمعقول توقعها ،بما في ذلك مدة االستعمال وعند االقتضاء شروط التشغيل والتركيب\nوالحاجة إلى الصيانة ،أو يشكل فقط أخطارا محدودة تتالئم مع استعمال المنتوج وتعتبر\nمقبولة في إطار التقيد بمستوى عال من الحماية لصحة وسالمة األشخاص أو الحيوانات\nاألليفة أو الممتلكات أو البيئة.\nعند تقييم سالمة منتوج ما ،يؤخذ بعين االعتبار على وجه الخصوص ما يلي:\nأ) مميزات المنتوج بما في ذلك تكوينه وتلفيفه وتوضيبه وشروط تجميعه وتركيبه\nواستعماله وصيانته؛\nب) تأثير المنتوج على غيره من المنتوجات إذا كان من المعقول توقع استعمال هذا\nالمنتوج مع منتوجات أخرى؛\nج) تقديم المنتوج وعنونته والتحذيرات المحتملة والتعليمات المحتملة المتعلقة\nباستعماله والتخلص منه وكذا جميع البيانات أو المعلومات األخرى المتعلقة\nبالمنتوج؛\nد) فئات المستعملين التي تكون عرضة للخطر عند استعمال المنتوج.\nوفي كل األحوال فإن إمكانية بلوغ مستوى عال من السالمة أو الحصول على\nمنتوجات أخرى تشكل خطرا أقل ،ال تعد سببا كافيا العتبار منتوج ما خطيرا.\n\n-7-"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :االلتزام العام بالسالمة",
      "section": "6",
      "title": "المادة 6",
      "content": "تعتبر سليمة الخدمة التي ال تشكل أي خطر ،وفق شروط االستغالل العادية أو التي من\nالمعقول توقعها ،بما في ذلك مدة االستغالل ،أو تشكل فقط أخطارا محدودة تتالئم مع\nاستغالل الخدمة وتعتبر مقبولة في إطار التقيد بمستوى عال من الحماية لصحة وسالمة\nاألشخاص أو الحيوانات األليفة أو الممتلكات أو البيئة.\nعند تقييم سالمة خدمة ما ،يؤخذ بعين االعتبار على وجه الخصوص ما يلي:\nأ) مميزات الخدمة وشروط استغاللها؛\nب) تأثير الخدمة على محيطها؛\nج) تقديم الخدمة والتحذيرات والتعليمات المحتملة التي تتعلق باستغاللها وكذا جميع\nالبيانات أو المعلومات األخرى المتعلقة بالخدمة؛\nد) فئات المستعملين التي تكون عرضة للخطر عند استغالل الخدمة.\nو في كل األحوال فإن إمكانية بلوغ مستوى عال من السالمة أو الحصول على خدمات\nأخرى تشكل خطرا أقل ،ال تعد سببا كافيا العتبار خدمة ما خطيرة."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :االلتزام العام بالسالمة",
      "section": "7",
      "title": "المادة 7",
      "content": "يعتبر منتوج ما سليما أو خدمة ما سليمة عندما تكون مطابقة لمتطلبات السالمة الواجب\nتوفرها في هذا المنتوج أو الخدمة للتمكن من عرضها ،كما هو منصوص عليها في هذا القسم\nوعند االقتضاء في النصوص المتخذة لتطبيقه.\nو في جميع الحاالت يفترض أن منتوجا ما سليم أو خدمة ما سليمة في ما يخص\nالمقتضيات التقنية التي تشملها المقاييس الوطنية أو الدولية والتي تم نشر مراجعها في\nالجريدة الرسمية ،عندما يكون هذا المنتوج أو هذه الخدمة مطابقة لهذه المقاييس.\nت خول قرينة السالمة المذكورة لمنتج أو مستورد منتوج أو لمقدم خدمة الحق في عرض\nالمنتوج أو الخدمة المفترض سالمتها في السوق ،دون الحاجة إلى تقديم دالئل أخرى إلثبات\n\n-8-\n\nسالمة المنتوج أو الخدمة ،سوى الوثائق التي تثبت مطابقة المنتوج أو الخدمة للمقاييس\nالمعنية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتم تقييم سالمة منتوج ما أو خدمة ما في الحاالت األخرى غير تلك المنصوص عليها\nفي المادة 7أعاله ،أخذا في االعتبار على وجه الخصوص العناصر التالية:\nأ) المقاييس الوطنية إن وجدت وإال فالمقاييس الدولية ذات الصلة؛\nب) د الئل الممارسات الجيدة ،المتعلقة بسالمة المنتوجات أو الخدمات الجاري بها\nالعمل في القطاع المعني ،الصادرة عن المعهد المغربي للتقييس ،إن وجدت؛\nج) الحالة الراهنة للمعارف والتقنيات؛\nد) السالمة التي يتوخاها عادة المستهلكون والمستعملون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "Iتحدد اإلدارة المختصة بنص تنظيمي ،4عندما تقتضي الحاجة ذلك ،بالنسبة\nللمنتوجات أو أصناف المنتوجات غير الخاضعة ألي نظام تقني خاص ما يلي:\n مميزات المنتوج من حيث سالمته ،ومنها على الخصوص مميزات تكوينه وشروط\nإنتاجه وتجميعه وتركيبه واستعماله وصيانته وإعادة استعماله وتدويره ونقله\nوتوزيعه وتخزينه وكذا تسميته وعرضه وتوضيبه وتلفيفه وعنونته؛\n\n -4أنظر المادة األولى من المر سوم رقم 2.12.502الصادر في 2رجب 13( 1434ماي )2013بتطبيق القسم\nاألول من القانون رقم 24.09المتعلق بسالمة المنتوجات والخدمات وبتتميم الظهير الشريف الصادر في 9\nرمضان 12( 1331أغسطس )1913بمثابة قانون االلتزامات والعقود؛ الجريدة الرسمية عدد 6158بتاريخ 26\nرجب 6( 1434يونيو ،)2013ص .4420\n أنظر كذلك المادة األولى من قرار لوزير الصناعة والتجارة واالستثمار واالقتصاد الرقمي رقم 1679.14الصادر في 12من رجب 12( 1435ماي ) 2014يتعلق بكيفيات تنفيذ االلتزامات المرتبطة بااللتزام العام\nبسالمة المنتوجات والخدمات؛ الجريدة الرسمية عدد 6274بتاريخ 19رمضان 17( 1435يوليو ،)2014\nص.5927\n\n-9-\n\n طبيعة المعلومة الواجب إرفاقها بالمنتوجات وشكلها وتقديمها والتي تكون معدة للحد\nمن األخطار المترتبة على استعمال هذه المنتوجات ،مثل التحذيرات أو االحتياطات\nالمتعلقة باالستعمال؛\n ا لشروط الصحية الواجب توفرها في أماكن اإلنتاج والواجب احترامها من قبل\nاألشخاص العاملين بها؛\n التدابير الرامية إلى وضع مسطرة تعقب المنتوج؛\n التدابير المتعلقة بتقييم مطابقة المنتوج لمتطلبات السالمة المطبقة عليه.\n -IIتسن اإلدارة المختصة بنص تنظيمي ،5بالنسبة لبعض المنتوجات أو أصناف\nالمنتوجات ،نظاما تقنيا خاصا يتضمن المتطلبات األساسية للسالمة والمقتضيات التقنية\nالمطبقة عليها ،كما هي معرفة في المادة 3أعاله.\n -IIIتحدد اإلدارة المختصة بنص تنظيمي ،6عندما تقتضي الحاجة ذلك ،بالنسبة\nللخدمات أو أصناف الخدمات التي تعينها ما يلي:\n مميزات الخدمة من حيث سالمتها ،وشروط عرضها؛ ط بيعة المعلومة الواجب إرفاقها بالخدمات وشكلها وتقديمها والتي تكون معدة للحدمن األخطار المترتبة على استعمال هذه الخدمات ،مثل التحذيرات أو االحتياطات\nالمتعلقة باالستغالل؛\n ا لشروط الصحية الواجب توفرها في أماكن عرض الخدمات والواجب احترامها منقبل األشخاص العاملين بها.\n\n - 5أنظر المادة الثانية من المرسوم رقم ،2.12.502السالف الذكر.\n -6أنظر المادة الثالثة من المرسوم رقم ،2.12.502السالف الذكر.\n\n- 10 -\n\nالباب الثالث :الشروط المتعلقة بعرض المنتوجات والخدمات في السوق\nالفرع األول :المنتوجات والخدمات غير الخاضعة ألحكام تنظيمية"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع األول :المنتوجات والخدمات غير الخاضعة ألحكام تنظيمية",
      "section": "10",
      "title": "المادة 10",
      "content": "يلزم منتج أو مست ورد المنتوج أو مقدم الخدمة غير الخاضعة لنظام متخذ تطبيقا للمادة\n 9أعاله ،بأال يعرضوا في السوق إال المنتوجات أو الخدمات السليمة حسب مقتضيات المواد\nمن 5إلى 8من هذا القسم.\n\nالفرع الثاني :المنتوجات والخدمات الخاضعة ألحكام تنظيمية"
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع الثاني :المنتوجات والخدمات الخاضعة ألحكام تنظيمية",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب أن يتقيد كل منتج أو مستورد منتوجات أو مقدم خدمات خاضعة ألحكام تنظيمية\nمتخذة تطبيقا ألحكام البند Iأو البند IIIمن المادة 9من هذا القسم ،عند عرض المنتوج أو\nالخدمة في السوق ،بمبدإ االلتزام العام بالسالمة الملقى على عاتقه بموجب أحكام هذا القسم\nوكذا بالشروط المنصوص عليها في األحكام التنظيمية المذكورة أعاله.\n\nالفرع الثالث :المنتوجات الخاضعة لنظام تقني خاص\nالجزء الفرعي األول :أحكام عامة"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثالث :المنتوجات الخاضعة لنظام تقني خاص",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن يتقيد كل منتج أو مستورد منتوج خاضع لنظام تقني خاص متخذ تطبيقا ألحكام\nالبند IIمن المادة 9أعاله ،باألحكام المنصوص عليها في هذا الفرع ألجل عرض المنتوج\nالمذكور في السوق.\n\nالجزء الفرعي الثاني :التقيد بالنظام التقني الخاص"
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثالث :المنتوجات الخاضعة لنظام تقني خاص",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب أن يتقيد كل منتج أو مستورد منتوج خاضع لنظام تقني خاص متخذ تطبيقا ألحكام\nالبند IIمن المادة 9أعاله ،عند عرض المنتوج المذكور في السوق ،بمبدإ االلتزام العام\n\n- 11 -\n\nبالسالمة الملقى على عاتقه بموجب أحكام هذا القسم وكذا بالمتطلبات األساسية للسالمة\nوالمقتضيات التقنية المنصوص عليها في النظام المذكور.\n\nالجزء الفرعي الثالث :التصريح بالمطابقة"
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثالث :المنتوجات الخاضعة لنظام تقني خاص",
      "section": "14",
      "title": "المادة 14",
      "content": "يلزم المنتج أو المستورد ،عندما يعرض ألول مرة في السوق منتوجا خاضعا لنظام\nتقني خاص متخذ تطبيقا ألحكام البند IIمن المادة 9أعاله ،بالقيام بتحرير تصريح بالمطابقة\nيشهد من خالله ،تحت مسؤوليته وحده ،بأنه تتوفر في المنتوج المتطلبات األساسية للسالمة\nالمنصوص عليها في النظام التقني الخاص المطبق على المنتوج المذكور.\nيجب أن يتضمن التصريح بالمطابقة:\n• جميع المعلومات المالئمة لتحديد النظام التقني الخاص المطبق؛\n• المعطيات المتعلقة بالمنتج أو المستورد وبالمنتوج ،وعند االقتضاء ،بهيئة تقييم\nالمطابقة المعتمدة التي قامت بالتقييم؛\n• وكذا مراجع المقاييس المطبقة عند االقتضاء.\nيحدد كل نظام تقني خاص نموذج ومحتوى التصريح بالمطابقة الذي يجب أن يحرره\nالمنتج أو المستورد.\nو يجب االحتفاظ بالتصريح بالمطابقة ووضعه رهن إشارة اإلدارة المختصة بناء على\nطلب منها ،خالل مدة ال تقل عن 10سنوات تسري ابتداء من آخر تاريخ لصنع المنتوج.\nيجب على المنتج أو المستورد أن يضع نسخة من التصريح بالمطابقة رهن إشارة\nموزع المنتوج إذا ما طلب ذلك.\nيمكن أن ينص النظام التقني الخاص على إرفاق نسخة من التصريح بالمطابقة بالمنتوج\nالمعني.\n\n- 12 -\n\nالجزء الفرعي الرابع :مساطر تقييم المطابقة"
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثالث :المنتوجات الخاضعة لنظام تقني خاص",
      "section": "15",
      "title": "المادة 15",
      "content": "يلزم المنتج أو المستورد بتطبيق مساطر تقييم مطابقة المنتوج المنصوص عليها في\nالنظام التقني الخاص المعمول به.\nي حدد كل نظام تقني خاص صنف مساطر تقييم المطابقة ومحتواها ومقتضياتها ،التي\nتطبق على المنتوجات المعنية.\nتتعلق مساطر تقييم المطابقة بمرحلة تصميم المنتوجات أو مرحلة إنتاجها أو\nبالمرحلتين معا.\nوتخت لف المساطر المذكورة حسب المنتوجات واألخطار المعنية ويمكن أن تشمل مجرد\nمراقبة داخلية لإلنتاج من قبل المنتج أو فحوصات وتجارب وعمليات التحقق ،التي تقوم بها\nهيئة معتمدة لتقييم المطابقة ،وكذا وضع أنظمة لضمان الجودة.\n\nالجزء الفرعي الخامس :الوثائق التقنية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يلزم منتج أو مستورد منتوج خاضع لنظام تقني خاص متخذ تطبيقا ألحكام البند IIمن"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "إذا لم يستطع مستورد منتوج خاضع لنظام تقني خاص تقديم ملف تقني كامل ،يمنع\nدخول المنتوج إلى التراب المغربي.\nغير أنه يمكن أن يرخص للمستورد أن يقوم ،على نفقته وداخل أجل تحدده اإلدارة\nالمختصة ،بتقييم مطابقة المنتوج من طرف هيئة معتمدة لتقييم المطابقة طبقا ألحكام الباب\nالرابع من هذا القسم.\nف ي حالة عدم استكمال الملف التقني داخل األجل المحدد ،يلزم المستورد بالقيام ،على\nنفقته وداخل أجل تحدده اإلدارة المختصة ،بإتالف المنتوج أو إرجاعه.\n\nالجزء الفرعي السادس :عالمة المطابقة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب على المنتج أو المستورد أن يضع عالمة المطابقة على المنتوج إذا كان النظام\nالتقني الخاص ينص على ذلك.\nيمنع وضع العالمة المنصوص عليها في النظام التقني الخاص على المنتوج إذا لم يكن\nهذا األخير قد خضع لمسطرة تقييم المطابقة المنصوص عليها في النظام المذكور.\nيجب أن يراعى في العالمة الشروط المتعلقة بالشكل والمظهر والتقديم المحددة في\nالنظام التقني الخاص.\nإذا تدخلت هيئة معتمدة لتقييم المطابقة في مسطرة تقييم المطابقة ،وجب أن تكون\nعالمة المطابقة متبوعة برقم تعريف الهيئة المعنية.\n\n- 14 -\n\nت وضع العالمة على المنتوج بشكل واضح ومقروء ويتعذر محوها أو إذا كانت طبيعة\nالمنتوج ال تسمح بذلك فتوضع على تلفيفه إن وجد ،وعلى الوثائق المرفقة بالمنتوج إذا كان\nالنظام التقني الخاص ينص على ذلك.\nال يجب أن تكون عالمة المطابقة قابلة لاللتباس مع عالمات مميزة أخرى.\n\nالجزء الفرعي السابع :قرينة المطابقة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يشكل احترام المقتضيات الواردة في النظام التقني الخاص قرينة مطابقة المنتوج\nللمتطلبات األساسية للسالمة المنصوص عليها في النظام المعني.\nتخول قرينة المطابقة المذكورة للمنتج أو للمستورد الحق في أن يعرض في السوق\nالمنتوجات المفترض مطابقتها.\n\nالباب الرابع :هيئات تقييم المطابقة"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :هيئات تقييم المطابقة",
      "section": "20",
      "title": "المادة 20",
      "content": "إذا تطلب األمر االستعانة بخدمات إحدى هيئات تقييم المطابقة من أجل تقييم مطابقة\nمنتوج أو خدمة لمتطلبات السالمة المعمول بها ،وجب أن تقوم بالمطابقة المذكورة هيئة\nمعتمدة من قبل اإلدارة المختصة.7"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع :هيئات تقييم المطابقة",
      "section": "21",
      "title": "المادة 21",
      "content": "ال يمنح االعتماد المنصوص عليه في المادة 20أعاله إال للهيئات التي تستوفي خاصة\nالشروط التالية:\n أن تكون شخصا معنويا خاضعا للقانون الخاص أو العام؛\n أن تتوفر لديها المؤهالت التقنية والمادية والمهنية الالزمة لتقييم مطابقة المنتوج أو\nالخدمة للمتطلبات األساسية للسالمة وكذا للمقتضيات التقنية المطبقة عليها؛\n -7أنظر المادة 4من المرسوم رقم ،2.12.502السالف الذكر.\n\n- 15 -\n\n أ ن تثبت وتضمن االستقاللية والحياد في اتخاذ القرارات تجاه أية مقاولة أو مجموعة\nمقاوالت تزاول نشاطا في مجال إنتاج المنتوجات أو استيرادها أو تسويقها أو تزاول\nخدمات بالقطاع المطلوب االعتماد في شأنه.\nي جب أن يعلل بصفة قانونية كل رفض لمطلب االعتماد وأن يبلغ إلى المعني باألمر في\nأجل 15يوما ابتداء من تاريخ اتخاذ قرار الرفض.\nتحدد بنص تنظيمي 8مسطرة وكيفيات منح االعتماد المنصوص عليه في المادة 20\nأعاله أو توسيع نطاقه أو االحتفاظ به وكذا كيفيات إيداع طلبات االعتماد ومحتواها.\nو يترتب على مسطرة منح االعتماد استيفاء رسم يدفعه صاحب الطلب وفق تعريفة\nيحدد مقدارها وكيفية استيفائها بنص تنظيمي."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الرابع :هيئات تقييم المطابقة",
      "section": "22",
      "title": "المادة 22",
      "content": "يمنح رقم تعريف فريد إلى كل هيئة من الهيئات المعتمدة لتقييم المطابقة.\nوتحدد قائمة الهيئات المعتمدة لتقييم المطابقة من قبل اإلدارة وتنشر في الجريدة\nالرسمية.9"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع :هيئات تقييم المطابقة",
      "section": "23",
      "title": "المادة 23",
      "content": "إذا عهدت هيئة معتمدة لتقييم المطابقة ببعض خدماتها إلى هيئة أخرى وجب أن تكون\nهذه األخيرة معتمدة للقيام بالخدمات المذكورة طبقا ألحكام المادة 21أعاله."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :هيئات تقييم المطابقة",
      "section": "24",
      "title": "المادة 24",
      "content": "إذا لم تعد الهيئة مستوفية لواحد أو أكثر من شروط منح االعتماد المنصوص عليها في"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تلزم الهيئات المعتمدة لتقييم المطابقة بكتمان السر المهني فيما يخص الوقائع واألفعال\nوالمعلومات التي تمكنت من اإلطالع عليها بحكم مهامها وإال تعرضت للعقوبات المنصوص\nعليها في المادة 58بعده."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يجب على الهيئات المعتمدة لتقييم المطابقة أن تحصر تدخالتها في أعمال المراقبة\nوالتحقق و المساطر ذات الصلة المباشرة بتقييم مطابقة المنتوج أو الخدمة للمتطلبات األساسية\nللسالمة وعند االقتضاء للمقتضيات التقنية المعمول بها.\n\nالباب الخامس :االلتزامات المرتبطة بااللتزام العام بالسالمة\nالفرع األول :التزامات منتجي ومستوردي المنتوجات أو مقدمي الخدمات"
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع األول :التزامات منتجي ومستوردي المنتوجات أو مقدمي الخدمات",
      "section": "27",
      "title": "المادة 27",
      "content": "يقدم منتج أو مستورد منتوجات أو مقدم خدمات إلى المستعمل ،المعلومات المفيدة التي\nتمكنه من تقييم األخطار المرتبطة بالخدمة أو بالمنتوج ،خالل مدة استعماله العادية ،أو\n\n- 17 -\n\nالمعقول توقعها ،والوقاية منها ،عندما يتعذر على المستعمل إدراك هذه األخطار في الحال\nدون تحذير مالئم.\nال يعفي وجود مثل هذا التحذير من التقيد بااللتزامات األخرى المنصوص عليها في\nهذا القسم.\nي لزم منتج أو مستورد المنتوجات أو مقدم الخدمات ،بالنظر إلى مميزات المنتوجات أو\nالخدمات التي يعرضها في السوق ،باتخاذ تدابير تمكنه من معرفة األخطار التي قد تشكلها\nالمنتوجات أو الخدمات المذكورة والقيام باإلجراءات الالزمة للتحكم في هذه األخطار بما في\nذلك السحب من السوق وتحذير المستعملين بشكل مالئم وفعال واسترجاع المنتوجات\nالمعروضة في السوق من المستعملين أو وقف الخدمة.\nتشمل التدابير المذكورة على سبيل المثال:\n إنجاز تجارب عن طريق استطالع الرأي حول المنتوجات التي تم تسويقها؛\n اإلشارة على المنتوج أو على تلفيفه إلى هوية المسؤول عن عرض المنتوج في\nالسوق وعنوانه ،وإلى مرجع المنتوج أو مجموع المنتوجات التي ينتمي إليها؛\n دراسة شكايات المستعملين ،وإن اقتضى الحال ،مسك سجل للشكايات؛\n وكذا إخبار الموزعين عن تتبع المنتوجات المذكورة."
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع األول :التزامات منتجي ومستوردي المنتوجات أو مقدمي الخدمات",
      "section": "28",
      "title": "المادة 28",
      "content": "إذا علم منتج أو مستورد منتوجات أو مقدم خدمات أو وجب عليه أن يعلم ،خصوصا\nعلى إثر تقييم لألخطار أو على أساس المعلومات المتوفرة لديه ،أن المنتوج أو الخدمة التي\nعرضها في السوق ال تستجيب لمتطلبات السالمة ،وجب عليه في الحال إخبار اإلدارة\nالمختصة بذلك.\nويقدم على األقل المعلومات التالية:\n -1ا لمعطيات التي تمكن من التعرف بدقة على المنتوج أو مجموع المنتوجات المعنية\nأو الخدمات المعنية؛\n- 18 -\n\n -2الوصف الكامل للخطر؛\n -3جميع المعلومات المتوفرة التي تمكن من تعقب المنتوج؛\n -4و صف العمليات والتدابير المتخذة أو المقرر اتخاذها للحد من الخطر على\nالمستعملين أو الوقاية منه أو إزالته.\nال يجوز للمنتج أو المستورد أو مقدم الخدمات أن يتنصل من التزامه بدعوى عدم علمه\nباألخطار التي من غير المعقول أن يجهلها.\nتحدد اإلدارة المختصة كيفية اإلخبار ومحتواه ومسطرة القيام به بنص تنظيمي.10"
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع األول :التزامات منتجي ومستوردي المنتوجات أو مقدمي الخدمات",
      "section": "29",
      "title": "المادة 29",
      "content": "يجب على منتجي أو مستوردي المنتوجات أو مقدمي الخدمات أن يتعاونوا مع اإلدارة\nالمختصة في األعمال التي تمت مباشرتها ،إذا ما طلبت هذه األخيرة ذلك ،بهدف التحكم في\nاألخطار التي تشكلها المنتوجات أو الخدمات التي يعرضونها أو التي سبق أن عرضوها في\nالسوق."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تحدد بنص تنظيمي الكيفيات المتعلقة بااللتزامات الملقاة على عاتق المنتجين\nوالمستوردين ومقدمي الخدمات والمرتبطة بااللتزام العام بالسالمة.11"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تحرر على األقل باللغة العربية جميع البيانات الموجهة إلخبار المستعملين مثل العنونة\nوالعالمة وطرق االستعمال والتحذيرات ،والتي تعد إجبارية بمقتضى هذا القسم والنصوص\nالمتخذة لتطبيقه.\nي جب أن تستعمل البيانات المشار إليها أعاله إذا كانت إجبارية وفق الشكل والمحتوى\nالمحدد في هذا القسم أو في النصوص المتخذة لتطبيقه.\n -10أنظر المادة 7من المرسوم رقم ،2.12.502السالف الذكر.\n - 11المادة 8من المرسوم رقم ،2.12.502السالف الذكر.\n\n- 19 -\n\nي جب أن تكون البيانات المذكورة ظاهرة ومقروءة ومختلفة بشكل واضح عن اإلشهار.\nوال يجوز بأي حال من األحوال أن تضلل المستعمل.\n\nالفرع الثاني :التزامات الموزعين"
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع الثاني :التزامات الموزعين",
      "section": "32",
      "title": "المادة 32",
      "content": "يجب على الموزعين التصرف بسرعة وجدية للمساهمة في العمل على احترام\nالتزامات السالم ة المعمول بها ،وخاصة بعدم تقديم المنتوجات التي يعلمون أنها ال تستجيب\nلاللتزامات المذكورة أو كان عليهم أن يقدروا ذلك استنادا إلى المعلومات المتوفرة لديهم\nوباعتبارهم مهنيين.\nعالوة على ذلك ،يشارك الموزعون في حدود نشاط كل واحد منهم ،في تتبع سالمة\nالمنتوجات المعروضة في السوق وخاصة عن طريق نقل المعلومات المتعلقة باألخطار التي\nتشكلها المنتوجات ومسك وتقديم الوثائق الالزمة لتعقب مصدر المنتوجات وكذا التعاون مع\nالمنتجين أو المستوردين واإلدارة المختصة في األعمال التي يباشرها هؤالء من أجل التحكم\nفي األخطار.\nتحدد بنص تنظيمي الكيفيات المتعلقة بااللتزامات الملقاة على عاتق الموزعين\nوالمرتبطة بااللتزام العام بالسالمة.12\n\nالباب السادس :مراقبة السوق\nالفرع األول :تنظيم مراقبة السوق"
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع األول :تنظيم مراقبة السوق",
      "section": "33",
      "title": "المادة 33",
      "content": "تعين بنص تنظيمي اإلدارة المكلفة بتنفيذ أحكام هذا القسم والنصوص المتخذة لتطبيقه.\nيجب على اإلدارة المختصة القيام بتنسيق أعمال مراقبة السوق مع اإلدارات األخرى\nالمكلفة بمراقبة السوق ومع الجمارك .ويجب عليها استشارة جمعيات حماية المستهلكين\n -12المادة 9من المرسوم رقم ،2.12.502السالف الذكر.\n\n- 20 -\n\nواستشارة المهنيين .تحدد بنص تنظيمي 13طريقة تنظيم التنسيق واالستشارة المذكورين\nوكيفيات إجرائهما وكذا الهياكل المحدثة للسهر عليهما.14\n\nالفرع الثاني :تدابير مراقبة السوق"
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع الثاني :تدابير مراقبة السوق",
      "section": "34",
      "title": "المادة 34",
      "content": "يجوز لإلدارة المختصة أن توجه إلى المنتجين أو المستوردين أو مقدمي الخدمات\nتحذيرات وأن تطلب منهم مطابقة المنتوجات أو الخدمات التي يعرضونها في السوق\nلمتطلبات السالمة وإخضاعها بعد ذلك على نفقتهم وداخل أجل تحدده اإلدارة المختصة\nلمراقبة هيئة معتمدة لتقييم المطابقة.\nويجوز لها ،عندما تظهر مؤشرات كافية بوجود خطر يشكله منتوج أو خدمة سبق\nتسويقها أو عندما تكون مميزات منتوج جديد أو خدمة جديدة تستدعي اتخاذ هذا االحتياط ،أن\nتأمر المنتج أو المستورد أو مقدم الخدمات بإخضاع المنتوجات أو الخدمات التي عرضوها\nفي السوق ،على نفقتهم وداخل أجل محدد ،لمراقبة هيئة معتمدة لتقييم المطابقة تعينها اإلدارة.\nإ ذا لم يتم إخضاع منتوج أو خدمة للمراقبة المقررة تطبيقا ألحكام هذه المادة ،اعتبرت\nغير مستوفية لمتطلبات السالمة ما لم يثبت خالف ذلك.\nيجوز لإلدارة المختصة ،عندما تخلص إلى وجود خطر ما أو عدم مطابقة منتوج أو\nخدمة للشروط المطبقة عليها ألجل عرضها في السوق ،أن تتخذ التدابير الرامية إلى الوقاية\nمن الخطر أو الحد منه أو إزالته أو القيام بمطابقة المنتوج أو الخدمة لشروط العرض في\nالسوق المطبقة عليها."
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع الثاني :تدابير مراقبة السوق",
      "section": "35",
      "title": "المادة 35",
      "content": "يجوز لإلدارة المختصة ،عند وجود منتوج أو مجموعة منتوجات مستوردة لها مميزات\nمن شأنها أن تحمل على االعتقاد بوجود خطر ما ،أن تشترط لتحرير المنتوج المعني إجراء\n\n -13المادة 10من المرسوم رقم ،2.12.502السالف الذكر.\n -14المادة 13من المرسوم رقم ،2.12.502السالف الذكر.\n\n- 21 -\n\nمراقبة ،على نفقتها وداخل أجل معقول يأخذ بعين االعتبار نوعية المنتوج ،ونوعية التجارب\nوالتحاليل الضرورية ،تقوم بها هيئة معتمدة لتقييم المطابقة.\nإ ذا أثبتت هذه المراقبة وجود خطر ما ،فإنه يمنع عرض المنتوج في السوق .ويلزم\nالمستورد الذي ال يمكن عرض منتوجه في السوق بأن يقوم ،على نفقته وداخل أجل تحدده\nاإلدارة المختصة ،بإتالفه أو إرجاعه .ويجب عليه كذلك أداء مصاريف عمليات التقييم\nالمنجزة.\nع ندما يستخلص من المراقبة المنصوص عليها في الفقرة األولى من هذه المادة عدم\nمطابقة المنتوج للشروط المطبقة عليه ألجل عرضه في السوق ،يجوز لإلدارة المختصة أن\nتأذن للمستورد في العمل ،على نفقته وداخل أجل محدد ،على مطابقة المنتوج للشروط\nالمذكورة .ويجب على المستورد الذي لم يقم بمطابقة منتوجه للشروط المذكورة داخل األجل\nالمحدد ،إتالفه أو إرجاعه على نفقته وداخل أجل تحدده اإلدارة المختصة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يمكن لإلدارة المختصة ،عندما يشكل أحد المنتوجات المعروضة في السوق خطرا\nجسيما على صحة وسالمة األشخاص أو الحيوانات األليفة أو الممتلكات أو البيئة ،أن توقف\nلمدة ال تتجاوز سنة واحدة صنع منتوج أو استيراده أو توزيعه أو نقله أو حيازته أو عرضه\nفي السوق ،سواء بعوض أو بدون عوض وأن تعمل على سحبه من جميع األماكن التي يوجد\nبها أو إتالفه إذا كان ذلك يعتبر الوسيلة الوحيدة للوقاية من الخطر .15ويمكنها كذلك األمر\nبنشر ،عبر وسائل اإلعالم ،16التحذيرات أو االحتياطات المتعلقة باالستعمال وكذا\nباالسترجاع من أجل االستبدال أو التغيير أو رد الثمن كله أو بعضه.\nتحدد بنص تنظيمي 17الكيفيات التي تتم بموجبها عمليات السحب واالسترجاع\nالمفروضة من طرف اإلدارة المختصة تطبيقا للفقرة األولى.\n\n - 15أنظر المادة 17من المرسوم رقم ،2.12.502السالف الذكر.\n -16أنظر المادة 16من المرسوم رقم ،2.12.502السالف الذكر.\n -17أنظر المادة 15من المرسوم رقم ،2.12.502السالف الذكر.\n\n- 22 -\n\nي جوز لإلدارة المختصة أن توقف ضمن نفس الشروط تقديم خدمة ما.\nو يمكن عرض المنتوجات والخدمات المعنية من جديد في السوق ،عندما يشهد\nبمطابقتها ألحكام هذا القسم والنصوص المتخذة لتطبيقه عند االقتضاء.\nتستمع اإلدارة المختصة فورا إلى المنتجين أو المستوردين أو مقدمي الخدمات المعنيين\nوذلك داخل أجل خمسة عشرة يوما على أبعد تقدير بعد اتخاذ قرار التوقيف.\nوتحدد اإلدارة كذلك بنص تنظيمي 18الشروط التي يتم وفقها تحميل المنتجين أو\nالمستوردين أو الموزعين أو مقدمي الخدمات المصاريف المتعلقة بالتدابير المتخذة تطبيقا\nلهذه المادة.\nي مكن تجديد مدة التوقيف طبق نفس المسطرة لفترات إضافية ال تتجاوز كل فترة منها\nسنة واحدة."
    },
    {
      "provision_ref": "art37-1",
      "section": "37-1",
      "title": "المادة 37-1",
      "content": "يجب أن تكون التدابير المتخذة بمقتضى المواد 9و 34إلى 36من هذا القسم\nمتناسبة مع الخطر الذي تشكله المنتوجات والخدمات المعنية.\n -2ي جب أن يعلل تعليال دقيقا كل قرار تتخذه اإلدارة المختصة تطبيقا ألحكام هذا القسم\nوالنصوص المتخذة لتطبيقه ويؤدي إلى تقييد عرض منتوج أو خدمة في السوق.\nويبلغ القرار إلى الطرف المعني في أجل 15يوما ابتداء من تاريخ االنتهاء من جمع\nالمعلومات الضرورية لتعليل هذا القرار ،مع بيان طرق الطعن المتاحة له وكذا\nاآلجال التي يمكن داخلها تقديم الطعون المذكورة.\n\nالفرع الثالث :البحث عن المخالفات ومعاينتها"
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع الثالث :البحث عن المخالفات ومعاينتها",
      "section": "38",
      "title": "المادة 38",
      "content": "عالوة على ضباط الشرطة القضائية ،يقوم األعوان المعينون 19لهذا الغرض بالبحث\nومعاينة المخالفات المرتكبة خرقا ألحكام هذا القسم والنصوص المتخذة لتطبيقه.\n -18أنظر المادة 19من المرسوم رقم ،2.12.502السالف الذكر.\n\n- 23 -\n\nي جب أن يكون األعوان المذكورون مؤهلين ومحلفين وحاملين لبطاقة مهنية تسلمها\nإليهم اإلدارة المختصة طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nيمكن لألعوان المذكورين ،االستعانة بأعوان السلطة العمومية للقيام بمهامهم."
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع الثالث :البحث عن المخالفات ومعاينتها",
      "section": "39",
      "title": "المادة 39",
      "content": "يلزم األعوان المشار إليهم في المادة 38أعاله بكتمان السر المهني تحت طائلة\nالعقوبات المنصوص عليها في الفصل 446من مجموعة القانون الجنائي ،بالنسبة للوقائع\nالتي اطلعوا عليها أثناء القيام بمهامهم ،إال إذا كان كشف هذه الوقائع من شأنه الوقاية من\nخطر جسيم يهدد صحة المستعملين وسالمتهم."
    },
    {
      "provision_ref": "art40",
      "chapter": "الفرع الثالث :البحث عن المخالفات ومعاينتها",
      "section": "40",
      "title": "المادة 40",
      "content": "للبحث ومعاينة المخالفات المرتكبة خرقا ألحكام هذا القانون والنصوص المتخذة\nلتطبيقه ،يمكن لألعوان المشار إليهم في المادة 38أعاله:\nأ) الدخول في أي وقت وحين إلى جميع األماكن المعدة لالستعمال المهني ،غير أنه\nإذا كانت هذه األماكن تستعمل أيضا كمحل سكن فإن عملية التفتيش تتم وفقا\nلمقتضيات المواد 59و 60و 62من قانون المسطرة الجنائية.\nب) عند االقتضاء وطبقا للمعلومات المتوفرة لديهم ،القيام ،على الطريق العمومية وفي\nاألماكن المشار إليها في البند -أ -أعاله بكل المعاينات الالزمة ،وكذا مراقبة جميع\nالعربات المستعملة كوسيلة نقل المنتوج ،واالستماع إلى مختلف المسؤولين عن\nعرض المنتوج أو الخدمة في السوق ،والحصول على الدفاتر والفواتير وأوراق\nالشحن أو كل الوثائق المهنية بما فيها الملف التقني ،المشار إليه في المادة 16\nأعاله ،التي من شأنها أن تسهل القيام بمهمتهم ،والعمل على الحصول على النسخ،\n\n -19أنظر المادة 29من المرسوم رقم ،2.12.502السالف الذكر.\n أنظر كذلك المادة 12من قرار لوزير الصناعة والتجارة واالستثمار واالقتصاد الرقمي رقم ،1679.14السالفالذكر.\n\n- 24 -\n\nوجمع المعلومات واإلثباتات واألمر بوضع رهن إشارتهم كل الوسائل الضرورية\nللقيام بهذه األبحاث.\nيمكنهم على الخصوص طلب فتح الطرود واألمتعة أثناء إرسالها أو نقلها أو تسليمها\nبحضور الناقل أو المرسل أو المرسل إليه أو بحضور وكالئهم.\nإ ذا تعذر ذلك يتم فتح الطرود واألمتعة بناء على إذن من النيابة العامة.\nج) االطالع على كل الوثائق الضرورية للقيام بمهمتهم لدى اإلدارات العمومية،\nالمؤسس ات والهيئات الخاضعة لرقابة الدولة وكذا المقاوالت والمؤسسات المكلفة\nبالخدمات المفوضة من طرف الدولة؛\nد) الحجز ،مقابل وصل باالستالم ،على الوثائق المشار إليها في البند -ب -أعاله،\nوالضرورية إلثبات المخالفة أو للبحث عن المتواطئين والمشاركين؛\nه) الحجز ،في انتظار نتائج عمليات المراقبة الالزمة ،على جميع المنتوجات التي\nيحتمل عدم مطابقتها ألحكام هذا القسم والنصوص المتخذة لتطبيقه؛\nو) الحجز بصفة احتياطية على المنتوجات ،بعد الحصول على نتائج التحاليل\nوالتجارب وفي انتظار رأي وكيل الملك ،التي يمكن أن تكون غير مطابقة ألحكام\nهذا القسم أو النصوص المتخذة لتطبيقه ،وكذا على كل ملك مادي أو جهاز أو آلة\nأو وسيلة نقل استعملت في ارتكاب المخالفة وذلك باحترام أحكام قانون المسطرة\nالجنائية؛\nز) أخد عينات من المنتوج ،ألجل تقييم مطابقتها لمتطلبات السالمة من قبل هيئة لتقييم\nالمطابقة معتمدة وواردة بالقائمة المنصوص عليها في المادة 22أعاله.\nتحدد مسطرة أخذ العينات بنص تنظيمي20؛\nح) استخدام المعاينات المناسبة ونتائج التحاليل والتجارب التي قامت بها مؤسسات\nأخرى.\n -20أنظر المادة 20من المرسوم رقم ،2.12.502السالف الذكر.\n\n- 25 -"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "للتأكد من مطابقة المنتوجات والخدمات ألحكام هذا القسم ،يجري األعوان المشار إليهم\nفي المادة 38أعاله ،بصفة كلية أو جزئية ،عمليات المراقبة التالية:\n -1فحص الوثائق المتعلقة بالمنتوج أو الخدمة وخاصة الملف التقني؛\n -2إ جراء فحص دقيق للمنتوجات في عين المكان .وبالنسبة للخدمات التأكد في عين\nالمكان من كيفيات تقديم الخدمة؛\n -3أخذ العينات قصد إخضاع المنتوج للتجارب والتحاليل التي تقوم بها هيئة معتمدة\nلتقييم المطابقة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يحرر األعوان المشار إليهم في المادة 38أعاله محاضر بما أنجزوه من عمليات وفقا\nللشكليات المنصوص عليها في المادة 24من قانون المسطرة الجنائية.\nيجب أن توجه أصول المحاضر مباشرة إلى وكيل الملك المختص ،مرفقة بنسختين\nمنها مشهود بمطابقتهما لألصل ،وكذا جميع الوثائق والمستندات المتعلقة بها مباشرة بعد\nالحصول عليها.\nت رفق بالمحاضر نماذج من التغليف أو العنونة والوثائق التجارية وكذا عينة من المنتوج\nباعتبارها وثائق إثبات.\nتوضع المنتوجات المحجوزة رهن إشارة الوكيل العام للملك."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يمكن حجز المنتوجات غير المطابقة ألحكام هذا القسم والنصوص المتخذة لتطبيقه ،أو\nالمشكوك في سالمتها ،من طرف األعوان المشار إليهم في المادة 38أعاله ،إثر المعاينات\nالمنجزة في عين المكان أو بعد الحصول على نتائج التحاليل أو التجارب التي أجريت على\nعينة من المنتوج لدى هيئة معتمدة لتقييم المطابقة.\n\n- 26 -\n\nت ترك المنتوجات المحجوزة تحت حراسة حائزها ،أو تودع في مكان يختاره األعوان،\nإذا تعذر ذلك.\nي حرر األعوان محضر الحجز يشار فيه إلى المنتوج أو المنتوجات المحجوزة .ويوجه\nم حضر الحجز وجميع الوثائق والمستندات المتعلقة بهذه المنتوجات إلى وكيل الملك الذي\nحجزت المنتوجات داخل دائرة نفوذه ،في حالة عدم إبرام المصالحة أو عدم صدور عقوبة\nإدارية وفقا للمادة 61أدناه."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يمكن لوكيل الملك ،استنادا إلى المحاضر الموجهة إليه ،أن يأمر بحجز المنتوجات غير\nالمطابقة وكذا كل شيء أو آلة أو وسيلة نقل استعملت في ارتكاب المخالفة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "إذا ارتأى وكيل الملك بعد االطالع على المحاضر الموجهة إليه وعلى جميع الوثائق\nوالمستندات المتعلقة بهذه المنتوجات أو الخدمات ،وعند الحاجة ،بعد القيام ببحث أنه من\nالالزم إجراء متابعة ،يحيل القضية إلى المحكمة المختصة حسب الحالة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يمكن للمحكمة المحالة عليها المتابعات أن تأمر بوقف عرض المنتوجات أو الخدمات\nالتي كانت محل متابعات بفعل خرق أحكام هذا القانون والنصوص المتخذة لتطبيقه.\nيكون القرار نافذا بالرغم من طرق الطعن التي تم اللجوء إليها."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "إذا نوزع في نتائج تقرير الخبرة وطلب المتهم بإجراء خبرة مضادة ،أمرت المحكمة\nبذلك.\nي عهد وجوبا بالخبرة المذكورة إلى أحد الخبراء المسجلين بجدول الخبراء القضائيين أو\nالمسؤول عن هيئة تقييم المطابقة التي قامت بالتقييم األول للمطابقة بصفته خبيرا.\n\n- 27 -\n\nي جب على الخبراء المنتدبين استعمال المنهج أو المناهج المتبعة من طرف هيئة تقييم\nالمطابقة وأن تجري نفس التحاليل أو التجارب ،غير أنه يمكنهم استعمال مناهج أخرى\nتكميلية."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "تسلم إلى الخبير العينات ونسخ من محاضر أخذ هذه العينات ،وكذا نتائج التقييم األول\nللمطابقة .يمكن لألطراف المعنية أن تودع لدى المحكمة ،خالل أجل خمسة عشر يوما ابتداء\nمن تاريخ تعيين الخبير ،البيانات أو المذكرات أو المستندات التي تراها كفيلة بتنويره ،وإال\nسقط حقها في ذلك.\nيمكن للخبير أن يطلب من األطراف جميع اإليضاحات التي من شأنها أن تمكنه من\nالقيام بمهمته على أحسن وجه .وإذا تعذر عليه ذلك ،يطلب ذلك بواسطة المحكمة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يوجه تقرير الخبرة المضادة مباشرة إلى المحكمة خالل األجل الذي حددته ،وتخبر\nالمحكمة بذلك الهيئة المعنية التي قامت بالتقييم األول للمطابقة ،قبل البت في القضية ،وتحدد\nلها أجال لتقديم مالحظاتها عند االقتضاء ،ما عدا في حالة ما إذا شارك المسؤول عن هيئة\nتقييم المطابقة في أعمال الخبرة المضادة بصفته خبيرا.\n\nالباب السابع :العقوبات\nالفرع األول :العقوبات الجنائية"
    },
    {
      "provision_ref": "art50",
      "chapter": "الفرع األول :العقوبات الجنائية",
      "section": "50",
      "title": "المادة 50",
      "content": "دون المساس بالعقوبات الجنائية األشد ،يعاقب كل من عرض مباشرة الغير لخطر\nالموت أو الجرح الذي من شأنه أن يسبب إعاقة أو عجزا تجاوزت مدته 21يوما أو عاهة\nمستديمة أو ضررا ماديا ،بفعل انتهاك متعمد اللتزام السالمة المنصوص عليه في هذا القسم\nأو في النصوص المتخذة لتطبيقه ،بالحبس من 6أشهر إلى 5سنوات وبغرامة يتراوح قدرها\nبين 10.000درهم و 60.000درهم أو بإحدى هاتين العقوبتين فقط.\n- 28 -"
    },
    {
      "provision_ref": "art51",
      "chapter": "الفرع األول :العقوبات الجنائية",
      "section": "51",
      "title": "المادة 51",
      "content": "دون المساس بالعقوبات الجنائية األشد ،يعاقب بالحبس من 3أشهر إلى سنتين وبغرامة\nمن خمسين ألفا إلى مليون درهم أو بإحدى هاتين العقوبتين فقط ،كل من:\n -1يعرض في السوق منتوجات أو خدمات يعلم ،أو وجب عليه أن يعلم ،أنها غير\nمطابقة لاللتزام العام بالسالمة المنصوص عليه في هذا القسم؛\n -2ي صنع أو يستورد أو يعرض في السوق منتوجا أو خدمة ال تتقيد بالشروط المحددة\nفي نص تنظيمي أو في نظام تقني خاص متخذ تطبيقا للمادة 9أعاله؛\n -3يقدم الخ دمات المتعلقة بتقييم المطابقة المنصوص عليها في المادة 15أعاله ،دون\nالحصول على االعتماد المنصوص عليه في المادة 20أعاله ،أو رغم توقيف\nالترخيص أو سحبه وفقا للشروط المنصوص عليها في المادة 24من هذا القسم؛\n -4ال يبلغ اإلدارة المختصة بالمعلومات المشار إليها في المادة 28أعاله؛\n -5ي صنع أو يستورد أو يعرض في السوق منتوجا أو خدمة خاضعة لقرار توقيف أو\nسحب أو استرجاع تم اتخاذه تطبيقا للمادة 36أعاله؛\n -6ي رفض أن يستجيب ،في اآلجال المحددة ،للتحذير أو األوامر الموجهة إليه من لدن\nاإلدارة المختصة تطبيقا للفقرتين 1و 2من المادة 34من هذا القسم؛\n -7يعرض منتوجا يكون استيراده ممنوعا أو مشروطا وفقا للمادتين 17و 35من هذا\nالقسم؛\n -8ال يقوم بإتالف أو إرجاع المنتوجات التي تنص المادتان 17و 35من هذا القسم على\nإتالفها أو إرجاعها ،داخل األجل الذي تحدده اإلدارة المختصة؛\n -9يعرض منتوجا محجوزا دون أن ينتظر نتائج التجارب أو التحاليل؛\n -10يعرض منتوجا محجوزا عليه وفقا للمادتين 43و 44من هذا القسم.\n\n- 29 -"
    },
    {
      "provision_ref": "art52",
      "chapter": "الفرع األول :العقوبات الجنائية",
      "section": "52",
      "title": "المادة 52",
      "content": "يعاقب بالعقوبات المنصوص عليها في الفصل 524من مجموعة القانون الجنائي كل\nشخص مسؤول عن ضياع منتوج محجوز طبقا ألحكام المادتين 43و 44من هذا القسم."
    },
    {
      "provision_ref": "art53",
      "chapter": "الفرع األول :العقوبات الجنائية",
      "section": "53",
      "title": "المادة 53",
      "content": "يعاقب بالحبس من شهر إلى سنتين وبغرامة من خمسة آالف إلى خمسين ألف درهم أو\nبإحدى هاتين العقوبتين فقط ،كل من:\n -1ل م يضع التصريح بالمطابقة المنصوص عليه في نظام تقني خاص متخذ تطبيقا\nألحكام البند IIمن المادة 9أعاله رهن إشارة اإلدارة المختصة بطلب منها وفقا\nألحكام المادة 14أعاله؛\n -2ل م يضع التصريح بالمطابقة المنصوص عليه في نظام تقني خاص متخذ تطبيقا\nألحكام البند IIمن المادة 9أعاله رهن إشارة الموزع بطلب منه وفقا ألحكام المادة\n 14أعاله؛\n -3ل م يحتفظ بالملف التقني المنصوص عليه في نظام تقني خاص متخذ تطبيقا ألحكام\nالبند IIمن المادة 9أعاله ،خالل المدة المحددة ووضعه رهن إشارة اإلدارة\nالمختصة بطلب منها وفقا ألحكام المادة 16أعاله؛\n -4ل م يحترم ،خرقا ألحكام الفقرة األخيرة من المادة 16أعاله ،التزامه بتوجيه الملف\nالتقني المنصوص عليه في نظام تقني خاص ببعض فئات المنتوجات لإلدارة\nالمختصة أو إيداعه لديها؛\n -5لم يضع ،خرقا ألحكام المادة 18أعاله ،عالمة المطابقة أو يضع عالمة المطابقة\nدون أن يكون المنتوج قد خضع لمسطرة تقييم المطابقة أو خرقا للشروط المحددة في\nالنظام التقني الخاص ،أو يضع عالمة المطابقة بشكل غير واضح أو غير مقروء أو\nقابل للمحو أو بشكل يخلق االلتباس مع عالمات مميزة أخرى؛\n -6ل م يمتثل لاللتزامات المتعلقة بإخبار اإلدارة المختصة ،المنصوص عليها في الفقرة\n 1من المادة 28من هذا القسم؛\n- 30 -\n\n -7لم يتخذ التدابير التي تبقيه على علم باألخطار التي تشكلها المنتوجات والخدمات التي\nيعرضها في السوق ولم يقم باألعمال الالزمة للتحكم في هذه األخطار وفقا ألحكام\nالفقرتين 3و 4من المادة 27من هذا القسم؛\n -8ل م يتعاون مع اإلدارة المختصة في الظروف المنصوص عليها في المادة 29أعاله\nفي األعمال الرامية إلى التحكم في األخطار التي تشكلها المنتوجات أو الخدمات\nالتي يعرضها أو التي سبق أن عرضها في السوق؛\n -9ل م يشارك ،بصفته موزعا ،في تتبع سالمة المنتوجات وفقا للشروط المنصوص\nعليها في الفقرة 2من المادة 32من هذا القسم."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يعاقب وفقا ألحكام مجموعة القانون الجنائي على تزوير الوثائق التقنية والتصريح\nبالمطابقة وعالمة المطابقة المنصوص عليها في نظام تقني خاص متخذ تطبيقا للمادة 9\nالمنصوص عليها في هذا القسم."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "إذا كان مرتكب المخالفات المنصوص عليها في المواد 50و 51و 52و 53و 54من\nهذا القسم ،شخصا معنويا ترفع الغرامة من الضعف إلى ثالث مرات من المبلغ.\nباإلضافة إلى ذلك يمكن للمحكمة أن تأمر بحل الشخص المعنوي."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "يعاقب بالحبس من شهر إلى سنة وبغرامة من 10.000إلى 30.000درهم أو بإحدى\nهاتين العقوبتين فقط كل من عرقل عمل األعوان المشار إليهم في المادة 38أعاله أثناء القيام\nبمهامهم."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "في حالة العود ،تضاعف العقوبات المنصوص عليها في المواد 50و 51و 52و53\nو 54من هذا القسم.\n\n- 31 -"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "تعاقب هيئات تقييم المطابقة التي ال تحترم االلتزام المتعلق بالسر المهني ،بالعقوبات\nالمنصوص عليها في المادة 446من مجموعة القانون الجنائي إضافة إلى سحب االعتماد.\nي عاقب بنفس العقوبات األشخاص الذين يعملون في الهيئات المذكورة الذين يفشون السر\nالمهني بخصوص الوقائع أو األفعال أو المعلومات التي أمكنهم االطالع عليها بحكم مهامهم."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "يمكن للمحكمة أيضا ،باإلضافة إلى العقوبات المنصوص عليها في هذا الفرع ،الحكم\nبما يلي:\n -1إ رجاع المنتوجات من أجل تغييرها أو تبديلها أو إعادة تقديم الخدمات موضوع\nالمخالفة ،أو رد ثمن المنتوجات أو الخدمات كله أو بعضه على نفقة المخالف؛\n -2سحب المنتوجات موضوع المخالفة على نفقة المخالف؛\n -3إتالف المنتوجات موضوع المخالفة على نفقة المخالف؛\n -4إيقاف الخدمات موضوع المخالفة؛\n -5ن شر إعالن ،على نفقة المحكوم عليه ،تخبر من خالله العموم بالقرار المتخذ؛\n -6مصادرة األشياء التي تم استخدامها الرتكاب المخالفة أو التي كانت ستستخدم\nالرتكابها؛\n -7إغالق المؤسسة التي استعملت في ارتكاب المخالفة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "يمكن أن تأمر المحكمة أيضا بتعليق الحكم أو ملخصه كما هو في منطوق الحكم ،خالل\nأجل أقصاه شهر داخل وخارج مؤسسة أو مؤسسات المخالف وكذا بنشره بالجرائد أو بأي\nطريقة أخرى.\nي تحمل المخالف مصاريف اإلعالن دون أن تتجاوز قيمة هذه المصاريف القيمة\nالقصوى للغرامة المحكوم بها.\n- 32 -\n\nو في حالة إزالة الملصقات التي أمرت بها المحكمة أو إخفائها أو تمزيقها كليا أو جزئيا،\nيتم القيام مجددا بالتنفيذ الشامل ألحكام القرار المتعلقة بالتعليق.\nي عاقب المخالف الذي عمد ،شخصيا أو عن طريق التحريض أو بناء على أوامره ،إلى\nإزالة الملصقات أو إخفائها أو تمزيقها كليا أو جزئيا ،بغرامة من 1.000إلى 10.000درهم.\nوفي حالة العود ،يعاقب بالحبس من شهر إلى ستة أشهر وترفع الغرامة إلى الضعف.\n\nالفرع الثاني :إجراء المصالحة اإلدارية"
    },
    {
      "provision_ref": "art61",
      "chapter": "الفرع الثاني :إجراء المصالحة اإلدارية",
      "section": "61",
      "title": "المادة 61",
      "content": "يمكن لإلدارة المختصة 21إجراء مصالحة بشأن المخالفات المشار إليها أعاله في البنود\n 1و 2و 3و 4و 6و 8من المادة 51من هذا القسم ،إذا لم يصب أحد بضرر ،سواء بمبادرة\nمنها أو بطلب من المخالف .يمكن لإلدارة المختصة ،أن تطلب من المخالف ،بواسطة رسالة\nمضمونة مع إشعار بالتوصل عن طريق مفوض قضائي أو بكل وسيلة تثبت التوصل ،تقديم\nدفاعه ،داخل أجل 15يوما ،مؤازرا عند االقتضاء بمحام أو خبير ،وذلك بعد إبالغه باألفعال\nالمنسوبة إليه وبعد تمكينه من االطالع على ملفه.\nعند انصرام األجل المذكور ،يمكن لإلدارة المختصة ،بناء على المحضر ووسائل\nالدفاع المقدمة من لدن المعني باألمر ،إما إرسال الملف إلى وكيل الملك المختص وإما أمر\nالمعني باألمر ،بواسطة قرار معلل ،بأداء غرامة إدارية يحدد مبلغها من 3.000درهم إلى\n 40.000درهم بالنسبة إلى األشخاص الذاتيين ومن 10.000درهم إلى 200.000درهم\nبالنسبة إلى األشخاص المعنويين.\nفي حالة العود ،تضاعف الغرامات المشار إليها أعاله."
    },
    {
      "provision_ref": "art62",
      "chapter": "الفرع الثاني :إجراء المصالحة اإلدارية",
      "section": "62",
      "title": "المادة 62",
      "content": "يترتب عن إبرام المصالحة سقوط حق اإلدارة المختصة في المتابعة.\n -21أنظر المادة 30من المرسوم رقم ،2.12.502السالف الذكر."
    },
    {
      "provision_ref": "art63",
      "chapter": "الفرع الثاني :إجراء المصالحة اإلدارية",
      "section": "63",
      "title": "المادة 63",
      "content": "ال يمكن أن يشمل القرار اإلداري أفعاال ارتكبت منذ أكثر من خمس سنوات ما لم يتم\nالقيام داخل األجل بعمل يرمي إلى البحث عنها أو معاينتها.\n\nالباب الثامن :الدخول حيز التنفيذ"
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب الثامن :الدخول حيز التنفيذ",
      "section": "64",
      "title": "المادة 64",
      "content": "يعمل بأحكام هذا القسم ابتداء من تاريخ نشر النصوص التنظيمية الالزمة لتطبيقها\nبالجريدة الرسمية وعلى أبعد تقدير ستة أشهر بعد نشر هذا القانون بالجريدة الرسمية.\n\nالقسم الثاني :أحكـام تقـضي بتتميـم الظـهير الشـريـف\nالصـادر في 9رمضان 12( 1331أغسطس )1913\nبمثابة قانون االلتزامات والعقود"
    },
    {
      "provision_ref": "art65",
      "chapter": "القسم الثاني :أحكـام تقـضي بتتميـم الظـهير الشـريـف",
      "section": "65",
      "title": "المادة 65",
      "content": "يتمم القسم األول من الكتاب األول من الظهير الشريف الصادر في 9رمضان 1331\n( 12أغسطس )1913بمثابة قانون االلتزامات والعقود بالباب الرابع كاآلتي:\n\n- 34 -\n\nالباب الرابع :المسؤولية المدنية الناجمة\nعن المنتوجات المعيبة\n\n22"
    },
    {
      "provision_ref": "art1-106",
      "chapter": "الباب الرابع :المسؤولية المدنية الناجمة",
      "section": "1-106",
      "title": "المادة 1-106",
      "content": "يعتبر المنتج مسؤوال عن الضرر الناتج عن عيب في منتوجه."
    },
    {
      "provision_ref": "art2-106",
      "chapter": "الباب الرابع :المسؤولية المدنية الناجمة",
      "section": "2-106",
      "title": "المادة 2-106",
      "content": "يراد بمصطلح «منتوج» كل شيء تم عرضه في السوق في إطار نشاط مهني أو\nتجاري أو حرفي ،بعوض أو بدون عوض ،سواء كان جديدا أو مستعمال ،وسواء كان قابال\nلالستهالك أو غير قابل له ،أو تم تحويله أو توضيبه وإن كان مدمجا في منقول أو عقار.\nتعد منتوجات األرض وتربية الماشية واألسماك والقنص والصيد منتوجات.\nتعتبر الكهرباء منتوجا كذلك."
    },
    {
      "provision_ref": "art3-106",
      "chapter": "الباب الرابع :المسؤولية المدنية الناجمة",
      "section": "3-106",
      "title": "المادة 3-106",
      "content": "ينطوي منتوج على عيب عندما ال يتوفر على السالمة التي من المعقول توخيها منه\nوذلك أخذا بعين االعتبار كل الظروف ،وال سيما:\nأ) تقديم المنتوج؛\nب) االستعمال المرتقب من المنتوج؛\nج) وقت عرض المنتوج في السوق.\nال يمكن اعتبار منتوج ينطوي على عيب لكون منتوج آخر أكثر إتقانا عرض الحقا في\nالسوق.\n\n - 22تمم القسم األول من الكتاب األول بالباب الرابع من الظهير الشريف بمثابة قانون االلتزامات والعقود،\nبموجب المادة 65أعاله.\n\n- 35 -"
    },
    {
      "provision_ref": "art4-106",
      "chapter": "الباب الرابع :المسؤولية المدنية الناجمة",
      "section": "4-106",
      "title": "المادة 4-106",
      "content": "يعتبر المنتوج معروضا إذا وضعه المنتج في السوق إراديا ،بعوض أو بدون عوض،\nمن أجل توزيعه أو تحويله أو توضيبه أو استعماله داخل التراب الوطني."
    },
    {
      "provision_ref": "art5-106",
      "chapter": "الباب الرابع :المسؤولية المدنية الناجمة",
      "section": "5-106",
      "title": "المادة 5-106",
      "content": "يعد منتجا ،ك ل مصنع لمنتوج كامل الصنع أو منتج مادة أولية أو مصنع لجزء مكون\nللمنتوج\nوكل شخص يتصرف بصفة مهنية:\n -1و يتقدم كمنتج بوضعه على المنتوج اسمه أو عالمته التجارية أو أي عالمة مميزة\nأخرى؛\n -2أ و يستورد منتوجا إلى التراب الوطني من أجل البيع أو الكراء ،مع وعد بالبيع أو\nبدونه أو أي شكل آخر من أشكال التوزيع."
    },
    {
      "provision_ref": "art6-106",
      "chapter": "الباب الرابع :المسؤولية المدنية الناجمة",
      "section": "6-106",
      "title": "المادة 6-106",
      "content": "إذا استحال تحديد هوية المنتج ،يعتبر كل موزع منتجا إال إذا أعلم هذا األخير الضحية\nأو كل من له الحق ،داخل أجل 15يوما ،عن هوية المنتج أو هوية الشخص الذي زوده\nبالمنتوج.\nيسري نفس اإلجراء على المنتوج المستورد إذا لم يكن يشير إلى هوية المستورد حتى\nوإن تمت اإلشارة إلى اسم المنتج."
    },
    {
      "provision_ref": "art7-106",
      "chapter": "الباب الرابع :المسؤولية المدنية الناجمة",
      "section": "7-106",
      "title": "المادة 7-106",
      "content": "يجب على الضحية ،الستحقاق التعويض ،إثبات الضرر الذي لحقه من المنتوج\nالمعيب."
    },
    {
      "provision_ref": "art8-106",
      "chapter": "الباب الرابع :المسؤولية المدنية الناجمة",
      "section": "8-106",
      "title": "المادة 8-106",
      "content": "يمكن للمنتج أن يكون مسؤوال عن العيب وإن تم صنع المنتوج في إطار احترام كل\nالقواعد والمقاييس الموجودة أو رغم حصول المنتوج على ترخيص إداري.\n- 36 -"
    },
    {
      "provision_ref": "art9-106",
      "chapter": "الباب الرابع :المسؤولية المدنية الناجمة",
      "section": "9-106",
      "title": "المادة 9-106",
      "content": "تنتفي مسؤولية المنتج ،تطبيقا لهذا الباب ،إذا تمكن من إثبات:\nأ) أنه لم يقم بعرض المنتوج في السوق؛\nب) أن العيب الذي تسبب في الضرر لم يكن موجودا أثناء عرضه للمنتوج في السوق\nأو أن هذا العيب ظهر الحقا؛\nج) أن المنتوج لم يتم صنعه بهدف البيع أو أي شكل آخر من أشكال التوزيع ألغراض\nتجارية ولم يتم صنعه أو توزيعه في إطار نشاطه التجاري؛\nد) أن العيب راجع لمطابقة المنتوج للقواعد اإللزامية الصادرة عن السلطات\nالعمومية؛\nه) أنه لم يكن ممكنا اكتشاف العيب بالنظر إلى ما وصلت إليه حالة المعرفة العلمية\nوالتقنية أثناء عرض هذا المنتوج في السوق؛\nتنتفي مسؤولية منتج مكون للمنتوج أو قطعة مكونة للمنتوج ،تطبيقا لمقتضيات هذا\nالباب ،إذا أثبت أنه احترم تعليمات أو دفتر تحمالت منتج المنتوج أو الخصائص المعلنة\nللمكون أو القطعة المكونة."
    },
    {
      "provision_ref": "art10-106",
      "chapter": "الباب ،إذا أثبت أنه احترم تعليمات أو دفتر تحمالت منتج المنتوج أو الخصائص المعلنة",
      "section": "10-106",
      "title": "المادة 10-106",
      "content": "يجب على الشخص المسؤول إصالح كل األضرار التي تعرضت لها الضحية."
    },
    {
      "provision_ref": "art11-106",
      "chapter": "الباب ،إذا أثبت أنه احترم تعليمات أو دفتر تحمالت منتج المنتوج أو الخصائص المعلنة",
      "section": "11-106",
      "title": "المادة 11-106",
      "content": "يمكن أن تتقلص مسؤولية المنتج أو تلغى ،مع مراعاة كل الظروف ،إذا كان السبب\nناتجا في آن واحد عن عيب في المنتوج وخطأ الضحية أو شخص تكون الضحية مسؤولة\nعنه."
    },
    {
      "provision_ref": "art12-106",
      "chapter": "الباب ،إذا أثبت أنه احترم تعليمات أو دفتر تحمالت منتج المنتوج أو الخصائص المعلنة",
      "section": "12-106",
      "title": "المادة 12-106",
      "content": "ال تتقلص مسؤولية المنتج تجاه الضحية بسبب وجود الغير الذي ساهم في وقوع\nالضرر.\n- 37 -"
    },
    {
      "provision_ref": "art13-106",
      "chapter": "الباب ،إذا أثبت أنه احترم تعليمات أو دفتر تحمالت منتج المنتوج أو الخصائص المعلنة",
      "section": "13-106",
      "title": "المادة 13-106",
      "content": "تطبيقا ألحكام هذا الباب ،تعتبر باطلة كل الشروط المحددة أو الملغية أو المقلصة\nللمسؤولية للمنتج أو للمستورد تجاه الضحية وكذلك كل شروط اإلعفاء منها."
    },
    {
      "provision_ref": "art14-106",
      "chapter": "الباب ،إذا أثبت أنه احترم تعليمات أو دفتر تحمالت منتج المنتوج أو الخصائص المعلنة",
      "section": "14-106",
      "title": "المادة 14-106",
      "content": "ال تمس مقتضيات هذا الباب بالحقوق التي يمكن للضحية الحصول عليها استنادا إلى\nالقانون العادي المتعلق بالمسؤولية العقدية والمسؤولية التقصيرية وبنظام مسؤولية خاص\nجاري به العمل بخصوص منتوجات وخدمات معينة.\n\n- 38 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}