{
  "id": "ma-adala-food-safety-4477",
  "type": "statute",
  "title": "قانون يتعلق باتخاد التدابير الكفيلة بحماية الحيوانات الداجنة من الامراض المعدية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/867",
  "description": "Discovered from Adala portal, folder: food-safety (مادة السلامة الصحية والغدائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "إن األمراض المعدية أو المعتبرة معدية التي تستوجب التصريح بها وتطبيق تدابير\nالمراقبة الصحية البيطرية في شأنها هي:\n - 1الجريدة الرسمية عدد 3388بتاريخ 21شوال 31( 1397أكتوبر )1977ص .2765\n - 2تم تتميم الفصل األول أعاله ،بمقتضى فصل فريد من الظهير الشريف رقم 1.79.224بتاريخ 17ذي الحجة\n 8( 1399نونبر )1979؛ الجريدة الرسمية عدد 3500بتاريخ 8محرم 28( 1400نونبر ،)1979ص .3021\n تم تغيير وتتميم الفصل األول أعاله ،بمقتضى مادة فريدة من الظهير الشريف رقم 1.96.254صادر في 12منرمضان 21( 1417يناير )1997؛ الجريدة الرسمية عدد 4482بتاريخ 8محرم 15( 1418ماي ،)1997\nص .1167\n تم تتميم الفصل األول أعاله ،بمقتضى مادة فريدة من الظهير الشريف رقم 1.02.254صادر في 25من رجب 3( 1423أكتوبر )2002؛ الجريدة الرسمية عدد 5058بتاريخ 16رمضان 21( 1423نوفمبر ،)2002\nص .3505\n تم تغيير وتتميم الفصل األول أعاله ،بمقتضى مادة فريدة من الظهير الشريف رقم 1.06.51صادر في 15منمحرم 14( 1427فبراير )2006؛ الجريدة الرسمية عدد 5400بتاريخ فاتح صفر 2( 1427مارس ،)2006\nص .565\n تم تغيير وتتميم الفصل األول أعاله ،بمقتضى مادة فريدة من الظهير الشريف رقم 1.23.85صادر في 16منجمادى األولى 30( 1445نوفمبر )2023؛ الجريدة الرسمية عدد 7254بتاريخ 23جمادى األولى 1445\n( 7ديسمبر ،)2023ص .10244\n\n-3-\n\n داء الكلب بجميع أنواعه؛ الحمى النفطية (القالعية) عند األبقار واألغنام والماعز والخنازير واإلبل؛ داء السل عند األبقار واألغنام والماعز والخنازير واإلبل والكالب والطيور؛ الداء الشبيه بالسل عند األبقار واألغنام والماعز؛ الحمى المتموجة (اإلجهاض المعدي) عند األبقار واألغنام والماعز واإلبل؛ الحمى الجمراوية (الحمى الفحمية) عند األبقار واألغنام والماعز والخنازير واإلبلوالخيول؛\n طاعون البقر؛ مرض التهاب األنف والحنجرة الساري ومرض التهاب الفرج والمهبل الساري عندالبقر؛\n مرض التهاب الرئة المعدي عند البقر؛ مرض نقص الكريات البيضاء في الدم المتوطن عند البقر؛ مرض تركنز الجلد المعدي؛ حمى وادي ريفت؛ االلتهاب المخى اإلسفنجي عند البقر(مرض جنون البقر)؛ مرض التريكومونوز والفيبريوز عند البقر؛ مرض الجمرة العرضية عند البقر؛ الطاعون عند المجترات الصغيرات؛ داء الجدري عند الغنم والماعز؛ الحمى الرشحية عند الغنم؛ مرض الفيسنا ميدي عند الغنم؛ التهاب الدماغ والمفاصل الفيروسي عند الماعز؛ التهاب الرئة الجنبي المعدي عند الماعز؛ -مرض اإلرتعاش عند الغنم؛\n\n-4-\n\n الرعام ،الحلق ،طاعون الخيليات ،االلتهاب المخي الشوكي الفنيزويلي ،االلتهابالمخي الشرقي والغربي ،حمى النيل الغربية االلتهاب المخي الياباني ،فقر الدم المعدي،\nالرحام المعدي ،الدنان ،التهاب غشاء الفم الحويصلي ،التهاب الشريان الفيروسي عند\nالخيليات؛\n داء الجدري عند اإلبل؛ مرض أوجيسكي ،حصبة الخنزير ،طاعون الخنزير الكالسيكي ،طاعون الخنزيراإلفريقي ،الباستريلوز ،السالمونيلوز ،االلتهاب المخي الشوكي ،المرض الحويصلي\nعند الخنزير؛\n طاعون الطيور ،مرض نيوكاستل ،مرض الجامبورو ،مرض ماريك ،البيلوروز( سالمونيال بيلوروم كاليناروم) ،السالمونيلوز (سالمونيال انتريتيدس وسالمونيال\nتيفيميريوم) والتهاب القصبة الهوائية المعدي عند الطيور؛\n داء الببغاء عند جميع الطيور؛ مرض تسمم الدم والتهاب أنسجة األرنب عند جميع أنواع القواصم الداجنة والوحشية؛ مرض النزيف الفيروسي عند األرنب؛ حمى البريميات عند الكلبيات الداجنة والوحشية وعند الخيول والخنازير والقواضم؛ مرض تسمم الدم عند جميع أصناف الحيوانات؛ داء اللشمانيات عند الكواسر الداجنة والوحشية؛ أمراض ذبابة الدودة الحلزونية للعالم القديم )(Cochliomya hominivoraxوالعالم الحديث ( ،)Chrysomya bezzianaعند جميع أنواع الحيوانات ؛\n داء المثقبيات عند اإلبل والخيليات واألبقار واألغنام والماعز؛ العفان األمريكي والعفان األوروبي والنوزيما والحكاك األكارين وداء الفارواز ،عندالنحل؛\n اإلصابة بالحلم األسيوي الطفيلي ) (Tropilaelaps sppواإلصابة بخنفساء خالياالنحل) ، (Aethina tumidaعند نحل العسل؛\n\n-5-\n\n مرض التنكرز الجوائحي للكريات الدموية المكونة ومرض تنكرز الكريات الدمويةالمعدي وفيروسية الدم الربيعية عند الشبوط ومرض التسمم الدموي الفيروسي ومرض\nفقر الدم المعدي عند السلمون و متالزمات التقرح الجوائحي وفيروسات الحأل عند\nالشبوط -كوا واإلريد وفيروس عند الزريقة اليابانية ومرض البنكرياس عند السلمون\n(ألفا فيروس عند السلمون) واالعتالل الفيروسي الدماغي والشبكي ومرض فيروس\nبلطي البحيرات والجيروداكتيلوز ،عند األسماك ؛\n البوناميوز من نوع Bonamia exitiosaوالبوناميوز من نوع Bonamia ostreaeوالمرتيليوز والبيركينزوز من نوع Perkinsus olseniوالبيركينزوز من\nنوع Perkinsus marinusومرض Xenohaliotis californiensisومرض\nفيروسات الحأل ألذن البحر ومرض فيروسات الحأل 1-للمحار ،عند الرخويات؛\n متالزمات طورا ومرض الرأس األصفر ومرض طاعون الغرن والتهاب الكبدوالبنكرياس التنكرزي ومرض الذيول البيضاء ومرض تنكرز العضالت ومرض\nتنكرز الكبد والبنكرياس الحاد ومرض التنكرز التحت جلدي وتنكرز الكريات الدموية\nالمعدي ومتالزمات البقع البيضاء ومرض فيروس 1-قزحي األلوان لعشريات\nاألرجل ،عند القشريات؛\n مرض الفطريات كيطريديو من نوع Batrachochytrium dentrobatidisومرض الفطريات كيطريديو من نوع Batrachochytrium salmandrivorans\nومرض رانا فيروس ،عند البرمائيات.\n مرض التنكرز الجوائحي للكريات الدموية المكونة ،مرض تنكرز الكريات الدمويةالمعدي ،مرض فيروسات الحأل عند السلمون ،فيروسية الدم الربيعية عند الشبوط\nومرض التسمم الدموي الفيروسي ،مرض فقر الدم المعدي عند السلمون ،التنكرز\nالمعدي للبنكرياس ،مرض الوتديات (الجرثوميات الهوائية) ،داء الدمامل ،داء\nاليرسينوز ،الجيرو داكتيلوز عند األسماك؛\n البوناميوز ،الهابلوسبوغيديوز ،المرتيليوز ،الميكوسيطوز والبيركينزوز عندالرخويات؛\n-6-\n\n متالزمات طورا ،مرض البقع البيضاء ،مرض الرأس األصفر ،مرض طاعونعند القشريات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "إن البياطرة المفتشين رؤساء مصالح تربية المواشي باالقاليم والعماالت والبياطرة\nالمفتشين بالمجازر البلدية يكلفون بالمراقبة الصحية البيطرية وخصوصا في تفتيش أغذية\nالمواشي المتمثلة في تفتيش الحيوانات وفضاالت الحيوانات والسيما بالضيعات والمجموعات\nالعمرانية والمعارض واألسواق والمجازر وأماكن بيع اللحوم والمنتوجات الحيوانية أو النباتية\nوبالموانىء والمطارات والمراكز الجمركية المفتوحة لالستيراد والتصدير وحظائر التربيع\nوكذا في تفتيش أغذية المواشي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "كل شخص يملك أو يتولى بأي وجه من الوجوه رعاية أو حراسة حيوان مصاب أو\nمظنون أنه مصاب بأحد االمراض المبينة في الفصل األول يجب أن يصرح بذلك على الفور\nإلى السلطة االدارية للمكان الذي يوجد فيه الحيوان.\nويلزم كذلك بتقديم هذا التصريح جميع البياطرة المدعوين لفحص الحيوان حيا كان أو\nميتا."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "إن السلطة المقدم إليها التصريح المذكور تتخذ وجوبا وعلى الفور باتفاق مع البيطري\nالمفتش رئيس مصالح تربية المواشي باإلقليم أو العمالة التدابير المستعجلة التي تدعو إليها\nالضرورة مثل عمليات عزل وحجز الحيوانات المصابة أو المشكوك فيها ووسم الحيوانات كال\nأو بعضا ودفن الجثث وتطهير األماكن واالدوات .ويمكن عند االقتضاء االمر بإنجاز عالجات\nأو تلقيحات تهم المؤسسة المصابة فقط أو جميع المؤسسات الداخلة في دائرة معينة حول المركز\nالمنتشر فيه المرض بواسطة مواد مأذون في استعمالها من لدن الوزير المكلف بالفالحة أو\nالشخص المفوض له من طرفه في هذا الصدد."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن أن تتخذ تدابير تكميلية خاصة بكل مرض من االمراض المبينة في الفصل األول\nبناء على قرار يصدره الوزير المكلف ،بالفالحة باقتراح من مدير تربية المواشي.\n\n-7-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يمكن أن ينص القرار المشار إليه في الفصل السابق على القيام بعمليات ذبح تشمل إما\nالحيوانات المصابة أو المشكوك فيها أو السارية إليها العدوى وإما جميع الحيوانات الموجودة\nفي المؤسسة والمنتمية إلى بعض األنواع وإما حتى الحيوانات الموجودة في المؤسسات\nالمجاورة وكذا بعمليات إلتالف األدوات والسرجين (الغبار) واألشياء المختلفة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن أن يمنح الوزير المكلف بالفالحة تعويضات عن ذبح الحيوانات أو الجوائح\nالحيوانية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يثبت المخالفات لمقتضيات ظهيرنا الشريف هذا البياطرة المفتشون وكل ضابط من\nضباط الشرطة القضائية والمساعدون التقنيون واألعوان التقنيون لتربية المواشي الذين يحلفون\nلهذه الغاية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يعاقب عن المخالفات المذكورة بحبس تتراوح مدته بين ستة أيام وشهرين وبغرامة\nيتراوح قدرها بين 200و 6.000درهم أو بإحدى هاتين العقوبتين فقط."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعاقب بحبس تتراوح مدته بين شهرين وستة أشهر وبغرامة يتراوح قدرها بين 200\nو 6.000درهم:\n كل من أخرج أو اشترى عمدا دون رخصة من االدارة جثث أو بقايا حيوانات ماتتبسبب أمراض معدية كيفما كان نوعها أو ذبحت من جراء إصابتها بطاعون البقر\nوالجمرة البكتيرية أو العرضية والرعام والكلب والحمى النفطية وطاعون الخنزير\nوكذا جميع االمراض المحددة الئحتها بقرار للوزير المكلف بالفالحة؛\n كل من استورد أو باع أو عرض للبيع حيوانات كان يعرف أنها مصابة بأحد األمراضالمعدية المنصوص عليها في الفصل األول."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يلغى:\n-8-\n\nالظهير الشريف الصادر في 19شعبان 13( 1332يوليوز )1914باتخاذ التدابير\nالكفيلة بحماية الحيوانات الداجنة من االمراض المعدية ،حسبما وقع تغييره أو تتميمه.\nويبقى معموال بالنصوص المتخذة لتطبيق الظهير الشريف المشار إليه أعاله الصادر\nفي 19شعبان 13(1332يوليوز )1914باستثناء:\n القرار الوزيري الصادر في 28ذي القعدة 17(1349أبريل )1931باتخاذ تدابيرلحماية الغنم من داء البلعوم؛\n القرار الوزيري الصادر في 18جمادى الثانية 14(1360يوليوز )1941بفرضالتدابير الواجب اتخاذها لمحاربة االلتهاب الرئوي المعوي للخنزير؛\n المرسوم رقم 2.57.61الصادر في 8رجب 18(1376يبراير )1957بالتفويضلوزير الفالحة في اتخاذ التدابير الكفيلة بحماية الحيوانات الداجنة من االمراض\nالمعدية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ينشر في الجريدة الرسمية ظهيرنا الشريف هذا المعتبر بمثابة قانون.\nوحرر بالرباط في 5شوال 19(1397شتنبر.)1977\nوقعه بالعطف:\nالوزير االول،\nاالمضاء :أحمد عصمان.\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}