{
  "id": "ma-adala-food-safety-4885",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم وزارة الفلاحة والصيد البحري - قطاع الصيد البحري -",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/867",
  "description": "Discovered from Adala portal, folder: food-safety (مادة السلامة الصحية والغدائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتناط بوزارة الفالحة والصيد البحري -قطاع الصيد البحري -مهمة إعداد وتنفيذ\nسياسة الحكومة في ميادين الصيد البحري وتربية األحياء البحرية وصناعات ومعالجة\n\n- 1الجريدة الرسمية عدد 6453بتاريخ 25جمادى اآلخرة 4( 1437أبريل ،)2016ص .2916\n-2-\n\nوتحويل منتجات الصيد البحري وكذا في ميادين المالحة والتكوين البحري والبيئة البحرية\nالمتصلة بالصيد البحري.\nوتقوم بمهمة تخطيط األعمال المنجزة وتوجيهها وتنظيمها والنهوض بها وإدارتها\nومراقبتها وكذا تنسيق األنشطة الداخلة في مجال اختصاصها.\nولهذه الغاية ،يعهد إليها بوجه خاص ،مع مراعاة االختصاصات المخولة للقطاعات\nالوزارية األخرى ،بموجب النصوص التشريعية والتنظيمية الجاري بها العمل ،بما يلي:\n تخطيط استراتيجية تنمية قطاع الصيد البحري واألعمال المرتبطة به؛ تحديد التوجهات وتنفيذ البرامج الكفيلة بضمان استدامة الموارد البحرية الحيةبالمنطقة االقتصادية الخالصة واستغاللها استغالال عقالنيا .وتقوم لهذه الغاية بإعداد\nوتنفيذ مخططات تنظيم المصائد وإدارتها؛\n القيام باألبحاث العلمية والدراسات التقنية واالقتصادية واالجتماعية التي تهم إدارةوتنمية أنشطة قطاع الصيد البحري الداخلة في نطاق اختصاصها؛\n السهر على ضمان احترام النصوص التشريعية والتنظيمية الجاري بها العمل فيمجال ممارسة نشاط الصيد البحري وتربية األحياء البحرية؛\n السهر على تنفيذ استراتيجية القطاع فيما يخص التفتيش والشرطة اإلدارية للصيدالبحري ومحاربة الصيد غير القانوني وغير المصرح به وغير المنظم ،وذلك\nبالسهر على التقيد بالنصوص التشريعية والتنظيمية المتعلقة بالصيد البحري،\nوالتدابير المتخذة للمحافظة على الموارد البحرية وتدبير استغاللها؛\n إعداد وتحيين المخطط الوطني لمراقبة أنشطة الصيد البحري الذي يتم تطبيقه عبرمخططات جهوية للتتبع والمراقبة؛\n السهر على الحفاظ على جودة المنتجات البحرية باتخاذ كافة التدابير الضروريةلذلك؛\n منح الترخيص واالعتماد ،على المستوى الصحي ،لسفن الصيد البحريوللمؤسسات والمقاوالت التي تهم أنشطتها منتجات الصيد البحري وتربية األحياء\nالبحرية ،وفق أحكام النصوص التشريعية والتنظيمية الجاري بها العمل ،ال سيما\nالقانون رقم 28.07المتعلق بالسالمة الصحية للمنتجات الغذائية؛\n اتخاذ اإلجراءات الرامية إلى رفع قيمة منتجات الصيد البحري وال سيما بتحفيزوتشجيع تنمية قطاع صناعات تحويل منتجات الصيد البحري والنهوض بها؛\n تشجيع العمل بعالمات الجودة والترميز على مستوى كافة سالسل اإلنتاج؛-3-\n\n السهر على تنظيم نشاط بيع السمك بالجملة؛ المساهمة في تحديد التوجهات وتنفيذ األنشطة والبرامج الكفيلة بضمان سالمةمالحة سفن الصيد بما فيها سفن مؤسسات التكوين في مجال الصيد البحري والسفن\nالتابعة للقطاع الوزاري المكلف بالصيد البحري وللمؤسسات العمومية الموضوعة\nتحت وصاية السلطة الحكومية المكلفة بالقطاع وبالوقاية من التلوث البحري وكذا\nتأهيل وتطوير سفن الصيد التي تحمل العلم الوطني؛\n تحديد االستراتيجية الكفيلة بالنهوض بالعمل البحري في قطاع الصيد البحري؛ السهر ف يما يخص سفن الصيد على تطبيق النصوص التشريعية والتنظيمية المتعلقةبتسجيل رجال البحر والعمل البحري والنظافة وتنظيم العمل على متن السفن\nوتأليف الطاقم والنظام التأديبي والجنائي وكذا إجراءات الصلح والتحكيم؛\n اتخاذ اإلجراءات الالزمة لسالمة مالحة سفن الصيد البحري ولحماية البيئة البحريةوالمحافظة عليها وإدارة حطام سفن الصيد البحري؛\n النهوض بتنسيق مع باقي المصالح المعنية ،بالمشاريع التي ينجزها القطاع في إطاربرامج التعاون في مجال الصيد البحري الدولي ،قصد ضمان نقل التكنولوجيا\nوالعلوم ،لفائدة القطاع ،وفتح األسواق أمام المنتجات البحرية ومنتجات صناعات\nالصيد البحري؛\n اقتراح مشاريع النصوص التشريعية والتنظيمية المتعلقة بميادين اختصاصها؛ السهر على تأهيل رجال البحر واألطر والتقنيين وباقي العاملين في قطاع الصيدالبحري وترقيتهم االجتماعية والمهنية؛\n اقتراح التدابير المتعلقة بصناعة سفن الصيد وتزويدها بالمعدات وبالتسيير التقنيواإلداري لهذه السفن وبتجهيزها ،والسهر على تطبيق هذه التدابير؛\n ضمان مراقبة وتفتيش سفن الصيد طبقا للنصوص التشريعية والتنظيمية الجاريبها العمل في مجال سالمة السفن وكذا مباشرة التحقيقات البحرية المتعلقة بها؛\n السهر على اإلدارة التقنية للسفن التابعة للقطاع الوزاري المكلف بالصيد البحري؛ إعداد المخطط الوطني إلنقاذ األرواح البشرية في البحر وتسييره والسهر علىتطبيقه ،وذلك بتنسيق مع اإلدارات المعنية؛\n المساعدة والتشجيع على إحداث مؤسسات ذات طابع اجتماعي لفائدة رجال البحروالعاملين في األنشطة الموازية في قطاع الصيد البحري.\n\n-4-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل وزارة الفالحة والصيد البحري -قطاع الصيد البحري ،-باإلضافة إلى ديوان\nالوزير ،على إدارة مركزية ومصالح ال ممركزة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل اإلدارة المركزية على:\n الكتابة العامة؛ المفتشية العامة؛ مديرية االستراتيجية والتعاون؛ مديرية الصيد البحري؛ مديرية صناعات الصيد البحري؛ مديرية مراقبة أنشطة الصيد البحري؛ مديرية التكوين البحري ورجال البحر واإلنقاذ؛ مديرية الشؤون العامة والقانونية.المادة 4\nيمارس الكاتب العام االختصاصات المخولة له بموجب المرسوم المشار إليه أعاله رقم\n 2.93.44الصادر في 7ذي القعدة 29( 1413أبريل .)1993"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمارس المفتش العام االختصاصات المخولة له بموجب المرسوم المشار إليه أعاله رقم\n 2.11.112الصادر في 20من رجب 23( 1432يونيو .)2011"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعهد إلى مديرية االستراتيجية والتعاون القيام بالمهام التالية:\n تحديد األهداف االستراتيجية لتنمية قطاع الصيد البحري بتنسيق مع باقي المصالحالمعنية؛\n إنجاز الدراسات والتحاليل االستراتيجية والموضوعاتية واالستشرافية لهذا القطاعبتنسيق مع باقي المصالح؛\n وضع مؤشرات تتبع مجاالت الصيد البحري وتربية األحياء البحرية واألنشطةالمرتبطة بهما؛\n-5-\n\n وضع نظام اليقظة االستراتيجية في مجاالت اختصاصات القطاع؛ إعداد مشاريع استراتيجية القطاع بتنسيق مع المصالح المعنية؛ القيام بالتتبع والتقييم الدوري والمنتظم لتنفيذ االستراتيجية القطاعية واقتراح التدابيرالكفيلة بتحقيق األهداف المتوخاة؛\n تتبع برامج المؤسسات العمومية الموضوعة تحت وصاية السلطة الحكومية المكلفةبالقطاع أخذا بعين االعتبار االستراتيجية القطاعية؛\n تجميع وتحليل وتنسيق اإلحصائيات المتعلقة بقطاع الصيد البحري وصناعاته علىالمستويين الوطني والدولي وإعداد التقارير؛\n نشر الدراسات واإلحصائيات في مجاالت اختصاصات القطاع؛ اقتراح التوجهات في مجال التعاون الثنائي والمتعدد األطراف ،في مياديناختصاص القطاع .ولهذه الغاية تقوم بتحديد إمكانيات التعاون االقتصادي والتقني\nوالعلمي ودراستها وإصدار توصيات في شأنها؛\n المشاركة في المفاوضات المتعلقة باالتفاقيات الثنائية واالتفاقيات الدولية في مياديناختصاص القطاع وكذا في اجتماعات وأعمال الهيآت الدولية والجهوية المختصة\nفي هذا الميدان؛\n السهر بتعاون مع المديريات المعنية بالقطاع ،على تطبيق االتفاقيات الثنائيةواالتفاقيات الدولية البحرية التي يكون المغرب طرفا فيها؛\n النهوض بالمشاريع المدرجة في إطار برامج التعاون التي ينجزها القطاع بتنسيقمع المصالح المعنية للقطاع؛\n التعريف لدى المنظمات الدولية والجهوية بالخبرة الوطنية في مجال الصيد البحريبتنسيق مع المصالح المعنية؛\n تحديد حاجيات المصالح في مجال المعلوميات؛ إنجاز التطبيقات المعلومياتية وتطويرها؛ تتبع المشاريع المعلومياتية وضمان سالمة األنظمة المعلوماتية.المادة 7\nيعهد إلى مديرية الصيد البحري بمهمة تحديد التوجهات وتنفيذ األعمال والبرامج\nالكفيلة بضمان تنمية الصيد البحري واألنشطة الساحلية والنهوض بها وإدارتها.\n\n-6-\n\nوتسهر على حماية الموارد البحرية الحية والمحافظة عليها .وتضع لهذه الغاية ،اإلطار\nالعام الذي يقر مخططات استغالل المصائد ويحدد الشروط الضرورية لتطبيقها.\nوتقوم بتوجيه وتنسيق وتتبع أعمال البحث العلمي والدراسات ذات الطابع التقني\nواالقتصادي واالجتماعي في ميدان الصيد البحري واألنشطة الساحلية.\nكما تضطلع بمهام التنسيق مع مهنيي الصيد ،ال سيما بتحضير وتنشيط اجتماعات\nاللجنة المركزية واللجان المحلية للصيد البحري.\nولهذه الغاية ،تناط بها المهام التالية:\n تحديد التوجهات الكفيلة بضمان تنمية المصائد واألنشطة الساحلية وتنسيقهاوتنفيذها وال سيما بتشجيع األعمال والبرامج الرامية إلى ضمان إدارة أسطول\nالصيد البحري في أحسن الظروف وتجديده وتحديثه وتنويعه؛\n توجيه أنشطة البحث العلمي والتقني المطبقة على الصيد البحري وتنسيقها وتتبعها؛ تدبير مختلف األنشطة المتعلقة بالصيد التجاري وبالصيد الترفيهي؛ اقتراح منح وتجديد رخص حق االمتياز لمؤسسات الصيد البحري ،مع مراعاةأحكام البند 4من المادة 3من القانون رقم 52.09المتعلق بإحداث الوكالة الوطنية\nلتنمية األحياء البحرية .ولهذه الغاية ،تقوم بإعداد الوثائق الالزمة لذلك والسهر على\nتتبع استغالل الموارد الحية البحرية الساحلية؛\n القيام بكل دراسة وإنجاز األعمال التي من شأنها أن تمكن من حسن تدبير أساطيلالصيد وتحسين مردوديتها ،والسهر على تطبيق اإلجراءات التي يتم اتخاذها لهذا\nالغرض؛\n إعداد مخططات تهيئة المصائد بتنسيق مع المؤسسات العمومية واإلداراتوالمهنيين المعنيين ،والعمل على تنفيذها وتتبعها؛\n اتخاذ كافة التدابير الكفيلة بضمان المحافظة على أنواع األحياء البحرية وال سيمافي حالة التعرض لمخاطر أو لتلوث الوسط البحري؛\n تشجيع وتعميم التقنيات أو الطرق الجديدة المرتبطة بمجال الصيد البحري؛ السهر على النهوض بالتنظيم المهني في مجال الصيد البحري وال سيما بتوجيهالهيآت المعنية وتأطيرها وبتقديم المساعدة التقنية الالزمة لها؛\n القيام بقياس وتسجيل حمولة سفن الصيد البحري؛ القيام بتسجيل سفن الصيد البحري وتدبيرها اإلداري بما في ذلك التشطيب عليهامن سجل سفن الصيد الحاملة للعلم المغربي؛\n-7-\n\n المساهمة في تحديد التوجهات وتنفيذ األعمال والبرامج الكفيلة بضمان السالمةلمالحة سفن الصيد البحري وبالوقاية من التلوث البحري؛\n المساهمة إلى جانب اإلدارات والمؤسسات العمومية المعنية ،في تنفيذ مخططاتمحاربة التلوث البحري والوقاية منه والسهر على تطبيق النصوص التشريعية\nوالتنظيمية المتعلقة بالمحافظة على البيئة البحرية؛\n اقتراح التدابير التي من شأنها تحسين بناء وتجهيز السفن المعدة للصيد البحريلضمان سالمة المالحة البحرية ،وتتبع أشغال بنائها؛\n اقتراح التدابير المتعلقة ببناء سفن الصيد البحري وتجهيزها وتسييرها التقنيواإلداري وكذا تزويدها بالمعدات والسهر على تطبيق هذه التدابير؛\n ضمان المراقبة التقنية لسفن الصيد البحري بما فيها سفن مؤسسات التكوين فيمجال الصيد البحري والسفن التابعة للقطاع الوزاري المكلف بالصيد البحري؛\n ضمان التأطير والتدبير التقني لهيئة المالحظين العلميين على متن سفن الصيدالعاملة بالبحر؛\n المساهمة في الدراسات االقتصادية والتقنية المرتبطة بممارسة الصيد البحريوبسفن الصيد البحري."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعهد إلى مديرية صناعات الصيد البحري ،بما يلي:\n تطبيق التوجهات واالستراتيجية الكفيلة بضمان تنمية وتحديث مؤسسات المعالجةوتحويل وتوضيب منتجات الصيد البحري والنهوض بها والقيام باألعمال\nالضرورية لهذه الغاية بما فيها التدابير الرامية إلى تشجيع االستثمارات؛\n المساهمة في الدراسات ذات الطابع التقني واالقتصادي والتجاري التي تهم أسواقمنتجات الصيد البحري المحولة أو المعالجة ،واقتراح بتنسيق مع المهنيين ،التدابير\nالتقنية واالقتصادية الكفيلة بتحسين ظروف تسويق هذه المنتجات؛\n تنسيق أعمال إقرار معايير منتجات الصيد البحري والسهر على التقيد بها في جميعمراحل اإلنتاج لضمان جودة المنتجات؛\n النهوض بالبحث والتطوير في ميدان صناعات الصيد البحري ،بتنسيق مع المهنيينوالمؤسسات المعنية؛\n تشجيع التجديد واالبتكار في مجال صناعات الصيد من أجل تحسين الجودة وتعزيزالتنافسية لولوج األسواق الدولية؛\n-8-\n\n منح الترخيص واالعتماد ،على المستوى الصحي ،لسفن الصيد البحريوللمؤسسات والمقاوالت التي تهم أنشطتها منتجات الصيد البحري وتربية األحياء\nالب حرية ،بما فيها مؤسسات ومقاوالت المنتجات المشتقة من منتجات الصيد البحري\nكالزيوت ودقيق السمك ،وذلك وفق أحكام النصوص التشريعية والتنظيمية الجاري\nبها العمل ،ال سيما القانون رقم 28.07المتعلق بالسالمة الصحية للمنتجات\nالغذائية؛\n القيام ،بتنسيق مع المكتب الوطني للسالمة الصحية للمنتجات الغذائية ،بزياراتصحية ميدانية للمؤسسات أو المقاوالت التي طلبت الحصول على الترخيص أو\nاالعتماد على المستوى الصحي ،لمراقبة مدى مطابقتها للمتطلبات المنصوص\nعليها في النصوص التشريعية والتنظيمية المتعلقة بالسالمة الصحية للمنتجات\nالغذائية والمطبقة على إنشاء هذه المؤسسات أو المقاوالت وتصميمها وتهيئتها\nومنشآتها وتجهيزاتها ومعداتها وكذا عملها المرتقب؛\n تشجيع العمل بعالمات الجودة والترميز على مستوى كافة سالسل اإلنتاج؛ تعميم التقنيات والمناهج الالزمة للرفع من قيمة منتجات الصيد البحري ومناولتهاومعالجتها وتحويلها وتلفيفها وتوضيبها ونقلها وخزنها وتوزيعها وتقديمها؛\n السهر على تنظيم نشاط بيع السمك بالجملة ،ال سيما منح الترخيص لممارسة هذاالنشاط وكذا تسليم بطاقة بائع السمك بالجملة؛\n مراقبة التقيد بالنصوص التشريعية والتنظيمية التي تحدد شروط نشاط بيع السمكبالجملة والمعايير الواجب توفرها في بائع السمك بالجملة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تناط بمديرية مراقبة أنشطة الصيد البحري مهمة التفتيش والشرطة اإلدارية للصيد\nالبحري ومحاربة الصيد غير القانوني وغير المصرح به وغير المنظم ،وذلك بالسهر على\nالتقيد بالنصوص التشريعية والتنظيمية المتعلقة بالصيد البحري ،والتدابير المتخذة للمحافظة\nعلى الموارد البحرية وتدبير استغاللها.\nولهذا الغرض ،يعهد إليها بما يلي:\n السهر على مراقبة أنشطة الصيد في البحر ال سيما بواسطة نظام تحديد موقعورصد سفن الصيد البحري عبر األقمار االصطناعية؛\n -القيام بالمراقبة على متن سفن الصيد؛\n\n-9-\n\n وضع آليات ومساطر المصادقة على شهادة المصطادات ،التي تثبت أن هاتهالمصطادات غير متأتية من الصيد غير القانوني وغير المصرح به وغير المنظم،\nوتحيينها؛\n السهر بتنسيق مع المصالح الالممركزة للوزارة على مراقبة أنشطة الصيد البحريعلى طول سلسلة مسار المنتجات البحرية ال سيما عند اإلفراغ والبيع ألول مرة\nللمصطادات ،وعلى مستوى المحالت والحاويات باليابسة بما فيها وسائل النقل،\nوذلك في إطار مهمة التفتيش والشرطة اإلدارية للصيد البحري ومحاربة الصيد\nغير القانوني وغير المصرح به وغير المنظم؛\n السهر على عمليات التحقيق ومراقبة المنتجات البحرية ومسارها ،من أجلالمصادقة على شهادة المصطادات؛\n وضع آليات ومساطر التتبع والمراقبة على مستوى كل حلقة من سلسلة مسارالمنتجات البحرية ،والعمل على تحيينها؛\n إعداد وتحيين المخطط الوطني لمراقبة أنشطة الصيد البحري الذي يتم تطبيقه عبرمخططات جهوية للتتبع والمراقبة؛\n السهر على احترام مقتضيات النصوص التشريعية والتنظيمية المتعلقة بالمحافظةعلى الموارد البحرية ،ال سيما في إطار محاربة الصيد غير القانوني وغير\nالمصرح به وغير المنظم؛\n دراسة الملفات المتعلقة بحاالت اإلخالل بمقتضيات النصوص التشريعية والتنظيميةالمتعلقة بالمحافظة على الموارد البحرية؛\n التواصل والتنسيق مع المصالح اإلدارية األجنبية المكلفة بمحاربة الصيد غيرالقانوني وغير المصرح به وغير المنظم والمنظمات الجهوية المكلفة بتدبير\nالمصائد ،وذلك فيما يخص محاربة الصيد غير القانوني وغير المصرح به وغير\nالمنظم والمصادقة على شهادة المصطادات في إطار برامج توثيق المصطادات\nالمعمول بها؛\n تتبع ومراقبة سفن الصيد الوطنية واألجنبية المرخص لها بالصيد ،بواسطة نظامتحديد موقع ورصد سفن الصيد البحري عبر األقمار االصطناعية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعهد إلى مديرية التكوين البحري ورجال البحر واإلنقاذ ،بما يلي:\n\n-10-\n\n المساهمة في إعداد االستراتيجية الوطنية في مجال التكوين المهني وتكوين األطروالمشاركة في تنفيذها ،على صعيد قطاع الصيد البحري؛\n تحديد وتقييم حاجيات قطاع الصيد البحري من الكفاءات ووضع خطط العملالالزمة والبرامج التوقعية لتأهيلها ،وتنفيذها بتعاون مع العاملين في القطاع؛\n دراسة وتحديد التدابير التي من شأنها أن تمكن من مالءمة التكوين مع حاجياتسوق الشغل؛\n السهر على جودة التكوين وضمان مسايرته للتطور التكنولوجي الذي يعرفه القطاعوحاجيات المهنيين ،مع ضمان تقيد التأهيل البحري بالنصوص التنظيمية الوطنية\nوبالمعايير الدولية الجاري بها العمل في الميدان؛\n تنظيم دورات اإلتقان وإعادة التدريب والتكوين المستمر بتنسيق مع المهنيين؛ تنظيم حمالت لإلرشاد البحري لفائدة العاملين بقطاع الصيد البحري؛ اإلشراف على التكوين في مجال الصيد البحري وتسليم الشهادات وفقا للنصوصالتشريعية والتنظيمية الجاري بها العمل؛\n المساهمة في تعزيز التكوين المستمر لكل من المبحرين على متن السفن وكذاالتقنيين والموظفين اإلداريين في قطاع الصيد البحري؛\n تشجيع الدراسات والبحوث األكاديمية والجامعية في مختلف تخصصات قطاعالصيد البحري؛\n السهر فيما يخص سفن الصيد ،على تطبيق النصوص التشريعية والتنظيميةالمتعلقة بتسجيل رجال البحر ،والعمل البحري والنظافة وتنظيم العمل على متن\nالسفن وتأليف الطاقم والنظام التأديبي والجنائي الخاص برجال البحر ،وكذا\nإجراءات الصلح والتحكيم؛\n إعداد المخطط الوطني إلنقاذ األرواح البشرية في البحر وتسييره والسهر علىتطبيقه ،وذلك بتنسيق مع اإلدارات المعنية؛\n المساعدة والتشجيع على إحداث مؤسسات ذات طابع اجتماعي لفائدة رجال البحروالعاملين في األنشطة الموازية في قطاع الصيد البحري."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يعهد إلى مديرية الشؤون العامة والقانونية ،بما يلي:\n السهر على تثمين وتطوير الموارد البشرية؛-11-\n\n السهر على التكوين المستمر لموظفي قطاع الصيد البحري؛ إعداد ميزانية القطاع والسهر على تنفيذها؛ القيام بإدارة منقوالت القطاع وعقاراته؛ دراسة وتتبع المنازعات المتعلقة بموظفي القطاع وممتلكاته؛ القيام بتعاون مع المديريات األخرى التابعة للقطاع بالدراسات واألبحاث الراميةإلى تحسين وتطوير تنظيم بنيات العمل وطرقه ومناهجه ،واقتراح التدابير الالزمة\nلهذا الغرض؛\n القيام بالدراسات القانونية المتعلقة بمجال اختصاصات القطاع؛ المساهمة في تحيين النصوص التشريعية والتنظيمية في مجال الصيد البحريوالعمل على مالءمتها مع االتفاقيات والمعاهدات الدولية كما صادق عليها المغرب\nوتم نشرها بالجريدة الرسمية للمملكة؛\n اقتراح مشاريع النصوص التشريعية والتنظيمية الضرورية لتدبير قطاع الصيدالبحري ،بتنسيق مع المصالح المعنية؛\n دراسة وتتبع المنازعات التي يكون القطاع طرفا فيها؛ السهر على نشر المعلومات والوثائق ذات الطابع القانوني.المادة 12\nتنظم األقسام والمصالح التابعة للمديريات المركزية لوزارة الفالحة والصيد البحري\n قطاع الصيد البحري -وتحدد اختصاصاتها ،بموجب قرار للسلطة الحكومية المكلفةبالصيد البحري ،تؤشر عليه السلطة الحكومية المكلفة بالمالية والسلطة الحكومية المكلفة\nبالوظيفة العمومية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدد اختصاصات وتنظيم المصالح الالممركزة لقطاع الصيد البحري بقرار للسلطة\nالحكومية المكلفة بالصيد البحري ،تؤشر عليه السلطة الحكومية المكلفة بالمالية والسلطة\nالحكومية المكلفة بالوظيفة العمومية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تنسخ مقتضيات المرسوم رقم 2.94.858الصادر في 18من شعبان 1415\n( 20يناير )1995بتحديد اختصاصات وتنظيم وزارة الصيد البحري والمالحة التجارية.\n-12-\n\nغير أن مقتضيات المرسوم المذكور والمتعلقة باألقسام والمصالح تظل سارية المفعول\nإلى حين دخول قرار السلطة الحكومية المكلفة بالصيد البحري المشار إليه في المادة 12\nأعاله ،حيز التنفيذ.\nكما تظل مقتضيات قرار وزير الصيد البحري والشؤون اإلدارية والعالقة مع البرلمان\nرقم 2964.97الصادر في 18من رجب 12( 1418نوفمبر )1997في شأن اختصاصات\nوتنظيم مندوبيات الصيد البحري كما وقع تغييره وتتميمه ،سارية المفعول إلى حين دخول\nقرار السلطة الحكومية المكلفة بالصيد البحري ،المشار إليه في المادة 13أعاله ،حيز التنفيذ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تعوض اإلحالة إلى المرسوم المذكور في النصوص التنظيمية الجاري بها العمل،\nباإلحالة إلى هذا المرسوم."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير الفالحة والصيد\nالبحري ووزير االقتصاد والمالية والوزير المنتدب لدى رئيس الحكومة المكلف بالوظيفة\nالعمومية وتحديث اإلدارة كل واحد منهم فيما يخصه.\nوحرر بالرباط في 14من جمادى اآلخرة 24( 1437مارس .)2016\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير الفالحة والصيد البحري،\nاإلمضاء :عزيز أخنوش.\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\nالوزير المنتدب لدى رئيس الحكومة المكلف بالوظيفة العمومية وتحديث اإلدارة،\nاإلمضاء :محمد مبديع.\n\n-13-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}