{
  "id": "ma-adala-food-safety-4901",
  "type": "statute",
  "title": "مرسوم يتعلق بجودة المواد المعدة لتغذية الحيوانات المنتجة للمنتجات الغذائية وسلامتها الصحية وعنونتها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/867",
  "description": "Discovered from Adala portal, folder: food-safety (مادة السلامة الصحية والغدائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "القسم األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد هذا المرسوم ،طبقا ألحكام المواد 5و 8و 16و 18من القانون المشار إليه أعاله\nرقم ،28.07الشروط التي من شأنها ضمان جودة المواد المعدة لتغذية الحيوانات الموجهة\nللحيوانات المنتجة للمنتجات الغذائية وسالمتها الصحية ،وكذا شروط وكيفيات عنونة هذه\nالمواد.\n\n - 1الجريدة الرسمية عدد 7303بتاريخ 18ذو القعدة 27( 1445ماي ،)2024ص .3030\n-2-"
    },
    {
      "provision_ref": "art2",
      "chapter": "القسم األول :مقتضيات عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد في مدلول هذا المرسوم بالمصطلحات اآلتية ما يلي:\n -1مواد أولية مكونة للمواد المعدة لتغذية الحيوانات :المواد ذات األصل النباتي أو\nالحيواني التي يكون هدفها الرئيسي تلبية الحاجيات الغذائية للحيوانات ،سواء كانت\nعلى حالتها الطبيعية أو الطرية أو المعبئة والمشتقات الناتجة عن عملية تحويلها\nالصناعي ،وكذا المواد العضوية أو غير العضوية ،سواء كانت تحتوي أم ال على\nالمضافات المعدة الستعمالها لتغذية الحيوانات عن طريق الفم سواء قبل تحويلها أو\nبعد تحويلها ولتحضير األغذية المركبة الموجهة للحيوانات أو كدعامات للخليط؛\n -2غذاء كامل للحيوانات :علف مركب للحيوانات يكفي ،بفضل تركيبته ،من تأمين حصة\nغذائية يومية؛\n -3غذاء الرضاعة :علف مركب يتم تقديمه للحيوانات المنتجة للمنتجات الغذائية على\nحالته الجافة أو بعد إذابته في كمية معينة من السوائل والمعد لتغذية صغار الحيوانات.\nوتصل نسبة الحديد في أغذية الرضاعة للعجول التي يقل وزنها عن 70كيلوجراما\nأو يعادلها 30ميليجراما على األقل لكل كيلوجرام من الغذاء الكامل للحيوانات التي\nتم خفض نسبة الماء فيه إلى %12؛\n -4مكمل غذائي :مواد بسيطة أو مواد يتم تجميعها من أجل هدف غذائي معين والتي\nتستعمل ،بسبب طبيعتها أو تركيزها أو شروط استعمالها الخاصة ،إلغناء ،مؤقتا،\nالمواد المعدة لتغذية الحيوانات بغية تلبية حاجياتها المؤقتة والمتزايدة بسبب ظروف\nتربيتها أو عيشها .وتستثنى من المكمالت الغذائية األغذية الدوائية؛\n -5غذاء معدني لتغذية الحيوانات :العلف التكميلي المكون أساسا من المعادن ويحتوي\nعلى نسبة % 40على األقل من الرماد الخام؛\n -6حصة :كمية من المواد المعدة لتغذية الحيوانات يمكن تحديدها ،والتي تبين أن لها\nخصائص مشتركة ،مثل المنشأ ،والنوع ،ونوع التلفيف ،والملفف ،والمرسل،\nوالعنونة ،وفي حالة عملية إنتاج ،كمية المنتوج المصنع في مؤسسة أو مقاولة في\nقطاع تغذية الحيوانات باستعمال معايير إنتاج موحدة أو مجموعة من هذه الكميات\nعندما يتم إنتاجها بشكل مستمر وتخزينها مجتمعة؛\n -7مساعد تكنولوجي :كل مادة ال يتم استهالكها كمادة معدة لتغذية الحيوانات على حالتها\nوالتي تستعمل ،عن قصد ،في تحويل المواد المعدة لتغذية الحيوانات أو المواد األولية\nالمعدة لتغذية الحيوانات قصد تحقيق غرض تكنولوجي معين خالل عملية المعالجة أو\nالتحويل والتي قد يترتب عنها وجود ،عن غير قصد ،لبقايا من هذه المادة أو مشتقاتها\nفي المنتوج النهائي والتي ال يمكن تفاديها من الناحية التقنية ،شريطة أال يكون لهذه\n-3-\n\nالبقايا أي أثر مضر على صحة اإلنسان أو صحة الحيوانات أو على البيئة وأال يكون\nلها أي أثر تكنولوجي على المنتوج النهائي؛\n -8داعم :مادة تستخدم إلذابة المضافات المستعملة في المواد المعدة لتغذية الحيوانات أو\nلتخفيفها أو لتشتيتها أو لتعديلها فزيائيا بأي طريقة أخرى ،وذلك لتسهيل مناولتها أو\nتطبيقها أو استعمالها دون تغيير وظيفتها التكنولوجية ودون أن يكون لها دور\nتكنولوجي؛\n -9تاريخ الصالحية األدنى :التاريخ الذي تحتفظ ،إلى غايته ،المادة المعدة لتغذية\nالحيوانات بمميزاتها الخاصة وفق شروط الحفظ المناسبة؛\n -10عنونة المواد المعدة لتغذية الحيوانات :كل البيانات أو اإلشارات أو العالمات أو\nالصور أو الرموز التي يتم منحها للمواد المعدة لتغذية الحيوانات من خالل وضع\nهذه المعلومات على كل دعامة تتعلق بالمادة أو ترافقها مثل التلفيف أو الحاوية أو\nورقة اإلرشادات أو بطاقة العنونة أو وثيقة أو خاتم أو طوق؛\n -11بطاقة العنونة :كل عالمة أو رمز أو صورة أو شروحات أخرى مكتوبة أو مطبوعة\nأو مصقولة أو ملصقة أو منقوشة أو موضوعة على التلفيف أو الحاوية التي تحتوي\nعلى المادة المعدة لتغذية الحيوانات أو المرفقة بها؛\n -12دقيق السمك :البروتينات الحيوانية المحولة والمشتقة من الحيوانات المائية ،غير\nالثدييات البحرية ،بما في ذلك األحياء المائية الالفقرية التي تتم تربيتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "دون اإلخالل باألحكام التشريعية والتنظيمية المتعلقة باألدوية البيطرية ،تطبق مقتضيات\nهذا المرسوم على المواد العالجية الدوائية المعدة لتغذية الحيوانات كما تم تعريفها في النصوص\nالتنظيمية الجاري بها العمل.\n\n-4-\n\nالقسم الثاني :صنع المواد المعدة لتغذية الحيوانات ومناولتها\nوعرضها في السوق\nالباب األول :مقتضيات مشتركة"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :مقتضيات مشتركة",
      "section": "4",
      "title": "المادة 4",
      "content": "طبقا للتنظيم الجاري به العمل ،يجب أن تكون مؤسسات ومقاوالت صنع المواد المعدة\nلتغذية الحيوانات المشار إليها في المادة 2أعاله أو معالجتها أو تحويلها أو تلفيفها أو توضيبها\nأو توزيعها أو تخزينها أو حفظها معتمدة أو مرخصا لها ،حسب الحالة ،على المستوى الصحي.\nيتعين على مستغلي هذه المؤسسات والمقاوالت ضمان تتبع منتجاتهم طبقا لمقتضيات"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :مقتضيات مشتركة",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يعتبر الماء ،الذي يتم توزيعه مباشرة على الحيوانات أو دمجه في تغذية الحيوانات،\nمادة معدة لتغذية الحيوانات.\nغير أن الماء المستعمل في عمليات المناولة أو المعالجة أو التحويل من أجل صنع المواد\nالمعدة لتغذية الحيوانات ،شريطة أن تتم هذه العمليات بماء صالح للشرب أو بماء نقي كما هو\nمعرف في المادة 2من المرسوم السالف الذكر رقم .2.10.473"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :مقتضيات مشتركة",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب أال تحتوي المواد المعدة لتغذية الحيوانات على مواد غير مرغوب فيها تتجاوز\nالحدود القصوى المحددة بموجب التنظيم الجاري به العمل."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول :مقتضيات مشتركة",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أال تفوق نسبة الرماد غير القابل للذوبان في حمض الهيدروكلوريك % 2.2مقارنة\nمع المادة الجافة في المواد المعدة لتغذية الحيوانات .غير أنه ،يمكن تجاوز هذه النسبة في\nالحاالت اآلتية ،على أن تتم اإلشارة إلى هذه النسبة على بطاقة العنونة:\n المواد األولية المكونة للمواد المعدة لتغذية الحيوانات؛ األعالف المركبة للحيوانات التي تحتوي على عوامل ربط معدنية مرخص لها وفقالتنظيم الجاري به العمل؛\n-5-\n\n األغذية المعدنية للحيوانات؛ األغذية المركبة للحيوانات التي تحتوي على أكثر من %50من المنتجات الثانويةلألرز أو الشمندر السكري؛\n األغذية المركبة للحيوانات الموجهة لألصناف البحرية والتي تحتوي على نسبة دقيقالسمك تفوق .%15"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب األول :مقتضيات مشتركة",
      "section": "8",
      "title": "المادة 8",
      "content": "ال يعتبر استعمال المواد المبينة في القائمة الواردة في الملحق رقم Iبهذا المرسوم من\nأجل صنع المواد المعدة لتغذية الحيوانات ومن أجل التغذية الحيوانية عملية مباحة في مدلول"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب األول :مقتضيات مشتركة",
      "section": "16",
      "title": "المادة 16",
      "content": "من القانون المشار إليه أعاله رقم .13.83\nغير أنه يمكن تغذية حيوانات تربية األحياء المائية والدواجن من مزارع الدواجن\nبالبروتينات الحيوانية المحولة ،غير البروتينات الحيوانية المتأتية من المجترات والخنازير.\nوتحدد بقرار للسلطة الحكومية المكلفة بالفالحة البروتينات الحيوانية المحولة وكذا شروط\nصنعها واستعمالها."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب األول :مقتضيات مشتركة",
      "section": "9",
      "title": "المادة 9",
      "content": "يتعين على مستوردي المواد المعدة لتغذية الحيوانات أن يتأكدوا من أن المنتجات\nالمذكورة التي يستوردونها تستجيب لمقتضيات هذا المرسوم وللمتطلبات المحددة في المادة\n 48من المرسوم السالف الذكر رقم .2.10.473\nيجب أن تتأتى المنتجات الحيوانية أو المنتجات ذات األصل الحيواني المستوردة من\nحيوانات لم تتناول في نظامها الغذائي المواد المبينة في المادة 8أعاله .وتجب اإلشارة إلى\nذلك في الوثائق الصحية المرافقة للمنتجات المعنية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "طبقا لمقتضيات المادة 52من المرسوم السالف الذكر رقم ،2.10.473يجب أن تستجيب\nالمواد المعدة لتغذية الحيوانات المصدرة لمقتضيات هذا المرسوم ،ما لم يتم التنصيص على\nخالف ذلك من قبل سلطات البلد المستورد أو في النصوص التشريعية أو التنظيمية أو المعايير\nأو ضمن مدونات الممارسات أو اإلجراءات المعمول بها في البلد المستورد المعني.\n\n-6-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتعين أال يتم استعمال المساعدات التكنولوجية الواردة في القائمة المحددة بقرار للسلطة\nالحكومية المكلفة بالفالحة من أجل صنع المواد المعدة لتغذية الحيوانات.\n\nالباب الثاني :مقتضيات خاصة تطبق على بعض المواد المعدة لتغذية\nالحيوانات\nالفرع األول :المواد األولية"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع األول :المواد األولية",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن تكون المواد األولية المكونة للمواد المعدة لتغذية الحيوانات خالية من الشوائب\nالكيميائية المتأتية ،خالل مراحل صنعها ،من استعمال المساعدات التكنولوجية ،ما لم تحدد،\nنسبة قصوى معينة بموجب النصوص التنظيمية الجاري بها العمل.\nيجب أال تزيد نسبة الشوائب النباتية للمواد األولية المكونة للمواد المعدة لتغذية الحيوانات،\nوال سيما وجود القش أو بقايا القش أو بذور األنواع األخرى المزروعة أو غير المزروعة أو\nبقايا البذور أو غيرها من الشوائب المماثلة ،عن %5من الوزن اإلجمالي ،ما لم يتم تحديد\nنسبة مختلفة في قائمة المواد األولية المنصوص عليها في المادة 13بعده.\nيجب أال تتجاوز الشوائب النباتية الناتجة عن بقايا الحبوب ،غير حبوب األعشاب الضارة\nأو الثمار الزيتية المتأتية من عملية تصنيع سابقة %0.5 ،من الوزن اإلجمالي بالنسبة لكل نوع\nمن أنواع الحبوب أو الثمار الزيتية ،ما لم يتم التنصيص على نسبة معينة ضمن قائمة المواد\nاألولية المشار إليها أعاله.\nتحدد النسب المبينة أعاله مقارنة بوزن المنتوج كما هو معروض للبيع أو كما يتم توزيعه\nمجانا.\nعندما يتم مزج مادة أولية مكونة للمواد المعدة لتغذية الحيوانات بمادة أولية أخرى مكونة\nللمواد المعدة لتغذية الحيوانات ،يجب أال تتجاوز النسبة المئوية لهذه األخيرة %3من الوزن\nاإلجمالي."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع األول :المواد األولية",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدد بقرار للسلطة الحكومية المكلفة بالفالحة:\n\n-7-\n\n قائمة المواد األولية التي يمكن استعمالها كمواد معدة لتغذية الحيوانات ،والتي تتضمنتسميتها ووصفها وكذا ،عند االقتضاء ،بيانات العنونة غير تلك المحددة في المادة 21\nأدناه ونسبها من الشوائب؛\n -قائمة الطرق المستخدمة ووصفها ونعوت المواد األولية التي تم الحصول عليها.\n\nالفرع الثاني :المضافات"
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثاني :المضافات",
      "section": "14",
      "title": "المادة 14",
      "content": "ال يجوز لمستغلي المؤسسات والمقاوالت في قطاع تغذية الحيوانات ،من أجل صنع\nالمواد المعدة لتغذية الحيوانات ،استيراد أو استعمال إال المضافات الواردة في القائمة المحددة\nطبقا للتنظيم الجاري به العمل.\nيتم تسجيل المضافات في القائمة المشار إليها أعاله بناء على طلب من مصنع المنتوج\nالمذكور أو مستورده أو موزعه.\nيعد طلب التسجيل وفق النموذج المتوفر لدى المصلحة المختصة بالمكتب الوطني\nللسالمة الصحية للمنتجات الغذائية أو على موقعه اإللكتروني .ويرفق الطلب بملف يتكون من\nجزء إداري يمكن من تحديد هوية صاحب الطلب ومكان نشاطه ومصدر المضاف في حالة\nاستيراده ،وجزء تقني يحتوي على المعلومات والوثائق التي تمكن من تحديد المضاف المطلوب\nتسجيله وفعاليته وسالمته.\nتحدد بقرار للسلطة الحكومية المكلفة بالفالحة قائمة الوثائق والمعلومات المشار إليها\nأعاله وكيفيات تسجيل هذه المضافات.\nيتم التشطيب على المضافات من القائمة إذا تبين أنها مضرة بصحة اإلنسان أو الحيوان\nأو البيئة.\nيتم سحب المضافات التي تم التشطيب عليها من القائمة من األسواق طبقا للتشريع\nوالتنظيم الجاري بهما العمل."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثاني :المضافات",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يمكن تقديم المضافات ،وحدها ،للحيوانات باعتبارها أغذية."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثاني :المضافات",
      "section": "17",
      "title": "المادة 17",
      "content": "والهيستومونوستاتيك\n«الكوكسيديوستاتيك\nإدماج\nيمكن\nال\n) coccidiostatiquesو «)histomonostatiquesوالنحاس والسيلينيوم والفيتامينات أ\n) (Aو د ) (Dكمضافات ضمن األغذية المركبة إال إذا تم تحضيرها ،سلفا ،في شكل أخالط\nمن المضافات تحتوي على داعم.\nال يمكن دمج هذه األخالط ضمن األغذية المركبة إال بنسب تعادل % 0.2من وزن\nالمنتوج أو تفوقها ومن قبل مؤسسات معتمدة لصنع األغذية المركبة انطالقا من هذا النوع من\nاألخالط وذلك طبقا للتنظيم الجاري به العمل.\nغير أنه ،يمكن دمج هذه األخالط بنسبة أقل تصل إلى % 0.05كحد أدنى على أن تحتوي\nعلى تركيبة تسمح ،من حيث الكمية والنوع ،بهذا الدمج.\n\nالقسم الثالث :توضيب المواد المعدة لتغذية الحيوانات وعنونتها"
    },
    {
      "provision_ref": "art18",
      "chapter": "القسم الثالث :توضيب المواد المعدة لتغذية الحيوانات وعنونتها",
      "section": "18",
      "title": "المادة 18",
      "content": "يتعين توضيب المواد المعدة لتغذية الحيوانات المنصوص عليها في المادة 2أعاله ،من\nأجل عرضها في السوق ،في حاويات مناسبة ،وجافة ونظيفة ومغلقة بطريقة تجعل جهاز\nاإلغالق ال يمكن استعماله مرة أخرى بعد فتحه .ويجب أن تكون هذه الحاويات مانعة للتسرب\nوتتوفر على خصائص تمكن من الحفاظ على جودة المواد المعدة لتغذية الحيوانات وسالمتها\nالصحية.\nيجب أن تراعي الحاويات المستخدمة في نقل المواد المعدة لتغذية الحيوانات مقتضيات\nالتنظيم الجاري به العمل في هذا المجال.\nعند نقل المواد المعدة لتغذية الحيوانات سائبة ،يجب أن تكون الحاويات مناسبة وجافة\nونظيفة ،وأن يتم تنظيفها وتطهيرها ،مسبقا ،عند االقتضاء ،في حالة إعادة استخدامها.\n\n - 2تم استدراك خطأ ،الجريدة الرسمية عدد 7348بتاريخ 27ربيع اآلخر 31( 1446أكتوبر ،)2024ص .7346\n-9-"
    },
    {
      "provision_ref": "art19",
      "chapter": "القسم الثالث :توضيب المواد المعدة لتغذية الحيوانات وعنونتها",
      "section": "19",
      "title": "المادة 19",
      "content": "ال يمكن عرض أي مادة معدة لتغذية الحيوانات في السوق إال إذا كانت مرفقة بوثائق\nتمكن من تعريفها وتتوفر على عنونة مطابقة لمقتضيات هذا المرسوم."
    },
    {
      "provision_ref": "art20",
      "chapter": "القسم الثالث :توضيب المواد المعدة لتغذية الحيوانات وعنونتها",
      "section": "20",
      "title": "المادة 20",
      "content": "تتضمن عنونة المواد المعدة لتغذية الحيوانات بطاقة عنونة يتم تثبيتها على التلفيف أو\nالحاوية و/أو الوثائق المرافقة للمواد المذكورة في حالة نقلها سائبة .يجب أن تتضمن هذه\nالعنونة البيانات اإللزامية التالية:\n -1نوع المادة المعدة لتغذية الحيوانات« :مادة أولية مكونة للمواد المعدة لتغذية\nالحيوانات» أو «غذاء كامل للحيوانات» أو «غذاء تكميلي للحيوانات»؛\n -2اسم المنتج أو مستغل مؤسسة أو مقاولة في قطاع تغذية الحيوانات المعنية حسب\nالحالة وتسميته التجارية وعنوانه؛\n -3اسم أو التسمية التجارية وعنوان المستورد ،وبلد اإلنتاج وتاريخ التوضيب أو اإلنتاج\nفي حالة استيراد المادة المعدة لتغذية الحيوانات موضبة وملففة؛\n -4رقم اعتماد أو رقم ترخيص المؤسسة أو المقاولة في قطاع تغذية الحيوانات على\nالمستوى الصحي ،المنصوص عليه في المادة 14من المرسوم السالف الذكر رقم\n2.10.473؛\n -5الرقم المرجعي للحصة؛\n -6الوزن الصافي يعبر عنه بالكتلة بالنسبة للمواد الصلبة المعدة لتغذية الحيوانات،\nوبالكتلة أو الحجم بالنسبة للمواد السائلة المعدة لتغذية الحيوانات ،وبعدد وحدات\nالحصص الفردية التي يحتوي عليها التلفيف بالنسبة للمواد األولية واألغذية المركبة؛\n -7نسبة الماء ،عندما تتجاوز:\n % 5 في األغذية المعدنية التي ال تحتوي على مواد عضوية؛\n % 7 في أغذية الرضاعة واألغذية المركبة األخرى التي تحتوي على منتجات الحليب\nبنسبة تفوق %40؛\n % 10 في األغذية المعدنية التي تحتوي على مواد عضوية؛\n % 14 في المواد األخرى المعدة لتغذية الحيوانات.\n- 10 -"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب أن تتم عنونة المواد المعدة لتغذية الحيوانات المنصوص عليها في المادة 20أعاله،\nحسب الفئة ،بالبيانات التالية:\nأ) بالنسبة للمواد األولية:\n -1تسمية المادة األولية كما هي محددة في قائمة المواد األولية المنصوص عليها في"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب أن تكون المعلومات المتعلقة بالمواد المعدة لتغذية الحيوانات المضمنة في عنونة\nالمواد المذكورة واضحة ودقيقة وسهلة الفهم ،ويجب أال تؤدي إلى:\n\n- 13 -\n\n إيقاع المشتري في الخطإ بخصوص خصائص المواد المعدة لتغذية الحيوانات،خاصة ،طبيعتها وهويتها ومميزاتها وتركيبتها وكميتها وتاريخ الصالحية األدنى،\nوبلد المنشإ أو المكان المتأتية منه أو طريقة صنعها؛\n منح المواد المعدة لتغذية الحيوانات تأثيرات أو خصائص أو مميزات ال تتوفر فيها؛ منح خصائص تتعلق بالوقاية من مرض معين أو معالجته أو الشفاء منه؛ الدفع إلى االعتقاد أن للمواد المعدة لتغذية الحيوانات خصائص معينة ،في حين أنجميع المواد المعدة لتغذية الحيوانات المتشابهة تتوفر على نفس الخصائص؛\n الدفع إلى االعتقاد على الخصوص ،من خالل المظهر أو الوصف أو التمثيل البياني،إلى وجود مكون معين في حين أن األمر يتعلق بمادة معدة لتغذية الحيوانات يوجد\nفيها هذا المكون بشكل طبيعي أو يستخدم عادة ليحل محل أي مكون آخر.\nعالوة على ذلك ،يجب أال تتضمن عنونة المواد المعدة لتغذية الحيوانات وطريقة عرضها\nادعاءات قد تثير االنتباه إلى وجود أو عدم وجود مادة ما في المادة المعدة لتغذية الحيوانات،\nأو إلى خاصية أو عملية غذائية معينة أو وظيفة محددة تتعلق بأحد هذه العناصر ،ما عدا في\nالحاالت اآلتية:\nأ) أن يكون االدعاء موضوعيا يمكن التحقق منه من قبل المصالح المختصة للمكتب\nالوطني للسالمة الصحية للمنتجات الغذائية ومفهوما من قبل مستعملي المواد المعدة\nلتغذية الحيوانات؛\nب) أن يقدم الشخص المسؤول عن العنونة في المقاولة أو المؤسسة في قطاع تغذية\nالحيوانات ،بناء على طلب من المصالح المختصة بالمكتب الوطني للسالمة الصحية\nللمنتجات الغذائية ،دليال علميا على االدعاء استنادا إلى معطيات علمية متاحة للعموم،\nأو إلى أبحاث دقيقة وموثقة أجراها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يتم وضع بيانات العنونة المنصوص عليها في المادتين 20و 21أعاله المضمنة في\nبطاقة العنونة بطريقة تجعلها غير قابلة للمحو وفي مكان ظاهر يتيح رؤيتها فورا.\nيتم تجميع هذه البيانات في نفس المجال البصري ويجب أال تكون مخفية أو محجوبة أو\nمقطوعة.\nيجب أن يتم تحرير هذه البيانات باللغة العربية ،وعند االقتضاء ،بلغة أجنبية واحدة أو\nأكثر .يجب عرضها بلون وخط وحجم بحيث ال يتم إخفاء أو تمييز أي جزء من هذه البيانات،\nما لم يكن الغرض من هذا االختالف لفت االنتباه إلى التحذيرات.\n- 14 -\n\nويتم التعبير عنها باستخدام الكلمات واألرقام ،وقد تتضمن صورا توضيحية أو رموزا\nعندما ال يؤثر ذلك على الفهم الصحيح للمعلومات المعبر عنها.\nوتجب طباعة هذه البيانات اإللزامية بحجم خط يتناسب ارتفاعه مع حجم الحاوية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تحدد النسب المبينة في العنونة مقارنة مع وزن المواد المعدة لتغذية الحيوانات.\nيتم بيان التواريخ وفق الترتيب التالي :اليوم فالشهر فالسنة ،ويظهر ترتيبها على بطاقة\nالعنونة وفق االختصار التالي( :اليوم /الشهر /السنة).\nيجب أن تحدد التعليمات الخاصة باستعمال األغذية المكملة للحيوانات والمواد األولية\nللمواد المعدة لتغذية الحيوانات التي تحتوي على مضافات غذائية بنسب أعلى من المستويات\nالقصوى المحددة لألغذية الكاملة للحيوانات الكمية القصوى:\n بالجرام أو الكيلوغرام أو وحدات الحجم من األغذية المكملة للحيوانات والمواد األوليةللمواد المعدة لتغذية الحيوانات لكل حيوان في اليوم ،أو؛\n بنسبة مئوية من الحصة اليومية ،أو؛ بالكيلوغرام من األغذية الكاملة للحيوانات أو بالنسبة المئوية من األغذية الكاملةللحيوانات ،وذلك لضمان احترام الحد األقصى من المضافات في الحصة اليومية\nلتغذية الحيوان."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب فصل المعلومات األخرى الموضوعة على الحاويات أو في بطاقات العنونة ،غير\nالبيانات اإللزامية أو االدعاءات المنصوص عليها في هذا المرسوم ،عن هذه البيانات اإللزامية.\nويجب أال تتناقض معها وأال تغير معناها وأن تستند إلى عناصر موضوعية أو قابلة للقياس\nيمكن تبريرها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يحدد ،في الملحق رقم IVبهذا المرسوم ،هامش الفارق المسموح به بين نسب المكونات\nالتحليلية للمواد المعدة لتغذية الحيوانات المبينة في العنونة والنسب التي تخلص إليها نتائج\nالتحاليل التي قد تجريها المصالح المختصة للمكتب الوطني للسالمة الصحية للمنتجات الغذائية.\n\n- 15 -\n\nالقسم الرابع :مقتضيات ختامية وانتقالية"
    },
    {
      "provision_ref": "art27",
      "chapter": "القسم الرابع :مقتضيات ختامية وانتقالية",
      "section": "27",
      "title": "المادة 27",
      "content": "تدخل مقتضيات هذا المرسوم حيز التنفيذ بعد ستة ( )6أشهر ابتداء من تاريخ نشره\nبالجريدة الرسمية.\nغير أن المقتضيات التي تستوجب صدور قرارات لتنفيذها ،تدخل حيز التنفيذ ابتداء من\nتاريخ نشر القرارات المذكورة.\nوينسخ:\n القرار الصادر في 9رمضان 7( 1365أغسطس )1946المتعلق بمراقبة بيعاألغذية المركبة الموجهة للمواشي؛\n المرسوم رقم 2.63.253الصادر في 29من صفر 22( 1383يوليو )1963بمنعاستعمال المواد الزرنيخية والكحلية والنيرية لتغذية وتربية بعض الحيوانات ،كما تم\nتغييره وتتميمه؛\n المرسوم رقم 2.05.84الصادر في 29من شوال 2( 1426ديسمبر )2005بتحديدالشروط الواجب استيفاؤها في حليب الرضاع المستورد المخصص لتغذية\nالحيوانات ،كما تم تغييره."
    },
    {
      "provision_ref": "art28",
      "chapter": "القسم الرابع :مقتضيات ختامية وانتقالية",
      "section": "28",
      "title": "المادة 28",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير الفالحة والصيد\nالبحري والتنمية القروية والمياه والغابات.\nوحرر بالرباط في 5ذي القعدة 14( 1445ماي .)2024\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير الفالحة والصيد البحري\nوالتنمية القروية والمياه والغابات،\nاإلمضاء :محمد صديقي.\n\n- 16 -\n\nمالحق\nبالمرسوم رقم 2.23.557الصادر في 5ذي القعدة 14( 1445ماي )2024\nالمتعلق بجودة المواد المعدة لتغذية الحيوانات المنتجة للمنتجات الغذائية\nوسالمتها الصحية وعنونتها\nالملحق رقم I\nالئحة المواد الممنوعة\n(المادة )8\n -1البراز والبول ومحتويات الجهاز الهضمي بغض النظر عن الخليط المصنوع أو\nطبيعة العالج الذي تعرضوا له؛\n -2الجلد ومخلفات الجلد والجلد المعالج؛\n -3البذور والشتالت وغيرها من مواد إكثار النباتات التي خضعت بعد الحصاد لمعالجة\nبمنتجات حماية النباتات بسبب وجهتها ومشتقاتها؛\n -4الخشب ونشارة الخشب والمنتجات المشتقة من الخشب؛\n -5الحمأة الناتجة عن محطات معالجة المياه العادمة؛\n -6النفايات المنزلية والنفايات المماثلة لها؛\n -7البروتينات الحيوانية ،باستثناء البروتينات الحيوانية المشتقة من المواد التالية:\nأ .الحليب ومنتجات الحليب واللبأ؛\nب .البيض ومنتجاته؛\nج -دقيق السمك؛\n -8الجيالتين المتأتية من المجترات؛\n -9دقيق اللحوم والعظام والدم؛\n -10منتجات الدم؛\n -11فوسفات ثنائي الكالسيوم وفوسفات ثالثي الكالسيوم من أصل حيواني \"فوسفات\nثنائي الكالسيوم وفوسفات ثالثي الكالسيوم\"؛\n -12الدهون من أصل حيواني غير تلك المتأتية من الزبدة؛\n -13المواد األخرى الممنوعة وفقا للتنظيم الجاري به العمل.\n\n- 17 -\n\n- 18 -\n\n- 19 -\n\n- 20 -\n\n- 21 -\n\nالجزء ب :هامش الفارق المسموح به المطبق على المضافات\n -1في حالة معاينة أن نسبة مضاف في مادة أولية أو غذاء مركب تقل عن النسبة\nالمصرح بها في العنونة ،يطبق هامش الفارق المسموح به كاآلتي:3\nأ %10 -من النسبة المصرح بها إذا كانت تعادل أو تفوق 1000وحدة؛\nب 100 -وحدة إذا كانت النسبة المصرح بها تقل عن 1000وحدة\n(إلى غاية 500وحدة)؛\nج %20 -من النسبة المصرح بها إذا كانت تقل عن 500وحدة\n(إلى غاية وحدة واحدة)؛\nد 0.2 -وحدة إذا كانت النسبة المصرح بها تقل عن وحدة واحدة\n(إلى غاية 0.5وحدة)؛\nه %40 -من النسبة المصرح بها إذا كانت تقل عن 0.5وحدة.\n -2إذا تم تحديد النسبة الدنيا و/أو النسبة القصوى من المادة المضافة للمواد المعدة\nلتغذية الحيوانات أو من الغذاء المركب في التنظيم الجاري به العمل المتعلق\nبالمضافات للمواد المعدة لتغذية الحيوانات ،فإن هامش الفارق المسموح به\nالمنصوص عليه في النقطة 1ال يطبق إال على النسبة الدنيا فما فوق أو أقل من\nالنسبة القصوى ،حسب الحالة.\n -3طالما لم يتم تجاوز النسبة القصوى لكل مادة من المواد المضافة المشار إليها في\nالنقطة ،2يمكن للفارق مقارنة مع النسبة المصرح بها أن يبلغ ثالثة أضعاف\nالنسبة المسموح بها المعنية المحددة في النقطة 1أعاله .غير أنه ،بالنسبة\nللمضافات للمواد المعدة لتغذية الحيوانات التي تنتمي إلى فئة الكائنات الدقيقة ،إذا\nتم تحديد النسبة القصوى للمادة المضافة المعنية في التنظيم المذكور ،فإن هذه\nالنسبة تشكل النسبة القصوى المقبولة.\n\n - 3تتوافق وحدة واحدة ،حسب الحالة ،مع 1ميليجرام 1000 ،وحدة دولية UFC 109 × 1،أو 100وحدة من\nالنشاط األنزيمي للمادة المضافة للتغذية الحيوانية المعنية لكل كيلوغرام من المادة المعدة لتغذية الحيوانات.\n- 22 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}