{
  "id": "ma-adala-food-safety-51",
  "type": "statute",
  "title": "القانون القاضي بتحديد تدابير لحماية المستهلك",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/867",
  "description": "Discovered from Adala portal, folder: food-safety (مادة السلامة الصحية والغدائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "القسم األول :نطاق التطبيق",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيهدف هذا القانون إلى تحقيق ما يلي:\n إعالم المستهلك إعالما مالئما وواضحا بالمنتوجات أو السلع أو الخدمات التييقتنيها أو يستعملها؛\n ضمان حماية المستهلك فيما يتعلق بالشروط الواردة في عقود االستهالك والسيماالشروط التعسفية والشروط المتعلقة بالخدمات المالية والقروض االستهالكية\nوالقروض العقارية وكذا الشروط المتعلقة باإلشهار والبيع عن بعد والبيع خارج\nالمحالت التجارية؛\n تحديد الضمانات القانونية والتعاقدية لعيوب الشيء المبيع والخدمة بعد البيع وتحديدالشروط واإلجراءات المتعلقة بالتعويض عن الضرر أو األذى الذي قد يلحق\nبالمستهلك؛\n تمثيل مصالح المستهلك والدفاع عنها من خالل جمعيات حماية المستهلك التي تعملطبقا ألحكام هذا القانون.\nغير أنه ،تظل مطبقة جميع أحكام النصوص التشريعية المتعلقة بنفس الموضوع والتي\nتكون أكثر فائدة للمستهلك."
    },
    {
      "provision_ref": "art2",
      "chapter": "القسم األول :نطاق التطبيق",
      "section": "2",
      "title": "المادة 2",
      "content": "يحدد هذا القانون العالقات بين المستهلك والمورد.\n-4-\n\nيقصد بالمستهلك كل شخص طبيعي أو معنوي يقتني أو يستعمل لتلبية حاجياته غير\nالمهنية منتوجات أو سلعا أو خدمات معدة الستعماله الشخصي أو العائلي؛\nيقصد بالمورد كل شخص طبيعي أو معنوي يتصرف في إطار نشاط مهني أو تجاري.\nويتقيد األشخاص الخاضعون للقانون الخاص ،المفوض لهم تسيير مرفق عام،\nبااللتزامات التي يفرضها هذا القانون على المورد.\nويتقيد األشخاص المعنويون الخاضعون للقانون العام بااللتزامات المفروضة على\nالمورد مع مراعاة القواعد والمبادئ التي تنظم نشاط المرفق العام الذي يسيرونه.\n\nالقسم الثاني :إعالم المستهلك\nالباب األول :االلتزام العام باإلعالم"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :االلتزام العام باإلعالم",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب على كل مورد أن يمكن المستهلك بأي وسيلة مالئمة من معرفة المميزات\nاألساسية للمنتوج أو السلعة أو الخدمة وكذا مصدر المنتوج أو السلعة وتاريخ الصالحية إن\nاقتضى الحال ،وأن يقدم إليه المعلومات التي من شأنها مساعدته على القيام باختيار معقول\nباعتبار حاجياته وإمكانياته.\nولهذه الغاية ،يجب على كل مورد أن يعلم المستهلك بوجه خاص عن طريق وضع\nالعالمة أو العنونة أو اإلعالن أو بأي طريقة مناسبة أخرى بأسعار المنتوجات والسلع\nوبتعريفات الخدمات وطريقة االستخدام أو دليل االستعمال ومدة الضمان وشروطه والشروط\nالخاصة بالبيع أو تقديم الخدمة ،وعند االقتضاء ،القيود المحتملة للمسؤولية التعاقدية.\nتحدد إجراءات اإلعالم بنص تنظيمي.2"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :االلتزام العام باإلعالم",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب على المورد كذلك أن يسلم فاتورة أو مخالصة أو تذكرة صندوق أو أي وثيقة\nأخرى تقوم مقامها إلى كل مستهلك قام بعملية شراء وذلك وفقا للمقتضيات الجبائية الجاري\nبها العمل.\nتحدد بنص تنظيمي 3البيانات التي يجب أن تتضمنها الفاتورات والمخالصات والتذاكر\nوالوثائق المشار إليها أعاله .\n - 2أنظر المواد 7و 23و 24من المرسوم رقم 2.12.503الصادر في 4ذي القعدة 11( 1434سبتمبر )2013\nبتطبيق بعض أحكام القانون رقم 31.08القاضي بتحديد تدابير لحماية المستهلك؛ الجريدة الرسمية عدد 6192\nبتاريخ 26ذو القعدة 3( 1434أكتوبر ،)2013ص .6384\n\n-5-"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :االلتزام العام باإلعالم",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن يشمل البيان المتعلق بالسعر أو التعريفة التي يكون اإلعالم بهما إجباريا تطبيقا\nللمادة 3الثمن أو التعريفة اإلجمالية التي يتعين على المستهلك دفعها بما في ذلك الضريبة\nعلى القيمة المضافة وجميع الرسوم األخرى وكذا التكلفة اإلضافية لجميع الخدمات التي يلزم\nالمستهلك بأدائها."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :االلتزام العام باإلعالم",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب أن يصاحب كل منتوج أو سلعة معروضة للبيع لصيقة يحدد مضمونها وشكلها\nبنص تنظيمي.4"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول :االلتزام العام باإلعالم",
      "section": "7",
      "title": "المادة 7",
      "content": "فيما يخص عقود االشتراك محددة المدة ،يجب على المورد أن يذكر المستهلك كتابة\nبأي وسيلة تثبت التوصل:\n .1في حالة عدم التجديد الضمني للعقد ،بانتهاء العقد شهرا على األقل قبل األجل\nالمحدد النقضاء مدته؛\n .2أو في حالة التجديد الضمني للعقد ،باألجل الذي يجوز للمستهلك خالله أن يمارس\nحقه في عدم تجديده شهرا على األقل قبل بداية األجل المذكور.\nفي حالة وجود شرط التجديد الضمني ،وعند عدم تذكير المستهلك بهذه المعلومة وفقا\nألحكام البند 2من الفقرة األولى أعاله ،يمكن له أن ينهي العقد في أي وقت وحين ابتداء من\nتاريخ التجديد دون تبرير ذلك أو دفع غرامات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتعين على المورد ،إذا كان من الواجب إبرام عقد بصفة كلية أو جزئية كتابة ،أن\nيحرره في العدد الالزم من النظائر وأن يسلم إحداها على األقل إلى المستهلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "فيما يتعلق بالعقود التي يحرر جميع أو بعض شروطها المقترحة على المستهلك كتابة،\nيجب تقديم هذه الشروط وتحريرها بصورة واضحة ومفهومة .وفي حالة الشك حول مدلول\nأحد الشروط ،يرجح التأويل األكثر فائدة بالنسبة إلى المستهلك.\n - 3أنظر المواد من 25إلى 27من المرسوم رقم ،2.12.503سالف الذكر.\n - 4أنظر المادتين 26و 27من المرسوم رقم ،2.12.503سالف الذكر.\n أنظر كذلك المادتين األولى والثانية من قرار لوزير الصناعة والتجارة واالستثمار واالقتصاد الرقمي رقم 06.14صادر في 29من صفر 2( 1435يناير )2014يتعلق بتحديد البيانات اإللزامية وشكل اللصيقة\nوكيفيات تثبيتها على السلع أو المنتوجات في قطاع التجارة والصناعة؛ الجريدة الرسمية عدد 6286بتاريخ فاتح\nذو القعدة 28( 1435أغسطس ،)2014ص .6540\n\n-6-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يلتزم المورد بإخبار المستهلك بالمدة التي تكون خاللها قطع الغيار والقطع الالزمة\nالستخدام المنتوجات أو السلع متوفرة في السوق وذلك قبل إبرام العقد."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب على المورد أن يسلم لكل شخص ذي مصلحة يقدم طلبا بذلك نظيرا من االتفاقات\nالتي يقترحها بصفة اعتيادية.\n\nالباب الثاني :اإلعالم بآجال التسليم"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :اإلعالم بآجال التسليم",
      "section": "12",
      "title": "المادة 12",
      "content": "في كل عقد يكون موضوعه بيع منتوجات أو سلع أو تقديم خدمات إلى المستهلك ،إذا\nتجاوز الثمن أو التعريفة المتفق عليها الحد المقرر بنص تنظيمي 5وكان تسليم المنتوجات أو\nالسلع أو تقديم الخدمات غير فوري ،يجب على المورد أن يحدد كتابة في العقد أو الفاتورة أو\nتذكرة الصندوق أو المخالصة أو أي وثيقة أخرى تسلم للمستهلك األجل الذي يتعهد فيه بتسليم\nالمنتوجات أو السلع أو تقديم الخدمات."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني :اإلعالم بآجال التسليم",
      "section": "13",
      "title": "المادة 13",
      "content": "إذا تم تجاوز األجل المنصوص عليه في المادة 12بسبعة أيام ولم يعز التأخير إلى قوة\nقاهرة ،جاز للمستهلك ،دون اللجوء إلى القضاء ،أن يفسخ االلتزام الذي يربطه بالمورد فيما\nيتعلق بالسلعة غير المسلمة أو الخدمة غير المقدمة بأية وسيلة تثبت التوصل ،وذلك بالرغم\nمن جميع األحكام التعاقدية المخالفة ودون المساس بأحكام الفصلين 259و 260من الظهير\nالشريف الصادر في 9رمضان 12( 1331أغسطس )1913بمثابة قانون االلتزامات\nوالعقود.\nيمارس المستهلك الحق المذكور داخل أجل أقصاه خمسة أيام بعد انصرام أجل السبعة\nأيام المنصوص عليه في الفقرة األولى أعاله.\nيعتبر االلتزام المذكور مفسوخا بمجرد توصل المورد باإلشعار الموجه إليه ،على أال\nيكون تسليم السلعة أو تقديم الخدمة قد تم في المدة الفاصلة بين توجيه المستهلك لإلشعار\nالمذكور وتسلمه من لدن المورد."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثاني :اإلعالم بآجال التسليم",
      "section": "14",
      "title": "المادة 14",
      "content": "في حالة فسخ االلتزام وفقا للشروط المنصوص عليها في المادة ،13يجب على المورد\nأن يرد المبالغ المسبقة من لدن المستهلك داخل أجل ال يتجاوز سبعة أيام ابتداء من تاريخ\n - 5أنظر المادة 28من المرسوم رقم ،2.12.503سالف الذكر.\n\n-7-\n\nتسلم اإلشعار المذكور .وتستحق بقوة القانون فائدة بالسعر القانوني الجاري بها العمل على\nالمبلغ المذكور ابتداء من اليوم الثامن لصالح المستهلك ،وذلك دون المساس بحق هذا األخير\nفي المطالبة بالتعويض عن الضرر الذي لحق به.\n\nالقسم الثالث :حماية المستهلك من الشروط التعسفية"
    },
    {
      "provision_ref": "art15",
      "chapter": "القسم الثالث :حماية المستهلك من الشروط التعسفية",
      "section": "15",
      "title": "المادة 15",
      "content": "يعتبر شرطا تعسفيا في العقود المبرمة بين المورد والمستهلك كل شرط يكون الغرض\nمنه أو يترتب عليه اختالل كبير بين حقوق وواجبات طرفي العقد على حساب المستهلك.\nدون المساس بمقتضيات الفصول 39إلى 56من الظهير الشريف الصادر في 9\nرمضان 12( 1331أغسطس )1913بمثابة قانون االلتزامات والعقود ،تطبق األحكام\nالمذكورة كيفما كان شكل أو وسيلة إبرام العقد .وتطبق كذلك بوجه خاص على سندات الطلب\nوالفاتورات وأذون الضمان والقوائم أو أذون التسليم واألوراق أو التذاكر والتي تتضمن\nشروطا متفاوضا في شأنها بحرية أو غير متفاوض في شأنها أو إحاالت إلى شروط عامة\nمحددة مسبقا."
    },
    {
      "provision_ref": "art16",
      "chapter": "القسم الثالث :حماية المستهلك من الشروط التعسفية",
      "section": "16",
      "title": "المادة 16",
      "content": "دون اإلخالل بقواعد التأويل المنصوص عليها في الفصول من 461إلى 473من\nالظهير الشريف الصادر في 9رمضان 12( 1331أغسطس )1913بمثابة قانون\nااللتزامات والعقود ،يقدر الطابع التعسفي لشرط من الشروط بالرجوع وقت إبرام العقد إلى\nجميع الظروف المحيطة بإبرامه وإلى جميع الشروط األخرى الواردة في العقد .ويقدر كذلك\nبالنظر إلى الشروط الواردة في عقد آخر عندما يكون إبرام أو تنفيذ العقدين المذكورين\nمرتبطين بعضهما ببعض من الوجهة القانونية."
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم الثالث :حماية المستهلك من الشروط التعسفية",
      "section": "17",
      "title": "المادة 17",
      "content": "ال يشمل تقدير الطابع التعسفي لشرط من الشروط ،حسب مدلول المادة ،16تحديد\nالمحل األساسي من العقد وال مالءمة السعر للسلعة المبيعة أو األجرة للخدمة المقدمة ما\nدامت الشروط محررة بصورة واضحة ومفهومة."
    },
    {
      "provision_ref": "art18",
      "chapter": "القسم الثالث :حماية المستهلك من الشروط التعسفية",
      "section": "18",
      "title": "المادة 18",
      "content": "مع مراعاة تطبيق النصوص التشريعية الخاصة أو تقدير المحاكم أو هما معا ،وعلى\nسبيل المثال ال الحصر ،تعتبر الشروط تعسفية إذا كانت تتوفر فيها شروط المادة ،15ويكون\nالغرض منها أو يترتب عليها ما يلي:\n .1إلغاء أو انتقاص حق المستهلك في االستفادة من التعويض في حالة إخالل المورد\nبأحد التزاماته؛\n\n-8-\n\n .2احتفاظ المورد بالحق في أن يغير من جانب واحد خصائص المنتوج أو السلعة\nالمزمع تسليمها أو الخدمة المزمع تقديمها؛\nغير أنه ،يمكن التنصيص على أنه يجوز للمورد إدخال تغييرات مرتبطة بالتطور\nالتقني شريطة أال تترتب عليها زيادة في األسعار أو مساس بالجودة وأن يحفظ هذا الشرط\nللمستهلك إمكانية بيان الخصائص التي يتوقف عليها التزامه؛\n .3إعفاء المورد من المسؤولية القانونية أو الحد منها في حالة وفاة المستهلك أو\nإصابته بأضرار جسمانية نتيجة تصرف أو إغفال من المورد؛\n .4إلغاء حقوق المستهلك القانونية أو الحد منها بشكل غير مالئم إزاء المورد أو طرف\nآخر في حالة عدم التنفيذ الكلي أو الجزئي أو التنفيذ المعيب من لدن المورد ألي من\nااللتزامات التعاقدية ،بما في ذلك إمكانية مقاصة دين للمورد على المستهلك بدين قد\nيستحقه هذا األخير على المورد؛\n .5التنصيص على االلتزام النهائي للمستهلك في حين أن تنفيذ التزام المورد خاضع\nلشرط يكون تحقيقه رهينا بإرادته وحده؛\n .6فرض تعويض مبالغ فيه أو الجمع بين عدة تعويضات أو جزاءات عند عدم وفاء\nالمستهلك بالتزاماته؛\n .7تخويل المورد الحق في أن يقرر فسخ العقد إذا لم تمنح نفس اإلمكانية للمستهلك،\nوالسماح للمورد باالحتفاظ بالمبالغ المدفوعة برسم خدمات لم ينجزها بعد عندما\nيقوم المورد نفسه بفسخ العقد؛\n .8اإلذن للمورد في إنهاء العقد غير محدد المدة دون إعالم سابق داخل أجل معقول،\nما عدا في حالة وجود سبب خطير؛\n .9تمديد العقد محدد المدة بصفة تلقائية في حالة عدم اعتراض المستهلك ،عندما يحدد\nأجل يبعد كثيرا عن انتهاء مدة العقد باعتباره أخر أجل ليعبر المستهلك عن رغبته\nفي عدم التمديد؛\n .10التأكيد على قبول المستهلك بصورة ال رجعة فيها لشروط لم تتح له بالفعل\nفرصة االطالع عليها قبل إبرام العقد؛\n .11اإلذن للمورد في أن يغير من جانب واحد بنود العقد دون سبب مقبول\nومنصوص عليه في العقد ودون إخبار المستهلك بذلك؛\n .12التنصيص على أن سعر أو تعريفة المنتوجات والسلع والخدمات يحدد وقت\nالتسليم أو عند بداية تنفيذ الخدمة ،أو تخويل المورد حق الزيادة في أسعارها أو\nتعريفتها دون أن يكون للمستهلك ،في كلتي الحالتين ،حق مماثل يمكنه من فسخ\nالعقد عندما يكون السعر أو التعريفة النهائية مرتفعة جدا مقارنة مع السعر أو\nالتعريفة المتفق عليها وقت إبرام العقد؛\n\n-9-\n\n .13تخويل المورد وحده الحق في تحديد ما إذا كان المنتوج أو السلعة المسلمة أو\nالخدمة المقدمة مطابقة لما هو منصوص عليه في العقد أو في تأويل أي شرط من\nشروط العقد؛\n .14تقييد التزام المورد بالوفاء بااللتزامات التي تعهد بها وكالؤه أو تقييد التزاماته\nباحترام إجراء خاص؛\n.15\n\nإلزام المستهلك بالوفاء بالتزاماته ولو لم يف المورد بالتزاماته؛\n\n .16التنصيص على إمكانية تفويت العقد لمورد أخر إذا كان من شأنه أن يؤدي إلى\nتقليص الضمانات بالنسبة إلى المستهلك دون موافقة منه؛\n .17إلغاء أو عرقلة حق المستهلك في إقامة دعاوى قضائية أو اللجوء إلى طرق\nالطعن ،وذلك بالحد بوجه غير قانوني من وسائل اإلثبات المتوفرة لديه أو إلزامه\nبعبء اإلثبات الذي يقع عادة على طرف آخر في العقد ،طبقا للقانون المعمول به.\nفي حالة وقوع نزاع حول عقد يتضمن شرطا تعسفيا ،يجب على المورد اإلدالء بما\nيثبت الطابع غير التعسفي للشرط موضوع النزاع."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يعتبر باطال والغيا الشرط التعسفي الوارد في العقد المبرم بين المورد والمستهلك.\nتطبق باقي مقتضيات العقد األخرى إذا أمكن أن يبقى العقد قائما بدون الشرط التعسفي\nالمذكور."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تعتبر أحكام هذا القسم من النظام العام.\n\n- 10 -\n\nالقسم الرابع :الممارسات التجارية\nالباب األول :اإلشهار"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب األول :اإلشهار",
      "section": "21",
      "title": "المادة 21",
      "content": "دون المساس بمقتضيات المادتين 2و 67من القانون رقم 77.03المتعلق باالتصال\nالسمعي البصري ،6يمنع كل إشهار يتضمن ،بأي شكل من األشكال ،إدعاء أو بيانا أو عرضا\nكاذبا.\nكما يمنع كل إشهار من شأنه أن يوقع في الغلط بأي وجه من الوجوه ،إذا كان ذلك\nيتعلق بواحد أو أكثر من العناصر التالية :حقيقة وجود السلع أو المنتوجات أو الخدمات محل\nاإلشهار وطبيعتها وتركيبتها ومميزاتها األساسية ومحتواها من العناصر المفيدة ونوعها\nومنشأها وكميتها وطريقة وتاريخ صنعها وخصائصها وسعرها أو تعريفتها وشروط بيعها\nوك ذا شروط أو نتائج استخدامها وأسباب أو أساليب البيع أو تقديم الخدمات ونطاق التزامات\nالمعلن وهوية الصناع والباعة والمنعشين ومقدمي الخدمات أو صفتهم أو مؤهالتهم."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب األول :اإلشهار",
      "section": "22",
      "title": "المادة 22",
      "content": "يعتبر إشهارا مقارنا ،كل إشهار يقارن بين خصائص أو أسعار أو تعريفات السلع أو\nالمنتوجات أو الخدمات إما باإلشارة إلى عالمة الصنع أو التجارة أو الخدمة الخاصة بالغير\nأو تجسيدها وإما باإلشارة إلى العنوان التجاري أو تسمية الشركة أو اإلسم التجاري أو\nالشعار الخاص بالغير أو تجسيد ذلك.\nال يرخص به إال إذا كان نزيها وصادقا وأال يكون من شأنه إيقاع المستهلك في الغلط.\nيجب أن يكون اإلشهار المقارن حول الخصائص ،متعلقا بالخصائص األساسية والهامة\nوالمفيدة والتي يمكن التحقق منها ،للسلع والخدمات من نفس الطبيعة والمتوفرة في السوق.\nيجب أن يكون كل إشهار مقارن حول األسعار أو التعريفات متعلقا بالمنتوجات أو\nالسلع أو الخدمات المماثلة والمبيعة وفق نفس الشروط وأن يشير إلى المدة التي يحتفظ\nخاللها باألسعار أو التعريفات المحددة من لدن المعلن باعتبارها خاصة به."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب األول :اإلشهار",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب أن يشير كل إشهار كيفما كان شكله ،يمكن استقباله عبر خدمة لالتصاالت موجهة\nللعموم إلى طبيعته اإلشهارية بطريقة واضحة ال تحتمل أي لبس ،السيما العروض الدعائية\n - 6القانون رقم 77.03المتعلق باالتصال السمعي البصري الصادر بتنفيذه الظهير الشريف رقم 1.04.257\nبـتـاريـخ 25من ذي القعدة 7( 1425يناير )2005؛ الجريدة الرسمية عدد 5288بتاريخ 23ذو الحجة 1425\n( 3فبراير ،)2005ص .404\n\n- 11 -\n\nكالبيوع بالتخفيض أو الهدايا أو المكافآت وكذا المسابقات اإلشهارية من أجل الربح عند تلقيها\nمن طرف المستهلك .كما يجب أن يحدد بوضوح المورد الذي أنجز لصالحه اإلشهار."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب األول :اإلشهار",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب على المورد عند القيام بكل إشهار عن طريق البريد اإللكتروني:\n تقديم معلومات واضحة ومفهومة حول حق التعرض في المستقبل على تلقياإلشهارات؛\n تحديد وسيلة مالئمة لممارسة الحق المذكور بفعالية عن طريق البريد اإللكترونيووضعها رهن تصرف المستهلك؛\nيمنع عند إرسال كل إشهار عن طريق البريد اإللكتروني:\n\n\nاستعمال العنوان اإللكتروني للغير أو هويته؛\n\n\n\nتزييف أو إخفاء كل معلومة تمكن من تحديد مصدر الرسالة الموجهة عن طريق\nالبريد اإللكتروني أو مسار إرسالها.\n\nتطبق أحكام هذه المادة كيفما كانت التقنية المستعملة لالتصال عن بعد.\n\nالباب الثاني :العقود المبرمة عن بعد"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الثاني :العقود المبرمة عن بعد",
      "section": "25",
      "title": "المادة 25",
      "content": "يقصد ب:\n\" .1تقنية االتصال عن بعد\" :كل وسيلة تستعمل إلبرام العقد بين المورد والمستهلك\nبدون حضورهما شخصيا وفي آن واحد؛\n\" .2متعهد تقنية االتصال\" :كل شخص طبيعي أو معنوي ،تابع للقطاع العام أو\nالخاص يرتكز نشاطه المهني على وضع تقنية أو عدة تقنيات لالتصال عن بعد\nتحت تصرف المورد.\n\" .3تاجر سيبراني\" :كل شخص طبيعي أو معنوي يتصرف في إطار نشاط مهني أو\nتجاري باستعمال شبكة األنترنيت."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثاني :العقود المبرمة عن بعد",
      "section": "26",
      "title": "المادة 26",
      "content": "تطبق أحكام هذا الباب على كل شخص طبيعي أو معنوي يمارس نشاطا عن بعد أو\nيقترح بواسطة إلكترونية توريد منتج أو سلعة أو تقديم خدمة للمستهلك ،كما تطبق هذه\nالمقتضيات على كل عقد ينتج عن هذه العملية بين مستهلك ومورد بواسطة تقنية لالتصال\nعن بعد.\n\n- 12 -\n\nيعتبر المورد مسؤوال بقوة القانون تجاه المستهلك على حسن تنفيذ االلتزامات الناتجة\nعن العقد المبرم عن بعد ،سواء كان تنفيذ االلتزامات المذكورة على عاتق المورد الذي أبرم\nالعقد أو مقدمين آخرين للخدمات دون اإلخالل بحق المستهلك في الرجوع عليهم.\nغير أنه ،يمكن إعفاء المورد من المسؤولية كلها أو جزء منها إذا أثبت أن عدم تنفيذ\nالعقد أو سوء تنفيذه راجع إلى المستهلك أو إلى فعل غير متوقع للغير ال يمكن تجاوزه أو إلى\nحالة القوة القاهرة."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الثاني :العقود المبرمة عن بعد",
      "section": "27",
      "title": "المادة 27",
      "content": "يكون عقد البيع عن بعد بوسيلة إلكترونية صحيحا إذا أبرم طبقا للشروط المنصوص\nعليها في القانون رقم 53.05المتعلق بالتبادل اإللكتروني للمعطيات القانونية 7والتشريعات\nالمعمول بها في هذا المجال وكذا الشروط الواردة في هذا القانون."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الثاني :العقود المبرمة عن بعد",
      "section": "28",
      "title": "المادة 28",
      "content": "ال تطبق أحكام هذا الباب على العقود المبرمة في الحاالت التالية:\n بواسطة موزعين آليين أو محالت تجارية مجهزة باآلالت؛ مع المتعهدين في مجال االتصاالت ألجل استخدام مخادع هاتفية عمومية؛ ألجل بناء وبيع العقارات أو متعلقة بحقوق أخرى خاصة بالعقارات ماعدا اإليجار؛ أثناء بيع بالمزاد العلني.المادة 29\nدون اإلخالل بالمعلومات المنصوص عليها في المادتين 3و 5أو في أي نص تشريعي\nأو تنظيمي آخر جاري به العمل ،يجب أن يتضمن العرض المتعلق بعقد البيع عن بعد\nالمعلومات التالية:\n .1التعريف بالمميزات األساسية للمنتوج أو السلعة أو الخدمة محل العرض؛\n .2إ سم المورد وتسميته التجارية والمعطيات الهاتفية التي تمكن من التواصل الفعلي\nمعه وبريده اإللكتروني وعنوانه وإذا تعلق األمر بشخص معنوي فمقره\nاالجتماعي ،وإذا تعلق األمر بغير المورد فعنوان المؤسسة المسؤولة عن العرض؛\nبالنسبة للتاجر السيبراني :إذا كان خاضعا لشكليات القيد في السجل التجاري ،فرقم\nتسجيله ورأسمال الشركة؛\n إذا كان خاضعا للضريبة على القيمة المضافة ،فرقم تعريفه الضريبي؛ - 7القانون رقم 53.05المتعلق بالتبادل اإللكتروني للمعطيات القانونية الصادر بتنفيذه الظهير الشريف رقم\n 1.07.129بتاريخ 19من ذي القعدة 30( 1428نوفمبر )2007؛ الجريدة الرسمية عدد 5584بتاريخ 25ذو\nالقعدة 6( 1428ديسمبر ،)2007ص .3879\n\n- 13 -\n\n إذا كان نشاطه خاضعا لنظام الترخيص ،فرقم الرخصة وتاريخها والسلطة التيسلمتها؛\n إذا كان منتميا لمهنة منظمة ،فمرجع القواعد المهنية المطبقة وصفته المهنية والبلدالذي حصل فيه على هذه الصفة وكذا إسم الهيئة أو التنظيم المهني المسجل فيه.\n .3أجل التسليم ومصاريفه إن اقتضى الحال؛\n .4وجود حق التراجع المنصوص عليه في المادة ،36ما عدا في الحاالت التي تستثني\nفيها أحكام هذا الباب ممارسة الحق المذكور؛\n .5كيفيات األداء أو التسليم أو التنفيذ؛\n .6مدة صالحية العرض وثمنه أو تعريفته؛\n .7تكلفة استعمال تقنية االتصال عن بعد؛\n .8المدة الدنيا للعقد المقترح ،إن اقتضى الحال ،عندما يتعلق األمر بتزويد مستمر أو\nدوري لمنتوج أو سلعة أو خدمة.\nتبلغ المعلومات المذكورة ،التي يجب أن يتجلى طابعها التجاري دون التباس ،إلى\nالمستهلك بصورة واضحة ومفهومة عن طريق كل وسيلة مالئمة للتقنية المستخدمة لالتصال\nعن بعد.\nدون اإلخالل بمقتضيات القانون رقم 53.05المتعلق بالتبادل اإللكتروني للمعطيات\nالقانونية ،يجب على المورد أن يذكر المستهلك قبل إبرام العقد بمختلف اختياراته ،وان يمكنه\nمن تأكيد طلبيته أو تعديلها حسب إرادته."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يجب على المورد أن يمكن المستهلك من الولوج بسهولة واالطالع على الشروط\nالتعاقدية المطبقة على توريد المنتوجات والسلع أو على تقديم الخدمات عن بعد ،وذلك على\nصفحة االستقبال في الموقع اإللكتروني لمورد السلعة أو مقدم الخدمة أو على أية دعامة\nاتصال تتضمن عرضا للمورد .كما يجب أن تكون هذه الشروط موضوع قبول صريح من\nطرف المستهلك وذلك قبل تأكيد قبول العرض."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "دون اإلخالل بمقتضيات المادة ،29يجب على المورد ،إذا تعلق األمر ببيع عن بعد\nباستعمال الهاتف أو أية تقنية أخرى لالتصال عن بعد ،أن يشير صراحة في بداية المحادثة\nمع المستهلك إلى هويته والغرض التجاري من االتصال."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يجب أن يتلقى المستهلك كتابة أو بأي وسيلة دائمة أخرى موضوعة رهن تصرفه ،في\nالوقت المناسب وعلى أبعد تقدير عند التسليم:\n- 14 -\n\n .1تأكيدا للمعلومات المشار إليها في المواد 3و 5و 29ما لم يف المورد بهذا االلتزام\nقبل إبرام العقد؛\n .2عنوان المورد حيث يمكن للمستهلك تقديم شكاياته؛\n .3معلومات حول شروط وكيفيات ممارسة حق التراجع المنصوص عليه في المادة\n36؛\n .4المعلومات المتعلقة بالخدمة بعد البيع وبالضمانات التجارية؛\n .5شروط فسخ العقد إذا كان غير محدد المدة أو كانت مدته تفوق سنة.\nال يمكن أن تكون أرقام الهواتف المخصصة الستقبال اتصاالت المستهلك قصد تتبع\nحسن تنفيذ العقد المبرم مع المورد أو بهدف دراسة شكاية ،خاضعة لرسوم إضافية .يشار إلى\nهذه األرقام في العقد وكذا في المراسالت.\nيجب تمكين المستهلك من تتبع تنفيذ طلبيته وممارسة حقه في التراجع أو االستفادة من\nالضمان بكل وسيلة اتصال وذلك دون تحمل مصاريف إضافية.\nال تطبق أحكام هذه المادة على الخدمات المقدمة دفعة واحدة بواسطة تقنية لالتصال\nعن بعد موضوع الفاتورات المعدة من لدن متعهد هذه التقنية ،باستثناء ما ورد في البند 2\nأعاله."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يمنع توريد المنتوجات والسلع ،أو تقديم الخدمات إلى المستهلك دون طلبية مسبقة منه،\nإذا تضمن هذا التوريد طلبا باألداء .وال يعتبر سكوت المستهلك بمثابة قبول.\nال يتحمل المستهلك أي مقابل في حال توريد دون طلب منه."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "في حالة حدوث نزاع بين المورد والمستهلك ،يقع عبء اإلثبات على المورد خاصة\nفيما يتعلق بالتقديم المسبق للمعلومات المنصوص عليها في المادة 29وتأكيدها واحترام\nاآلجال وكذا قبول المستهلك.\nيعتبر كل اتفاق مخالف باطال وعديم األثر."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "تخضع عمليات األداء المتعلقة بالعقود المبرمة عن بعد ،للتشريعات الجاري بها العمل.\nيضمن المورد للمستهلك سالمة وسائل األداء التي يقترحها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "للمستهلك أجل:\n سبعة أيام كاملة لممارسة حقه في التراجع؛- 15 -\n\n ثالثين يوما لممارسة حقه في التراجع في حالة ما لم يف المورد بالتزامه بالتأكيدالكتابي للمعلومات المنصوص عليها في المادتين 29و.32\nوذلك دون الحاجة إلى تبرير ذلك أو دفع غرامة باستثناء مصاريف اإلرجاع إن اقتضى\nالحال ذلك.\nتسري اآلجال المشار إليها في الفقرة السابقة ابتداء من تاريخ تسلم السلعة أو قبول\nالعرض فيما يتعلق بتقديم الخدمات.\nتطبق أحكام هذه المادة مع مراعاة أحكام المادتين 38و.42"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "عند ممارسة حق التراجع ،يجب على المورد أن يرد إلى المستهلك المبلغ المدفوع\nكامال على الفور وعلى أ بعد تقدير داخل الخمسة عشر يوما الموالية للتاريخ الذي تمت فيه\nممارس الحق المذكور .وبعد انصرام األجل المذكور ،تترتب ،بقوة القانون ،على المبلغ\nالمستحق فوائد بالسعر القانوني المعمول به."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "ال يمكن أن يمارس حق التراجع ،إال إذا اتفق الطرفان على خالف ذلك ،في العقود\nالمتعلقة بما يلي:\n .1الخدمات التي شرع في تنفيذها بموافقة المستهلك قبل انتهاء أجل السبعة أيام\nكاملة؛\n .2التزويد بالمنتوجات أو السلع أو الخدمات التي يكون ثمنها أو تعريفتها رهينا\nبتقلبات أسعار السوق المالية؛\n .3التزويد بالسلع المصنوعة حسب مواصفات المستهلك أو المعدة له خصيصا أو\nالتي ال يمكن بحكم طبيعتها إعادة إرسالها أو تكون معرضة للفساد أو سريعة\nالتلف؛\n .4التزويد بتسجيالت سمعية أو بصرية أو برامج معلوماتية عندما يطلع عليها\nالمستهلك؛\n .5التزويد بالجرائد أو الدوريات أو المجالت."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "ال يمكن أن يتجاوز تنفيذ الطلبية أجال أقصاه ثالثون يوما ابتداء من اليوم الذي أكد فيه\nالمورد تسلم طلبية المستهلك ما لم يتفق الطرفان على خالف ذلك."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "في حالة عدم تنفيذ المورد للعقد بسبب عدم توفر المنتوج أو السلعة أو الخدمة\nالمطلوبة ،يجب أن يبلغ ذلك إلى المستهلك وعند االقتضاء ،أن ترد إليه المبالغ التي دفعها\n- 16 -\n\nعلى الفور وعلى أبعد تقدير خالل الخمسة عشر يوما الموالية ألداء المبالغ المذكورة .وبعد\nانتهاء األجل المذكور ،تترتب على المبالغ المذكورة فوائد بالسعر القانوني."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يمكن للمورد أن يوفر منتوجا أو سلعة أو خدمة تكون لها نفس الجودة ونفس الثمن إذا\nكانت هذه اإلمكانية معلن عنها قبل إبرام العقد أو منصوص عليها في العقد بصورة واضحة\nومفهومة .وفي هذه الحالة ،يتحمل المورد مصاريف اإلرجاع المترتبة عن ممارسة حق\nالتراجع ،ويجب أن يخبر المستهلك بذلك."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "ال تطبق أحكام المواد 29و 32و 36و 37على العقود التي يكون محلها:\n .1تزويد المستهلك بسلع االستهالك العادي في محل سكناه أو عمله من لدن موزعين\nيقومون بجوالت متواترة ومنتظمة؛\n .2تقديم خدمات اإليواء أو النقل أو المطاعم أو الترفيه التي يجب أن تقدم في تاريخ\nمعين أو بشكل دوري محدد.\nتطبق أحكام المادتين 29و 32على العقود المبرمة بطريقة إلكترونية عندما يكون\nموضوعها تقديم الخدمات المشار إليها في البند 2أعاله."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "بالرغم من أي تشريع مخالف ،يتحمل المورد وحده المسؤولية في حالة وقوع نزاع فيما\nيتعلق بالملكية الفكرية."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "تعتبر أحكام هذا الباب من النظام العام.\n\nالباب الثالث :البيع خارج المحالت التجارية"
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب الثالث :البيع خارج المحالت التجارية",
      "section": "45",
      "title": "المادة 45",
      "content": "يخضع ألحكام هذا الباب كل من يمارس أو يعمل على ممارسة البيع خارج المحالت\nالتجارية في موطن شخص طبيعي أو في محل إقامته أو في مقر عمله ،ولو بطلب منه،\nألجل أن يقترح عليه شراء منتوجات أو سلع أو بيعها أو إيجارها أو إيجارها المفضي إلى\nالبيع أو إيجارها مع خيار الشراء أو تقديم خدمات.\nويخضع كذلك ألحكام هذا الباب البيع خارج المحالت التجارية في األماكن غير المعدة\nلتسويق المنتوج أو السلعة أو الخدمة المقترحة والسيما تنظيم اجتماعات أو رحالت من قبل\nالمورد أو لفائدته قصد إنجاز العمليات المحددة في الفقرة األولى.\n- 17 -"
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب الثالث :البيع خارج المحالت التجارية",
      "section": "46",
      "title": "المادة 46",
      "content": "ال تخضع ألحكام هذا الباب:\n\n األنشطة التي يكون فيها البيع خارج المحالت التجارية منظما بنص تشريعي خاص؛ البيع بالمنازل لمنتوجات االستهالك العادي الذي يقوم به المورد أو مأموره خاللجوالت متواترة أو دورية داخل المجموعة العمرانية التي توجد بها مؤسستهم أو\nبجوارها؛\n بيع المنتوجات المتأتية بصفة حصرية من صنع أو إنتاج شخصي للمورد خارجالمحل التجاري أو لعائلته وكذا تقديم الخدمات المرتبطة بمثل هذا البيع والمنجزة على\nالفور من لدنهم."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب الثالث :البيع خارج المحالت التجارية",
      "section": "47",
      "title": "المادة 47",
      "content": "يجب أن يبرم في شأن عمليات البيع خارج المحالت التجارية المشار إليها في المادة\n 45أعاله عقد مكتوب يسلم نظير منه إلى المستهلك وقت إبرام العقد المذكور والذي يجب أن\nيتضمن استمارة قابلة لالقتطاع يكون الغرض منها تسهيل ممارسة حق التراجع وفق\nالشروط المنصوص عليها في المادة .49\nيجب أن يوقع المستهلك بخط يده جميع نظائر العقد ويؤرخها.\nتحدد بنص تنظيمي 8البيانات التي يجب أن تتضمنها االستمارة المشار إليها في الفقرة\nاألولى."
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب الثالث :البيع خارج المحالت التجارية",
      "section": "48",
      "title": "المادة 48",
      "content": "يجب أن يتضمن العقد تحت طائلة البطالن ما يلي:\nأ .اسم المورد والبائع خارج المحالت التجارية أو تسميتهما التجارية؛\nب .عنوان المورد؛\nج .عنوان مكان إبرام العقد؛\nد .التحديد الدقيق لطبيعة المنتوجات أو السلع أو الخدمات ومميزاتها؛\nه .شروط تنفيذ العقد والسيما كيفيات وأجل تسليم السلع أو المنتوجات أو تقديم\nالخدمات والسعر اإلجمالي الواجب أداؤه؛\nو .كيفيات األداء؛\nز .إمكانية التراجع المنصوص عليها في المادة 49بعده وكذا شروط ممارسة هذه\nاإلمكانية والنص الكامل للمواد من 47إلى 50من هذا القانون بشكل بارز.\nال يجوز أن يتضمن العقد المذكور أي شرط يتعلق بإسناد االختصاص.\n - 8أنظر المادة 29من المرسوم رقم ،2.12.503سالف الذكر.\n\n- 18 -"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "اسـتثناء من أحكام الفصل 604من الظهير الشريف الصادر في 9رمضان 1331\n( 12أغسطس )1913بمثابة قانون االلتزامات والعقود ،يجوز للمستهلك التراجع داخل أجل\nأقصاه سبعة أيام ابتداء من تاريخ الطلبية أو االلتزام بالشراء ،عن طريق إرسال االستمارة\nالقابلة لالقتطاع من العقد بواسطة أية وسيلة تثبت التوصل.\nيعتبر كل شرط من شروط العقد يتخلى المستهلك بموجبه عن حقه في التراجع باطال\nوعديم األثر.\nال تطبق أحكام هذه المادة على العقود المبرمة وفق الشروط المنصوص عليها في\nالمادة .51"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "ال يجوز ألي كان ،قبل انصرام أجل التراجع المنصوص عليه في المادة ،49أن\nيطالب المستهلك أو يحصل منه ،بصفة مباشرة أو غير مباشرة بأي وجه من الوجوه أو بأي\nشكل من األشكال ،على أي مقابل أو أي التزام أو تقديم أي خدمة كيفما كانت طبيعتها.\nال يجوز تنفيذ االلتزامات أو األوامر باألداء إال بعد انصرام األجل المنصوص عليه في\nالمادة ،49ويجب أن ترد إلى المستهلك االلتزامات واألوامر المذكورة داخل الخمسة عشر\nيوما الموالية لتراجعه."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يجب على المورد ،عند كل بيع خارج المحالت التجارية عن طريق الهاتف أو بأية\nوسيلة تقنية مماثلة ،أن يبين صراحة هويته والطابع التجاري للعملية .ويجب عليه أن يوجه\nإلى المستهلك تأكيدا للعرض الذي قدمه والذي ال يلزمه إال عند توقيعه."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "تعتبر أحكام هذا الباب من النظام العام.\n\nالباب الرابع :البيع بالتخفيض"
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب الرابع :البيع بالتخفيض",
      "section": "53",
      "title": "المادة 53",
      "content": "يراد بالبيع بالتخفيض ،حسب مدلول هذا القانون ،البيع المقترن أو المسبوق بإشهار\nوالمعلن عنه باعتباره يهدف إلى التصريف السريع للمنتوجات والسلع المخزونة عن طريق\nتخفيض السعر.\n\n- 19 -"
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الرابع :البيع بالتخفيض",
      "section": "54",
      "title": "المادة 54",
      "content": "ال يجوز أن يتم البيع بالتخفيض إال إذا كان مقترنا بإعالن واضح ومقروء للفظة\n\"تخفيض\".\nيجب على المورد أن يشير في أماكن البيع إلى ما يلي:\n المنتوجات أو السلع التي يشملها التخفيض؛ السعر الجديد المطبق والسعر القديم الواجب التشطيب عليه؛ مدة التخفيض مع تحديد بدايته ونهايته.ال يمكن أن يتجاوز السعر القديم الذي تم التشطيب عليه السعر األدنى المعمول به فعال\nمن لدن المورد بالنسبة إلى سلعة أو منتوج مماثل بنفس المؤسسة خالل الثالثين يوما األخيرة\nالتي تسبق بداية العمل بالتخفيض.\nيجوز للمورد ،عالوة على ذلك ،أن يبين نسب التخفيض المطبقة على المنتوجات\nوالسلع التي يشملها التخفيض."
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الرابع :البيع بالتخفيض",
      "section": "55",
      "title": "المادة 55",
      "content": "تجب اإلشارة في كل إشهار يتعلق بإحدى عمليات التخفيض إلى تاريخ بداية العملية\nومدتها وطبيعة السلع أو المنتوجات التي تشملها ،إذا كانت ال تهم جميع سلع أو منتوجات\nالمورد.\nيمنع أن تستعمل في كل إشهار أو شعار أو تسمية شركة أو إسم تجاري لفظة\n\"تخفيض\" أو مثيالتها في لغات أخرى ومشتقاتها للداللة على أي نشاط أو تسمية شركة أو\nإسم تجاري أو شعار أو صفة ال تتعلق بعملية التخفيض ،كما هي محددة في المادة .53\n\nالباب الخامس :البيع أو الخدمة مع مكافأة"
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الخامس :البيع أو الخدمة مع مكافأة",
      "section": "56",
      "title": "المادة 56",
      "content": "يمنع القيام ببيع منتوجات أو سلع أو عرضها للبيع أو تقديم خدمة أو عرضها على\nالمستهلك إذا كانت تخول الحق في الحصول بالمجان ،على الفور أو ألجل ،على مكافأة\nتتكون من منتوجات أو سلع أو خدمات ،ماعدا إذا كانت مماثلة للمنتوجات أو السلع أو\nالخدمات محل البيع أو الخدمة.\nال يطبق هذا المقتضى على األشياء البسيطة أو الخدمات ذات القيمة الزهيدة أو\nالعينات .وتحدد قيمة األشياء أو الخدمات أو العينات المذكورة بنص تنظيمي.9\n\n - 9أنظر المادة 30من المرسوم رقم ،2.12.503سالف الذكر.\n\n- 20 -\n\nال تعتبر مكافأة حسب مدلول الفقرة األولى:\nأ .التوضيب المعتاد للمنتوجات أو السلع أو الخدمات التي تعتبر ضرورية لالستعمال\nالعادي للمنتوج أو السلعة أو الخدمة محل البيع؛\nب .الخدمات المقدمة بعد البيع وتسهيالت الوقوف التي يوفرها المورد للمستهلك؛\nج .الخدمات المقدمة بالمجان إذا لم يبرم عادة في شأنها عقد بعوض ولم تكن ذات قيمة\nتجارية.\n\nالباب السادس :رفض وتعليق البيع أو تقديم الخدمة"
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب السادس :رفض وتعليق البيع أو تقديم الخدمة",
      "section": "57",
      "title": "المادة 57",
      "content": "يمنع ما يلي:\n االمتناع عن بيع منتوج أو سلعة أو تقديم خدمة إلى المستهلك دون سبب مقبول؛ تعليق بيع منتوج أو سلعة على شراء كمية مفروضة أو على شراء منتوج أو سلعةأخرى أو تقديم خدمة أخرى في آن واحد؛\n -تعليق تقديم خدمة على تقديم خدمة أخرى أو على شراء منتوج أو سلعة.\n\nالباب السابع :البيع أو تقديم الخدمات بشكل هرمي"
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب السابع :البيع أو تقديم الخدمات بشكل هرمي",
      "section": "58",
      "title": "المادة 58",
      "content": "يمنع ما يلي:\n .1البيع بالشكل الهرمي أو بأي طريقة أخرى مماثلة يتعلق خاصة بعرض منتوجات\nأو سلع أو خدمات على المستهلك ،مع إغرائه بالحصول على المنتوجات أو السلع\nأو الخدمات المذكورة بالمجان أو بسعر يقل عن قيمتها الحقيقية وبتعليق البيع على\nتوظيف سندات أو تذاكر للغير أو على جمع اشتراكات أو تقييدات؛\n .2اقتراح قيام مستهلك بجمع اشتراكات أو تقييد نفسه في قائمة مع إغرائه بالحصول\nعلى مكاسب مالية ناتجة عن تزايد هندسي لعدد األشخاص المشتركين أو المقيدين.\n\n أنظر كذلك قرار لوزير الصناعة والتجارة واالستثمار واالقتصاد الرقمي رقم 4.14صادر في 29من صفر 2( 1435يناير ) 2014بتحديد القيمة القصوى لألشياء البسيطة والخدمات ذات القيمة الزهيدة والعينات محل\nمكافأة ممنوحة للمستهلكين بالنسبة للسلع والمنتوجات في قطاع التجارة والصناعة؛ الجريدة الرسمية عدد 6255\nبتاريخ 12رجب 12( 1435ماي ،)2014ص .4518\n\n- 21 -\n\nالباب الثامن :استغالل الضعف أو الجهل"
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب الثامن :استغالل الضعف أو الجهل",
      "section": "59",
      "title": "المادة 59",
      "content": "يقع باطال بقوة القانون كل التزام نشأ بفعل استغالل ضعف أو جهل المستهلك مع حفظ\nحقه في استرجاع المبالغ المؤداة من طرفه وتعويضه عن األضرار الالحقة.\n\nالباب التاسع :المسابقات اإلشهارية ألجل الربح"
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب التاسع :المسابقات اإلشهارية ألجل الربح",
      "section": "60",
      "title": "المادة 60",
      "content": "تطبيقا ألحكام هذا القانون ،يراد بالمسابقات اإلشهارية ألجل الربح كل عملية إشهارية\nيقترحها المورد على الجمهور ،تحت أي تسمية كانت ،يراد بها بعث األمل في حصول\nالمستهلك على ربح كيفما كانت طريقة سحب القرعة.\nيجب أن تكون قسيمة المشاركة في العمليات المشار إليها في الفقرة األولى أعاله\nمستقلة عن كل وصل طلبية أو مخالصة أو تذكرة صندوق أو أي وثيقة أخرى تقوم مقامها."
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب التاسع :المسابقات اإلشهارية ألجل الربح",
      "section": "61",
      "title": "المادة 61",
      "content": "يجب إخضاع المسابقات اإلشهارية التي ينطبق عليها التعريف المنصوص عليه في\nالفقرة األولى من المادة 60لنظام خاص.\nيجب على منظمي العمليات اإلشهارية ألجل الربح أن يودعوا لدى اإلدارة المختصة\nالنظام المذكور ونسخة من اإلعالنات أو الوثائق الموجهة إلى الجمهور وتتأكد اإلدارة\nالمعنية من صحة وسير العمليات اإلشهارية.\n\n10"
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب التاسع :المسابقات اإلشهارية ألجل الربح",
      "section": "62",
      "title": "المادة 62",
      "content": "يجب أال يكون من شأن اإلعالنات أو الوثائق المقدمة للعملية اإلشهارية خلق التباس في\nذهن المستهلك مع أي عملية أخرى أو أي وثيقة أو محرر آخر كيفما كانت طبيعته.\nويجب أن تحدد هذه اإلعالنات أو الوثائق شروط المشاركة في المسابقات اإلشهارية\nمن أجل الربح بشكل واضح وأن يكون من السهل اإلطالع عليها من قبل المستهلك ،السيما\nإذا كانت هذه المسابقات معلن عنها بطريقة إلكترونية.\nتشتمل اإلعالنات أو الوثائق المذكورة على جرد مقروء للجوائز المقترحة تبين فيه\nطبيعة كل جائزة وعددها الدقيق وقيمتها التجارية.\n\n - 10أنظر المادة 2من المرسوم رقم ،2.12.503سالف الذكر.\n\n- 22 -\n\nيجب أن يدرج فيها كذلك البيان التالي\" :يوجه نظام العملية بالمجان إلى كل شخص\nطبيعي أو معنوي يطلب ذلك\" .ويبين فيها أيضا العنوان الذي يمكن أن يوجه إليه الطلب\nالمذكور.\nيجب أن تقدم الجوائز بحسب ترتيب قيمتها التصاعدي أو التنازلي."
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب التاسع :المسابقات اإلشهارية ألجل الربح",
      "section": "63",
      "title": "المادة 63",
      "content": "يجب أن تكون الوثائق واإلعالنات المقدمة للعملية اإلشهارية بما فيها النظام المشار\nإليه في المادة ،61مطابقة لنموذج يحدد بنص تنظيمي .11ويشار فيه إلى اإلدارة المختصة\nالمذكورة في هذا الباب."
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب التاسع :المسابقات اإلشهارية ألجل الربح",
      "section": "64",
      "title": "المادة 64",
      "content": "يجب على منظمي العمليات اإلشهارية ألجل الربح أن يرفعوا إلى اإلدارة المختصة\nتقريرا يتضمن بيان سير العملية ومدى سالمتها وكذا قائمة األشخاص الفائزين والجوائز\nالموزعة.\n\nالقسم الخامس :الضمان القانوني لعيوب الشيء المبيع والضمان\nالتعاقدي والخدمة بعد البيع\nالباب األول :الضمان القانوني لعيوب الشيء المبيع"
    },
    {
      "provision_ref": "art65",
      "chapter": "الباب األول :الضمان القانوني لعيوب الشيء المبيع",
      "section": "65",
      "title": "المادة 65",
      "content": "تطبق على عقود بيع السلع أو المنتوجات المبرمة بين المستهلك والمورد األحكام\nالمتعلقة بالضمان القانوني لعيوب الشيء المبيع والواردة في الفصول من 549إلى 575من\nالظهير الشريف الصادر في 9رمضان 12( 1331أغسطس )1913بمثابة قانون\nااللتزامات والعقود.\nغير أن أحكام البند الثاني من الفصل 571من الظهير الشريف بتاريخ 9رمضان\n 12( 1331أغسطس )1913بمثابة قانون االلتزامات والعقود ال تطبق على عقود بيع السلع\nأو المنتوجات المبرمة بين المستهلك والمورد.\nخالفا ألحكام المواد 573و 553من الظهير الشريف بتاريخ 9رمضان 1331\n( 12أغسطس )1913بمثابة قانون االلتزامات والعقود ،كل دعوى ناشئة عن العيوب\n\n - 11أنظر المادة 31من المرسوم رقم ،2.12.503سالف الذكر.\n\n- 23 -\n\nالموجبة للضمان أو عن خلو المبيع من الصفات الموعود بها يجب أن ترفع في اآلجال\nاآلتية ،وإال سقطت:\n بالنسبة إلى العقارات ،خالل سنتين بعد التسليم؛ بالنسبة إلى األشياء المنقولة خالل سنة بعد التسليم.وال يسوغ تقصير هذه اآلجال باتفاق المتعاقدين.\n\nالباب الثاني :الضمان التعاقدي"
    },
    {
      "provision_ref": "art66",
      "chapter": "الباب الثاني :الضمان التعاقدي",
      "section": "66",
      "title": "المادة 66",
      "content": "ألجل تطبيق هذا الباب ،يراد بالضمان التعاقدي كل ضمان يضاف إلى الضمان\nالقانوني لعيوب الشيء المبيع المشار إليه في المادة 65يمكن أن يقترحه المورد على\nالمستهلك.\nيجب على المورد أن يحدد بكل دقة مدة ونطاق وشروط الضمان المذكور."
    },
    {
      "provision_ref": "art67",
      "chapter": "الباب الثاني :الضمان التعاقدي",
      "section": "67",
      "title": "المادة 67",
      "content": "ال يجوز للمورد ،أن يقترح ضمانه التعاقدي على المستهلك دون اإلشارة بوضوح إلى\nالضمان القانوني الذي يتحمله المورد عن العيوب والعيوب الخفية للشيء المبيع والذي يطبق\nفي جميع األحوال."
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب الثاني :الضمان التعاقدي",
      "section": "68",
      "title": "المادة 68",
      "content": "يجب أن يتحمل المورد مصاريف النقل أو اإلرسال المترتبة على تنفيذ الضمان\nالتعاقدي.\n\nالباب الثالث :الخدمة بعد البيع"
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب الثالث :الخدمة بعد البيع",
      "section": "69",
      "title": "المادة 69",
      "content": "ألجل تطبيق هذا الباب ،يراد بالخدمة بعد البيع العقد الذي تحدد فيه جميع الخدمات التي\nيلتزم بتقديمها مورد سلعة أو منتوج سواء أكان ذلك بعوض أم بالمجان والسيما تسليم السلعة\nأو المنتوج المبيع بالمنازل وصيانته وتركيبه وتجريبه وإصالحه.\nتختلف الخدمة بعد البيع عن الضمان القانوني وعند االقتضاء عن الضمان التعاقدي."
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب الثالث :الخدمة بعد البيع",
      "section": "70",
      "title": "المادة 70",
      "content": "إذا أبرم في شأن الخدمة بعد البيع عقد مستقل ،وجب على المورد أن يبين كتابة\nوبوضوح حقوق المستهلك ،وعند االقتضاء ،األسعار الواجب أداؤها عن الخدمات المقدمة.\n- 24 -\n\nالباب الرابع :أحكام مشتركة بين الضمان التعاقدي والخدمة بعد\nالبيع"
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب الرابع :أحكام مشتركة بين الضمان التعاقدي والخدمة بعد",
      "section": "71",
      "title": "المادة 71",
      "content": "يجب أن ي كون الضمان التعاقدي أو الخدمة بعد البيع المقترحين من لدن المورد محل\nمحرر يتضمن بوضوح حقوق المستهلك المترتبة عن الضمان التعاقدي أو الخدمة بعد البيع\nالمقترحة ،ويشير بوضوح إلى حقوق المستهلك المترتبة عن الضمان القانوني."
    },
    {
      "provision_ref": "art72",
      "chapter": "الباب الرابع :أحكام مشتركة بين الضمان التعاقدي والخدمة بعد",
      "section": "72",
      "title": "المادة 72",
      "content": "يجب أن يتضمن المحرر المنصوص عليه في المادة 71ما يلي:\nأ .إسم أو تسمية وعنوان الشخص الذي منح الضمان التعاقدي أو الخدمة بعد البيع أو\nهما معا؛\nب .وصف السلعة أو الخدمة محل الضمان التعاقدي أو الخدمة بعد البيع أو هما معا؛\nج .التزامات الشخص الذي منح الضمان التعاقدي أو الخدمة بعد البيع أو هما معا في\nحالة ثبوت عيب في السلعة أو المنتوج أو سوء تنفيذ الخدمة التي يشملها الضمان؛\nد .المسطرة الالزم اتباعها للحصول على تنفيذ الضمان التعاقدي وكذا الشخص الذي\nيتحمل مسؤولية ذلك؛\nه .مدة صالحية الضمان التعاقدي أو الخدمة بعد البيع أو هما معا التي يجب تحديدها\nبكل دقة؛\nو .مدة توفر قطع الغيار؛\nز .قائمة مراكز اإلصالح والصيانة المشمولة بالضمان التعاقدي أو الخدمة بعد البيع أو\nهما معا موضوع المحرر المشار إليه في المادة .71\nفيما يخص بعض السلع أو المنتوجات ،يحدد بنص تنظيمي 12نموذج المحررات\nالمبرمة بين المورد والمستهلك والمتعلقة بالضمان التعاقدي أو الخدمة بعد البيع أو هما معا."
    },
    {
      "provision_ref": "art73",
      "chapter": "الباب الرابع :أحكام مشتركة بين الضمان التعاقدي والخدمة بعد",
      "section": "73",
      "title": "المادة 73",
      "content": "تمدد فترة صالحية الضمان التعاقدي أو الخدمة بعد البيع أو هما معا المنصوص عليها\nفي العقد بأجل يساوي المدة التي قام فيها المورد بحيازة مجموع السلعة أو المنتوج أو جزء\nمنه قصد تنفيذ الضمان أو الخدمة بعد البيع أو هما معا.\n\n - 12أنظر المادة 32من المرسوم رقم ،2.12.503سالف الذكر.\n\n- 25 -\n\nيجب على المورد أن يسلم للمستهلك وصال بالتسلم يحدد فيه التاريخ الذي حاز فيه\nالسلعة أو المنتوج موضوع الضمان أو الخدمة بعد البيع أو هما معا.\nويجب على المورد أن يرفق تسليم السلعة أو المنتوج إلى المستهلك بعد االنتهاء من\nتنفيذ الضمان بوصل يحدد فيه تاريخ التسلم.\n\nالقسم السادس :االستدانة\nالباب األول :القروض االستهالكية\nالفرع :1نطاق التطبيق"
    },
    {
      "provision_ref": "art74",
      "chapter": "الفرع :1نطاق التطبيق",
      "section": "74",
      "title": "المادة 74",
      "content": "مع مراعاة أحكام المادة ،75تطبق أحكام هذا الباب على كل قرض استهالكي باعتباره\nكل عملية قرض ممنوح بعوض أو بالمجان من مقرض إلى مقترض يعتبر مستهلكا ،كما هو\nمعرف في المادة 2وكذا على كفالته المحتملة.\nتدخل في حكم عمليات القرض عمليات اإليجار المفضي إلى البيع واإليجار مع خيار\nالشراء واإليجار المقرون بوعد بالبيع وكذا البيع أو تقديم الخدمات التي يكون أداؤها محل\nجدولة أو تأجيل أو تقسيط.\nحسب مدلول هذا القانون ،يراد بما يلي:\n المقرض :كل شخص يمنح بصفة اعتيادية القروض في إطار ممارسة أنشطتهالتجارية أو المهنية؛\n عملية القرض :كل عملية يحدد بها أجل لتسديد القرض أو أداء سعر البيع أو الخدمةبعد تسليم السلعة أو تقديم الخدمة المذكورة."
    },
    {
      "provision_ref": "art75",
      "chapter": "الفرع :1نطاق التطبيق",
      "section": "75",
      "title": "المادة 75",
      "content": "يستثنى من نطاق تطبيق هذا الباب ما يلي:\n القروض الممنوحة لمدة إجمالية تقل عن ثالثة أشهر أو تعادلها؛ القروض المخصصة لتمويل حاجيات نشاط مهني وكذا القروض الممنوحة إلىاألشخاص المعنويين الخاضعين للقانون العام؛\n -القروض الخاضعة ألحكام الباب الثاني من هذا القسم.\n\n- 26 -\n\nالفرع :2اإلشهار"
    },
    {
      "provision_ref": "art76",
      "chapter": "الفرع :2اإلشهار",
      "section": "76",
      "title": "المادة 76",
      "content": "باستثناء اإلشهار السمعي ،يجب أن يكون كل إشهار ،كيفما كانت الوسيلة المستعملة\nفيه ،يتعلق بإحدى عمليات القروض االستهالكية المشار إليها في المادة 74نزيها وإخباريا.\nولهذه الغاية ،يجب أن يبين ما يلي:\n .1هوية المقرض وعنوانه ،وإذا تعلق األمر بشخص معنوي عنوان مقره االجتماعي\nوطبيعة العملية المقترحة والغرض منها ومدتها وكذا التكلفة اإلجمالية وعند\nاالقتضاء ،السعر الفعلي اإلجمالي للقرض كما تم تعريفه في المادة ،142باستثناء\nأي سعر آخر وعمليات التحصيل الجزافي؛\n .2مبلغ التسديدات بالدرهم عن كل استحقاق أو إذا تعذر ذلك وسيلة تحديده .ويشمل\nالمبلغ المذكور ،عند االقتضاء ،تكلفة التأمين عندما يكون إجباريا للحصول على\nالتمويل وتكلفة عملية التحصيل الجزافي؛\n .3عدد األقساط المستحقة فيما يخص العمليات المبرمة لمدة محددة.\nيجب أن تكون المعلومات الواردة في كل إشهار مكتوب ،كيفما كانت الوسيلة المستعملة\nوالمتعلقة بطبيعة العملية ومدتها والسعر الفعلي اإلجمالي عند االقتضاء ،وإذا تعلق األمر\nبسعر تشجيعي المدة التي يطبق خاللها السعر المذكور ،وبالطابع \"الثابت أو القابل\nللمراجعة\" للسعر الفعلي اإلجمالي ،وبمجموع المبالغ المسددة عن أي استحقاق ،مكتوبة\nبحروف ال يقل حجمها عن الحجم المستعمل لإلشارة إلى كل معلومة أخرى تتعلق بمميزات\nالتمويل ومدرجة في صلب النص االشهاري.\nبالنسبة لإلشهار السمعي ،يجب إخبار المستهلك بالمعلومات المتعلقة بهوية المقرض\nوالتكلفة اإلجمالية للقرض ومبلغ التسديدات بالدرهم عن كل استحقاق أو إذا تعذر ذلك وسيلة\nتحديده وعدد األقساط المستحقة ومدة العملية المقترحة.\nيمنع أن يشار في كل إشهار ،كيفما كانت الوسيلة المستعملة فيه ،إلى إمكانية منح قرض\nدون طلب معلومات تمكن من تقييم الوضعية المالية للمقترض أو أن يقترح فيه أن القرض\nيؤدي إلى زيادة في الموارد أو يمنح احتياطيا ماليا تلقائيا متوفرا في الحال دون مقابل مالي\nمعين.\nيجب تمييز العرض المسبق للقرض عن أي وسيلة أو وثيقة اشهارية.\nتطبق أحكام هذه المادة دون المساس بمقتضيات المادتين 2و 67من القانون رقم\n 77.03المتعلق باالتصال السمعي البصري.\n\n- 27 -\n\nالفرع :3عقد القرض"
    },
    {
      "provision_ref": "art77",
      "chapter": "الفرع :3عقد القرض",
      "section": "77",
      "title": "المادة 77",
      "content": "يجب أن يسبق كل عملية قرض منصوص عليها في المادة 74عرض مسبق للقرض\nيحرر بكيفية تمكن المقترض من تقييم طبيعة ومدى االلتزام المالي الذي يمكن أن يتعهد به\nوشروط تنفيذ العقد المذكور.\nيجب أن تنجز عمليات القرض الواردة في المادة 74وفق بنود العرض المسبق الذي\nتسلم نسختان منه مجانا إلى المقترض وعند االقتضاء نسخة إلى الكفيل.\nيلزم المقرض عند تسليم العرض المسبق باإلبقاء على الشروط الواردة فيه خالل مدة\nال تقل عن سبعة أيام من تاريخ تسليمه للمقترض."
    },
    {
      "provision_ref": "art78",
      "chapter": "الفرع :3عقد القرض",
      "section": "78",
      "title": "المادة 78",
      "content": "يجب أن يستوفي العرض المسبق الشروط التالية:\n .1أن يقدم بصورة واضحة ومقروءة؛\n .2أن يشير إلى هوية األطراف وعند االقتضاء هوية الكفيل؛\n .3أن يحدد مبلغ القرض وعند االقتضاء أقساطه المستحقة دوريا وطبيعة وموضوع\nالعقد وكيفية إبرامه بما في ذلك إن اقتضى الحال شروط التأمين عندما يطالب\nالمقرض به وكذا التكلفة اإلجمالية المفصلة للقرض وسعره الفعلي اإلجمالي عند\nاالقتضاء ،ومجموع عمليات التحصيل الجزافي المطلوبة باإلضافة إلى الفوائد مع\nالتمييز بين تلك المتعلقة بمصاريف الملف وتلك المتعلقة بالمصاريف المؤداة عن\nكل استحقاق؛\n .4أن يذكر حسب الحالة بأحكام المواد من 85إلى 87بإدخال الغاية والمادة 108وإن\nاقتضى الحال المواد من 91إلى 99والمواد من 103إلى 107والمادة 83والمادة\n111؛\n .5أن تبين فيه إن اقتضى الحال السلعة أو المنتوج أو الخدمة التي سيتم تمويلها؛\n .6أن تبين األحكام المطبقة في حالة التسديد المبكر أو توقف المقترض عن األداء طبقا\nألحكام الفرع 6من هذا الباب."
    },
    {
      "provision_ref": "art79",
      "chapter": "الفرع :3عقد القرض",
      "section": "79",
      "title": "المادة 79",
      "content": "عندما يتعلق األمر بفتح اعتماد يخول للمستفيد ،سواء أكان مقترنا أم غير مقترن\nباستعمال بطاقة االئتمان ،إمكانية التصرف في مبلغ القرض الممنوح على شكل أقساط في\nالتواريخ التي يختارها ،ال يعتبر العرض المسبق إلزاميا إال بالنسبة إلى العقد األصلي أو في\nحالة زيادة في القرض الممنوح.\n\n- 28 -\n\nينص العرض المسبق على أن مدة العقد تحدد في أجل أقصاه سنة قابلة للتجديد وأن\nعلى المقرض أن يحدد شروط تجديد العقد قبل انتهاء مدته بثالثة أشهر .ويحدد كذلك ،عندما\nيطلب المقترض عدم االستمرار في االستفادة من فتح االعتماد ،كيفيات تسديد المبالغ المتبقية\nالمستحقة التي يجب جدولتها ،ما لم يعترض المدين على ذلك.\nيجب أن يتمكن المقترض من االعتراض على التعديالت المقترحة عند تجديد العقد،\nداخل أجل عشرين يوما على األقل قبل التاريخ الذي تصبح فيه هذه التعديالت سارية\nالمفعول ،باستعمال ورقة جواب ملحقة بالمعلومات الكتابية المبلغة من لدن المقرض.\nوتحدد مميزات الورقة المذكورة والبيانات الواجب إدراجها فيها بنص تنظيمي.13\nيمكن للمقت رض كذلك أن يطلب في كل وقت خفض احتياطه من االعتماد أو تعليق حقه\nفي استعماله أو فسخ عقد القرض .في هذه الحالة األخيرة ،وجب عليه تسديد مبلغ االحتياطي\nالذي تصرف فيه وفق شروط العقد.\nفي حالة عدم إرجاع المقترض لورقة الجواب المشار إليها في الفقرة الثالثة أعاله\nموقعة ومؤرخة في أجل أقصاه عشرون يوما قبل انتهاء العقد ،فإن هذا األخير يعتبر ال غيا\nبقوة القانون ابتداء من هذا التاريخ.\nيجب على المقترض ،في حالة رفض الشروط الجديدة المتعلقة بالسعر أو التسديد\nالمقترحة عند تجديد العقد ،أن يسدد وفق الشروط السابقة للتعديالت المقترحة مبلغ االحتياطي\nالمالي الذي سبق استعماله ،دون القيام باستعمال جديد لالعتماد المفتوح.\nال يمكن أن يترتب عن تمديد أو مراجعة أو تجديد عقد فتح االعتماد أي التزام إضافي\nبالنسبة للكفيل ما لم يوافق عليه هذا األخير صراحة."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "يجب على المقرض ،فيما يتعلق بعملية القرض المشار إليها في المادة ،79أن يوجه\nإلى المقترض شهريا وداخل أجل ال يتعدى 10أيام قبل تاريخ األداء بيانا محينا عن تنفيذ عقد\nالقرض يحيل بوضوح إلى البيان السابق ويتضمن ما يلي:\n تاريخ حصر كشف الحساب وتاريخ األداء؛ الجزء المتوفر من رأس المال؛ مبلغ القسط المستحق الذي تطابق حصته الفوائد؛ السعر الحالي والسعر الفعلي اإلجمالي؛ تكلفة التأمين عند االقتضاء؛ -مجموع المبالغ المستحقة؛\n\n - 13أنظر المادة 33من المرسوم رقم ،2.12.503سالف الذكر.\n\n- 29 -\n\n مجموع المبالغ المسددة منذ التجديد األخير للعقد ،مع اإلشارة إلى الحصة المطابقةالمدفوعة عن رأس المال المقترض والحصة المدفوعة عن الفوائد والمصاريف\nالمختلفة المرتبطة بعملية القرض؛\n اإلمكانية المخولة للمقترض في كل وقت بطلب تخفيض احتياطه من االعتماد أوتعليق حقه في استعماله أو فسخ العقد؛\n اإلمكانية المخولة للمقترض بأداء مجموع أو بعض المبلغ المتبقى المستحق نقدا فيكل وقت دون االقتصار على أداء مبلغ القسط األخير المستحق."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "فيما يخص القروض محددة المدة ،ينص العرض المسبق عالوة على الشروط السابق\nذكرها في المادة ،78عن كل استحقاق ،على تكلفة التأمين وكذا جدولة التسديدات أو إن تعذر\nذلك وسيلة تحديدها."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "عندما يكون العرض المسبق مقرونا باقتراح تأمين ،يجب أن تسلم إلى المقترض مذكرة\nتتضمن مستخرجا من الشروط العامة للتأمين المتعلقة به ،والسيما إسم المؤمن أو تسميته\nوعنوانه ومدة التأمين والمخاطر المؤمنة وتلك المستثناة من التأمين ،وإذا كان التأمين إجباريا\nللحصول على التمويل ،وجب التذكير في العرض المسبق بأن للمقترض أن يبرم تأمينا\nمماثال لدى مؤمن يختاره .وإذا كان التأمين اختياريا ،وجب التذكير في العرض المسبق\nبالشروط التي يمكن منح القرض وفقها بدون تأمين."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "يتم إعداد العرض المسبق تطبيقا للشروط المنصوص عليها في المواد السابقة ووفق\nأحد النماذج المحددة بنص تنظيمي.14"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "بالنسبة لنفس المنتوج أو السلعة أو الخدمة ،ال يجوز ألي مورد أو مقرض أن يحمل\nنفس المستهلك على توقيع عرض أو عدة عروض مسبقة منصوص عليها في المواد من 77\nإلى 83والمواد من 85إلى ،87إذا كان مجموع مبلغ هذه العروض من حيث رأس المال\nيفوق القيمة المؤداة بقرض لكل من المنتوج أو السلعة المشتراة أو الخدمة المقدمة.\nال يطبق هذا المقتضى على العروض المسبقة المتعلقة بفتح االعتماد الدائم والمحددة في\nالمادة .79\n\n - 14أنظر المادة 33من المرسوم رقم ،2.12.503سالف الذكر.\n\n- 30 -"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "إذا لم ينص المقرض في العرض المسبق على أنه يحتفظ لنفسه بإمكانية قبول طلب\nالقرض المقدم من المقترض ،أصبح العقد تاما فور قبول هذا األخير للعرض المسبق.\nغير أن للمقترض أن يتراجع عن التزامه ،داخل أجل سبعة أيام ابتداء من تاريخ قبوله\nللعرض .ولممارسة الحق في التراجع ،يرفق العرض المسبق باستمارة قابلة لالقتطاع.\nال يترتب على ممارسة الحق في التراجع المذكور أي تقييد في سجل معين.\nيلزم المقترض ،في حالة التراجع ،بإيداع االستمارة مقابل وصل يحمل طابع وتوقيع\nالمقرض."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "عندما ينص العرض المسبق على أن المقرض يحتفظ لنفسه بحق قبول أو رفض طلب\nالقرض المقدم من لدن المقترض ،فإن العقد الذي قبله هذا األخير ال يصبح تاما إال بتوفر\nالشرطين التاليين داخل أجل السبعة أيام المشار إليه في المادة :85\n أن يكون المقرض قد أبلغ المقترض قراره بمنح القرض؛ أال يكون المقترض المذكور قد مارس الحق في التراجع المشار إليه في المادة .85بعد انصرام األجل المذكور أعاله ،ال يصح قرار منح القرض المبلغ إلى المقترض ،إال\nإذا عبر هذا األخير عن رغبته في االستفادة منه."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "ال يمكن ،ما لم يتم إبرام عقد القرض بصورة نهائية ،أن يؤدى أي مبلغ بأي شكل من\nاألش كال وبأي كيفية كانت من لدن المقرض لفائدة المقترض أو لحسابه وال من لدن المقترض\nإلى المقرض .وال يجوز للمقترض كذلك ،داخل أجل التراجع المنصوص عليه في المادة\n ،85أن يقوم بأي إيداع برسم العملية المعنية لفائدة المقرض أو لحسابه .وإذا وقع المقترض\nترخيصا باالقتطاع من حسابه البنكي أو البريدي ،فإن صحة الترخيص المذكور وسريان\nأثره رهينان بتمام العقد وسريان أثره."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "يجب أن يسلم المقرض إلى المقترض نظيرا من عقد القرض فور توقيعه."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "يفقد المقرض الذي يمنح قرضا دون أن يسلم إلى المقترض عرضا مسبقا مستوفيا\nللشروط المحددة في المواد من 77إلى 83الحق في الفوائد ،وال يلزم المقترض إال بإرجاع\nرأس المال وحده وفق جدول االستحقاقات المقرر في هذا الشأن .أما المبالغ المحصلة برسم\nالفوائد ،فيردها المقرض أو تخصم من رأس المال المتبقي المستحق.\n\n- 31 -\n\nالفرع :4القرض المخصص"
    },
    {
      "provision_ref": "art90",
      "chapter": "الفرع :4القرض المخصص",
      "section": "90",
      "title": "المادة 90",
      "content": "تطبق أحكام هذا الفرع عندما يكون قرض استهالكي كما هو محدد في المادة 74\nمخصصا لتمويل سلعة أو منتوج أو تقديم خدمة معينة."
    },
    {
      "provision_ref": "art91",
      "chapter": "الفرع :4القرض المخصص",
      "section": "91",
      "title": "المادة 91",
      "content": "يجب أن يشار في العرض المسبق إلى المنتوج أو السلعة أو الخدمة الممولة وإلى\nمواصفاتها الجوهرية.\nال ينفذ المقترض التزاماته إال ابتداء من تاريخ تسليم المنتوج أو السلعة أو االستفادة من\nالخدمة ،عندما يتعلق األمر بعقد بيع أو تقديم خدمة ينفذ بالتتابع ،ويشرع في تنفيذ عقد\nالقرض حسب دورية التسليم وتقديم الخدمة وال يلزم المستهلك إال في حدود ما تسلمه من\nمنتوج أو سلعة أو استفادة منه من خدمة."
    },
    {
      "provision_ref": "art92",
      "chapter": "الفرع :4القرض المخصص",
      "section": "92",
      "title": "المادة 92",
      "content": "يجب أن يبين في عقد البيع أو تقديم الخدمة أن أداء الثمن أو التعريفة سيتم كليا أو\nجزئيا بواسطة قرض تحت طائلة العقوبات المنصوص عليها في المادة .187\nال يمكن للمستهلك أن يعقد أي التزام بوجه صحيح إزاء المورد ،ما لم يقبل العرض\nالمسبق الذي قدمه المقرض .وعند عدم استيفاء هذا الشرط ،ال يجوز للمورد أن يتسلم أي\nأداء بأي شكل من األشكال وال أي وديعة.\nيجب على المورد أن يحتفظ بنسخة من العرض المسبق المسلم إلى المقترض وأن\nيقدمها إلى أعوان اإلدارة المكلفين بالمراقبة.15"
    },
    {
      "provision_ref": "art93",
      "chapter": "الفرع :4القرض المخصص",
      "section": "93",
      "title": "المادة 93",
      "content": "يجب على المقرض أن يخبر المورد بقبول منح القرض داخل أجل السبعة أيام\nالمنصوص عليه في المواد من 85إلى .87"
    },
    {
      "provision_ref": "art94",
      "chapter": "الفرع :4القرض المخصص",
      "section": "94",
      "title": "المادة 94",
      "content": "ال يلزم المورد بالوفاء بالتزامه المتعلق بالتسليم أو تقديم الخدمة ،ما لم يبلغه المقرض\nبقبول منح القرض ومادام في إمكان المقترض أن يمارس حقه في التراجع .غير أنه ،إذا قدم\nالمقترض طلبا صريحا محررا ومؤرخا وموقعا بخط يده يلتمس فيه تسليم المنتوج أو السلعة\nأو تقديم الخدمة في الحال ،فان أجل التراجع المخول للمقترض في المواد من 85إلى 87\nينتهي عند تاريخ التسليم أو تقديم الخدمة.\n - 15أنظر المادة 5من المرسوم رقم ،2.12.503سالف الذكر.\n\n- 32 -\n\nيكون كل تسليم وتقديم خدمة قبل انتهاء أجل التراجع على حساب المورد الذي يتحمل\nجميع المصاريف والتبعات المترتبة على ذلك."
    },
    {
      "provision_ref": "art95",
      "chapter": "الفرع :4القرض المخصص",
      "section": "95",
      "title": "المادة 95",
      "content": "إذا نشأ نزاع في شأن تنفيذ العقد األصلي للبيع أو تقديم الخدمة ،جاز لقاضي\nالمستعجالت أن يأمر بوقف تنفيذ عقد القرض ،إلى أن يتم الفصل في النزاع.\nويفسخ عقد القرض أو يبطل بقوة القانون عندما يكون العقد الذي أبرم من أجله قد تم\nفسخه أو إبطاله بحكم اكتسب حجية الشيء المقضي به.\nتسري أحكام هذه المادة إذا تدخل المقرض في الدعوى أو تم إدخاله فيها من قبل المورد\nأو المقترض وال تطبق إال إذا كان المورد والمقرض ينتميان لنفس المؤسسة."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "المادة 96",
      "content": "إذا وقع الفسخ القضائي للعقد األصلي للبيع أو تقديم الخدمة أو إبطاله بسبب فعل\nالمورد ،جاز الحكم على هذا األخير ،بطلب من المقرض ،بضمان تسديد المقترض للقرض\nباإلضافة إلى التعويضات المستحقة لكل من المقرض والمقترض عند االقتضاء."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "يفسخ العقد األصلي للبيع أو تقديم الخدمة بقوة القانون ودون تعويض:\n .1إذا لم يبلغ المقرض المورد بقبول منح القرض داخل أجل السبعة أيام وفقا ألحكام\nالمواد من 85إلى 87من هذا القانون؛\n .2إذا مارس المقترض حقه في التراجع داخل اآلجال المحددة له.\nفي كلتا الحالتين ،يجب على المورد أن يقوم بطلب من المقترض برد كل مبلغ يكون\nهذا األ خير قد دفعه مقدما من الثمن أو التعريفة .وتستحق على المبلغ المذكور بقوة القانون\nفوائد بالسعر القانوني ابتداء من اليوم السادس عشر الموالي لتاريخ تقديم طلب االسترداد.\nال يفسخ العقد إذا قام المقترض باألداء نقدا قبل انصرام أجل السبعة أيام المنصوص\nعليه أعاله."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "يعتبر باطال بقوة القانون كل التزام مسبق من طرف المقترض إزاء المورد باألداء نقدا\nفي حالة رفض المقرض منحه القرض."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "المادة 99",
      "content": "ال يجوز للمورد أن يتسلم من المقترض أي أداء إال بعد إبرام عقد القرض بصفة نهائية.\nإذا وقع المقترض ترخيصا باالقتطاع من حساب بنكي أو مصدر للدخل ،فان صحة هذا\nالترخيص وسريان أثره رهينا بصحة وسريان إثر عقد البيع أو تقديم الخدمة.\n- 33 -\n\nفي حالة أداء المقترض جزءا من الثمن أو التعريفة نقدا ،يجب على المورد أن يسلمه\nوصل مخالصة يتضمن النص الكامل ألحكام المادة .97\n\nالفرع :5القرض المجاني"
    },
    {
      "provision_ref": "art100",
      "chapter": "الفرع :5القرض المجاني",
      "section": "100",
      "title": "المادة 100",
      "content": "يقصد بالقرض المجاني في هذا الفرع كل قرض يسدد دون أداء فوائد."
    },
    {
      "provision_ref": "art101",
      "chapter": "الفرع :5القرض المجاني",
      "section": "101",
      "title": "المادة 101",
      "content": "يجب أن يشير كل إشهار بمحالت البيع يتضمن عبارة \"قرض مجاني\" أو يقترح\nامتيازا مماثال إلى مبلغ الخصم المستفاد منه في حالة األداء نقدا.\nيجب أن يتعلق كل إشهار يتضمن عبارة \"قرض مجاني\" بكل منتوج أو سلعة أو خدمة\nعلى حدة."
    },
    {
      "provision_ref": "art102",
      "chapter": "الفرع :5القرض المجاني",
      "section": "102",
      "title": "المادة 102",
      "content": "عندما تغطي عملية التمويل مجموع مصاريف القرض أو بعضها ،فإنه ال يجوز للمورد\nأن يطلب من المقترض بواسطة قرض أو المكتري مبلغا نقديا يزيد على السعر المتوسط\nالمعمول به فعال عند شراء سلعة أو خدمة مماثلة نقدا في نفس مؤسسة البيع بالتقسيط خالل\nالثالثين يوما األخيرة قبل بدء اإلشهار أو العرض .ويجب على المورد ،باإلضافة إلى ذلك،\nأن يقترح سعرا لألداء نقدا يقل عن المبلغ المقترح في حالة الشراء بالقرض المجاني أو\nباإليجار.\n\nالفرع :6التسديد المبكر للقرض وتوقف المقترض عن األداء"
    },
    {
      "provision_ref": "art103",
      "chapter": "الفرع :6التسديد المبكر للقرض وتوقف المقترض عن األداء",
      "section": "103",
      "title": "المادة 103",
      "content": "يجوز للمقترض بمبادرة منه أن يقوم في أي وقت ودون تعويض بالتسديد المبكر لمبلغ\nالقرض الممنوح له كله أو بعضا منه ،ويعتبر كل شرط مخالف لذلك باطال بقوة القانون.\nال تطبق أحكام الفقرة األولى على عقود اإليجار ماعدا إذا كانت هذه العقود تنص على\nأن سند الملكية سينقل في النهاية إلى المكتري."
    },
    {
      "provision_ref": "art104",
      "chapter": "الفرع :6التسديد المبكر للقرض وتوقف المقترض عن األداء",
      "section": "104",
      "title": "المادة 104",
      "content": "في حالة توقف المقترض عن األداء ،يمكن للمقرض أن يطالب بالتسديد الفوري لرأس\nالمال المتبقى المستحق بإضافة الفوائد الحال أجلها وغير المؤداة .وتترتب على المبالغ\n\n- 34 -\n\nالمتبقية المستحقة إلى تاريخ التسديد الفعلي فوائد عن التأخير يحدد سعرها األقصى بنص\nتنظيمي 16على أال تتعدى % 4من رأس المال المتبقي."
    },
    {
      "provision_ref": "art105",
      "chapter": "الفرع :6التسديد المبكر للقرض وتوقف المقترض عن األداء",
      "section": "105",
      "title": "المادة 105",
      "content": "يجوز للمقرض عندما ال يفرض التسديد الفوري لرأس المال المتبقى المستحق أن\nيطالب المقترض المتوقف عن األداء بتعويض ال يمكن أن يزيد على % 4من األقساط\nالحال أجلها وغير المؤداة .غير أنه ،إذا قبل المقرض إرجاء األقساط المستحقة مستقبال ،فإن\nمبلغ التعويض ال يمكن أن يزيد على % 2من األقساط المؤجلة.\n\nالفرع :7عقود اإليجار المقرون بوعد بالبيع أو مع خيار الشراء أو\nالمفضي إلى البيع"
    },
    {
      "provision_ref": "art106",
      "chapter": "الفرع :7عقود اإليجار المقرون بوعد بالبيع أو مع خيار الشراء أو",
      "section": "106",
      "title": "المادة 106",
      "content": "دون اإلخالل بتطبيق أحكام الفقرة 3من الفصل 264من الظهير الشريف الصادر في\n 9رمضان 12( 1331أغسطس )1913بمثابة قانون االلتزامات والعقود ،يحق للمقرض،\nفي حالة عدم تنفيذ المقترض لعقد إيجار مقرون بوعد بالبيع أو عقد إيجار مفضي إلى البيع\nأو عقد إيجار مع خيار الشراء ،أن يطالب ،عالوة على استرداد السلعة ودفع األكرية\nالمستحقة وغير المؤداة ،بتعويض يحسب بالنظر إلى المدة المتبقية من العقد ،ويساوي الفرق\nبين القيمة المتبقية للسلعة كما هو منصوص عليها في العقد بإضافة القيمة المحينة في تاريخ\nفسخ العقد لمبلغ األكرية غير الحال أجلها من جهة ،وبين القيمة التجارية للسلعة المستردة من\nجهة أخرى.\nال تؤخذ الرسوم بعين االعتبار في هذه العملية.\nتحسب القيمة المحينة لألكرية غير الحال أجلها وفق طريقة تحدد بنص تنظيمي.17\nو تكون القيمة التجارية المشار إليها أعاله هي القيمة التي يحصل عليها المكري بعد بيع\nالسلعة المستردة أو المسترجعة.\nغير أنه ،يجوز ل لمكتري أن يقدم إلى المكري داخل أجل ثالثين يوما من تاريخ فسخ\nالعقد ،مشتريا يقدم عرض شراء مكتوب .وإذا لم يقبل المكري العرض المذكور وبيعت بعد\nذلك السلعة بسعر أقل ،فإن القيمة الواجب خصمها هي قيمة العرض المرفوض من قبله.\nما لم تكن السلعة المستردة أو المسترجعة سريعة التلف أو تقل قيمتها عن حد أدنى يحدد\nبنص تنظيمي ،18يتم البيع بالمزاد العلني بناء على أمر مبني على طلب يصدره رئيس\nالمحكمة المختصة وينفذ بواسطة كتابة الضبط.\n - 16أنظر المادة 33من المرسوم رقم ،2.12.503سالف الذكر.\n - 17أنظر المادة 33من المرسوم رقم ،2.12.503سالف الذكر.\n\n- 35 -\n\nإذا كانت السلعة المستردة أو المسترجعة تخضع لنظام خاص يحدد إجراءات البيع،\nتطبق هذه اإلجراءات.\nإذا لم تعد السلعة المستأجرة صالحة لالستعمال فإن القيمة التجارية تحسب بإضافة سعر\nالبيع إلى مبلغ رأس المال المدفوع من قبل شركة التأمين.\nيمكن ،في حالة عدم البيع أو بطلب من المكتري ،إجراء تقدير للقيمة التجارية من قبل\nخبير .ويجب أن يتم إعالم المكتري بإمكانية التقدير المذكورة."
    },
    {
      "provision_ref": "art107",
      "chapter": "الفرع :7عقود اإليجار المقرون بوعد بالبيع أو مع خيار الشراء أو",
      "section": "107",
      "title": "المادة 107",
      "content": "يجوز للمكري ،عندما ال يطالب بفسخ العقد ،أن يطلب من المكتري المتوقف عن األداء\nتعويضا ال يمكن أن يزيد على % 4من األقساط الحال أجلها وغير المؤداة.\nغير أنه ،إذا قبل المكري إرجاء األقساط المستحقة مستقبال ،فإن مبلغ التعويض ال\nيمكن أن يزيد على % 2من األقساط المؤجلة."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "المادة 108",
      "content": "ال يمكن أن يتحمل المقترض أي تعويض أو تكلفة غير تلك الواردة في المواد من 103\nإلى 107في حالتي التسديد المبكر أو التوقف عن األداء المنصوص عليهما في المواد\nالمذكورة.\n\nالفرع :8أحكام مشتركة"
    },
    {
      "provision_ref": "art109",
      "chapter": "الفرع :8أحكام مشتركة",
      "section": "109",
      "title": "المادة 109",
      "content": "يعتب ر متوقفا عن األداء المقترض الذي لم يقم بتسديد ثالث أقساط متتالية بعد استحقاقها\nولم يستجب لإلشعار الموجه إليه."
    },
    {
      "provision_ref": "art110",
      "chapter": "الفرع :8أحكام مشتركة",
      "section": "110",
      "title": "المادة 110",
      "content": "للمقرض أن يطالب المقترض في حالة توقفه عن األداء بأن يسدد له ،بعد إثبات ذلك،\nالمصاريف المستحقة التي يكون قد دفعها بسبب التوقف عن األداء على أن يستثنى من ذلك\nكل تسديد جزافي لمصاريف التحصيل."
    },
    {
      "provision_ref": "art111",
      "chapter": "الفرع :8أحكام مشتركة",
      "section": "111",
      "title": "المادة 111",
      "content": "يجب أن تقام دعاوى المطالبة باألداء أمام المحكمة التابع لها موطن أو محل إقامة\nالمقترض خالل السنتين المواليتين للحدث الذي أدى إلى إقامتها تحت طائلة سقوط حق\nالمطالبة بفوائد التأخير.\n - 18أنظر المادة 34من المرسوم رقم ،2.12.503سالف الذكر.\n\n- 36 -\n\nويسري هذا األجل ابتداء من التاريخ الذي أصبح فيه قسط الدين موضوع نزاع طبقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل بشأن مؤن تغطية الديون غير المؤداة.\nإذا كانت كيفيات تسديد األقساط غير المؤداة محل تعديل أو إعادة جدولة ،فان أجل\nسقوط الحق يبتدئ منذ أول عارض لم تتم تسويته بعد أول تعديل أو إعادة جدولة اتفق عليها\nالمعنيون باألمر.\nإذا كان عدم تسديد األقساط ناتجا عن الفصل عن العمل أو عن حالة اجتماعية غير\nمتوقعة ،فان إقامة دعوى المطالبة باألداء ال يمكن أن تتم إال بعد إجراء عملية للوساطة.\nال يحتسب أجل سقوط الحق إال بعد استنفاذ مسطرة الوساطة والتي يجب أن تبدأ خالل\nسنة من تاريخ التصريح بتوقف المقترض عن األداء.\nفي حالة اللجوء إلى الوساطة ،ال يمكن تحميل المقترض فوائد التأخير أو أي مصاريف\nمترتبة عن هذه المسطرة.\n\nالباب الثاني :القرض العقاري\nالفرع :1نطاق التطبيق"
    },
    {
      "provision_ref": "art112",
      "chapter": "الفرع :1نطاق التطبيق",
      "section": "112",
      "title": "المادة 112",
      "content": "يراد في مدلول هذا الباب:\nأ .بالمقترض ،كل مستهلك يقتني أو يكتتب أو يقدم طلبية بواسطة القروض المشار\nإليها في المادة 113؛\nب .بالمورد الطرف اآلخر في نفس العمليات المذكورة."
    },
    {
      "provision_ref": "art113",
      "chapter": "الفرع :1نطاق التطبيق",
      "section": "113",
      "title": "المادة 113",
      "content": "تطبق أحكام هذا الباب على القروض كيفما كانت تسميتها أو تقنيتها والتي تمنح بصورة\nاعتيادية من قبل أي شخص ألجل تمويل العمليات التالية:\n.1\n\nفيما يخص العقارات المعدة للسكن أو المعدة لنشاط مهني وللسكن:\nأ .التي تم اقتناؤها من أجل تملكها أو االنتفاع بها؛\nب .االكتتاب في حصص أو أسهم شركات أو شراؤها إذا كان الغرض منها امتالك\nهذه العقارات أو االنتفاع بها؛\nج .النفقات المتعلقة ببنائها أو إصالحها أو تحسينها أو صيانتها.\n\n.2\n\nشراء القطع األرضية المخصصة لبناء العقارات المشار إليها في البند 1أعاله.\n\n- 37 -"
    },
    {
      "provision_ref": "art114",
      "chapter": "الفرع :1نطاق التطبيق",
      "section": "114",
      "title": "المادة 114",
      "content": "تستثنى من نطاق تطبيق هذا الباب:\n .1القروض الممنوحة ألشخاص معنويين خاضعين للقانون العام؛\n .2القروض المخصصة ،كيفما كان شكلها ،لتمويل نشاط مهني ،والسيما نشاط\nاألشخاص الطبيعيين أو المعنويين الذين يقدمون ،بصورة اعتيادية أو على سبيل\nالتبعية لنشاط آخر أو بموجب غرض الشركة وبأي وجه من الوجوه ،عقارات أو\nأجزاء من عقارات مبنية أو غير مبنية ،منتهية أشغالها أو غير منتهية ،جماعية أو\nفردية وذلك ألجل التملك أو االنتفاع.\n\nالفرع :2اإلشهار"
    },
    {
      "provision_ref": "art115",
      "chapter": "الفرع :2اإلشهار",
      "section": "115",
      "title": "المادة 115",
      "content": "يجب أن يكون كل إشهار كيفما كانت الوسيلة المستعملة يتعلق بأحد القروض المشار\nإليها في المادة 113نزيها وإخباريا .ويجب أن يتضمن ما يلي:\n .1تحديد هوية المقرض وعنوانه ،وإذا تعلق األمر بشخص معنوي فعنوان مقره\nاالجتماعي؛\n .2طبيعة القرض والغرض منه؛\n .3إذا كان يشتمل على عنصر أو عدة عناصر مرقمة ،تحديد مدة العملية المقترحة\nوكذا التكلفة اإلجمالية للقرض وسعره الفعلي اإلجمالي السنوي باستثناء أي سعر\nآخر.\nيجب أن تقدم جميع البيانات اإلجبارية بصورة مقروءة ومفهومة بالنسبة إلى المقترض.\nدون المساس بمقتضيات المادتين 2و 67من القانون رقم 77.03المتعلق باالتصال\nالسمعي البصري يمنع أي إشهار ،كيفما كانت الوسيلة المستعملة ،الذي يشبه التسديدات\nالشهرية للقرض المشار إليه في المادة 113باألكرية باستثناء عمليات اإليجار المفضي إلى\nالبيع أو اإليجار مع خيار الشراء."
    },
    {
      "provision_ref": "art116",
      "chapter": "الفرع :2اإلشهار",
      "section": "116",
      "title": "المادة 116",
      "content": "يجب أن تشير كل وثيقة إشهارية أو وثيقة إعالم تسلم إلى المقترض ،وتتعلق بإحدى\nالعمليات المبينة في المادة ،113إلى أن المقترض يتوفر على أجل للتفكير طبقا للشروط\nالمنصوص عليها في المادة ،120وأن البيع رهين بالحصول على القرض وأن المورد\nملزم ،في حالة عدم الحصول على القرض ،بأن يرد له المبالغ المدفوعة.\n\n- 38 -\n\nالفرع :3عقد القرض"
    },
    {
      "provision_ref": "art117",
      "chapter": "الفرع :3عقد القرض",
      "section": "117",
      "title": "المادة 117",
      "content": "يجب على المقرض ،فيما يخص القروض المشار إليها في المادة ،113أن يعد عرضا\nمكتوبا يوجهه بالمجان بأية وسيلة تثبت التوصل إلى المقترض وكذا إلى الكفيل المحتمل إذا\nكان شخصا طبيعيا ومصرحا به من قبل المقترض."
    },
    {
      "provision_ref": "art118",
      "chapter": "الفرع :3عقد القرض",
      "section": "118",
      "title": "المادة 118",
      "content": "يجب أن يتضمن العرض المحدد في المادة 117ما يلي:\n .1هوية األطراف والكفيل المصرح بهم إن اقتضى الحال؛\n .2طبيعة القرض ومحله وكيفيات منحه وخاصة ما يتعلق منها بتواريخ وشروط وضع\nاألموال رهن التصرف؛\n .3جدول مستحقات استهالك القرض يحدد فيه بتفصيل بالنسبة إلى كل قسط توزيع\nالمبالغ الواجب تسديدها بين رأس المال والفوائد .غير أن هذا المقتضى ال يتعلق\nبعروض القروض ذات السعر المتغير؛\n .4عالوة على مبلغ القرض الممكن منحه وإن اقتضى الحال مبلغ أقساطه المستحقة\nدوريا ،تكلفته اإلجمالية وسعره الفعلي اإلجمالي ،كما هو محدد في المادة 142وكذا\nكيفيات المراجعة عند االقتضاء؛\n .5الشروط والتأمينات والضمانات العينية أو الشخصية المطلوبة التي يتوقف عليها\nإبرام القرض مع تقييم تكلفتها؛\n .6الشروط المطلوبة للتحويل المحتمل للقرض إلى شخص آخر؛\n .7التذكير بأحكام المادة 120؛\n .8تحديد المصاريف المرتبطة بمنح القرض وكيفية تحصيلها.\nيترتب على كل تغيير لشروط الحصول على القرض والسيما عندما يتعلق األمر\nبمبلغه وسعره تسليم عرض مسبق جديد إلى المقترض.\nغير أن القاعدة المشار إليها في الفقرة السابقة ال تطبق على القروض الممنوحة بسعر\nفائدة متغير عندما تسلم إلى المقترض مع العرض المسبق مذكرة تتضمن شروط وكيفيات\nتغير السعر."
    },
    {
      "provision_ref": "art119",
      "chapter": "الفرع :3عقد القرض",
      "section": "119",
      "title": "المادة 119",
      "content": "عندما يعرض المقرض على المقترض أو يلزمه باالنضمام إلى عقد تأمين جماعي\nسبق له أن اكتتب فيه ،قصد ضمان التسديد الكلي أو الجزئي لمبلغ القرض المتبقي المستحق\n\n- 39 -\n\nأو أداء مجموع أو بعض أقساط القرض المذكور المستحقة في حالة وقوع المخاطر\nالمنصوص عليها في هذا العقد ،فإن األحكام التالية تطبق وجوبا:\n .1تلحق بعقد القرض مذكرة تعرف بمؤسسة التأمين ومقرها ومراجع التأمين\nوالمخاطر التي يغطيها التأمين وتحدد جميع كيفيات تنفيذ التأمين؛\n .2ال يحتج على المقترض بأي تغيير يدخل فيما بعد على تحديد المخاطر التي يغطيها\nالتأمين أو على كيفيات تنفيذ التأمين إذا لم يكن قد وافق عليه؛\n .3إذا علق المؤمن ضمانه على الموافقة على شخص المؤمن له ولم تمنح هذه\nالموافقة ،فإن عقد القرض يفسخ بقوة القانون ودون أي مصاريف أو غرامة كيفما\nكان نوعها."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "المادة 120",
      "content": "يلزم المقرض باإلبقاء على الشروط التي حددها في العرض الذي وجهه للمقترض\nطيلة مدة ال تقل عن خمسة عشر يوما من تاريخ تسلم المقترض للعرض.\nيتوقف العرض على قبول المقترض والكفيل من األشخاص الطبيعيين المصرح بهم.\nوال يجوز للمقترض والكفيل قبول العرض إال بعد تسلمه بعشرة أيام .ويجب أن يبلغ قبول\nالعرض بأية وسيلة تثبت التوصل."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "المادة 121",
      "content": "ال يمكن ،إلى حين قبول العرض من قبل المقترض ،أن يؤدى أي مبلغ ،بأي شكل من\nاألشكال ،برسم العملية المعنية من قبل المقرض لفائدة المقترض أو لحسابه وال من لدن\nالمقترض إلى المقرض .وإلى أن يتم قبول العرض المذكور ،ال يجوز للمقترض أن يقوم،\nلنفس الغرض ،بأي إيداع أو يوقع أي ورقة تجارية أو يضمنها احتياطيا أو يوقع أي شيك.\nوإذا وقع المقترض ترخيصا باالقتطاع من أي حساب بنكي أو مصدر للدخل ،فإن صحته\nوسريان أثره رهينان بصحة وسريان أثر عقد القرض."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "المادة 122",
      "content": "يعلق قبول العرض على الشرط الفاسخ المتمثل في عدم إبرام العقد المطلوب القرض\nمن أجله داخل أجل أربعة أشهر من تاريخ قبول العرض.\nيجوز للطرفين االتفاق على أجل أطول من األجل المحدد في الفقرة السابقة."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "المادة 123",
      "content": "إذا أخبر المقترض مقرضيه بلجوئه إلى عدة قروض ألجل نفس العملية ،فإن كل قرض\nيبرم تحت الشرط الواقف المتمثل في منح كل قرض من القروض األخرى .وال يطبق هذا\nالمقتضى إال على القروض التي يفوق مبلغها عشرة في المائة من القرض اإلجمالي.\n\n- 40 -"
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "المادة 124",
      "content": "إذا لم يبرم العقد المطلوب القرض من أجله داخل األجل المحدد تطبيقا للمادة ،122\nيجب على المقترض رد جميع المبالغ التي يكون المقرض قد دفعها إليه فعال أو دفعها لحسابه\nوكذا الفوائد المترتبة عليها .وال يجوز للمقرض أن يقتطع أو يطالب إال بالمصاريف المتعلقة\nبدراسة الملف والتي ال يمكن أن تزيد قيمتها عن مبلغ يحدد بنص تنظيمي.19\nيجب أن يدرج بوضوح في العرض مبلغ المصاريف المذكورة وشروط تحصيلها."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "المادة 125",
      "content": "في حالة التفاوض في شأن واحد أو أكثر من شروط القرض من جديد ،فإن التغييرات\nالمراد إدخالها على عقد القرض األولي تحرر في شكل ملحق .ويشتمل هذا الملحق على\nجدول مستحقات استهالك القرض يحدد فيه بتفصيل ،عن كل استحقاق ،رأس المال المتبقي\nالمستحق في حالة التسديد المبكر من جهة ومن جهة أخرى السعر الفعلي اإلجمالي وكذا\nتكلفة القرض المحسوبين على أساس األقساط المستحقة والمصاريف المستقبلية فقط.\nفيما يخص القروض ذات السعر المتغير ،يشتمل الملحق على السعر الفعلي اإلجمالي\nوتكلفة القرض المحسوبين على أساس األقساط المستحقة والمصاريف المستقبلية فقط إلى\nتاريخ مراجعة السعر وكذا شروط وكيفيات تغير السعر.\nيتوفر المقترض على أجل عشرة أيام للتفكير يبتدئ من تاريخ التوصل بالمعلومات\nالمشار إليها أعاله.\n\nالفرع :4العقد األصلي"
    },
    {
      "provision_ref": "art126",
      "chapter": "الفرع :4العقد األصلي",
      "section": "126",
      "title": "المادة 126",
      "content": "يجب أن يحدد كل عقد ولو كان وعدا بالبيع ،عندما يكون محله إحدى العمليات\nالمنصوص عليها في المادة ،113ما إذا كان الثمن أو جزء منه سيؤدى بصفة مباشرة أو\nغير مباشرة وذلك بواسطة قرض أو عدة قروض خاضعة ألحكام الفروع 1و 2و 3من هذا\nالباب."
    },
    {
      "provision_ref": "art127",
      "chapter": "الفرع :4العقد األصلي",
      "section": "127",
      "title": "المادة 127",
      "content": "إذا نص العقد المشار إليه في المادة 126على أن الثمن يؤدى بصفة مباشرة أو غير\nمباشرة ،ولو جزئيا ،بواسطة قرض واحد أو عدة قروض خاضعة ألحكام الفروع 1و 2و3\nو 5من هذا الباب ،فإن العقد المذكور يبرم في محرر ثابت التاريخ تحت الشرط الواقف\nالمتمثل في الحصول على القرض أو القروض المخصصة لتمويله .وال يجوز أن تقل مدة\nصالحية الشرط الواقف المذكور عن شهر ابتداء من آخر تاريخ التوقيع على العقد.\n - 19أنظر المادة 33من المرسوم رقم ،2.12.503سالف الذكر.\n\n- 41 -\n\nعندما ال يتحقق الشرط الواقف المنصوص عليه في الفقرة األولى من هذه المادة ،فإن\nكل مبلغ دفعه المقترض مقدما إلى الطرف اآلخر أو لحسابه يرد كامال وعلى الفور دون\nاقتطاع أو تعويض ألي سبب من األسباب .وتترتب على المبلغ المذكور فوائد بالسعر\nالقانوني ابتداء من اليوم السادس عشر الموالي لتاريخ طلب االسترداد."
    },
    {
      "provision_ref": "art128",
      "chapter": "الفرع :4العقد األصلي",
      "section": "128",
      "title": "المادة 128",
      "content": "إذا لم يتضمن العقد البيان المنصوص عليه في المادة 126وتم طلب قرض بالرغم من\nذلك ،فإن العقد يعتبر كما لو أبرم تحت قيد الشرط الواقف المنصوص عليه في المادة 127\nابتداء من تاريخ طلب القرض."
    },
    {
      "provision_ref": "art129",
      "chapter": "الفرع :4العقد األصلي",
      "section": "129",
      "title": "المادة 129",
      "content": "بالنسبة للنفقات المشار إليها في ج) من البند )1بالمادة ،113وفي حالة عدم وجود عقد\nموقع من طرف المقترض والمورد المكلف بإنجاز هذه العمليات ،ال يمكن أن ينجم الشرط\nالواقف المتمثل في الحصول على القرض أو القروض المخصصة لتمويله والمنصوص عليه\nفي المادة 127إال عن إشعار مكتوب يصدره المقترض قبل البدء في تنفيذ األشغال ،يشير\nفيه إلى عزمه على أداء الثمن بصفة مباشرة أو غير مباشرة ولو جزئيا بواسطة قرض أو\nعدة قروض."
    },
    {
      "provision_ref": "art130",
      "chapter": "الفرع :4العقد األصلي",
      "section": "130",
      "title": "المادة 130",
      "content": "عندما يصرح في عقد القرض بأن هذا األخير مخصص لتمويل إحدى العمليات المشار\nإليها في المادة ،113يجوز للمحكمة في حالة نزاع أو عوائق تلحق بتنفيذ عقد البيع أو عقد\nالق رض أن توقف تنفيذ عقد القرض إلى أن يتم حل النزاع دون اإلخالل بالحق المحتمل\nللمقرض في الحصول على تعويض .وال تطبق هذه األحكام إال إذا تدخل المقرض في\nالدعوى أو أدخل فيها من قبل أحد األطراف."
    },
    {
      "provision_ref": "art131",
      "chapter": "الفرع :4العقد األصلي",
      "section": "131",
      "title": "المادة 131",
      "content": "ال تطبق أحكام هذا الفرع على البيع بالمزايدة.\n\nالفرع :5التسديد المبكر للقرض وتوقف المقترض عن األداء"
    },
    {
      "provision_ref": "art132",
      "chapter": "الفرع :5التسديد المبكر للقرض وتوقف المقترض عن األداء",
      "section": "132",
      "title": "المادة 132",
      "content": "يجوز للمقترض بمبادرة منه أن يقوم في أي وقت بالتسديد المبكر الكلي أو الجزئي أو\nبعض القروض الخاضعة ألحكام الفروع من 1إلى 3من هذا الباب .ويمكن أن يمنع عقد\nالقرض تسديدا يساوي أو يقل عن عشرة في المائة من مبلغ القرض األولي ما عدا إذا تعلق\nاألمر بالمتبقى منه.\n\n- 42 -\n\nإذا كان عقد القرض يتضمن شرطا يخول للمقرض ،في حالة التسديد المبكر ،الحق في\nالمطالبة بتعويض عن الفوائد غير الحال أجلها ،فإن هذا التعويض المحدد بنص تنظيمي 20ال\nيمكن أن يتجاوز ما يساوي %2من رأس المال المتبقي ،وذلك دون اإلخالل بتطبيق أحكام\nالفقرة 3من الفصل 264من الظهير الشريف الصادر في 9رمضان 1331\n( 12أغسطس )1913بمثابة قانون االلتزامات والعقود.\nعندما يكون عقد قرض مقترنا بأسعار فائدة تختلف حسب فترات التسديد ،فإنه يمكن أن\nيضاف إلى التعويض المنصوص عليه في الفقرة السابقة المبلغ الذي يضمن للمقرض ،طوال\nالمدة المنصرمة منذ البداية ،الحصول على متوسط السعر المقرر عند منح القرض."
    },
    {
      "provision_ref": "art133",
      "chapter": "الفرع :5التسديد المبكر للقرض وتوقف المقترض عن األداء",
      "section": "133",
      "title": "المادة 133",
      "content": "في حالة توقف المقترض عن األداء وعندما ال يطالب المقرض بالتسديد الفوري لرأس\nالمال المتبقي المستحق ،فإن المقرض ال يجوز له أن يرفع من سعر الفائدة الواجب على\nالمقترض أداؤه إلى أن يستأنف التسديد العادي لألقساط التعاقدية المستحقة.\nإذا اضطر المقرض لطلب فسخ العقد ،جاز له أن يطالب المتوقف عن األداء بالتسديد\nالفوري لرأس المال المتبقي المستحق بإضافة الفوائد الحال أجلها وغير المؤداة .وتترتب\nعلى المبالغ المتبقية إلى تاريخ التسديد الفعلي فوائد عن التأخير على أال يتجاوز سعرها\nاألقصى % 2من رأس المال المتبقي المستحق."
    },
    {
      "provision_ref": "art134",
      "chapter": "الفرع :5التسديد المبكر للقرض وتوقف المقترض عن األداء",
      "section": "134",
      "title": "المادة 134",
      "content": "ال يمكن أن يتحمل المقترض أي تعويض أو أي تكلفة غير تلك المنصوص عليها في\nالمادتين 132و 133في حالتي التسديد المبكر أو التوقف عن األداء المشار إليهما في\nالمادتين المذكورتين.\nغير أنه ،يمكن للمقرض أن يطالب المقترض في حالة توقفه عن األداء بأن يسدد له،\nبعد إثبات ذلك ،المصاريف المستحقة التي يكون قد دفعها بسبب التوقف عن األداء ،على أن\nيستثنى من ذلك كل تسديد جزافي لمصاريف التحصيل.\n\nالفرع :6اإليجار المفضي إلى البيع واإليجار المقرون بوعد بالبيع\nواإليجار مع خيار الشراء\nالوعد بالبيع\n\n - 20أنظر المادة 33من المرسوم رقم ،2.12.503سالف الذكر.\n\n- 43 -"
    },
    {
      "provision_ref": "art135",
      "chapter": "الفرع :6اإليجار المفضي إلى البيع واإليجار المقرون بوعد بالبيع",
      "section": "135",
      "title": "المادة 135",
      "content": "تخضع عقود اإليجار المفضي إلى البيع أو اإليجار المقرون بوعد بالبيع أو اإليجار مع\nخيار الشراء والمتعلقة بالعقارات المشار إليها في البند 1من المادة 113ألحكام هذا الباب\nوفق الشروط المحددة في هذا الفرع مع مراعاة أحكام المادة .114"
    },
    {
      "provision_ref": "art136",
      "chapter": "الفرع :6اإليجار المفضي إلى البيع واإليجار المقرون بوعد بالبيع",
      "section": "136",
      "title": "المادة 136",
      "content": "يجب أن يكون كل إشهار ،كيفما كانت الوسيلة المستعملة ،يتعلق بأحد العقود الخاضعة\nألحكام هذا الفرع نزيها وإخباريا ويحدد هوية المكري وطبيعة العقد ومحله ويراعي أحكام\nالمادتين 2و 67من القانون رقم 77.03المتعلق باالتصال السمعي البصري.\nإذا كان اإلشهار المذكور يشتمل على عنصر أو أكثر من العناصر المرقمة يجب أن\nيشار فيه إلى مدة اإليجار وكذا إلى التكلفة السنوية وتفاصيل التكلفة اإلجمالية للعملية."
    },
    {
      "provision_ref": "art137",
      "chapter": "الفرع :6اإليجار المفضي إلى البيع واإليجار المقرون بوعد بالبيع",
      "section": "137",
      "title": "المادة 137",
      "content": "فيما يخص العقود الخاضعة ألحكام هذا الفرع ،يجب على المكري أن يعد عرضا\nمكتوبا يوجه بالمجان إلى المكتري المحتمل بأية وسيلة تثبت التوصل.\nيتضمن العرض المذكور هوية األطراف ،ويحدد طبيعة العقد ومحله وكذا كيفيات\nإبرامه والسيما فيما يتعلق بتواريخ وشروط وضع العقار رهن التصرف ومبلغ الدفعات\nاألولية ومبلغ األكرية وكذا كيفيات المراجعة المحتملة .ويدرج فيه كذلك تذكير بأحكام المادة\n.138\nبالنسبة لعقود اإليجار المقرونة بوعد بالبيع أو مع خيار الشراء ،يحدد العرض كذلك ما\nيلي:\n .1الشروط المتعلقة برفع الخيار وتكلفته الموزعة بين قسط الدفعات األولية واألكرية\nالمأخوذة بعين االعتبار ألداء الثمن من جهة وبين قيمة العقار المتبقية مع مراعاة\nأثر شروط المراجعة المحتمل التنصيص عليها في العقد من جهة أخرى؛\n .2شروط عدم إتمام البيع وتكلفته."
    },
    {
      "provision_ref": "art138",
      "chapter": "الفرع :6اإليجار المفضي إلى البيع واإليجار المقرون بوعد بالبيع",
      "section": "138",
      "title": "المادة 138",
      "content": "يترتب على توجيه العرض إلزام المكري باإلبقاء على الشروط التي حددها طيلة مدة ال\nتقل عن خمسة عشر يوما من تاريخ تسلم المكتري للعرض.\nيتوقف العرض على قبول المكتري الذي ال يمكنه قبول العرض إال بعد عشرة أيام من\nتسلمه .ويجب أن يبلغ قبول المكتري بأية وسيلة تثبت التوصل.\n\n- 44 -"
    },
    {
      "provision_ref": "art139",
      "chapter": "الفرع :6اإليجار المفضي إلى البيع واإليجار المقرون بوعد بالبيع",
      "section": "139",
      "title": "المادة 139",
      "content": "ال يمكن للمكتري ،إلى حين قبول العرض ،أن يقوم بأي إيداع أو يوقع أية ورقة تجارية\nأو يضمنها احتياطيا أو يوقع أي شيك أو أي ترخيص باالقتطاع من حساب بنكي أو مصدر\nللدخل لفائدة المكري أو لحسابه."
    },
    {
      "provision_ref": "art140",
      "chapter": "الفرع :6اإليجار المفضي إلى البيع واإليجار المقرون بوعد بالبيع",
      "section": "140",
      "title": "المادة 140",
      "content": "يحق للمكري ،في حالة عدم تنفيذ المكتري لعقد خاضع ألحكام هذا الفرع ،المطالبة،\nزيادة على أداء األكرية الحال أجلها وغير المؤداة ،بتعويض ال يمكن أن يزيد على % 2من\nمبلغ الدفعات المطابق لقيمة العقار من حيث رأس المال والواجب أداؤه إلى غاية التاريخ\nالمقرر لنقل الملكية ،وذلك دون اإلخالل بأحكام الفقرة 3من الفصل 264من الظهير\nالشريف الصادر في 9رمضان 12( 1331أغسطس )1913بمثابة قانون االلتزامات\nوالعقود.\nال يجوز للمكري ،في حالة اإليجار المفضي إلى البيع ،أن يطالب باسترجاع العقار إال\nبعد رد المبالغ المدفوعة المطابقة لقيمة العقار المذكور من حيث رأس المال.\nال يمكن أن يتحمل المكتري أي تعويض أو أي تكلفة غير تلك المنصوص عليها أعاله.\nغير أن للمكري أن يطالب المكتري ،في حالة توقفه عن األداء ،بأن يسدد له ،بعد إثبات ذلك،\nالمصاريف المستحقة التي يكون قد دفعها بسبب التوقف عن األداء ،على أن يستثنى من ذلك\nكل تسديد جزافي لمصاريف التحصيل."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "المادة 141",
      "content": "في حالة إيجار مقرون بوعد بالبيع ،واإليجار مع خيار الشراء ،يبرم العقد الذي يثبت\nرفع الخيار تحت الشرط الواقف المنصوص عليه في المادة .127\nيلزم المكري في حالة عدم تحقق الشرط المذكور برد جميع المبالغ التي دفعها المكتري\nباستثناء األكرية ومصاريف إصالح العقار التي يتحملها المكتري بمقتضى القانون أو العقد.\nيترتب على المبلغ المذكور فوائد بالسعر القانوني ابتداء من اليوم السادس عشر الموالي\nلتاريخ تقديم طلب االسترداد.\n\nالباب الثالث :أحكام مشتركة\nالفرع :1السعر الفعلي اإلجمالي"
    },
    {
      "provision_ref": "art142",
      "chapter": "الفرع :1السعر الفعلي اإلجمالي",
      "section": "142",
      "title": "المادة 142",
      "content": "يراد في هذا القسم بالسعر الفعلي اإلجمالي السعر المحدد وفقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل.\n- 45 -"
    },
    {
      "provision_ref": "art143",
      "chapter": "الفرع :1السعر الفعلي اإلجمالي",
      "section": "143",
      "title": "المادة 143",
      "content": "يجب أن يشار إلى السعر الفعلي اإلجمالي المشار إليه في المادة 142في كل عقد\nقرض يخضع ألحكام هذا القسم.\n\nالفرع :2الكفالة"
    },
    {
      "provision_ref": "art144",
      "chapter": "الفرع :2الكفالة",
      "section": "144",
      "title": "المادة 144",
      "content": "يجب على الشخص الطبيعي الذي يلتزم في عقد عرفي بصفته كفيال في العمليات التي\nتدخل في نطاق البابين األول أو الثاني من هذا القسم أن يضمن في هذا العقد قبل توقيعه،\nتحت طائلة بطالن التزامه ،البيان التالي دون غيره:\nإنني إذ أتولى كفالة السيد ................في حدود مبلغ .......................الذي يشمل\nأداء المبلغ األصلي والفوائد ،وعند االقتضاء ،الغرامات أو الفوائد عن التأخير ولمدة\n ،....................ألتزم بأن أسدد للمقرض المبالغ المستحقة من مدا خيلي وأموالي ،إذا لم يقم\nالسيد ...................بذلك شخصيا."
    },
    {
      "provision_ref": "art145",
      "chapter": "الفرع :2الكفالة",
      "section": "145",
      "title": "المادة 145",
      "content": "إذا طلب الدائن كفالة على وجه التضامن من أجل إحدى العمليات التي تدخل في نطاق\nالبابين األول أو الثاني من هذا القسم ،يجب على الشخص الذي تولى مهمة كفيل أن يسبق\nتوقيعه ،تحت طائلة بطالن التزامه ،بالبيان التالي:\nإنني بصفتي كفيال بالتضامن ،أعلم أنني ال أتوفر على حق المطالبة بتجريد المدين\nالمنصوص عليه في الفصل 1136من الظهير الشريف الصادر في 9رمضان 1331\n( 12أغسطس )1913بمثابة قانون االلتزامات والعقود ،وعليه أن أتعهد أن أسدد للدائن على\nوجه التضامن مع السيد أو السادة ....................دون مطالبته بمتابعته أو متابعتهم مسبقا."
    },
    {
      "provision_ref": "art146",
      "chapter": "الفرع :2الكفالة",
      "section": "146",
      "title": "المادة 146",
      "content": "يجب على المقرض أن يخبر كل شخص طبيعي كفيل في إحدى العمليات التي تدخل\nفي نطاق البابين األول والثاني من هذا القسم ،بتوقف المدين األصلي عن األداء منذ حدوث\nأول عارض .وفي حالة عدم تقيد المقرض بهذا االلتزام ،فإن الكفيل ال يلزم بأداء الغرامات\nأو الفوائد عن التأخير المستحقة بين تاريخ العارض األول المذكور والتاريخ الذي تم فيه\nإخباره بذلك."
    },
    {
      "provision_ref": "art147",
      "chapter": "الفرع :2الكفالة",
      "section": "147",
      "title": "المادة 147",
      "content": "ال يمكن للمقرض أن يعتد بعقد كفالة يتعلق بعملية من العمليات التي تدخل في نطاق\nالبابين األول أو الثاني من هذا القسم ،أبرمه شخص طبيعي يكون التزامه ،عند إبرامه ،غير\nمتناسب بشكل واضح مع أمواله ومداخيله ،ماعدا إذا كانت للكفيل ذمة مالية تساعده على\nالوفاء بالتزامه عند دعوته إلى ذلك.\n- 46 -\n\nالفرع :3مكافأة المورد"
    },
    {
      "provision_ref": "art148",
      "chapter": "الفرع :3مكافأة المورد",
      "section": "148",
      "title": "المادة 148",
      "content": "ال يمكن ،بأي حال من األحوال ،ألي مورد سواء أكان أجيرا أو غير أجير بمؤسسة\nائتمان أن يتلقى مكافأة بحسب سعر القرض الذي عمل على إبرامه مع مشتري المنقوالت أو\nالعقارات.\n\nالفرع :4اإلمهال القضائي"
    },
    {
      "provision_ref": "art149",
      "chapter": "الفرع :4اإلمهال القضائي",
      "section": "149",
      "title": "المادة 149",
      "content": "بالرغم من أحكام الفقرة 2من الفصل 243من الظهير الشريف الصادر في 9رمضان\n 12( 1331أغسطس )1913بمثابة قانون االلتزامات والعقود ،يمكن والسيما في حالة\nالفصل عن العمل أو حالة اجتماعية غير متوقعة أن يوقف تنفيذ التزامات المدين بأمر من\nرئيس المحكمة المختصة .ويمكن أن يقرر في األمر على أن المبالغ المستحقة ال تترتب\nعليها فائدة طيلة مدة المهلة القضائية.\nيجوز للقاضي ،عالوة على ذلك أن يحدد في األمر الصادر عنه كيفيات أداء المبالغ\nالمستحقة عند انتهاء أجل وقف التنفيذ ،دون أن تتجاوز الدفعة األخيرة األجل األصلي المقرر\nلتسديد القرض بأكثر من سنتين .غير أن له أن يؤجل البت في كيفيات التسديد المذكورة إلى\nحين انتهاء أجل وقف التنفيذ.\n\nالفرع :5الكمبياالت والسندات ألمر"
    },
    {
      "provision_ref": "art150",
      "chapter": "الفرع :5الكمبياالت والسندات ألمر",
      "section": "150",
      "title": "المادة 150",
      "content": "دون المساس بأحكام المادة 164من القانون رقم 15.95المتعلق بمدونة التجارة\nتعتبر باطلة الكمبياالت والسندات ألمر الموقعة أو المضمونة احتياطيا من لدن المقترض،\nعند القيام بعمليات القرض الخاضعة ألحكام هذا القسم.\n\n - 21القانون رقم 15.95المتعلق بمدونة التجارة الصادر بتنفيذه الظهير الشريف رقم 1.96.83بتاريخ 15من\nربيـع األول ( 1417فاتح أغسطس )1996؛ الجريدة الرسمية عدد 4418الصادرة بتاريخ 19جمادى األولى\n 3( 1417أكتوبر ،)1996ص 2187؛ كما تم تغييره وتتميمه.\n\n- 47 -\n\nالفرع :6أحكام مختلفة"
    },
    {
      "provision_ref": "art151",
      "chapter": "الفرع :6أحكام مختلفة",
      "section": "151",
      "title": "المادة 151",
      "content": "تعتبر أحكام هذا القسم من النظام العام.\n\nالقسم السابع :جمعيات حماية المستهلك\nالباب األول :أحكام عامة"
    },
    {
      "provision_ref": "art152",
      "chapter": "الباب األول :أحكام عامة",
      "section": "152",
      "title": "المادة 152",
      "content": "تتولى جمعيات حماية المستهلك ،المؤسسة والعاملة وفقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل ،المتعلقة بحق تأسيس الجمعيات ،اإلعالم والدفاع والنهوض\nبمصالح المستهلك وتعمل على احترام أحكام هذا القانون."
    },
    {
      "provision_ref": "art153",
      "chapter": "الباب األول :أحكام عامة",
      "section": "153",
      "title": "المادة 153",
      "content": "ال تعتبر جمعية لحماية المستهلك ،حسب مدلول هذا القانون ،الجمعية التي:\n تضم من بين أعضائها أشخاصا معنويين يزاولون نشاطا يهدف إلى الحصول\nعلى ربح؛\n تتلقى مساعدات أو إعانات من مقاوالت أو مجموعة مقاوالت تزود المستهلك\nبسلع أو منتوجات أو تقدم لهم خدمات؛\n تقوم باإلشهار التجاري أو بإشهار ال يكتسي طابعا إعالميا صرفا فيما يخص\nالسلع أو المنتوجات أو الخدمات؛\n تتولى القيام بأنشطة أخرى غير حماية مصالح المستهلك؛\n تهدف إلى تحقيق غرض يكتسي طابعا سياسيا."
    },
    {
      "provision_ref": "art154",
      "chapter": "الباب األول :أحكام عامة",
      "section": "154",
      "title": "المادة 154",
      "content": "يمكن لجمعيات حماية المستهلك أن يعترف لها بصفة المنفعة العامة إذا استوفت\nالشروط الواردة في النصوص التشريعية والتنظيمية الجاري بها العمل والمتعلقة بحق\nتأسيس الجمعيات ،ويجب أن يكون غرضها المنصوص عليه في نظامها األساسي هو حماية\nمصالح المستهلك حصريا ،وأن تكون خاضعة ألنظمة أساسية مطابقة لنظام أساسي نموذجي\nيحدد بنص تنظيمي.\n\n- 48 -"
    },
    {
      "provision_ref": "art155",
      "chapter": "الباب األول :أحكام عامة",
      "section": "155",
      "title": "المادة 155",
      "content": "يجب على جمعيات حماية المستهلك المعترف لها بصفة المنفعة العامة وفقا ألحكام"
    },
    {
      "provision_ref": "art156",
      "chapter": "الباب األول :أحكام عامة",
      "section": "156",
      "title": "المادة 156",
      "content": "يتم إنشاء ،وفقا للتشريعات المعمول بها ،صندوق وطني لحماية المستهلك وذلك لتمويل\nاألنشطة والمشاريع الهادفة إلى حماية المستهلك ،وتطوير الثقافة االستهالكية ودعم جمعيات\nحماية المستهلك المؤسسة وفقا ألحكام هذا القانون.\nتشرف الوزارة المكلفة بالتجارة والصناعة والتكنولوجيات الحديثة على تدبير هذا\nالصندوق.\nتتكون موارد الصندوق من:\n مخصصات من الميزانية العامة؛ نسبة من الغرامات المحصلة من النزاعات التي تم البث فيها بمقتضى هذا القانون؛ التبرعات أو الهبات التي يتم منحها للصندوق؛ أي موارد أخرى يحصل عليها بشكل قانوني.يحدد بمرسوم نظام تسيير الصندوق وتدبير ماليته ونسبة الغرامات وطبيعة الموارد\nالمخصصة له بمقتضى هذه المادة.\n\nالباب الثاني :الدعاوى القضائية المرفوعة من طرف الجامعة\nالوطنية وجمعيات حماية المستهلك"
    },
    {
      "provision_ref": "art157",
      "chapter": "الباب الثاني :الدعاوى القضائية المرفوعة من طرف الجامعة",
      "section": "157",
      "title": "المادة 157",
      "content": "يمكن للجامعة الوطنية ولجمعيات حماية المستهلك المعترف لها بصفة المنفعة العامة\nطبقا ألحكام المادة 154أن ترفع دعاوى قضائية ،أو أن تتدخل في دعاوى جارية .أو أن\nتنصب نفسها طرفا مدنيا أمام قاضي التحقيق ،للدفاع عن مصالح المستهلك ،وتمارس كل\nالحقوق المخولة للطرف المدني والمتعلقة باألفعال والتصرفات التي تلحق ضررا بالمصلحة\nالجماعية للمستهلكين.\n\n- 49 -\n\nغير أن جمعيات حماية المستهلك غير المعترف لها بصفة المنفعة العامة والتي يكون\nغرضها حصريا هو حماية المستهلك ،ال يمكن أن تمارس الحقوق المخولة لها بمقتضى\nالفقرة األولى أعاله إال بعد حصولها على إذن خاص بالتقاضي من الجهة المختصة وحسب\nالشروط التي يحددها نص تنظيمي.22\nال تطبق أحكام الفقرة الثانية من المادة 7من القانون رقم 22.01المتعلق بالمسطرة\nالجنائية 23على الجامعة الوطنية وجمعيات حماية المستهلك المشار إليها في هذه المادة."
    },
    {
      "provision_ref": "art158",
      "chapter": "الباب الثاني :الدعاوى القضائية المرفوعة من طرف الجامعة",
      "section": "158",
      "title": "المادة 158",
      "content": "استثناء من أحكام الباب الثالث من القسم الثاني والفقرة الثالثة من الفصل 33من قانون\nالمسطرة المدنية ،24يجوز للجامعة ولكل جمعية لحماية المستهلك المشار إليهما في المادة\n 157في حالة ما إذا تعرض عدة مستهلكين وكانوا أشخاصا طبيعيين معروفة هويتهم،\nألضرار فردية تسبب فيها نفس المورد وكان مصدرها واحدا ،أن تقيم دعوى المطالبة\nبا لتعويض أمام أي محكمة باسم المستهلكين المذكورين عندما تكون موكلة من قبل مستهلكين\nاثنين على األقل من المستهلكين المعنيين باألمر.\nال يمكن التماس الوكالة عن طريق دعوة العموم عبر التلفزة أو اإلذاعة وال عن طريق\nإعالن أو منشور أو أية وسيلة من وسائل االتصال عن بعد.\nيجب أن تمنح الوكالة كتابة من قبل كل مستهلك."
    },
    {
      "provision_ref": "art159",
      "chapter": "الباب الثاني :الدعاوى القضائية المرفوعة من طرف الجامعة",
      "section": "159",
      "title": "المادة 159",
      "content": "يكون االختصاص المحلي في الدعاوى المدنية لمحكمة المحل الذي وقع فيه الفعل\nالمتسبب للضرر أو أمام محكمة موطن المدعى عليه باختيار الجامعة الوطنية أو جمعية\nحماية المستهلك.\nتقام الدعاوى المدنية التابعة أمام المحكمة الزجرية وفقا للشروط المقررة في القانون\n 22.01المتعلق بالمسطرة الجنائية.\nتوجه اإلشعارات والتبليغات التي تهم المستهلك إلى الجامعة الوطنية أو جمعية حماية\nالمستهلك التي تقيم الدعوى نيابة عنه ،وتكون صحيحة بتسليمها إليها مع احترام اآلجال\nالمقررة في القانون.\n\n - 22أنظر المادة 3والمواد من 35إلى 39من المرسوم رقم ،2.12.503سالف الذكر.\n - 23القانون رقم 22.01المتعلق بالمسطرة الجنائية الصادر بتنفيذ الظهير الشريف رقم 1.02.255صادر في\n 25من رجب 3( 1423أكتوبر )2002؛ الجريدة الرسمية عدد 5078بتاريخ 27ذي القعدة 30( 1423\nيناير ،)2003ص 315؛ كما تم تغييره وتتميمه.\n - 24ظهير شريف بمثابة قانون رقم 1.74.447بتاريخ 11رمضان 28( 1394شتنبر )1974بالمصادقة على\nنص قانون المسطرة المدنية؛ الجريدة الرسمية عدد 3230مكرر ،بتاريخ 13رمضان 30( 1394شتنبر\n ،)1974ص 2741؛ كما تم تغييره وتتميمه.\n\n- 50 -"
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "المادة 161",
      "content": "يمكن ألي مستهلك أن يسحب التوكيل المشار إليه في المادة 158في أي وقت.\nغير أن الدعوى المثارة من طرف الجامعة الوطنية أو جمعية حماية المستهلك تبقى\nجارية بغض النظر عن عدد المستهلكين المرفوعة باسمهم."
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "المادة 162",
      "content": "يمكن للجامعة الوطنية أو جمعية حماية المستهلك المشار إليها في المادة ،157أن\nتطلب من المحكمة التي تنظر في الدعوى أو الدعوى التابعة أن تأمر المدعى عليه أو\nالظنين ،بإيقاف التصرفات غير المشروعة أو حذف شرط غير مشروع أو تعسفي في العقد\nأو في نموذج العقد المقترح أو الموجه إلى المستهلك.\nيكون األمر الصادر عن المحكمة مقرونا بغرامة تهديدية تحددها المحكمة ومشموال\nبالنفاذ المعجل.\nتطبق الغرامة التهديدية ابتداء من اليوم الثامن الموالي لتاريخ األمر إذا صدر\nحضوريا ،وابتداء من اليوم الثامن الموالي ليوم التبليغ ،إذا لم يصدر حضوريا ،ما لم تحدد\nالمحكمة أجال آخرا لتطبيق الغرامة ال يتعدى ثالثين يوما."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "المادة 163",
      "content": "إذا أعرب المدعى عليه أو الظنين عن رغبته في إيقاف التصرفات غير المشروعة أو\nحذف شرط غير مشروع أو تعسفي في العقد أو في نموذج العقد المقترح أو الموجه إلى\nالمستهلك ،تطبق المحكمة مقتضيات المادة السالفة ،وتمهل المعني باألمر أجال ال يتعدى\nثالثين يوما قابال للتجديد مرة واحدة.\nتطبق الغرامة التهديدية فور انتهاء األجل المحدد من طرف المحكمة وتصفى عن\nالنطق بالحكم."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "المادة 164",
      "content": "بالرغم من األحكام التشريعية المخالفة ،تدلي النيابة العامة تلقائيا أو بأمر من المحكمة\nالتي تنظر في الدعوى بالمحاضر وتقارير البحث التي في حوزتها والتي يكون اإلدالء بها\nمفيدا للفصل في النزاع."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "المادة 165",
      "content": "يمكن للمحكمة التي تنظر في الدعوى أن تأمر بنشر الحكم الصادر عنها بالوسائل التي\nتحددها ويتم هذا النشر طبقا للشروط وتحت طائلة العقوبات المنصوص عليها في القانون\nالجنائي.\n- 51 -\n\nتتم عملية النشر على حساب المحكوم عليه أو الطرف الذي خسر الدعوى.\n\nالقسم الثامن :مسطرة البحث عن المخالفات وإثباتها"
    },
    {
      "provision_ref": "art166",
      "chapter": "القسم الثامن :مسطرة البحث عن المخالفات وإثباتها",
      "section": "166",
      "title": "المادة 166",
      "content": "عالوة على ضباط الشرطة القضائية ،يكون الباحثون المنتدبون خصيصا لهذا الغرض\nمن قبل اإلدارة المختصة مؤهلين للقيام بأعمال البحث عن المخالفات ألحكام هذا القانون\nوإثباتها.\nيجب أن يكونوا محلفين وأن يحملوا بطاقة مهنية تسلمها اإلدارة المختصة لهذا الغرض\nوفق اإلجراءات المحددة بنص تنظيمي.25\nيلزم األعوان المشار إليهم في هذه المادة بكتمان السر المهني تحت طائلة العقوبات\nالمنصوص عليها في الفصل 446من القانون الجنائي."
    },
    {
      "provision_ref": "art167",
      "chapter": "القسم الثامن :مسطرة البحث عن المخالفات وإثباتها",
      "section": "167",
      "title": "المادة 167",
      "content": "يترتب على إثبات المخالفات تحرير محاضر توجه إلى وكيل الملك المختص داخل\nأجل ال يمكن أن يتعدى 15يوما من تاريخ إتمام البحث.\nيتعرض للمتابعة التأديبية األعوان المشار إليهم في المادة 166الذين ال يتقيدون باألجل\nالمذكور في الفقرة أعاله دون عذر مقبول."
    },
    {
      "provision_ref": "art168",
      "chapter": "القسم الثامن :مسطرة البحث عن المخالفات وإثباتها",
      "section": "168",
      "title": "المادة 168",
      "content": "بالرغم من أحكام المادة 24من القانون المتعلق بالمسطرة الجنائية ،تتضمن المحاضر\nالمذكورة طبيعة المعاينات أو أعمال المراقبة المنجزة وتاريخها ومكانها ويوقعها الباحث أو\nالباحثون والشخص أو األشخاص المعنيون بالتحريات .وإذا امتنع الشخص أو األشخاص\nالمعنيون المذكورون عن التوقيع ،يجب اإلشارة إلى ذلك في المحضر .وتسلم نسخة من\nالمحاضر إلى األطراف المعنية .ويوثق بمضمونها إلى أن يثبت العكس بأي وسيلة من\nوسائل اإلثبات.\nتعفى المحاضر من إجراءات ورسوم التنبر والتسجيل .وتحرر في الحال بالنسبة إلى\nالمعاينات المنصوص عليها في المادة .170\n\n - 25أنظر المادتين 4و 6من المرسوم رقم ،2.12.503سالف الذكر.\n أنظر قرار لوزير الصناعة والتجارة واالستثمار واالقتصاد الرقمي رقم 2.14صادر في 29من صفر 1435( 2يناير ) 2014يتعلق بالباحثين المنتدبين التابعين لوزارة الصناعة والتجارة واالستثمار واالقتصاد الرقمي\nالمكلفين بالبحث وإثبات المخالفات ألحكام القانون رقم 31.08القاضي بتحديد تدابير لحماية المستهلك؛ الجريدة\nالرسمية عدد 6255بتاريخ 12رجب 12( 1435ماي ،)2014ص .4518\n\n- 52 -\n\nيجب ،فيما يخص األبحاث الواردة في المادة 169بعده ،اإلشارة في المحاضر إلى أنه\nتم إطالع مرتكب المخالفة على تاريخ ومكان تحريرها وإلى أنه تلقى األمر بحضور عملية\nالتحرير.\nيقيد استدعاء مرتكب المخالفة في سجل خاص ذي أرومات ويتضمن اإلشارة إلى\nتاريخ تسليمه واسم مرتكب المخالفة الشخصي والعائلي ومحل وطبيعة النشاط الذي يمارسه\nوكذا األمر المشار إليه أعاله.\nيعتبر األمر موجها بصورة صحيحة عندما يسلم االستدعاء إلى مرتكب المخالفة في\nمقر عمله أو بمحل سكناه أو إلى أحد مستخدميه أو إلى أي شخص يتولى بأية صفة كانت\nتسيير أو إدارة المقاولة ،ويشار إلى إجراء التسليم في االستدعاء.\nتحرر المحاضر ضد مجهول إذا تعذر تحديد هوية مرتكب المخالفة."
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "المادة 169",
      "content": "يمكن للباحثين أن يلجوا جميع المحالت أو األراضي أو وسائل النقل المعدة لغرض\nمهني وأن يطلبوا االطالع على السجالت والفاتورات وغيرها من الوثائق المهنية وأن\nيحصلوا على نسخ منها بأي وسيلة كانت وفي أي حامل وأن يجمعوا بناء على استدعاء أو\nفي عين المكان المعلومات واإلثباتات.\nيشمل عمل الباحثين كذلك ،عند االقتضاء ،البضائع أو المنتوجات التي يتم نقلها .ولهذه\nالغاية ،يجوز لهم أن يطلبوا ألجل القيام بمهمتهم ،فتح جميع الطرود واألمتعة عند إرسالها أو\nتسليمها بحضور الناقل أو المرسل أو المرسلة إليه أو بحضور وكالئهم.\nيلزم المقاولو ن في النقل بعدم عرقلة العمليات المذكورة وباإلدالء بسندات التنقل وتذاكر\nالنقل والوصول وسندات الشحن والتصاريح الموجودة في حوزتهم.\nيجوز للباحثين أن يطلبوا من اإلدارة تعيين خبير قضائي إلجراء أي خبرة حضورية\nالزمة."
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "المادة 170",
      "content": "ال يجوز للباحثين المشار إليهم أعاله القيام بزيارة جميع األماكن وبحجز الوثائق وكل\nحامل للمعلومات إال في إطار األبحاث التي تأمر بها اإلدارة المختصة وبترخيص معلل من\nوكيل الملك التابعة األماكن المراد زيارتها لدائرة نفوذه .وإذا كانت األماكن المذكورة تقع في\nدائرة نفوذ عدة محاكم وكان من الواجب القيام في آن واحد بتدخل في كل مكان من األماكن\nالمذكورة ،جاز أن يسلم أحد وكالء الملك المختصين ترخيصا واحدا.\nيجب أن يخبر بذلك وكيل الملك الذي توجد األماكن المعنية في دائرة نفوذه.\nتتم الزيارة والحجز تحت سلطة ومراقبة وكيل الملك الذي رخص بها ،ويعين واحدا أو\nأكثر من ضباط الشرطة القضائية يكلفون بحضور العمليات المذكورة وبإخباره بسيرها.\nوتطبق عند الحاجة أحكام الفقرة الثانية من البند الثاني من المادة 60من القانون المتعلق\nبالمسطرة الجنائية.\n- 53 -\n\nتتم الزيارة التي ال يمكن الشروع فيها قبل الساعة السادسة صباحا أو بعد التاسعة مساء\nبحضور من يشغل األماكن أو ممثله ،وعند غيابه تطبق أحكام المادة 104من القانون\nالمتعلق بالمسطرة الجنائية.\nال يجوز أن يطلع على األوراق والوثائق قبل حجزها إال الباحثون ومن يشغل األماكن\nأو ممثله وضابط الشرطة القضائية.\nتنجز أعمال جرد الوثائق المحجوزة ووضع األختام عليها وفقا ألحكام القانون المتعلق\nبالمسطرة الجنائية.\nتوجه أصول المحضر والجرد إلى وكيل الملك الذي رخص بالزيارة وتسلم نسخة منها\nإلى المعني باألمر.\nتسلم إلى المعنيين باألمر وعلى نفقتهم نسخ من الوثائق الواجب إبقاؤها تحت الحجز\nمصادق عليها من طرف الباحث المكلف بإجراء البحث ويشار إلى ذلك في المحضر.\nتعاد إلى من يشغل األماكن أو ممثله األوراق والوثائق التي لم تبق مفيدة إلظهار\nالحقيقية."
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "المادة 171",
      "content": "يجوز للباحثين ،في إطار المهام التي يقومون بها ،أن يطلعوا ،دون مواجهتهم بالسر\nالمهني ،على كل وثيقة أو معلومات توجد في حوزة اإلدارات والمؤسسات العامة والجماعات\nالمحلية."
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "المادة 172",
      "content": "فيما يخص البحث عن مخالفات أحكام المادتين 21و 22وإثباتها ،يجوز للباحثين أن\nيطالبوا المعلن بأن يضع رهن تصرفهم جميع العناصر الكفيلة بتبرير االدعاءات أو البيانات\nأو العروض اإلشهارية .ويجوز لهم كذلك أن يطالبوا المعلن أو وكالة اإلشهار أو المسؤول\nعن الوسيلة المستعملة في اإلشهار بأن يضع رهن تصرفهم الرسائل اإلشهارية التي تم بثها.\nدون اإلخالل بأحكام الفقرة أعاله ،يجب أن يكون المعلن الذي تم بث اإلشهار المقارن\nلحسابه قادرا على إثبات صحة ادعاءاته وبياناته وعروضه الواردة في اإلشهار المذكور\nداخل أقرب اآلجال.\n\nالقسم التاسع :العقوبات الزجرية"
    },
    {
      "provision_ref": "art173",
      "chapter": "القسم التاسع :العقوبات الزجرية",
      "section": "173",
      "title": "المادة 173",
      "content": "يعاقب بغرامة من 2.000إلى 5.000درهم على مخالفات أحكام القسم الثاني من هذا\nالقانون والنصوص المتخذة لتطبيقه.\n\n- 54 -"
    },
    {
      "provision_ref": "art174",
      "chapter": "القسم التاسع :العقوبات الزجرية",
      "section": "174",
      "title": "المادة 174",
      "content": "يـعـاقـب بـغـرامـة مـن 50.000إلى 250.000درهم على مخالفات أحكام المادتين\n 21و.22\nيمكن رفع المبلغ األقصى للغرامة المنصوص عليها في هذه المادة إلى نصف نفقات\nاإلشهار المكون للجنحة.\nإذا كان المخالف شخصا معنويا يعاقب بغرامة تتراوح ما بين 50.000و1.000.000\nدرهم.\nألجل تطبيق أحكام هذه المادة ،تطلب المحكمة من األطراف ومن المعلن إمدادها بجميع\nالوثائق المفيدة .ويجوز لها في حالة الرفض ،أن تأمر بحجز الوثائق المذكورة أو باتخاذ كل\nإجراء من إجراءات التحقيق المالئمة .ويجوز لها كذلك أن تحكم بأداء غرامة تهديدية تبلغ\n 10.000درهم عن كل يوم تأخير ،ابتداء من التاريخ الذي حددته لإلدالء بالوثائق المذكورة."
    },
    {
      "provision_ref": "art175",
      "chapter": "القسم التاسع :العقوبات الزجرية",
      "section": "175",
      "title": "المادة 175",
      "content": "تطبق كذلك العقوبات المنصوص عليها في الفقرة األولى من المادة 174في حالة\nرفض اإلدالء بعناصر التبرير أو باإلشهارات التي تم بثها والمطلوبة وفق الشروط المقررة\nفي الفقرة األولى من المادة ،172وتطبق هذه العقوبات أيضا في حالة عدم التقيد باألحكام\nالصادرة بوقف اإلشهار أو عدم تنفيذ اإلعالنات االستدراكية داخل األجل المحدد.\nتأمر المحكمة في حالة اإلدانة ،بنشر أو تعليق المقرر القضائي أو بهما معا .ويمكن لها،\nإضافة إلى ذلك ،أن تأمر بنشر إعالن أو عدة إعالنات استدراكية على نفقة المحكوم عليه.\nويحدد المقرر القضائي مضمون اإلعالنات وكيفيات نشرها أو بثها ويمنح للمحكوم عليه أجل\nللتنفيذ .وفي حالة عدم القيام بذلك ،يتم البث أو النشر بناء على طلب النيابة العامة وعلى نفقة\nالمحكوم عليه.\nيمكن لقاضي التحقيق أو المحكمة المحالة عليها المتابعة أن يأمرا بوقف اإلشهار سواء\nبطلب من النيابة العامة أو من المطالب بالحق المدني أو تلقائيا .ويكون اإلجراء المتخذ بهذه\nالكيفية قابال للتنفيذ رغم كل طرق الطعن .ويمكن األمر برفع اليد من طرف الجهة التي\nأمرت بوقف اإلشهار أو المحكمة المحالة عليها القضية .وينتهي مفعول اإلجراء في حالة\nصدور مقرر بعدم المتابعة أو بالبراءة.\nيمكن الطعن في القرارات التي تبت في طلبات رفع اليد أمام الغرفة الجنحية أو أمام\nغرفة الجنح االستئنافية ،بحسب ما إذا تم إصدار القرار المطعون فيه من طرف قاضي\nالتحقيق أو من طرف المحكمة المحالة عليها المتابعات.\nتبت الغرفة الجنحية وغرفة الجنح االستئنافية في الطعن داخل أجل ال يتجاوز عشرة\nأيام ابتداء من تاريخ التوصل بالملف.\nيكون المعلن الذي تم اإلشهار لحسابه مسؤوال بصفة أصلية عن المخالفة المرتكبة.\n\n- 55 -\n\nإذا كان مرتكب المخالفة شخصا معنويا يتحمل مسيروه المسؤولية .ويعاقب عن\nالمشاركة في الجريمة طبقا ألحكام القانون الجنائي.\nوتتكون الجنحة بمجرد القيام باإلشهار أو اإلطالع عليه أو تلقيه من طرف المستهلك."
    },
    {
      "provision_ref": "art176",
      "section": "176",
      "title": "المادة 176",
      "content": "يعاقب بالغرامة من 10.000إلى 50.000درهم المورد الذي يقوم بكل إشهار كيفما\nكانت تقنية االتصال عن بعد وذلك دون مراعاة أحكام المادتين 23و.24\nيمكن للمحكمة إضافة إلى ذلك أن تأمر بنشر أو تعليق الحكم الصادر باإلدانة."
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "المادة 177",
      "content": "يعاقب على مخالفات أحكام المواد 29و 30و 32بغرامة من 1.200إلى 10.000\nدرهم.\nترفع الغرامة إلى الضعف في حالة العود.\nيعتبر في حالة العود ،من يرتكب مخالفة داخل أجل الخمس سنوات الموالية لصدور\nحكم حائز على قوة الشيء المقضي به من أجل أفعال مماثلة."
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "المادة 178",
      "content": "يعاقب بغرامة من 1200إلى 50.000درهم المورد الذي يرفض إرجاع المبالغ إلى\nالمستهلك وفق الشروط المنصوص عليها في المادتين 37و.40\nفي حالة العود ترفع الغرامة إلى الضعف.\nيعتبر في حالة العود ،من يرتكب مخالفة داخل أجل الخمس سنوات الموالية لصدور\nحكم حائز على قوة الشيء المقضي به من أجل أفعال مماثلة."
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "المادة 179",
      "content": "يعاقب بغرامة من 2.000إلى 20.000درهم المورد الذي ال ينفذ الطلبية وفق\nالشروط المنصوص عليها في المادة .39"
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "المادة 180",
      "content": "يعاقب على كل مخالفة ألحكام المواد من 47إلى 51وكذا المادة 31بغرامة من\n 1.200إلى 25.000درهم.\nإذا كان المخالف شخصا معنويا يعاقب بغرامة تتراوح ما بين 50.000و1.000.000\nدرهم.\n\n- 56 -"
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "المادة 181",
      "content": "يعاقب المورد الذي يغفل التقيد بااللتزامات المقررة في المادة 54بغرامة من 2.000\nإلى 10.000درهم.\nتطبق نفس العقوبة على عدم التقيد بأحكام المادة .55"
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "المادة 182",
      "content": "يعاقب على مخالفات أحكام المادتين 56و 57والنصوص المتخذة لتطبيقها بغرامة من\n 1.200إلى 10.000درهم.\nفي حالة العود ترفع الغرامة إلى الضعف.\nيعتبر في حالة العود ،من يرتكب مخالفة داخل أجل الخمس سنوات الموالية لصدور\nحكم حائز على قوة الشيء المقضي به من أجل أفعال مماثلة."
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "المادة 183",
      "content": "دون اإلخالل بالعقوبات األشد ،يعاقب على مخالفات أحكام المادة 58بالحبس من شهر\nإلى سنة وبغرامة من 20.000إلى 40.000درهم.\nعالوة على ذلك ،يمكن ال حكم على مرتكب المخالفة بإرجاع المبالغ التي تم دفعها من\nقبل الزبناء غير الراضين دون أن يكون له حق الرجوع على الذين توصلوا بالسلعة.\nيمكن للمحكمة أن تأمر بتعليق حكمها أو نشره على نفقة المحكوم عليه بالكيفية التي\nتقررها."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "المادة 184",
      "content": "يعاقب على مخالفة أحكام المادة 59المتعلقة باستغالل ضعف المستهلك أو جهله\nبالحبس من شهر إلى خمس سنوات وبغرامة من 1.200إلى 50000درهم أو بإحدى هاتين\nالعقوبتين فقط ،وذلك دون اإلخالل بأحكام الفصل 552من مجموعة القانون الجنائي.26\nإذا كان المخالف شخصا معنويا يعاقب بغرامة تتراوح ما بين 50.000و1.000.000\nدرهم."
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "المادة 185",
      "content": "دون اإلخالل بالعقوبة األشد ،يعاقب بغرامة من 50.000إلى 200.000درهم منظمو\nالعمليات المنصوص عليها في الفقرة األولى من المادة 60الذين لم يتقيدوا بالشروط المقررة\n\n - 26ظهير شريف رقم 1.59.413صادر في 28جمادى الثانية 26( 1382نونبر )1962بالمصادقة على\nمجموعة القانون الجنائي؛ الجريدة الرسمية عدد 2640مكرر بتاريخ 12محرم 5( 1383يونيو ،)1963ص\n1253؛ كما تم تغييره وتتميمه.\n\n- 57 -\n\nفي الباب التاسع من القسم الرابع من هذا القانون .ويجوز للمحكمة أن تأمر بنشر حكمها أو\nتعليقه على نفقة المحكوم عليه بالكيفية التي تقررها."
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "المادة 186",
      "content": "يعاقب على مخالفة أحكام المواد من 66إلى 73والنصوص المتخذة لتطبيقها بغرامة\nمن 2.000إلى 10.000درهم."
    },
    {
      "provision_ref": "art187",
      "section": "187",
      "title": "المادة 187",
      "content": "يعاقب بغرامة من 6.000إلى 20.000درهم المقرض الذي يغفل التقيد باإلجراءات\nالمقررة في المواد من 77إلى 83وعن إدراج االستمارة القابلة لالقتطاع في عرض القرض\nتطبيقا للمادة .85\nتطبق نفس العقوبة على المعلن الذي يبث لحسابه إشهار غير مطابق ألحكام المادتين\n 76و.101\nوإذا كان مرتكب المخالفة شخصا معنويا ،يتحمل مسيروه مسؤولية األضرار المترتبة\nعن المخالفة بالتضامن معه.\nيجوز للمحكمة كذلك أن تأمر بنشر الحكم أو تصحيح اإلشهار أو بهما معا على نفقة\nالمحكوم عليه.\nتطبق العقوبات المنصوص عليها في الفقرة األولى من هذه المادة كذلك على المورد\nالذي يخالف أحكام المادتين 92و.102"
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "المادة 188",
      "content": "يعاقب بغرامة من 30.000إلى 200.000درهم:\n .1الشخص الذي يقوم ،خالفا ألحكام الفقرة األولى من المادة ،84بحمل نفس\nالمستهلك على توقيع عدة عروض مسبقة بمبلغ إجمالي من حيث رأس المال يفوق\nالقيمة المؤداة بقرض للسلعة المشتراة أو للخدمة المقدمة؛\n .2الشخص الذي يقوم ،خالفا ألحكام الفقرة الثالثة من المادة ،85بتسجيل أسماء\nاألشخاص الممارسين لحق التراجع أو يعمل على تسجيلها في سجل معين؛\n .3المقرض أو المورد الذي يطلب أو يتلقى خالفا ألحكام المادتين 87و ،99مبلغا بأي\nشكل من األشكال من المقترض؛\n .4الشخص الذي يحمل غيره على توقيع ترخيص لالقتطاع من حسابات بنكية أو أي\nمصادر للدخل تتضمن شروطا مخالفة ألحكام المادتين المشار إليهما أعاله؛\n .5الشخص الذي يحمل المقترض على تسليم شيك أو توقيع أوراق تجارية أو قبولها أو\nضمانها احتياطيا؛\n\n- 58 -\n\n .6الشخص الذي يصر دون حق على عدم أداء المبالغ المشار إليها في الفقرة ما قبل\nاألخيرة من المادة .97"
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "المادة 189",
      "content": "يعاقب المعلن الذي يبث لحسابه إشهار بموافقته غير مطابق ألحكام المواد 115و116\nو 136بغرامة من 30.000إلى 200.000درهم.\nيجوز للمحكمة كذلك أن تأمر بتعليق حكمها أو نشره على نفقة المحكوم عليه بالكيفية\nالتي تقررها."
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "المادة 190",
      "content": "يعاقب المقرض أو المكري الذي ال يتقيد بأحد االلتزامات المنصوص عليها في المواد\n 117و 118و 119والفقرة الثانية من المادة 124والمادة 125والمادة 137بغرامة من\n 3.000إلى 20.000درهم.\nيعاقب بغرامة من 30.000إلى 200.000درهم المقرض الذي يحمل المقترض أو\nالكفيل الم صرح به على توقيع العرض أو يتلقى منهم قبوله دون أن يتضمن أي تاريخ أو\nيتضمن تاريخا مغلوطا من شأنه أن يوهم بأنه تم قبول العرض بعد انصرام أجل العشرة أيام\nالمنصوص عليه في المادة .120\nتطبق نفس العقوبة على المكري الذي يحمل المكتري على توقيع العرض أو يتلقى منه\nقبو له دون أن يتضمن أي تاريخ أو يتضمن تاريخا مغلوطا من شأنه أن يوهم بأنه تم قبول\nالعرض بعد انصرام أجل العشرة أيام المنصوص عليه في المادة .138\nوفي الحاالت المنصوص عليها في الفقرتين السابقتين يمكن ،عالوة على ذلك ،أن يفقد\nالمقرض أو المكري الحق في الفوائد بصفة كلية أو في حدود النسبة المقررة من قبل\nالمحكمة."
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "المادة 191",
      "content": "يعاقب بغرامة من 30.000إلى 200.000درهم المقرض أو المكري الذي يقبل،\nخالفا ألحكام المادة 121أو المادة ،139أن يتسلم من المقترض أو المكتري أو لحساب\nأحدهما ،مبلغا أو وديعة أو شيكا أو أي ورقة تجارية موقعة أو مظهرة أو مضمونة احتياطيا\nلفائدته أو يستعمل ترخيصا باالقتطاع من حساب بنكي أو أي مصدر للدخل."
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "المادة 192",
      "content": "يعاقب بغرامة من 30.000إلى 200.000درهم المقرض المخالف ألحكام الفقرة\nاألولى من المادة 124أو المورد المخالف ألحكام المادة 127أعاله أو المكري المخالف\nألحكام المادة 141الذي ال يقوم بإرجاع المبالغ المنصوص عليها في المواد المذكورة.\n\n- 59 -\n\nتطبق نفس العقوبة على الشخص الذي يطلب من المقترض أو المكتري أو يقتطع من\nحسابه مبالغ تفوق المبالغ المرخص له المطالبة بها أو اقتطاعها تطبيقا ألحكام المادة 134أو\nالفقرتين األخيرتين من المادة .140\nعالوة على ذلك يجوز للمحكمة أن تأمر بتعليق حكمها أو نشره أو هما معا على نفقة\nالمحكوم عليه بالكيفية التي تقررها."
    },
    {
      "provision_ref": "art193",
      "section": "193",
      "title": "المادة 193",
      "content": "يعاقب على كل مخالفة ألحكام المادة 143بغرامة من 20.000إلى 30.000درهم."
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "المادة 194",
      "content": "يعاقب على كل مخالفة ألحكام المادة 206بغرامة مالية من 2.000إلى 5.000درهم."
    },
    {
      "provision_ref": "art195",
      "section": "195",
      "title": "المادة 195",
      "content": "ال تطبق األحكام الجنائية الواردة في هذا القانون إال إذا تعذر تكييف األفعال المعاقب\nعليها تكييفا جنائيا أشد ،عمال بأحكام القانون الجنائي.\n\nالقسم العاشر :أحكام متفرقة وانتقالية"
    },
    {
      "provision_ref": "art196",
      "chapter": "القسم العاشر :أحكام متفرقة وانتقالية",
      "section": "196",
      "title": "المادة 196",
      "content": "تنسخ أحكام الفصل 10من القانون رقم 13.83المتعلق بالزجر عن الغش في\nالبضائع 27وأحكام المادتين 49و 50من القانون رقم 06.99المتعلق بحرية األسعار\nوالمنافسة 28ابتداء من تاريخ نشر هذا القانون في الجريدة الرسمية .غير أن األحكام التنظيمية\nالمتخذة لتطبيق المادة 50اآلنفة الذكر تبقى سارية المفعول إلى أن يتم نسخها."
    },
    {
      "provision_ref": "art197",
      "chapter": "القسم العاشر :أحكام متفرقة وانتقالية",
      "section": "197",
      "title": "المادة 197",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشره في الجريدة الرسمية مع مراعاة\nاألحكام التالية:\n تدخل أحكام المواد 3و 4و 6ومن 12إلى 14حيز التنفيذ ابتداء من تاريخ سريانمفعول النصوص التنظيمية الضرورية لتطبيقها .وابتداء من هذا التاريخ تنسخ أحكام\n - 27القانون رقم 13.83المتعلق بالزجر عن الغش في البضائع بتنفيذه الظهير الشريف رقم 1.83.108بتاريخ\n 9محرم 5( 1405أكتوبر )1984؛ الجريدة الرسمية عدد 3777بتاريخ 27جمادى اآلخرة 20( 1405مارس\n ،)1985ص .395\n - 28القانون رقم 06.99المتعلق بحرية األسعار والمنافسة ،الصادر بتنفيذه الظهير الشريف رقم 1.00.225\nبتاريخ 2ربيع األول 5( 1421يونيو )2000؛ الجريدة الرسمية عدد 4810بتاريخ 3ربيع اآلخر 6( 1421\nيوليو ، )2000ص 1941؛ كما تم تغييره وتتميمه.\n\n- 60 -\n\nالمواد 47و 48والفقرة األولى من المادة 71من القانون السالف الذكر رقم 06.99\nالمتعلق بحرية األسعار والمنافسة؛\n تدخل أحكام المادة 47حيز التنفيذ ابتداء من تاريخ سريان مفعول النصوص التنظيميةالضرورية لتطبيقها؛\n تدخل أحكام الباب التاسع من القسم الرابع المتعلق بالعمليات اإلشهارية ألجل الربح،حيز التنفيذ ابتداء من تاريخ سريان مفعول النصوص التنظيمية الضرورية لتطبيقها؛\n تدخل أحكام المادة 83حيز التنفيذ ابتداء من تاريخ سريان مفعول النصوص التنظيميةالضرورية لتطبيقها."
    },
    {
      "provision_ref": "art198",
      "chapter": "القسم العاشر :أحكام متفرقة وانتقالية",
      "section": "198",
      "title": "المادة 198",
      "content": "يجب على المورد:\n\n داخل أجل ستة أشهر ابتداء من تاريخ نشر هذا القانون في الجريدة الرسمية ،أنيطابق عقود االشتراك محددة المدة الجارية مع أحكام المادة ،7إال إذا كانت\nمقتضياتها أكثر فائدة بالنسبة للمستهلك؛\n داخل أجل ستة أشهر ابتداء من تاريخ نشر هذا القانون في الجريدة الرسمية ،أنيطابق العقود الجارية مع أحكام النظام العام المنصوص عليها في القسم الثالث\nالمتعلق بحماية المستهلك من الشروط التعسفية؛\n داخل أجل سنة ابتداء من تاريخ نشر هذا القانون في الجريدة الرسمية ،أن يطابق أيشعار أو تسمية شركة أو إسم تجاري مع أحكام المادة .55"
    },
    {
      "provision_ref": "art199",
      "section": "199",
      "title": "المادة 199",
      "content": "يجب على المقرض الخاضع ألحكام الباب األول من القسم السادس المتعلق بالقروض\nاالستهالكية داخل أجل ستة أشهر ابتداء من نشر هذا القانون بالجريدة الرسمية أن يطابق:\n عقود القروض االستهالكية المنصوص عليها في المادة 79مع أحكام النظام العام إالإذا كانت بنودها أكثر فائدة بالنسبة للمقترض؛\n عقود القروض االستهالكية مع أحكام النظام العام الواردة في المواد من 103إلى ،108إال إذا كانت بنودها أكثر فائدة بالنسبة للمقترض."
    },
    {
      "provision_ref": "art200",
      "section": "200",
      "title": "المادة 200",
      "content": "يجب على المقرض الخاضع ألحكام الباب الثاني من القسم السادس والمتعلق بالقرض\nالعقاري ،أن يطابق داخل أجل ستة أشهر ابتداء من تاريخ نشر هذا القانون في الجريدة\nالرسمية ،عقود القروض العقارية الجارية مع أحكام النظام العام الواردة في المواد من 132\nإلى 134والمادة ،140إال إذا كانت بنودها أكثر فائدة بالنسبة للمقترض.\n\n- 61 -"
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "المادة 201",
      "content": "يجب على جمعيات حماية الم ستهلك المؤسسة طبقا للقانون في تاريخ نشر هذا القانون\nفي الجريدة الرسمية ،عند االقتضاء ،أن تكون مطابقة ألحكام المادة 153من هذا القانون\nوذلك داخل أجل ستة أشهر ابتداء من تاريخ النشر السالف الذكر.\nدون اإلخالل بأحكام الفقرة األولى ،يجب على جمعيات حماية المستهلك المشار إليها\nفي الباب األول من القسم السابع كل فيما يخصه عند تاريخ نشر هذا القانون في الجريدة\nالرسمية والتي تريد إقامة الدعاوى المنصوص عليها في الباب الثاني من القسم السابع أن\nتكون مطابقة ألحكام المادة ،154وذلك ابتداء من تاريخ دخول اإلجراءات التنظيمية الالزمة\nلتطبيق المادة المذكورة حيز التنفيذ.\nتنسخ ابتداء من هذا التاريخ ،أحكام المادة 99من القانون رقم 06.99المتعلق بحرية\nاألسعار والمنافسة."
    },
    {
      "provision_ref": "art202",
      "section": "202",
      "title": "المادة 202",
      "content": "في حال نزاع بين المورد والمستهلك ،ورغم وجود أي شرط مخالف ،فإن االختصاص\nالقضائي النوعي ينعقد حصريا للمحكمة االبتدائية.\nتعتبر المحكمة المختصة مكانيا ،محكمة موطن أو محل إقامة المستهلك أو محكمة\nالمحل الذي وقع فيه الفعل المتسبب في الضرر باختيار هذا األخير."
    },
    {
      "provision_ref": "art203",
      "section": "203",
      "title": "المادة 203",
      "content": "اآلجال المنصوص عليها في هذا القانون آجال كاملة."
    },
    {
      "provision_ref": "art204",
      "section": "204",
      "title": "المادة 204",
      "content": "يحدث مجلس استشاري أعلى لالستهالك مستقل تناط به على الخصوص مهمة اقتراح\nوإبداء الرأي حول التدابير المتعلقة بإنعاش ثقافة االستهالك والرفع من مستوى حماية\nالمستهلك."
    },
    {
      "provision_ref": "art205",
      "section": "205",
      "title": "المادة 205",
      "content": "يحدد تأليف المجلس االستشاري األعلى لالستهالك وكيفيات سيره طبقا للتشريع\nالجاري به العمل."
    },
    {
      "provision_ref": "art206",
      "section": "206",
      "title": "المادة 206",
      "content": "إن كل عقد حرر بلغة أجنبية يصطحب وجوبا بترجمة إلى العربية.\n - 29تم تغيير وتتميم المادة 202أعاله ،بمقتضى المادة األولى من القانون رقم 78.20الصادر بتنفيذه الظهير\nالشريف رقم 1.20.85بتاريخ 25من ربيع اآلخر 11( 1442ديسمبر )2020؛ الجريدة الرسمية عدد 6945\nبتاريخ 6جمادى األولى 21( 1442ديسمبر ،)2020ص .8465\n\n- 62 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}