{
  "id": "ma-adala-food-safety-5184",
  "type": "statute",
  "title": "مرسوم يتعلق بتطبيق بعض مقتضيات القانون رقم 28.07 المتعلق بالسلامة الصحية للمنتجات الغذائية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/867",
  "description": "Discovered from Adala portal, folder: food-safety (مادة السلامة الصحية والغدائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "القسم األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد هذا المرسوم ،طبقا لمقتضيات المادة 5من القانون المشار إليه أعاله رقم 28.07\nالشروط الكفيلة بالحفاظ على جودة المنتجات األولية والمنتجات الغذائية والمواد المعدة لتغذية\nالحيوانات وضمان صحتها وسالمتها .ولهذه الغاية يحدد:\n\n -1الجريدة الرسمية عدد 5982بتاريخ فاتح ذو القعدة 29( 1432سبتمبر ،)2011ص .4796\n-2-\n\n أشكال وكيفيات تسليم الترخيص واالعتماد على المستوى الصحي وتعليقهماوسحبهما ،وكذا كيفيات مراقبة مدى مطابقة المواد المذكورة أعاله ،تطبيقا لمقتضيات"
    },
    {
      "provision_ref": "art7",
      "chapter": "القسم األول :أحكام عامة",
      "section": "7",
      "title": "المادة 7",
      "content": "من القانون السالف الذكر رقم 28.07؛\n شروط النظافة الصحية والسالمة المطبقة على المؤسسات والمقاوالت واألشخاصالعاملين بها والمنتجات األولية والمنتجات الغذائية ووسائل النقل المشار إليها في المادة\n 8من القانون السالف الذكر رقم 28.07وكذا شروط استخدام مواد التنظيف والتطهير\nالمستعملة ومستويات الملوثات الفيزيائية والكيميائية والبيولوجية المسموح بها؛\n كيفيات تطبيق برامج المراقبة الذاتية ودالئل االستعماالت الصحية الجيدة المشار إليهافي المادة 9من القانون السالف الذكر رقم 28.07من طرف مستغلي المؤسسات\nوالمقاوالت في القطاع الغذائي وفي قطاع تغذية الحيوانات؛\n شروط تنفيذ مقتضيات المادة 10من القانون السالف الذكر رقم 28.07المتعلقةباإلخبار المفروض على مستغلي كل مؤسسة ومقاولة في القطاع الغذائي وفي قطاع\nتغذية الحيوانات؛\n كيفيات تنفيذ مسطرة التتبع المشار إليها في المادة 12من القانون السالف الذكر رقم28.07؛\nوتحدد كذلك مقتضيات هذا المرسوم:\n كيفيات تسجيل استغالليات تربية الماشية وكذا الشروط والكيفيات التقنية لترقيم وتتبعالحيوانات المنصوص عليها في المادتين 13و 14من القانون رقم 28.07السالف\nالذكر؛\n كيفيات إعداد وشروط مسك سجل صيانة وتدبير المنتجات األولية ذات األصل النباتيالمنصوص عليها في المادة 15من القانون السالف الذكر رقم .28.07"
    },
    {
      "provision_ref": "art2",
      "chapter": "القسم األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد في مدلول هذا المرسوم بالمصطلحات التالية:\n .1مضاف غذائي :كل مادة ال تستهلك عادة في حد ذاتها كمادة غذائية وال تستعمل عادة\nكمكون مميز في التغذية قد تتوفر على قيمة غذائية أو ال ،والتي إذا أضيفت عمدا إلى\nالمنتجات الغذائية ،لغاية تكنولوجية ،في أية مرحلة من مراحل السلسلة الغذائية قد\nتصبح أو قد يصبح أحد مشتقاتها ،مباشرة أو بطريقة غير مباشرة ،مكونا للمنتجات\nالغذائية المذكورة؛\n .2مضافات لتغذية الحيوانات :المواد أو التحضيرات التي تستعمل في التغذية الحيوانية\nمن أجل:\n\n-3-\n\n تثمين مميزات المواد األولية الموجهة لتغذية الحيوانات أو األعالف المركبة للحيواناتأو المواد الحيوانية؛ أو\n تلبية الحاجيات الغذائية للحيوانات أو تحسين اإلنتاج الحيواني ،السيما بتثمين الكائناتالحية في الجهاز الهضمي أو تسهيل هضم المنتجات الغذائية المقدمة للحيوانات؛ أو\n تقوية التغذية بوسائل جيدة لتحقيق أهداف مغذية خاصة؛ أو االستجابة للحاجيات الغذائية الخاصة والمؤقتة للحيوانات؛ الوقاية أو التخفيف من األضرار الناتجة عن روث الحيوانات؛ أو تحسين البيئة الحيوانية؛ .3علف مركب :الخليط المركب من مواد ذات أصل نباتي أو حيواني في حالة طبيعية أو\nطرية أو معبئة أو من مشتقات تحويلها أو من مواد عضوية أو غير عضوية تشتمل أو\nال تشتمل على مضافات أو خليط مسبق توجه للتغذية الحيوانية عن طريق الفم في شكل\nمواد غذائية كاملة أو مكملة .ويمكن أن يقدم العلف المركب في أشكال مختلفة؛\n .4تغذية تكميلية للحيوانات :خليط المواد المعدة لتغذية الحيوانات والتي ال تؤمن ،بحكم\nتركيبتها ،القسط اليومي إال إذا أضيفت لها مواد أخرى معدة لتغذية الحيوانات؛\n .5معيار جرثومي :معيار يحدد قبول منتوج غذائي أو كمية أو طريقة يرتكز على أساس\nانعدام أو تواجد أو على عدد من الجراثيم و/أو على كمية سمومها /األيضات حسب\nالكتلة أو الحجم أو المساحة أو الحصة؛\n .6الماء الصالح للشرب :ماء يستجيب للمواصفة القياسية المغربية NM 03.7.001\nالمتعلقة بجودة مياه التغذية البشرية كما هي مصادق عليها بالقرار المشترك لوزير\nالصناعة والتجارة التكنولوجيات الحديثة ووزير التجهيز والنقل ووزير الصحة رقم\n 221.06الصادر في 3محرم 2( 1427فبراير )2006أو كل مواصفة قياسية مماثلة\nأخرى تقوم مقامها؛\n .7الماء النقي :ماء البحر أو الماء المالح أو الماء العذب الطبيعي ،اصطناعيا كان أو\nمصفى ال يحتوي على جراثيم أو مواد مضرة أو سامة بكميات من شأنها أن يكون لها\nتأثير على الجودة الصحية للمنتجات الغذائية؛\n .8النظافة الصحية للمنتجات الغذائية ،يشار إليها بعده بـ »النظافة الصحية« :التدابير\nوالشروط الضرورية من أجل التحكم في األخطار وضمان صالحية منتوج غذائي\nلالستهالك البشري؛\n .9خليط مسبق :خلط المضافات فيما بينها أو خلط مضاف أو أكثر مع مواد تشكل دعامات\nلصنع المواد المعدة لتغذية الحيوانات .ويعتبر مادة » ،« prémixفي مدلول هذا\nالتعريف ،خليطا مسبقا؛\n.10منتوج غذائي قابل للتلف :المنتوج الغذائي الذي يمكن أن يصبح خطيرا بسبب عدم\nاستقراره الجرثومي عندما ال يتم ضبط درجة حرارة تخزينه؛\n-4-\n\n.11نظام معادل :نظام يسمح بتحقيق أهداف السالمة الصحية للمنتجات الغذائية المشار\nإليها في القانون السالف الذكر رقم 28.07؛\n.12مرض متنقل عن طريق العدوى بين الحيوان واإلنسان :كل مرض أو كل عدوى أو\nهما معا تنتقل طبيعيا ،بصفة مباشرة أو غير مباشرة بين الحيوان واإلنسان."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تطبق مقتضيات هذا المرسوم على المؤسسات والمقاوالت في القطاع الغذائي وفي قطاع\nتغذية الحيوانات في كل مراحل السلسلة الغذائية ،باستثناء المنتجين الذين يمونون مباشرة،\nبكميات صغيرة ،المستهلك النهائي أو السوق المحلية للبيع بالتقسيط والذين سيخضعون لتنظيم\nخاص.\n\nالقسم الثاني :الترخيص واالعتماد على المستوى الصحي للمؤسسات\nوالمقاوالت في القطاع الغذائي وفي قطاع تغذية الحيوانات"
    },
    {
      "provision_ref": "art4",
      "chapter": "القسم الثاني :الترخيص واالعتماد على المستوى الصحي للمؤسسات",
      "section": "4",
      "title": "المادة 4",
      "content": "تخضع ،تطبيقا لمقتضيات المادة 5من القانون السالف الذكر رقم ،28.07قبل الشروع\nفي استغاللها:\n -1لالعتماد على المستوى الصحي :المؤسسات والمقاوالت في القطاع الغذائي وفي قطاع\nتغذية الحيوانات التي تندرج أنشطتها ضمن الفئات المحددة قائمتها في الملحق )Iبهذا\nالمرسوم؛\n -2الترخيص على المستوى الصحي :المؤسسات والمقاوالت في القطاع الغذائي وفي\nقطاع تغذية الحيوانات غير تلك المنصوص عليها في البند 1أعاله."
    },
    {
      "provision_ref": "art5",
      "chapter": "القسم الثاني :الترخيص واالعتماد على المستوى الصحي للمؤسسات",
      "section": "5",
      "title": "المادة 5",
      "content": "يسلم الترخيص واالعتماد على المستوى الصحي حسب ما يلي:\n .1من قبل المدير العام للمكتب الوطني للسالمة الصحية للمنتجات الغذائية أو الشخص\nالذي يفوضه لهذا الغرض بالنسبة للمؤسسات والمقاوالت غير تلك المنصوص عليها\nفي البندين )2و )3بعده والتي تهم أنشطتها المنتجات األولية والمنتجات الغذائية والمواد\nالمعدة لتغذية الحيوانات؛\n .2من قبل السلطة المختصة طبقا للمرسوم المشار إليه أعاله رقم 2.94.858الصادر في\n 18من شعبان 20( 1415يناير )1995أو الشخص الذي تفوضه لهذا الغرض ،بالنسبة\nللمؤسسات والمقاوالت التي تهم أنشطتها منتجات الصيد البحري وتربية األحياء\n-5-\n\nالمائية ،بما فيها مؤسسات ومقاوالت المنتجات المشتقة من منتجات الصيد البحري\nكالزيوت ودقيق السمك؛\n .3من قبل السلطة المختصة في مجال النظافة الصحية والسالمة بالجماعة أو الدائرة،\nحسب الحالة ،طبقا للنصوص التنظيمية الجاري بها العمل أو الشخص الذي تقوضه\nلهذا الغرض ،بالنسبة لمؤسسات ومقاوالت البيع بالتقسيط والمطاعم الجماعية."
    },
    {
      "provision_ref": "art6",
      "chapter": "القسم الثاني :الترخيص واالعتماد على المستوى الصحي للمؤسسات",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب أن يوجه مستغل المؤسسة والمقاولة المذكورة طلب الترخيص أو االعتماد على\nالمستوى الصحي المعد حسب النموذج القانوني ،قبل الشروع في استغاللها:\n .1إلى المصلحة المحلية للمكتب الوطني للسالمة الصحية للمنتجات الغذائية بمكان تواجد\nالمؤسسة أو المقاولة المعنية بالترخيص أو باالعتماد ،بالنسبة للمؤسسات والمقاوالت\nالمنصوص عليها في البند )1من المادة 5أعاله؛\n .2إلى المصالح المختصة طبقا لمقتضيات المرسوم المشار إليه أعاله رقم 2.94.858\nوالسيما المادة 8منه ،بالنسبة للمؤسسات والمقاوالت المنصوص عليها في البند )2من"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تقوم المصالح المشار إليها في المادة 5أعاله ،عند قبول الطلب والملف المرفق به ،داخل\nأجل ال يتعدى 45يوما ،بزيارة صحية ميدانية للمؤسسة أو المقاولة التي طلبت الحصول على\nالترخيص أو االعتماد على المستوى الصحي .وتهدف هذه الزيارة إلى مراقبة مدى مطابقة\nهذه المؤسسة أو المقاولة للمتطلبات المنصوص عليها في القسم الثالث أدناه والمطبقة على\nإنشائها وتصميمها وتهيئتها ومنشأتها وتجهيزاتها ومعداتها وكذا عملها المرتقب."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ي بدي ممثل المكتب الوطني للسالمة الصحية للمنتجات الغذائية أو البيطري المفوض\nالرأي الصحي المتعلق بالمؤسسات والمقاوالت التي تهم أنشطتها منتجات الصيد البحري\nوتربية األحياء المائية البحرية والمشار إليه في المادة 2من القانون السالف الذكر رقم 25.08\nخالل الزيارة المنصوص عليها أعاله."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يقوم ،بصفة مشتركة ،ممثل مكتب حفظ الصحة وممثل أو أكثر للمصلحة المحلية للمكتب\nالوطني للسالمة الصحية للمنتجات الغذائية من بينهم بيطري أو بيطري مفوض والمصالح\nالمختصة بوزارة الصحة بزيارة المؤسسات ومقاوالت البيع بالتقسيط والمطاعم الجماعية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ب صرف النظر عن األجل المنصوص عليه في المادة 8أعاله ،يجب أن تتم ،على\nالمستوى الصحي ،زيارة سفن الصيد بالتزامن مع زيارة الشروع في استخدام السفن المذكورة\nالمنصوص عليها في النصوص التنظيمية الجاري بها العمل في مجال سالمة المالحة لمنح\nرخصة المالحة السفينة المعنية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ي منح الترخيص أو االعتماد المناسب عند انتهاء زيارة المؤسسة أو المقاولة عندما يتبين\nأن إنشاءها وتصميمها وتهيئتها ومنشآتها وتجهيزاتها ومعداتها وكذا الوثائق المتعلقة بعملها\nتستوفي كل الشروط الالزمة من أجل استغاللها طبقا للقسم الثالث من هذا المرسوم.\n\n-7-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ي ترتب عن تسليم منح الترخيص أو االعتماد على المستوى الصحي منح المؤسسة أو\nالمقاولة المعنية رقما يتكون من مجموعات من الحروف واألرقام ،يتم فصل كل مجموعة منها\nعن األخرى بنقطة ،معد حسب الترتيب التالي:\n رمز النشاط يشتمل على حرف أو عدة حروف التينية كما سيحدده قرار مشترك للوزيرالمكلف بالفالحة ووزير الداخلية والوزير المكلف بالصحة والوزير المكلف بالصيد\nالبحري؛\n رمز العمالة أو اإلقليم ،مكان إنشاء المؤسسة أو المقاولة ،باستثناء سفن الصيد التي يتم،بشأنها ،استبدال هذا الرمز برمز ميناء تسجيل السفينة المنصوص عليه في التنظيم\nالجاري به العمل؛\n رقم وصل إيداع الطلب؛ و؛ الرقمان األخيران لسنة تسليم الترخيص أو االعتماد على المستوى الصحي.المادة 14\nيجب أن يشار إلى رقم الترخيص أو االعتماد المسلم في الوثائق المكتوبة أو اإللكترونية\nللمؤسسة أو المقاولة المستفيدة وفي كل مراسالتها وكذلك في إشهار المنتجات الناتجة عن\nأنشطتها في تلفيف المنتجات المذكورة وفقا للقواعد التنظيمية للعنونة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يسلم الترخيص أو االعتماد على المستوى الصحي في حالة عدم استجابة المؤسسة أو\nالمقاولة لكل الشروط المطلوبة بموجب مقتضيات هذا المرسوم .ويتم إشعار المعني باألمر\nبأوجه عدم المطابقة وأوجه القصور وكذا ،عند االقتضاء ،التوصيات لتصحيح اإلختالالت في\nأجل أقصاه 15يوما من أيام العمل يبتدئ من تاريخ الزيارة.\nبعد تصحيح اختالالت المؤسسة أو المقاولة ،يتم القيام بزيارة جديدة إلى عين المكان بناء\nعلى طلب المستغل وفق نفس الشروط."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ت خضع كل مؤسسة أو مقاولة حصلت على ترخيص أو اعتماد على المستوى الصحي\nلزيارات صحية منتظمة تهدف إلى التحقق من أن كل الشروط الالزمة التي سلم على أساسها\nالترخيص أو االعتماد ما تزال مستوفاة.\nتتم الزيارات المذكورة من قبل السلطات التي سلمت الترخيص أو االعتماد للمؤسسة أو\nالمقاولة المعنية؛ أما بالنسبة للمؤسسات أو المقاوالت المشار إليها في البندين )2و )3من المادة\n-8-\n\n 5أعاله ،فتتم بصفة مشتركة من قبل المصلحة المختصة حسب النشاط المعني وممثل عن\nالمكتب الوطني للسالمة الصحية المنتجات الغذائية أو بيطري مفوض."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "إذا ثبت ،من خالل الزيارات الصحية المنتظمة ،وجود حاالت عدم المطابقة أو أوجه\nالقصور ،أمكن تعليق الترخيص أو االعتماد على المستوى الصحي طبقا للفقرة الثانية من"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تؤدي كل حالة من حاالت عدم المطابقة أو أوجه القصور المعاينة التي قد تشكل خطرا\nعلى حياة أو صحة اإلنسان أو الحيوان إلى السحب الفوري للرخصة أو االعتماد المسلم\nللمؤسسة أو المقاولة المعنية.\nيمكن للسلطة المختصة طبقا للنصوص التنظيمية الجاري بها العمل ،أن تأمر ،إذا استلزم\nاألمر ذلك ،بناء على محضر الزيارة المعد طبقا للمادة 23بعده والذي توصلت به ،بإغالق\nكلي أو جزئي للمؤسسة أو المقاولة المعنية أو إيقاف نشاط أو أكثر من أنشطتها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "ي مكن لكل مستغل مؤسسة أو مقاولة تم سحب ترخيصها أو اعتمادها على المستوى\nالصحي ،إذا اعتبر أن المؤسسة أو المقاولة المذكورة تستجيب لشروط النظافة الصحية\nوالسالمة المحددة بموجب هذا المرسوم ،أن يتقدم بطلب جديد للحصول على رخصة جديدة أو\nاعتماد جديد وفق الشروط المحددة بموجب هذا القسم."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب أال يؤثر أي مطلب أو توصية تقدمت بها سفينة صيد طبقا لمقتضيات المادتين 15\nو 17أعاله على سالمة المالحة أو على الشروط التنظيمية المتعلقة بظروف إقامة طاقمها على\nمتنها.\n\n-9-\n\nولهذا الغرض ،يجب أن تضم لجنة فحص الشروع في استخدام سفن الصيد واللجن\nالسنوية لسالمة سفن الصيد و ،عند االقتضاء ،لجن الطعن:\n ممثال عن المصلحة المختصة طبقا لمقتضيات المرسوم السالف الذكر رقم 2.94.858\nالصادر في 18من شعبان 20( 1415يناير )1995؛\n بيط ريا تابعا للمكتب الوطني للسالمة الصحية للمنتجات الغذائية من أجل إبداء الرأي\nالصحي المشار إليه في المادة 2من القانون السالف الذكر رقم .25.08"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "ي جب أن تتم الزيارات الصحية المنتظمة وفق مخطط معد مسبقا من طرف المصالح\nالمعنية .ويجب أن تبرمج بشكل يتفادى كل خلل يضر بأنشطة المؤسسة أو المقاولة.\nيجب على المستغل أال يتفادى خضوع مؤسسته أو مقاولته للزيارة الصحية المنتظمة\nالواجبة عليها .ويجب عليه أن يسهل ويضمن التنفيذ الفعال للزيارات المذكورة .ولهذه الغاية\nيجب عليه أن يسمح ،السيما ،بالولوج إلى كل البنايات والمحال والمنشآت والتجهيزات وأن\nيقدم كل الوثائق والسجالت المطلوبة بموجب هذا المرسوم."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "ي جب أن تبرمج الزيارات الصحية المنتظمة لسفن الصيد بالموازاة مع الزيارات\nالمنصوص عليها في النصوص التنظيمية الجاري بها العمل في مجال سالمة المالحة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يتم ،عقب كل زيارة صحية ،إعداد تقرير من قبل األشخاص الذين قاموا بها .ويشير هذا\nالتقرير إلى عناصر تعريف المؤسسة أو المقاولة المعنية ومستغلها ويقدم وصفا للبنايات\nوالمحال والمنشآت والمعدات التي خضعت للزيارة وكذا الوثائق والسجالت التي تم التحقق\nمنها .كما يجب أن يشير ،أيضا عند االقتضاء ،إلى حاالت عدم المطابقة وأوجه القصور المعاينة\nوكذا التوصيات الصادرة في شأنها.\nيمكن أن تشتمل هذه التوصيات ،على الخصوص ،على ضرورة القيام بأشغال وعمليات\nالنظافة ودورات تكوينية للمستخدمين المعنيين وتقوية نظام المراقبة الذاتية للمؤسسة أو للمقاولة\nوعموما اتخاذ كل إجراء تصحيحي ضروري لجعل المؤسسة أو المقاولة مطابقة.\nيجب أن يشار في التقرير المشار إليه أعاله إلى سحب الترخيص أو االعتماد فورا طبقا\nلمقتضيات المادة 18أعاله.\n\n- 10 -"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "ي جب أن يشار إلى كل زيارة صحية منتظمة في سجل يعده المستغل لهذا الغرض وفق\nال نموذج المحدد بقرار مشترك للوزير المكلف بالفالحة والوزير المعني بالنشاط والذي يدون\nفيه ،على الخصوص ،تاريخ كل زيارة مع تحديد هوية األشخاص الذين قاموا بها ومراجع\nالتقرير المتعلق بالزيارة والتوصيات الصادرة أو اإلشارة إلى انعدامها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تعد السلطات المعنية وتقوم بتحيين قائمة المؤسسات أو المقاوالت التي تسلم لها الترخيص\nأو االعتماد أو تسحبه منها.\nيجب أن تشير هذه القائمة ،على الخصوص ،إلى اسم المؤسسة أو المقاولة وعنوانها ورقم\nترخيصها أو اعتمادها وكذا األنشطة المعنية.\nويجب أن توضع رهن اإلشارة في جميع األوقات لدى السلطات السالفة الذكر .ويمكن\nإرسالها بطريقة إلكترونية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "ف ي حالة تغيير مستغل المؤسسة أو المقاولة ،يجب على المشغل الجديد أن يصرح بنفسه\nلدى المصلحة التي سلمت الترخيص أو االعتماد المعني من أجل تحيينه."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يحدد بقرار مشترك للوزير المكلف بالفالحة والوزير المكلف بالصحة ووزير الداخلية\nوالوزير المكلف بالصيد البحري ،حسب أنشطة المؤسسات أو المقاوالت المعنية ،كيفيات تسليم\nالترخيص واالعتماد على المستوى الصحي أو تعليقه أو سحبه أو تحيينه ونموذج الترخيص\nأو االعتماد وكذا كيفيات قيام مصالحها المختصة بالزيارات الصحية المنصوص عليها في هذا\nالقسم.\n\nالقسم الثالث :الشروط الكفيلة بضمان جودة وتأمين السالمة الصحية\nللمنتجات األولية والمنتجات الغذائية والمواد المعدة لتغذية الحيوانات"
    },
    {
      "provision_ref": "art28",
      "chapter": "القسم الثالث :الشروط الكفيلة بضمان جودة وتأمين السالمة الصحية",
      "section": "28",
      "title": "المادة 28",
      "content": "ي حدد هذا القسم المتطلبات التي يجب أن تستجيب لها المؤسسات والمقاوالت في القطاع\nالغذائي وفي قطاع تغذية الحيوانات بموجب مقتضيات المادتين 12و 16أعاله قصد االستفادة\nمن الترخيص أو االعتماد على المستوى الصحي.\n- 11 -\n\nالباب األول :شروط النظافة الصحية والسالمة المطبقة على المؤسسات\nوالمقاوالت في القطاع الغذائي وفي قطاع تغذية الحيوانات"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب األول :شروط النظافة الصحية والسالمة المطبقة على المؤسسات",
      "section": "29",
      "title": "المادة 29",
      "content": "تحدد في هذا الباب شروط النظافة الصحية والسالمة المشار إليها في البند )1من الفقرة\nاألولى من المادة 8من القانون السالف الذكر رقم 28.07المطبقة على المؤسسات والمقاوالت\nفي القطاع الغذائي وفي قطاع تغذية الحيوانات."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب األول :شروط النظافة الصحية والسالمة المطبقة على المؤسسات",
      "section": "30",
      "title": "المادة 30",
      "content": "يجب على مستغلي المؤسسات والمقاوالت المنتجة للمنتجات األولية والمؤسسات\nوالمقاوالت التي تعمل في مجال ذي صلة مثل نقل المنتجات األولية المذكورة وتخزينها\nومناولتها في مكان اإلنتاج ونقل الحيوانات الحية ونقل المنتجات من أصل نباتي ومنتجات\nالصيد والقنص من مكان إنتاجها وصيدها وقنصها إلى مؤسسة أو مقاولة للمعالجة والتحويل\nوالتوضيب والتوزيع:\n السهر على حماية المنتجات األولية المذكورة من كل تلوث مهما كان مصدره؛\n اتخاذ جميع التدابير الالزمة لوقاية النبات والمحافظة على صحة الحيوان؛\n مسك سجل يتعلق بالتدابير المتخذة للتحكم في المخاطر والذي تدون فيه ،على\nالخصوص ،جميع المعلومات المتعلقة بالبذور واألغراس والمواد الكيماوية والحيوية\nوظهور الجسيمات المضرة وشروط تدميرها واألمراض ونتائج كل التحاليل المنجزة.\nولهذه الغاية ،يجب على المستغلين الذين يقومون بإنتاج أو جني المنتجات النباتية والذين\nيقومون بتربية أو اصطياد أو قنص الحيوانات أو بإنتاج المنتجات األولية من أصل حيواني\nاحترام المتطلبات المطبقة على:\n .1النظافة الصحية للمرافق ،بما فيها المستودعات وأماكن تخزين المنتجات النباتية وأماكن\nتربية الحيوانات والتجهيزات والصناديق والحاويات وعربات نقل المنتجات داخل\nأماكن اإلنتاج ومن أماكن اإلنتاج نحو المؤسسات أو المقاوالت األخرى؛\n .2استخدام المواد الكيماوية والحيوية والمضافات في تغذية الحيوانات وكذا األدوية\nالبيطرية؛\n .3النظافة الصحية لألشخاص الذين يناولون المنتجات األولية داخل مكان إنتاجها وأثناء\nنقلها؛\n .4استخدام الماء الصالح للشرب والمياه النقية ألنشطتها؛\n .5مكافحة الحيوانات والجسيمات المضرة قصد تجنب كل تلوث.\n- 12 -"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب األول :شروط النظافة الصحية والسالمة المطبقة على المؤسسات",
      "section": "31",
      "title": "المادة 31",
      "content": "تحدد بقرار مشترك للوزير المكلف بالفالحة والوزير المكلف بالصيد البحري المتطلبات\nالمشار إليها في المادة 30أعاله ،عندما يتعلق األمر بالمؤسسات والمقاوالت التي ترتبط\nأنشطتها بمنتجات الصيد البحري وتربية األحياء البحرية."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب األول :شروط النظافة الصحية والسالمة المطبقة على المؤسسات",
      "section": "32",
      "title": "المادة 32",
      "content": "يجب على المؤسسات والمقاوالت في القطاع الغذائي غير تلك المشار إليها في المادة 30\nأعاله ما يلي:\n-\n\n-\n\nأن تتواجد في منطقة ال تشكل مصدر تلوث للمنتجات الغذائية؛\nأن تتزود بالماء الصالح للشرب عن طريق الربط بالشبكات العمومية أو بطرق أخرى\nخاصة بالمؤسسة أو المقاولة ،تمكن من الحصول على ماء صالح للشرب؛\nأن تضمن ،خالل العمليات المتتالية ،تقدما نحو مقدمة سلسلة التصنيع ،دون الرجوع\nإلى الوراء ،انطالقا من المنتوج األقل تصنيعا إلى المنتوج األكثر تصنيعا وبدءا من\nالمنتوج األقل سالمة إلى المنتوج األكثر سالمة؛\nأال تسمح بتقاطع خطوط اإلنتاج المختلفة؛\nأن تقوم بالفصل بين القطاع النظيف والقطاع الملوث؛\nأن تسمح بالتخلص الفوري والمباشر والسريع من النفايات المنتجة في كل مرحلة من\nمراحل التصنيع ووضعها في أماكن مخصصة لهذا الغرض.\n\nيجب أن تستجيب المحال ،بحكم موقع تواجدها وتصميمها وتشييدها وتهيئتها وأحجامها\nوتركيبتها ومنشآتها وتجهيزاتها للمتطلبات التالية:\n .1إمكانية صيانتها وتنظيفها و/أو تطهيرها إذا استلزم األمر ذلك .ولهذه الغاية ،يجب أن\nتكون السطوح ملسة وأغلفتها الخارجية مصنوعة من مواد غير منفذة وغير مصاصة\nوقابلة للغسل وغير سامة وسهلة التنظيف أو التطهير أو هما معا .كما يجب أن تساعد\nعلى الوقاية من تلوث المنتجات الغذائية مهما كان مصدره خالل كل العمليات المنجزة\nعلى المنتجات المذكورة .ويجب أن تكون الفتحات ملساء وتتكون من مواد غير\nمصاصة وقابلة للغسل وغير سامة ومجهزة بواقيات من الحشرات يسهل تحريكها قصد\nالتنظيف؛\n .2توفير مساحة عمل كافية للقيام بجميع العمليات التي تجرى على المنتجات الغذائية بشكل\nصحي؛\n .3الوقاية من تلوث المنتجات الغذائية مهما كان مصدره؛\n .4التوفر على إضاءة طبيعية أو اصطناعية مالئمة اعتبارا لما خصصت له األماكن\nالمعنية؛\n- 13 -\n\n .5التوفر على نظام تهوية طبيعية أو ميكانيكية مالئمة وكافية حسب تخصيص األماكن\nومصمم بشكل يمنع تدفق الهواء من المنطقة الملوثة إلى المنطقة الصحية .ويجب أن\nيكون نظام التهوية المذكور سهل التنظيف والصيانة واالستبدال عند الضرورة؛\n .6إمكانية تطبيق الممارسات الصحية الجيدة الجاري بها العمل؛\n .7مكافحة الجسيمات المضرة؛\n .8التوفر على مساحات مناسبة للشحن والتخزين ،وعند االقتضاء ،على شروط مناسبة\nلشحن وتخزين المنتجات الغذائية ،والسيما ضبط درجة الحرارة والقدرة الكافية للحفاظ\nعلى المنتجات المذكورة في درجة حرارة مناسبة يمكن مراقبتها وإذا استلزم األمر،\nتسجيلها؛\n .9التوفر على أماكن منفصلة لتخزين مواد التوضيب والتلفيف؛\n .10التوفر على المرافق الصحية للمستخدمين تتكون من المعدات المناسبة وبأعداد كافية\nونظيفة ومتوفرة بصفة دائمة وتقع في أماكن مناسبة ال تسمح بالولوج مباشرة إلى\nاألماكن التي يتم فيها تناول المنتجات الغذائية .ويجب الحفاظ على مثل هذه المرافق في\nحالة جيدة من الصيانة؛\n .11التوفر على أماكن خاصة لتخزين مواد التنظيف والتطهير منفصلة عن المناطق حيث\nتروج المنتجات الغذائية أو تخزن؛\n .12التوفر على أنظمة التخلص من المياه العادمة مالئمة لتلبية الحاجيات العادية ألنشطة\nالمؤسسة أو المقاولة ولمواجهة كل االحتماالت غير االعتيادية .ويجب أن تصمم هذه\nاألنظمة وتصنع بشكل يمكن من تفادي كل مخاطر تلوث المنتجات الغذائية؛\n.13التوفر على أماكن مناسبة مخصصة للمستخدمين تالئم عددهم مع السهر على الفصل\nبين الجنسين؛\n.14وضع وسائل كافية لتنظيف أدوات وتجهيزات العمل وتعقيمها وتخزينها .ويجب أن\nتكون هذه الوسائل مصنوعة من مواد مقاومة للتآكل وأن تكون سهلة التنظيف."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "ع الوة على الشروط المشار إليها أعاله المتعلقة بمجال المؤسسات والمقاوالت\nالمنصوص عليها في المادة 32أعاله ،يجب على المؤسسات والمقاوالت المذكورة أن تطبق\nالتدابير التالية:\n .Iيجب أن تكون األدوات والتجهيزات والمنشآت التي تالمس المنتجات الغذائية على\nالنحو التالي:\n .1مصنعة ومنجزة ومصانة بشكل يسهل صيانتها وتنظيفها وعند الحاجة تطهيرها للحد\nمن مخاطر تلوث المنتجات الغذائية؛\n .2منشأة بكيفية تمكن من تنظيف مناسب للتجهيزات والمنطقة المحيطة بها؛\n- 14 -\n\n .3منظفة و ،عند االقتضاء ،مطهرة بوتيرة كافية لتفادي أي خطر للتلوث؛\n .4متوفرة ،عند االقتضاء ،على جهاز مناسب لضمان النظافة الصحية للمنتجات الغذائية؛\n .IIيجب التخلص من النفايات الغذائية والمخلفات الثانوية غير الصالحة لالستهالك\nو النفايات األخرى بطريقة نظيفة وفي احترام للبيئة وفقا للتشريعات المطبقة في تدبير\nالنفايات .وال ينبغي أن تشكل مصدرا لتلوث مباشر أو غير مباشر للمنتجات الغذائية،\nولهذه الغاية:\n .1يجب إزالة النفايات الغذائية والمخلفات الثانوية غير الصالحة لالستهالك والنفايات\nاألخرى على الفور من المحال حيث توجد المنتجات الغذائية قصد تجنب تراكمها.\nويجب أن تودع في حاويات مغلقة بإحكام أو أي نوع آخر مماثل من الحاويات .وفي\nحالة استخدام أنظمة أخرى للتخلص من النفايات ،يجب أن تكون هذه األنظمة مصممة\nبشكل مناسب ومصان بطريقة جيدة وسهلة التنظيف والتطهير عند الضرورة؛\n .2يجب اتخاذ تدابير مناسبة لتخزين هذه النفايات والتخلص منها؛\n .3يجب أن تكون مناطق تخزين النفايات مصممة وتدبر بشكل يجعلها نظيفة بصفة دائمة\nوخالية من الحيوانات والطفيليات.\n .IIIيجب أن تخضع اإلمدادات بالماء الصالح للشرب للشروط التالية:\n .1يجب أن تمكن المنشآت من إمدادات بالماء الصالح للشرب بكميات كافية اعتبارا\nالستخدامات هذه المياه؛\n .2يمكن استخدام المياه النظيفة لمنتجات الصيد وتربية األحياء المائية غير المعدلة .ويمكن\nكذلك استخدام المياه النظيفة للغسل الخارجي .غير أنه ،عند استخدام المياه النظيفة،\nيجب التوفر على منشآت إمداد مناسبة؛\n .3يجب أال تشكل المياه المعاد استعمالها أي خطر تلوث .ويجب أن تستجيب هذه المياه\nللمواصفة القياسية اإلجبارية المحددة بالنسبة للماء الصالح للشرب؛\n .4عند استخدام المياه غير الصالحة للشرب ،على سبيل المثال في مكافحة الحرائق أو\nألسباب مماثلة أخرى ،يجب أن تتدفق في قنوات منفصلة يسهل التعرف عليها بشكل\nصحيح ،ويجب عدم ربط شبكات الماء غير الصالح للشرب بشبكات المياه الصالحة\nللشرب وعدم السماح بالتدفق فيها؛\n .5يجب أن يصنع الثلج المالمس للمنتجات الغذائية من الماء الصالح للشرب .غير أنه،\nعندما يستخدم الثلج لتبريد منتجات الصيد وتربية األحياء المائية غير المعدلة ،يمكن أن\nيصنع من المياه النظيفة .ويجب تصنيع الثلج ومناولته وتخزينه في ظروف تحول دون\nأي تلوث للمنتجات الغذائية؛\n .6يجب أال يحتوي بخار المياه المستعملة المالمس مباشرة للمنتجات الغذائية أي مادة\nيمكن أن تشكل خطرا على صحة اإلنسان أو من شأنها أن تلوث هذه المنتجات؛\n- 15 -\n\n .7عند تطبيق المعالجة الحرارية على المنتجات الغذائية الموجودة في أواني مغلقة بإحكام،\nيجب أال تشكل المياه المستعملة لتبريد هذه األواني مصدر تلوث للمنتجات الغذائية\nالمذكورة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يجب أن تستجيب المؤسسة أو المقاولة في القطاع الغذائي التي تخضع العتماد على\nالمستوى الصحي لشروط النظافة الصحية والسالمة المشار إليها في المادتين 32و 33أعاله\nوأن تعد نظاما للمراقبة الذاتية مطابقا للمواصفة القياسية المغربية رقم » NM 08.0.002نظام\nتدبير -HACCPالمتطلبات « المصادق عليها بقرار وزير الصناعة والتجارة والمواصالت\nرقم 386.03الصادر في 19من ذي الحجة 21( 1423فبراير )2003أو أية مواصفة قياسية\nتقوم مقامها أو أي نظام معادل."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يجب على مستغلي المؤسسات والمقاوالت في قطاع تغذية الحيوانات المنتجة للمنتجات\nاألولية للمواد المعدة لتغذية الحيوانات ،طبقا للشروط المحددة بقرار للوزير المكلف بالفالحة:\n السهر على تدبير أنشطتهم بشكل يمكن من الوقاية من األخطار التي قد تمس بالسالمةالصحية للمواد المعدة لتغذية الحيوانات وتجنبها والحد منها؛\n حماية المنتجات األولية المعدة لتغذية الحيوانات والتي يتم إنتاجها وإعدادها وتنظيفهاوتلفيفها وتوضيبها وخزنها ونقلها تحت مسؤوليتهم من أي تلوث مهما كان مصدره\nومن أي تدهور؛\n مسك سجل تدون فيه ،على الخصوص ،كل المعلومات المتعلقة بالبذور والموادالكيماوية والحيوية وظهور الجسيمات المضرة وشروط تدميرها واألمراض ونتائج كل\nالتحاليل المنجزة وكذا كل عمليات دخول المواد المعدة لتغذية الحيوانات وخروجها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يجب على المؤسسات والمقاوالت في قطاع تغذية الحيوانات غير تلك المنصوص عليها\nفي المادة 35أعاله ،أن تستجيب للمتطلبات التالية:\n .Iيجب المحافظة على المنشآت والتجهيزات والحاويات والصناديق والمركبات لتحويل\nالمواد المعدة لتغذية الحيوانات وخزنها وعلى محيطها المباشر في حالة من النظافة.\nكما يجب إعداد برامج فعالة لمكافحة الجسيمات المضرة؛\n .IIيجب أن تستجيب المحال والمنشآت والتجهيزات ،بحكم تصميمها وبنائها وأبعادها\nوترتيبها ،لما يلي:\n .1تنظيفها وتطهيرها بكيفية مالئمة ،عند الحاجة؛\n- 16 -\n\n .2التوفر على إضاءة طبيعية أو اصطناعية مالئمة ومناسبة أو هما معا؛\n .3أن تمكن من التقليص إلى أقصى حد من هامش الخطأ؛\n .4أن تمكن من تجنب التلوث والتلوث المتقاطع وعموما تجنب أي تأثير سلبي على جودة\nوصحة المنتجات؛\n .5أن تمكن من الوقاية من اجتياح الجسيمات الضارة؛\n .6التوفر على أنظمة تصريف المياه العادمة مناسبة لالستخدام مصممة من أجله ،ولهذه\nالغاية ،يجب أن يتم تصميمها وبناؤها بشكل يمكن من تفادي أي خطر تلوث للمواد\nالمعدة لتغذية الحيوانات؛\n .7أن تساعد على التخلص من مياه الصرف الصحي ومياه األمطار بشكل يمكن من\nالمحافظة على التجهيزات وعلى جودة المواد المعدة لتغذية الحيوانات.\n .IIIيجب أن تكون المنشآت والتجهيزات المستخدمة في عمليات خلط أو صنع المواد المعدة\nلتغذية الحيوانات أو هما معا مناسبة اعتبارا للخليط الواجب القيام به .وينبغي أن تكون\nموضوع مراقبة منتظمة ومناسبة طبقا لتعليمات المصنع ،والسيما:\n .1يجب أن تكون الموازين وغيرها من أجهزة القياس المستخدمة في تصنيع المواد المعدة\nلتغذية الحيوانات مناسبة لمجموعة من األوزان أو األحجام .ويجب مراقبة دقتها\nبانتظام؛\n .2يجب أن تكون وسائل الخلط المستخدمة في تصنيع المواد المعدة لتغذية الحيوانات\nمناسبة لمجموعة من األوزان أو األحجام التي يتم خلطها .ويجب أن تكون قادرة على\nإنتاج أخالط ومخففات متجانسة.\n .IVيجب أن تكون المياه المستخدمة في صناعة المواد المعدة لتغذية الحيوانات ذات جودة\nمناسبة ،ويجب أن تكون قنوات المياه مصنوعة من مواد عازلة؛\n .Vي جب أن يتم تصميم السقوف وشبه السقوف والتجهيزات المعلقة وتشييدها بشكل يمنع\nاالتساخ والتكثيف وظهور التعفنات وتدفق الجزيئات التي يمكن أن تضر بسالمة وجودة\nالمواد المعدة لتغذية الحيوانات؛\n .VIيجب فصل األماكن المخصصة للمواد المعدة لتغذية الحيوانات عن أماكن المواد األولية\nوالمضافات ،ويجب أن تصمم هذه األماكن وتكييفها وصيانتها لضمان ظروف تخزين\nجيدة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "ي جب أن يسهر مستغلو المؤسسات والمقاوالت في قطاع تغذية الحيوانات على تنفيذ\nمختلف مراحل اإلنتاج حسب اإلجراءات والتعليمات المكتوبة والمعدة مسبقا والهادفة إلى تحديد\nالنقاط الحرجة في سلسلة التصنيع والتحقق منها والتحكم فيها.\nولهذه الغاية:\n- 17 -\n\n .1يجب اتخاذ تدابير تقنية أو تنظيمية لتجنب أو الحد من التلوث المتقاطع واألخطاء؛\n .2يجب إعداد وسائل كافية ومناسبة إلجراء عمليات التحقيق خالل التصنيع؛\n .3ضمان المراقبة قصد الكشف عن وجود مواد محظورة أو ملوثات في المواد المعدة\nلتغذية الحيوانات ،فضال عن وجوب إعداد استراتيجيات للمراقبة تهدف إلى التقليل من\nالخطر إلى الحد األدنى؛\n .4ينبغي عزل وتحديد النفايات والمواد غير المرغوب فيها من تغذية الحيوانات .ويجب،\nعلى الخصوص ،التخلص من جميع المواد التي تحتوي على كميات خطيرة من األدوية\nالبيطرية أو من الملوثات أو تمثل أخطار أخرى بشكل مناسب وتدميرها؛\n .5ضمان تتبع المنتجات؛\n .6يجب أن يحتفظ المصنع بالوثائق المتعلقة بالمواد األولية المستعملة في صناعة المواد\nالمعدة لتغذية الحيوانات وأن يضعها رهن إشارة األعوان المشار إليهم في المادة 21\nمن القانون السالف الذكر رقم .28.07"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يجب ،داخل المؤسسات والمقاوالت في قطاع تغذية الحيوانات ،تخزين المواد المعدة\nلتغذية الحيوانات ونقلها وفق الشروط المحددة بقرار للوزير المكلف بالفالحة والهادفة إلى\nالمحافظة على جودة المنتجات وضمان تتبعها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "ي جب أن تستجيب المؤسسات والمقاوالت في قطاع تغذية الحيوانات الخاضعة لالعتماد\nعلى المستوى الصحي لشروط النظافة الصحية والسالمة المنصوص عليها في المادتين 36\nو 37أعاله وأن يتوفر على نظام للمراقبة الذاتية يرتكز على أساس مبادئ نظام .HACCP"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "ي جب أن يعد مستغلو المؤسسات والمقاوالت في قطاع تغذية الحيوانات نظاما لتسجيل\nالشكاوى ومعالجتها ونظاما للتجميع الفوري للمنتجات المتواجدة لدى شبكات التوزيع المصادق\nعليها من قبل السلطة التي منحت الترخيص أو االعتماد على المستوى الصحي."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يجب أن يرتكز نظام المراقبة الذاتية المشار إليه في المادة 9من القانون السالف الذكر\nرقم 28.07والذي يجب أن تتوفر عليه المؤسسات والمقاوالت في قطاع تغذية الحيوانات طبقا\nلمقتضيات هذا الباب على مبادئ نظام تحليل األخطار والتحكم في النقاط الحرجة مطابق\nللمواصفة القياسية السالفة الذكر رقم ( NM 08.0.002 (HACCPأو أية مواصفة أخرى\nتقوم مقامها أو أي نظام آخر مماثل يمكن من تحقيق نفس األهداف.\n- 18 -"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "ي مكن إجراء التحاليل المنصوص عليها في أنظمة المراقبة الذاتية داخل مختبرات داخلية\nتابعة للمقاولة أو في مختبرات يربطها بالمقاولة عقد بشأن إجراء التحاليل المذكورة .ويجب أن\nتكون المختبرات الداخلية التابعة للمقاولة أو التي يربطها بالمقاولة عقد معترف بها حسب\nالكيفيات المحددة بقرار للوزير المكلف بالفالحة قصد إجراء هذه التحاليل."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "تعد وتنشر المنظمات المهنية العاملة في قطاع التغذية وقطاع تغذية الحيوانات دالئل\nاالستعماالت الصحية الجيدة المنصوص عليها في المادة 9من القانون السالف الذكر رقم\n 28.07بناء على المتطلبات الصحية ومتطلبات النظافة الصحية العامة والخاصة القانونية و،\nعند االقتضاء ،باالستناد إلى مدونات االستعمال األمثل للدستور الغذائي.\nويصادق عليها بقرار لوزير الفالحة بعد استطالع رأي الوزير المعني حسب طبيعة\nالنشاط المعني."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "ت حدد بقرار مشترك للوزير المكلف بالفالحة والوزير أو الوزراء المعنيين المتطلبات\nالخاصة الالزمة للتنفيذ الكامل لمقتضيات هذا الباب مع األخذ بعين االعتبار أنشطة المؤسسات\nوالمقاوالت في القطاع الغذائي وفي قطاع تغذية الحيوانات ،السيما األنشطة المتصلة باإلنتاج\nاألولي والمنتجات الحيوانية والمنتجات من أصل حيواني ومنتجات الصيد البحري وتربية\nاألحياء المائية البحرية واألنشطة المتعلقة بالمطاعم الجماعية والبيع بالتقسيط.\n\nالباب الثاني :المقتضيات المطبقة على المنتجات األولية والمنتجات\nالغذائية"
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب الثاني :المقتضيات المطبقة على المنتجات األولية والمنتجات",
      "section": "45",
      "title": "المادة 45",
      "content": "تطبق أحكام هذا الباب على المنتجات األولية والمنتجات الغذائية المشار إليها في البندين\n 2و 3من الفقرة األولى من المادة 8من القانون السالف ذكره رقم 28.07أعاله ،خالل جميع\nمراحل السلسلة الغذائية مهما كانت مرحلة مناولتها قبل تسويقها أو تصديرها وكذا عند عرضها\nللبيع في السوق المحلية.\n\n- 19 -"
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب الثاني :المقتضيات المطبقة على المنتجات األولية والمنتجات",
      "section": "46",
      "title": "المادة 46",
      "content": "يجب على مستغلي المؤسسات والمقاوالت في القطاع الغذائي خالل جميع مراحل\nالسلسلة الغذائية:\n .1العمل على تخزين المنتجات األولية والمنتجات الغذائية ومكوناتها وحفظها في ظروف\nمالئمة تمنع تدهورها .ويجب عليهم حمايتها من كل تلوث قد يجعلها غير صالحة\nلالستهالك البشري أو خطيرة على الصحة؛\n .2تطوير مناهج مناسبة لمكافحة األجسام الضارة ومنع الحيوانات األليفة من ولوج\nاألماكن التي تعد فيها المنتجات الغذائية؛\n .3استخدام أساليب ودرجات حرارة مناسبة لحفظ المنتجات في حالة جيدة والسهر على\nأال يقع أي انقطاع في سلسلة التبريد؛\n .4السهر على فصل المنتجات في ما بينها وفقا للمتطلبات التنظيمية المطبقة؛\n .5عدم استخدام ،خالل مختلف العمليات التي تجرى على المنتجات ،سوى الطرائق\nوالمناهج المسموح بها اعتبارا للمنتوج والعملية المزمعة القيام بها قصد تجنب تلوثها\nوتدهورها؛\n .6عدم استخدام سوى أدوات ومناهج التوضيب والتلفيف المناسبة والمالئمة للمنتوج\nالمعني؛\n .7االمتثال للمقتضيات التنظيمية المطبقة على عنونة المنتوج المعني."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب الثاني :المقتضيات المطبقة على المنتجات األولية والمنتجات",
      "section": "47",
      "title": "المادة 47",
      "content": "يجب على منتجي المواد الغذائية أال يقبلوا إال المنتجات األولية والمنتجات والمكونات\nوكل وسيلة أخرى تستعمل في معالجة المنتجات المذكورة وتحويلها والتي:\n تتم عنوتها طبقا للتنظيم الجاري به العمل .وإذا تعلق األمر بمنتجات حيوانية أو ذاتأصل حيواني أال يقبلوا إال المنتجات التي تحمل عالمات السالمة المعمول بها طبقا\nللتنظيم الجاري به العمل؛\n تم استيرادها وفق الشروط المنصوص عليها في المادة 48بعده أو من مؤسسة أومقاولة مرخص لها أو معتمدة طبقا لمقتضيات هذا المرسوم؛\n تأكدوا من مصدرها عن طريق نظام التتبع والتي قد يفترضون أنها غير ملوثةبالطفيليات واألجسام المجهرية المضرة أو المواد السامة المتحللة أو األجنبية أو تتجاوز\nالحدود القصوى المسموح بها.\nعندما يتعلق األمر بمنتجات تربية األحياء وتربية األحياء المائية القارية ،يجب عليهم أال\nيقبلوا إال المنتجات المتأتية من مناطق أو أماكن غير خاضعة لقيود صحية .ولهذه الغاية ،ترتب\n\n- 20 -\n\nالمناطق البحرية ،بالنسبة لمنتجات تربية األحياء البحرية ،من قبل الوزير المكلف بالصيد\nالبحري وفق فئات اعتبارا لنظافة المنتجات المذكورة داخل وسطها."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "ل ضمان أن منتوجا أوليا أو منتوجا غذائيا أو مادة معدة لتغذية الحيوانات مستوردة قصد\nعرضها في السوق الوطنية ال تشكل خطرا على حياة أو صحة اإلنسان أو الحيوان طبقا\nلمقتضيات المادة 4من القانون السالف ذكره رقم 28.07يجب على المستورد أن يتأكد ،قبل\nعملية االستيراد ،من أن المنتوج أو المادة المذكورة:\n-\n\nمتأتية من بلد أو منطقة أو جهة غير خاضعة لقيود صحية أو صحية نباتية؛\nتستجيب لمتطلبات النظافة الصحية والسالمة المنصوص عليها في هذا المرسوم\nوالنصوص التنظيمية األخرى الخاصة بالمنتوج أو المادة؛\nمتأتية من مؤسسة أو مقاولة تتوفر على نظام للمراقبة الذاتية HACCPأو نظام يعادله؛\nمرفوقة بالوثائق أو الشهادات األخرى المطلوبة بموجب النصوص التنظيمية الخاصة\nبالمنتوج أو المادة تسلمها السلطة المختصة في البلد المصدر والتي تثبت ،على\nالخصوص ،بأنها مطابقة للتشريع الجاري به العمل وال تشكل خطرا على صحة\nاإلنسان أو الحيوانات.\n\nيجب على المستورد أن يضع مخططا لتجميع المنتوج أو المادة المعدة لتغذية الحيوانات،\nيمكن ،في حالة طارئ صحي يهم المنتوج أو المادة المذكورة المستوردة من تجميعها بعد\nالسماح لها بدخول التراب الوطني."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يجب تخزين المنتجات األولية والمنتجات الغذائية المقدمة والمعروضة للبيع في ظروف\nصحية تساعد على ضمان سالمتها .ويجب أن تظل في منأى عن مصادر التلوث واألوساخ أو\nالعدوى."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يجب أن تنظف المعدات واألدوات المستعملة التي قد تتصل بالمنتجات األولية والمنتجات\nالغذائية وتغسل وتطهر بعد كل استعمال وعند نهاية كل يوم عمل."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "توضب المنتجات األولية والمنتجات الغذائية وتلف ،حصريا ،في مواد معدة لالستعمال\nالغذائي ومالئمة للمنتجات المذكورة.\n\n- 21 -"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يجب أن تراعي المنتجات الغذائية والمواد المعدة لتغذية الحيوانات المصدرة أو التي أعيد\nتصديرها مقتضيات هذا المرسوم ،ما لم يتقرر خالف ذلك من قبل سلطات البلد المستورد أو\nبموجب القوانين واألنظمة والمواصفات القياسية ومدونات الممارسة وغيرها من اإلجراءات\nالتشريعية واإلدارية المعمول بها في البلد المستورد.\nفي حالة تطبيق بنود اتفاق ثنائي أبرم بين المغرب ودولة أخرى ،وجب على المنتجات\nاألولية والمنتجات الغذائية والمواد المعدة لتغذية الحيوانات المصدرة إلى هذا البلد احترام بنود\nاالتفاق المذكور."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "تعتبر المنتجات األولية والمنتجات الغذائية مطابقة إذا كانت:\n -1متأتية من مؤسسة أو مقاولة مرخص لها أو معتمدة طبقا لمقتضيات هذا المرسوم؛\n -2ال تحتوي على مواد يمنع تقديمها للحيوانات التي تتم تربيتها والمحددة قائمتها بقرار\nللوزير المكلف بالفالحة؛\n -3ال تحتوي على مضافات غذائية غير تلك المحددة في القائمة وضمن الحدود المسموح\nبها؛\n -4ال تحتوي على بقايا المنتجات الصيدلية ومواد تتعلق بالصحة النباتية وملوثات السلسلة\nالغذائية تفوق الحدود القصوى المسموح بها؛\n -5مطابقة للمعاير الميكروبيولوجية والمعايير التكسيكولوجية ضمن الحدود المسموح بها؛\n -6لفت ووضبت بمواد معدة لتتصل بالمنتجات الغذائية والمحددة تركيبتها واستعمالها\nبقرار مشترك للوزير المكلف بالفالحة والوزير المكلف بالصيد البحري والوزير\nالمكلف بالصحة والوزير المكلف بالصناعة والتجارة؛\n -7معنونة طبقا للنصوص التنظيمية الجاري بها العمل.\nتحدد القوائم والحدود المشار إليها في البنود )3و )4و )5من هذه المادة بقرار مشترك\nللوزير المكلف بالفالحة والوزير المكلف بالصيد البحري والوزير المكلف بالصحة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "تعتبر المواد المعدة لتغذية الحيوانات مطابقة إذا كانت:\n -1متأتية من مؤسسة أو مقاولة مرخص لها أو معتمدة طبقا لمقتضيات هذا المرسوم؛\n -2ال تحتوي على مواد غير مرغوب فيها تحدد قائمتها ونسبها القصوى في تغذية\nالحيوانات بواسطة قرار للوزير المكلف بالفالحة؛\n\n- 22 -\n\n -3ال تحتوي على بقايا المنتجات الصيدلية ومواد تتعلق بالصحة النباتية والملوثات تفوق\nالحدود القصوى المسموح بها والمحددة بقرار مشترك للوزير المكلف بالفالحة والوزير\nالمكلف بالصيد البحري والوزير المكلف بالصحة؛\n -4ال تحتوي على مضافات وأخالط مسبقة ومواد غذائية مركبة ومواد غذائية تكميلية\nلتغذية الحيوانات غير مسموح بها أو تفوق الحدود المقررة بقرار للوزير المكلف\nبالفالحة؛\n -5معنونة طبقا للنصوص التنظيمية الجاري بها العمل.\n\nالباب الثالث :النظافة الصحية والسالمة المطبقة على وسائل النقل\nالمعدة لنقل المنتجات الغذائية القابلة للتلف"
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الثالث :النظافة الصحية والسالمة المطبقة على وسائل النقل",
      "section": "55",
      "title": "المادة 55",
      "content": "يجب أن تصمم وسائل نقل المنتجات الغذائية القابلة للتلف المشار إليها في البند 4من\nالفقرة األولى من المادة 8من القانون السالف ذكره رقم 28.07وتجهز بشكل يمكنها من حماية\nالمنتجات الغذائية من أي مصدر من شأنه أن يلوثها أو يفسدها خالل مدة النقل.\nويجب أن تكون سهلة التنظيف والتطهير ،عند االقتضاء ،وأن تكون قادرة على نقل\nالمنتجات الغذائية في ظروف صحية ودرجة حرارة تساعد على الحفاظ على المنتجات\nالمذكورة في حالة جيدة خالل مدة نقلها."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الثالث :النظافة الصحية والسالمة المطبقة على وسائل النقل",
      "section": "56",
      "title": "المادة 56",
      "content": "يجب أن يتم نقل المواد الغذائية غير المعلبة السائلة أو على شكل حبيبات أو مسحوق في\nحاويات مخصصة ،حصريا ،لنقل المنتجات الغذائية ومالئمة للمنتجات المعنية ،ويجب أن\nتكتب ،بشكل واضح ومرئي ومقروء وغير قابل للمحو ،على هذه الحاويات ،إشارة تبين\nاستخدامها لنقل المواد الغذائية باللغة العربية وبلغة أجنبية واحدة أو أكثر إذا استلزم األمر ذلك."
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب الثالث :النظافة الصحية والسالمة المطبقة على وسائل النقل",
      "section": "57",
      "title": "المادة 57",
      "content": "يجب القيام بتنظيف جيد للحاويات عقب كل شحنة في حالة استعمال الحاويات المذكورة\nلنقل منتجات غذائية مختلفة ،تفاديا ألي خطر تلوث.\n\n- 23 -"
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب الثالث :النظافة الصحية والسالمة المطبقة على وسائل النقل",
      "section": "58",
      "title": "المادة 58",
      "content": "يجب ،أثناء نقل المواد المعدة لتغذية الحيوانات المحولة ،استعمال حاويات مالئمة\nونظيفة .ويجب فصل المواد المذكورة عن المواد األولية غير المحولة وعن المضافات ،قصد\nتجنب أي تلويث لبعضها البعض."
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب الثالث :النظافة الصحية والسالمة المطبقة على وسائل النقل",
      "section": "59",
      "title": "المادة 59",
      "content": "تحدد بقرار مشترك للوزير المكلف بالفالحة والوزير المكلف بالنقل والوزير المكلف\nبالصيد البحري والوزير المكلف بالصناعة:\n الشروط التقنية المتعلقة بالنظافة الصحية المطبقة على نقل المنتجات الغذائية والمواد\nالمعدة لتغذية الحيوانات؛\n شروط تصميم وسائل النقل وتجهيزها وكذا تلك المتعلقة بالنظافة الصحية الخاصة بها؛\n المقتضيات التكميلية والخاصة المتعلقة بنقل المنتجات التي قد تفسد أو غير المستقرة\nفي درجة الحرارة المحيطة؛\n الحاالت ودرجات الحرارة العليا لنقل المنتجات الغذائية القابلة للتلف؛\n المقتضيات الخاصة المتعلقة ببعض وسائل نقل المنتجات الغذائية والمواد المعدة لتغذية\nالحيوانات.\n\nالباب الرابع :المتطلبات المطبقة على المستخدمين المكلفين بمناولة\nالمنتجات الغذائية"
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب الرابع :المتطلبات المطبقة على المستخدمين المكلفين بمناولة",
      "section": "60",
      "title": "المادة 60",
      "content": "تطبيقا للبند 5من الفقرة األولى من المادة 8من القانون السالف ذکره رقم 28.07يجب\nعلى كل من يقوم بمناولة المنتجات الغذائية ،خالل السلسلة الغذائية ،أن يلتزم بمستوى عال من\nالنظافة الشخصية وأن يرتدي زيا مالئما لألشغال التي ينجزها."
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب الرابع :المتطلبات المطبقة على المستخدمين المكلفين بمناولة",
      "section": "61",
      "title": "المادة 61",
      "content": "يجب على المؤسسات والمقاوالت في القطاع الغذائي وفي قطاع تغذية الحيوانات التوفر\nعلى عدد كاف من المستخدمين يتوفرون على الكفاءات والمؤهالت الضرورية اعتبارا\nلألشغال التي يجب القيام بها ضمن السلسلة الغذائية.\n\n- 24 -"
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب الرابع :المتطلبات المطبقة على المستخدمين المكلفين بمناولة",
      "section": "62",
      "title": "المادة 62",
      "content": "ي مكن إلزام بعض فئات المؤسسات والمقاوالت في القطاع الغذائي وفي قطاع تغذية\nالحيوانات ،بضرورة تواجد ،ضمن طاقمها الدائم ،مسئول عن اإلنتاج يثبت خضوعه لتكوين\nخاص في مجال النظافة الصحية الغذائية و/أو توفره على تجربة مناسبة اعتبارا لنشاط المقاولة\nأو المؤسسة المعنية.\nتحدد بقرار مشترك للوزير المكلف بالفالحة والوزير المكلف بالصيد البحري والوزير\nالمكلف بالصحة فئات المؤسسات والمقاوالت المعنية وكذا محتوى التكوين ومدته و/أو التجربة\nالمطلوبة ،حسب الحالة."
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب الرابع :المتطلبات المطبقة على المستخدمين المكلفين بمناولة",
      "section": "63",
      "title": "المادة 63",
      "content": "يجب على مستغلي قطاع التغذية السهر على:\n -1أن يكون عمال شحن المنتجات الغذائية مؤطرين ويتوفرون على تعليمات أو تكوين في\nمجال النظافة الصحية الغذائية يالئم نشاطهم المهني أو هما معا؛\n -2أن يتوفر المسؤولون عن وضع نظام HACCPأو كل نظام معادل وصيانته أو عن\nتطبيق دالئل االستعماالت الجيدة ،حسب الحالة ،على تكوين مالئم لهذه الغاية."
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب الرابع :المتطلبات المطبقة على المستخدمين المكلفين بمناولة",
      "section": "64",
      "title": "المادة 64",
      "content": "ي منع على كل شخص مصاب بمرض قد يكون معديا أو حامل له أو له جروح ملتهبة أو\nقروح جلدية ،مناولة المنتجات الغذائية أو الولوج إلى أماكن شحن المنتجات الغذائية وتفريغها،\nبأي صفة كانت ،عندما يكون هناك خطر لتلوث المنتجات الغذائية بطريقة مباشرة أو غير\nمباشرة."
    },
    {
      "provision_ref": "art65",
      "chapter": "الباب الرابع :المتطلبات المطبقة على المستخدمين المكلفين بمناولة",
      "section": "65",
      "title": "المادة 65",
      "content": "يجب على مستغلي المؤسسات والمقاوالت في القطاع الغذائي ،ضمان مراقبة طبية ،على\nنفقتهم ،لفائدة مستخدميهم.\nتحدد بقرار مشترك للوزير المكلف بالفالحة والوزير المكلف بالصحة أشكال وكيفيات\nهذه المراقبة الطبية وكذا قائمة األمراض والتعفنات التي من شأنها أن تلوث المنتجات الغذائية.\n\n- 25 -\n\nالباب الخامس :شروط استعمال مواد التنظيف والتطهير في المؤسسات\nوالمقاوالت في القطاع الغذائي وفي قطاع تغذية الحيوانات"
    },
    {
      "provision_ref": "art66",
      "chapter": "الباب الخامس :شروط استعمال مواد التنظيف والتطهير في المؤسسات",
      "section": "66",
      "title": "المادة 66",
      "content": "تطبيقا لمقتضيات الفقرة الثانية من المادة 8من القانون السالف الذكر رقم 28.07يجب\nأال يستعمل مستغلو المؤسسات والمقاوالت في القطاع الغذائي وفي قطاع تغذية الحيوانات،\nلتنظيف الواجهات والمنشآت والتجهيزات والمعدات وكل األشياء األخرى ،إال المواد المطابقة\nللنصوص التنظيمية الجاري بها العمل .ويجب أال تترك مواد التنظيف والتطهير أي أثر أو\nبقايا من شأنها أن تفسد المنتجات الغذائية أو المواد المعدة لتغذية الحيوانات أو تلحق ضررا\nبصحة اإلنسان أو الحيوان.\nوتحدد بقرار مشترك للوزير المكلف بالفالحة والوزير المكلف بالصحة والوزير المكلف\nبالصيد البحري خصائص فعالية المواد المشار إليها أعاله وصفات تسممها ونقائها وكذا\nظروف استعمالها اعتبارا لالستعمال المعدة له."
    },
    {
      "provision_ref": "art67",
      "chapter": "الباب الخامس :شروط استعمال مواد التنظيف والتطهير في المؤسسات",
      "section": "67",
      "title": "المادة 67",
      "content": "يجب أن توضع مواد التنظيف والتطهير في أماكن مخصصة لذلك وبعيدة تماما عن\nاألماكن التي تتواجد فيها المنتجات الغذائية والمواد المعدة لتغذية الحيوانات .وال يلج هذه\nاألماكن إال األشخاص المعينون لهذا الغرض."
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب الخامس :شروط استعمال مواد التنظيف والتطهير في المؤسسات",
      "section": "68",
      "title": "المادة 68",
      "content": "يجب أن يعد مستغلوا المؤسسات والمقاوالت في القطاع الغذائي وفي قطاع تغذية\nالحيوانات مخططا لتنظيف وتطهير الواجهات والمنشآت والتجهيزات والمعدات وكل األشياء\nاألخرى المتعلقة بمؤسساتهم أو مقاوالتهم وأن يتبعوه .ويبين هذا المخطط ،على الخصوص،\nالمواد المستعملة وتركيزاتها ووتيرة استعمالها .وتضمن هذه المعطيات في بطاقات تحين يوميا.\nيجب أن تقدم هذه المخططات خالل كل الزيارات الصحية المنتظمة المشار إليها في"
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب السادس :كيفيات مراقبة مطابقة المنتجات األولية والمنتجات",
      "section": "69",
      "title": "المادة 69",
      "content": "تتم مراقبة مطابقة المنتجات األولية والمنتجات الغذائية والمواد المعدة لتغذية الحيوانات\nالمشار إليها في البند األول من الفقرة الرابعة من المادة 7من القانون السالف الذكر رقم 28.07\nوفق مناهج وتقنيات مالئمة كالتحقيق والتفتيش وأخذ العينات والتحاليل.\nوتحدد المناهج والتقنيات المذكورة بقرار للوزير المكلف بالفالحة ،اعتبارا ،خاصة،\nلطبيعة المادة ونشاط المقاولة أو المؤسسة المعنية ومراحل المنتوج ضمن السلسلة الغذائية."
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب السادس :كيفيات مراقبة مطابقة المنتجات األولية والمنتجات",
      "section": "70",
      "title": "المادة 70",
      "content": "يجب أن تنجز التحاليل ،عندما تكون ضرورية لمراقبة مطابقة المنتجات المشار إليها\nأعاله ،وفق مناهج أخذ العينات والتحاليل المعيرة من قبل المختبرات الرسمية أو المختبرات\nالخاصة المعتمدة لهذا الغرض من قبل المكتب الوطني للسالمة الصحية للمنتجات الغذائية.\nيمنح االعتماد المذكور أعاله قصد القيام بالتحاليل المشار إليها أعاله للمختبرات الخاصة\nالتي تستجيب للمعيار NM ISO/CEI 17025المتطلبات العامة المتعلقة بكفاءة مختبرات\nأخذ العينات والتجارب كما هي مصادق عليها بقرار لوزير الصناعة والتجارة وتأهيل االقتصاد\nرقم 406.06الصادر في 28من محرم 27( 1427فبراير )2006أو كل مواصفة قياسية\nأخرى تقوم مقامها."
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب السادس :كيفيات مراقبة مطابقة المنتجات األولية والمنتجات",
      "section": "71",
      "title": "المادة 71",
      "content": "يودع مالك المختبر أو مسيره ،حسب الحالة ،طلب االعتماد لدى المكتب الوطني للسالمة\nالصحية للمنتجات الغذائية ،مرفقا بملف يشتمل على مستندات ووثائق تمكن من التعرف على\nصاحب الطلب والتحقق ،بعد زيارة إلى عين المكان ،من أن المختبر الذي طلب االعتماد لفائدته\nيستجيب للمواصفة القياسية .NM ISO/CEI 17025\nيخضع كل مختبر يستفيد من االعتماد لمراقبات منتظمة ،على األقل مرة في السنة ،قصد\nالتحقق من مطابقته للمواصفة القياسية المذكورة.\nيسحب االعتماد ،إذا ثبت ،أثناء المراقبة ،أن المختبر المعني لم يعد يستجيب للمواصفة\nالقياسية المشار إليها أعاله أو إذا بدت عيوب في نتائج التحاليل التي ينجزها.\n\n- 27 -"
    },
    {
      "provision_ref": "art72",
      "chapter": "الباب السادس :كيفيات مراقبة مطابقة المنتجات األولية والمنتجات",
      "section": "72",
      "title": "المادة 72",
      "content": "ي عين الوزير المكلف بالفالحة المختبرات المرجعية من بين المختبرات الرسمية ،بعد\nاستطالع رأي الوزير المكلف بالصحة قصد:\n تقديم مساعدة علمية وتقنية من مستوى عال في مجاالت السالمة الصحية للمنتجات\nاألولية والمنتجات الغذائية والمواد المعدة لتغذية الحيوانات؛\n القيام بإعادة فحص نتائج التحاليل إذا نازع فيها مستغلو المؤسسات أو المقاوالت المعنية\nوالمختبر الذي أنجزها."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "ي جب أن يستجيب المختبر ،ليتم اعتباره مختبرا مرجعيا ،للمواصفة القياسية\n NM ISO/CEI 17025المذكورة وللمتطلبات التقنية وأن يتوفر على المؤهالت الضرورية\nحسب طبيعة التحاليل المزمع القيام بها."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "تحدد بقرار للوزير المكلف بالفالحة قائمة المختبرات المعتمدة والمختبرات المرجعية\nالتي يتم تحيينها ،المنصوص عليها في هذا الباب وتنشر بالجريدة الرسمية.\n\nالباب السابع :تتبع المنتجات وسحبها وتجميعها"
    },
    {
      "provision_ref": "art75",
      "chapter": "الباب السابع :تتبع المنتجات وسحبها وتجميعها",
      "section": "75",
      "title": "المادة 75",
      "content": "تطبيقا لمقتضيات المادة 12من القانون السالف الذكر رقم 28.07يلتزم مستغلو\nالمؤسسات والمقاوالت في القطاع الغذائي وفي قطاع تغذية الحيوانات بما يلي ،قصد ضمان\nتتبع المنتجات الغذائية والمواد المعدة لتغذية الحيوانات ،كما هو معرف في البند 8من المادة\n 3من القانون السالف الذكر:\n-\n\n-\n\nالتوفر على أنظمة وإجراءات تسمح بالتعرف على الممونين المباشرين في عالقة\nبحيوان أو منتوج أو مادة تستعمل كعنصر داخل في اإلنتاج؛\nوضع طرق لعنونة وتعريف المنتجات التي يتم تسويقها من قبل المستغل أو المستورد\nاألول بشكل يسمح ويسهل تتبعها عند عرضها في السوق الوطنية وعندما تصل إلى\nالمقاولة الزبون؛\nالتوفر على أنظمة وإجراءات تسمح بالتعرف على مختلف الزبائن المهنيين الذين لهم\nعالقة بالمنتجات والمواد الخارجة؛\nوضع إجراء لسحب المواد أو تجميعها أو هما معا.\n- 28 -\n\nيجب أن توضع المعلومات المنصوص عليها أعاله رهن إشارة األعوان المشار إليهم\nفي المادة 21من القانون السالف الذكر رقم 28.07والمصالح التي منحت الترخيص واالعتماد\nعلى المستوى الصحي."
    },
    {
      "provision_ref": "art76",
      "chapter": "الباب السابع :تتبع المنتجات وسحبها وتجميعها",
      "section": "76",
      "title": "المادة 76",
      "content": "تطبيقا لمقتضيات المادة 10من القانون السالف الذكر رقم 28.07يجب على مستغل\nمؤسسة أو مقاولة في القطاع الغذائي أو في قطاع تغذية الحيوانات ،منح له الترخيص أو\nاالعتماد على المستوى الصحي ،أن يخبر فورا المصلحة التي منحته الترخيص أو االعتماد\nالمذكور وكذا كل سلطة مختصة في مجال الصحة العمومية طبقا للتشريع الجاري به العمل\nأن لديه أسبابا تجعله يعتبر أن منتوجه ال يمكن وصفه بمنتوج سليم.\nويجب عليه أن يقدم فورا للمصالح والسلطات المذكورة المعطيات التالية:\n جميع المعلومات المتعلقة بالمنتوج المعني :االسم ورقم الرمز أو الحصة ورقم المؤسسةوتاريخ اإلنتاج وتاريخ االستيراد أو التصدير ،وعند الحاجة ،كل المعلومات المفيدة؛\n الكميات المعنية ،مقسمة كاآلتي؛\n الكمية اإلجمالية التي كانت المؤسسة تتوفر عليها في األصل؛\n الكمية اإلجمالية الموزعة قبل التجميع؛\n الكمية اإلجمالية المتبقية عند المؤسسة؛\n منطقة توزيع المنتوج المذكور حسب الجهة والعمالة أو اإلقليم والبلد عندما يتعلق األمربمنتوج مصدر وكذا اسم وعنوان البائعين بالتقسيط والبائعين بالجملة؛\n معلومات حول كل منتوج آخر قد يشكل نفس األخطار.يمكن للسلطات المختصة أن تتخذ بناء على المعلومات المشار إليها أعاله ،اإلجراءات\nالضرورية التي تقتضيها الصحة العمومية في إطار النصوص التشريعية والتنظيمية الجاري\nبها العمل وأن تقوم بنفسها أو عن طريق المستغل المعني بسحب المنتجات طبقا لمقتضيات\nالمادتين 10و 11من القانون السالف ذكره رقم .28.07\nيمكن لهذا المستغل أن يقوم ،إذا رأى ضرورة في ذلك ،بتجميع المنتجات أو الكميات\nالمعنية أو هما معا ،ويخبر المصالح والسلطات المشار إليها أعاله بأسباب ذلك.\n\n- 29 -\n\nالقسم الرابع :مقتضيات تتعلق بتسجيل استغالليات تربية الماشية\nوترقيم الحيوانات وتتبعها\nالباب األول :تسجيل استغالليات تربية الماشية"
    },
    {
      "provision_ref": "art77",
      "chapter": "الباب األول :تسجيل استغالليات تربية الماشية",
      "section": "77",
      "title": "المادة 77",
      "content": "ي عتبر المستغل أو المهني الخاضع لإلشعار المنصوص عليه في المادة 13من القانون\nالسالف الذكر رقم 28.07الشخص الذاتي أو المعنوي غير ذلك المشار إليه في المادة 5من\nنفس القانون والخاضعة مؤسسته أو مقاولته للترخيص أو االعتماد على المستوى الصحي."
    },
    {
      "provision_ref": "art78",
      "chapter": "الباب األول :تسجيل استغالليات تربية الماشية",
      "section": "78",
      "title": "المادة 78",
      "content": "ي جب أن يتم اإلشعار من أجل تسجيل استغالليات تربية الماشية المشار إليها في المادة\n 13من القانون رقم 28.07لدى المصلحة البيطرية المحلية التابعة للمكتب الوطني للسالمة\nالصحية للمنتجات الغذائية حسب النموذج المسلم من لدن المصلحة المذكورة ،مرفقا بملف\nمكون من مستندات ووثائق تمكن من التعرف على المصرح وعلى استغالليته أو استغاللياته.\nويسلم فورا وصل بإيداع اإلشعار والملف المنصوص عليهما.\nويمنح لكل استغاللية تم اإلشعار بها رقم يسمى «رمز التسجيل»."
    },
    {
      "provision_ref": "art79",
      "chapter": "الباب األول :تسجيل استغالليات تربية الماشية",
      "section": "79",
      "title": "المادة 79",
      "content": "يجب أن يعد سجل تربية الماشية ،المشار إليه في المادة 14من القانون السالف الذكر\nرقم 28.07من قبل حائزي الحيوانات الحية التي يوجه إنتاجها لالستهالك البشري ،سواء\nكانوا مالكيها أم ال ،حسب النموذج المسلم من لدن المصلحة التي تتلقى التصريح المشار إليه\nفي المادة 78من هذا المرسوم ويشتمل ،على الخصوص ،على:\n-\n\nبيانات تعريف استغاللية تربية الماشية؛\nهوية حائز الحيوانات الحية؛\nمعطيات حول تعريف الحيوانات واألصناف الحيوانية المبينة في القائمة المحددة بقرار\nللوزير المكلف بالفالحة؛\nاألدوية أو المواد العالجية الموصوفة للحيوانات أو كل عالجات بيطرية بما فيها التلقيح\nوالكشف عن األمراض الحيوانية؛\nالمواد المقدمة لتغذية الحيوانات ،عند االقتضاء؛\nأنواع األعالف المقدمة للحيوانات؛\n- 30 -\n\n الوفيات المعاينة؛ دخول الحيوانات إلى االستغاللية وخروجها منها؛يجب أن يرقم حائز الحيوانات سجل تربية الماشية وأن يوقع عليه وأن يحتفظ به في مكان\nحيازة الحيوانات المعنية .ويجب أن يضع السجل ،في كل حين ،رهن إشارة األعوان المؤهلين\nالتابعين للمصلحة المحلية للمكتب الوطني للسالمة الصحية للمنتجات الغذائية المسجلة عندها\nاالستغاللية.\nيجب أن تدون في السجل كل الزيارات التي تقوم بها مصالح المكتب الوطني للسالمة\nالصحية للمنتجات الغذائية أو البياطرة الخواص من بيان تاريخ كل واحدة منها واسم الشخص\nالذي قام بها وتوقيعه و ،عند االقتضاء ،اإلشارة إلى األعمال المنجزة والمعاينات التي أجريت\nفي ما يخص الحالة الصحية للحيوانات.\n\nالباب الثاني :ترقيم الحيوانات وتتبعها"
    },
    {
      "provision_ref": "art80",
      "chapter": "الباب الثاني :ترقيم الحيوانات وتتبعها",
      "section": "80",
      "title": "المادة 80",
      "content": "يشمل النظام الوطني لترقيم الحيوانات المنتجة والمخصص إنتاجها لالستهالك البشري\nالعناصر التالية:\nأ) الوسائل التي تمكن من ترقيم الحيوان بشكل دقيق؛\nب) جوازات فردية أو وثائق التنقل ،عند االقتضاء ،حسب صنف الحيوان مطابقة للنموذج\nالمحدد بقرار للوزير المكلف بالفالحة؛\nج) قواعد بيانات معلوماتية تشمل كل المعطيات المتعلقة بترقيم الحيوانات وتنقالتها؛\nد) سجالت تربية الماشية معدة من قبل حائزي الحيوانات الحية طبقا للمادة 79أعاله."
    },
    {
      "provision_ref": "art81",
      "chapter": "الباب الثاني :ترقيم الحيوانات وتتبعها",
      "section": "81",
      "title": "المادة 81",
      "content": "ال يمكن نزع الوسيلة التعريفية بعد وضعها على الحيوان أو تغييرها إال إذا كانت مطابقة\nلمقتضيات هذا الباب."
    },
    {
      "provision_ref": "art82",
      "chapter": "الباب الثاني :ترقيم الحيوانات وتتبعها",
      "section": "82",
      "title": "المادة 82",
      "content": "يعد المكتب الوطني للسالمة الصحية للمنتجات الغذائية قاعدة وطنية للبيانات الخاصة\nبترقيم الحيوانات ويقوم بتدبيرها .تحدد كيفيات عمل القاعدة الوطنية للبيانات وتدبيرها بقرار\nللوزير المكلف بالفالحة.\n\n- 31 -"
    },
    {
      "provision_ref": "art83",
      "chapter": "الباب الثاني :ترقيم الحيوانات وتتبعها",
      "section": "83",
      "title": "المادة 83",
      "content": "ال يمكن أن تغادر الحيوانات المنتمية لألصناف الموجه إنتاجها لالستهالك البشري\nاالستغاللية التي تتواجد فيها إال:\n إذا كانت االستغاللية مسجلة وتتوفر على رمز تسجيل طبقا للمادة 78أعاله\n إذا كانت الحيوانات مرقمة بشكل صحيح طبقا لمقتضيات هذا الباب."
    },
    {
      "provision_ref": "art84",
      "chapter": "الباب الثاني :ترقيم الحيوانات وتتبعها",
      "section": "84",
      "title": "المادة 84",
      "content": "تحدد الكيفيات التقنية والتنظيمية للقيام بترقيم كل صنف من الحيوانات وكذا شروط نقل\nالحيوانات وتحركاتها بقرار للوزير المكلف بالفالحة."
    },
    {
      "provision_ref": "art85",
      "chapter": "الباب الثاني :ترقيم الحيوانات وتتبعها",
      "section": "85",
      "title": "المادة 85",
      "content": "يقوم المكتب الوطني للسالمة الصحية للمنتجات الغذائية بعملية ترقيم الحيوانات أو\nينجزها ،تحت مراقبته ،البياطرة المفوضون أو هيئات عمومية أو أشخاص معنوية خاضعة\nللقانون الخاص والتي فوض لها المكتب هذه الصالحية طبقا لمقتضيات المادة 2من القانون\nالسالف الذكر رقم .25.07\n\nالقسم الخامس :كيفيات إعداد سجل صيانة وتدبير المنتجات األولية\nمن أصل نباتي وشروط مسكه"
    },
    {
      "provision_ref": "art86",
      "chapter": "القسم الخامس :كيفيات إعداد سجل صيانة وتدبير المنتجات األولية",
      "section": "86",
      "title": "المادة 86",
      "content": "يجب أن يعد المستغلون سجل صيانة وتدبير المنتجات األولية من أصل نباتي المشار إليه\nفي المادة 15من القانون السالف ذكره رقم 28.07ويجب أن يكون مطابقا للنموذج المحدد\nبقرار للوزير المكلف بالفالحة.\nويتضمن ،على الخصوص ،بيانات تعريف االستغاللية ومستغلها والبذور واألغراس\nالمستعملة وكذا ،عند االقتضاء ،مصدر مياه الري وجودتها واألسمدة المستعملة والمواد\nالكيميائية والحيوية المستعملة ووجهة المنتجات األولية."
    },
    {
      "provision_ref": "art87",
      "chapter": "القسم الخامس :كيفيات إعداد سجل صيانة وتدبير المنتجات األولية",
      "section": "87",
      "title": "المادة 87",
      "content": "ي جب أن يقوم المستغل بترقيم السجل المذكور أعاله وتوقيعه وأن يتم تحيينه في مكان\nاالستغاللية .ويجب أن يوضع ،في كل حين ،رهن إشارة األعوان المؤهلين التابعين للمصلحة\nالمحلية للمكتب الوطني للسالمة الصحية للمنتجات الغذائية.\n- 32 -\n\nالقسم السادس :أحكام ختامية"
    },
    {
      "provision_ref": "art88",
      "chapter": "القسم السادس :أحكام ختامية",
      "section": "88",
      "title": "المادة 88",
      "content": "تنسخ ابتداء من تاريخ دخول هذا المرسوم حيز التنفيذ:\n-\n\n-\n\n-\n\n-\n\nالقرار الصادر في 9ماي 1942بتنظيم صنع مستخلصات اللحوم والمرق المركز؛\nالقرار الصادر في 13من رمضان ( 1363فاتح سبتمبر )1944بشأن مراقبة\nالمواد الغذائية؛\nالقرار الصادر في 25فبراير 1946بتنظيم صنع وبيع مستحضرات لحوم البقر؛\nالقرار الصادر في فاتح شعبان 15( 1372أبريل )1953بشأن تحضير وتخزين\nواستيراد وبيع اللحوم الملفوفة؛\nاألقسام الخامس والسادس والسابع وكذا الملحق بالمرسوم رقم 2.98.617الصادر\nفي 17من رمضان 5( 1419يناير )1999بتنفيذ الظهير الشريف بمثابة قانون\nرقم 1.75.291بتاريخ 24من شوال 8( 1397أكتوبر )1977يتعلق بتدابير\nالتفتيش من حيث السالمة والجودة بالنسبة للحيوانات الحية والمواد الحيوانية أو\nذات األصل الحيواني؛\nالمواد 2و( 3الفقرة الثانية) و 5و 6و 7و 8و 9و 10وكذا القسم الثاني من المرسوم\nرقم 2.97.177الصادر في 5ذي الحجة 23( 1419مارس )1999يتعلق بنقل\nالمواد السريعة التلف؛\nالقسمان الثاني والثالث من المرسوم رقم 2.99.89الصادر في 18من محرم\n 5( 1420ماي )1999يتعلق بمراقبة منتجات اللحوم المستحضرة؛\nالمادتان الخامسة والسادسة من المرسوم رقم 2.00.425الصادر في 10رمضان\n 7( 1421ديسمبر )2000يتعلق بمراقبة إنتاج وتسويق الحليب ومشتقاته؛\nاألقسام الخامس والسادس والسابع والثامن من المرسوم رقم 2.04.684الصادر\nفي 14من ذي القعدة 27( 1425ديسمبر )2004بتطبيق القانون رقم 49.99\nالمتعلق بالوقاية الصحية لتربية الطيور الداجنة وبمراقبة إنتاج وتسويق منتوجاتها؛"
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "يسند تنفيذ هذا المرسوم الذي يعمل به ابتداء من تاريخ نشره في الجريدة الرسمية إلى\nوزير الفالحة والصيد البحري ووزير الداخلية ووزيرة الصحة ووزير التجهيز والنقل ووزير\nالصناعة والتجارة والتكنولوجيات الحديثة ،كل واحد منهم في ما يخصه.\nوحرر بالرباط في 7شوال 6( 1432سبتمبر .)2011\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير الفالحة والصيد البحري،\nاإلمضاء :عزيز أخنوش.\nوزير الداخلية،\nاإلمضاء :الطيب الشرقاوي.\nوزيرة الصحة،\nاإلمضاء :ياسمينة بادو.\nوزير التجهيز والنقل،\nاإلمضاء :كريم غالب.\nوزير الصناعة والتجارة والتكنولوجيات الحديثة،\nاإلمضاء :أحمد رضى شامي.\n\n- 34 -\n\nالملحق 1\nبالمرسوم رقم 2.10.473الصادر في 7شوال 1432\n( 6سبتمبر )2011بتطبيق بعض مقتضيات القانون رقم 28.07\nالمتعلق بالسالمة الصحية للمنتجات الغذائية\nفئات المؤسسات والمقاوالت الخاضعة لالعتماد على المستوى الصحي\n -1المؤسسات والمقاوالت التي تنشط في المنتجات الحيوانية أو ذات األصل الحيواني\nأ) الحافريات:\n المجازر ومؤسسات التقطيع؛\nب) لحوم الدواجن واألرانب:\n المجازر ومؤسسات التقطيع؛\nج) لحوم طرائد التربية:\n المجازر ومؤسسات التقطيع؛\nد) لحوم طرائد الوحشية:\n كل مؤسسة ومقاولة تعد وتناول لحوم الطرائد الوحشية؛\nه) اللحوم المفرومة:\n كل مؤسسة ومقاولة تعد اللحوم المفرومة واللحوم المفصلة ميكانيكيا.\nو) منتجات أساسها اللحوم:\n كل مؤسسة ومقاولة تعد منتجات أساسها اللحوم (اللحوم المستحضرة ،الخليع ،اللحم\nالمنقوع في الملح ،اللحم المتبل).\nز) منتجات الصيد واألحياء المائية:\n كل مؤسسة ومقاولة تنتج وتعالج وتحول وتوضب وتحفظ المنتجات والمنتجات\nالثانوية للصيد ،وأسواق بيع السمك بأماكن تفريغه وأسواق البيع بالجملة وسفن\nالصيد التي تتوفر على نظام تبريد المصطادات و/أو تقوم بعمليات المعالجة\nوالتحويل على متن السفن؛\n كل مؤسسة ومقاولة تقوم بتوضيب أو بتنقية الصدفيات أو هما معا؛\nك) الحليب ومشتقاته:\n كل مؤسسة ومقاولة تقوم بتوضيب مشتقات الحليب ومعالجتها وتصنيعها؛\nل) البيض ومشتقاته:\n كل مؤسسة ومقاولة تقوم بمعالجة مشتقات البيض وتصنيعها باستثناء مراكز\nتوضيب البيض؛\n- 35 -\n\nم) الحلزون األرضي المعالج:\n كل مؤسسة ومقاولة تقوم بمعالجة مشتقات الحلزون األرضي وتصنيعها ،باستثناء\nمراكز توضيب الحلزون الحي؛\nن) الشحوم الحيوانية المذابة وبقاياها:\n كل مؤسسة ومقاولة تنتج الشحوم الحيوانية المذابة أو بقاياها أو هما معا؛\nح) المعدات والمثانة واألمعاء:\n كل مؤسسة ومقاولة تناول و/أو تعالج المعدات والمثانة واألمعاء؛\nط) الجلتين:\n كل مؤسسة ومقاولة؛\nي) الكوالجين:\n كل مؤسسة ومقاولة؛\nص)المنتجات البروتينية المحولة:\n كل المؤسسات والمقاوالت.\n -2مؤسسات المطاعم الجماعية التالية:\nأ) المطابخ المركزية؛\nب) ممولو الحفالت الذين يتوفرون على مطابخ.\n -3المؤسسات التي تقوم بتخزين المنتجات الحيوانية أو من أصل حيواني تحت درجة\nحرارة متحكم فيها:\n كل مؤسسة ومقاولة تتوفر على نظام تبريد قصد تخزين المنتجات الحيوانية أو منأصل حيواني ضمن درجات حرارة إيجابية أو سلبية أو هما معا؛\n -4مؤسسات أو مقاوالت قطاع تغذية الحيوانات التي تمارس نشاطا من األنشطة التالية:\nأ) صنع أو عرض المضافات بالنسبة للتغذية الحيوانية في السوق أو هما معا؛\nب) صنع و/أو عرض الخليط المسبق و/أو المكمالت الغذائية المعدة عن طريق المضافات\nفي السوق؛\nج) صنع المواد الغذائية المركبة التي تستعمل فيها المضافات أو الخليط المسبق الذي\nيحتوي على مضافات قصد عرضها في السوق أو إنتاجها لتلبية الحاجيات الحصرية\nالستغاللياتها؛\n -5مؤسسات ومقاوالت قطاع المنتجات النباتية وذات أصل نباتي التي تمارس نشاطا من\nاألنشطة التالية:\nأ) العصير والنكتار؛\nب) الزيوت الغذائية المشتقة من الحبوب الزيتية؛\nج) المعلبات النباتية الخاضعة للمعالجة الحرارية بما فيها المرق والمتبالت؛\nد) منتجات العنب والكروم.\n- 36 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}