{
  "id": "ma-adala-food-safety-5358",
  "type": "statute",
  "title": "مرسوم يتعلق بإضافة مادة اليود إلى الملح المعد للتغذية البشرية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/867",
  "description": "Discovered from Adala portal, folder: food-safety (مادة السلامة الصحية والغدائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيراد بالملح المعد للتغذية البشرية الملح العادي (كلورور الصوديوم) المسمى ملح\nالطعام أو ملح المائدة ،الذي يجمع من المالحات أو يستخرج من مناجم الملح أو يحصل عليه\nمن تبخر الماء المملح الناتج عن ذوبان ملح المناجم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيجب أن تضاف مادة اليود إلى الملح الغذائي المحدد في المادة األولى أعاله ،إذا تم\nصنعه أو توضيبه أو تسويقه بالتراب الوطني أو استيراده إليه.\nال يجب أن يعد لالستهالك الغذائي البشري باعتباره ملح طعام أو ملح مائدة إال الملح\nالغذائي المضافة إليه مادة اليود والذي يستجيب للمواصفات المحددة بقرار مشترك للوزير\nالمكلف بالفالحة والوزير المكلف بالصحة والوزير المكلف بالتجارة والصناعة.\nغير أن الملح المعد لالستعمال الصناعي ال يخضع إللزامية إضافة مادة اليود.\n- 1الجريدة الرسمية عدد 5753بتاريخ 27رجب 20( 1430يوليو ،)2009ص .4022\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيجب أن تقدم مادة اليود بنسبة تحدد بقرار مشترك للوزير المكلف بالفالحة والوزير\nالمكلف بالصحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيتوقف صنع الملح الغذائي على تصريح مسبق يدلى به إلى وزارة الصحة والوزارة\nالمكلفة بالمعادن.\nويدلى بالتصريح المذكور وفق الشروط المحددة بقرار مشترك لوزير الصحة والوزير\nالمكلف بالمعادن وتحدد كذلك في هذا القرار مميزات الملح المذكور والمعدات المستعملة في\nعملية إضافة اليود."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيجب أن تتوفر في وحدات إنتاج الملح المزود باليود وصنعه وتوضيبه الشروط العامة\nالمتعلقة بالصحة الغذائية المحددة في النصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيجب أن يتم تسويق الملح المزود باليود في لفائف مغلقة كتيمة ومستقرة كيماويا ال تتسع\nألكثر من كيلو غرام واحد من الوزن الصافي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nعالوة على البيانات المنصوص عليها في النصوص التنظيمية الجاري بها العمل\nالمتعلقة بالعنونة ،يجب أن تحمل اللفائف ملصقات تتضمن:\n -1عبارة »ملح مزود باليود« بحروف بارزة ومقروءة؛\n -2نسبة اليود معبرا عنها بالمليغرام في كل كيلو غرام من الملح؛\n -3الرمز الذي يشير إلى الملح المزود باليود الموافق للنموذج المرفق بهذا المرسوم.\nويكتب هذا الرمز باللون األبيض على خلفية زرقاء.\nويجب ،باإلضافة إلى ذلك ،أن تتضمن الملصقة الخاصة بالملح المزود باليود المستورد\nبيان اسم بلد المنشأ.\nوال يجوز أن يوضع على الملصقة المذكورة أي بيان له عالقة بالعالج.\n\n-3-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيجوز للمأمورين المؤهلين لهذا الغرض بموجب أحكام القانون المشار إليه أعاله رقم\n 13.83أن يقوموا بالتحاليل والتحقيقات المتعلقة بنسبة اليود في الملح المزود باليود متى\nشاؤوا في جميع المراحل من الصنع إلى االستهالك.\nويجب أال تقل النسبة الدنيا من اليود المسجلة أثناء إجراء التحاليل المذكورة عند\nالتوزيع عن القيمة المحددة بالقرار المشترك المشار إليه في المادة 3من هذا المرسوم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nينسخ المرسوم رقم 2.95.709الصادر في 19من رجب 12( 1416ديسمبر )1995\nالمتعلق بإضافة مادة اليود إلى الملح المعد للتغذية البشرية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي يدخل حيز التنفيذ بعد انصرام أجل ستة أشهر من تاريخ\nنشره بالجريدة الرسمية إلى الوزير المكلف بالفالحة والوزير المكلف بالصحة والوزير\nالمكلف بالتجارة والصناعة والوزير المكلف بالمعادن ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 3جمادى اآلخرة 28( 1430ماي .)2009\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزيرة الصحة،\nاإلمضاء :ياسمينة بادو.\nوزير الفالحة والصيد البحري،\nاإلمضاء :عزيز اخنوش،\nوزير الصناعة والتجارة\nوالتكنولوجيات الحديثة،\nاإلمضاء :أحمد رضى شامي.\nوزيرة الطاقة والمعادن والماء والبيئة،\nاإلمضاء :أمينة ابن خضراء.\n\n-4-\n\nالنموذج المرفق بالمرسوم رقم 2.08.362الصادر في 3جمادى اآلخرة 1430\n( 28ماي )2009المتعلق بإضافة مادة اليود إلى الملح المعد للتغذية البشرية\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}