{
  "id": "ma-adala-food-safety-6216",
  "type": "statute",
  "title": "مرسوم لتطبيق القانون رقم 49.99 المتعلق بالوقاية الصحية لتربية الطيور الداجنة وبمراقبة إنتاج وتسويق منتوجاتها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/867",
  "description": "Discovered from Adala portal, folder: food-safety (مادة السلامة الصحية والغدائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول",
      "section": "1",
      "title": "المادة 1",
      "content": "يجب أن يودع طلب الترخيص من أجل مزاولة أنشطة تربية الطيور الداجنة الحية\nوتحضين البيض ونقل وتوزيع الطيور الداجنة الحية وبيض التحضين المنصوص عليه في"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول",
      "section": "2",
      "title": "المادة 2",
      "content": "من القانون المشار إليه أعاله رقم ،49.99مقابل وصل لدى المصلحة البيطرية\nالمختصة التابعة للمكتب الوطني للسالمة الصحية للمنتجات الغذائية.\nيجب أن يكون هذا الطلب مصحوبا بملف يحتوي على الوثائق التي يحددها قرار للوزير\nالمكلف بالفالحة ،حسب نوع النشاط.\nبالنسبة أل نشطة تربية الطيور الداجنة وتحضين البيض ،يجب على المعني باألمر ،قبل\nإيداع طلبه التأكد ،لدى المصلحة البيطرية المختصة التابعة للمكتب الوطني للسالمة الصحية\nللمنتجات الغذائية ،من مطابقة المكان حيث يعتزم إقامة مشروعه للمسافات الواجب احترامها،\nالمحددة طبقا لمقتضيات المادة 6من هذا المرسوم.\nتسلم المصلحة البيطرية السالف ذكرها رأيا تقنيا في هذا الشأن ،لصاحب الطلب ،أخذا\nبعين االعتبار أنشطة تربية الطيور الداجنة وتحضين البيض المجاورة المرخص لها ،وكذا\nالمشاريع التي سبق أن سلم رأي تقني في شأنها.\n - 2الجريدة الرسمية عدد 5280بتاريخ 24ذو القعدة 6( 1425يناير ،)2005ص .42\n - 3تم تغيير وتتميم هذه المادة بمقتضى المادة الثانية من المرسوم رقم 2.23.111صادر في 2ربيع األول 1445\n( 18سبتمبر )2023بتغيير وتتميم المرسوم رقم 2.04.684الصادر في 14من ذي القعدة 27( 1425ديسمبر\n )2004لتطبيق القانون رقم 49.99المتعلق بالوقاية الصحية لتربية الطيور الداجنة وبمراقبة إنتاج وتسويق\nمنتوجاتها ،الجريدة الرسمية عدد 7235بتاريخ 16ربيع األول 2(1445أكتوبر)2023؛ ص.7686\n3"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول",
      "section": "3",
      "title": "المادة 3",
      "content": "خالل مدة صالحية الترخيص ،إذا تبين أثناء مراقبة مطابقة النشاط موضوع\nالترخيص ،أن الشروط التي منح على أساسها الترخيص المذكور ،أو أن متطلبات الصحة\nوالنظافة لم تعد مستوفاة ،أمكن للمصلحة البيطرية التابعة للمكتب الوطني للسالمة الصحية\nللمنتجات الغذائية تعليق الترخيص لمدة ال تتجاوز ثالثة ( )3أشهر من أجل تمكين المستفيد\nمنه من إصالح أوجه عدم المطابقة التي تمت معاينتها.\nإذا لم يتم إصالح أوجه عدم المطابقة عند انصرام األجل المذكور تقوم المصلحة المذكورة\nأعاله بسحب الترخيص والتشطيب على المؤسسة المعنية من الالئحة المنصوص عليها في"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "أدناه .وفي حالة العكس ،يتم إنهاء العمل بإجراء التعليق.\nيجب أن تعلل مقررات السحب والتشطيب وأن تبلغ إلى المعني باألمر بكل وسيلة تثبت\nالتوصل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "نسخ\nالباب الثاني\nالمتطلبات الصحية والنظافية الواجب توفرها إلقامة البنايات والتجهيزات وتشغيل\nمحاضن البيض وضيعات تربية الطيور الداجنة"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب أن تراعى مسافات دنيا تفصل بين ضيعة التربية الطيور الداجنة وأخرى أو بين\nضيعة ومحضن أو بين محضنين والتي تحدد بواسطة قرار الوزير المكلف بالفالحة.\nتحدد ،أيضا ،بقرارات للسلطة الحكومية المكلفة بالفالحة ما يلي:\n - 4تم نسخ وتعويض هذه المادة هذه المادة بمقتضى المادة الثالثة من المرسوم رقم 2.23.111السالف الذكر.\n - 5تم نسخ وتعويض هذه المادة هذه المادة بمقتضى المادة الثالثة من المرسوم رقم 2.23.111السالف الذكر.\n - 6تم تغيير وتتميم هذه المادة بمقتضى المادة الثانية من المرسوم رقم 2.23.111السالف الذكر.\n - 7تم نسخ هذه المادة بمقتضى المادة الرابعة من المرسوم رقم 2.23.111السالف الذكر.\n - 8تم تغيير وتتميم هذه المادة بمقتضى المادة الثانية من المرسوم رقم 2.23.111السالف الذكر.\n متطلبات الصحة والنظافة الخاصة بمحالت ومعدات ضيعات تربية الطيور الداجنةومؤسسات ت حضين البيض ووسائل نقل الطيور الداجنة الحية وبيض التحضين ،المشار إليها\nفي البندين )1و )4من المادة 3من القانون السالف الذكر رقم 49.99؛\n متطلبات الصحة التي يجب أن تستجيب لها الكتاكيت عند التسويق.المادة 7\nيجب أن تشيد محالت تربية كتاكيت البيض وكتاكيت التوالد خارج ضيعات إنتاج بيض\nاالستهالك وبيض التحضين."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدد بواسطة قرار الوزير المكلف بالفالحة المتطلبات الصحية والنظافية المشتركة\nوالخاصة الواجب توفرها إلقامة البنايات والتجهيزات وتشغيل محاضن البيض وضيعات تربية\nالطيور الداجنة.\nيجب أن تكون المياه المستعملة في ضيعات تربية الطيور الداجنة ومحاضن البيض\nمستوفية للشروط المحددة في مدونة االستعمال الموصي بها في النظافة المتعلقة بتهيئة وتشغيل\nمحضن البيض وضيعات تربية الطيور الداجنة الخاصة بالتوالد وفي حالة استعمال ماء البئر.\nيجب على المسؤول المكلف بالمؤسسة أن يقوم بمراقبة بكتريولوجية وكميائية لهذه المياه مرة\nواحدة ،على األقل ،في السنة ،مع اتخاذ التدابير المالئمة في حالة عدم المطابقة.\nيجب على ضيعات تربية الطيور الداجنة ومحاضن البيض أن تخصص سجال لتتبع\nالحالة الصحية ويحدد شكل ومضمون هذا السجل بواسطة قرار الوزير المكلف بالفالحة"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب تطهير بيض التحضين داخل ضيعة التربية التي تم إنتاجه فيها .ويجب التخلص\nمن البيض غير القابل للتحضين.\nكما يجب تخزين البيض ،قبل نقله إلى مكان التحضين ،في محل يسهل غسله وتطهيره،\nويتوفر على وسائل ضبط درجة الحرارة والرطوبة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب فصل المحاضن حسب نوعية الطيور الداجنة وحسب السلسلة(إنتاج اللحم أو\nالبيض)."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب على مالكي المحاضن أن ال يبيعوا الكتاكيت إال إلى الوحدات المرخص لها.\nويجب أن تستوفي الكتاكيت للشروط الصحية المحددة بواسطة قرار الوزير المكلف\nبالفالحة.\n - 9تم تغيير وتتميم هذه المادة بمقتضى المادة الثانية من المرسوم رقم 2.23.111السالف الذكر.\n - 10تم نسخ وتعويض هذه المادة بمقتضى المادة الثالثة من المرسوم رقم 2.23.111السالف الذكر.\n5"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يمنع فرش النفايات في األرض المجاورة للضيعة ويجب لهذه الغاية احترام مسافة 500\nمتر على األقل تفصل النفايات عن ضيعات تربية الطيور الداجنة والمحاضن.\nالباب الثالث\nشروط الصحية والنظافة المتعلقة\nبوسائل نقل الطيور الداجنة الحية وبيض التحضين"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب نقل كتاكيت اليوم الواحد أو بيض التحضين في معبآت ذات االستعمال الوحيد أو\nفي معبآت يمكن إعادة استعمالها شريطة أن تكون قابلة لذلك ومنظفة ومغسولة ومطهرة قبل\nكل إعادة استعمال.\nيجب أن ال تحتوي التعبآت إال على كتاكيت اليوم الواحد أو بيض التحضين من نفس\nالفصيلة ومن نفس األصل ومن نفس نوع الطيور الداجنة والقادمة من نفس المؤسسة وأن تحمل\nالعالمات اآلتية :األصل والفصيلة والعدد ونوع اإلنتاج والتاريخ ورقم الرخصة."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب أن يتم نقل كتاكيت اليوم الواحد في وسائل نقل مخصصة لهذا الغرض تكون عازلة\nللحرارة.\nفي المناطق المعتدلة المناخ أو إذا كان مجال التوزيع على مسافة قصيرة ،يجب أن تكون\nالعربات مجهزة على األقل بجهاز للتهوية العادية .ويتم التخلص من الهواء الفاسد بواسطة\nتربينات موضوعة في السطح."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب أن يتم نقل بيض التحضين بواسطة شاحنات قابلة للتطهير ومجهزة بجهاز يضمن\nدرجة حرارية تتراوح بين 15و 17درجة حرارية ورطوبة نسبية تقدر بـ %70تزيد أو\nتنقص بنسبة .%2\n\n - 11تم تغيير هذا العنوان بمقتضى المادة األولى من المرسوم رقم 2.23.111السالف الذكر.\n - 12تم تغيير وتتميم هذه المادة بمقتضى المادة الثانية من المرسوم رقم 2.23.111السالف الذكر.\n6"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب أن تكون سالت وصناديق النقل مصنوعة من مواد خفيفة ،سهلة الغسل والتطهير\nوغير مؤذية للطيور .ويمنع استعمال المواد الخشبية.\nيجب أن يتم نقل الطيور الداجنة في سالت أو أقفاص ال تأوي سوى طيور داجنة من نفس\nالصنف والعمر والنوع واردة من نفس المؤسسة وتحمل رقم ترخيص مؤسسة المنشأ.\nيجب أن توجه الدواجن الموجهة للذبح مباشرة إلى المجازر وفي أقرب اآلجمال."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب أن تكون وسائل النقل بالشكل الذي يجنب نثر نفايات الطيور الداجنة وريشها على\nالطريق وأن تمكن من مراقبة هاته الطيور أثناء نقلها ،ويجب أن تكون وسائل النقل قابلة\nللتنظيف والغسل والتطهير."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث",
      "section": "19",
      "title": "المادة 19",
      "content": "نسخ\nالباب الرابع\nشروط وكيفيات المراقبة الخاصة والنظافة والصحة لضيعات تربية الطيور الداجنة\nالمخصصة للتوالد وكذا المحاضن"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع",
      "section": "20",
      "title": "المادة 20",
      "content": "طبقا للمادة الرابعة من القانون رقم 49.99المشار إليه أعاله ،تسلم الشهادات الرسمية\nالتي تثبت أن ضيعات تربية الطيور الداجنة خالية من األمراض المعدية من طرف المصلحة\nالبيطرية التابعة للوزارة المكلفة بالفالحة.\nتحدد بواسطة قرار للوزير المكلف بالفالحة قائمة باألمراض المعدية المتعلقة بالطيور\nالداجنة المشار إليها في الفقرة الثانية من المادة 4من القانون رقم 49.99المشار إليه أعاله\nوكذا التدابير الخاصة المحاربة هذه األمراض.\n\n - 13تم نسخ هذه المادة بمقتضى المادة الرابعة من المرسوم رقم 2.23.111السالف الذكر.\n - 14تم نسخ هذه المادة بمقتضى المادة الرابعة من المرسوم رقم 2.23.111السالف الذكر.\n7"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب تحرير كل طلب لالنخراط في نظام المراقبة الصحية الخاصة المنصوص عليه\nبالمادة الرابعة من القانون رقم 49.99المشار إليه أعاله ،على مطبوع خاص يوضع رهن\nإشارة المربين وأصحاب المحاضن المعنية ،ويجب إرساله إلى المصلحة البيطرية المحلية\nالتابعة للوزارة المكلفة بالفالحة.\nويجب أن يبين هذا الطلب جميع وحدات التربية الخاصة بالتوالد والتحضين التي ستكون\nمعنية بهذه المراقبة ويجب أن يكون مصحوبا بنسخة من رخصة مزاولة أنشطة تربية الطيور\nالداجنة المنصوص عليها بالمادة األولى من القانون رقم 49.99المشار إليه أعاله."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الرابع",
      "section": "22",
      "title": "المادة 22",
      "content": "إن االنخراط في نظام المراقبة الصحية الخاص رهين باحترام مقتضيات المواصفة\nالمغربية رقم 08-6-301المتعلقة بـ «ميثاق الممارسة الموصى به في شأن شروط النظافة\nلتصميم وتشغيل محاضن البيض وضيعات تربية الطيور الداجنة» المعتمد بواسطة قرار\nمشترك لوزير الصناعة والتجارة واالتصاالت ووزير الفالحة والتنمية القروية رقم 1737.03\nبتاريخ 12سبتمبر.2003"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع",
      "section": "23",
      "title": "المادة 23",
      "content": "إلنجاز المراقبة الذاتية المنصوص عليها في المواصفة المغربية المشار إليها في المادة\n 24أعاله ،يبادر الطبيب البيطري المؤطر للمؤسسة بأخذ عينات لتحليلها في مختبر معتمد من\nقبل المصالح البيطرية المركزية."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع",
      "section": "24",
      "title": "المادة 24",
      "content": "تقوم لجنة يكلفها رئيس المصلحة البيطرية المحلية بزيارة تقنية للوحدات المعنية بنظام\nالمراقبة الخاصة وذلك في األسابيع الثالثة التي تلي إيداع الطلب.\nوعلى إثر هذه الزيارة ،تبت اللجنة في قبول أو عدم قبول االنخراط في نظام المراقبة\nالصحية الخاص .ففي حالة الرفض ،يجب تبليغ الطالب باألسباب خالل الخمسة عشرة يوما\nبعد تاريخ الزيارة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "من أجل تصنيف الوحدات المعنية بنظام المراقبة الصحية الخاصة في صنف «الوحدة\nالخالية» كليا أو جزئيا من األمراض المشار إليها بالمادة 20من هذا المرسوم ،تقوم اللجنة\nالمذكورة أعاله بزيارتين في كل سنة للوقوف على مدى احترام مقتضيات هذا المرسوم .ويمكن\nلهذه اللجنة ،إن اقتضى الحال أن تقوم بتحريات إضافية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "اعتبارا لقرار اللجنة المشار إليها في المادة 24أعاله وعلى أساس النتائج اإليجابية\nللتحاليل المخبرية المشار إليها بالمادة 23أعاله ويمنح رئيس المصلحة البيطرية المحلية\nالشهادات الخاصة بالوضعية الصحية للضيعة أو المحضن.\n8"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "إذا لم يستجب محضن أو ضيعة لتربية الطيور الداجنة ،لسبب من األسباب الشروط\nاالنخراط في نظام المراقبة الصحية الخاصة ،أو إذا كانت نتائج التحاليل المشار إليها في المادة\n 23غير مطابقة ،فإنه سيتم سحب الشواهد المعنية.\nالباب الخامس\nشروط الصحة والنظافة التي يجب أن تستوفيها\nمجازر الطيور الداجنة"
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الخامس",
      "section": "28",
      "title": "المادة 28",
      "content": "دون المعارضة مع بعض المقتضيات الخاصة المتعلقة بشروط ذبح أنواع من الدواجن\nسيحددها قرار للوزير المكلف بالفالحة ،يجب على مؤسسات ذبح الطيور الداجنة أن تشتمل\nعلى منطقتين (منطقة نظيفة ومنطقة» متسخة معزولتين بحاجز قائم للعزل بينهما وأن تكون\nمصممة بالكيفية التي تمكن من سيران متواصل دون الرجوع إلى الوراء ودون تقاطع وال\nتداخل بين الحيوانات الحية واللحوم أو بين اللحوم والمواد الثانوية أو النفايات ،وذلك ابتداء من\nدخول الحيوانات الحية إلى المجزرة حتى خروج اللحوم الصالحة لالستهالك."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الخامس",
      "section": "29",
      "title": "المادة 29",
      "content": "ستحدد بواسطة قرار الوزير المكلف بالفالحة متطلبات الصحة والنظافة الخاصة\nبالتصميم والتجهيز وسير العمل التي يجب أن تتوفر في المجازر."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الخامس",
      "section": "30",
      "title": "المادة 30",
      "content": "يجب على صاحب مؤسسة الذبح أن يسهر على إجراء مراقبة منتظمة للشروط العامة\nالصحية لإلنتاج بداخل مؤسسته بما في ذلك المراقبة الميكروبيولوجية .ويجب أن تهم المراقبة\nالمعدات والتجهيزات في كل مراحل اإلنتاج كما تهم هذه المراقبة اإلنتاج والمنتوج.\nيجب على صاحب المؤسسة وضع نظام للمراقبة الذاتية طبقا للمواصفة المغربية رقم\n 08.000.2المتعلقة بنظام التدبير - HACCPالشروط -المعتمدة بقرار وزير الصناعة\nوالتجارة واالتصاالت رقم 386.03بتاريخ 21فبراير .2003\nكما يجب أن يكون نظام للمراقبة الذاتية معتمدا من طرف المصالح البيطرية التابعة\nللوزارة المكلفة بالفالحة."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الخامس",
      "section": "31",
      "title": "المادة 31",
      "content": "يجب على صاحب المؤسسة أن يضع سجال يحتفظ به لمدة سنة يتيح مراقبة :\nمصدر الحيوانات؛\nدخول وخروج الحيوانات وكذا مخلفات الذبح (العدد ،التاريخ ،الوزن.)....\nالمراقبات التي أجريت وكذا نتائجها.\nويجب تبليغ هذه المعطيات المصالح البيطرية المحلية إذا ما طلبتها.\nالباب السادس\nالمتطلبات بالنسبة المؤسسات التقطيع\nوالتحويل وتلفيف لحوم الدواجن"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب السادس",
      "section": "32",
      "title": "المادة 32",
      "content": "يجب أن تتوفر المؤسسات على مساحة كافية ومهيأة ومرتبة األماكن بقصد إلزام السير\nإلى األمام وفي اتجاه واحد بدون تقاطع أو تداخل المسارات.\nستحدد بواسطة قرار الوزير المكلف بالفالحة المتطلبات الصحية والنظافة وسير العمل\nالتي يجب أن تتوفر في هذه المؤسسات وكذا كيفية مناولة اللحوم بها.\nيجب على أصحاب هذه المؤسسات أن يضمنوا سالمة منتوجاتهم وذلك باتخاذ التدابير\nالالزمة وخاصة وضع نظام للمراقبة الذاتية طبقا للمواصفة المغربية رقم 08.000.2المشار\nإليها بالمادة 30أعاله."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب السادس",
      "section": "33",
      "title": "المادة 33",
      "content": "يجب أن تتزود مؤسسات تقطيع وتحويل وتجميد وتلفيف لحوم الدواجن من مجزرة\nمرخص لها."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب السادس",
      "section": "34",
      "title": "المادة 34",
      "content": "يجب أن تلفف فورا اللحوم المقطعة وكذا األسقاط بعد التقطيع في ظروف صحية ونظافية.\nويجب أن تكون وسائل التلفيف شفافة وغير ملونة وال يمكن إعادة استعمالها.\nوتحدد بقرار للوزير المكلف بالفالحة الشروط التي يجب أن تستوفيها وسائل التلفيف.\nيجب أن تحمل معدات التلفيف وبصورة واضحة كل المعلومات المحددة في المرسوم\nرقم 2.01.1016بتاريخ 22من ربيع اآلخر 4( 1424يونيو )2003المحدد للشروط عنونة\nوعرض المواد الغذائية."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب السادس",
      "section": "35",
      "title": "المادة 35",
      "content": "بخصوص أنماط التربية وعمليات اإلنتاج الخاصة باستثناء ذلك المتعلق بالتربية\nالبيولوجية الذي ستحدد شروطه بقرار لوزير الفالحة ،ال يمكن اإلشارة في العنونة إال الى\nاإلشارات والعالمات المحددة في الدفاتر والمدونات المشار إليها بالمادة 16من القانون رقم\n 49.99السالف الذكر والمعتمدة بقرار للوزير المكلف بالفالحة."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب السادس",
      "section": "36",
      "title": "المادة 36",
      "content": "يجب أن تنقل اللحوم الطازجة واللحوم المقطعة واللحوم المزالة عنها العظام طبقا\nللمرسوم رقم 2.97.177بتاريخ 23مارس 1999المتعلق بنقل المواد السريعة التلف.\nيجب أن تحفظ اللحوم منذ خروجها من مشغل التقطيع إلى حين تسليمها إلى المستهلك\nفي محيط بارد درجة حرارته تتراوح:\n ما بين 0و 3درجة حرارية بالنسبة للحوم المبردة؛10\n\n أقل أو ما يعادل ناقص 18درجة بالنسبة للحوم المجمدة.يشترط أن تكون اللحوم الموجهة إلى وحدات التقطيع ومتأتية من مؤسسة مرخص لها\nوأن تكون مصحوبة بشهادة صحية تبين:\n رقم الترخيص للمؤسسة؛ الشارة بالواضح لشهر وسنة التجميد بالنسبة للحوم المجمدة؛تاريخ انتهاء الصالحية.\nيجب أن يحتفظ بهذه الشهادة بالمؤسسة الموجهة إليها اللحوم على األقل سنة لإلدالء بها\nعند طلب المصالح البيطرية.\nالباب السابع\nمتطلبات النظافة والصحة التي يجب أن تتوفر في مراكز تلفيف\nأو تحويل البيض"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب السابع",
      "section": "37",
      "title": "المادة 37",
      "content": "يقصد بمركز تلفيف البيض كل مؤسسة مرخص لها لمزاولة أنشطة تلفيف البيض حسب\nجودته ووزنه طبقا للشروط المحددة في هذا المرسوم.\nيقصد بمركز تحويل البيض كل مؤسسة مرخص لها إلنتاج مستحضرات البيض والمواد\nالمتأنية منه طبقا للشروط التي سيحددها قرار للوزير المكلف بالفالحة."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب السابع",
      "section": "38",
      "title": "المادة 38",
      "content": "للحصول على الترخيص لمزاولة نشاط تلفيف البيض ،يجب أن يستوفي المركز\nالمتطلبات ستحدد بواسطة قرار الوزير المكلف بالفالحة."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب السابع",
      "section": "39",
      "title": "المادة 39",
      "content": "يجب خزن البيض في محالت نظيفة وجافة وخالية من الروائح الدخيلة."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب السابع",
      "section": "40",
      "title": "المادة 40",
      "content": "يجب تلفيف البيض في وسائل تحمل لصيقة للعنونة تمزق بمجرد فتح التلفيف .ويجب أن\nتشتمل هذه اللصيقة وبحروف بارزة على المعلومات التالية :\n اسم وعنوان المؤسسة التي وضبت البيض؛ رقم الترخيص؛ تاريخ التلفيف على شكل ملفف بتاريخ (.........اليوم /الشهر /السنة)؛ مستوى درجة الحرارة للحفظ؛ عدد البيض؛ تاريخ انتهاء الصالحية الدنيا.11\n\nيمكن للمهني أن يقترح تاريخا للبيع يضعه على التلفيف .ويقصد بالتاريخ المقترح للبيع،\nاإلشارة إلى التاريخ األقصى الذي يسمح فيه تقديم البيض للمستهلك والذي يتيح وقتا مناسبا\nلخزنه بالمنزل .وهذا التاريخ يمكن اإلشارة إليه بالعبارة التالية:\n«يستحسن بيعه قبل « »....أو التاريخ المقترح للبيع ».....\nوال يسمح باإلشارة إلى أي تاريخ آخر."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب السابع",
      "section": "41",
      "title": "المادة 41",
      "content": "يجب أن تكون لصيقات العنونة مختلفة اللون حسب التوجيه المخصص للبيض وذلك\nعلى الشكل التالي:\n ذات لون أبيض بالنسبة للبيض الموجه لالستهالك البشري؛ ذات لون أصفر بالنسبة للبيض الموجه للصناعة الغذائية.الباب الثامن\nمتطلبات الصحة والنظافة والتجهيز التي يجب استيفاؤها\nلبيع لحوم الدواجن وبيض المائدة"
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب السابع",
      "section": "42",
      "title": "المادة 42",
      "content": "يجب أن تكون محالت بيع لحوم الدواجن في أمكنة بعيدة عن الروائح ،وبعيدة عن كل\nمصدر للتلوث يمكن أن يؤثر على نظافة المحالت وصالحية اللحوم المعدة بها والمعروضة\nللبيع وال يمكن إنشاؤها إال باألحياء المزودة بالكهرباء والماء الصالح للشرب والغير المعرضة\nللفيضانات .ويجب أن تستوفي الشروط التي ستحدد بواسطة قرار للوزير المكلف بالفالحة."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب السابع",
      "section": "43",
      "title": "المادة 43",
      "content": "يجب أن تكون اللحوم المعروضة للبيع قد هيئت بمجازر مرخص لها وتحت المراقبة\nالمستمرة للمصالح البيطرية .ويجب أن تحفظ اللحوم واألقساط بعيدا عن الملوثات وعن حرارة\nالشمس وعن كل مصدر للحرارة .ويجب أن تحفظ باستمرار في درجة ال تتعدى 4درجات."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "لكي يتم عرضها للبيع طبقا لمقتضيات هذا المرسوم يجب أن تعرض كسدات الدواجن\nللبيع خالية من األعضاء الداخلية وبدون أسقاط وكذا البلعوم ،والقصبة الهوائية واألحشاء\nالصدرية (األمعاء ،الكبد ،الحوصلة ،البطين) والرأس واألرجل إلى حدود مفصل العرقوب."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يجب على الجزارين والمستخدمين المناولين للحوم أن يحترموا كل معايير النظافة البدنية\nوالمالبس واألحذية المحددة بالفقرة الثالثة من مرفق المرسوم عدد 2.98.617بتاريخ 5يناير\n 1999بتطبيق الظهير الشريف عدد 1.75.291المتعلق بالتفتيش الصحي البيطري من حيث\nسالمة وجودة الحيوانات الحية والمواد الحيوانية.\n\n12"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يسند إلى وزير الفالحة والتنمية القروية والصيد البحري تنفيذ هذا المرسوم الذي ينشر\nبالجريدة الرسمية.\nوحرر بالرباط في 14من ذي القعدة 27( 1425ديسمبر .)2004\nإمضاء :إدريس جطو.\nوقعه بالعطف:\nوزير الفالحة والتنمية القروية\nوالصيد البحري،\nاإلمضاء :محمد العنصر.\n\n13"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}