{
  "id": "ma-adala-food-safety-6266",
  "type": "statute",
  "title": "مرسوم يتعلق بمراقبة منتجات البحر والمياه العذبة من حيث السلامة والجودة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/867",
  "description": "Discovered from Adala portal, folder: food-safety (مادة السلامة الصحية والغدائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تشمل منتجات البحر والمياه العذبة المبينة في الفصل 2من الظهير الشريف المعتبر\nبمثابة قانون المشار إليه أعاله رقم 1.75.291بتاريخ 24من شوال 8( 1397أكتوبر )1977\nما يلي:\n جميع أنواع حيوانات البحر أو المياه العذبة بما فيها البيض والرول وال سيما الرخوياتوالقشريات واألسماك والضفادع والحلزونات المعدة لالستهالك البشري سواء عرضت للبيع\nحية أم ال ،كاملة أو مقطعة طرية أو مبردة مثلجة أو مجمدة؛\n جميع أجزاء الحيوانات المذكورة أعاله سواء عرضت للبيع في حالة طرية أو مبردةمثلجة أو مجمدة أو عولجت بأية وسيلة أخرى مرخص بها بهدف تصبيرها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ألجل تطبيق هذا المرسوم يراد بما يلي:\n الرخويات :حيوانات البحر والمياه العذبة غير مجزأة ومجردة من زوائد مفصلية رخوةاألجسام وبصفة عامة محمية بقوقعة ،وكذا توتياء البحر والبنفسجيات؛\n -1الجريدة الرسمية عدد 5384بتاريخ 4ذو الحجة 5( 1426يناير ،)2006ص .58\n-2-\n\n القشريات :حيوانات البحر والمياه العذبة التي تتميز بوجود زوائد مفصلية ثنائية التوزيعتغطيها طبقة من الدرعة قابلة للتكلس مثل سرطان البحر والجراد البحري والالنغوستين\nوالعناكب والسلطعون واألربيان؛\n األسماك :جميع الحيوانات المائية من صنف الفقريات ذات الدم البارد بما فيها مطاطياتالشعب وحلقيات األفواه؛\n منتجات طرية أو مبردة :كل منتوج من منتجات البحر أو المياه العذبة ،كامل أو محضربما في ذلك المنتجات الموضبة بدون هواء أو في جو مغير والتي لم تخضع ألية معالجة ألجل\nتصبيرها باستثناء عملية التبريد؛\n منتجات مجمدة أو مثلجة :منتجات خضعت لعملية تثليج أو تجميد بحيث تنخفض حرارةالمنتوج بكامله إلى درجة تكفي للحفاظ على جودته الخاصة ،وأبقي عليه في هذه الحرارة\nالمنخفضة أثناء نقله وخزنه وتوزيعه إلى حين بيعه النهائي؛\n مواد مصبرة :المنتجات الموضبة في أوعية محكمة اإلغالق والمعرضة الحرارة كافيةتمكن من تدمير والحد من فعالية جميع األجسام الدقيقة التي قد تتكاثر مهما كانت الحرارة التي\nيودع فيها المنتوج ويمكن أن تفسده أو تجعله مضرا؛\n مواد نصف مصبرة :منتجات موضبة في أوعية محكمة اإلغالق خضعت لتثبيت جزئيويجب حفظها في درجة حرارة تقل عن + 15درجة مئوية .وتكون قابلية الحفاظ عليها\nمحدودة؛\n المراقبة الذاتية :مجموع الوسائل واألعمال التي طورها ووضعها مسؤولو مؤسساتمعالجة وتحويل منتجات البحر والمياه العذبة في كل وحدة لإلنتاج أو تحت مراقبتهم ،وتمكن\nمن إثبات وإعطاء الدليل على أن المنتجات التي ينتجونها تتوفر في جميع مراحل اإلنتاج على\nشروط السالمة والجودة المنصوص عليها في هذا المرسوم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تحدد في الملحق 1من هذا المرسوم ،شروط السالمة والجودة المطبقة على منتجات\nالبحر والمياه العذبة أثناء عملية تفريغها وبعدها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب أن تتقيد المؤسسات ،التي تتم فيها مناولة منتجات البحر والمياه العذبة ،أو معالجتها\nأو تحضيرها أو تحويلها أو توضيبها أو خزنها أو عرضها للبيع بشروط السالمة والنظافة\nالمحددة في الملحق 1من هذا المرسوم وأن تتوفر على نظام المراقبة الذاتية المنصوص عليه\nفي المادة 6من هذا المرسوم.\n\n-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن تتم عملية مناولة منتجات البحر والمياه العذبة وفق شروط السالمة والنظافة\nالمحددة في الملحق 111من هذا المرسوم.\nال يمكن القيام بمختلف عمليات مناولة وتحضير المنتجات المذكورة التي تتطلب استعمال\nالماء إال بماء صالح للشرب وجار مستوف للمعيار م م 03.7.001المتعلق بجودة المياه المعدة\nللتغذية البشرية ،المصادق عليه بالقرار رقم 359.91بتاريخ 23من رجب 8( 1411فبراير\n.)1991\nغير أن استعمال ماء البحر المأخوذ من عرض البحر يمكن استعماله شريطة أال يستخدم\nسوى في عمليات الغسل األولى وأال يؤثر على جودة المنتجات المحددة في هذا المرسوم أو\nعلى سالمتها.\nيمنع في الموانئ المجهزة بمنشآت التوزيع الماء المصفى استعمال أي ماء آخر غير الماء\nالمأخوذ من هذه المنشآت للقيام بالعمليات المبينة في الفقرة السابقة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يضمن مسؤولو مؤسسات معالجة وتحويل منتجات البحر أو المياه العذبة والمنتجات\nالفرعية سالمة منتجاتهم باتخاذهم جميع التدابير الضرورية وفق الشروط المحددة في هذا\nالمرسوم.\nولهذه الغاية ،يضع مسؤولو المؤسسات المذكورة برنامجا للمراقبة الذاتية وفقا للمعيار\nالمغربي م م 08.0.0002المتعلق بالخطوط العريضة التطبيق نظام تحليل األخطار -النقط\nالحرجة للسيطرة عليها ) )HACCPالمصادق عليه بقرار وزير الصناعة والتجارة\nوالصناعة التقليدية رقم 1616.98بتاريخ 28يوليو .1998"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن تقدم منتجات البحر والمياه العذبة للتفتيش الصحي والجودة المنصوص عليها\nفي المادة 3من الظهير الشريف المعتبر بمثابة قانون السالف الذكر رقم 1.75.291وذلك قبل\nعرضها للبيع قصد التأكد من صالحيتها لالستهالك.\nويسحب كل منتج تبين أنه غير صالح لالستهالك من جميع مراحل التسويق."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب أن تتوفر في األسماك ومصبرات السردين واألسماك المجمدة الشروط المحددة في\nالمعايير المغربية م م 087.000و م م 08.7.001و م م 08.7.005المصادق عليها بالقرار\nرقم 5.98بتاريخ 6رمضان 5 ( 1418يناير.)1998\n-4-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب أن تنقل منتجات البحر والمياه العذبة وفقا للنصوص التنظيمية المعمول بها في\nمجال نقل المواد السريعة التلف."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب توضيب منتجات البحر والمياه العذبة المحددة في هذا المرسوم في لفائف تستجيب\nللشروط المحددة في الملحق IVمن هذا المرسوم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ينسخ المرسوم رقم 2.58.1025الصادر في 23من شعبان 4( 1378مارس )1959\nفي شأن عمليات مناولة وتحضير األسماك وحيوانات البحر المخصصة لالستهالك البشري."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير الفالحة والتنمية\nالقروية ووزير الصحة ووزير الصناعة والتجارة والمواصالت ووزير الصيد البحري كل\nواحد منهم فيما يخصه.\nوحرر بالرباط في 29من شوال 2( 1426ديسمبر .)2005\nاإلمضاء :إدريس جطو.\nوقعه بالعطف:\nوزير الفالحة والتنمية القروية،\nاإلمضاء :محند العنصر.\nوزير الصحة،\nاإلمضاء :محمد الشيخ بيد هللا.\nوزير الصناعة والتجارة والمواصالت،\nاإلمضاء :رشيد الطالبي العلمي.\nوزير الصيد البحري،\nاإلمضاء :الطيب غافس.\n\n-5-\n\nالملحق I\nشروط السالمة والجودة المطبقة على منتجات البحر والمياه العذبة أثناء\nعمليات التفريغ وبعدها\n - 1يجب أن تتألف معدات تفريغ وإنزال منتجات البحر والمياه العذبة من مواد سهلة\nالتنظيف وأن يحتفظ بها في حالة جيدة من حيث الصيانة والنظافة.\n -2يجب تفادي نقل العدوى إلى منتجات البحر والمياه العذبة أثناء عمليات التفريغ\nواإلنزال .ولهذه الغاية ،يجب التأكد بوجه خاص من أن:\nأ) عمليات التفريغ واإلنزال قد أنجزت بسرعة؛\nب) منتجات البحر والمياه العذبة وضعت في الحين في بيئة محمية تتوفر على درجة\nالحرارة المطلوبة حسب طبيعة المنتوج ،وعند االقتضاء تحت الثلج في منشآت النقل أو\nالتخزين أو البيع بالمؤسسة.\n - 3يجب أن تكون أجزاء األماكن المخصصة في أسواق البيع بالمزاد وأسواق الجملة\nلعرض منتجات البحر والمياه العذبة للبيع:\n(أ) مغطاة ومتوافرة على جدران سهلة التنظيف؛\n(ب) متوافرة على أرضية غير شاربة سهلة التنظيف والتعقيم ومهيئة بشكل يسمح\nبانصراف الماء بسهولة ومزودة بجهاز يمكن من تفريغ المياه المتبقاة بكيفية صحية؛\n(ج) مجهزة بمنشآت صحية مع عدد كاف من المغاسل ومراحض مزودة بطراد مائي.\nويجب أن تتوفر المغاسل على وسائل الغسل األيادي وعلى مناشف تستعمل مرة واحدة فقط؛\n(د) مضاءة بشكل جيد يسهل عملية المراقبة؛\n( هـ) مخصصة فقط لعرض وخزن منتجات البحر والمياه العذبة وغير قابلة لالستعمال\nألغراض أخرى .ويجب أال يسمح للسيارات التي تنبعث منها غازات والحيوانات غير\nالمرغوب فيها التي يمكن أن تلحق ضررا بجودة منتجات البحر والمياه العذبة بالدخول إلى\nالرداهات أو أسواق الجملة،\n(و) منظفة بانتظام على األقل عند انتهاء كل عملية بيع .ويجب تنظيف الصناديق بعد كل\nبيع وغسلها من الخارج والداخل بالماء الصالح للشرب أو بماء البحر النقي .ويجب تعقيمها إذا\nدعت الضرورة إلى ذلك؛\n(ز) مزودة بلوحات بارزة تنص على منع التدخين أو البصق والشرب واألكل؛\n(ح) قابلة لإلغالق واإلبقاء عليها مغلقة خارج أيام البيع؛\n-6-\n\n(ط) متوافرة على منشأة تمكن من التزود بماء يستجيب لشروط المعيار م م 03.7.001؛\n(ي) متوافرة على حاويات خاصة عازلة ومصنوعة من مواد تقاوم الصدأ ومعدة لتجميع\nمنتجات البحر والمياه العذبة غير الصالحة لالستهالك البشري؛\n(ك) متوافرة على محل في عين المكان أو بالجوار المباشر مهيا ً بشكل مالئم ومغلق\nبالمفاتيح يخصص إلجراء عمليات المراقبة الضرورية .ويجب أن يتوفر هذا المحل على\nالمعدات الالزمة إلجراء هذه المراقبة.\n -4يجب بعد عملية التفريغ أو عند االقتضاء بعد أول عملية بيع إرسال منتجات البحر\nوالمياه العذبة فورا إلى وجهتها وفق الشروط المحددة في النصوص التنظيمية الجاري بها\nالعمل فيما يخص نقل المواد السريعة التلف.\n -5في حالة عدم استيفاء الشروط المبينة في النقطة 4من هذا الملحق ،وجب تجهيز\nالرداهات أو أسواق البيع بالجملة التي قد تخزن فيها منتجات البحر والمياه العذبة قبل عرضها\nللبيع أو بعد بيعها في انتظار إرسالها إلى وجتها ،بغرف للتبريد ذات طاقة استيعابية كافية\nتستجيب للشروط المحددة في الفقرة 3من الفرع 1من الملحق 11بعده .وفي هذه الحالة ،يجب\nتخزين منتجات البحر والمياه العذبة في درجة حرارة تقارب حرارة الجليد الذائب.\n - 6تطبق شروط السالمة والنظافة المبينة في الفرع الثاني من الملحق IIبعده على\nالرداهات وأسواق الجملة التي تعرض فيها للبيع أو تخزن فيها منتجات البحر والمياه العذبة.\n\n-7-\n\nالملحق II\nشروط السالمة والنظافة التي يجب أن تستجيب لها المؤسسات التي\nتناول منتجات البحر والمياه العذبة أو تعالجها أو تحضرها أو تحولها أو\nتوضبها أو تخزنها أو تعرضها للبيع\nالفرع األول\nتهيئة المحال والتجهيز بالمعدات\nيجب أن تشمل المؤسسات التي تناول منتجات البحر والمياه العذبة أو تعالجها أو تحضرها\nأو تحولها أو توضبها أو تخزنها أو تعرضها للبيع على:\n - 1أماكن للعمل ذات مساحة كافية تسمح بمزاولة األعمال المهنية في ظروف مقبولة\nمن حيث الن ظافة .ويجب أن تكون أماكن العمل المذكورة معدة بكيفية تمكن من تفادي نقل\nالعدوى إلى المنتجات وتفصل بكيفية واضحة بين القطاع النظيف والقطاع غير النظيف؛\n - 2أماكن تتم فيها عمليات مناولة المنتجات المبينة أعاله وتحضيرها وتحويلها ،وتتألف\nمن :\n(أ) أرضية تتكون من معدات غير شاربة سهلة التنظيف والتعقيم ومهيأة بشكل يسمح\nبانصراف الماء بسهولة أو مزودة بجهاز مخصص التصريف الماء؛\n(ب) جدران ذات واجهات ملساء ،سهلة التنظيف صلبة وغير شاربة؛\n(ج) سقف سهل التنظيف؛\n(د) أبواب من مادة صلبة سهلة التنظيف؛\nهـ) تهوية كافية وإن اقتضى الحال مخرج جيد للبخار والدخان؛\nو) إضاءة كافية؛\nز) عدد كاف من أجهزة لتنظيف وتطهير األيادي .ويجب أال تكون الصنابير الموجودة\nفي أماكن العمل والمراحض قابلة للتشغيل باليد .كما يجب أن تكون مجهزة بمناشف تستعمل\nمرة واحدة؛\nح) أماكن لتنظيف المعدات واألدوات والمنشآت.\n - 3غرف للتبريد تختزن فيها منتجات البحر والمياه العذبة وتتوفر\nعلى:\n\n-8-\n\n(أ) تجهيزات مماثلة للتجهيزات الواردة في الفقرة « - 2ب » و «ج» و «د» و «و»\nأعاله؛\n(ب) جهاز يتوفر على قوة تبريد كافية لحفظ المنتجات وفق الشروط الحرارية المنصوص\nعليها في هذا المرسوم.\n - 4معدات مالئمة للوقاية من الحيوانات غير المرغوب فيها من قبيل الحشرات\nوالقوارض والطيور ...الخ.\n - 5معدات وأدوات العمل من قبيل طاوالت التقطيع واألواني واألحزمة النقالة\nوالسكاكين ،مصنوعة من مواد مقاومة للصدا ،سهلة التنظيف والتطهير.\n -6حاويات خاصة مسيكة مصنوعة من مواد مقاومة للصد أو معدة الحتواء منتجات\nالبحر والمياه العذبة غير الموجهة لالستهالك البشري ومكان مخصص الحتواء هذه الحاويات\nإذا لم يتم إفراغها على األقل عند نهاية كل يوم عمل؛\n 7منشأة تمكن من التزود بالماء الصالح للشرب أو إن اقتضى الحال بماء البحر المعترف\nبطهارته أو الذي أصبح طاهرا بفضل نظام تصفية مالئم ،تحت الضغط وبكمية كافية؛\n - 8نظام يمكن من صرف صحي للمياه المتبقاة؛\n - 9عدد كاف من مستودعات المالبس مبنية بجدران وأرضيات ملساء غير شاربة وقابلة\nللغسل ،تتوفر على أجهزة لغسل األيادي ومراحض مجهزة بطراد مائي غير متصلة مباشرة\nبأماكن العمل .ويجب أن تكون المغاسل مزدوة بمواد لغسل األيادي ومناشف تستعمل مرة\nواحدة :ويجب أن تكون صنابير الغسل غير يدوية ؛\n - 10تجهيزات مالئمة لنظافة وتطهير وسائل النقل ،غير أن التوفر على هذه التجهيزات\nال يعتبر ضروريا إذا كانت تعليمات تفرض تنظيف وتطهير وسائل النقل في أماكن مالئمة.\nوعالوة على ذلك ،يجب أن تتوفر المؤسسات التي يحتفظ فيها بمنتجات البحر والمياه\nالعذبة في حالة حية على منشأة مالئمة مزودة بماء له جودة كافية بحيث يقي هذه المنتجات من\nاإلصابة بأجسام أو مواد مضرة وتمكنها من العيش في هذه البيئة في أحسن الظروف.\nالفرع الثاني\nالشروط العامة للنظافة\n(أ) الشروط العامة للنظافة المطبقة على المحال والمعدات :\n -1يجب المحافظة على األرضية والجدران والسقف والحواجز والمعدات والتجهيزات\nالمستعملة لمناولة منتجات البحر والمياه العذبة وتحضيرها ومعالجتها وتحويلها وتوضيبها\n\n-9-\n\nوتخزينها في أحسن الظروف من حيث النظافة والصيانة بحيث ال تشكل مصدرا إلصابة\nالمنتجات المذكورة ؛\n -2يجب القيام بشكل منتظم بعمليات إبادة القوارض والحشرات وجميع األحياء الضارة\nاألخرى .ويجب خزن سموم قتل الفئران ومبيدات الحشرات ومواد التطهير وجميع المواد\nاألخرى التي قد تشتمل على سم في أماكن أو مخازن تغلق بالمفتاح ؛ ويجب أال يشكل استعمالها\nخطرا لنقل العدوى إلى منتجات البحر والمياه العذبة؛\n -3يجب أن يقتصر استعمال أماكن العمل واألدوات والمعدات على منتجات البحر والمياه\nالعذبة دون سواها ؛\n -4يفرض استعمال الماء الصالح للشرب أو ماء البحر المعترف بطهارته في جميع\nالعمليات .غير أنه يمكن بصورة استثنائية السماح باستعمال ماء غير صالح للشرب ألجل تبريد\nاآلالت وإنتاج البخار أو مكافحة الحريق شريطة أن تكون القنوات الموضوعة لهذه الغاية غير\nقابلة الستعمال هذه المياه ألغراض أخرى وأال تشكل مصدرا لنقل العدوى إلى المنتجات.\nويجب الفصل بشكل واضح بين قنوات الماء الصالح للشرب والقنوات المستعملة في\nالماء غير الصالح للشرب ؛\n - 5يجب استعمال مواد التنظيف والتطهير والمواد المماثلة المعتمدة بكيفية تمكن من\nتفادي إصابة التجهيزات والمعدات والمنتجات.\n(ب) شروط النظافة العامة المطبقة على المستخدمين :\n - 1يلزم المستخدمون بكامل النظافة وعلى الخصوص :\nأ) يجب أن يرتدوا لباسا للعمل مالئم ونظيف وغطاءا نظيفا يغطي مجموع الشعر .ويتعلق\nاألمر على وجه الخصوص بالمستخدمين المعينين المناولة منتجات البحر والمياه العذبة القابلة\nلإلصابة وتحضيرها وتحويلها وتوضيبها أو تخزينها ؛\nب) يجب على المستخدمين المعينين لمناولة منتجات البحر والمياه العذبة وتحضيرها\nوتحويلها وتوضيبها وتخزينها غسل أيديهم مرة واحدة على األقل قبل استئناف العمل وبعد\nالخروج من المراحض ،كما يجب تغطية جروح اليدين بضمادات غير قابلة للتسرب ؛\nج) يحظر التدخين والبصق واألكل والشرب في أماكن العمل وتخزين منتجات البحر\nوالمياه العذبة.\n - 2يجب على المشغلين اتخاذ كافة التدابير الكفيلة بإبعاد األشخاص الذين قد يتسببون\nفي تلوث منتجات البحر والمياه العذبة عن العمل وعن مناولة المنتجات المذكورة إلى أن تثبت\nقدرة هؤالء األشخاص على القيام بذلك دون خطر.\n\n-10-\n\nيجب على كل شخص يعين للقيام بعمليات مناولة منتجات البحر والمياه العذبة أو\nتحضيرها أو تحويلها أو توضيبها أو تخزينها أن يثبت عند تشغيله غياب ما يمكن أن يعيق\nعمله وذلك بواسطة شهادة طبية .ويجب تحيين ملفه الطبي.\n\n-11-\n\nالملحق III\nشروط السالمة والنظافة التي يجب أن تتم وفقها مناولة منتجات البحر\nوالمياه العذبة\nالفرع األول\nشروط السالمة والنظافة المطبقة على المنتجات الطرية\n -1يجب خزن المنتجات المبردة غير الموضبة تحت الثلج في غرف تبريد تابعة للمنشأة\nفي حالة عدم توزيعها أو إرسالها أو تحضيرها أو تحويلها فور وصولها إلى المنشأة .ويجب\nتجديد تغطيتها بالثلج متى استلزمت الحاجة ذلك .ويجب أن يصنع الثلج المستعمل سواء اختلط\nبالملح أم ال من ماء صالح للشرب أو ماء البحر المعترف بطهارته وأن يودع بكيفية صحية\nفي حاويات معدة لهذا الغرض .ويجب أن يحتفظ بهذه الحاويات نظيفة وفي حالة جيدة من حيث\nالصيانة .كما يجب تبريد المنتجات الطرية المعلبة سلفا بالثلج أو بجهاز تبريد ميكانيكي يوفر\nنفس الشروط الحرارية.\n - 2يجب القيام بعمليات من قبيل إزالة الرؤوس واألحشاء بطريقة صحية إذا لم يتم ذلك\nعلى ظهر الباخرة ،كما يجب غسل المنتجات بما فيه الكفاية بواسطة الماء الصالح للشرب أو\nماء البحر النظيف مباشرة بعد القيام بالعمليات المذكورة.\n - 3يجب القيام بالعمليات من قبيل إزالة الهبر والتقطيع بكيفية تمكن من تفادي نقل\nا لعدوى أو تلويث هبر السمك أو قطعه ،وتتم العمليات في مكان منفصل عن المكان المستعمل\nإلزالة رؤوس األسماك وأحشائها .ويجب تفادي ترك هبر األسماك وقطعها فوق طاوالت العمل\nأكثر من الوقت الالزم لتحضيرها .كما يجب تبريد الهبر والقطع المعدة للبيع بأسرع وقت\nممكن بعد تحضيرها ويجب حمايتها من اإلصابة بتلفيف مالئم.\n - 4تفصل األحشاء واألجزاء التي قد تشكل خطرا على الصحة العامة وتبعد فورا عن\nالمنتجات الموجهة لالستهالك البشري.\n - 5يجب أن تصمم األوعية المخصصة لتوزيع أو خزن منتجات البحر والمياه العذبة\nالطرية بكيفية تضمن حماية هذه المنتجات من التلوث وتمكن من الحفاظ عليها في ظروف\nصحية مرضية ،ويجب أن تسمح على الخصوص بسيالن سهل للماء الناتج عن ذوبان الثلج.\n - 6في حالة انعدام جهاز خاص لتفريغ النفايات باستمرار ،توضع هذه األخيرة في أوعية\nغير شاربة مزودة بأغطية ،سهلة التنظيف والتعقيم ،ويجب أال تتراكم النفايات في أماكن العمل،\nويتم تفريغها إما بشكل مستمر أو كلما امتألت األوعية المذكورة ومرة واحدة في اليوم على\nاألقل عند نهاية العمل وذلك في الحاويات واألماكن المخصصة لهذا الغرض أو هما معا .ويتم\n-12-\n\nتنظيف األوعية بعناية وتعقم عند الحاجة بعد كل استعمال ،ويجب أال تشكل النفايات المخزونة\nمصدرا لنقل العدوى إلى المنشأة أو تلحق ضررا بمحيطها.\nالفرع الثاني\nشروط الصحة والنظافة المطبقة على المنتجات المجمدة\n - 1يجب أن تتوفر المؤسسات على ما يلي:\nأ) منشأة ذات قوة تبريد كافية إلخضاع المنتجات النخفاض سريع للحرارة يمكن من\nالحصول على درجات الحرارة القانونية المطلوبة؛\nب) منشأة ذات قوة تبريد كافية تمكن من الحفاظ على المنتجات الموجودة في المخازن\nفي درجة حرارة دون الحرارة المطلوبة مهما كانت درجة الحرارة السائدة في الخارج.\nغير أنه يمكن السماح باستعمال درجات حرارة أكثر ارتفاعا بالنسبة إلى السمك الكامل\nالمجمد في الماء المالح المعد للتعليب ،على أال تتجاوز 9درجات سلبية ( )9إذا استوجبت ذلك\nمتطلبات تقنية مرتبطة بطريقة تجميد ومناولة هذه المنتجات.\n -2يجب أن تستجيب المنتجات الطرية المعدة للتبريد أو التجميد للشروط المطلوبة\nالمحددة في الفرع األول من هذا الملحق.\n -3يجب أن تكون أماكن التخزين مجهزة بنظام التسجيل درجة الحرارة يوضع بكيفية\nيسهل االطالع عليها .ويجب أن يوضع جهاز قياس الحرارة في المنطقة التي تكون فيها درجة\nالحرارة أكثر ارتفاعا.\nويجب االحتفاظ ببيانات تسجيل درجات الحرارة رهن تصرف السلطات المؤهلة للقيام\nبعمليات المراقبة وذلك على األقل ،طيلة مدة ديمومة المنتجات المذكورة.\nالفرع الثالث\nشروط الصحة والنظافة المطبقة على المنتجات المزال لها التجميد\nيجب على المؤسسات التي تقوم بعمليات إزالة جليد المنتجات أن تتقيد بالشروط التالية:\n - 1يجب أن تتم عمليات إزالة التجميد منتجات البحر والمياه العذبة وفق شروط صحية\nمالئمة ،ويجب تجنب كل تلوث وتهيئ نظام فعال لتصريف الماء الناتج عن ذوبان الثلوج.\nويجب أال ترتفع درجة حرارة المنتجات أثناء عملية إزالة التجميد إلى مستويات عالية؛\n - 2يجب مناولة المنتجات بعد عملية إزالة التجميد عنها وفق الشروط المحددة في هذا\nالملحق.\n\n-13-\n\nإذا كان من الالزم تحضير هذه المنتجات أو معالجتها أو تحويلها .وجب إنجاز العمليات\nالمذكورة في أسرع وقت ممكن .وفي حالة عرضها مباشرة للبيع يتعين كتابة عبارة منتوج\nمزال التجميد بحروف بارزة على اللفائف.\nالفرع الرابع\nشروط الصحة والنظافة المطبقة على المنتجات المحولة\n -1يجب أن تستوفي المنتجات الطرية أو المبردة أو المزال لها التجميد المستعملة للتحويل\nالشروط الواردة في الفروع 1و 11و IIIمن هذا الملحق.\n - 2إذا طبقت معالجة يكون الغرض منها القضاء على نمو األجسام الدقيقة المتسببة في\nاألمراض أو إذا كانت هذه المعالجة تشكل عنصرا مهما لضمان المحافظة على المنتجات،\nيجب الموافقة مسبقا على طريقة االستعمال وعلى المواد المستعملة.\nيجب على مسؤول المؤسسة أن يمسك سجال يتضمن عمليات المعالجة المطبقة .ويتعين\nبحسب نوع المعالجة المستعملة تسجيل ومراقبة وقت ودرجة الحرارة الخاصين بالمعالجة\nبواسطة الحرارة أو التركيز بالملح أو PHوالمحتوى من الماء .ويجب أن توضع هذه السجالت\nرهن تصرف مصالح المراقبة لمدة تعادل على األقل مدة االحتفاظ بالمنتوج.\n - 3يجب أن تحمل لفائف المنتجات التي ال يضمن االحتفاظ بها إال لمدة محدودة بعد\nخضوعها لمعالجة كالتمليح والتبخير أو النقع ،إشارة بارزة تبين شروط التخزين\nكما يجب التقيد بالشروط المبينة في الفقرات 4و 5و 6و 7و 8بعده.\n - 4فيما يخص المصبرات :\nإذا خضعت منتجات البحر والمياه العذبة لعملية تعقيم في أوعية محكمة اإلغالق ،يجب\nمراعاة ما يلي:\nأ) أن يكون الماء المستعمل لتحضير المعلبات ماء صالحا للشرب:\nب) أن يتم تطبيق المعالجة الحرارية وفق طريقة معتمدة ومحددة وفق بعض المعايير من\nقبيل مدة التسخين والحرارة واالمتالء وحجم األوعية .ويجب مسك سجل منقح يبين مختلف\nالعمليات التي تم القيام بها .كما يجب أن تؤدي المعالجة المطبقة إلى القضاء على الجراثيم\nالمتسببة في األمراض أو أن يبطل مفعولها ،وكذا القضاء على الغبيرات الخاصة باألحياء\nالدقيقة المتسببة في األمراض .ويجب أن تكون معدات المعالجة الحرارية مزودة بجهاز مراقبة\nيمكن من التحقق ما إذا كانت األوعية قد خضعت للمعالجة بالحرارة .ويجب أن يتم تبريد\nاألوعية بعد المعالجة الحرارية بواسطة الماء الصالح للشرب؛\n\n-14-\n\nج) أن يقوم صاحب المؤسسة بعمليات مراقبة إضافية عن طريق السبر للتأكد من أن\nالمنتجات المحولة خضعت لمعالجة فعالة بواسطة:\n اختبارات الحضانة :يجب القيام بهذه الحضانة في درجة حرارة تصل إلى 37درجةمائوية لمدة سبعة أيام أو 35درجة مائوية لمدة عشرة أيام أو أية عملية أخرى مماثلة ؛\n فحوص ميكروبيولوجية تجرى على المحتوى واألوعية في مختبر رسمي ؛د) أن يقسم اإلنتاج اليومي وفق جدول زمني محدد سلفا للتأكد من فعالية اإلغالق ،ولهذا\nالغرض ،يجب التوفر على تجهيز مالئم لفحص الفروع القائمة ألماكن الرص في األوعية\nالمغلقة ؛\nهـ) القيام بعمليات مراقبة للتأكد من أن األوعية غير مصابة بأعطاب ؛\nو ان تحمل جميع األوعية التي خضعت للمعالجة الحرارية في ظروف مماثلة عالمة\nتميز مجموعتها ؛\nز) أن تقوم هيأت متخصصة مرخص لها ،بصورة دورية وفي جميع الحاالت مرة واحدة\nعلى األقل في السنة بعمليات مراجعة وضبط معدات البخار وتجهيزات قياس الحرارة\nوالضغط .ويجب على المؤسسة أن تقدم إلى المراقبة شهادات المراقبة السنوية الخاصة بمعدات\nالبخار والقياس.\n -5المعالجة بالدخان :\nيجب القيام بعمليات المعالجة بالدخان في محل منفصل أو في مكان خاص مجهز إن\nاقتضى الحال بنظ ام للتهوية يحول دون إصابة المحال واألماكن األخرى التي تجري فيها\nعمليات مناولة منتجات البحر والمياه العذبة ومعالجتها وتحضيرها وتحويلها وتعليبها أو\nخزنها ،بالبخار وبالحرارة الناتجة عن االحتراق.\n(أ) يجب أن تخزن المواد المستعملة إلنتاج الدخان المعد لمعالجة السمك بالدخان في\nأماكن منفصلة عن مكان المعالجة ،ويجب استعمالها بشكل يحول دون إصابة المنتجات.\nب) تمنع المواد المستعملة إلنتاج الدخان عن طريق حرق الخشب المصبوغ أو المدهون\nأو الذي خضع ألي نوع من المعالجة الكيماوية.\nج) بعد عملية المعالجة بالدخان يجب تبريد المنتجات بسرعة والحفاظ عليها في درجة\nالحرارة المطلوبة قبل تلفيفها .\n - 6تمليح السمك :\n(أ) يجب القيام بعمليات تمليح السمك في أماكن مختلفة ومنفصلة بشكل كاف عن األماكن\nالتي تجري فيها العمليات األخرى؛\n-15-\n\nب) يجب أن يكون الملح المستعمل لمعالجة منتجات البحر والمياه العذبة نظيفا ومخزونا\nبطريقة تحول دون تلوثه ،وال يمكن إعادة استعماله .\nج) يجب بناء أحواض التمليح بكيفية تحول دون تسرب أي تلوث أثناء عملية النقع.\nد) يجب تنظيف أحواض النقع وأماكن تمليح السمك قبل استخدامها .\n - 7منتجات القشريات والرخويات المطبوخة :\nيجب أن يتم طهي القشريات والرخويات على النحو التالي :\n(أ) كل عملية طهي يجب أن تتبعها مباشرة عملية تبريد :ويجب أن يكون الماء المستعمل\nلهذا الغرض صالحا للشرب .وإذا لم تستعمل أية طريقة أخرى للحفظ ،يجب مواصلة التبريد\nإلى أن يتم بلوغ درجة حرارة الثلج الذائب ؛\nب) يجب أن تتم عملية إزالة القشور واألصداف بطريقة صحية تحول دون تلوث\nالمنتوج .وإذا كانت هذه العمليات يدوية ،وجب على المستخدمين إيالء عناية خاصة لغسل\nاليدين وتنظيف أماكن العمل بعناية.\nوفي حالة استعمال آالت ،وجب تنظيفها على فترات متقاربة و تعقيمها عقب كل يوم\nعمل.\nوبعد عمليات إزالة القشور واألصداف ،يجب أن تجمد المنتجات فورا أو تحفظ مبردة\nفي درجة ال تسمح بتكاثر الجراثيم المتسببة في األمراض .ويجب خزنها في محالت مناسبة\nمعدة لهذا الغرض فقط.\n - 8لب السمك\nيجب صنع لب السمك المحصل عليه بعد فصل ميكانيكي للهيكل الحسكي للسمك وفق\nالشروط التالية :\n(أ) يتم نزع الهيكل الحسكي للسمك مباشرة بعد إزالة الهبر باستعمال مواد أولية خالية\nمن األحشاء .وفي حالة استعمال سمك بكامله ،يجب إزالة أحشائه وغسله قبل بدء العملية :\nب) يجب أن تنظف اآلالت على فترات زمنية متقاربة مرة كل ساعتين( )2على األقل :\nج) بعد صنع ال لب يجب أن يثلج فورا بعد إعداده أو يدمج في منتوج آخر موجه للتجميد\nأو المعالجة مثبتة.\n\n-16-\n\nالملحق IV\nالشروط الواجب توافرها في تلفيف منتجات البحر والمياه العذبة\n -1يجب أن يتم التلفيف وفق شروط صحية مرضية تحول دون إصابة منتجات البحر\nوالمياه العذبة ؛\n - 2يجب أن تستوفي مواد التلفيف والمواد التي قد تحتك بمنتجات البحر والمياه العذبة\nجميع الشروط الصحية وال سيما :\n −أال تؤثر سلبا على الخاصيات العضوية الحسية المستحضرات ومنتجات البحر\nوالمياه العذبة؛\n −أال تنقل المنتجات البحر والمياه العذبة مواد ضارة بصحة اإلنسان ؛\n −أن تتوفر على متانة كافية لضمان حماية فعالة لمنتجات البحر والمياه العذبة.\n -3ال يمكن إعادة استعمال مواد التلفيف باستثناء بعض الحاويات الخاصة المصنوعة\nمن عناصر غير شاربة وملساء ومقاومة للصدا سهلة التنظيف والتعقيم قابلة إلعادة االستعمال\nبعد تنظيفها وتعقيمها .يجب أن تسمح معدات التلفيف المستعملة بالنسبة إلى المنتجات الطرية\nالمحتفظ بها في الثلج بسيالن الماء الناتج عن ذوبان الثلج ؛\n - 4يجب أن تودع معدات التلفيف قبل استعمالها في أماكن منفصلة عن أماكن اإلنتاج\nويجب حمايتها من الغبار والتلوثات.\n\n-17-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}