{
  "id": "ma-adala-food-safety-6349",
  "type": "statute",
  "title": "مرسوم يتعلق بإحداث لجنة مبيدات الآفات الزراعية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/867",
  "description": "Discovered from Adala portal, folder: food-safety (مادة السلامة الصحية والغدائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث لدى الوزير المكلف بالفالحة لجنة ذات صبغة استشارية تسمى »لجنة مبيدات\nاآلفات الزراعية» يعهد إليها بما يلي:\n دراسة كل مسألة ذات طابع تقني أو علمي أو قانوني قد تحيلها إليها المصالح المعنيةبالمبيدات وإبداء اقتراحات وآراء بشأنها؛\n دراسة المخاطر الناجمة عن استعمال المبيدات واقتراح الحلول المالئمة؛ اقتراح اإلجراءات التشريعية والتنظيمية المتعلقة باستيراد المبيدات وصنعها وتركيبهاوحيازتها واالتجار فيها وتداولها واستعمالها؛\n إبداء رأيها في ملفات المصادقة على مبيدات اآلفات الزراعية التي تعرض عليها منأجل منح المصادقة المنصوص عليها في المادة 3من القانون رقم 42.95المتعلق\nبمراقبة مبيدات اآلفات الزراعية وتنظيم االتجار فيها الصادر بتنفيذه الظهير الشريف\nرقم 1.97.01بتاريخ 12من رمضان 21( 1417يناير .)1997"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتتألف لجنة مبيدات اآلف ات الزراعية التي يرأسها وزير الفالحة والتنمية القروية والمياه\nوالغابات من األعضاء التالي بيانهم:\n مدير وقاية النباتات والمراقبات التقنية وزجر الغش ،نائبا للرئيس؛ ممثل عن مديرية وقاية النباتات والمراقبات التقنية وزجر الغش ،مكلفا بأعمال كتابةاللجنة؛\n ممثل عن الوزير المكلف بالداخلية؛ - 1الجريدة الرسمية عدد 4940بتاريخ 16رجب 4( 1422أكتوبر ،)2001ص .3012\n-2-\n\n ممثل عن الوزير المكلف بالبيئة؛ ممثل عن الوزير المكلف بالصناعة والتجارة؛ ممثل عن الوزير المكلف بالتشغيل؛ ممثل عن الوزير المكلف بالنقل؛ ممثل عن الوزير المكلف بالصحة؛ ممثل عن الوزير المكلف بالتجهيز؛ ممثل عن إدارة الجمارك.يمكن أن يستدعي رئيس لجنة المبيدات ،عند االقتضاء ،خبراء لالنضمام إلى اللجنة رعيا\nلكفاءاتهم العلمية أو الهتمامهم الخاص بالمشاكل التي تترتب على المبيدات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتجتمع اللجنة باستدعاء من رئيسها على األقل مرتين في السنة وكلما دعت الضرورة\nإلى ذلك.\nتتولى مصالح المبيدات بمديرية وقاية النباتات والمراقبات التقنية وزجر الغش التابعة\nللوزارة المكلفة بالفالحة والتنمية القروية أعمال كتابة اللجنة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير الفالحة والتنمية القروية\nوالمياه والغابات ووزير الداخلية والوزير المكلف بإعداد التراب الوطني والبيئة والتعمير\nواإلسكان ووزير الصناعة والتجارة والطاقة والمعادن ووزير التشغيل والتكوين المهني\nوالتنمية االجتماعية والتضامن ووزير النقل والمالحة التجارية ووزير الصحة كل واحد منهم\nفيما يخصه.\nوحرر بالرباط في 28من جمادى اآلخرة 17( 1422سبتمبر .)2001\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير الفالحة والتنمية القروية\nوالمياه والغابات،\nاإلمضاء :إسماعيل العلوي.\nوزير الداخلية،\n-3-\n\nاإلمضاء :أحمد الميداوي.\nالوزير المكلف بإعداد التراب الوطني\nوالبيئة والتعمير واإلسكان،\nاإلمضاء :محمد اليازغي.\nوزير الصناعة والتجارة والطاقة والمعادن،\nاإلمضاء :مصطفى المنصوري.\nوزير التشغيل والتكوين المهني\nوالتنمية االجتماعية والتضامن،\nاإلمضاء :عباس الفاسي.\nوزير النقل والمالحة التجارية،\nاإلمضاء :عبد السالم زنيند.\nوزير الصحة،\nاإلمضاء :التهامي الخياري.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}