{
  "id": "ma-adala-food-safety-6421",
  "type": "statute",
  "title": "مرسوم يتعلق بالمصادقة على مبيدات الآفات الزراعية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/867",
  "description": "Discovered from Adala portal, folder: food-safety (مادة السلامة الصحية والغدائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يجب على المصرح سواء أكان مستوردا أم صانعا أن يوجه طلبات المصادقة على\nمبيدات اآلفات الزراعية المبينة في المادة األولى من القانون المشار إليه أعاله رقم 42.95\nفيما يتعلق بكل منتوج إلى مديرية وقاية النباتات والمراقبات التقنية وزجر الغش بالوزارة\nالمكلفة بالفالحة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يشتمل كل طلب على:\n -1استمارة محررة في ثالث نظائر تتضمن إسم المصرح وعنوانه وعنوانه التجاري\nواسم المنتوج وتركيبه من المواد النشيطة واألغراض المراد استعماله لها؛\n -2ملف من ثالثة نظائر يشتمل على جميع المعطيات المتعلقة بالتعريف بالمنتج\nوبمميزاته الفيزيائية الكيميائية ومناهج تحليله وفاعليته وعدم إضراره."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يسلم المصرح عند الحاجة بعد تسجيل الطلب عينة تعد إن اقتضى الحال للمراقبة اإلحيائية\nالمتعلقة بفاعلية الخصائص الفيزيائية الكيميائية وانتقائيتها أو مراقبتها.\n -1الجريدة الرسمية عدد 4692بتاريخ 4صفر 20( 1420ماي ،)1999ص .1119\n-2-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تعرض طلبات المصادقة على نظر لجنة المبيدات التي تعد تقريرا معلال تقترح فيه أحد\nالتدابير التالية الممكن تطبيقها منفردة على نفس المنتج بحسب األغراض المعد لها:\nأ) المصادقة على كل منتج تعترف لجنة مبيدات اآلفات الزراعية بفاعليته وعدم إضراره؛\nب) الترخيص ببيع كل مبيد لآلفات الزراعية وفقا للمادة 3من القانون اآلنف الذكر رقم\n42.95؛\nج) االحتفاظ بالمنتوج في طور الدراسة دون الترخيص في بيعه عندما تكون بعض\nالمعطيات المتعلقة بخصائص المنتوج الفيزيائية الكيميائية أو التحليلية أو السمية أو السمية\nالبيئية أو اإلحيائية األساسية غير معروفة بصورة كافية؛\nد) رفض المصادقة على كل منتج غير مطابق ألحكام القانون المشار إليه أعاله رقم\n 42.95والنصوص الصادرة لتطبيقه.\nوتتخذ المقررات المنصوص عليها أعاله من لدن الوزير المكلف بالفالحة (مديرية وقاية\nالنباتات والمراقبات التقنية وزجر الغش)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تقتضي المصادقة أو الترخيص في البيع تعهد حائز المنتوج باال يستورد أو يوزع ولو\nبالمجان أو يبيع تحت االسم التجاري المبين إال منتوجا محددا بما يلي:\n -1اسمه التجاري؛\n -2اسم حائز المنتوج؛\n -3رقم المصادقة أو الترخيص في البيع؛\n -4تركيبه من العناصر النشيطة؛\n -5االستعماالت والكميات وطرق االستعمال؛\n -6التصنيف السمي؛\n -7االحتياطات الواجب اتخاذها على المستعملين والمناولين وكذا االستعماالت المضادة\nالمالحظة خالل التجاريب والترياق عند االقتضاء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب على المصرح أن يوجه طلبات استيراد عينات المنتجات الخاضعة للمصادقة\nوالمعدة للمراقبة اإلحيائية المتعلقة بالفاعلية واالنتقائية فيما يخص كل منتج إلى الوزارة المكلفة\nبالفالحة (مديرية وقاية النباتات والمراقبات التقنية وزجر الغش).\n-3-\n\nويجب أن يشتمل كل طلب على:\n -1استمارة محررة في ثالث نظائر تتضمن اسم المصرح وعنوانه وعنوانه التجاري\nواسم المنتوج وتركيبه من المواد النشيطة والغرض أو األغراض محل المراقبة اإلحيائية؛\n -2ملف من ثالثة نظائر يشتمل على جميع المعطيات المتعلقة بمميزات المنتوج\nالفيزيائية الكيميائية ومناهج تحليله وفاعليته وعدم إضراره."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمنح الترخيص ألجل المراقبة اإلحيائية المتعلقة بالفاعلية واالنتقائية بعد دراسة ملف\nالمصادقة من لدن المصلحة المكلفة بالمبيدات .ويرخص في استيراد عينات المنتجات\nالمنصوص عليه في المادة 6أعاله ألجل المراقبة االحيائية .ويحدد حجم العينات المراد\nاستيرادها باعتبار التجاريب المزمع القيام بها.\nويجب أن توضع على عينات المنتجات المعدة للمراقبة اإلحيائية المتعلقة بالفاعلية\nواالنتقائية وبالبقايا لصيقة تتضمن البيانات التالية:\n في العنوان؛ منتوج ألجل المراقبة اإلحيائية؛\n اسم المصرح؛\n التركيب من العناصر النشيطة؛\n طرق االستعمال؛\n االحتياطات في االستعمال.\nوتجري المراقبة اإلحيائية للمنتجات المذكورة من لدن المصرحين تحت مراقبة مصالح\nوقاية النباتات بالوزارة المكلفة بالفالحة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعتبر التصريح المشفوع بجذاذة عن المعطيات التحليلية والسمية والسمية البيئية وإن\nاقتضى الحال اإلحيائية إجباريا فيما يخص المنتجات غير الخاضعة للمصادقة والتي ترغب\nالشركة في الحصول بشأنها على معطيات علمية في األحوال المتعلقة بالزراعة والتربة\nوالمناخ في المغرب على أن أعمال المراقبة اإلحيائية أو تجاريب البقايا أو التأثير على البيئة\nال تراقبها مصالح وقاية النباتات.\nويترتب على التصريح المذكور إن اقتضى الحال منح ترخيص بإجراء المراقبة اإلحيائية\nأو دراسة أثر المنتوج على البيئة يكون محدودا في المكان والزمان لمدة أقصاها سنتان.\n\n-4-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ال تطبق أحكام المادة 8على المنتجات المركبة في المغرب من لدن شركات وغير\nالمودعة ألجل المصادقة عليها والتي تقوم الشركات المذكورة في شأنها بتجاريب في مختبراتها\nومحطات البحث التابعة لها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يصدر الوزير المكلف بالفالحة والتنمية القروية عند الحاجة قرارات تحدد فيها البيانات\nالالزمة المتعلقة بإجراءات المصادقة الناتجة عن تطبيق هذا المرسوم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يسند إلى وزير الفالحة والتنمية القروية والصيد البحري تنفيذ هذا المرسوم الذي ينشر\nفي الجريدة الرسمية ويعمل بأحكامه بعد نشره باثني عشر شهرا.\nوحرر بالرباط في 18من محرم 5( 1420ماي .)1999\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير الفالحة والتنمية القروية\nوالصيد البحري،\nاإلمضاء :حبيب المالكي.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}