{
  "id": "ma-adala-food-safety-6475",
  "type": "statute",
  "title": "مرسوم بتنظيم تسويق واستعمال المبيدات السائلة للآفات الخيطية في الفلاحة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/867",
  "description": "Discovered from Adala portal, folder: food-safety (مادة السلامة الصحية والغدائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يراد بالمبيد السائل لآلفات الخيطية كل مادة مبيدة محضرة على أساس عنصر أو عدة\nعناصر نشيطة تتوفر على خصائص إحيائية مبيدة لآلفات الخيطية وتقدم في مستحضر سائل.\nوتستثنى من ذلك المبيدات السائلة لآلفات الخيطية الموصى بها في رخصة إدارية ألجل\nاستعمالها في التلم (حالة ميتام الصوديوم) أو بالحقن المباشر في التربة (حالة 3 - 1\nدكلوروبروبين).\nيجب أال تستعمل المواد المبيدة المحددة أعاله إال في نظام الري بالتقطير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تحدد مقادير التطبيق والمزروعات الواجبة حمايتها وفترة التطبيق وشروط االستعمال،\nفيما يخص كل مادة ،بالرخصة اإلدارية وفقا للنصوص التنظيمية الجاري بها العمل فيما يتعلق\nبمبيدات اآلفات الزراعية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يرخص في حيازة المبيدات السائلة لآلفات الخيطية المحددة في المادة األولى أعاله\nقصد بيعها وعرضها للبيع وتوزيعها ولو بالمجان واستعمالها إال وفق الشروط المبينة بعده.\n\n -1الجريدة الرسمية عدد 5027بتاريخ 25جمادى األولى 5( 1423أغسطس ،)2002ص .2211\n-2-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يجوز توزيع المبيدات السائلة لآلفات الخيطية المحددة في المادة األولى أعاله إال من\nلدن الشركات المتوفرة على الرخصة بالبيع أو المصادقة أو من لدن موزعين أو بائعين تعينهم\nالشركات المذكورة وتوجه إحداثياتهم سلفا إلى مديرية حماية النباتات والمراقبة التقنية وزجر\nالغش."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن يقوم البائع بتسجيل كل بيع للمبيدات السائلة لآلفات الخيطية تم بالمجان أو مقابل\nعوض بطريقة تمكن السلطات المختصة من مراقبة العمليات المنجزة .ويتضمن التسجيل\nالمذكور بيان إسم وكمية المادة المبيعة وتاريخ البيع وإسم وعنوان المشتري ومراجع الرخصة\nالمتعلقة بتطبيق المبيدات السائلة لآلفات الخيطية المنصوص عليه في المادة 7بعده.\nويحتفظ بالتسجيل طوال عشر سنوات ألجل اإلدالء به متى طلبت السلطات المختصة\nذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يجوز أن تباع المبيدات السائلة لآلفات الخيطية إال ألشخاص طبيعيين أو معنويين أو\nشركات خدمات (الشركات التي تطبق لدى الغير مبيدات سائلة لآلفات الخيطية) تتوفر على\nرخصة لتطبيق المبيدات السائلة لآلفات الخيطية مسلمة من وزارة الفالحة والتنمية القروية\nوالمياه والغابات (مديرية حماية النباتات والمراقبة التقنية وزجر الغش) وفق الشروط المقررة\nأدناه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب على كل شخص طبيعي أو معنوي (شركة إنتاج فالحي أو شركة خدمات) مرخص\nله لتطبيق المبيدات السائلة لآلفات الخيطية أن يمسك سجال يوميا يتضمن بيان اإلسم التجاري\nللمادة المشتراة وكميتها وإسم وإحداثيات الشركة أو الموزع أو البائع الذي سلم المادة وتاريخ\nتسلمها والزراعة المعالجة وتاريخ ومكان العالج."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتوقف الرخصة لتطبيق المبيدات السائلة لآلفات الخيطية على إيداع ملف يشتمل على:\nفيما يخص األشخاص الطبيعيين:\n طلب يبين فيه إسم الطالب الشخصي والعائلي وعنوانه؛ شهادة تسلمها مديرية حماية النباتات والمراقبة التقنية وزجر الغش على إثر تدريبللتأهيل التقني فيما يتعلق باستعمال المبيدات السائلة لآلفات الخيطية.\n-3-\n\nفيما يخص األشخاص المعنويين:\n* شركة اإلنتاج الفالحي:\n طلب يبين فيه إسم الطالب وعنوانه التجاري وعنوانه؛ إثبات االستعانة كامل الوقت بحامل شهادة مسلمة من لدن مديرية حماية النباتاتوالمراقبة التقنية وزجر الغش على إثر تدريب للتأهيل التقني فيما يتعلق باستعمال\nالمبيدات السائلة لآلفات الخيطية.\nويجب على الطالب ،عالوة على ذلك ،سواء أكان شخصا طبيعيا أم شركة لإلنتاج\nالفالحي ،إعداد تصريح بالشرف يثبت أنه يتوفر على معدات التجهيز الالزمة لتطبيق المبيدات\nالسائلة لآلفات الخيطية (نظام الري بالتقطير والمضخة الخاصة بقياس المقادير )..وعلى وسائل\nالسالمة (بذلة الوقاية والقفافيز المالئمة وواقيات الوجه واألقنعة المالئمة والجزمات والقبعات\n )...كي يتأتى القيام بالعالجات وفق شروط السالمة المطلوبة.\n* شركة الخدمات:\n طلب يبين فيه إسم الطالب والسجل التجاري أو الضريبة المهنية (البتانتا) وعنوانهالتجاري وعنوانه؛\n إثبات االستعانة كامل الوقت بحامل شهادة مسلمة من لدن مديرية حماية النباتاتوالمراقبة التقنية وزجر الغش على إثر تدريب للتأهيل التقني فيما يتعلق باستعمال\nالمبيدات السائلة لآلفات الخيطية.\nويجب أن يدلي الطالب ،عالوة على ذلك ،بشهادة تأمين لتغطية األضرار المحتملة في\nحالة وقوع حادثة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتوقف بيع كل مبيد سائل لآلفات الخيطية إلى أي شخص طبيعي أو معنوي مرخص له،\nعلى توقيع هذا األخير التزاما بما يلي:\n أال يستعمل المبيد السائل لآلفات الخيطية إال لحاجاته الخاصة وأال يبيع بعضه أومجموعه إلى أي شخص آخر إذا تعلق األمر بشخص طبيعي أو شركة لإلنتاج\nالفالحي؛\n أال يستعمل المبيد السائل لآلفات الخيطية إال لدى الفالحين الذين يطلبون ذلكويتوفرون على معدات التجهيز المالئمة ألجل تطبيق المواد المذكورة إذا تعلق األمر\nبشركة خدمات؛\n -التقيد الصارم باحتياطات وشروط االستعمال المحددة في اللصيقة الخاصة بكل مادة؛\n\n-4-\n\n التوفر على تجهيز مالئم لتطبيق المواد المذكورة وفقا للبيانات الواردة في رخصةبيعها أو قرار المصادقة عليها؛\n القيام بإعالم وحماية كل شخص يوجد في المستغلة وقت تطبيق المواد المذكورة.المادة 10\nعندما تصير الشروط الالزمة للحصول على الرخصة ألجل تطبيق المبيدات السائلة\nلآلفات الخيطية أو الستعمالها السليم غير متوفرة ،يجوز لمدير حماية النباتات والمراقبة التقنية\nوزجر الغش وقف أو سحب الرخصة بتطبيق المبيدات السائلة لآلفات الخيطية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يسند إلى وزير الفالحة والتنمية القروية والمياه والغابات تنفيذ هذا المرسوم الذي ينشر\nفي الجريدة الرسمية.\nوحرر بالرباط في 8جمادى األولى 19( 1423يوليو .)2002\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير الفالحة والتنمية القروية\nوالمياه والغابات،\nاإلمضاء :إسماعيل العلوي.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}