{
  "id": "ma-adala-food-safety-6512",
  "type": "statute",
  "title": "مرسوم لتطبيق الظهير الشريف رقم 1.75.291 بتاريخ 24 من شوال 1397 (8 أكتوبر 1977) المعتبر بمثابة قانون يتعلق بتدابير تفتيش الحيوانات الحية والمواد الحيوانية أو من أصل حيواني من حيث السلامة والجودة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/867",
  "description": "Discovered from Adala portal, folder: food-safety (مادة السلامة الصحية والغدائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :تفتيش األماكن العامة أو الخاصة وملحقاتها",
      "section": "1",
      "title": "المادة 1",
      "content": "األماكن العامة أو الخاصة وملحقاتها المنصوص عليها في الفقرة IVبالفصل 2من\nالظهير ال شريف المشار إليه أعاله المعتبر بمثابة قانون رقم 1.75.291بتاريخ\n 24من شوال 8( 1397أكتوبر )1977هي:\nأ) فيما يخص الحيوانات الحية :االصطبالت وأسواق البهائم والمجازر وملحقاتها\nواألسواق والمعارض والعربات والمقطورات والسفن والطائرات المعدة لنقل الحيوانات الحية\nوحدائق الحيوانات؛\nب) فيما يخص المواد الحيوانية أو من أصل حيواني؛\n مؤسسات تقطيع المواد الحيوانية وتوضيبها وحفظها ومعالجتها وتحويلها؛\n مؤسسات معالجة المواد الحيوانية أو من أصل حيواني وإنتاجها وتحويلها وتوضيبها؛\n -1الجريدة الرسمية عدد 4662بتاريخ 17شوال 4( 1419فبراير ،)1999ص .299\n-2-\n\n نقط بيع المواد الحيوانية أو من أصل حيواني أو هما معا بالجملة أو بالتفصيل.\nوتحدد في الملحق بهذا المرسوم شروط السالمة والنظافة المتعلقة باإلنشاء والتجهيز\nواالستغالل التي يجب أن تتوفر في األماكن المعدة لمناولة المواد الحيوانية ومن أصل حيواني\nأو معالجتها أو تحويلها أو حفظها أو عرضها للبيع.\n\nالباب الثاني :تفتيش الحيوانات الحية والمواد الحيوانية\nمن حيث السالمة والجودة"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثاني :تفتيش الحيوانات الحية والمواد الحيوانية",
      "section": "2",
      "title": "المادة 2",
      "content": "يشتمل وجوبا تفتيش الحيوانات الحية من حيث السالمة والجودة على الفحصين السابق\nوالالحق للذبح المنجزين وفقا ألحكام الفصل 5من الظهير الشريف المشار إليه أعاله المعتبر\nبمثابة قانون رقم 1.75.291بتاريخ 24من شوال 8( 1397أكتوبر .)1977"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :تفتيش الحيوانات الحية والمواد الحيوانية",
      "section": "3",
      "title": "المادة 3",
      "content": "ينصب الفحص السابق للذبح على القيام بالفحص السريري للحيوانات يوم وصولها إلى\nالمجزرة ،ويجب أن يجدد الفحص المذكور قبل الذبح مباشرة عندما تبقى الحيوانات في\nالمجزرة أكثر من 24ساعة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :تفتيش الحيوانات الحية والمواد الحيوانية",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يجوز أن تذبح الحيوانات التالية ألجل االستهالك العام:\n الحيوانات التي يكشف فحصها السابق للذبح عن أعراض اضطراب في الحالة العامة\nيمكن أن تجعل اللحوم غير صالحة لالستهالك؛\n الحيوانات الهائجة أو المتعبة التي لم تستفد قبل الذبح من فترة راحة ال تقل عن 24\nساعة وتبقى الحيوانات المذكورة تحت المالحظة تم تذبح وتحجز وتودع ألجل\nالتحري ،وال ينبغي في أي حال من األحوال أن تخرج حية من حظيرة المجازر."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :تفتيش الحيوانات الحية والمواد الحيوانية",
      "section": "5",
      "title": "المادة 5",
      "content": "تساق الحيوانات التي أثبت الفحص السابق للذبح إصابتها باألمراض المعتبرة معدية\nقانونا والوارد بيانها في الظهير الشريف المعتبر بمثابة قانون رقم 1.75.292بتاريخ\n 5شوال 19( 1397سبتمبر ،)1977كما وقع تغييره وتتميمه ،داخل شاحنة محكمة السد\nومرصصة إلى حظيرة تشطية حيث يتم ذبحها وإحراقها ،وتكون مرفقة برخصة مرور يسلمها\nالبيطري المفتش المكلف بالتفتيش.\n\n-3-\n\nويجب أن ترجع رخصة المرور موقعة من لدن البيطري المفتش المكلف بحراسة معمل\nتشطية خالل الخمسة أيام التالية لتسليمها إلى البيطري المفتش المكلف بالتفتيش في المجزرة\nالواردة منها الحيوانات.\nوتذبح في المجزرة الصحية الحيوانات التي ثبتت إصابتها بأمراض غير األمراض\nالمشار إليها في الفقرة األولى من هذه المادة."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :تفتيش الحيوانات الحية والمواد الحيوانية",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب على البيطري المفتش المكلف بالتفتيش من حيث السالمة والجودة في المجزرة إذا\nما اكتشف وجود أمراض معدية أن يطبق أحكام الظهير الشريف المشار إليه أعاله المعتبر\nبمثابة قانون رقم 1.75.292بتاريخ 5شوال 19( 1397سبتمبر )1977وال سيما منها\nالمتعلقة بالتصريح بها وتطبيق تدابير المراقبة الصحية."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :تفتيش الحيوانات الحية والمواد الحيوانية",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يجوز أن تعد لالستهالك العام الحيوانات التي أثبت الفحص السابق للذبح أنها ميتة\nأو على وشك الموت .وتساق الحيوانات المذكورة إلى حظيرة التشطية."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :تفتيش الحيوانات الحية والمواد الحيوانية",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب أن يجرى الفحص الالحق للذبح بعد القتل مباشرة وأن ينصب على جميع أجزاء\nالحيوان بما فيها الدم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تحدد إجراءات الفحص السابق للذبح والفحص الالحق له بقرار للوزير المكلف بالفالحة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "إذا لم يسمح الفحص الالحق للذبح بإصدار حكم نهائي عن سالمة القصبة ،جاز للبيطري\nالمفتش أن يودعها في غرفة تبريد طوال المدة الالزمة للتحريات التكميلية بمكان مقرر لهذا\nالغرض وذلك على نفقة المالك ،وإذا كانت نتيجة إعادة التفتيش مرضية ،وجب طبع القصبة\nوتسليمها لالستهالك العام ،وفي حالة العكس تحجز القصبة المودعة وتتلف."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب أن تكون الحيوانات المذبوحة باستعجال على إثر حادثة أو عند ثبوت حالة\nاالستعجال بشهادة بيطرية أو عند عدمها بتقرير من الشرطة أو الدرك أينما وجد مكان ذبحها\nمحل إيداع في إحدى المجازر قصد متابعة تطور لحومها والقيام إن اقتضى الحال بفحوص\nمختبرية تكميلية في غرفة تبريد مقررة لهذا الغرض وذلك على نفقة المالك.\n\n-4-\n\nالباب الثالث :طبع اللحوم"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :طبع اللحوم",
      "section": "12",
      "title": "المادة 12",
      "content": "يراد بالطبع وضع عالمة أو طوابع على اللحوم تثبت أنها محضرة في مجازر مراقبة\nوأنها تعتبر صالحة لالستهالك العام ،وفيما يخص حيوانات الجزارة ،تبين في الطابع المذكور\nبنفس الوقت جودة القصبة التي تقيم وفقا لنظام تقييم وتصنيف القصبات يحدد بقرار الوزير\nالمكلف بالفالحة."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :طبع اللحوم",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب أن يوضع الطابع من لدن البيطري المفتش أو تحت مسؤوليته وبحضوره ،ولهذا\nالغرض يحوز ويحفظ البيطري المفتش:\nأ) الطوابع أو كل أداة معدة لوضع عالمة السالمة كيفما كانت تسمية الطابع أو األداة؛\nب) جميع اللصائق المعدة لوضع الطوابع المذكورة عليها."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :طبع اللحوم",
      "section": "14",
      "title": "المادة 14",
      "content": "يباشر الطبع بمداد غير قابل للمحو يجب أن يكون تركيبه مطابقا للنصوص التنظيمية\nالجاري بها العمل فيما يتعلق بالمواد اإلضافية الغذائية المأذون فيها.\n\nالباب الرابع :حجز المواد الحيوانية أو من أصل حيواني"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :حجز المواد الحيوانية أو من أصل حيواني",
      "section": "15",
      "title": "المادة 15",
      "content": "يشمل الحجز المقرر وفقا للفصل 11من الظهير الشريف المعتبر بمثابة قانون رقم\n 1.75.291بتاريخ 24من شوال 8( 1397أكتوبر )1977كل مادة حيوانية أو من أصل\nحيواني يمكن أن تحتوي على عناصر جرثومية أو سامة بالنسبة إلى اإلنسان أو الحيوان أو أن\nتكون في خصائصها ذات التأثير على الحواس عناصر فاسدة أو تغير طبيعتها أو تجعلها كريهة\nأو عسيرة الهضم أو غير محتوية على الغذاء الكافي أو تعجل بفسادها.\nويجب كذلك أن تحجز وتتلف كل مادة ال تتوفر على المعايير المكروبيولوجية\nأو الفيزيائية الكيميائية أو السامة المحددة بقرار مشترك للوزير المكلف بالفالحة والوزير\nالمكلف بالصناعة والتجارة والوزير المكلف بالصحة."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :حجز المواد الحيوانية أو من أصل حيواني",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن أن يشمل الحجز المقرر مجموع أو بعض القصبة أو األسقاط أو األسالب .ويهدف\nإلى سحب مجموع أو بعض هذه المواد من مجال االستهالك العام.\n\n-5-\n\nويجب أن يكون الحجز محل محضر يحرره البيطري المفتش بحضور المالك أو وكيله\nوأن يبين فيه بوضوح ودقة فيما يخص اللحوم الحمراء ،إسم المالك ومصدر الحيوان وصفته\nوفيما يخص المواد المحجوزة ،وزنها وسبب حجزها وإتالفها .ويجب أن يسلم نسخة من\nالمحضر المذكور إلى المالك أو وكيله."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :حجز المواد الحيوانية أو من أصل حيواني",
      "section": "17",
      "title": "المادة 17",
      "content": "يضرب للمالك الذي ينازع في قرار الحجز أجل 36ساعة ليقدم كتابة طلب خبرة إلى\nالوزارة المكلفة بالفالحة.\nويعين الوزير المكلف بالفالحة بيطريا مفتشا للقيام بإعادة تفتيش اللحوم أو المواد\nالحيوانية أو من أصل حيواني .وتبلغ نتائج الخبرة المذكورة إلى علم المالك وتلزم الطرفين."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الرابع :حجز المواد الحيوانية أو من أصل حيواني",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب أن تكون اللحوم أو المواد الحيوانية أو من أصل حيواني المحجوزة بحسب الحالة:\n إما مغيرة طبيعتها أو متلفة تحت مراقبة بيطرية بوسيلة مالئمة مثل إحراقها أو تغيير\nطبيعتها كيماويا؛\n وإما مطهرة بالتبريد إذا تعلق األمر بقصبات محجوزة بسبب داء المذنبات الكيسية.\nوتحدد بقرار للوزير المكلف بالفالحة اإلجراءات الواجب اتباعها عند الحجز بسبب داء\nالسل أو داء المذنبات الكيسية.\n\nالباب الخامس :شروط النظافة المفروضة على مؤسسات الذبح\nوتحضير المواد الحيوانية أو من أصل حيواني وعلى معداتها"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس :شروط النظافة المفروضة على مؤسسات الذبح",
      "section": "19",
      "title": "المادة 19",
      "content": "يلزم المسؤولون عن مراكز الذبح والمؤسسات التي يتم فيها تحضير المواد المنصوص\nعليها في الفصل األول من الظهير الشريف المعتبر بمثابة قانون المشار إليه أعاله أو معالجتها\nأو تحويلها أو إيداعها أو تقديمها أو عرضها للبيع أو بيعها بالتقيد بأحكام النصوص التنظيمية\nالمتعلقة بإنشاء المؤسسات المذكورة وتجهيزها وشروط الصحة والنظافة المتعلقة بسيرها وذلك\nدون اإلخالل باألحكام الجاري بها العمل فيما يخص المؤسسات الخطيرة أو غير الصحية\nأو المضرة.\nوتطبق أحكام هذه المادة على المؤسسات التي تنجز فيها واحدة أو أكثر من العمليات\nالمشار إليها في الفقرة 1أعاله قصد تقديم طعام جماعي في المنشآت واإلدارات والمؤسسات\nذات الطابع االجتماعي والمدارس والجامعات.\n\n-6-"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الخامس :شروط النظافة المفروضة على مؤسسات الذبح",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب على مؤسسات الذبح والمؤسسات التي تتم فيها مناولة اللحوم والمواد الحيوانية\nأو من أصل حيواني أو تحضيرها أو تحويلها أو توضيبها أو نقلها أو بيعها أو عرضها للبيع\nأن تتقيد بالمعيار المغربي N.M 08.0.000المتعلق بالمبادئ العامة للنظافة الغذائية.\n\nالباب السادس :شروط النظافة المفروضة على وسائل النقل"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب السادس :شروط النظافة المفروضة على وسائل النقل",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب أن تنقل الحيوانات الحية بطريقة ال تمس بحالتها الصحية أو بتعهدها.\nوينبغي أن تكون وسائل النقل والشحن واإلفراغ مطابقة خصيصا لمختلف األصناف\nالحيوانية.\nويلزم أن يتم وضعها وإعدادها وتعهدها بكيفية ال تجعل منها أبدا مصدر تلوث أو عدوى.\nويجب تنظيف وسائل النقل والشحن واإلفراغ ،وكذا جميع األشياء التي لمست الحيوانات\nأو برازها وغسلها وتطهيرها بمكان معد لهذا الغرض فور عملية اإلفراغ في المعارض\nواألسواق والعروض والمجازر."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب السادس :شروط النظافة المفروضة على وسائل النقل",
      "section": "22",
      "title": "المادة 22",
      "content": "ينبغي أال تشكل وسائل النقل المستعملة للمواد المنصوص عليها في الفصل 2من الظهير\nالشريف المعتبر بمثابة قانون المشار إليه أعاله خطر عدوى أو فساد أو دنس على هذه المواد\nبفعل إعدادها أو حالة تعهدها أو شحنها.\nويجب أن تزود بالتجهيزات الالزمة لحسن حفظ المواد المذكورة.\nوينبغي أال تستعمل لنقل الحيوانات الحية أو البضائع التي قد تفسد أو تعدي المواد\nالمذكورة ،غير أن ضوابط خاصة يمكن إقرارها استثناء من هذه القاعدة فيما يخص النقل\nالمتزامن أو المتتابع لبعض السلع أو بعض المواد."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب السادس :شروط النظافة المفروضة على وسائل النقل",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب أن تكون المميزات التقنية وشروط السالمة والنظافة المتعين توفرها في وسائل نقل\nاللحوم والمواد الحيوانية أو من أصل حيواني مطابقة لما ورد في النصوص التنظيمية المتعلقة\nبنقل المواد السريعة التلف.\n\n-7-\n\nالباب السابع :حالة المستخدمين من حيث الصحة والنظافة"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب السابع :حالة المستخدمين من حيث الصحة والنظافة",
      "section": "24",
      "title": "المادة 24",
      "content": "يلزم بكامل النظافة في الجسد والمالبس األشخاص المدعوون بحكم عملهم لمناولة المواد\nالحيوانية أو من أصل حيواني سواء في أثناء جمعها وتحضيرها ومعالجتها وتحويلها وتوضيبها\nوتلفيفها ونقلها وإيداعها أو خالل تقديمها أو عرضها للبيع.\nوتمنع مناولة المواد المذكورة على األشخاص الذين قد تتسرب منهم العدوى إليها.\nوتحدد بقرارات مشتركة للوزير المكلف بالفالحة والوزير المكلف بالصحة قوائم\nباألمراض واإلصابات التي قد تجعل المصابين بها قابلين لنقل العدوى إلى المواد.\nوتحدد في نفس القرارات المذكورة الشروط التي يتعين ضمنها على مستغلي المؤسسات\nالمشار إليها في المادة 19من هذا المرسوم ضمان مراقبة طبية دورية لمستخدميهم قصد تجنب\nكل خطر من أخطار عدوى المواد.\n\nالباب الثامن :سير معامل التشطية ومعالجة المواد الحيوانية الثانوية"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الثامن :سير معامل التشطية ومعالجة المواد الحيوانية الثانوية",
      "section": "25",
      "title": "المادة 25",
      "content": "لحم الحيوانات الداخلة إلى معامل التشطية يجب أن يخضع في هذه المعامل لطبخ طويل\nأو تعالج كي مياويا وال يجوز أن يسلم ألجل التغذية أي لحم أو منتج يخرج من المؤسسات\nالمذكورة في أي شكل من األشكال (الدهون والهالم ومسحوق العظام وغيره) .وال يجوز بأي\nحال من األحوال أن يباع لحم الحيوانات الميتة على إثر مرض أو يسلم إلى األشخاص ألجل\nاستهالكه كيفما كان المرض المذكور."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثامن :سير معامل التشطية ومعالجة المواد الحيوانية الثانوية",
      "section": "26",
      "title": "المادة 26",
      "content": "يمنع بصريح العبارة أن تسلم ألجل تغذية الحيوانات جثت أو أجزاء جثت خارجة من\nمعامل التشطية .ويطبق هذا المنع حتى على لحوم الحيوانات المسوقة حية إلى المعامل\nالمذكورة."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الثامن :سير معامل التشطية ومعالجة المواد الحيوانية الثانوية",
      "section": "27",
      "title": "المادة 27",
      "content": "يمسك بكل معمل من معامل التشطية سجل تقيد فيه جميع الحيوانات بحسب وصولها،\nويشمل هذا التقييد اسم المالك الشخصي والعائلي وموطنه ووصف الحيوانات وأسباب الموت\nأو الداعي إلى الذبح ،ويوقع البيطري المفتش السجل المذكور عند كل زيارة من زياراته.\n\n-8-"
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الثامن :سير معامل التشطية ومعالجة المواد الحيوانية الثانوية",
      "section": "28",
      "title": "المادة 28",
      "content": "يجب على المكلف بحظيرة التشطية كلما لوحظ عند فتح الجثة وجود أعراض يمكن أن\nتحم ل على االعتقاد بوجود مرض معد أن يخبر بذلك في الحين البيطري المفتش وأن يحتفظ\nبجميع أجزاء الجثة كاملة إلى حين الزيارة ويلزم عالوة على ذلك بتسهيل جميع المناوالت\nالالزمة لفحصها.\nويخبر البيطري المفتش السلطة المحلية ورئيس المصلحة البيطرية المعنية بجميع العيوب\nالتي يالحظها في إقامة أو سير المؤسسة ،ويحرر محضرا بالمخالفات لهذا المرسوم.\n\nالباب التاسع :أحكام عامة"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب التاسع :أحكام عامة",
      "section": "29",
      "title": "المادة 29",
      "content": "تنسخ أحكام:\n القرار الصادر في 14من جمادى األولى 15( 1337فبراير )1919في شأن أسباب\nحجز وإتالف اللحوم غير الصالحة لالستهالك؛\n القرار الصادر في 14من جمادى األولى 15( 1337فبراير )1919بسن نظام لسير\nحظائر التشطية."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب التاسع :أحكام عامة",
      "section": "30",
      "title": "المادة 30",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير الفالحة والتنمية\nالقروية والصيد البحري ووزير الصحة ووزير الصناعة والتجارة والصناعة التقليدية كل واحد\nمنهم فيما يخصه.\nوحرر بالرباط في 17من رمضان 5( 1419يناير .)1999\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير الفالحة والتنمية القروية\nوالصيد البحري،\nاإلمضاء :الحبيب المالكي.\nوزير الصحة،\nاإلمضاء :عبد الواحد الفاسي.\nوزير الصناعة والتجارة والصناعة التقليدية،\nاإلمضاء :العلمي التازي.\n-9-\n\nالمـلحق\nشروط السالمة والنظافة المتعلقة باإلنشاء والتجهيز واالستغالل التي\nيجب أن تتوفر في األماكن المعدة المناولة المواد الحيوانية ومن أصل\nحيواني أو معالجتها أو تحويلها أو حفظها أو عرضها للبيع\n .Iإنشاء المؤسسات وإقامتها:\n -1الموقع:\nيجب أن تقام المؤسسة في مناطق خالية من الروائح الكريهة والدخان والغبار أو من\nعناصر معدية أخرى ،وال تكون هذه المناطق عرضة للفيضانات.\n -2الطرق والساحات السالكة:\nيجب أن تكون الطرق والساحات المؤدية إلى المؤسسة والواقعة بدائرتها أو بالقرب منها\nمباشرة ،مبلطة أو عند عدم ذلك مغطاة باإلسفلت بشكل يجعلها سالكة .وينبغي أن تتوفر على\nنظام تصريف مالئم وأن تكون سهلة التنظيف.\n -3المباني والتجهيزات:\n يجب أن تشيد المباني والمنشآت وفق قواعد المهنة والحفاظ عليها في وضعية جيدة؛\n يجب إعداد فضاء للعمل يكفي للتمكين من حسن سير جميع العمليات؛\n يجب أن يمكن تجهيز المنشأة من القيام بتنظيف سهل ومالئم ومن مراقبة جيدة لسالمة\nالمواد الغذائية؛\n يجب إقامة المباني والمنشآت بشكل يسمح بما يلي:\n الحيلولة دون تسرب القوارض واستيطانها وكذا تسرب عناصر العدوى الخارجية\nمثل الدخان والغبار ...إلخ؛\n القيام بالعمليات التي يمكن أن تكون مصدر عدوى غير مباشرة في أماكن معزولة\nبجدران أو في أماكن مغايرة أو باتخاذ أي وسيلة ناجعة أخرى؛\n سالمة العمليات بفضل سيرها المنتظم من وصول المواد األولى إلى حين الحصول\nعلى المنتج التام الصنع ،ويجب أن تتوفر فيها شروط حرارية تالئم المعالجة والمنتج.\n في مناطق مناولة المواد الحيوانية ومن أصل حيواني:\n يجب أن تكون األرضيات مبنية إن اقتضى الحال بمواد عازلة وغير شاربة ،قابلة\nللغسل ومانعة لالنزالق وغير سامة؛ ويجب كذلك أال تكون متشققة وأن تكون سهلة\n-10-\n\nالتنظيف والتطهير .ويجب إن اقتضى الحال إعداد هذه األرضية بشكل مائل يكفي\nلتمكين السوائل من االنصراف عبر مجار مجهزة بأنابيب معقوفة وشبكات واقية.\n يجب بناء الجدران بمواد عازلة غير شاربة ،قابلة للغسل وغير سامة وملبسة إما\nببالطات بيضاء أو بدهان فاتح أو بفسيفساء أو ما يماثلها وإما بإسمنت أملس ودهان\nفاتح .ويجب أن تكون واجهتها ملساء وخالية من التشققات وسهلة الغسل والتطهير.\nويجب أن تكون زوايا الجدران وزوايا الجدران مع األرضية وزوايا الجدران مع\nالسقف مقعرة بشكل يسهل عملية التنظيف.\n يجب رسم السقوف وبناؤها وإنجازها النهائي بشكل يحول دون تجمع األوساخ ويقلص\nإلى أدنى حد من تمركز البخار وظهور تعفنات وتقشرات؛ كما يجب أن تكون سهلة\nالتنظيف؛\n يجب بناء النوافذ والفتحات األخرى بشكل يحول دون تجمع األوساخ؛ ويجب أن تكون\nالنوافذ المطلة على الخارج مزودة بطبقات عازلة تكون قابلة للنقل بشكل يسهل تنظيفها\nوالحفاظ عليها في حالة جيدة .ويجب أن تكون حواشي النوافذ الداخلية إن وجدت مائلة\nللحيلولة دون استعمالها كرفوف.\n يجب أن تكون لألبواب واجهة ملساء وغير شاربة ،وأن تغلق إن اقتضى الحال\nبصورة آلية وأن تكون محكمة السد.\n يجب إقامة وبناء األدراج والمرافق التابعة مثل المسطحات والساللم والمجاري ...\nإلخ بشكل يحول دون نقل العدوى إلى المواد الحيوانية ومن أصل حيواني .ويجب أن\nتكون الميازب مجهزة بفتحات مغطاة للتفتيش والتنظيف.\n يجب أن تكون مناطق مناولة المواد الحيوانية ومن أصل حيواني خالية من كل فضالة\nيمكن أن تكون مصدرا لنقل العدوى بصفة مباشرة أو غير مباشرة لهذه المواد\nأو المواد األولية.\n يجب أن تكون جميع العناصر والتوابع الواقعة بأعالي مناطق مناولة المواد الغذائية\nومن أصل حيواني مقامة بكيفية تحول دون نقل العدوى بصفة مباشرة أو غير مباشرة\nلهذه المواد وللمواد األولية عن طريق تكوين ماء تبخر يمكن أن يتسرب إلى المواد\nالحيوانية ومن أصل حيواني ،ويجب كذلك أال تعيق عمليات التنظيف .وينبغي أن\nتكون معزولة عند الحاجة؛ ويجب أن يكون من شأن تجهيزها وإنجازها النهائي منع\nتجمع األوساخ والتقليص إلى أدنى حد من تكون ماء التبخر وظهور تعفنات وتقشرات\nويجب أن تكون سهلة التنظيف.\n\n-11-\n\n يجب أن تكون أماكن السكن ومستودعات المالبس والمراحض وأماكن حراسة\nالحيوانات منفصلة تماما عن مناطق مناولة المواد الحيوانية ومن أصل حيواني وأال\nتكون مطلة مباشرة على المناطق المذكورة.\n يجب إنجاز المؤسسات بشكل يسمح بمراقبة الوصول إليها.\n يجب تجنب استعمال المواد التي ال يمكن تنظيفها وتطهيرها بشكل مالئم مثل الخشب\nما عدا إذا كانت ال تشكل مصدرا مؤكدا للعدوى.\n -4المنشآت الصحية:\n :1 - 4التزود بالماء:\nتوجد ثالثة أصناف من الماء من المرغوب التوفر عليها وهي الماء الصالح للشرب\nوالماء المزودة به مولدات البخار والماء المعد ألغراض أخرى.\nيجب في حالة عدم استعمال ماء شبكة التوزيع العامة ،أن يكون الماء المستعمل لتحضير\nأو حفظ المواد الحيوانية ومن أصل حيواني مستوفيا بطبيعته للمعايير المتعلقة في آن واحد\nبالمميزات الفيزيائية والمكروبيولوجية والكيماوية المتوفرة في ماء شبكة التوزيع العامة.\nويجب ضمان تزويد كاف بالماء المستوفي للمعايير السالفة الذكر وذلك بضغط مناسب\nودرجة حرارة مالئمة وإعداد منشآت مناسبة لتخزينه إن اقتضى الحال وتوزيعه وحمايته\nبصورة كافية من العدوى.\nيقتضى الماء المعد إلنتاج البخار باحترام بعض الشروط الكيماوية مثل:\n تالفي تكون ترسبات مهمة من الكربونات وال سيما منها العالقة بالجوانب؛\n تجنب انجرار قطرات الماء بالبخار؛\n تجنب وجود مركبات ذات رائحة كريهة أو طعم مقزز يمكن أن تعدي المواد الحيوانية\nومن أصل حيواني.\nويجب أن تتوفر في الماء المستعمل للغسل النهائي أو المستعمل لتبريد الطلب بعد عمليات\nالبسترة أو التعقيم بعض المعايير المكربيولوجية والكيماوية بحيث ال يمكن بأي حال من\nاألحوال أن يكون مصدر عدوى.\n :2 - 4الثلج:\nيجب أن يكون الثلج ناتجا عن ماء تتوفر فيه المواصفات المذكورة أعاله؛ وأن يباشر\nصنعه ومناولته وتخزينه بحيث يكون في مأمن من كل عدوى.\n\n-12-\n\n :3 - 4البخار:\nيجب أال يشتمل البخار المستعمل مباشرة باتصال مع المواد الحيوانية ومن أصل حيواني\nأو مع أماكن توجد بها هذه المواد ،على أية مادة تعتبر خطرا على الصحة أو يمكن أن تنقل\nالعدوى إلى المنتج.\n :4 - 4الماء غير الصالح للشرب:\nيجب أن يجري الماء غير الصالح للشرب المستعمل إلنتاج البخار والتبريد ومكافحة\nالحريق أو ألغراض مماثلة أخرى ال تتعلق بالمواد الحيوانية ومن أصل حيواني في قنوات\nمستقلة تماما ومميزة على وجه األفضلية بلون مختلف وال تشتمل على أي وصلة بقنوات الماء\nالصالح وال يمكن أن يكون لها أي دفق عليها.\n :5 - 4صرف السوائل والنفايات:\nيجب أن تتوفر المؤسسات على نظام فعال لصرف السوائل والنفايات يحتفظ به باستمرار\nفي حالة جيدة .ويجب أن تكون جميع قنوات صرف السوائل (بما فيها قنوات المجاري) كافية\nلضمان الصرف طوال فترات الذروة ،وينبغي بناؤها بشكل يحول دون تلويث قنوات التزود\nبالماء الصالح للشرب.\n :6 - 4مستودعات المالبس والمراحض:\nيجب أن تتوفر جميع المؤسسات على مستودعات للمالبس ومراحض مالئمة توجد في\nأماكن مناسبة.\nويجب أن تنجز المراحض بشكل يضمن صرف المواد وفق شروط صحية وأن تكون\nمضاءة ومهواة وأال تطل مباشرة على مناطق مناولة المواد الحيوانية ومن أصل حيواني.\nويجب أن تنجز بالقرب منها مباشرة مغاسل مجهزة بصنابير مياه وكذا مادة مالئمة لغسل\nاأليادي وآلة صحية لتنشيفها بحيث يكون على المستخدمين المرور أمامها للرجوع إلى مكان\nالعمل .ويوصى بتعليق الفتات أو أي وسيلة ألمر المستخدمين بغسل أياديهم بعد الخروج من\nالمراحض.\nويجب أن تكون مستودعات المالبس المعدة خصيصا للمستخدمين العاملين في منطقة\nالمعالجة معدة بوجه خاص إليداع جميع األمتعة الشخصية التي يمكن حملها في أماكن الصنع\nوتكون بذلك مصدرا لنقل العدوى إلى المواد الحيوانية ومن أصل حيواني\n :7 - 4نقط الماء في مناطق المعالجة:\nيجب متى استلزمت ذلك طبيعة العمليات ،التوفر على منشآت مالئمة وصحية تمكن\nالمستخدمين من غسل أياديهم وتنشيفها وإن اقتضى الحال من تطهيرها.\n\n-13-\n\nويستحسن أال تشغل الصنابير باليد.\nويجب أن تكون هذه المنشآت مجهزة بقنوات تفريغ متصلة بالمجاري ومتوفرة على\nأنابيب معقوفة.\n :8 - 4منشآت التطهير:\nيعتبر من الضروري التوفر على منشآت مناسبة لتنظيف وتطهير اآلالت ومعدات العمل.\nويجب بناء هذه المنشآت من مواد مقاومة للصدأ وسهلة التنظيف.\n :9 - 4اإلنارة:\nيجب توفير إنارة طبيعية أو صناعية مالئمة في مجموع المؤسسة ،وينبغي أال تؤثر\nاإلنارة في األلوان وأن تكون الكثافة الضوئية كافية ويجب أال تقل بأي حال من األحوال عن\nالحدود الدنيا المألوفة.\nوينبغي أن تكون المصابيح واألجهزة المعلقة بعلو مناسب فوق المواد الغذائية وفي أي\nمرحلة من مراحل التحضير من نوع مأمون ومحمية بحيث تمنع أية عدوى للمواد في حالة\nانقطاع.\n :10 - 4التهوية:\nيجب توفير تهوية مالئمة للحيلولة دون الحرارة المفرطة وتكثف البخار والغبار ولتجديد\nالهواء الفاسد .ويجب أال يمر تيار الهواء من منطقة معدية إلى منطقة نظيفة .ويجب تزويد\nمخارج الهواء بشاشة واقية أو أي جهاز آخر من مواد مقاومة للصدأ .ويجب أن تكون الشاشات\nالمذكورة سهلة النزع قصد تنظيفها.\n المنشآت المخصصة إليداع النفايات والمواد غير الغذائية قبل إخراجها من المؤسسة:\nيجب أن يتم إنجاز هذه المنشآت بكيفية تمنع القوارض من الوصول إلى النفايات أو إلى\nالمواد غير الغذائية وتحول دون نقل العدوى إلى المواد الحيوانية ومن أصل حيواني أو الماء\nالصالح للشرب أو المعدات أو المحالت أو الطرق المهيئة للوصول إلى عين المكان.\n :11 - 4المعدات واألواني:\n :1 -11 - 4المعدات:\nيجب أن تكون المعدات واألواني المستعملة في مناطق مناولة المواد الحيوانية ومن أصل\nحيواني والتي يمكن أن تلمس هذه األخيرة مصنوعة من مواد ال تنقل إلى المواد عناصر\nأو روائح أو طعوما مضرة ،وتكون مقاومة للصدأ وقادرة على تحمل عمليات التنظيف\nوالتطهير المتكررة .ويجب أن تكون الواجهات ملساء وخالية من الثقوب والتشققات وينبغي\n\n-14-\n\nتفادي استعمال الخشب والمواد األخرى الصعبة التنظيف .كما ينبغي تفادي استعمال مواد\nمختلفة يمكن أن يترتب الصدأ على تالمسها.\n :2 - 11 - 4الجوانب الصحية:\n يجب إعداد المعدات واألواني وصنعها بشكل يمكن من تجنب كل خطر على الصحة\nويجعلها سهلة التنظيف والتطهير التامين ،ويجب أن تتيسر مراقبتها بالعين المجردة.\nويجب أن يقام التجهيز الثابت بحيث يكون سهل المثال وقابال للتنظيف الكامل.\n يجب أن يتم إنجاز منشآت التصبير وهيكلتها وتجهيزاتها بحيث تكون األوعية غير\nمعرضة للعدوى أو األعطاب كي ال تضر بجودة اإلنتاج.\n يلزم أن تكون األوعية المعدة للمواد غير الغذائية والنفايات عازلة من معدن أو من\nأي مادة أخرى كتيمة وسهلة التنظيف أو قابلة للتخلص منها بعد االستعمال .ويجب أن\nتكون قابلة لإلقفال المحكم.\n :3 - 11 - 4التعرف على المعدات:\nيجب أن تكون المعدات واألواني المستخدمة للمواد غير الغذائية أو للنفايات سهلة التعرف\nعليها وأال تستعمل للمواد الحيوانية ومن أصل حيواني.\n :4 - 11 - 4التزود بالبخار:\nيجب أن يكون جهاز المعالجة الحرارية مزودا بشكل جيد بالبخار للحفاظ فيه على ضغط\nكاف طوال جميع العمليات.\n :5 - 11 - 4أوعية البخار المضغوط:\nيجب صنع هذه األوعية ذات الضغط البخاري وإقامتها واستخدامها وتعهدها وفقا لمعايير\nالسالمة المطلوبة.\n .IIالشروط الصحية:\n -1التعهد:\nيجب االحتفاظ في حالة جيدة بالمباني والتجهيزات واألواني وجميع المنشآت المادية\nاألخرى للمؤسسة بما فيها المجاري .كما يجب أن تكون القاعات محمية من البخار ورذاذ الماء\nوفرط الماء.\n\n-15-\n\n -2التنظيف والتطهير:\nتستلزم المحافظة الجيدة على الصحة استخدام طرق تنظيف وتطهير فعالة ومنتظمة\nللمنشآت والمعدات والعربات للقضاء على البقايا الغذائية واألوساخ التي يمكن أن تكون مصدرا\nللعدوى ولفساد المواد بفعل األحياء الدقيقة بوجه خاص.\nويجب أن يعهد إلى شخص موجود باستمرار تابع لشركة تنظيف المؤسسة ،ليست له في\nحدود اإلمكان أي صلة باإلنتاج ،بطرق التنظيف والتطهير وتطبيقها وفقا للشروط الخاصة\nبذلك.\nويجب اتخاذ االحتياطات الالزمة لتفادي نقل العدوى إلى المواد الحيوانية ومن أصل\nحيواني خالل القيام بعمليات تنظيف أو تطهير القاعات أو المعدات أو األواني بالماء ومواد\nالتنظيف أو التطهير ،وينبغي إزالة كل بقية من المواد المذكورة بغسلها جيدا بالماء قبل أن\nتلمس الواجهة أو المعدات أو المواد المذكورة من جديد.\nوبمجرد االنتهاء من العمل اليومي ومتى استلزمت الظروف ذلك ،يجب القيام بالتنظيف\nالكامل لألرضية بما فيها قنوات الصرف والبنيات الثانوية وجدران مناطق مناولة المواد\nالحيوانية ومن أصل حيواني.\nويجب الحفاظ على نظافة مستودعات المالبس والمراحض والمسالك والساحات القريبة\nمباشرة من المباني والمؤدية إليها.\n :1 - 2التنظيف:\n يجب أن تشمل عمليات التنظيف ما يلي:\n إزالة النفايات من األرضية بالفرشاة والكشط وامتصاص الترسبات أو أي طريقة\nأخرى؛\n - استعمال محلول للتنظيف قصد تسهيل إزالة األوساخ والبكتيريات؛\n الغسل بالماء المستوفي للمواصفات المتعلقة بالماء المستعمل في الصناعة الغذائية\nقصد القضاء على األوساخ المزالة بهذه الكيفية وبقايا مواد التنظيف.\nوتتوقف درجة حرارة الماء المستعمل على طبيعة األوساخ المراد نزعها.\n يجب الحرص على أال تتسرب المواد المستعملة إلى جميع الواجهات التي تلمس المواد\nالحيوانية ومن أصل حيواني وأال تنقل العدوى إلى هذه األخيرة.\n تتغير طرق التنظيف بحسب الظروف .ويتم التنظيف بتطبيق طرائق لطرق يدوية\nمنفصلة أو مجتمعة (التنظيف بالفرشاة أو الكشط) وطرق كيماوية (استعمال مواد\n\n-16-\n\nالتنظيف القلوية أو الحمضية) .وتشكل الحرارة عامال مكمال هاما بالنسبة إلى كلتا\nالطريقتين؛\n الطريقة اليدوية :غطس المعدات الصغيرة وقطع األجزاء القابلة للنقل في وعاء يحتوي\nعلى محلول منظف ثم تنظيفها بالفرشاة؛\n تنظيف المكان :تنظيف داخلي يباشر بالماء وبمحلول منظف دون اللجوء إلى تفكيك\nالمعدات أو القنوات .ويتطلب تنظيف القنوات صبيبا أدنى يحدد في لتر ونصف في\nالثانية مع جريان مضطرب؛\n قذف ضعيف الضغط وكبير الحجم :استعمال ماء أو محلول منظف بكمية كبيرة\nوبضغط يمكن أن يبلغ نحو 6,8بارات؛\n قذف كبير الضغط وصغير الحجم :استعمال الماء أو محلول منظف بكمية ضعيفة\nوبضغط يمكن أن يبلغ نحو 68بارات؛\n التنظيف بالرغوة :استعمال منظف في شكل رغوة تلمس الواجهة الفترة تتراوح بين\n 15و 20دقيقة قبل غسله بالرش بالماء.\n المواد المنظفة:\nيجب أن تتوفر في المواد المنظفة شروط أخرى إضافة إلى الفعالية ،وينبغي بوجه خاص:\nأال تتسبب في صدإ اآلالت؛\n أن تضمن الحصول على عدد الهيدروجين المطلوب وأن يكون لها تأثير تنظيفي؛\n أن تيسر إزالتها بسهولة عن طريق الغسل بالماء؛\n أال تشكل خطرا على المستعمل أو على المستهلكين (بقايا في المواد الغذائية)؛\n أن يتأتى حسن حفظها؛\n أن تكون قابلة للتحلل اإلحيائي.\nوتتوقف فعالية محلوالت التنظيف على عدة عوامل :كثافة المواد المنظفة ،مدة المالمسة\nواالضطراب ودرجة الحرارة.\n - 2 - 2التجفيف بعد التنظيف:\nينبغي وضع نقط تقطير في المعدات لتيسير تجفيفها بأكثر سرعة ممكنة بعد التنظيف.\n - 3 - 2تطهير الماء واألجهزة:\nال يمكن ألي طريقة تطهير أن تكون كاملة الفعالية إن لم يسبقها تنظيف تام.\n-17-\n\nيباشر الت طهير للتقليل وإن أمكن للتخفيض إلى أدنى حد ممكن من عدد األحياء الدقيقة\nوخاصة األحياء الدقيقة المرضية التي يمكن أن توجد في الماء أو األجهزة أو في الواجهات\nالتي تلمس المواد الحيوانية ومن أصل حيواني.\nوفيما يخص الماء ،يجب التمييز بين عملية التطهير التي ترمي إلى جعله صالحا للشرب\nوتباشر دائما بإضافة كمية قليلة من مادة الكلور ومن التطهير المحتمل للماء المخصص\nألغراض أخرى :الغسل والتبييض والتبريد بعد عملية البسترة أو تطهير األجهزة إلخ ...\n التطهير بالحرارة:\nيمكن أن تكون لعملية التطهير بالماء الساخن أو البخار فاعلية كبيرة في بعض الحاالت\nوال سيما إذا كانت المنشأة مهيأة لسير البخار تحت الضغط .بيد أن من شأن التسخين ،أن يساعد\nعلى تكون بكتريات تحتمل الحرارة أو تعيش في الحرارة إذا لم تكن درجة ارتفاعه كافية.\n التطهير الكيماوي:\nيتوقف تأثير المواد المطهرة الكيمياوية على ما يلي:\n فاعلية التنظيف (تكون فاعلية المواد المطهرة منعدمة إذا كانت كمية األوساخ كبيرة)؛\n حرارة المحلول :بصفة عامة ،تكون عملية التطهير فعالة بقدر ما تكون درجة الحرارة\nمرتفعة ،غير أن لدرجات الحرارة حدودا ال يمكن بحسب طبيعة المواد المطهرة وفعل\nالصدأ المحتمل الناتج عنها تجاوزها؛\n اللمس :تتطلب كل مادة مطهرة كيماوية مدة لمس دنيا لتكون ذات فعالية؛\n كثافة المواد المطهرة التي يجب أن تتكيف مع الغرض المحدد للبيئة المستعملة فيها؛\n استقرار محاليل المواد المطهرة :يجب تحضيرها قبل استعمالها مباشرة في أوعية\nنقية مخصصة لهذا الغرض وال يجو ز مزجها إال بمواد أخرى غير متنافية معها وال\nتؤثر في شيء على فعاليتها.\n - 4 - 2مراقبة فاعلية الطرائق:\nيجب إعداد برنامج مستديم للتنظيف والتطهير بالمؤسسة قصد ضمان تنظيف بحيث تكون\nجميع المناطق منظفة بكيفية مالئمة وأن تكون المناطق والمعدات الحساسة محل اهتمام خاص.\nومن جهة أخرى ،يجب مراقبة فاعلية طرائق التنظيف والتطهير مع الحرص على\nاتباعها بفحص ميكروبيولوجي للمنتج والواجهات التي تلمس المنتجات الحيوانية ومن أصل\nحيواني.\n\n-18-\n\n -3إيداع وتفريغ المنتجات الثانوية والنفايات:\nيجب إزالة المنتجات الثانوية والنفايات من مناطق مناولة المواد الغذائية ومن مناطق\nالعمل األخرى متى كان ذلك ضروريا ومرة في اليوم على األقل .كما يجب مناولتها وإيداعها\nبكيفية تحول دون نقلها العدوى إلى المواد الحيوانية ومن أصل حيواني أو الماء الصالح للشرب\nووصول القوارض إليها ويجب تنظيف وتطهير األوعية المستعملة إليداعها وكذا المعدات التي\nلمستها.\n -4إبعاد الحيوانات الداجنة ومحاربة القوارض:\nيمنع أن تدخل إلى المؤسسات الحيوانات غير المحروسة التي يمكن أن تشكل خطرا على\nالصحة.\nويجب أن يقوم بتطبيق برنامج مستديم وفعال لمحاربة القوارض مستخدمون على اطالع\nتام باألخطار المرتبطة بالعالجات المستخدمة العناصر الكيماوية والفيزيائية أو البيولوجية\nوال سيما أخطار انحباس الرواسب في المواد .ولهذا ،يجب أال تستعمل مبيدات الحشرات إال\nإذا تعذر استخدام تدابير وقائية أخرى بكيفية فعالة .وينبغي قبل استخدام المبيدات حماية جميع\nالمواد والمعدات واألواني من أي عدوى محتملة .وبعد هذه العملية يجب غسل المعدات\nواألواني المتسربة العدوى إليها بعناية كاملة قبل استعمالها من جديد.\n -5إيداع المواد الخطرة:\nيجب أن تحمل المبيدات أو أي مادة خطرة أخرى لصيقة أو أي رمز آخر يحذر من خطر\nسمومها.\nويجب إيداعها في حجرات أو خزانات تقفل بالمفاتيح وتعد خصيصا لهذا الغرض .ويجب\nأال تتم مناولتها إال من لدن المستخدمين المأذون لهم والمكونين لهذا الغرض.\n .IIIنظافة المستخدمين والشروط الصحية:\nيجب أن يسهر المالكون مديرو المؤسسات على التقيد بمناهج المناولة الصحية للمواد\nالحيوانية ومن أصل حيواني وعلى ا لنظافة الشخصية للمستخدمين المعينين العمل في مناطق\nمناولة هذه المواد.\nويمنع في مناطق مناولة المواد المذكورة القيام بأي عمل من شأنه نقل العدوى إلى المواد\nوال سيما األكل أو شرب التبغ وغيره ...أو أي عمل غير صحي .ويطبق نفس اإلجراء على\nاألشخاص الذين يزورون هذه األماكن.\nويجب على كل شخص يناول المواد الحيوانية ومن أصل حيواني أن يغسل يديه بمنتج\nمالئم (مثل :الماء المطهر بمادة جافيل) قبل الشروع في عمله مباشرة بعد استعماله للمراحض\nأو بعد لمسه للمعدات أو المواد المتسربة العدوى إليها ومتى دعت الضرورة إلى ذلك.\n-19-\n\nويجب أن يرت دي المستخدمون المدعوون لمناولة المواد األولية أو المنتجات المصنعة\nوكذا األواني أو األجهزة المستعملة لتحضيرها مالبس عمل نقية ذات لون فاتح سهلة الغسل\nوكذا القبعات أو الطاقيات أو األخمرة النقية التي تغطي شعرهم بكامله .كما يجب أن تتوفر في\nالقفافيز المستعملة شروط المتانة والنظافة والصحة.\nوكل شخص ثبتت إصابته أو شك في إصابته بمرض معد أو كانت به جراح متعفنة\nأو كلوم أو كان يعاني من إصابات في الجلد أو من إسهال أو كان بوجه عام يحمل جراثيم،\nيجب أال يسمح له بالعمل في أي منطقة لمناولة المنتجات الحيوانية ومن أصل حيواني أو في\nموقع يكون فيه خطر نقل الجراثيم.\nويجب أن يخضع المستخدمون لفحص طبي بانتظام ومتى استلزم األمر ذلك.\nويجب أن تكون الملفات المتعلقة بصحة المستخدمين مطابقة لحالتهم الراهنة.\n\n-20-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}