{
  "id": "ma-adala-food-safety-6529",
  "type": "statute",
  "title": "مرسوم بتنظيم شروط عنونة المواد الغذائية وتقديمها (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/867",
  "description": "Discovered from Adala portal, folder: food-safety (مادة السلامة الصحية والغدائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تطبيقا لمقتضيات الفصل 16من القانون رقم 13.83المشار إليه أعاله فإن عنونة وتقديم\nالمواد الغذائية المستوردة والمحازة للبيع أو الموزعة مجانا ،المعروضة أو المقدمة للبيع ،يجب\nأن تكون مطابقة لمقتضيات هذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يقصد ب:\n مادة غذائية :كل مادة ،منتوج أو مشروب مخصص الستهالك اإلنسان؛ مادة غذائية ملففة :الوحدة المعروضة للبيع المكونة لمادة غذائية وكذا لفيفها الذي عبئتفيه قبل عرضها للبيع سواء حماها هذا اللفيف كليا أو جزئيا على أن ال يتم تغيير المحتوى\n\n -1الجريدة الرسمية عدد 5010بتاريخ 24ربيع األول 6( 1423يونيو ،)2002ص .1794\nبدون فتح أو تغيير هذا اللفيف؛\n مركب :كل مادة بما فيها المضافات المستعملة في إنتاج أو تهيئ مادة غذائية متواجدةفي المنتوج حتى في شكل مغاير عند االقتضاء؛\n -عنونة :البيانات ،اإلشارات ،العالمات التجارية ،صور أو إشارات متعلقة بمنتوج\n\nغذائي معلن عنها في لفيفة ،وثيقة ،الفتة ،بطاقة خاتم أو طوق مرافقة أو متعلقة بهذا\nالمنتوج."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يجب أن تغالط عنونة وطرق إنجازها المشتري أو المستهلك السيما في خاصيات\nالمادة الغذائية خاصة في ماهيتها وهويتها وجودتها ومحتواها وخصائصها الجوهرية وكميتها\nونوعها وصالحيتها وحفظها وطريقة إنتاجها.\nإن البيانات المثبتة في العنونة يجب أن ال توهم المستهلك بأن المادة الغذائية لها خاصيات\nمتميزة دون أخرى.\nمع مراعاة المقتضيات التي تطبق على المواد المستعملة في بعض األنواع من التغذية\nالخاصة والمياه المعدنية الطبيعية ،فإن عنونة المواد الغذائية ليس من شأنها أن تظهر ميزات\nوقائية وعالجية لمرض آدمي.\nإن الموانع والحصر السالفي الذكر تطبق أيضا على تقديم المواد الغذائية خاصة على\nشكلها أو هيأتها أو على لفائفها ونوعية المادة المستعملة في اللفائف وطريقة تنظيمها وكذا\nالمحيط الذي تعرض فيه هذه المواد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "إن كل البيانات المثبتة في العنونة المنصوص عليها في هذا المرسوم يجب أن تكون\nواضحة باللغة العربية ولغات أخرى عند االقتضاء مع إمكانيات االختصار المنصوص عليه\nفي القوانين واالتفاقيات الدولية .وتثبت هذه البيانات في مكان واضح من الملصق بطريقة ال\nيمكن محوها ويسهل قراءتها وال يجب أن تخفى هذه البيانات أو تحجب بتعليمات أو صور\nأخرى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "مع مراعاة النقض المشار إليه في المادة 10إلى 12ومقتضيات النصوص التنظيمية\nالجاري بها العمل ،يجب إثبات البيانات اإلجبارية التالية:\n -1تسمية البيع؛\n -2الئحة المكونات؛\n -3الوزن الصافي؛\n -4مدة الصالحية وبيان شروط الحفظ وتاريخ اإلنتاج؛\n -5اإلسم أو إسم الشركة وعنوان المنتج أو الموظب أو المستورد؛\n -6المنشأ األصلي ،كلما كان حذفه سيشكل خلطا للمشتري بالنسبة للمصدر األصلي\nللمادة الغذائية؛\n -7طريقة االستعمال كلما كان حذفها سيشكل استعماال غير مناسبا للمادة الغذائية وعند\nاالقتضاء شروط االستعمال خاصة احتياطات االستعمال؛\n -8عند االقتضاء ،كل البيانات اإللزامية المنصوص عليها في المقتضيات القانونية\nالخاصة ببعض المواد الغذائية؛\n -9نسبة الحجمية للكحول بالنسبة للمشروبات التي تفوق نسبتها % 2.1من الكحول من\nحجمها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "بالنسبة للمواد الغذائية الملففة الجاهزة لتقديمها للمستهلك ،يجب إثبات البيانات المنصوص\nعليها في المادة 5على اللفيفة أو البطاقة التي ترافق المنتوج .بالنسبة للبيانات المذكورة في\nالفقرات 1و 3و 4و 9من المادة 5يجب جمعها في نفس مجال النظر.\nفي حين أن اللفائف التي ال تتعدى مساحة أكبر واجهاتها 10سنتم مربع والقنينات\nالزجاجية التي يمكن إعادة استعمالها والتي تحمل بيانات ال يسهل محوها وبالتالي فهي ال تحمل\nبطاقة وال خاتما وال طوقا ،فإن العنونة في كلتا الحالتين ال تحتوي إال على البيانات المشار\nإليها في الفقرة 1و 3و 4من المادة .5\nأما بالنسبة للمواد الغذائية الملففة غير الجاهزة لتقديمها للمستهلك فإن البيانات التي يجب\nإثباتها إما على اللفيفة أو على البطاقة التي ترافق المنتوج فهي كالتالي:\nتسمية البيع ،حصة اإلنتاج إذا تمت اإلشارة إليها ،وتاريخ الصالحية (مدة صالحية الحفظ\nأو تاريخ االستعمال التفضيلي) وتاريخ اإلنتاج طبقا لمقتضيات النصوص التنظيمية المعمول\nبها ،بالنسبة للبيانات األخرى يمكن إثباتها إما في طلبات التسليم أو الوثائق التجارية المسلمة\nلصاحب السلعة.\n\nفي حالة البيع بالمراسلة ،يجب إثبات البيانات المشار إليها في الفقرات 1و 2و 3و 6و8\nمن المادة 5على القائمة أو الكتيب أو البيان أو اإلعالن التي تحمل كل المعلومات الخاصة\nببيع المنتوج والتي من شأنها االستجابة لطلب المستهلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "إن تسمية البيع التي تحملها المادة الغذائية هي التي تم تحديدها بمقتضى التشريع\nوالنصوص التنظيمية المعمول بها في ميدان زجر الغش أو التي تم االتفاق عليها من خالل\nمعايير الدستور الغذائي «الكودكس» أو األعراف التجارية .في حالة غياب هذه القوانين\nواألعراف ،فإن هذه التسمية يجب أن تكون لها داللة مضبوطة بوصف المادة الغذائية وإن\nاقتضى الحال باستعمالها حتى تمكن المستهلك من التعرف على حقيقتها وتميزها عن المواد\nالمشابهة لها.\nوفي جميع الحاالت فإن تسمية البيع يجب أن تكون مستقلة عن العالمة التجارية أو التسمية\nالوهمية .إن تسمية البيع هي عبارة عن توضيح للحالة الطبيعية التي توجد عليها المادة الغذائية\nأو المعالجة الخاصة التي طرأت عليها ونذكر منها على الخصوص :مسحوق ،مجفف ،مجمد\nأو غير مجمد ،مبستر ،معقم ،مركب ،مركز ،مدخن ،كلما كان حذفها سببا في مغالطة المشتري.\n5"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ال تعتبر مركبات حسب المادة :2\n مكونات المركب التي عند مراحل التصنيع قد تعرضت مؤقتا للنقص إلعادة إدماجهابكمية ال تتجاوز المحتوى األصلي؛\n المضافات التي يكون وجودها في مادة غذائية راجع فقط لكونها كانت محتوية فيواحد أو عدة مركبات لهذه المادة ولم تعد تؤدي الوظيفة التقنية داخل المادة الخام؛\n المساعدات التقنية؛ المواد المستعملة في المقادير الجد الضرورية كالمحاليل ودعامات للمضافاتوالروائح."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "الئحة المركبات مكونة حسبببببببب ترقيم كل مرك بات المادة الغذائية تبعا لتقليص أهمية\nحجمها عند العمل بها .تعفى من تحديد هذه المركبات المواد الغذائية المشببببار إليها في الالئحة\nبالملحق .1"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "إذا كانت تسمية بيع مادة غذائية أو أن عنونتها تدل على وجود أو ضعف مقدار واحد أو\nعدة مركبات التي تعد أساسية لمواصفات هذه المادة ،كميتها األدنى أو القصوى حسب الحالة\nيجب أن تحدد ،إال إذا استعملت استثناء بمقدار ضعيف كالروائح."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تحديد الكمية الصافية ليس ضروريا بالنسبة للمواد الغذائية التي سبق تلفيفها والتي ال\nتتعدى الكمية الصافية 5غرامات أو 5ميليمترات ،باستثناء التوابل واألغراس العطرية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "عندما تقدم مادة غذائية في سائل محفظ ،يحدد المقدار الصافي المقطر لهذ المادة الغذائية\n\nفي البطاقة.\nيقصد بالسائل المحفظ المواد اآلتية ،وحدها أو مختلطة ،عندما ال تكون إال ثانوية مقارنة\nمع المواد األساسية للتحضير :الماء ،الماء المملح ،نقيع الملح ،الخل ،محلول السكر ،عصير\nالفواكه أو الخضر عندما تكون الفواكه أو الخضر معلبة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تلغى المقتضيات المخالفة وخاصة تلك المنصوص عليها في:\nقرار بتاريخ 15من صفر 2( 1333يناير )1915المحدد للشروط التي يجب أن تقدم\nفيها المواد الغذائية للمستهلكين وتؤمن شرعية البيع واالتجار في السلع ،كما تم تعديله وتتميمه.\nكما أنه من خالل النصوص المعمول بها ،فإن مراجع النصوص المذكورة وضعت للمقتضيات\nالمماثلة لهذا المرسوم.\nوحرر بالرباط في 22من ربيع األول 4( 1423يونيو .)2002\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير الفالحة والتنمية القروية\nوالمياه والغابات،\nاإلمضاء :إسماعيل العلوي.\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}