{
  "id": "ma-adala-food-safety-7882",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يحدث بموجبه المكتب الوطني للمنتوجات الصيدلية والأدوات الطبية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/867",
  "description": "Discovered from Adala portal, folder: food-safety (مادة السلامة الصحية والغدائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت اسم المكتب الوطني للمنتوجات الصيدلية واألدوات الطبية مؤسسات عمومية\nتتمتع بالشخصية المعنوية واالستقالل المالي ويوضع المكتب تحت وصاية وزارة الصحة\nالعمومية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بالمكتب مهمة اقتناء جميع المنتوجات الصيدلية المستعملة في الطب البشري واألدوات\nالطبية وحيازتها وصنعها وتعبئتها وبيعها بالجملة.\nويجوز للمكتب المساهمة في بعض الشركات التي تتكفل بصناعة المنتوجات الصيدلية\nواألدوات الطبية واستيرادها وتصديرها وتعبئتها وبيعها ويمكن للمكتب أن يملك أغلبية رأس مال\nهذه الشركات خالفا لمقتضيات المقطع الثالث من الفصل التاسع من الظهير الشريف رقم\n 1.59.367الصادر في 21شعبان 19( 1379يبراير )1960بتنظيم ممارسة مهن األطباء\nوالصيادلة وجراحي األسنان والعقاقيريين والقوابل.\nويجوز له القيام بجميع األبحاث في ميدان الصيدلة واألدوات الطبية.\nكما يجوز له تبادل المنتوجات الصيدلية واألدوات الطبية في نطاق عالقاته مع المؤسسات\nالعمومية والخصوصية األجنبية أو الدولية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تطبق على المكتب في نطاق المهام المنوطة به في الفصل الثاني أعاله مقتضيات المقطعين\n 11و 15من الفصل التاسع من الظهير الشريف رقم 1.59.367المشار إليه أعاله المؤرخ في\n 21شعبان 19( 1379يبراير .)1960\n\n -1الجريدة الرسمية عدد 3351بتاريخ 28محرم 19( 1397يناير ،)1977ص .143\n-2-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يسير المكتب مجلس إداري يتألف من األعضاء اآلتي ذكرهم:\n-\n\nوزير الصحة العمومية أو ممثله بصفة رئيس؛\nوزير المالية أو ممثله؛\nاألمين العام للحكومة أو ممثله؛\nوزير الداخلية أو ممثله؛\nالوزير المكلف بالتجارة والصناعة العصرية أو ممثله؛\nالسلطة الحكومية المكلفة بإدارة الدفاع الوطني أو ممثلها؛\nالسلطة الحكومية المكلفة بالشؤون االقتصادية أو ممثلها؛\nثالثة أعضاء يعينهم وزير الصحة العمومية لمدة ثالث سنوات نظرا لكفايتهم أو خبرتهم\nفي ميدان المنتوجات الصيدلية واألدوات الطبية.\n\nويمكن أن يضيف المجلس اإلداري إليه ألجل االستشارة كل شخص يرى في حضوره فائدة.\nويجتمع المجلس اإلداري باستدعاء من رئيسه كلما دعت حاجات المكتب إلى ذلك ومرتين\nفي السنة على األقل:\n قبل 31مايو لحصر حسابات السنة المالية المنصرمة؛ قبل 30نونبر لدراسة وحصر ميزانية المكتب وبرنامج عمله بالنسبة للسنة الماليةالموالية.\nوتتخذ مقررات المجلس اإلداري بأغلبية أصوات األعضاء الحاضرين الذين ال يمكن أن\nيقل عددهم عن ستة.\nوفي حالة تعادل األصوات يرجح الجانب المنتمي إليه الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتوفر المجلس اإلداري على جميع السلطات الالزمة لحسن تسيير المكتب.\nوتحقيقا لهذه الغاية يسوي بمقرراته المسائل العامة التي تهم المكتب ويقوم على الخصوص\nبما يلي:\n-\n\nحصر الميزانية وبرنامج العمليات التقنية والمالية؛\nحصر الحسابات والبت في تخصيص النتائج؛\nالبت في المساهمة المنصوص عليها في المقطع الثاني من الفصل الثاني أعاله؛\nإبرام كل اتفاقية مع المؤسسات العمومية أو الخصوصية المغربية أو األجنبية أو الدولية؛\nالمصادقة على مشاريع الصفقات التي تفوق قيمتها 1.000.000درهم ،البت في جميع\nاالشتراآت والبيوعات والمبادالت واالقتناآت وتفويت المنقوالت أو العقارات إذا كان\nمبلغ العملية يفوق 100.000درهم؛\nالمصادقة على برامج البحث واإلنتاج؛\nعرض تعاريف المنتوجات واألدوات الطبية على مصادقة وزير الصحة العمومية؛\n-3-\n\n إعداد النظام األساسي للموظفين وعرضه للموافقة عليه طبقا للشروط المنصوص عليهافي التشريع المعمول به فيما يتعلق بموظفي المؤسسات العمومية والموافقة على\nالتعيينات في المناصب العليا.\nويجوز للمجلس كيفما كان الحال التفويض للمدير في سلطات خاصة لتسوية قضية معينة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعهد إلى لجنة تقنية دائمة خالل المدة الفاصلة بين اجتماعات المجلس اإلداري بتتبع تنفيذ\nمقررات هذا المجلس وعند االقتضاء بتسوية جميع القضايا المفوض إليها فيها من طرف المجلس\nالمذكور.\nوتجتمع هذه اللجنة مرة واحدة في الشهر على األقل باستدعاء من رئيسها .وتتألف من\nاألعضاء اآلتي ذكرهم:\n وزير الصحة العمومية أو ممثله بصفة رئيس؛ ممثل لوزارة المالية؛ الصيدلي مدير المختبر الوطني لمراقبة األدوية.ويمكن أن تضيف اللجنة التقنية الدائمة إليها ألجل االستشارة كل شخص ترى في حضوره\nفائدة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يعين مدير المكتب طبقا للتشريع المعمول به.\nوينفذ مقررات المجلس اإلداري واللجنة التقنية الدائمة.\nويسير المكتب ويعمل باسمه كما يقوم أو يأذن في القيام بجميع األعمال أو العمليات المتعلقة\nبهدفه ويمثله لدى الدولة وجميع اإلدارات العمومية أو الخصوصية ولدى الغير وينجز جميع\nاألعمال التحفظية.\nويمثل المكتب لدى القضاء ويؤهل لرفع الدعاوى والدفاع باسمه بإذن من المجلس اإلداري.\nويتولى تدبير شؤون جميع مصالح المكتب ويعين الموظفين طبقا للشروط المنصوص عليها\nفي التشريع المعمول به باستثناء الموظفين السامين ويؤهل لدفع نفقات المكتب بموجب تصرف\nأو عقدة أو صفق ة مع مراعاة الترخيصات والمصادقات المنصوص عليها في ظهيرنا الشريف\nهذا.\nويصادق بعد موافقة اللجنة التقنية على مشاريع الصفقات غير المنصوص عليها في الفصل\nالخامس.\nويعمل على إمساك محاسبة النفقات المدفوعة ويصفي ويثبت نفقات ومداخيل المكتب ويسلم\nإلى العون المحاسب األوامر باألداء وسندات المداخيل المطابقة.\nيجوز للمدير أن يفوض تحت مسؤوليته في جزء من سلطاته واختصاصاته إلى موظفي\nالتسيير.\n-4-\n\nويحضر بصفة استشارية اجتماعات المجلس اإلداري واللجنة التقنية.\nويعد المدير كل سنة:\n تقريرا عن النشاط التقني واإلداري والمالي للسنة المنصرمة؛ مشروعا لبرنامج العمل خالل السنة الموالية.الفصل 8\nيتألف موظفو المكتب ممن يأتي:\n موظفون دائمون يطبق عليهم نظام أساسي خاص؛ أعوان موقتون ومياومون؛ أعوان ملحقون من اإلدارات العمومية.الفصل 9\nتتأصل موارد المكتب من:\n-\n\nمحصول البيوع واألجور عن الخدمات المؤداة؛\nاإلعانات التي تقدمها الدولة والمؤسسات العمومية؛\nمحصول المساهمات؛\nالهبات والوصايا المأذون فيها من طرف وزير الصحة العمومية؛\nالتسبيقات واالقتراضات؛\nالمحصوالت المختلفة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يمسك المكتب حساباته وينجز عمليات مداخيله ونفقاته وفقا للقوانين واألعراف التجارية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تجرى على المكتب مقتضيات الظهير الشريف رقم 1.59.271الصادر في 7شوال 1379\n( 14أبريل )1960بتنظيم مراقبة الدولة المالية على المكاتب والمؤسسات العمومية والشركات\nذات االمتياز وكذا على الشركات والهيئات التي تستفيد من المساعدة المالية للدولة أو الجماعات\nالعمومية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ينشر بالجريدة الرسمية ظهيرنا الشريف هذا المعتبر بمثابة قانون.\nوحرر بالرباط في 25ذي الحجة 17( 1396دجنبر .)1976\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}