{
  "id": "ma-adala-food-safety-8184",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون الصادر بتنظيم الأثمان ومراقبتها وشروط إمساك المنتوجات والبضائع وبيعها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/867",
  "description": "Discovered from Adala portal, folder: food-safety (مادة السلامة الصحية والغدائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :السلطات المختصة في تنظيم األثمان",
      "section": "1",
      "title": "المادة 1",
      "content": "إ ن البضائع والمنتوجات والخدمات المبينة في الالئحة المنصوص عليها في الفصل 3\nمن القانون رقم 008.71المشار إليه أعاله المؤرخ في 21شعبان 12( 1391أكتوبر )1971\nترتب في ثالثة أصناف« :أ» و«ب» و«ج» بقرار يصدره الوزير األول بعد استشارة اللجنة\nالمركزية لألثمان المحدثة بالفصل الثالث بعده.\nوتحدد اللوائح بالنسبة لكل بضاعة أو منتوج أو خدمة كيفية تحديد األثمان (القيمة المطلقة\nأو نسبة الربح أو المقدار األقصى للصنف الخام أو كل طريقة أخرى مالئمة) وكذا شروط\nإنجاز هذا التحديد (نوع العرض أو التعبئة ومرحلة التسويق)."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :السلطات المختصة في تنظيم األثمان",
      "section": "2",
      "title": "المادة 2",
      "content": "إن أثمان البضائع والمنتوجات والخدمات المبينة في الالئحة «أ» يحددها الوزير األول\nبعد استشارة اللجنة المركزية لألثمان أو بتفويض منه للوزير الراجع إليه أمر البضاعة أو\nالمنتوج أو الخدمة ويجب أن يؤشر الوزير األول على القرارات المتخذة في هذه الحالة.\nويحدد العمال أثمان البضائع والمنتوجات والخدمات المبينة في الالئحة «ب» بعد\nاستشارة لجان األثمان بالعماالت أو األقاليم المحدثة بالفصل 7بعده.\nأما أثمان البضائع والمنتوجات والخدمات المبينة في الالئحة «ج» فتحدد بقرار للباشوات\nأو القواد بعد استشارة لجان العماالت أو األقاليم أو اللجان المحلية المحدثة بالفصل 9من هذا\nالمرسوم.\n\n -1الجريدة الرسمية عدد 3087بتاريخ 11ذو القعدة 29( 1391دجنبر ،(1971ص .3294\n-2-\n\nالباب الثاني :هيئات تنظيم األثمان."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :هيئات تنظيم األثمان.",
      "section": "3",
      "title": "المادة 3",
      "content": "تحدث لجنة مركزية لألثمان يعهد إليها بدراسة المسائل المتعلقة بتنظيم األثمان ومراقبتها\nوباقتراح جميع التدابير الواجب اتخاذها في هذا الصدد."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :هيئات تنظيم األثمان.",
      "section": "4",
      "title": "المادة 4",
      "content": "تتألف اللجنة المركزية لألثمان ممن يأتي:\n الوزير األول أو ممثله بصفة رئيس؛ وزير الداخلية أو ممثله؛ الوزير المكلف بالفالحة أو ممثله؛ الوزير المكلف بالشغل أو ممثله؛ الوزير المكلف بالصناعة التقليدية أو ممثله؛ الوزير المكلف بالتجارة أو ممثله؛ وزير المكلف بالصناعة العصرية أو ممثله؛ وزير األشغال العمومية والمواصالت أو ممثله؛ الوزير المكلف بالمالية أو ممثله؛ الوزير المكلف بالتخطيط أو ممثله؛ الوزير المكلف بالسياحة أو ممثله؛ ممثلو الوزراء اآلخرين عند االقتضاء إذا كانت المسائل المدروسة تهم وزاراتهم؛ ستة أعضاء من مجلس النواب تعينهم اللجان الدائمة اآلتية بنسبة اثنين لكل لجنة :لجنةالشؤون االقتصادية ولجنة السياحة والصناعة التقليدية ولجنة الشؤون االجتماعية؛\n ممثل لكل من جامعة الفالحة وغرف الصناعة التقليدية وغرف التجارة والصناعةالعصرية؛\n ممثالن للمأجورين.ويعين ممثلو الوزراء بأسمائهم لمدة سنتين قابلة للتجديد ويجب أن يكونوا تابعين لإلدارة\nالمركزية بالوزارة المعنية باألمر ومتوفرين على درجة مرتبة في سلم األجور رقم 11على\nاألقل.\nويعين الوزير األول ممثلي جامعات الغرف المهنية باقتراح من جامعاتهم الخاصة\nوممثلي المأجورين باقتراح من الهيآت المهنية األكثر تمثيال للمأجورين.\n\n-3-\n\nويعبر عن االقتراحات في أجل خمسة عشر يوما يبتدئ من تاريخ الطلب الذي قدمه\nالوزير األول .وفى حالة عدم التوصل بأي جواب خالل األجل المذكور ،فإن ممثلي الجامعات\nالمشار إليها أعاله وممثلي المأجورين يعينون حتما من طرف الوزير األول.\nويجوز للرئيس باإلضافة إلى ذلك أن يستدعي للمشاركة في اللجنة جميع األشخاص\nالمؤهلين لإلدالء بآرائهم في المسائل المتداول بشأنها.\nوتتولى مديرية األثمان مهام كتابة اللجنة."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :هيئات تنظيم األثمان.",
      "section": "5",
      "title": "المادة 5",
      "content": "تجتمع اللجنة المركزية لألثمان باستدعاء من رئيسها كلما دعت الظروف إلى ذلك.\nوتحرر بشأن مناقشات اللجنة محاضر يوقع عليها الرئيس ويوجهها إلى جميع األعضاء."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :هيئات تنظيم األثمان.",
      "section": "6",
      "title": "المادة 6",
      "content": "يمكن أن تؤلف اللجنة المركزية في حظيرتها هيآت للعمل يعهد إليها بدراسة المسائل\nالداخلة في اختصاصاتها.\nوتؤهل اللجنة وهيآت العمل المتفرعة عنها للحصول من المصالح والمنظمات العمومية\nعلى المساعدة الضرورية للقيام بمهامها والسيما فيما يخص المستندات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تحدث لجان لألثمان بالعماالت واألقاليم في مقر كل إقليم وعمالة.\nوتتألف هذه اللجان ممن يأتي:\n العامل بصفة رئيس؛ الباشوات والقواد الممتازون والقواد؛ ممثلو الوزراء المكلفين بالفالحة والتجارة والصناعة العصرية والصناعة التقليديةوالسياحة والشغل واألشغال العمومية والمواصالت في العماالت أو األقاليم؛\n ممثل لمجلس اإلقليم أو العمالة؛ ممثل لكل غرفة من غرف الفالحة والصناعة التقليدية والتجارة والصناعة العصرية؛ ممثالن للمأجورين.ويعين العامل ممثلي الغرف المهنية باقتراح من الغرف المعنية باألمر وممثلي\nالمأجورين باقتراح من الهيآت األكثر تمثيال للمأجورين.\n\n-4-\n\nويجب أن يعبر عن هذه االقتراحات في أجل خمسة عشر يوما يبتدئ من تاريخ الطلب\nالذي قدمه العامل.\nوفي حالة عدم التوصل بأي جواب خالل األجل المذكور ،فإن ممثلي الغرف المهنية\nالمشار إليها أعاله وممثلي المأجورين يعينون حتما من طرف العامل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تجتمع لجان األثمان لإلقليم والعماالت باستدعاء من رؤسائها كلما دعت الظروف إلى\nذلك.\nويمكن باإلضافة إلى ذلك أن تجتمع بطلب من رئيس اللجنة المركزية لألثمان.\nوتحرر بشأن مناقشاتها محاضر يوقع عليها الرئيس ويوجهها إلى جميع أعضاء اللجنة.\nوتوجه نسخة منها إلى الوزير األول رئيس اللجنة المركزية لألثمان."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تحدث لجان محلية لألثمان بمقر الجماعات التي يحدد وزير الداخلية الئحتها.\nوتتألف ممن يأتي:\n رئيس المجلس الجماعي بصفة رئيس؛ الباشا أو القائد؛ ممثل لكل مهنة من مهن التجار والصناعيين والفالحيين والصناع التقليديينوالمأجورين يعينهم رئيس اللجنة المحلية.\nوتجتمع اللجان المحلية باستدعاء من رؤسائها كلما دعت الضرورة إلى االستعانة\nبآرائها.\nويمكن أن تجتمع بطلب من رئيس لجنة اإلقليم أو العمالة.\nوتوجه محاضر جلسات عملها إلى رئيس لجنة اإلقليم أو العمالة.\n\n-5-\n\nالباب الثالث :قواعد تحديد األثمان\nالقسم األول :مقتضيات عامة"
    },
    {
      "provision_ref": "art10",
      "chapter": "القسم األول :مقتضيات عامة",
      "section": "10",
      "title": "المادة 10",
      "content": "إن نسبة الربح القصوى أو المقدار الخاص بالصنف الخام هي الربح األقصى الذي يمكن\nأن يطالب به عن بضاعة معينة صناعي مستورد يعيد بيع البضاعة على حالتها أو تاجر يتولى\nتوزيعها."
    },
    {
      "provision_ref": "art11",
      "chapter": "القسم األول :مقتضيات عامة",
      "section": "11",
      "title": "المادة 11",
      "content": "إن ثمن البيع للمستهلك أو المنتفع ال يمكن أن يفوق ثمن االشتراء في المرحلة األولى من\nالتوزيع بعد أن تضاف إليه الصوائر اإلضافية المرخص فيها بالفصلين 15و 16من هذا\nالمرسوم ونسب الربح المقررة لرواج المنتوج في الميدان التجاري.\nأما تدخل وسيط إضافي في مرحلة من مراحل الرواج غير منصوص عليها في القرارات\nالمحددة بموجبها نسب األرباح القصوى ،فال يمكن أن يترتب عنه تجاوز نسبة الربح القصوى\nالمقررة للمرحلة التي يعمل فيها هذا الوسيط.\nالقسم الثاني :التجار المستوردون"
    },
    {
      "provision_ref": "art12",
      "chapter": "القسم الثاني :التجار المستوردون",
      "section": "12",
      "title": "المادة 12",
      "content": "إن مقتضيات هذا القسم ال تطبق مع مراعاة األنظمة المطبقة على المناطق الحرة وعلى\nالبضائع والمنتوجات الجاري عليها نظام التوقيف إال على التجار المستوردين فيما يتعلق\nبالمنتوجات المستوردة من خارج المغرب والمبيعة إما على الحالة التي توجد عليها عند\nاستيرادها وإما بعد أن تدخل عليها معالجات بسيطة من شأنها أن تضمن صيانتها وترتيبها\nوانتقاءها دون أن تغير طابعها األصلي."
    },
    {
      "provision_ref": "art13",
      "chapter": "القسم الثاني :التجار المستوردون",
      "section": "13",
      "title": "المادة 13",
      "content": "يعتبر مستوردا حسب مدلول هذا القسم كل تاجر يتسلم من الخارج بضائع مشتراة اشتراء\nناجزا قصد بيعها على حالتها للتجار بالجملة أو للباعة بالتفصيل أو للمستعملين أو للمحولين\nأو للعموم وتخول صفة مستورد كذلك للصناعيين الذين تدعوهم الضرورة عرضا إلى إعادة\nبيع المنتوجات المستوردة على حالتها.\nوال يعتبر مستوردين الوسطاء بالجمارك والسماسرة والوكالء بعمولة في البضائع\nالذين ال يشترون البضائع اشتراء ناجزا قصد إعادة بيعها.\n\n-6-"
    },
    {
      "provision_ref": "art14",
      "chapter": "القسم الثاني :التجار المستوردون",
      "section": "14",
      "title": "المادة 14",
      "content": "ال يمكن أن يفوق ثمن بيع بضاعة أو منتوج يستورد ويباع على حالته ثمن التكلفة عند\nاالستيراد بعد زيادة نسبة الربح القصوى المقررة لمرحلة التوزيع التي يتم فيها البيع :من\nالمستورد إلى البائع بالجملة أو من المستورد إلى البائع بالتفصيل أو من المستورد إلى المحول\nأو المستعمل أو من المستورد إلى العموم.\nوفيما يخص البيع المنجز بمجرد خروج البضائع من مكتب األداءات الجمركية ،فإن\nنسبة الربح القصوى للمستورد تخفض بنسبة .% 40"
    },
    {
      "provision_ref": "art15",
      "chapter": "القسم الثاني :التجار المستوردون",
      "section": "15",
      "title": "المادة 15",
      "content": "إن ثمن التكلفة عند االستيراد يساوي ثمن االشتراء عند التصدير من بلد اإلرسال بعد\nزيادة الصوائر اإلضافية المأذون فيها والتي لم تدرج في ثمن االشتراء المذكور.\nويعادل ثمن االشتراء المبلغ الذي أداه المستورد بالفعل أو الواجب عليه أداؤه في حدود\nالثمن المقبول عند التصدير في البلد المصدر بعد إسقاط التخفيضات والمبالغ المقتطعة كيفما\nكان نوعها ،غير أنه ال ينجز أي تخفيض برسم المبالغ المقتطعة المدعوة «مقتطعات\nالصندوق» الممنوحة عن األداء المستعجل.\nوتكون الصوائر اإلضافية المأذون فيها ضرورية وال ينبغي اعتبارها مرتين .وتعين هذه\nالصوائر على وجه الحصر كما يلي:\n -1صوائر المناولة؛\n -2صوائر النقل؛\n -3صوائر النفايات وصعوبة الطريق والسيالن ،وال تعتبر هذه الصوائر بنسبة %3\nالقصوى إال إذا تم دفعها قبل عمليات األداء الجمركي وكانت مثبتة بوثيقة رسمية؛\n -4صوائر التأمين؛\n -5رسوم مختلفة والسيما رسوم الخروج المدفوعة في البلد المصدر؛\n -6الرسوم واألداءات المفروضة على االستيراد وعند االقتضاء االقتطاعات المرتبة\nعلى االستيراد.\n -7أجور الوسطاء في الجمارك؛\n -8صوائر التلفيف عند االقتضاء.\nوال يمكن إدماج صوائر الخزن بميناء أو محطة االستيراد في ثمن التكلفة إال بإذن كتابي\nمن المصلحة المسؤولة عن المنتوج وبعد إثبات عدم مسؤولية المستورد عن التأخير في حيازة\nالبضائع.\n\n-7-\n\nالقسم الثالث :التجار غير المستوردين"
    },
    {
      "provision_ref": "art16",
      "chapter": "القسم الثالث :التجار غير المستوردين",
      "section": "16",
      "title": "المادة 16",
      "content": "إن ثمن بيع بضاعة أو منتوج من طرف تاجر ليست له صفة مستورد ال يمكن أن يفوق\nثمن التكلفة مع زيادة نسبة الربح القصوى المقررة لمرحلة التوزيع التي تم فيها البيع.\nويساوي ثمن التكلفة ثمن االشتراء مع زيادة الصوائر اإلضافية المدفوعة في المرحلة\nالمطابقة والمعتبرة ضرورية بعد إسقاط التخفيضات والمبالغ المرجعة والمبالغ المقتطعة ،غير\nأنه ال ينجز أي تخفيض برسم المبالغ المقتطعة المدعوة «مقتطعات الصندوق» الممنوحة عن\nاألداء المستعجل.\nأما الصوائر التي يمكن أن تزاد وحدها على ثمن االشتراء من غير استعمالها مرتين\nفهي:\n -1األداءات والرسوم المفروضة على البضاعة في المرحلة المدفوعة فيها هذه الرسوم\nواألداءات؛\n -2صوائر القرب المثبتة في حدود التعاريف القانونية المعمول بها؛\n -3الصوائر الحقيقية المترتبة عن التلفيف إذا كان المنتوج مبيعا في لفائف غير\nمرجعة.\nالقسم الرابع :مقتضيات مشتركة"
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم الرابع :مقتضيات مشتركة",
      "section": "17",
      "title": "المادة 17",
      "content": "إذا قام مستورد واحد باشتراء منتوجات مماثلة بأثمان مختلفة أمكن تحديد أثمان البيع كما\nيلي:\nأ) إما بأثمان مختلفة كلما وقع تصريفها وبشرط إمكانية تمييز البضائع بعضها عن بعض،\nحسب فاتورات االشتراء المطابقة؛\nب) إما بثمن متوسط مع تقدير نسبة الربح القصوى على أساس معدل ثمن التكلفة.\nالباب الرابع :إشهار األثمان وتعليقها وإلصاق بطائقها"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الرابع :إشهار األثمان وتعليقها وإلصاق بطائقها",
      "section": "18",
      "title": "المادة 18",
      "content": "إن أثمان البضائع والمنتوجات كيفما كان نوعها المعروضة أو المعدة للبيع والمنظم ثمنها\nأو غير المنظم يجب أن يعبر عنها بالعملة الوطنية وأن تثبت بكيفية واضحة مع تسميتها\n-8-\n\nالحقيقية وطبقا لألعراف التجارية إما على البضاعة أو على تلفيفها أو وعائها وإما بواسطة\nلوحة تهم مجموعة واحدة من بضائع متشابهة من حيث النوع والوزن والسعة .ويجب أن تبين\nهذه األثمان بكيفية يمكن معها للعموم التعرف عليها دون صعوبة أو التباس بالمكان الذي ينبغي\nفيه اطالعه عليها."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الرابع :إشهار األثمان وتعليقها وإلصاق بطائقها",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب فيما يخص المواد الغذائية والمشروبات أن تثبت مرة أخرى البيانات المنصوص\nعليها في الفصل السابق في إعالن ظاهر يوضع خارج أو داخل المؤسسة أو الخزن وتبين فيه\nجميع المنتوجات."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :إشهار األثمان وتعليقها وإلصاق بطائقها",
      "section": "20",
      "title": "المادة 20",
      "content": "إن الالئحة العامة لألثمان الظاهرة والمحتوية على البيانات المنصوص عليها في\nالفصلين 18و 19تعتبر كافية لتطبيق هذا المرسوم في قاعات البيع واألسواق القروية\nواألسواق وفي معروضات الباعة المتجولين حيث يصعب إثبات الثمن على بضاعة ما أو\nعلى مجموعة بضائع متشابهة."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع :إشهار األثمان وتعليقها وإلصاق بطائقها",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب على أصحاب المطاعم والمقاهي وعلى مديري أو مسيري جميع المؤسسات\nالمقدمة فيها المواد أو المشروبات الغذائية أن يعلقوا خارج مؤسساتهم وفي األماكن المعدة\nللعموم الثمن اإلجمالي لألكالت أو حصص الطعام أو المشروبات .وفيما يخص أصحاب\nالفنادق يبين في لوحة عامة معروضة للعموم في قاعة االستقبال الثمن الصافي لجميع الغرف.\nويجب التذكير بثمن الكراء في إعالن خاص يوضع داخل كل غرفة.\nالباب الخامس :الفاتورات"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الخامس :الفاتورات",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب أن تتضمن الفاتورات مع مراعاة تطبيق جميع المقتضيات التشريعية أو التنظيمية\nاألخرى اسم أو صفة المشترى والبائع وعنوانهما وكمية البضائع أو المنتوجات المبيعة\nوالخدمات المنجزة أو أسماءها الدقيقة وثمن الوحدة منها.\nويجب أن تحرر الفاتورات في نظيرين ويسلم البائع األصل للمشتري ويحتفظ بالنظير.\n\n-9-\n\nالباب السادس :االنتدابات"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب السادس :االنتدابات",
      "section": "23",
      "title": "المادة 23",
      "content": "إن االنتدابات المنصوص عليها في الفصل 11من القانون رقم 008.71المشار إليه\nأعاله المؤرخ في 21شعبان 12( 1391أکتوبر )1971يسلمها الوزير األول باقتراح من\nالوزير أو الوزراء المعنيين باألمر ويبين فيها عند االقتضاء صنف البضائع أو المنتوجات أو\nالخدمات المطبقة عليه هذه االنتدابات.\nالباب السابع :استخالص المصالحات والغرامات اإلدارية"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب السابع :استخالص المصالحات والغرامات اإلدارية",
      "section": "24",
      "title": "المادة 24",
      "content": "يستخلص المصالحات والغرامات اإلدارية قابض المالية بمقر اإلقليم أو العمالة.\nويوجه العامل إلى القابض حسب الحالة إما إعالنا عن مصالحة أو إعالنا عن عقوبة\nيبين فيه اسم المدين ومبلغ وتاريخ المصالحة أو العقوبة."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب السابع :استخالص المصالحات والغرامات اإلدارية",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب أن يتم أداء مبلغ المصالحة أو الغرامة خالل الشهر الموالي لتاريخ تقريرها.\nوفي حالة عجز المخالف عن األداء ،فإن االستخالص يتابع عنه كما هو الشأن في ميدان\nاألداءات المباشرة.\nالباب الثامن :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثامن :مقتضيات مختلفة",
      "section": "26",
      "title": "المادة 26",
      "content": "تلغى مقتضيات المرسوم الصادر في 27ربيع الثاني 21( 1377نونبر )1957بتطبيق\nالظهير الشريف الصادر في 27ربيع الثاني 22( 1377نونبر )1957بتنظيم األثمان\nومراقبتها ،حسبما وقع تغييره وتتميمه."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الثامن :مقتضيات مختلفة",
      "section": "27",
      "title": "المادة 27",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى الوزراء المعنيين باألمر كل\nواحد منهم فيما يخصه.\nوحرر بالرباط في 5ذي القعدة 23( 1391دجنبر .)1971\nالوزير األول،\nاإلمضاء :محمد كريم العمراني.\n-10-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}