{
  "id": "ma-adala-food-safety-8677",
  "type": "statute",
  "title": "مرسوم ملكي تحدد بموجبه التدابير الصحية الخصوصية المطبقة في المؤسسات التي يتعرض فيها المستخدمون لأخطار التسمم بمادة ملح الغليكول أو ملح الغليسرين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/867",
  "description": "Discovered from Adala portal, folder: food-safety (مادة السلامة الصحية والغدائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "یجب على رؤساء أو مدیري أو مسيري المؤسسات الصناعية التي یتعرض فيها\nالمستخدمون عادة للمس مادة ملح الغليكول أو ملح الغليسرین أو الستنشاق بخارهما أن یتخذوا\nالتدابير الخصوصية للوقایة المبينة في الفصول اآلتية بعده ویطلعوا العملة على خصائص التسمم\nبمادة ملح الغليكول أو ملح الغليسرین.\n\n -1الجریدة الرسمية عدد 2920بتاریخ 22رجب 16( 1388أکتوبر ،)1968ص .2332\n-2-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "إن الفحص الطبي الواجب إجراؤه على كل شخص معرض للمس مادة ملح الغليكول أو ملح\nالغليسرین أو الستنشاق بخارهما یشتمل وجوبا على فحص للقلب بجهاز كهربائي زیادة على\nالفحوص المنصوص عليها في الفصلين 10و 11من المرسوم رقم 2.56.248المؤرخ في 18\nرجب 8( 1377یبرایر .)1958"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "یجب إجراء فحوص طبية للمراقبة یباشر أولها بعد مرور ثالثة أشهر على الفحص المطلوب\nألجل التشغيل ،واألخرى بعد مضى كل ستة أشهر.\nوعالوة على ذلك ،یمكن للطبيب أن یأمر بإجراء فحوص إضافية على العملة الذین یتخلفون\nبكثرة عن العمل أو الذین تكون حالتهم الصحية ضعيفة ،وكذا العملة الذین قضوا أكثر من خمس\nسنوات في التعرض للمس مادة ملح الغليكول أو ملح الغليسرین أو الستنشاق بخارهما."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "یمنع على رؤساء أو مدیري أو مسيري المؤسسات أن یعينوا العملة الذین ثبت عدم قدرتهم\nعلى إثر فحص طبي للمراقبة في المناصب التي یتعرض فيها المستخدمون عادة للمس مادة ملح\nالغليكول أو ملح الغليسرین أو الستنشاق بخارهما."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "یجب أن یضمن ما یلي بخصوص كل عامل في سجل یضبط ضبطا یوميا مستوفى:\n -1تواریخ ومدد التغيب بسبب مرض من األمراض؛\n -2تواریخ الشهادات المقدمة لتبریر هذا التغيب؛\n -3البيانات التي یمكن أن تتضمنها هذه الشهادات وأسماء األطباء الذین سلموها.\nویجب أن یوضع هذا السجل رهن إشارة األعوان المكلفين بتفتيش الشغل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "یتعين على رؤساء المؤسسات أن یلصقوا في مكان واضح من محالت الشغل وبحروف\nتسهل قراءتها:\n -1اسم طبيب الشغل المكلف بإجراء الفحوص وبيان أماكن وأوقات إجراء الفحص؛\n -2إعالنا تبين فيه األ خطار الناجمة عن لمس مادة ملح الغليكول أو ملح الغليسرین أو عن\nاستنشاق بخارهما ،وكذا وسائل الوقایة الواجب استعمالها.\nویحدد نص هذا اإلعالن بقرار لوزیر الشغل والشؤون االجتماعية.\n-3-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "یصدر قرار مشترك لوزیر الشغل والشؤون االجتماعية ووزیر الصحة العمومية یذكر فيه\nعلى سبيل البيان بأعراض التسمم الناتج عن لمس مادة ملح الغليكول أو ملح الغليسرین أو عن\nاستنشاق بخارهما ،تلك األعراض التي یجب االهتمام بها بصفة خاصة أثناء الفحص الطبي\nالمنصوص عليه في الفصلين الثاني والثالث.\nویسلم نص هذا القرار من طرف رئيس المؤسسة إلى طبيب الشغل ،ویضمن في مقدمة\nالسجل الخاص المنصوص عليه في الفصل الخامس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "یعهد إلى وزیر الشغل والشؤون االجتماعية بتنفيذ مرسومنا الملكي هذا الذي یعمل به في\nاليوم الثالثين الموالي لتاریخ نشره بالجریدة الرسمية.\nوحرر بالرباط في 17رجب 10( 1388أکتوبر .)1968\nعن جاللة الملك وبأمر منه،\nالوزیر األول،\nاإلمضاء :الدكتور محمد بنهيمة.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}