{
  "id": "ma-adala-food-safety-8705",
  "type": "statute",
  "title": "مرسوم ملكي بإحداث لجنة وزارية دائمة لمراقبة المواد الغذائية وزجر الغش في بيع البضائع",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/867",
  "description": "Discovered from Adala portal, folder: food-safety (مادة السلامة الصحية والغدائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث لجنة وزارية دائمة لمراقبة المواد الغذائية وزجر الغش في بيع البضائع يعهد إليها\nبما يلي:\n اقتراح جميع التدابير الكفيلة بتحسين جودة المواد الغذائية والمنتوجات الفالحية عنداإلنتاج؛\n دراسة المسائل العلمية أو التقنية أو القانونية الناجمة عن إعداد وتطبيق التشريع المتعلقبمراقبة المواد الغذائية وزجر الغش في بيع المواد الغذائية والمنتوجات الفالحية\nوالبضائع األخرى."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "إن اللجنة الوزارية الدائمة لمراقبة المواد الغذائية ،وزجر الغش في بيع البضائع تبدي رأيها\nوجوبا في دائرة مأموريتها في المسائل التالية:\n -1تحديد القواعد الجارية على المواد الغذائية والبضائع؛\n -1الجريدة الرسمية عدد 2913بتاريخ 3جمادى الثانية 28( 1388غشت ،)1968ص .1920\n-2-\n\n -2الوسائل الواجب استعمالها لتنسيق عمل مختلف المصالح التي تساهم في مراقبة المواد\nالغذائية وزجر الغش؛\n -3برنامج عمل هذه المصالح؛\n -4الوسائل واألساليب الواجب استعمالها في البحث عن الغش والتدليس وإثباتهما والسيما\nفي تحديد الشروط المادية للعينات المأخوذة للقيام بهذا اإلثبات؛\n -5الموافقة على المختبرات المقبولة لتحليل العينات المأخوذة؛\n -6المشاركة في المناظرات والمؤتمرات واللقاآت الدولية التي تعنى بزجر الغش والتدليس\nأو تعالج المسائل المتعلقة بتحديد المنتوجات الغذائية ومراقبتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "إن اللجنة الوزارية الدائمة لمراقبة المواد الغذائية وزجر الغش في بيع البضائع تتألف تحت\nرئاسة الوزير المكلف بالفالحة أو ممثله من األعضاء اآلتي ذكرهم:\n وزير العدل؛ وزير الداخلية؛ وزير الصحة العمومية؛ الوزير المكلف بالتجارة؛ الوزير المكلف بالصناعة العصرية؛ أو ممثلوهم.ويتولى كتابة اللجنة رئيس مصلحة زجر الغش.\nويمكن أن تضيف اللجنة إليها بقصد االستشارة شخصيات معروفة بكفاءتها العلمية أو المهنية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تجتمع اللجنة باستدعاء من الرئيس أو بطلب من أحد أعضائها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "سند تنفيذ مرسومنا الملكي هذا الذي ينشر بالجريدة الرسمية إلى وزير الفالحة واإلصالح\nالزراعي ،المكلف باإلنعاش الوطني ،ووزير العدل ،ووزير الداخلية ،ووزير الصحة العمومية،\nووزير التجارة والصناعة التقليدية والصناعة العصرية والمناجم ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 28شوال 29( 1387يناير .)1968\nاإلمضاء :الحسن بن محمد.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}