{
  "id": "ma-adala-geneva-conventions-4484",
  "type": "statute",
  "title": "اتفاقية جنيف لتحسين حال الجرحى والمرضى بالقوات المسلحة في الميدان",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/875",
  "description": "Discovered from Adala portal, folder: geneva-conventions (اتفاقيات جنيف).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تتعهد الدول األطراف السامية المتعاقدة بأن تحترم هذه االتفاقية وتكفل احترامها في\nجميع األحوال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "عالوة على األحكام التي تسري في وقت السلم ،تنطبق هذه االتفاقية في حالة الحرب\nالمعلنة أو أي اشتباك مسلح آخر ينشب بين طرفين أو أكثر من األطراف السامية المتعاقدة،\nحتى لو لم يعترف أحدها بحالة الحرب.\nتنطبق االتفاقية أيضا في جميع حاالت االحتالل الجزئي أو الكلي إلقليم أحد األطراف\nالسامية المتعاقدة ،حتى لو لم يواجه هذا االحتالل مقاومة مسلحة.\nوإذا لم تكن إحدى دول النزاع طرفا في هذه االتفاقية ،فإن دول النزاع األطراف فيها\nتبقي مع ذلك ملتزمة بها في عالقاتها المتبادلة .كما أنها تلتزم باالتفاقية إزاء الدولة المذكورة\nإذا قبلت هذه األخيرة أحكام االتفاقية وطبقتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "في حالة قيام نزاع مسلح ليس له طابع دولي في أراضي أحد األطراف السامية المتعاقدة،\nيلتزم كل طرف في النزاع بأن يطبق كحد أدني األحكام التالية:\n .1األشخاص الذين ال يشتركون مباشرة في األعمال العدائية ،بمن فيهم أفراد القوات\nالمسلحة الذين ألقوا عنهم أسلحتهم ،واألشخاص العاجزون عن القتال بسبب المرض أو الجرح\nأو االحتجاز أو ألي سبب آخر ،يعاملون في جميع األحوال معاملة إنسانية ،دون أي تمييز\nضار يقوم على العنصر أو اللون ،أو الدين أو المعتقد ،أو الجنس ،أو المولد أو الثروة ،أو أي\nمعيار مماثل آخر.\n\n-2-\n\nولهذا الغرض ،تحظر األفعال التالية فيما يتعلق باألشخاص المذكورين أعاله ،وتبقي محظورة\nفي جميع األوقات واألماكن:\nأ) االعتداء على الحياة والسالمة البدنية ،وبخاصة القتل بجميع أشكاله ،والتشويه،\nوالمعاملة القاسية ،والتعذيب،\nب) أخذ الرهائن،\n(ج) االعتداء على الكرامة الشخصية ،وعلى األخص المعاملة المهينة والحاطة\nبالكرامة،\n(د) إصدار األحكام وتنفيذ العقوبات دون إجراء محاكمة سابقة أمام محكمة مشكلة\nتشكيال قانونيا ،وتكفل جميع الضمانات القضائية الالزمة في نظر الشعوب المتمدنة.\n .2يجمع الجرحى والمرضى ويعتني بهم.\nويجوز لهيئة إنسانية غير متحيزة ،كاللجنة الدولية للصليب األحمر ،أن تعرض خدماتها\nعلى أطراف النزاع.\nوعلى أطراف النزاع أن تعمل فوق ذلك ،عن طريق اتفاقات خاصة ،على تنفيذ كل\nاألحكام األخرى من هذه االتفاقية أو بعضها.\nوليس في تطبيق األحكام المتقدمة ما يؤثر على الوضع القانوني ألطراف النزاع."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تطبق الدول المحايدة أحكام هذه االتفاقية ،بطريقة القياس ،على الجرحى والمرضى\nوأفراد الخدمات الطبية والدينية التابعين للقوات المسلحة ألطراف النزاع ،الذي يصلون إلى\nأراضيها أو يحتجزون بها ،وكذلك على جثث الموتى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "بالنسبة لألشخاص المحميين الذين يقعون في قبضة العدو ،تنطبق هذه االتفاقية إلى أن\nتتم إعادتهم النهائية إلى أوطانهم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "عالوة على االتفاقات الخاصة المنصوص عنها صراحة في المواد 10و 15و 23و28\nو 31و 36و 37و ،52يجوز لألطراف السامية المتعاقدة أن تعقد اتفاقات خاصة أخري بشأن\nأية مسائل تري من المناسب تسويتها بكيفية خاصة .وال يؤثر أي اتفاق خاص تأثيرا ضارا\nعلى وضع الجرحى والمرضى ،أو وضع أفراد الخدمات الطبية والدينية كما حددته هذه\nاالتفاقية ،أو يقيد الحقوق الممنوحة لهم بمقتضاها.\nويستمر انتفاع الجرحى والمرضى وأفراد الخدمات الطبية والدينية بهذه االتفاقات\nمادامت االتفاقية سارية على هم ،إال إذا كانت هناك أحكام صريحة تقضي بخالف ذلك في\n\n-3-\n\nاالتفاقات سالفة الذكر أو اتفاقات الحقة لها ،أو إذا كان هذا الطرف أو ذاك من أطراف النزاع\nقد اتخذ تدابير أكثر مالءمة لهم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يجوز للجرحى والمرضى ،وكذلك أفراد الخدمات الطبية والدينية ،التنازل في أي حال\nمن األحوال جزئيا أو كلية عن الحقوق الممنوحة لهم بمقتضى هذه االتفاقية ،أو بمقتضى\nاالتفاقات الخاصة المشار إليها في المادة السابقة ،إن وجدت."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تطبق هذه االتفاقية بمعاونة وتحت إشراف الدول الحامية التي تكلف برعاية مصالح\nأطراف النزاع .وطلبا لهذه الغاية ،يجوز للدول الحامية أن تعين ،بخالف موظفيها الدبلوماسيين\nأو القنصليين ،مندوبين من رعاياها أو رعايا دول أخري محايدة .ويخضع تعيين هؤالء\nالمندوبين لموافقة الدولة التي سيؤدون واجباتهم لديها.\nوعلى أطراف النزاع تسهيل مهمة ممثلي أو مندوبي الدول الحامية ،إلى أقصي حد\nممكن.\nويجب أال يتجاوز ممثلي الدول الحامية أو مندوبوها في أي حال من األحوال حدود\nمهمتهم بمقتضى هذه االتفاقية ،وعلى هم بصفة خاصة مراعاة مقتضيات أمن الدول التي\nيقومون فيها بواجباتهم .وال يجوز تقييد نشاطهم إال إذا استدعت ذلك الضرورات الحربية\nوحدها ،ويكون ذلك بصفة استثنائية ومؤقتة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ال تكون أحكام هذه االتفاقية عقبة في سبيل األنشطة اإلنسانية التي يمكن أن تقوم بها\nاللجنة الدولية للصليب األحمر أو أية هيئة إنسانية أخري غير متحيزة بقصد حماية وإغاثة\nالجرحى وأفراد الخدمات الطبية والدينية ،وشريطة موافقة أطراف النزاع المعنية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "لألطراف السامية المتعاقدة أن تتفق في أي وقت على أن تعهد إلى هيئة تتوفر فيها كل\nضمانات الحيدة والكفاءة بالمهام التي تلقيها هذه االتفاقية على عاتق الدول الحامية.\nوإذا لم ينتفع الجرحى والمرضى وأفراد الخدمات الطبية والدينية أو توقف انتفاعهم ألي سبب\nكان بجهود دولة حامية أو هيئة معينة وفقا للفقرة األولي أعاله ،فعلى الدولة الحاجزة أن تطلب\nإلى دولة محايدة أو إلى هيئة من هذا القبيل أن تضطلع بالوظائف التي تنيطها هذه االتفاقية\nبالدول الحامية التي تعينها أطراف النزاع.\nفإذا لم يمكن توفير الحماية على هذا النحو ،فعلى الدولة الحاجزة أن تطلب إلى هيئة\nإنسانية ،كاللجنة الدولية للصليب األحمر ،االضطالع بالمهام اإلنسانية التي تؤديها الدول\nالحامية بمقتضى هذه االتفاقية ،أو أن تقبل ،رهنا بأحكام هذه المادة ،عرض الخدمات الذي\nتقدمه مثل هذه الهيئة.\n\n-4-\n\nوعلى أية دولة محايدة أو هيئة طلبت إليها الدولة صاحبة الشأن تحقيق األغراض\nالمذكورة أعاله ،أو قدمت هي عرضا للقيام بذلك ،أن تقدر طوال مدة قيامها بنشاطها المسؤولية\nالتي تقع على ها تجاه طرف النزاع الذي ينتمي إليه األشخاص المحميون بمقتضى هذه\nاالتفاقية ،وأن تقدم الضمانات الكافية إلثبات قدرتها على تنفيذ المهام المطلوبة وأدائها دون\nتحيز.\nال يجوز الخروج على األحكام المتقدمة في أي اتفاق خاص يعقد بين دول تكون إحداها مقيدة\nالحرية في التفاوض مع الدولة األخرى أو حلفائها بسبب أحداث الحرب ،ولو بصفة مؤقتة،\nوعلى األخص في حالة احتالل كل أراضيها أو جزء هام منها.\nوكلما ذكرت عبارة الدولة الحامية في هذه االتفاقية ،فإن مدلولها ينسحب أيضا على\nالهيئات البديلة لها بالمعني المفهوم من هذه المادة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تقدم الدول الحامية مساعيها الحميدة من أجل تسوية الخالفات في جميع الحاالت التي\nتري فيها أن ذلك في مصلحة األشخاص المحميين ،وعلى األخص في حاالت عدم اتفاق\nأطراف النزاع على تطبيق أو تفسير أحكام هذه االتفاقية.\nولهذا الغرض ،يجوز لكل دولة حامية أن تقدم ألطراف النزاع ،بناء على دعوة أحد\nاألطراف أو من تلقاء ذاتها ،اقتراحا باجتماع ممثليها ،وعلى األخص ممثلي السلطات المسؤولة\nعن الجرحى والمرضى ،وكذلك أفراد من الخدمات الطبية والدينية ،عند االقتضاء على أرض\nمحايدة تختار بطريقة مناسبة .وتلتزم أطراف النزاع بتنفيذ المقترحات التي تقدم لها تحقيقا لهذا\nالغرض .وللدول الحامية أن تقدم ،إذا رأت ضرورة لذلك ،اقتراحا يخضع لموافقة أطراف\nالنزاع بدعوة شخص ينتمي إلى دولة محايدة أو تفوضه اللجنة الدولية للصليب األحمر\nلالشتراك في هذا االجتماع."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب في جميع األحوال احترام وحماية الجرحى والمرضى من أفراد القوات المسلحة\nوغيرهم من األشخاص المشار إليهم في المادة التالية.\nوعلى طرف النزاع الذي يكونون تحت سلطته أن يعاملهم معاملة إنسانية وأن يعني بهم\nدون أي تمييز ضار على أساس الجنس أو العنصر أو الجنسية أو الدين أو اآلراء السياسية أو\nأي معايير مماثلة أخري .ويحظر بشدة أي اعتداء على حياتهم أو استعمال العنف معهم ،ويجب\nعلى األخص عدم قتلهم أو إبادتهم أو تعريضهم للتعذيب أو لتجارب خاصة بعلم الحياة ،أو\nتركهم عمدا دون عالج أو رعاية طبية ،أو خلق ظروف تعرضهم لمخاطر العدوى باألمراض\nأو تلوث الجروح.\nوتقرر األولوية في نظام العالج على أساس الدواعي الطبية العاجلة وحدها.\nوتعامل النساء بكل االعتبار الخاص الواجب إزاء جنسهن.\n-5-\n\nوعلى طرف النزاع الذي يضطر إلى ترك بعض الجرحى أو المرضى لخصمه أن يترك\nمعهم ،بقدر ما تسمح به االعتبارات الحربية ،بعض أفراد خدماته الطبية والمهمات الطبية\nالالزمة لإلسهام في العناية بهم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تنطبق هذه االتفاقية على الجرحى والمرضى من الفئات التالية:\n .1أفراد القوات المسلحة التابعين ألحد أطراف النزاع ،وكذلك أفراد المليشيات\nوالوحدات المتطوعة التي تشكل جزءا من هذه القوات المسلحة،\n .2أفراد المليشيات األخرى والوحدات المتطوعة األخرى ،بمن فيهم أعضاء حركات\nالمقاومة المنظمة الذين ينتمون إلى أحد أطراف النزاع ويعملون داخل أو خارج اإلقليم الذي\nينتمون إليه ،حتى لو كان هذا اإلقليم محتال ،على أن تتوفر الشروط التالية في هذه المليشيات\nأو الوحدات المتطوعة ،بما فيها حركات المقاومة المنظمة المشار إليها:\n(أ) أن يقودها شخص مسؤول عن مرؤوسيه،\n(ب) أن تكون لها شارة مميزة محددة يمكن تمييزها من بعد،\n(ج) أن تحمل األسلحة جهرا،\n(د) أن تلتزم في عملياتها بقوانين الحرب وعاداتها.\n.3أفراد القوات المسلحة النظامية الذي يعلنون والءهم لحكومة أو لسلطة ال تعترف بها\nالدولة الحاجزة.\n .4األشخاص الذين يرافقون القوات المسلحة دون أن يكونوا في الواقع جزءا منها،\nكاألشخاص المدنيين الموجودين ضمن أطقم الطائرات الحربية ،والمراسلين الحربيين،\nومتعهدي التموين ،وأفراد وحدات العمال أو الخدمات المختصة بالترفيه عن العسكريين،\nشريطة أن يكون لديهم تصريح من القوات المسلحة التي يرافقونها.\n .5أفراد األطقم المالحية ،بمن فيهم القادة والمالحون ومساعدوهم في السفن التجارية\nوأطقم الطائرات المدنية التابعة ألطراف النزاع ،الذين ال ينتفعون بمعاملة أفضل بمقتضى أي\nأحكام أخري من القانون الدولي.\n .6سكان األراضي غير المحتلة الذين يحملون السالح من تلقاء أنفسهم عند اقتراب\nالعدو ،لمقاومة القوات الغازية ،دون أن يتوفر لهم الوقت لتشكيل وحدات مسلحة نظامية،\nشريطة أن يحملوا السالح جهرا وأن يراعوا قوانين الحرب وعاداتها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "مع مراعاة أحكام المادة ،12يعتبر الجرحى والمرضى التابعون لدولة محاربة الذين\nيقعون في أيدي العدو ،أسري حرب ،وتنطبق على هم أحكام القانون الدولي المتعلقة بأسري\nالحرب.\n\n-6-"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "في جميع األوقات ،وعلى األخص بعد االشتباك في القتال ،يتخذ أطراف النزاع دون\nإبطاء جميع التدابير الممكنة للبحث عن الجرحى والمرضى ،وجمعهم ،وحمايتهم من السلب\nوسوء المعاملة ،وتأمين الرعاية الالزمة لهم ،وكذلك للبحث عن جثث الموتى ومنع سلبها.\nوكما سمحت الظروف ،يتفق على تدبير عقد هدنة أو وقف إطالق النيران أو ترتيبات محلية\nإلمكان جمع وتبادل ونقل الجرحى المتروكين في ميدان القتال.\nوبالمثل ،يمكن االتفاق على ترتيبات محلية بين أطراف النزاع لجمع أو تبادل الجرحى\nوالمرضى في منطقة محاصرة أو مطوقة ،ولمرور أفراد الخدمات الطبية والدينية والمهمات\nالطبية إلى تلك المنطقة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "على أطراف النزاع أن تسجل بأسرع ما يمكن جميع البيانات التي تساعد على التحقق\nمن هوية الجرحى والمرضى والموتى الذي يقعون في قبضتها وينتمون إلى الطرف الخضم.\nويجب أن تشمل هذه المعلومات إذا أمكن ما يلي:\n(أ) اسم الدولة التي ينتمون إليها،\n(ب) الرقم بالجيش ،أو الفرقة ،أو الرقم الشخصي أو المسلسل،\n(ج) اللقب،\n(د) االسم األول أو األسماء األولي،\n(هـ) تاريخ الميالد،\n(و) أية معلومات أخري مدونة في بطاقة أو لوحة تحقيق الهوية،\n(ز) تاريخ ومكان األسر أو الوفاة،\n(ح) معلومات عن الجروح أو المرض أو سبب الوفاة.\nوتبلغ المعلومات المذكورة أعاله بأسرع ما يمكن إلى مكتب االستعالمات المشار إليه\nفي المادة 122من اتفاقية جنيف بشأن معاملة أسري الحرب ،المؤرخة في 12آب/أغسطس\n ،1949وعلى هذا المكتب أن ينقلها إلى الدولة التي يتبعها هؤالء األشخاص وإلى الوكالة\nالمركزية ألسري الحرب.\nوتعد أطراف النزاع ويرسل كل منهما لآلخر عن طريق المكتب المذكور شهادات\nالوفاة أو قوائم بأسماء الموتى مصدقا على ها على النحو الواجب .كما يجمع ويقدم عن\nطريق المكتب نفسه أحد نصفي اللوحة المزدوجة الخاصة بتحقيق هوية المتوفى ،والوصايا\nاألخيرة أو أي مستندات أخري تكون ذات أهمية ألقاربه ،والنقود ،وعلى وجه العموم جميع\nاألشياء التي توجد مع الموتى وتكون لها قيمة فعلى ة أو معنوية .وترسل هذه األشياء وكذلك\nاألشياء التي لم يعرف أصحابها في طرود مختومة ترفق بها إقرارات تتضمن جميع\nالتفاصيل الالزمة لتحديد هوية أصحابها المتوفين ،وقائمة كاملة بمحتويات الطرود."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يتحقق أطراف النزاع من أن دفن الجثث أو حرقها يجري لكل حالة على حدة بقدر ما\nتسمح به الظروف ،ويسبقه فحص الجثة بدقة ،وفحص طبي إن أمكن ،بقصد التأكد من حالة\n-7-\n\nالوفاة ،والتحقق من هوية المتوفى ،والتمكن من وضع تقرير .ويجب أن يبقي مع الجثة أحد\nنصفي لوحة تحقيق الهوية إذا كانت مزدوجة أو اللوحة نفسها إذا كانت مفردة.\nال يجوز حرق الجثث إال ألسباب صحية قهرية أو ألسباب تتعلق بديانة المتوفى .وفي حالة\nالحرق ،تبين أسبابه وظروفه بالتفصيل في شهادة الوفاة أو في قائمة أسماء الموتى المصدق\nعليها.\nوعلى أطراف النزاع التحقق من أن الموتى قد دفنوا باحترام وطبقا لشعائر دينهم إذا\nأمكن ،وأن مقابرهم تحترم ،وتجمع تبعا لجنسياتهم إذا أمكن ،وتصان بشكل مالئم ،وتميز\nبكيفية تمكن من االستالل على ها دائما .وطلبا لهذه الغاية ،وعند نشوب األعمال العدائية،\nتنشئ أطراف النزاع إدارة رسمية لتسجيل المقابر ،لتيسير االستدالل على ها فيما بعد ،والتحقق\nمن هوية الجثث أيا كان موقع المقابر ،ونقل الجثث إلى بلد المنشأ .وتنطبق هذه األحكام بالمثل\nفيما يتعلق بالرماد الذي تحفظه إدارة تسجيل المقابر إلى أن يتم التصرف فيه طبقا لرغبات بلد\nالمنشأ.\nوحالما تسمح الظروف ،وبأقصى حد عند انتهاء األعمال العدائية ،تتبادل هذه اإلدارات\nعن طريق مكتب االستعالمات المذكور في الفقرة الثانية من المادة 16قوائم تبين بها بدقة\nمواقع المقابر وعالماتها المميزة ،وكذلك بيانات عن الموتى المدفونين فيها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يجوز للسلطات العسكرية أن تلتمس مروءة السكان الذين يتطوعون لجمع الجرحى\nوالمرضى والعناية بهم تحت إشرافها ،مع منح األشخاص الذين يستجيبون لهذا النداء الحماية\nوالتسهيالت الالزمة .وفي حالة استيالء الطرف الخصم على المنطقة أو إعادة استيالئه على\nها ،يتعين على ه أن يمنح بالمثل هؤالء األشخاص الحماية والتسهيالت ذاتها .وتسمح السلطات\nالعسكرية للسكان وجمعيات اإلغاثة ،حتى في المناطق التي غزيت أو احتلت ،بأن يجمعوا\nطوعا الجرحى أو المرضى أيا كانت جنسيتهم وبأن يعتنوا بهم ،وعلى السكان المدنيين احترام\nهؤالء الجرحى والمرضى ،وعلى األخص أن يمتنعوا عن اقتراف أي أعمال عنف ضدهم.\nال يعرض أي شخص لإلزعاج أو يدان بسبب ما قدمه من عناية للجرحى أو المرضى.\nال تخلي أحكام هذه المادة دولة االحتالل من االلتزامات التي تقع على ها إزاء الجرحى\nوالمرضى في المجالين الطبي والمعنوي."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "ال يجوز بأي حال الهجوم على المنشآت الثابتة والوحدات المتحركة التابعة للخدمات\nالطبية ،بل تحترم وتحمي في جميع األوقات بواسطة أطراف النزاع .وفي حالة سقوطها في\nأيدي الطرف الخصم ،يمكن ألفرادها مواصلة واجباتهم مادامت الدولة اآلسرة ال تقدم من\nجانبها العناية الالزمة للجرحى والمرضى الموجودين في هذه المنشآت والوحدات.\nوعلى السلطات المختصة أن تتحقق من أن المنشآت والوحدات الطبية المذكورة أعاله تقع\nبمنأى عن أي خطر تسببه الهجمات على األهداف الحربية.\n\n-8-"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "ال يجوز الهجوم من البر على السفن المستشفيات التي تتوجب حمايتها بمقتضى اتفاقية\nجنيف لتحسين حال جرحي ومرضي وغرقي القوات المسلحة في البحار ،المؤرخة في 12\nآب/أغسطس .1949"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "ال يجوز وقف الحماية الواجبة للمنشآت الثابتة والوحدات الطبية المتحركة التابعة\nللخدمات الطبية إال إذا استخدمت ،خروجا على واجباتها اإلنسانية ،في أعمال تضر بالعدو.\nغير أنه ال يجوز وقف الحماية عنها إال بعد توجيه إنذار لها يحدد في جميع األحوال المناسبة\nمهلة زمنية معقولة دون أن يلتفت إليه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "ال تعتبر الظروف التالية مبررة لحرمان وحدة أو منشأة طبية من الحماية المكفولة لها\nبمقتضى المادة :19\n .1كون أفراد الوحدة أو المنشأة مسلحين ويستخدمون األسلحة في الدفاع عن أنفسهم أو عن\nالجرحى والمرضى الذين يعنون بهم،\n .2كون الوحدة أو المنشأة محروسة بخفير أو نقط حراسة أو حرس مرافق ،وذلك في حالة\nعدم وجود ممرضين مسلحين،\n .3احتواء الوحدة أو المنشأة على أسلحة صغيرة وذخيرة أخذت من الجرحى أو المرضى\nولم تسلم بعد إلى اإلدارة المختصة،\n .4وجود أفراد أو مهمات من الخدمات البيطرية في الوحدة أو المنشأة دون أن يكون هؤالء\nاألفراد أو هذه المهمات جزءا أساسيا منها،\n .5امتداد النشاط اإلنساني للوحدة أو المنشأة الطبية أو أفرادها ليشمل العناية بالجرحى أو\nالمرضى المدنيين."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يجوز لألطراف السامية المتعاقدة في وقت السلم ،وألطراف النزاع بعد نشوب األعمال\nالعدائية ،أن تنشئ في أراضيها ،أو في األراضي المحتلة إذا دعت الحاجة ،مناطق ومواقع\nاستشفاء منظمة بكيفية تسمح بحماية الجرحى والمرضى من أضرار الحرب وكذلك حماية\nاألفراد المكلفين بتنظيم وإدارة هذه المناطق والمواقع والعناية باألشخاص المجمعين فيها.\nويجوز لألطراف المعنية أن تعقد عند نشوب نزاع وخالله اتفاقات فيما بينها لالعتراف\nالمتبادل بمناطق ومواقع االستشفاء التي تكون قد أنشأتها .ولها أن تستخدم لهذا الغرض مشروع\nاالتفاق الملحق بهذه االتفاقية مع إدخال التعديالت التي قد تراها ضرورية.\nوالدول الحماية واللجنة الدولية للصليب األحمر مدعوة إلى تقديم مساعيها الحميدة لتسهيل\nإنشاء مناطق ومواقع االستشفاء واالعتراف بها.\n\n-9-"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب في جميع األحوال احترام وحماية أفراد الحماية الطبية المشتغلين بصفة كلية في\nالبحث عن الجرحى والمرضى أو جمعهم أو نقلهم أو معالجتهم ،أو في الوقاية من األمراض،\nوالموظفين المشتغلين بصفة كلية في إدارة الوحدات والمنشآت الطبية ،وكذلك رجال الدين\nالملحقين بالقوات المسلحة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب بالمثل احترام وحماية أفراد القوات المسلحة الذي يدربون خصيصا الستخدامهم\nعند الحاجة كممرضين أو حاملين مساعدين لنقاالت المرضى في البحث عن الجرحى\nوالمرضى أو جمعهم أو نقلهم أو معالجتهم ،وذلك إذا كانوا يؤدون هذه المهام في الوقت الذي\nيقع فيه احتكاك مع العدو أو عندما يقعون تحت سلطته."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يوضع على قدم المساواة مع الموظفين المشار إليهم في المادة 24موظفو الجمعيات\nالوطنية للصليب األحمر وغيرها من جمعيات اإلغاثة الطوعية المعترف بها والمرخصة على\nالنحو الواجب من قبل حكوماتها ،الذين يستخدمون في تنفيذ نفس المهام التي يقوم بها الموظفون\nالمشار إليهم في تلك المادة ،شريطة خضوع موظفي هذه الجمعيات للقوانين واللوائح\nالعسكرية.\nوعلى كل طرف من األطراف السامية المتعاقدة أن يخطر الطرف اآلخر بأسماء\nالجمعيات التي يكون قد رخص لها بتقديم مساعدتها تحت مسؤوليته للخدمات الطبية الرسمية\nلقواته المسلحة .ويتم هذا اإلخطار في وقت السلم أو عند بدء األعمال الحربية أو خاللها ،وعلى\nأي حال قبل أي استخدام فعلى لهذه الجمعيات."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "ال تقدم الجمعية المعترف بها التابعة لدولة محايدة خدمات موظفيها الطبيين ووحداتها\nالطبية ألحد أطراف النزاع إال بعد حصولها على موافقة مسبقة من الحكومة التي تتبعها\nالجمعية وعلى ترخيص من طرف النزاع المعني .ويوضع هؤالء الموظفون وهذه الوحدات\nتحت إشراف طرف النزاع المذكور.\nوتبلغ الحكومة المحايدة هذه الموافقة إلى الطرف الخصم للدولة التي تقبل المساعدة.\nويلتزم طرف النزاع الذي يقبل هذه المساعدة بإبالغ الطرف الخصم قبل أي استخدام لها.\nوال تعتبر هذه المساعدة بأي حال تدخال في النزاع.\nويتعين تزويد الموظفين المشار إليهم في الفقرة األولي ببطاقات تحقيق الهوية المنصوص\nعنها في المادة ،40وذلك قبل مغادرتهم البلد المحايد الذي يتبعونه.\n\n-10-"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "ال يجوز استبقاء الموظفين المشار إليهم في المادتين 24و 26إذا وقعوا في قبضة الطرف\nالخصم إال بقدر ما تقتضيه الحالة الصحية ألسري الحرب واحتياجاتهم الروحية وعددهم.\nوال يعتبر الموظفون الذي يستبقون بهذه الكيفية أسري حرب .ومع ذلك ،فإنهم ينتفعون ،على\nأقل تقدير ،بجميع أحكام اتفاقية جنيف بشأن معاملة أسري الحرب ،والمؤرخة في 12\nآب/أغسطس ،1949ويواصلون ممارسة مهامهم الطبية أو الروحية في إطار القوانين\nواللوائح العسكرية للدولة الحاجزة ،وتحت سلطة اإلدارة المختصة فيها ووفقا آلداب مهنتهم،\nوذلك لخدمة أسري الحرب الذي يفضل أن يكونوا من القوات المسلحة التي يتبعها الموظفون\nالمذكورون .ويتمتع هؤالء الموظفون أيضا من أجل ممارسة مهامهم الطبية أو الروحية\nبالتسهيالت التالية:\n(أ) يرخص لهم بعمل زيارات دورية ألسري الحرب الموجودين في فصائل العمل أو\nفي المستشفيات الواقعة خارج المعسكر .وتضع السلطات الحاجزة تحت تصرفهم وسائل النقل\nالالزمة لهذا الغرض،\n(ب) في كل معسكر ،يكون أقدم ضابط طبيب في أعلى رتبة موجودة هو المسؤول أمام\nسلطات المعسكر الحربية عن كل ما يتعلق بأنشطة الموظفين الطبيين المستبقين .ولهذا\nالغرض ،تتفق أطراف النزاع عند بدء األعمال الحربية بشأن موضوع أقدمية الرتب المتقابلة\nلموظفيها الطبيين ،بمن فيهم موظفو الجمعيات المشار إليهم في المادة .26ويكون لهذا الطبيب\nورجال الدين حق االتصال المباشر بسلطات المعسكر المختصة في جميع المسائل الخاصة\nبواجباتهم .وتقدم لهم هذه السلطات كافة التسهيالت الضرورية بشأن المراسالت التي تتعلق\nبهذه المسائل،\n(ج) على الرغم من أن الموظفين المستبقين في معسكر يخضعون لنظامه الداخلي ،فإنه\nال يجوز إلزامهم بتأدية أي عمل يخرج عن نطاق مهامهم الطبية أو الدينية.\nتتفق أطراف النزاع أثناء األعمال العدائية بشأن إمكان اإلفراج عن الموظفين وتحديد\nإجراءاته.\nال يخلي أي حكم من األحكام المتقدمة الدولة الحاجزة من االلتزامات التي تقع على ها\nإزاء أسري الحرب في المجالين الطبي والروحي."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يعتبر األفراد المشار إليهم في المادة 25أسري حرب إذا وقعوا في قبضة العدو ،ولكنهم\nيستخدمون في أداء المهام الطبية ما دامت هناك حاجة لذلك."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يعاد الموظفون الذين ال يكون استبقاؤهم أمرا ضروريا بمقتضى أحكام المادة ،28إلى\nطرف النزاع الذي يتبعونه بمجرد أن يفتح طريق لعودتهم وتسمح بذلك الضرورات الحربية.\nوإلى حين عودتهم ،ال يعتبرون أسري حرب ،ومع ذلك ،فإنهم ينتفعون على أقل تقدير ،بجميع\nأحكام اتفاقية جنيف بشأن معاملة أسري الحرب ،المؤرخة في 12آب/أغسطس ،1949\n-11-\n\nويواصلون تأدية مهامهم تحت إمرة الطرف الخصم ،ويفضل تكليفهم بالعناية بجرحي\nومرضي طرف النزاع الذي يتبعه هؤالء الموظفون.\nويحملون معهم عند رحيلهم متعلقاتهم ومهماتهم الشخصية واألشياء ذات القيمة واألدوات\nالخاصة بهم."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يتم اختيار الموظفين الذي يعادون إلى طرف النزاع بمقتضى المادة 30بصرف النظر\nعن أي اعتبار للعنصر أو الدين أو الرأي السياسي ،ويفضل أن يتم وفقا للترتيب الزمني\nلوقوعهم في قبضة العدو ولحالتهم الصحية.\nويجوز ألطراف النزاع أن تقرر باتفاقات خاصة منذ بدء األعمال العدائية النسبة المئوية\nمن الموظفين الذي يستبقون تبعا لعدد األسرى ،وكذلك توزيع هؤالء الموظفين على\nالمعسكرات."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "ال يجوز استبقاء األشخاص المشار إليهم في المادة 27إذا وقعوا في قبضة العدو.\nوما لم يتفق على خالف ذلك ،يصرح لهم بالعودة إلى بلدهم أو -إذا تعذر ذلك -إلى إقليم طرف\nالنزاع الذي كانوا في خدمته ،بمجرد أن يفتح طريق لعودتهم وتسمح بذلك المقتضيات الحربية.\nوإلى حين عودتهم ،يواصلون تأدية مهامهم تحت إمرة الطرف الخصم ،ويفضل تخصيصهم\nللعناية بجرحي ومرضي طرف النزاع الذي كانوا في خدمته.\nويحملون معهم عند رحيلهم متعلقاتهم ومهماتهم الخاصة واألشياء ذات القيمة ،واألدوات\nواألسلحة ،وإذا أمكن وسائل المواصالت التي تخصهم.\nوتوفر أطراف النزاع لهؤالء الموظفين أثناء وجودهم تحت سلطتها نفس الغذاء والمأوي\nوالمخصصات والرواتب التي تعطي للموظفين المناظرين لهم في جيوشها .ويجب أن يكون\nالغذاء على أي حال كافيا من حيث الكمية والجودة والتنوع لتأمين توازن صحي طبيعي\nللموظفين المعنيين."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تبقي المهمات المتعلقة بالوحدات الطبية المتحركة التابعة للقوات المسلحة مخصصة\nلرعاية الجرحى والمرضى إذا وقعت في قبضة الطرف الخصم.\nوتظل مباني ومهمات ومخازن المنشآت الطبية الثابتة التابعة للقوات المسلحة خاضعة\nلقوانين الحرب ،ولكن ال يجوز تحويلها عن الغرض الذي تستخدم من أجله ما دامت هناك\nحاجة إليها لرعاية الجرحى والمرضى .ومع ذلك ،يجوز للقادة في الميدان استخدامها في حالة\nالضرورة الحربية العاجلة شريطة أن يكونوا قد اتخذوا مسبقا التدابير الالزمة لراحة المرضى\nوالجرحى الذين يعالجون فيها.\n\n-12-\n\nوال يجوز تعمد تدمير المهمات والمخازن المشار إليها في هذه المادة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تعتبر منقوالت وعقارات جمعيات اإلغاثة التي يحق لها االنتفاع بمزايا هذه االتفاقية\nممتلكات خاصة.\nال يجوز ممارسة حق االستيالء المعترف به للدول المحاربة بمقتضى قوانين الحرب\nوعاداتها إلى في حالة الضرورة الملحة ،وبعد تأمين راحة الجرحى والمرضى."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يجب احترام وحماية وسائل نقل الجرحى والمرضى أو المهمات الطبية شأنها شأن\nالوحدات الطبية المتحركة.\nوفي حالة وقوع هذه الوسائل أو المركبات في قبضة الطرف الخصم ،فإنها تخضع\nلقوانين الحرب شريطة أن يتكفل طرف النزاع الذي يأسرها بالعناية بالجرحى والمرضى\nالموجودين فيها في جميع الحاالت.\nويخضع األفراد المدنيون الذين يحصل على هم ،وجميع وسائل النقل التي يحصل على\nها عن طريق االستيالء ،لقواعد القانون الدولي العامة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "ال يجوز مهاجمة الطائرات الطبية ،أي الطائرات المستخدمة كلية في إخالء الجرحى\nوالمرضى ،وكذلك في نقل أفراد الخدمات الطبية والمهمات الطبية ،وإنما تحترم من جانب\nالدول المحاربة عند طيرانها على ارتفاعات وفي أوقات ومسارات يتفق على ها بصفة خاصة\nبين جميع الدول المحاربة المعنية.\nوتحمل على سطوحها السفلي والعليا والجانبية ،بشكل واضح ،الشارة المميزة\nالمنصوص على ها في المادة 38إلى جانب أعالمها الوطنية .وتزود بأية عالمات أو وسائل\nتمييز أخري يمكن االتفاق على ها بين الدول المحاربة عند نشوب األعمال العدائية أو في\nأثنائها.\nيحظر الطيران فوق أراضي العدو أو أراض يحتلها العدو ،ما لم يتفق على خالف ذلك.\nتمتثل الطائرات الطبية ألي أمر يصدر إليها بالهبوط .وفي حالة الهبوط بهذه الكيفية ،يمكن\nللطائرة ومستقبلها مواصلة طيرانها بعد أي تفتيش قد يحدث.\nوفي حالة الهبوط االضطراري على أرض العدو أو على أرض يحتلها العدو ،يعتبر\nالجرحى والمرضى وكذلك طاقم الطائرة أسري حرب .ويعامل أفراد الخدمات الطبية طبقا\nللمادة 24وما بعدها.\n\n-13-"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "مع مراعاة أحكام الفقرة الثانية من هذه المادة ،يجوز للطائرات التابعة ألطراف النزاع\nأن تطير فوق أراضي الدول المحايدة ،وأن تهبط على أرضها أو مائها عند الضرورة أو\nللتوقف لفترة قصيرة .وعلى ها أن تبلغ الدول المحايدة مسبقا بمرورها فوق أراضيها وأن\nتمتثل ألي أمر بالهبوط على األرض أو الماء .وال تكون في مأمن من الهجوم على ها إال إذا\nطارت في مسارات وعلى ارتفاعات وفي أوقات محددة يتفق على ها بين أطراف النزاع\nوالدول المحايدة المعنية.\nغير أنه يجوز للدول المحايدة أن تضع شروطا أو قيودا على مرور الطائرات الطبية\nفوق أراضيها أو هبوطها على ها .وتطبق هذه الشروط أو القيود بكيفية مماثلة على جميع\nأطراف النزاع.\nما لم يتفق على خالف ذلك بين الدولة المحايدة وأطراف النزاع ،تحتجز الدولة المحايدة\nالجرحى والمرضى الذين يتم إنزالهم في أراضيها من طائرة طبية بناء على موافقة السلطات\nالمحلية ،حيثما يقتضي القانون الدولي ذلك ،بحيث ال يستطيعون االشتراك مجددا في العمليات\nالحربية .وتتحمل الدولة التي ينتمون إليها نفقات عالجهم واحتجازهم."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "من قبيل التقدير لسويسرا ،يحتفظ بالشعار المكون من صليب أحمر على أرضية بيضاء،\nوهو مقلوب العلم االتحادي ،كشارة وعالمة مميزة للخدمات الطبية في القوات المسلحة.\nومع ذلك ،فإنه في حالة البلدان التي تستخدم بالفعل ،بدال من الصليب األحمر ،الهالل األحمر\nأو األسد والشمس األحمرين على أرضية بيضاء كشارة مميزة ،يعترف بهاتين الشارتين أيضا\nفي مفهوم هذه االتفاقية."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "توضع الشارة على األعالم وعالمات الذراع وعلى جميع المهمات المتعلقة بالخدمات\nالطبية وذلك تحت إشراف السلطة الحربية المختصة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يضع الموظفون المشار إليهم في المادة ،24وفي المادتين 26و ،27على الذراع األيسر\nعالمة ذراع ال تتأثر بالماء وعلى ها الشارة المميزة ،وتصرف بمعرفة السلطة الحربية وتختم\nبخاتمها،\nويحمل هؤالء الموظفون ،باإلضافة إلى لوحة تحقيق الهوية المشار إليها في المادة ،16بطاقة\nخاصة لتحقيق الهوية على ها الشارة المميزة .وتكون هذه البطاقة من نوع ال يتأثر بالماء،\nوبحجم يسمح بوضعها في الجيب .وتحرر باللغة الوطنية ،ويبين بها على األقل لقب حاملها\nواسمه بالكامل ،وتاريخ ميالده ورتبته ورقم قيده الشخصي .وتبين بها الصفة التي تخول له\n\n-14-\n\nحماية هذه االتفاقية .وتحمل البطاقة صورة حاملها وتوقيعه أو بصمته أو كليهما معا وتختم\nبخاتم السلطة الحربية.\nوتكون بطاقة تحقيق الهوية موحدة داخل كل جيش ،وبقدر االستطاعة من نوع مماثل\nبالنسبة لكل جيوش األطراف السامية المتعاقدة .ويمكن ألطراف النزاع أن تسترشد بالنموذج\nالملحق بهذه االتفاقية على سبيل المثال .وتخطر بعضها بعضا عند بدء األعمال العدائية\nبالنموذج الذي تستخدمه .وتستخرج بطاقات تحقيق الهوية ،إذا أمكن ،من صورتين على األقل\nتحتفظ دولة المنشأ بإحدييهما.\nوال يجوز ،بأي حال ،تجريد الموظفين المشار إليهم أعاله من شاراتهم ،أو بطاقات\nهويتهم ،أو من حقهم في حمل عالمة الذراع .ويحق لهم في حالة فقد البطاقة الحصول على\nنسخة بديلة ويحق لهم استعاضة الشارة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يضع الموظفون المبينون في المادة ،25وذلك أثناء قيامهم بمهام طبية فقط ،عالمة ذراع\nبيضاء في وسطها العالمة المميزة ولكن بأبعاد مصغرة ،وتصرف بمعرفة السلطة الحربية\nوتختم بخاتمها.\nوينص في مستندات تحقيق الهوية العسكرية التي يحملها هؤالء الموظفون على نوع\nالتدريب الخاص الذي حصل على ه حاملها ،والطابع المؤقت لواجباته وحقه في حمل عالمة\nالذراع."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "ال يرفع علم االتفاقية المميز إال فوق الوحدات والمنشآت الطبية التي تقضي هذه االتفاقية\nباحترامها ،وال يتم ذلك إال بناء على موافقة السلطة الحربية.\nويجوز في الوحدات المتحركة وفي المنشآت الثابتة أن يرفع إلى جانبه العلم الوطني\nلطرف النزاع الذي تتبعه الوحدة أو المنشأة.\nغير أن الوحدات الطبية التي تقع في قبضة العدو ال ترفع إال علم االتفاقية.\nتتخذ أطراف النزاع اإلجراءات الالزمة ،بقدر ما تسمح المقتضيات الحربية ،لجعل العالمة\nالمميزة للوحدات والمنشآت الطبية ظاهرة بوضوح لقوات العدو البرية والجوية والبحرية\nتالفيا الحتمال وقوع أي اعتداء على ها."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يتعين على الوحدات الطبية التابعة لبلدان محايدة ،التي يكون قد رخص لها بتقديم خدماتها\nإلى دولة محاربة بالشروط المنصوص عنها في المادة ،27أن ترفع مع علم االتفاقية العلم\nالوط ني لتلك الدولة المحاربة ،إذا كانت هذه الدولة تستخدم الصالحية التي تمنحها لها المادة\n.42\nويمكنها في جميع األحوال ،إذا لم تكن هناك أوامر من السلطة الحربية المختصة تقضي بخالف\nذلك ،أن ترفع علمها الوطني ،حتى إذا وقعت في قبضة الطرف الخصم.\n-15-"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "باستثناء الحاالت المذكورة في الفقرات التالية من هذه المادة ،ال يجوز استخدام شارة\nالصليب األحمر على أرضية بيضاء وعبارة \"الصليب األحمر\" أو \"صليب جنيف\" ،سواء\nفي وقت السلم أو في وقت الحرب ،إال لتمييز أو حماية الوحدات والمنشآت الطبية ،والموظفين\nالمحميين والمهمات المحمية بمقتضى هذه االتفاقية واالتفاقيات الدولية األخرى التي تنظم مثل\nهذه األمور .وينطبق الشيء نفسه على الشارات المشار إليها بالفقرة الثانية من المادة 38\nبالنسبة للبلدان التي تستخدمها .وال يجوز لجمعيات الصليب األحمر الوطنية وغيرها من\nالجمعيات المشار إليها بالمادة 26أن تستخدم الشارة المميزة التي تمنح حماية االتفاقية إال في\nإطار أحكام هذه المادة.\nوباإلضافة إلى ذلك ،يجوز للجمعيات الوطنية للصليب األحمر (أو الهالل األحمر أو\nاألسد أو الشمس األحمرين) أن تستخدم في وقت السلم وفقا لتشريعاتها الوطنية اسم وشارة\nالصل يب األحمر في أنشطتها األخرى التي تتفق مع المبادئ التي وضعتها المؤتمرات الدولية\nللصليب األحمر .وفي حالة متابعة هذه األنشطة في وقت الحرب ،يكون استخدام الشارة بحيث\nال يمكن اعتبارها مانحة للحماية التي تقتضيها االتفاقية ،وتكون الشارة ذات أبعاد صغيرة\nنسبيا ،وال يجوز وضعها على عالمات الذراع أو فوق أسطح المباني.\nويسمح لألجهزة الدولية التابعة للصليب األحمر وموظفيها المعتمدين حسب األصول\nباستخدام شارة الصليب األحمر على أرضية بيضاء في أي وقت.\nيجوز بصفة استثنائية ،ووفقا للتشريع الوطني ،وبإذن صريح من إحدى الجمعيات\nالوطنية للصليب األحمر (أو الهالل األحمر أو األسد والشمس األحمرين) ،استخدام شارة\nاالتفاقية في وقت السلم لتمييز المركبات المستعملة لإلسعاف ولإلشارة إلى أماكن مراكز\nاإلسعاف المخصصة كلية لتقديم الرعاية المجانية للجرحى أو المرضى."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "على كل طرف من أطراف النزاع أن يعمل من خالل قادته العظام على ضمان تنفيذ\nالمواد المتقدمة بدقة ،وأن يعالج الحاالت التي لم ينص عنها على هدي المبادئ العامة لهذه\nاالتفاقية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "تحظر تدابير االقتصاص من الجرحى أو المرضى أو الموظفين الذين تحميهم هذه\nاالتفاقية ،أو المباني أو المهمات التي تحميها."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "تتعهد األطراف السامية المتعاقدة بأن تنشر نص هذه االتفاقية على أوسع نطاق ممكن\nفي بلدانها ،في وقت السلم كما في وقت الحرب ،وتتعهد بصفة خاصة بأن تدرج دراستها ضمن\n-16-\n\nبرامج التعليم العسكري ،والمدني إذا أمكن ،بحيث تصبح المبادئ التي تتضمنها معروفة لجميع\nالسكان ،وعلى األخص للقوات المقاتلة المسلحة ،وأفراد الخدمات الطبية والدينية."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "تتبادل األطراف السامية المتعاقدة عن طريق مجلس االتحاد السويسري ،ومن خالل\nالدول الحامية أثناء األعمال العدائية ،التراجم الرسمية لهذه االتفاقية ،وكذلك القوانين واللوائح\nالتي قد تعتمدها لكفالة تطبيقها."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "تتعهد األطراف السامية المتعاقدة بأن تتخذ أي إجراء تشريعي يلزم لفرض عقوبات\nجزائية فعالة على األشخاص الذين يقترفون أو يأمرون باقتراف إحدى المخالفات الجسيمة\nلهذه االتفاقية ،المبينة في المادة التالية.\nيلتزم كل طرف متعاقد بمالحقة المتهمين باقتراف مثل هذه المخالفات الجسيمة أو باألمر\nباقترافها ،وبتقديمهم إلى محاكمه ،أيا كانت جنسيتهم .وله أيضا ،إذا فضل ذلك ،وطبقا ألحكام\nتشريعه ،أن يسلمهم إلى طرف متعاقد معني آخر لمحاكمتهم مادامت تتوفر لدي الطرف\nالمذكور أدلة اتهام كافيه ضد هؤالء األشخاص.\nعلى كل طرف متعاقد اتخاذ التدابير الالزمة لوقف جميع األفعال التي تتعارض مع\nأحكام هذه االتفاقية بخالف المخالفات الجسيمة المبينة في المادة التالية.\nوينتفع المتهمون في جميع األحوال بضمانات للمحاكمة والدفاع الحر ال تقل مالئمة عن\nالضمانات المنصوص عنها بالمادة 105وما بعدها من اتفاقية جنيف بشأن معاملة أسري\nالحرب ،المؤرخة في 12آب /أغسطس .1949"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "المخالفات الجسيمة التي تشير إليها المادة السابقة هي التي تتضمن أحد األفعال التالية إذا\nاقترفت ضد أشخاص محميين أو ممتلكات محمية باالتفاقية :القتل العمد ،التعذيب أو المعاملة\nالالإنسانية ،بما في ذلك التجارب الخاصة بعلم الحياة ،تعمد إحداث آالم شديدة أو االضطرار\nالخطير بالسالمة البدنية أو بالصحة ،تدمير الممتلكات أو االستيالء على ها على نطاق واسع\nال تبرره الضرورات الحربية ،وبطريقة غير مشروعة وتعسفية."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "ال يجوز ألي طرف متعاقد أن يتحلل أو يحل طرفا متعاقدا آخر من المسؤوليات التي\nتقع على ه أو على طرف متعاقد آخر فيما يتعلق بالمخالفات المشار إليها في المادة السابقة.\n\n-17-"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يجري ،بناء على طلب أي طرف في النزاع ،وبطريقة تتقرر فيما بين األطراف المعنية،\nتحقيق بصدد أي ادعاء بانتهاك هذه االتفاقية.\nوفي حالة عدم االتفاق على إجراءات التحقيق ،يتفق األطراف على اختيار حكم يقرر\nاإلجراءات التي تتبع.\nوما أن يتبين انتهاك االتفاقية ،يتعين على أطراف النزاع وضع حد له وقمعه بأسرع ما\nيمكن."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يحظر في كل األوقات على األفراد والجمعيات والمؤسسات التجارية ،العامة والخاصة\nعلى حد سواء ،من غير المخول لهم بمقتضى هذه االتفاقية ،استخدام شارة أو تسمية \"الصليب\nاألحمر\" أو \"صليب جنيف\" ،أو أية عالمة أو تسمية تنطوي على تقليد لها ،أيا كان الغرض\nمن هذا االستخدام ،ومهما كان التاريخ الذي يرجع إليه إقراره.\nوبسبب اعتماد معكوس ألوان علم االتحاد السويسري تقديرا لسويسرا ،وبسبب ما يمكن\nأن ينشأ من خلط بين الشعارات السويسرية وبين شارة االتفاقية المميزة ،يخطر في كل األوقات\nعلى األفراد والجمعيات والمؤسسات التجارية استعمال شعارات االتحاد السويسري ،أو\nعالمات تنطوي على تقليد لها ،سواء كعالمات مسجلة أو عالمات تجارية أو كجزء من هذه\nالعالمات أو لغرض يتعارض مع األمانة التجارية أو في حاالت قد تجرح الشعور الوطني\nالسويسري.\nومع ذلك ،يجوز لألطراف السامية المتعاقدة التي لم تكن أطرافا في اتفاقية جنيف\nالمؤرخة في 27تموز/يوليه 1929أن تمنح للمستعملين السابقين للشارات أو التسميات أو\nالعالمات التجارية المشار إليها في الفقرة األولي مهلة إللغاء هذا االستعمال أقصاها ثالث\nسنوات من تاريخ سريان هذه االتفاقية على أال يبدو االستعمال المذكور خالل هذه المهلة وكأنه\nيمنح حماية االتفاقية في وقت الحرب.\nوينطبق الحظر المنصوص عنه في الفقرة األولي من هذه المادة كذلك على الشارتين\nوالتسميتين المشار إليها في الفقرة الثانية من المادة ،38دون أن يؤثر ذلك على أي حقوق\nاكتسبت بسبب االستعمال السابق."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "تتخذ األطراف السامية المتعاقدة التدابير الالزمة ،إذا لم يكن تشريعها من األصل كافيا،\nمن أجل منع وقمع حاالت إساءة االستعمال المنصوص عنها بالمادة 53في جميع األوقات.\n\nأحكام ختامية"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "وضعت هذه االتفاقية باللغتين اإلنكليزية والفرنسية .وكال النصين متساويان في الحجية.\nوسيقوم مجلس االتحاد السويسري بوضع تراجع رسمية لالتفاقية باللغتين الروسية واإلسبانية.\n-18-"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "تعرض هذه االتفاقية التي تحمل تاريخ اليوم للتوقيع لغاية 12شباط/فبراير ،1950باسم\nالدول الممثلة في المؤتمر الذي افتتح في جنيف في 21نيسان/أبريل ،1949وباسم الدول التي\nلم تمثل في هذا المؤتمر ولكنها تشترك في اتفاقيات جنيف لتحسين حال الجرحى والمرضى\nبالجيوش في الميدان ،المؤرخة في 1864أو 1906أو .1929"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "تصدق هذه االتفاقية بأسرع ما يمكن ،وتودع صكوك التصديق في برن.\nيحرر محضر بإيداع كل صك من صكوك التصديق ،ويرسل مجلس االتحاد السويسري صورا\nموثقة من هذا المحضر إلى جميع الدول التي تم باسمها توقيع االتفاقية أو اإلبالغ عن االنضمام\nإليها."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "يبدأ نفاذ هذه االتفاقية بعد ستة شهور من تاريخ إيداع صكين للتصديق على األقل .وبعد\nذلك ،يبدأ نفاذها إزاء أي طرف سام متعاقد بعد ستة شهور من تاريخ إيداع صك تصديقه."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "تحل هذه االتفاقية في العالقات بين األطراف السامية المتعاقدة محل اتفاقيات 22\nآب/أغسطس ،1864و 6تموز/يوليه ،1906و 27تموز/يوليه .1929"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "تعرض هذه االتفاقية ابتداء من تاريخ نفاذها النضمام جميع الدول التي لم تكن االتفاقية\nقد وقعت باسمها."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يبلغ كل انضمام إلى مجلس االتحاد السويسري كتابة ،ويعتبر ساريا بعد مضي ستة\nشهور من تاريخ استالمه.\nويبلغ مجلس االتحاد السويسري كل انضمام إلى جميع الدول التي تم باسمها توقيع\nاالتفاقية أو اإلبالغ عن االنضمام إليها."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "يترتب على الحاالت المنصوص على ها في المادتين 2و 3النفاذ الفوري للتصديقات\nالتي تودعها أطراف النزاع واالنضمامات التي تبلغها قبل أو بعد وقوع األعمال العدائية أو\nاالحتالل .ويبلغ مجلس االتحاد السويسري بأسرع وسيلة أي تصديقات أو انضمامات يتلقاها\nمن أطراف النزاع.\n\n-19-"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "لكل طرف من األطراف السامية المتعاقدة حق االنسحاب من هذه االتفاقية.\nويبلغ االنسحاب كتابة إلى مجلس االتحاد السويسري الذي يتولى إبالغه إلى حكومات جميع\nاألطراف السامية المتعاقدة.\nويعتبر االنسحاب ساريا بعد مضي عام من تاريخ إبالغه لمجلس االتحاد السويسري.\nعلى أن االنسحاب الذي يبلغ في وقت تكون فيه الدول المنسحبة مشتركة في نزاع ،ال يعتبر\nساريا إال بعد عقد الصلح ،وعلى أي حال بعد انتهاء عمليات اإلفراج عن األشخاص الذين\nتحميهم االتفاقية وإعادتهم إلى أوطانهم.\nوال يكون لالنسحاب أثره إال بالنسبة للدول المنسحبة .وال يكون له أي أثر على\nااللتزامات ال تي يجب أن تبقي أطراف النزاع ملتزمة بأدائها طبقا لمبادئ القانون الدولي الناشئة\nمن األعراف الراسخة بين األمم المتمدنة ،ومن القوانين اإلنسانية ،وما يمليه الضمير العام."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "يسجل مجلس االتحاد السويسري هذه االتفاقية لدي األمانة العامة لألمم المتحدة .ويخطر\nمجلس االتحاد السويسري األمانة العامة لألمم المتحدة كذلك بأي تصديقات أو انضمامات أو\nانسحابات يتلقاها بصدد هذه االتفاقية.\nإثباتا لذلك ،قام الموقعون أدناه ،الذين أودعوا وثائق تفويضهم ،بتوقيع هذه االتفاقية.\nحرر في جنيف ،في هذا اليوم الثاني عشر من آب/أغسطس 1949باللغتين اإلنكليزية\nوالفرنسية ،ويودع األصل في محفوظات االتحاد السويسري .ويرسل مجلس االتحاد\nالسويسري صورا موثقة من االتفاقية إلى جميع الدول الموقعة ،وكذلك إلى الدول التي تنضم\nإلى االتفاقية.\n\n-20-\n\nالمحلق األول\nمشروع اتفاق بشأن مناطق ومواقع االستشفاء"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}