{
  "id": "ma-adala-geneva-conventions-4486",
  "type": "statute",
  "title": "اتفاقية جنيف لتحسين حال جرحى ومرضى وغرقى البحار",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/875",
  "description": "Discovered from Adala portal, folder: geneva-conventions (اتفاقيات جنيف).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تتعهد األطراف السامية المتعاقدة بأن تحترم هذه االتفاقية وتكفل احترامها في جميع\nاألحوال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "عالوة على األحكام التي تسري في وقت السلم ،تنطبق هذه االتفاقية في حالة الحرب\nالمعلنة أو أي اشتباك مسلح آخر ينشب بين طرفين أو أكثر من األطراف السامية المتعاقدة،\nحتى لو لم يعترف أحدهما بحالة الحرب.\nتنطبق االتفاقية أيضا في جميع حاالت االحتالل الجزئي أو الكلي إلقليم أحد األطراف\nالسامية المتعاقدة ،حتى لو لم يواجه هذا االحتالل مقاومة مسلحة.\nوإذا لم تكن إحدى دول النزاع طرفا في هذه االتفاقية ،فإن دول النزاع األطراف فيها\nتبقي مع ذلك ملتزمة بها في عالقاتها المتبادلة .كما أنها تلتزم باالتفاقية إزاء الدولة المذكورة\nإذا قبلت هذه األخيرة أحكام االتفاقية وطبقتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "في حالة قيام نزاع مسلح ليس له طابع دولي في أراضي أحد األطراف السامية المتعاقدة،\nيلتزم كل طرف من أطراف النزاع بأن يطبق كحد أدني األحكام التالية:\n .1األشخاص الذين ال يشتركون مباشرة في األعمال العدائية ،بمن فيهم أفراد القوات\nالمسلحة الذين ألقوا عنهم أسلحتهم ،واألشخاص العاجزون عن القتال بسبب المرض أو الجرح\nأو االحتجاز أو ألي سبب آخر ،يعاملون في جميع األحوال معاملة إنسانية ،دون أي تمييز\nضار يقوم على العنصر أو اللون ،أو الدين أو المعتقد ،أو الجنس ،أو المولد أو الثروة ،أو أي\nمعيار مماثل آخر.\n\n-2-\n\nولهذا الغرض ،تحظر األفعال التالية فيما يتعلق باألشخاص المذكورين أعاله ،وتبقي\nمحظورة في جميع األوقات واألماكن:\n(أ) االعتداء على الحياة والسالمة البدنية ،وبخاصة القتل بجميع أشكاله ،والتشويه،\nوالمعاملة القاسية ،والتعذيب،\n(ب) أخذ الرهائن،\n(ج) االعتداء على الكرامة الشخصية ،وعلى األخص المعاملة المهينة والحاطة\nبالكرامة،\n(د) إصدار األحكام وتنفيذ العقوبات دون إجراء محاكمة سابقة أمام محكمة مشكلة\nتشكيال قانونيا .وتكفل جميع الضمانات القضائية الالزمة في نظر الشعوب المتمدنة.\n .2يجمع الجرحى والمرضى والغرقى ويعتني بهم.\nيجوز لهيئة إنسانية غير متحيزة ،كاللجنة الدولية للصليب األحمر ،أن تعرض خدماتها\nعلى أطراف النزاع.\nوعلى أطراف النزاع أن تعمل فوق ذلك ،عن طريق اتفاقات خاصة ،على تنفيذ كل\nاألحكام األخرى من هذه االتفاقية أو بعضها.\nوليس في تطبيق األحكام المتقدمة ما يؤثر على الوضع القانوني ألطراف النزاع."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "في حالة نشوب أعمال عدائية بين قوات برية وبحرية تابعة ألطراف النزاع ،يقتصر\nتطبيق أحكام هذه االتفاقية على القوات المبحرة.\nوتخضع القوات فوز نزولها إلى البر ألحكام اتفاقية جنيف لتحسين حال الجرحى\nوالمرضى بالقوات المسلحة في الميدان ،المؤرخة في 12آب/أغسطس .1949"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تطبق الدول المحايدة أحكام هذه االتفاقية ،بطريقة القياس ،على الجرحى والمرضى\nوالغرقى وأفراد الخدمات الطبية والدينية التابعين للقوات المسلحة ألطراف النزاع ،الذي\nيصلون إلى إقليمها أو يحتجزون به ،وكذلك على جثث الموتى."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "عالوة على االتفاقات الخاصة المنصوص عنها صراحة في المواد 10و 18و 31و38\nو 39و 40و 43و ،53يجوز لألطراف السامية المتعاقدة أن تعقد اتفاقات خاصة أخري بشأن\nأية مسائل تري من المناسب تسويتها بكيفية خاصة .وال يؤثر أي اتفاق خاص تأثيرا ضارا\nعلى وضع الجرحى والمرضى والغرقى ،أو وضع أفراد الخدمات الطبية والدينية كما حددته\nهذه االتفاقية ،أو يقيد الحقوق الممنوحة لهم بمقتضاها.\n\n-3-\n\nويستمر انتفاع الجرحى والمرضى والغرقى وأفراد الخدمات الطبية والدينية بهذه\nاالتفاقات ما دامت االتفاقية سارية عليهم ،إال إذا كانت هناك أحكام صريحة تقتضي بخالف\nذلك في اال تفاقات سالفة الذكر أو في اتفاقات الحقة لها ،أو إذا كان هذا الطرف أو ذاك من\nأطراف النزاع قد اتخذ تدابير أكثر مالئمة لهم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يجوز للجرحى والمرضى والغرقى ،وكذلك أفراد الخدمات الطبية والدينية ،التنازل\nفي أي حال من األحوال جزئيا أو كلية عن الحقوق الممنوحة لهم بمقتضى هذه االتفاقية ،أو\nبمقتضى االتفاقات الخاصة المشار إليها في المادة السابقة ،إن وجدت."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تطبق هذه االتفاقية بمعاونة وتحت إشراف الدول الحامية التي تكلف برعاية مصالح\nأطراف النزاع .وطلبا لهذه الغاية ،يجوز للدول الحامية أن تعين ،بخالف موظفيها الدبلوماسيين\nأو القنصليين ،مندوبين من رعاياها أو رعايا دول أخري محايدة .ويخضع تعيين هؤالء\nالمندوبين لموافقة الدول التي سيؤدون واجباتهم لديها.\nوعلى أطراف النزاع تسهيل مهمة ممثلي أو مندوبي الدول الحامية ،إلى أقصي حد\nممكن.\nويجب أال يتجاوز ممثلو الدول الحامية أو مندوبوها في أي حال من األحوال حدود\nمهمتهم بمقتضى هذه االتفاقية ،وعليهم بصفة خاصة مراعاة مقتضيات أمن الدولة التي يقومون\nفيها بواجباتهم .وال يجوز تقييد نشاطهم إال إذا استدعت ذلك الضرورات الحربية وحدها،\nويكون ذلك بصفة استثنائية ومؤقتة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ال تكون أحكام هذه االتفاقية عقبة في سبيل األنشطة اإلنسانية التي يمكن أن تقوم بها\nاللجنة الدولية للصليب األحمر أو أية هيئة إنسانية غير متحيزة أخري بقصد حماية وإغاثة\nالجرحى والمرضى والغرقى وأفراد الخدمات الطبية والدينية ،شريطة موافقة أطراف النزاع\nالمعنية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "لألطراف السامية المتعاقدة أن تتفق في أي وقت على أن تعهد إلى هيئة تتوفر فيها كل\nالضمانات الجيدة والكفاءة بالمهام التي تلقيها هذه االتفاقية على عاتق الدول الحامية.\nوإذا لم ينتفع الجرحى والمرضى والغرقى وأفراد الخدمات الطبية والدينية أو توقف انتفاعهم\nألي سبب كان بجهود دولة حامية أو هيئة معينة وفقا للفقرة األولي أعاله ،فعلى الدولة الحاجزة\nأن تطلب إلى دولة محايدة أو إلى هيئة من هذا القبيل أن تضطلع بالوظائف التي تنيطها هذه\nاالتفاقية بالدول الحامية التي تعينها أطراف النزاع.\nفإذا لم يمكن توفير الحماية على هذا النحو ،فعلى الدولة الحاجزة أن تطلب إلى هيئة\nإنسانية ،كالجنة الدولية للصليب األحمر ،االضطالع بالمهام اإلنسانية التي تؤديها الدول\n-4-\n\nالحامية بمقتضى هذه االتفاقية ،أو أن تقبل ،رهنا بأحكام هذه المادة ،عرض الخدمات الذي\nتقدمه مثل هذه الهيئة.\nوعلى أية دولة محايدة أو هيئة طلبت إليها الدولة صاحبة الشأن تحقيق األغراض\nالمذكورة أعاله ،أو قدمت هي عرضا للقيام بذلك ،أن تقدر طوال مدة قيامها بنشاطها المسؤولية\nالتي تقع عليها تجاه طرف النزاع الذي ينتمي إليه األشخاص المحميون بمقتضى هذه االتفاقية،\nوأن تقدم الضمانات الكافية إلثبات قدرتها على االضطالع بالمهام المطلوبة وأدائها دون تحيز.\nال يجوز الخروج على األحكام المتقدمة في أي اتفاق خاص يعقد بين دول تكون إحداها مقيدة\nالحرية في التفاوض مع الدول األخرى أو حلفائها بسبب أحداث الحرب ،ولو بصفة مؤقتة،\nوعلى األخص في حالة احتالل كل أراضيها أو جزء هام منها.\nوكلما ذكرت عبارة الدول الحامية في هذه االتفاقية ،فإن مدلولها ينسحب أيضا على\nالهيئات البديلة لها بالمعني المفهوم من هذه المادة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تقدم الدول الحامية مساعيها الحميدة من أجل تسوية الخالفات في جميع الحاالت التي\nتري فيها أن ذلك في مصلحة األشخاص المحميين ،وعلى األخص في حاالت عدم اتفاق\nأطراف النزاع على تطبيق أو تفسير أحكام هذه االتفاقية.\nولهذا الغرض ،يجوز لكل دولة حامية أن تقدم ألطراف النزاع ،بناء على دعوة أحد\nاألطراف أو من تلقاء ذاتها ،اقتراحا باجتماع ممثليها ،وعلى األخص ممثلي السلطات المسؤولة\nعن الجرحى والمرضى والغرقى ،وكذلك أفراد من الخدمات الطبية والدينية ،على أرض\nمحايدة تختار بطريقة مناسبة .وتلتزم أطراف النزاع بتنفيذ المقترحات التي تقدم لها تحقيقا لهذا\nالغرض .وللدول الحامية أن تقدم ،إذا رأت ضرورة لذلك ،اقتراحا يخضع لموافقة أطراف\nالنزاع بدعوة شخص ينتمي إلى دولة محايدة أو تفوضه اللجنة الدولية للصليب األحمر\nلالشتراك في هذا االجتماع."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب في جميع األحوال احترام وحماية الجرحى والمرضى والغرقى ممن يكونون في\nالبحر من أفراد القوات المسلحة وغيرهم من األشخاص المشار إليهم في المادة التالية ،على\nأن يكون مفهوما أن تعبير \"الغرقى\" يقصد به الغرقى بأي أسباب ،بما في ذلك حاالت الهبوط\nاالضطراري للطائرات على الماء أو السقوط في البحر.\nوعلى طرف النزاع الذي يكونون تحت سلطته أن يعاملهم معاملة إنسانية وأن يعني بهم\nدون أي تمييز ضار على أساس الجنس أو العنصر أو الجنسية أو الدين أو اآلراء السياسية أو\nأي معايير مماثلة أخري .ويحظر بشدة أي اعتداء على حياتهم أو استعمال العنف معهم ،ويجب\nعلى األخص عدم قتلهم أو إبادتهم أو تعريضهم للتعذيب أو لتجارب خاصة بعلم الحياة ،أو\nتركهم عمدا دون عالج أو رعاية طبية ،أو خلق ظروف تعرضهم لمخاطر العدوى باألمراض\nأو تلوث الجروح.\n-5-\n\nوتقرر األولية في نظام العالج على أساس الدواعي الطبية العاجلة وحدها.\nوتعامل النساء بكل االعتبار الخاص الواجب إزاء جنسهن."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تنطبق هذه االتفاقية على الجرحى والمرضى والغرقى في البحر الذين ينتمون إلى الفئات\nالتالية:\n .1أفراد القوات المسلحة التابعين ألحد أطراف النزاع ،وكذلك أفراد المليشيات والوحدات\nالمتطوعة التي تشكل جزءا من هذه القوات المسلحة،\n .2أفراد المليشيات األخرى والوحدات المتطوعة األخرى ،بمن فيهم أعضاء حركات\nالمقاومة المنظمة الذين ينتمون إلى أحد أطراف النزاع ويعملون داخل أو خارج اإلقليم الذي\nينتمون إليه ،حتى لو كان هذا اإلقليم محتال ،على أن تتوفر الشروط التالية في هذه المليشيات\nأو الوحدات المتطوعة ،بما فيها حركات المقاومة المنظمة المشار إليها:\n(أ) أن يقودها شخص مسؤول عن مرؤوسيه،\n(ب) أن تكون لها شارة مميزة محددة يمكن تمييزها من بعد،\n(ج) أن تحمل األسلحة جهرا،\n(د) أن تلتزم في عملياتها بقوانين الحرب وعاداتها،\n .3أفراد القوات المسلحة النظامية الذين يعلنون والءهم لحكومة أو لسلطة ال تعترف بها\nالدولة الحاجزة،\n .4األشخاص الذين يرافقون القوات المسلحة دون أن يكونوا في الواقع جزءا منها،\nكاألشخاص المدنيين الموجودين ضمن أطقم الطائرات الحربية ،والمراسلين الحربيين،\nومتعهدي التموين ،وأفراد وحدات العمال أو الخدمات المختصة بالترفيه على العسكريين،\nشريطة أن يكون لديهم تصريح من القوات المسلحة التي يرافقونها،\n .5أفراد األطقم المالحية ،بمن فيهم القادة والمالحون ومساعدوهم في السفن التجارية\nوأطقم الطائرات المدنية التابعة ألطراف النزاع ،الذين ال ينتفعون بمعاملة أفضل بمقتضى أي\nأحكام أخري من القانون الدولي،\n .6سكان األراضي غير المحتلة الذين يحملون السالح من تلقاء أنفسهم عند اقتراب العدو،\nلمقاومة القوات الغازية ،دون أن يتوفر لهم الوقت لتشكيل وحدات مسلحة نظامية ،شريطة أن\nيحملوا السالح جهرا وأن يراعوا قوانين الحرب وعاداتها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يحق ألي بارجة حربية تابعة لطرف محارب أن تطلب تسليمها الجرحى والمرضى\nوالغرقى الموجودين على ظهر السفن المستشفيات العسكرية والسفن المستشفيات التابعة\nلجمعيات إغاثة أو ألفراد ،وكذلك السفن التجارية واليخوت وغيرها من الزوارق األخرى ،أيا\nكانت جنسياتهم ،شريطة أن تسمح حالة الجرحى والمرضى بنقلهم وأن يتوافر على البارجة\nالحربية التسهيالت المناسبة لتأمين الرعاية الطبية الكافية لهم.\n-6-"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "في حالة حمل جرحي أو مرضي أو غرقي على بارجة حربية محايدة أو طائرة حربية\nمحايدة ،يجب ،حيثما يقتضي القانون الدولي ذلك ،ضمان أال يستطيعوا االشتراك مجددا في\nالعمليات الحربية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "مع مراعاة أحكام المادة ،12يعتبر الجرحى والمرضى والغرقى التابعون لدولة محاربة\nالذين يقعون في قبضة الخصم ،أسري حرب ،وتنطبق عليهم أحكام القانون الدولي المتعلقة\nبأسري الحرب .وللطرف اآلسر أن يقرر ،تبعا للظروف ،ما إذا كان من المناسب استبقاؤهم\nأو نقلهم إلى ميناء في بلده أو ميناء محايد أو حتى إلى ميناء في إقليم الخصم .وفي هذه الحالة\nاألخيرة ،ال يجوز ألسري الحرب المعادين إلى بلدهم بهذه الكيفية أن يعودوا إلى الخدمة طوال\nمدة الحرب."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "ما لم يتفق على خالف ذلك بين الدولة المحايدة واألطراف المحاربة ،تحتجز الدولة\nالمحايدة الجرحى والمرضى والغرقى الذين يتم إنزالهم في ميناء محايد بناء على موافقة\nالسلطات المحلية ،حيثما يقتضي القانون الدولي ذلك ،بحيث ال يستطيعون االشتراك مجددا في\nالعمليات الحربية.\nوتتحمل الدولة التي يتبعها الجرحى أو المرضى أو الغرقى نفقات عالجهم واحتجازهم."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يتخذ أطراف النزاع بعد كل اشتباك جميع التدابير الممكنة دون إبطاء للبحث عن الغرقى\nوالجرحى والمرضى ،وجمعهم ،وحمايتهم من السلب وسوء المعاملة ،وتأمين الرعاية الالزمة\nلهم ،وكذلك للبحث عن جثث الموتى ومنع سلبها.\nوكلما سمحت الظروف ،يتفق أطراف النزاع على ترتيبات محلية إلخالء الجرحى\nوالمرضى بطريق البحر من منطقة محاصرة أو مطوقة ،ولمرور أفراد الخدمات الطبية\nوالدينية والمهمات الطبية إلى تلك المنطقة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "على أطراف النزاع أن تسجل بأسرع ما يمكن جميع البيانات التي تساعد على التحقق\nمن هوية الغرقى والجرحى والمرضى والموتى الذين يقعون في قبضتها وينتمون إلى\nالطرف الخصم .ويجب أن تشمل هذه المعلومات إذا أمكن ما يلي:\n(أ) اسم الدولة التي ينتمون إليها،\n(ب) الرقم بالجيش ،أو الفرقة،\n(ج) اللقب،\n(د) االسم األول أو األسماء األولي،\n(هـ) تاريخ الميالد،\n-7-\n\n(و) أية معلومات أخري مدونة في بطاقة أو لوحة تحقيق الهوية،\n(ز) تاريخ ومكان األسر أو الوفاة،\n(ح) معلومات عن الجروح أو المرض أو سبب الوفاة.\nوتبلغ المعلومات المذكورة أعاله بأسرع ما يمكن إلى مكتب االستعالمات المشار إليه\nفي المادة 122من اتفاقية جنيف بشأن معاملة أسري الحرب ،المؤرخة في 12آب/أغسطس\n ،1949وعلى هذا المكتب أن ينقلها إلى الدولة التي يتبعها هؤالء األشخاص وإلى الوكالة\nالمركزية ألسري الحرب.\nوتعد أطراف النزاع ويرسل كل منها لآلخر عن طريق المكتب المذكور شهادات الوفاة\nأو قوائم بأسماء الموتى مصدقا عليها على النحو الواجب .كما يجمع ويقدم عن طريق\nالمكتب نفسه أحد نصفي اللوحة المزدوجة الخاصة بتحقيق هوية المتوفى ،أو اللوحة نفسها\nإذا كانت مفردة ،والوصايا األخيرة أو أي مستندات أخري تكون ذات أهمية ألقاربه،\nوالنقود ،وباإلجمال جميع األشياء التي توجد مع الموتى وتكون لها قيمة فعلية أو معنوية.\nوترسل هذه األشياء وكذلك األشياء التي لم يعرف أصحابها في طرود مختومة ترفق بها\nإقرارات تتضمن جميع التفاصيل الالزمة لتحديد هوية أصحابها المتوفين ،وقائمة كاملة\nبمحتويات الطرد."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يتحقق أطراف النزاع من أن إلقاء جثث الموتى إلى البحر يجري لكل حالة على حدة\nبقدر ما تسمح به الظروف ،ويسبقه فحص دقيق ،وفحص طبي إذا أمكن ،بقصد التأكد من حالة\nالوفاة ،والتحقق من الشخصية وإمكان وضع تقرير .وفي حالة وجود لوحة مزدوجة لتحقيق\nالهوية ،يستبقي أحد نصفيها مع الجثة.\nوفي حالة إنزال جثث الموتى إلى البر ،تطبق بشأنها أحكام اتفاقية جنيف لتحسين حال\nالجرحى والمرضى بالقوات المسلحة في الميدان ،والمؤرخة في 12آب/أغسطس .1949"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يجوز ألطراف النزاع أن تلتمس مروءة قادة السفن التجارية أو اليخوت أو الزوارق\nالمحايدة ،لكي يأخذوا معهم الجرحى والمرضى والغرقى ويعتنوا بهم ،وكذلك لكي يجمعوا\nجثث الموتى.\nوتمنح حماية خاصة للسفن التي تستجيب لهذا النداء بجميع أنواعها ،وكذلك للسفن التي\nتقوم من تلقاء ذاتها بجمع الجرحى والمرضى والغرقى ،وتقدم لها تسهيالت للقيام بهذه\nالمساعدة.\nوال يجوز بأي حال أسرها بسبب هذا النقل ،ولكنها تكون عرضة لألسر إذا كانت قد\nاقترفت انتهاكات للحياد ما لم تكن قد أعطيت وعدا يقضي بخالف ذلك.\n\n-8-"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "ال يجوز في أي حال مهاجمة أو أسر السفن المستشفيات العسكرية ،أي السفن التي أنشأتها\nالدول أو جهزتها خصيصا ولغرض واحد هو إغاثة الجرحى والمرضى والغرقى ،ومعالجتهم\nونقلهم ،بل يجب احترامها وحمايتها في جميع األوقات ،شريطة أن تكون أسماؤها وأوصافها\nقد أبلغت إلى أطراف النزاع قبل استخدمها بعشرة أيام.\nتتضمن األوصاف التي يجب أن تبين في اإلخطار الحمولة اإلجمالية المسجلة ،والطول\nمن مقدمة السفينة إلى مؤخرها ،وعدد الصواري والمداخن."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "ال يجوز الهجوم أو إلقاء القنابل من البحر على المنشآت الواقعة على الساحل والتي تكفل\nحمايتها بمقتضى اتفاقية جنيف لتحسين حال الجرحى والمرضى بالقوات المسلحة في الميدان،\nالمؤرخة في 12آب/أغسطس .1949"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تتمتع السفن المستشفيات التي تستعملها الجمعيات الوطنية للصليب األحمر أو جمعيات\nاإلغاثة المعترف بها رسميا أو يستعملها أفراد ،بنفس الحماية التي تتمتع بها السفن المستشفيات\nالعسكرية ،وتستثني من األسر ،وذلك إذا كان طرف النزاع الذي تتبعه قد كلفها بمهمة رسمية\nوما دامت تراعي أحكام المادة 22المتعلقة باإلخطار عنها.\nويجب أن تزود هذه السفن بوثيقة من السلطة المختصة تفيد بأن هذه السفن كانت تخضع\nإلشرافها أثناء تجهيزها وعند إبحارها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تتمتع السفن المستشفيات التي تستعملها الجمعيات الوطنية للصليب األحمر لبلدان محايدة\nأو جمعيات اإلغاثة التي تعترف بها هذه البلدان رسميا أو يستعملها أفراد منها ،بنفس الحماية\nالتي تتمتع بها السفن المستشفيات العسكرية ،وتستثني من األسر ،شريطة أن تكون قد وضعت\nنفسها تحت إشراف أحد أطراف النزاع بموافقة سابقة من حكومة بلدها وتفويض من طرف\nالنزاع المعني ،ومادامت تراعي أحكام المادة 22بشأن اإلخطار عنها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تنطبق الحماية المذكورة في المواد 22و 24و 25على السفن المستشفيات بجميع\nحموالتها وعلى قوارب النجاة الخاصة بها أينما كان المكان الذي تعمل فيه .على أنه لضمان\nالحد األقصى من الراحة واألمن تعمل أطراف النزاع على أال تستخدم لنقل الجرحى والمرضى\nوالغرقى لمسافات طويلة وفي أعالي البحار إال السفن المستشفيات التي تزيد حمولتها اإلجمالية\nعن 2000طن.\n\n-9-"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يجب كذلك احترام وحماية الزوارق التي تستخدم في عمليات اإلنقاذ الساحلية بواسطة\nالدولة أو جمعيات اإلغاثة المعترف بها رسميا ،وكذلك بالقدر الذي تسمح به مقتضيات\nالعمليات وبنفس الشروط المنصوص عنها في المادتين 22و.24\nوينطبق الشيء نفسه ،بقدر االستطاعة ،على المنشآت الساحلية الثابتة التي يقتصر\nاستخدامها على هذه الزوارق ألداء مهامها اإلنسانية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "وفي حالة وقوع اشتباك على ظهر بارجة حربية ،يجب احترام أجنحة المرضى فيها\nوحمايتها بقدر االستطاعة ،وتبقي هذه األجنحة ومهماتها خاضعة لقوانين الحرب ،ولكن ال\nيجوز تحويلها عن الغرض المستخدمة فيه ما دامت ضرورية للمرضي والجرحى .على أنه\nيجوز للقائد الذي تخضع السفينة لسلطته أن يستخدمها في أغراض أخري في حالة الضرورات\nالحربية العاجلة بعد التأمين المسبق للعناية بالجرحى والمرضى الذين يعالجون فيها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يصرح ألية سفينة مستشفى تكون في ميناء يسقط في قبضة العدو بمغادرة ذلك الميناء."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "على السفن والزوارق المذكورة في المواد 22و 24و 25و 27أن تقدم اإلغاثة والمساعدة\nللجرحى والمرضى والغرقى دون تمييز لجنسيتهم.\nوتتعهد األطراف السامية المتعاقدة بعدم استخدام هذه السفن والزوارق في أي أغراض\nحربية.\nويجب أال تعوق هذه السفن والزوارق تحركات المقاتلين بأي طريقة.\nوهي تعمل تحت مسؤوليتها أثناء االشتباك وبعده."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يحق ألطراف النزاع مراقبة وتفتيش السفن والزوارق المشار إليها في المواد 22و24\nو 25و .27ولها أن ترفض المعاونة من هذه السفن والزوارق ،وأن تأمرها باالبتعاد ،وأن\nتفرض عليها مسارا معينا ،وأن تنظم استخدام أجهزة الالسلكي وغيرها من وسائل االتصال\nالموجودة بها ،بل وتحجزها لمدة أقصاها سبعة أيام من وقت تفتيشها إذا كانت خطورة الظروف\nتستدعي ذلك.\nويمكنها أن تضع مندوبا لها على ظهر السفينة بصفة مؤقتة تنحصر مهمته في مراقبة\nتنفيذ األوامر التي تصدر بمقتضى أحكام الفقرة السابقة.\nوبقدر المستطاع ،تدون أطراف النزاع في يومية السفينة المستشفى األوامر التي تعطيها\nلقائد السفينة بلغة يفهمها.\n-10-\n\nويمكن ألطراف النزاع أن تقوم ،من جانب واحد أو بمقتضى اتفاقات خاصة ،بتعيين\nمراقبين محايدين على ظهر سفنها للتحقق من دقة مراعاة أحكام هذه االتفاقية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "ال تعتبر السفن والزوارق المنصوص عليها في المواد 22و 24و 25و 27سفنا حربية\nفيما يتعلق بإقامتها في ميناء محايد."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "ال يجوز استخدام السفن التجارية المحولة إلى سفن مستشفيات في أي غرض آخر طوال\nمدة العمليات الحربية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "ال يجوز وقف الحماية الواجبة للسفن المستشفيات وأجنحة المرضى في البوارج إال إذا\nاستخدمت ،خالفا لواجباتها اإلنسانية ،في أعمال تضر بالعدو .على أنه ال يجوز وقف الحماية\nعنها إال بعد توجيه إنذار لها يحدد في جميع األحوال المناسبة مهلة زمنية معقولة دون أن\nيلتفت إليه.\nوعلى األخص ،ال يجوز للسفن المستشفيات استعمال شفرة سرية التصاالتها الالسلكية\nأو لغيرها من وسائل االتصال األخرى."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "ال تعتبر الظروف التالية مبررة لحرمان السفن المستشفيات أو أجنحة المرضى بالبوارج\nمن الحماية الواجبة لها:\n .1أن يكون موظفو هذه السفن أو األجنحة مسلحين بقصد المحافظة على النظام أو الدفاع\nعن أنفسهم أو عن المرضى والجرحى،\n .2وجود أجهزة على ظهر السفينة مخصصة كلية لتسهيل المالحة أو االتصاالت،\n .3وجود أسلحة صغيرة وذخيرة على ظهر السفينة أو في أجنحة المرضى تكون قد أخذت\nمن الجرحى والمرضى والغرقى ولم تسلم بعد إلى اإلدارة المختصة،\n .4امتداد النشاط اإلنساني للسفينة المستشفى أو أجنحة المرضى بالبارجة أو موظفيها ليشمل\nالعناية بالجرحى أو المرضى أو الغرقى من المدنيين،\n .5نقل مهمات وأفراد بقدر يزيد على االحتياجات المعتادة للسفينة المستشفى بغرض وحيد\nهو أداء مهام طبية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يجب احترام وحماية أفراد الخدمات الدينية والطبية وخدمات المستشفى في السفن\nالمستشفيات وأفراد أطقمها ،وال يجوز أسرهم خالل الوقت الذي يقومون فيه بالخدمة في سفينة\nمستشفى ،سواء أكان أم لم يكن على ظهرها جرحي ومرضي.\n-11-"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يجب احترام أفراد الخدمات الدينية والطبية وخدمات المستشفى ،المعينين للرعاية الطبية\nأو الروحية لألشخاص المشار إليهم في المادتين 12و ،13إذا وقعوا في قبضة العدو ،ويمكنهم\nمواصلة أداء مهامهم ما دام ذلك ضروريا للعناية بالجرحى والمرضى .ويجب إعادتهم فيما\nبعد بمجرد أن يري القائد الذي يكونون تحت سلطته ذلك ممكنا .ولهم أن يأخذوا متعلقاتهم\nالخاصة معهم لدي مغادرة السفينة.\nعلى أنه إذا اتضحت ضرورة استبقاء قسم من هؤالء الموظفين نظرا لالحتياجات الطبية\nأو الروحية ألسري الحرب ،وجب اتخاذ جميع التدابير إلنزالهم إلى البر بأسرع ما يمكن.\nويخضع الموظفون المستبقون بعد نزولهم إلى البر ألحكام اتفاقية جنيف لتحسين حال الجرحى\nوالمرضى بالقوات المسلحة في الميدان ،المؤرخة في 12آب/أغسطس .1949"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يرخص للسفن المخصصة لهذا الغرض بنقل المهمات المخصصة كلية لمعالجة الجرحى\nوالمرضى من القوات المسلحة أو للوقاية من األمراض ،شريطة أن تبلغ التفاصيل الخاصة\nبرحلتها إلى الدولة الخصم وأن توافق عليها هذه الدولة .وللدولة الخصم حق تفتيشها ولكن ليس\nلها أن تأسرها أو تستولي على المهمات المحمولة عليها.\nويمكن باتفاق أطراف النزاع وضع مراقبين محايدين بهذه السفن للتحقق من المهمات\nالمحمولة عليها .ولهذا الغرض ،يتعين أن يكون الوصول إلى هذه المهمات ميسورا."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "ال يجوز مهاجمة الطائرات الطبية ،أي الطائرات المستخدمة كلية في إجالء الجرحى\nوالمرضى والغرقى ،وكذلك في نقل أفراد الخدمات الطبية والمهمات الطبية ،إنما تحترم من\nجانب أطراف النزاع أثناء طيرانها على ارتفاعات وفي أوقات ومسارات محددة تتفق عليها\nأطراف النزاع المعنية.\nوتحمل على سطوحها السفلي والعليا والجانبية ،بشكل واضح ،الشارة المميزة\nالمنصوص عنها في المادة 41إلى جانب أعالمها الوطنية .وتزود بأية عالمات أو وسائل\nتمييز أخري يمكن االتفاق عليها بين أطراف النزاع عند نشوب األعمال العدائية أو في أثناءها.\nيحظر الطيران فوق أراضي العدو أو أراض يحتلها العدو ،ما لم يتفق على خالف ذلك.\nتمتثل الطائرات الطبية ألي أمر يصدر إليها بالهبوط على األرض أو الماء .وفي حالة\nالهبوط المفروض بهذه الكيفية ،يمكن للطائرة ومستقليها مواصلة طيرانها بعد أي تفتيش قد\nيحدث.\nوفي حالة الهبوط االضطراري على األرض أو الماء في إقليم العدو أو إقليم يحتله العدو،\nيعتبر الجرحى والمرضى والغرقى وكذلك طاقم الطائرة أسري حرب .ويعامل أفراد الخدمات\nالطبية طبقا للمادتين 36و.37\n-12-"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "مع مراعاة أحكام الفقرة الثانية من هذه المادة ،يجوز للطائرات الطبية التابعة ألطراف\nالنزاع أن تطير فوق أراضي الدول المحايدة ،وأن تهبط على أرضها أو مائها عند الضرورة\nأو للتوقف لفترة قصيرة .وعليها أن تبلغ الدول المحايدة مسبقا بمرورها فوق أراضيها وأن\nتمتثل ألي أمر بالهبوط على األرض أو الماء .وال تكون في مأمن من الهجوم عليها إال إذا\nطارت في مسارات وعلى ارتفاعات وفي أوقات محددة يتفق عليها بين أطراف النزاع والدول\nالمحايدة المعنية.\nعلى أنه يجوز للدول المحايدة أن تضع شروطا أو قيودا على مرور الطائرات الطبية\nفوق أراضيها أو هبوطها عليها .وتطبق هذه الشروط أو القيود بكيفية مماثلة على جميع أطراف\nالنزاع.\nما لم يتفق على خالف ذلك بين الدول المحايدة وأطراف النزاع ،تحتجز الدولة المحايدة\nالجرحى والمرضى والغرقى الذين يتم إنزالهم في أراضيها من طائرة طبية بناء على موافقة\nالسلطات المحلية ،حيثما يقتضي القانون الدولي ذلك ،بحيث ال يستطيعون االشتراك مجددا في\nالعمليات الحربية .وتتحمل الدولة التي ينتمي إليها الجرحى والمرضى والغرقى نفقات عالجهم\nواحتجازهم."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "توضع بإشراف السلطة الحربية المختصة شارة الصليب األحمر على أرضية بيضاء\nعلى األعالم وعالمات الذراع وعلى جميع المهمات المتعلقة بالخدمات الطبية.\nومع ذلك ،فإنه في حالة البلدان التي تستخدم بالفعل ،بدال من الصليب األحمر ،الهالل األحمر\nأو األسد أو الشمس األحمرين على أرضية بيضاء كشارة مميزة ،يعترف بهاتين الشارتين\nأيضا في مفهوم هذه االتفاقية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يضع الموظفون المشار إليهم في المادتين 36و ،37على الذراع األيسر عالمة ذراع ال\nتتأثر بالماء وعليها الشارة المميزة ،وتصرف بمعرفة السلطة الحربية وتختم بخاتمها.\nويحمل هؤالء الموظفون ،باإلضافة إلى لوحة تحقيق الهوية المشار إليها في المادة ،19بطاقة\nخاصة لتحقيق الهوية عليها الشارة المميزة .وتكون هذه البطاقة من نوع ال يتأثر بالماء ،وبحجم\nيسمح بوضعها في الجيب .وتحرر باللغة الوطنية ،ويبين بها على األقل لقب حاملها واسمه\nبالكامل ،وتاريخ ميالده ورتبته ورقم قيده الشخصي .وتبين بها الصفة التي تخول له حماية\nهذه االتفاقية .وتحمل البطاقة صورة حاملها وتوقيعه أو بصمته أو كليهما معا وتختم بخاتم\nالسلطة الحربية.\nوتكون بطاقة تحقيق الهوية موحدة داخل كل جيش ،وبقدر االستطاعة من نوع مماثل\nبالنسبة لكل جيوش األطراف السامية المتعاقدة .ويمكن ألطراف النزاع أن تسترشد بالنموذج\nالمحلق بهذه االتفاقية على سبيل المثال .وتحظر بعضها بعضا عند بدء األعمال العدائية\n-13-\n\nبالنموذج الذي تستخدمه .وتستخرج بطاقات تحقيق الهوية ،إذا أمكن ،من صورتين على األقل\nتحتفظ دولة المنشأ بإحدييهما.\nوال يجوز ،بأي حال ،تجريد الموظفين المشار إليهم أعاله من شاراتهم ،أو بطاقات\nهويتهم ،أو من حقهم في حمل عالمة الذراع .ويحق لهم في حالة فقد البطاقة الحصول على\nنسخة بديلة ،ويحق لهم استعاضة الشارة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "تميز السفن المنصوص عنها في المواد 22و 24و 25و 27بالكيفية التالية:\n(أ) تكون جميع األسطح الخارجية بيضاء اللون،\n(ب) يرسم صليب أو أكثر بلون أحمر قاتم وبأكبر حجم ممكن على كل جانب من جوانب\nجسم السفينة وكذلك على األسطح األفقية بكيفية تتيح أفضل رؤية لها من الجو أو البحر.\nوعلى جميع السفن المستشفيات أن تعلن عن هويتها برفع علمها الوطني .وترفع عالوة\nعلى ذلك علم طرف النزاع الذي قبلت العمل تحت إدارته إذا كانت تابعة لدولة محايدة .ويرفع\nعلم أبيض عليه صليب أحمر على الصاري الرئيسي على أعلى ارتفاع ممكن.\nوتطلي قوارب النجاة التابعة للسفن المستشفيات وزوارق اإلنقاذ الساحلية وجميع الزوارق\nالصغيرة التي تستخدمها الخدمات الطبية بلون أبيض وترسم عليها صلبان بلون أحمر قاتم\nتري بوضوح ،وتنطبق عليها بصورة عامة وسائل التمييز المنصوص عنها أعاله بشأن السفن\nالمستشفيات.\nويتعين على السفن والزوارق المذكورة أعاله والتي قد ترغب في تأمين الحماية الواجبة\nلها ليال وفي األوقات التي تنخفض فيها الرؤية ،أن تتخذ ،بموافقة طرف النزاع الذي تخضع\nلسلطته ،التدابير الالزمة لجعل طالئها وشاراتها المميزة واضحة بالقدر الكافي.\nيتعين على السفن المستشفيات ،التي تكون محجوزة بصفة مؤقتة بواسطة العدو وفقا للمادة\n ، 31إنزال علم طرف النزاع الذي تكون في خدمته أو الذي قبلت العمل تحت إمرته.\nويجوز الترخيص لزوارق اإلنقاذ الساحلية التي تواصل العمل من قاعدة محتلة ،بناء على\nموافقة دولة االحتالل ،أن تواصل رفع أعالمها الوطنية بجانب علم يحمل صليبا أحمر عندما\nتكون بعيدة عن قاعدتها ،شريطة أن تبلغ ذلك مسبقا إلى جميع أطراف النزاع المعنية.\nتنطبق جميع األ حكام المتعلقة بشارة الصليب األحمر في هذه المادة بالمثل على الشارتين\nاألخريين المذكورتين في المادة .41\nعلى أطراف النزاع أن تعمل في جميع األوقات على التوصل إلى اتفاقات بشأن استخدام\nأحدث الطرق المتاحة لها لتسهيل تمييز السفن والزوارق المشار إليها في هذه المادة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "ال تستخدم العالمات المميزة المشار إليها في المادة ،43سواء في وقت السلم أو في وقت\nالحرب ،إال لتمييز أو حماية السفن المذكورة فيها ،باستثناء الحاالت التي ينص عنها في اتفاقية\nدولية أخري أو يتفق عليها بين جميع أطراف النزاع المعنية.\n\n-14-"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "تتخذ األطراف السامية المتعاقدة ،إذا لم يكن تشريعها كافيا من األصل ،التدابير الالزمة\nفي جميع األوقات من أجل منع وقمع أية إساءة استعمال للعالمات المميزة المنصوص عنها\nفي المادة .43"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "على كل طرف من أطراف النزاع أن يعمل من خالل قادته العظام على ضمان تنفيذ\nالمواد المتقدمة بدقة ،وأن يعالج الحاالت التي لم ينص عنها وفقا للمبادئ العامة لهذه االتفاقية."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "تحظر تدابير االقتصاص من الجرحى أو المرضى أو الغرقى أو الموظفين الذين تحميهم\nهذه االتفاقية ،أو السفن أو المهمات التي تحميها."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "تتعهد األطراف السامية المتعاقدة بأن تنشر نص هذه االتفاقية على أوسع نطاق ممكن\nفي بلدانها ،في وقت السلم كما في وقت الحرب ،وتتعهد بصفة خاصة بأن تدرج دراستها ضمن\nبرامج التعليم العسكري ،والمدني إذا أمكن ،بحيث تصبح المبادئ التي تتضمنها معروفة لجميع\nالسكان ،وعلى األخص للقوات المقاتلة المسلحة ،وأفراد الخدمات الطبية ورجال الدين."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "تتبادل األطراف السامية المتعاقدة عن طريق مجلس االتحاد السويسري ،ومن خالل\nالدول الحامية أثناء األعمال العدائية ،التراجم الرسمية لهذه االتفاقية ،وكذلك القوانين واللوائح\nالتي قد تعتمدها لكفالة تطبيقها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "تتعهد األطراف السامية المتعاقدة بأن تتخذ أي إجراء تشريعي يلزم لفرض عقوبات\nجزائية فعالة على األشخاص الذين يقترفون أو يأمرون باقتراف إحدى المخالفات الجسيمة\nلهذه االتفاقية ،المبينة في المادة التالية.\nيلتزم كل طرف متعاقد بمالحقة المتهمين باقتراف مثل هذه المخالفات الجسيمة أو باألمر\nباقترافها ،وبتقديمهم إلى محاكمة ،أيا كانت جنسيتهم .وله أيضا ،إذا فضل ذلك ،ووفقا ألحكام\nتشريعه ،أن يسلمهم إلى طرف متعاقد معني آخر لمحاكمتهم مادامت تتوفر لدي الطرف\nالمذكور أدلة اتهام كافيه ضد هؤالء األشخاص.\nعلى كل طرف متعاقد أن يتخذ التدابير الالزمة لوقف جميع األفعال التي تتعارض مع\nأحكام هذه االتفاقية بخالف المخالفات الجسيمة المبينة في المادة التالية.\n-15-\n\nوينتفع المتهمون في جميع األحوال بضمانات للمحاكمة والدفاع الحر ال تقل مالئمة عن\nالضمانات المنصوص عنها بالمادة 105وما بعدها من اتفاقية جنيف بشأن معاملة أسري\nالحرب ،المؤرخة في 12آب /أغسطس .1949"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "المخالفات الجسيمة التي تشير إليها المادة السابقة هي التي تتضمن أحد األفعال التالية إذا\nاقترفت ضد أشخاص محميين أو ممتلكات محمية باالتفاقية :القتل العمد ،التعذيب أو المعاملة\nالالإنسانية ،بما في ذلك التجارب الخاصة بعلم الحياة ،تعمد إحداث آالم شديدة أو االضطرار\nالخطير بالسالمة البدنية أو بالصحة ،تدمير الممتلكات أو االستيالء عليها على نطاق واسع ال\nتبرره الضرورات الحربية ،وبطريقة غير مشروعة وتعسفية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "ال يجوز ألي طرف متعاقد أن يتحلل أو يحل طرفا متعاقد آخر من المسؤوليات التي تقع\nعليه أو على طرف متعاقد آخر فيما يتعلق بالمخالفات المشار إليها في المادة السابقة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يجري ،بناء على طلب أي طرف في النزاع ،وبطريقة تتقرر فيما بين األطراف المعنية،\nتحقيق بصدد أي ادعاء بانتهاك هذه االتفاقية.\nوفي حالة عدم االتفاق على إجراءات التحقيق ،يتفق األطراف على اختيار حكم يقرر\nاإلجراءات التي تتبع.\nوما أن يتبين انتهاك االتفاقية ،يتعين على أطراف النزاع وضع حد له وقمعه بأسرع ما\nيمكن.\nأحكام ختامية"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "وضعت هذه االتفاقية باللغتين اإلنكليزية والفرنسية .وكال النصين متساويان في الحجية.\nوسيقوم مجلس االتحاد السويسري بوضع تراجم رسمية لالتفاقية باللغتين الروسية واإلسبانية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "تعرض هذه االتفاقية التي تحمل تاريخ اليوم للتوقيع لغاية 12شباط/فبراير ،1950باسم\nالدول الممثلة في المؤتمر الذي افتتح في جنيف في 21نيسان/أبريل ،1949وباسم الدول التي\nلم تمثل في هذا المؤتمر ولكنها تشترك في اتفاقية الهاي العاشرة لتطبيق مبادئ اتفاقية جنيف\nلعام 1906على الحرب البحرية أو في اتفاقيات جنيف لتحسين حال الجرحى والمرضى\nبالجيوش في الميدان ،المؤرخة في 1864و 1906و.1929\n\n-16-"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "تصدق هذه االتفاقية بأسرع ما يمكن ،وتودع صكوك التصديق في برن.\nيحرر محضر بإيداع كل صك من صكوك التصديق ،ويرسل مجلس االتحاد السويسري صورا\nموثقة من هذا المحضر إلى جميع الدول التي تم باسمها توقيع االتفاقية أو اإلبالغ عن االنضمام\nإليها."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "يبدأ نفاذ هذه االتفاقية بعد ستة شهور من تاريخ إيداع صكين للتصديق على األقل.\nوبعد ذلك ،يبدأ نفاذها إزاء أي طرف سام متعاقد بعد ستة شهور من تاريخ إيداع صك تصديقه."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "تحل هذه االتفاقية في العالقات بين األطراف السامية المتعاقدة محل اتفاقية الهاي\nالعاشرة ،المؤرخة في 18تشرين األول/أكتوبر ،1907بشأن تطبيق مبادئ اتفاقية جنيف لعام\n 1906على الحرب البحرية."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "تعرض هذه االتفاقية ابتداء من تاريخ تنفيذها النضمام جميع الدول التي لم تكن االتفاقية\nقد وقعت باسمها."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "يبلغ كل انضمام إلى مجلس االتحاد السويسري كتابة ،ويعتبر ساريا بعد مضي ستة\nشهور من تاريخ استالمه.\nويبلغ مجلس االتحاد السويسري كل انضمام إلى جميع الدول التي تم باسمها توقيع\nاالتفاقية أو اإلبالغ عن االنضمام إليها."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يترتب على الحاالت المنصوص عنها في المادتين 2و 3النفاذ الفوري للتصديقات التي\nتودعها أطراف النزاع واالنضمامات التي تبلغها قبل أو بعد وقوع األعمال العدائية أو\nاالحتالل .ويبلغ مجلس االتحاد السويسري بأسرع وسيلة أي تصديقات أو انضمامات يتلقاها\nمن أطراف النزاع."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "لكل طرف من األطراف السامية المتعاقدة حق االنسحاب من هذه االتفاقية.\nويبلغ االنسحاب كتابة إلى مجلس االتحاد السويسري الذي يتولى إبالغه إلى حكومات جميع\nاألطراف السامية المتعاقدة.\nويعتبر االنسحاب ساريا بعد مضي عام من تاريخ إبالغه لمجلس االتحاد السويسري.\nعلى أن االنسحاب الذي يبلغ في وقت تكون فيه الدولة المنسحبة مشتركة في نزاع ،ال يعتبر\n-17-\n\nساريا إال بعد عقد الصلح ،وعلى أي حال بعد انتهاء عمليات اإلفراج عن األشخاص الذين\nتحميهم االتفاقية وإعادتهم إلى أوطانهم.\nوال يكون لالنسحاب أثره إال بالنسبة للدولة المنسحبة .وال يكون له أي أثر على\nااللتزامات التي يجب أن تبقي أطراف النزاع ملتزمة بأدائها طبقا لمبادئ القانون الدولي الناشئة\nعن األعراف الراسخة بين األمم المتمدنة ،ومن القوانين اإلنسانية ،وما يمليه الضمير العام."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "يسجل مجلس االتحاد السويسري هذه االتفاقية لدي األمانة العامة لألمم المتحدة .ويخطر\nمجلس االتحاد السويسري األمانة العامة لألمم المتحدة كذلك بأية تصديقات أو انضمامات أو\nانسحابات يتلقاها بصدد هذه االتفاقية.\nإثباتا لذلك قام الموقعون أدناه ،الذين أودعوا وثائق تفويضهم ،بتوقيع هذه االتفاقية.\nحرر في جنيف ،في هذا اليوم الثاني عشر من آب/أغسطس 1949باللغتين اإلنكليزية\nوالفرنسية ،ويودع األصل في محفوظات االتحاد السويسري .ويرسل مجلس االتحاد\nالسويسري صورا موثقة من االتفاقية إلى جميع الدول الموقعة ،وكذلك إلى الدول التي تنضم\nإلى االتفاقية.\n\n-18-\n\nالمحلق\nبطاقة تحقيق الهوية ألفراد الخدمات الطبية والدينية\nالملحقين بالقوات المسلحة في البحار\n(وجه البطاقة)\n(مساحة مخصصة لبيان اسم الدولة والسلطة الحربية التي أصدرت البطاقة)\nبطاقة تحقيق الهوية\nألفراد الخدمات الطبية والدينية الملحقين بالقوات المسلحة في البحار\nاللقب\nاألسماء األولي\nتاريخ الميالد\nالرتبة\nالرقم الشخصي بالجيش\nيتمتع صاحب هذه البطاقة بحماية اتفاقية جنيف لتحسين حال الجرحى والمرضى والغرقى\nبالقوات المسلحة في البحار ،والمؤرخة في 12آب/أغسطس ،1949بصفته:\nتاريخ إصدار البطاقة\nرقم البطاقة\n(ظهر البطاقة)\nصورة حامل البطاقة\nتوقيع حامل البطاقة أو بضمات أصابعه أو كالهما\nخاتم السلطة الحربية التي أصدرت البطاقة\nالطول\nالعينان\nالشعر\nأية عالمات مميزة أخري.\n\n-19-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}