{
  "id": "ma-adala-geneva-conventions-4487",
  "type": "statute",
  "title": "اتفاقية جنيف بشأن معاملة أسرى الحرب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/875",
  "description": "Discovered from Adala portal, folder: geneva-conventions (اتفاقيات جنيف).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "تتعهد األطراف السامية المتعاقدة بأن تحترم هذه االتفاقية وتكفل احترامها في جميع\nاألحوال."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "عالوة على األحكام التي تسري في وقت السلم ،تنطبق هذه االتفاقية في حالة الحرب\nالمعلنة أو أي اشتباك مسلح آخر ينشب بين طرفين أو أكثر من األطراف السامية المتعاقدة،\nحتى لو لم يعترف أحدها بحالة الحرب.\nتنطبق هذه االتفاقية أيضا في جميع حاالت االحتالل الجزئي أو الكلي إلقليم أحد\nاألطراف السامية المتعاقدة حتى لو لم يواجه هذا االحتالل مقاومة مسلحة.\nوإذا لم تكن إحدى دول النزاع طرفا في هذه االتفاقية ،فإن دول النزاع األطراف فيها\nتبقي مع ذلك ملتزمة بها في عالقاتها المتبادلة .كما أنها تلتزم باالتفاقية إزاء الدولة\nالمذكورة إذا قبلت هذه األخيرة أحكام االتفاقية وطبقتها.\n\n - 1انضم المغرب إلى اتفاقية جنيف الثالثة بشأن معاملة أسرى الحرب بتاريخ 26يوليوز .1956\n-2-"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "في حالة قيام نزاع مسلح ليس له طابع دولي في أراضي أحد األطراف السامية\nالمتعاقدة ،يلتزم كل طرف في النزاع بأن يطبق كحد أدني األحكام التالية:\n .1األشخاص الذين ال يشتركون مباشرة في األعمال العدائية ،بمن فيهم أفراد القوات\nالمسلحة الذين ألقوا عنهم أسلحتهم ،واألشخاص العاجزون عن القتال بسبب المرض أو\nالجرح أو االحتجاز أو ألي سبب آخر ،يعاملون في جميع األحوال معاملة إنسانية ،دون\nأي تمييز ضار يقوم على العنصر أو اللون ،أو الدين أو المعتقد ،أو الجنس ،أو المولد أو\nالثروة ،أو أي معيار مماثل آخر.\nولهذا الغرض ،تحظر األفعال التالية فيما يتعلق باألشخاص المذكورين أعاله ،وتبقي\nمحظورة في جميع األوقات واألماكن:\n(أ) االعتداء على الحياة والسالمة البدنية ،وبخاصة القتل بجميع أشكاله ،والتشويه،\nوالمعاملة القاسية ،والتعذيب،\n(ب) أخذ الرهائن،\n(ج) االعتداء على الكرامة الشخصية ،وعلى األخص المعاملة المهينة والحاطة\nبالكرامة،\n(د) إصدار األحكام وتنفيذ العقوبات دون إجراء محاكمة سابقة أمام محكمة مشكلة\nتشكيال قانونيا .وتكفل جميع الضمانات القضائية الالزمة في نظر الشعوب المتمدنة.\n .2يجمع الجرحى والمرضى ويعتني بهم.\nيجوز لهيئة إنسانية غير متحيزة ،كاللجنة الدولية للصليب األحمر ،أن تعرض خدماتها\nعلى أطراف النزاع.\nوعلى أطراف النزاع أن تعمل فوق ذلك ،عن طريق اتفاقات خاصة ،على تنفيذ كل\nاألحكام األخرى من هذه االتفاقية أو بعضها.\nوليس في تطبيق األحكام المتقدمة ما يؤثر على الوضع القانوني ألطراف النزاع."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "(ألف) أسرى الحرب بالمعني المقصود في هذه االتفاقية هم األشخاص الذين ينتمون\nإلى إحدى الفئات التالية ،ويقعون في قبضة العدو:\n .1أفراد القوات المسلحة ألحد أطراف النزاع ،والمليشيات أو الوحدات المتطوعة التي\nتشكل جزءا من هذه القوات المسلحة.\n .2أفراد المليشيات األخرى والوحدات المتطوعة األخرى ،بمن فيهم أعضاء حركات\nالمقاومة المنظمة ،الذين ينتمون إلى أحد أطراف النزاع ويعملون داخل أو خارج إقليمهم،\nحتى لو كان هذا اإلقليم محتال ،على أن تتوفر الشروط التالية في هذه المليشيات أو الوحدات\nالمتطوعة ،بما فيها حركات المقاومة المنظمة المذكورة:\n-3-\n\n(أ) أن يقودها شخص مسؤول عن مرؤوسيه،\n(ب) أن تكون لها شارة مميزة محددة يمكن تمييزها من بعد،\n(ج) أن تحمل األسلحة جهرا،\n(د) أن تلتزم في عملياتها بقوانين الحرب وعاداتها.\n .3أفراد القوات المسلحة النظامية الذين يعلنون والءهم لحكومة أو سلطة ال تعترف بها\nالدولة الحاجزة.\n .4األشخاص الذين يرافقون القوات المسلحة دون أن يكونوا في الواقع جزءا منها،\nكاألشخاص المدنيين الموجودين ضمن أطقم الطائرات الحربية ،والمراسلين الحربيين،\nومتعهدي التموين ،وأفراد وحدات العمال أو الخدمات المختصة بالترفيه عن العسكريين،\nشريطة أن يكون لديهم تصريح من القوات المسلحة التي يرافقونها.\n .5أفراد األطقم المالحية ،بمن فيهم القادة والمالحون ومساعدوهم في السفن التجارية\nوأطقم الطائرات المدنية التابعة ألطراف النزاع ،الذين ال ينتفعون بمعاملة أفضل بمقتضى\nأي أحكام أخري من القانون الدولي.\n .6سكان األراضي غير المحتلة الذين يحملون السالح من تلقاء أنفسهم عند اقتراب العدو\nلمقاومة القوات الغازية دون أن يتوفر لهم الوقت لتشكيل وحدات مسلحة نظامية ،شريطة\nأن يحملوا السالح جهرا وأن يراعوا قوانين الحرب وعاداتها.\n(باء) يعامل األشخاص المذكورون فيما يلي بالمثل كأسرى حرب بمقتضى هذه االتفاقية:\n .1األشخاص الذين يتبعون أو كانوا تابعين للقوات المسلحة للبلد المحتل إذا رأت دولة\nاالحتالل ضرورة اعتقالهم بسبب هذا االنتماء ،حتى لو كانت قد تركتهم أحرار في بادئ\nاألمر أثناء سير األعمال الحربية خارج األراضي التي تحتلها ،وعلى األخص في حالة\nقيام هؤالء األشخاص بمحاولة فاشلة لالنضمام إلى القوات المسلحة التي يتبعونها\nوالمشتركة في القتال ،أو في حالة عدم امتثالهم إلنذار يوجه إليهم بقصد االعتقال.\n .2األشخاص الذين ينتمون إلى إحدى الفئات المبينة في هذه المادة ،الذين تستقبلهم دولة\nمحايدة أو غير محاربة في إقليمها وتلتزم باعتقالهم بمقتضى القانون الدولي ،مع مراعاة\nأية معاملة أكثر مالئمة قد تري هذه الدول من المناسب منحها لهم وباستثناء أحكام المواد\n 8و 1و ،15والفقرة الخامسة من المادة ،30والمواد 67-58و 92و ،126واألحكام\nالمتعلقة بالدولة الحامية عندما تكون هناك عالقات سياسية بين أطراف النزاع والدولة\nالمحايدة أو غير المحاربة المعنية .أما في حالة وجود هذه العالقات السياسية ،فإنه يسمح\nألطراف النزاع التي ينتمي إليها هؤالء األشخاص بممارسة المهام التي تقوم بها الدولة\nالحامية إزاءهم بمقتضى هذه االتفاقية ،دون اإلخالل بالواجبات طبقا لألعراف والمعاهدات\nالسياسية والقنصلية.\n(جيم) ال تؤثر هذه المادة بأي حال في وضع أفراد الخدمات الطبية والدينية كما هو\nمحدد في المادة 33من االتفاقية.\n\n-4-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تنطبق هذه االتفاقية على األشخاص المشار إليهم في المادة 4ابتداء من وقوعهم في يد\nالعدو إلى أن يتم اإلفراج عنهم وإعادتهم إلى الوطن بصورة نهائية.\nوفي حالة وجود أي شك بشأن انتماء أشخاص قاموا بعمل حربي وسقطوا في يد العدو\nإلى إحدى الفئات المبينة في المادة ،4فإن هؤالء األشخاص يتمتعون بالحماية التي تكفلها\nهذه االتفاقية لحين البت في وضعهم بواسطة محكمة مختصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "عالوة على االتفاقات المنصوص عنها صراحة في المواد ،60 ،33 ،28 ،23 ،10\n ،132 ،122 ،119 ،118 ،110 ،109 ،75 ،73 ،72 ،67 ،66 ،65يجوز لألطراف\nالسامية المتعاقدة أن تعقد اتفاقات خاصة أخري بشأن أية مسائل تري من المناسب تسويتها\nبكيفية خاصة .وال يؤثر أي اتفاق خاص تأثيرا ضارا على وضع أسرى الحرب كما حددته\nهذه االتفاقية ،أو يقيد الحقوق الممنوحة لهم بمقتضاها.\nويستمر انتفاع أسرى الحرب بهذه االتفاقات ما دامت االتفاقية سارية عليهم ،إال إذا\nكانت هناك أحكام صريحة تقضي بخالف ذلك في االتفاقات سالفة الذكر أو في اتفاقات\nالحقة لها ،أو إذا كان هذا الطرف أو ذاك من أطراف النزاع قد اتخذ تدابير أكثر مالئمة\nلهم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يجوز ألسرى الحرب التنازل في أي حال من األحوال ،جزئيا أو كلية عن الحقوق\nالممنوحة لهم بمقتضى االتفاقية ،أو بمقتضى االتفاقات الخاصة المشار إليها في المادة\nالسابقة ،إن وجدت."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تطبق ه ذه االتفاقية بمعاونة وتحت إشراف الدول الحامية التي تكلف برعاية مصالح\nأطراف النزاع .وطبقا لهذه الغاية ،يجوز للدول الحامية أن تعين ،بخالف موظفيها\nالدبلوماسيين والقنصليين ،مندوبين من رعاياها أو رعايا دول أخري محايدة .ويخضع\nتعيين هؤالء المندوبين لموافقة الدولة التي سيؤدون واجباتهم لديها.\nوعلى أطراف النزاع تسهيل مهمة ممثل أو مندوبي الدول الحامية إلى أقصي حد ممكن.\nويجب أال يتجاوز ممثلو الدول الحامية أو مندوبوها في أي حال من األحوال حدود\nمهمتهم بمقتضى هذه االتفاقية ،وعليهم بصفة خاصة مراعاة مقتضيات أمن الدولة التي\nيقومون فيها بواجباتهم .وال يجوز تقييد نشاطهم إال إذا استدعت ذلك الضرورات الحربية\nوحدها ،ويكون ذلك بصفة استثنائية ومؤقتة.\n\n-5-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ال تكون أحكام هذه االتفاقية عقبة في سبيل األنشطة اإلنسانية التي يمكن أن تقوم بها\nاللجنة الدولية للصليب األحمر أو أية هيئة إنسانية غير متحيزة أخري بقصد حماية وإغاثة\nأسرى الحرب ،شريطة موافقة أطراف النزاع المعنية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "لألطراف السامية المتعاقدة أن تتفق في أي وقت على أن تعهد إلى هيئة تتوفر فيها كل\nضمانات الحيدة والكفاءة بالمهام التي تلقيها هذه االتفاقية على عاتق الدول الحامية.\nوإذا لم ينتفع أسرى الحرب أو توقف انتفاعهم ألي سبب كان بجهود دولة حامية أو\nهيئة معينة وفقا للفقرة األولي أعاله ،فعلى الدولة اآلسرة أن تطلب إلى دولة محايدة أو إلى\nهيئة من هذا القبيل أن تضطلع بالوظائف التي تنيطها هذه االتفاقية بالدول الحامية التي\nتعينها أطراف النزاع.\nفإذا لم يمكن توفير الحماية على هذا النحو ،فعلى الدول اآلسرة أن تطلب إلى هيئة\nإنسانية ،كاللجنة الدولية للصليب األحمر ،االضطالع بالمهام اإلنسانية التي تؤديها الدول\nالحامية بمقتضى هذه االتفاقية ،أو أن تقبل ،رهنا بأحكام هذه المادة ،عرض الخدمات الذي\nتقدمه مثل هذه الهيئة.\nوعلى أية دولة محايدة أو هيئة طلبت إليها الدولة صاحبة الشأن تحقيق األغراض\nالمذكورة أعاله ،أو قدمت هي عرضا للقيام بذلك ،أن تقدر طوال مدة قيامها بنشاطها\nالمسؤولية التي تقع عليها تجاه طرف النزاع الذي ينتمي إليه األشخاص المحميون بمقتضى\nهذه االتفاقية ،وأن تقدم الضمانات الكافية إلثبات قدرتها على تنفيذ المهام المطلوبة وأدائها\nدون تحيز.\nال يجوز الخروج على األحكام المتقدمة في أي اتفاق خاص يعقد بين دول تكون إحداها\nمقيدة الحرية في التفاوض مع الدولة األخرى أو حلفائها بسبب أحداث الحرب ،ولو بصورة\nمؤقتة ،وعلى األخص في حالة احتالل كل أراضيها أو جزء هام منها.\nوكلما ذكرت عبارة الدولة الحامية في هذه االتفاقية ،فإن مدلولها ينسحب أيضا على\nالهيئات البديلة لها بالمعني المفهوم في هذه المادة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تقدم الدول الحامية مساعيها الحميدة من أجل تسوية الخالفات في جميع الحاالت التي\nتري فيها أن ذلك في مصلحة األشخاص المحميين ،وعلى األخص حاالت عدم اتفاق\nأطراف النزاع على تطبيق أو تفسير أحكام هذه االتفاقية.\nولهذا الغرض ،يجوز لكل دولة حامية أن تقدم ألطراف النزاع ،بناء على دعوة أحد\nاألطراف أو من تلقاء ذاتها ،اقتراحا باجتماع ممثليها ،وعلى األخص ممثلي السلطات\nالمسؤولة عن أسرى الحرب ،عند االقتضاء على أرض محايدة تختار بطريقة مناسبة.\nوتلتزم أطراف النزاع بتنفيذ المقترحات التي تقدم لها تحقيقا لهذا الغرض .وللدول الحامية\n-6-\n\nأن تقدم ،إذا رأت ضرورة لذلك ،اقتراحا يخضع لموافقة أطراف النزاع بدعوة شخص\nينتمي إلى دولة محايدة أو تفوضه اللجنة الدولية للصليب األحمر لالشتراك في هذا\nاالجتماع.\n\nالباب الثاني :الحماية العامة ألسرى الحرب"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :الحماية العامة ألسرى الحرب",
      "section": "12",
      "title": "المادة 12",
      "content": "يقع أسرى الحرب تحت سلطة الدولة المعادية ،ال تحت سلطة األفراد أو الوحدات\nالعسكرية التي أسرتهم ،وبخالف المسؤوليات الفردية التي قد توجد ،تكون الدولة الحاجزة\nمسؤولة عن المعاملة التي يلقاها األسرى.\nال يجوز للدولة الحاجزة نقل أسرى الحرب إال إلى دولة طرف في االتفاقية ،وبعد أن\nتقتنع الدولة الحاجزة برغبة الدولة المعنية في تطبيق االتفاقية وقدرتها على ذلك .وفي حالة\nنقل أسرى الحرب على هذا النحو ،تقع مسؤولية تطبيق االتفاقية على الدولة التي قبلتهم ما\nداموا في عهدتها.\nغير أنه إذا قصرت هذه الدولة في مسؤولياتها في تنفيذ أحكام االتفاقية بشأن أية نقطة\nهامة ،فعلى الدولة التي نقلت أسرى الحرب أن تتخذ ،بمجرد إخطارها من قبل الدولة\nالحامية ،تدابير فعالة لتصحيح الوضع ،أو أن تطلب إعادة األسرى إليها .ويجب تلبية مثل\nهذه الطلبات."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني :الحماية العامة ألسرى الحرب",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب معاملة أسرى الحرب معاملة إنسانية في جميع األوقات .ويحظر أن تقترف الدولة\nالحاجزة أي فعل أو إهمال غير مشروع يسبب موت أسير في عهدتها ،ويعتبر انتهاكا\nجسيما لهذه االتفاقية .وعلى األخص ،ال يجوز تعريض أي أسير حرب للتشويه البدني أو\nالتجارب الطبية أو العلمية من أي نوع كان مما ال تبرره المعالجة الطبية لألسير المعني\nأو ال يكون في مصلحته.\nوبالمثل ،يحب حماية أسرى الحرب في جميع األوقات ،وعلى األخص ضد جميع\nالجماهير.\nوفضول\nالسباب\nوضد\nالتهديد،\nأو\nالعنف\nأعمال\nوتحظر تدابير االقتصاص من أسرى الحرب."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثاني :الحماية العامة ألسرى الحرب",
      "section": "14",
      "title": "المادة 14",
      "content": "ألسرى الحرب حق في احترام أشخاصهم وشرفهم في جميع األحوال.\nويجب أن تعامل النساء األسيرات بكل االعتبار الواجب لجنسهن .ويجب على أي حال\nأن يلقين معاملة ال تقل مالءمة عن المعاملة التي يلقاها الرجال.\nيحتفظ أسرى الحرب بكامل أهليتهم المدنية التي كانت لهم عند وقوعهم في األسر .وال\nيجوز للدولة الحاجزة تقييد ممارسة الحقوق التي تكفلها هذه األهلية ،سواء في إقليمها أو\nخارجه إال بالقدر الذي يقتضيه األسر.\n\n-7-"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثاني :الحماية العامة ألسرى الحرب",
      "section": "15",
      "title": "المادة 15",
      "content": "تتكفل الدولة التي تحتجز أسرى حرب بإعاشتهم دون مقابل وبتقديم الرعاية الطبية التي\nتتطلبها حالتهم الصحية مجانا."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثاني :الحماية العامة ألسرى الحرب",
      "section": "16",
      "title": "المادة 16",
      "content": "مع مراعاة أحكام هذه االتفاقية فيما يتعلق برتب األسرى وجنسهم ،ورهنا بأية معاملة\nمميزة يمكن أن تمنح لهم بسبب حالتهم الصحية أو أعمارهم أو مؤهالتهم المهنية ،يتعين\nعلى الدولة الحاجزة أن تعاملهم جميعا على قدم المساواة ،دون أي تمييز ضار على أساس\nالعنصر ،أو الجنسية ،أو الدين ،أو اآلراء السياسية ،أو أي معايير مماثلة أخرى.\n\nالباب الثالث :األسر\nالقسم األول :ابتداء األسر"
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم األول :ابتداء األسر",
      "section": "17",
      "title": "المادة 17",
      "content": "ال يلتزم أي أسير عند استجوابه إال باإلدالء باسمه بالكامل ،ورتبته العسكرية ،وتاريخ\nميالده ،ورقمه بالجيش أو الفرقة أو رقمه الشخصي أو المسلسل .فإذا لم يستطع فبمعلومات\nمماثلة.\nإذا أخل األسير بهذه القاعدة باختياره فإنه قد يتعرض النتقاص المزايا التي تمنح\nلألسرى الذين لهم رتبته أو وضعه.\nعلى كل طرف في النزاع أن يزود جميع األشخاص التابعين له والمعرضين ألن\nيصبحوا أسرى حرب ،ببطاقة لتحقيق الهوية يبين فيها اسم حاملها بالكامل ،ورتبته ،ورقمه\nبالجيش أو الفرقة أو رقمه الشخصي أو المسلسل أو معلومات مماثلة ،وتاريخ ميالده.\nويمكن أن تحمل بطاقة الهوية أيضا توقيع حاملها أو بصمات أصابعه أو كليهما ،وقد\nتتضمن كذلك أية معلومات أخري يرغب طرف النزاع إضافتها عن األشخاص التابعين\nلقواته المسلحة .وكلما أمكن يكون اتساع البطاقة 10 * 6.5سنتيمترات وتصدر من\nنسختين .ويبرز األسير بطاقة هويته عند كل طلب لكن ال يجوز سحبها منه بأي حال من\nاألحوال.\nوال يجوز ممارسة أي تعذيب بدني أو معنوي أو أي إكراه على أسرى الحرب\nالستخالص معلومات منهم من أي نوع .وال يجوز تهديد أسرى الحرب الذين يرفضون\nاإلجابة أو سبهم أو تعريضهم ألي إزعاج أو إجحاف.\nيسلم أسرى الحرب العاجزون عن اإلدالء بمعلومات عن هويتهم بسبب حالتهم البدنية\nأو العقلية إلى قسم الخدمات الطبية .وتحدد هوية هؤالء األسرى بكل الوسائل الممكنة مع\nمراعاة أحكام الفقرة السابقة.\nيجري استجواب أسرى الحرب بلغة يفهمونها.\n\n-8-"
    },
    {
      "provision_ref": "art18",
      "chapter": "القسم األول :ابتداء األسر",
      "section": "18",
      "title": "المادة 18",
      "content": "يحتفظ أسرى الحرب بجميع األشياء واألدوات الخاصة باستعمالهم الشخصي -ماعدا\nاألسلحة ،والخيول ،والمهمات الحربية ،والمستندات الحربية -وكذلك بخوذتهم المعدنية\nواألقنعة الواقية من الغازات ،وجميع األدوات األخرى التي تكون قد صرفت لهم للحماية\nالشخصية .كما تبقي في حوزتهم األشياء واألدوات التي تستخدم في ملبسهم وتغذيتهم حتى\nلو كانت تتعلق بعدتهم العسكرية الرسمية.\nال يجوز في أي وقت أن يكون األسرى بدون وثائق تحقيق هويتهم .وعلى الدولة\nالحاجزة أن تزود بها األسرى الذين ال يحملونها.\nال يجوز تجريد أسرى الحرب من شارات رتبهم وجنسيتهم ،أو نياشينهم ،أو األدوات\nالتي لها قيمة شخصية أو عاطفية.\nال يجوز سحب النقود التي يحملها أسرى الحرب إال بأمر يصدره ضابط وبعد تقييد\nالمبلغ وبيان صاحبه في سجل خاص ،وبعد تسليم صاحب المبلغ إيصاال مفصال يبين فيه\nبخط مقروء اسم الشخص الذي يعطي اإليصال المذكور ورتبته والوحدة التي يتبعها.\nوتحفظ لحساب األسير أي مبالغ تكون من نوع عملة الدولة الحاجزة أو تحول إلى هذه\nالعملة بناء على طلب األسير طبقا للمادة .64\nوال يجوز للدولة الحاجزة أن تسحب من أسرى الحرب األشياء ذات القيمة إال ألسباب\nأمنية .وفي هذه الحالة تطبق اإلجراءات المتبعة في حالة سحب النقود.\nتحفظ في عهدة الدولة الحاجزة األشياء والنقود التي تسحب من األسرى بعمالت مغايرة\nلعملة الدولة الحاجزة دون أن يطلب أصحابها استبدالها ،وتسلم بشكلها األصلي إلى األسرى\nعند انتهاء أسرهم."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يتم إجالء أسرى الحرب بأسرع ما يمكن بعد أسرهم ،وينقلون إلى معسكرات تقع في\nمنطقة تبعد بقدر كاف عن منطقة القتال حتى يكونوا في مأمن من الخطر.\nال يجوز أن يستبقي في منطقة خطرة ،وبصورة مؤقتة ،إال أسرى الحرب الذين\nيتعرضون بسبب جروحهم أو مرضهم لمخاطر أكبر عند نقلهم مما لو بقوا في مكانهم.\nيجب أال يعرض أسرى الحرب للخطر دون مبرر أثناء انتظار إجالئهم من منطقة قتال."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب أن يجري إجالء أسرى الحرب دائما بكيفية إنسانية وفي ظروف مماثلة للظروف\nالتي توفر لقوات الدولة الحاجزة في تنقالتها.\nعلى الدولة الحاجزة أن تزود أسرى الحرب الذين يتم إجالؤهم بكميات كافية من ماء\nالشرب والطعام وبالمالبس والرعاية الطبية الالزمة .وعليها أن تتخذ جميع االحتياطات\nلضمان سالمتهم أثناء نقلهم ،وأن تعد بأسرع ما يمكن قائمة بأسرى الحرب الذين يتم\nإجالؤهم.\n-9-\n\nفإذا اقتضى األمر مرور أسرى الحرب أثناء نقلهم بمعسكرات انتقالية ،وجب أن تكون\nمدة إقامتهم في هذه المعسكرات أقصر ما يمكن.\n\nالقسم الثاني :اعتقال أسرى الحرب"
    },
    {
      "provision_ref": "art21",
      "chapter": "القسم الثاني :اعتقال أسرى الحرب",
      "section": "21",
      "title": "المادة 21",
      "content": "يجوز للدولة الحاجزة إخضاع أسرى الحرب لالعتقال .ولها أن تفرض عليهم التزاما\nبعدم تجاوز حدود معينة من المعسكر الذي يعتقلون فيه ،أو بعدم تجاوز نطاقه إذا كان\nمسورا .ومع مراعاة أحكام هذه االتفاقية فيما يتعلق بالعقوبات الجنائية والتأديبية ،ال يجوز\nحجز أو حبس األسرى إال كإجراء ضروري تقتضيه حماية صحتهم ،وال يجوز أن يدوم\nهذا الوضع على أي حال ألكثر مما تتطلبه الظروف التي اقتضته.\nيجوز إطالق حرية أسرى الحرب بصورة جزئية أو كلية مقابل وعد أو تعهد منهم بقدر\nما تسمح بذلك قوانين الدولة التي يتبعونها .ويتخذ هذا اإلجراء بصفة خاصة في األحوال\nالتي يمكن أن يسهم فيها ذلك في تحسين صحة األسرى .وال يرغم أي أسير على قبول\nإطالق سراحه مقابل وعد أو تعهد.\nعلى كل طرف في النزاع أن يخطر الطرف اآلخر ،عند نشوب األعمال العدائية،\nبالقوانين واللوائح التي تسمح لرعاياه أو تمنعهم من قبول الحرية مقابل وعد أو تعهد.\nويلتزم أسرى الحرب الذين يطلق سراحهم مقابل وعد أو تعهد وفقا للقوانين واللوائح المبلغة\nعلى هذا النحو بتنفيذ الوعد أو التعهد الذي أعطوه بكل دقة ،سواء إزاء الدولة التي يتبعونها،\nأو الدولة التي أسرتهم .وفي مثل هذه الحاالت ،تلتزم الدولة التي يتبعها األسرى بأن ال\nتطلب إليهم أو تقبل منهم تأدية أية خدمة ال تتفق مع الوعد أو التعهد الذي أعطوه."
    },
    {
      "provision_ref": "art22",
      "chapter": "القسم الثاني :اعتقال أسرى الحرب",
      "section": "22",
      "title": "المادة 22",
      "content": "ال يجوز اعتقال أسرى الحرب إال في مبان مقاومة فوق األرض تتوفر فيها كل ضمانات\nالصحة والسالمة ،وال يجوز اعتقالهم في سجون إصالحية إال في حاالت خاصة تبررها\nمصلحة األسرى أنفسهم.\nيجب بأسرع ما يمكن نقل أسرى الحرب المعتقلين في مناطق غير صحية ،أو حيث\nيكون المناخ ضارا بهم ،إلى مناخ أكثر مالءمة لهم.\nتجمع الدولة الحاجزة أسرى الحرب في المعسكرات أو أقسام المعسكرات تبعا\nلجنسياتهم ولغاتهم وعاداتهم ،شريطة أن ال يفصل هؤالء األسرى عن أسرى الحرب\nالتابعين للقوات المسلحة التي كانوا يخدمون فيها عندما أسروا إال بموافقتهم."
    },
    {
      "provision_ref": "art23",
      "chapter": "القسم الثاني :اعتقال أسرى الحرب",
      "section": "23",
      "title": "المادة 23",
      "content": "ال يجوز في أي وقت كان إرسال أي أسير حرب إلى منطقة يتعرض فيها لنيران منطقة\nالقتال ،أو إبقاؤه فيها ،أو استغالل وجوده لجعل بعض المواقع أو المناطق في مأمن من\nالعمليات الحربية.\n-10-\n\nيجب أن توفر ألسرى الحرب ،بقدر مماثل لما يوفر للسكان المدنيين المحليين ،مالجئ\nللوقاية من الغارات الجوية وأخطار الحرب األخرى ،ويمكنهم -باستثناء المكلفين منهم\nبوقاية مآويهم من األخطار المذكورة -أن يتوجهوا إلى المخابئ بأسرع ما يمكن بمجرد\nإعالن اإلنذار بالخطر .وبطبق عليهم أي إجراء آخر من إجراءات الوقاية يتخذ لمصلحة\nاألهالي.\nتتبادل الدول الحاجزة ،عن طريق الدول الحامية ،جميع المعلومات المفيدة عن الموقع\nالجغرافي لمعسكرات أسرى الحرب.\nكلما سمحت االعتبارات الحربية ،تميز معسكرات أسرى الحرب نهارا بالحروف\nPWأو ، PG1التي توضع بكيفية تجعلها مرئية بوضوح من الجو .على أنه يمكن للدول\nالمعنية أن تتفق على أية وسيلة أخري لتمييزها .وال تميز بهذه الكيفية إال معسكرات أسرى\nالحرب."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تجهز المعسكرات االنتقالية أو معسكرات الفرز التي لها طابع الدوام في أوضاع مماثلة\nلألوضاع المنصوص عنها في هذا القسم ،ويفيد األسرى فيها من نفس نظام المعسكرات\nاألخرى."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "توفر في مأوي أسرى الحرب ظروف مالئمة مماثلة لما يوفر لقوات الدولة الحاجزة\nالمقيمة في المنطقة ذاتها .وتراعي في هذه الظروف عادات وتقاليد األسرى ،ويجب أال\nتكون ضارة بصحتهم بأي حال.\nوتنطبق األحكام المتقدمة على األخص على مهاجع أسرى الحرب ،سواء من حيث\nمساحتها الك لية والحد األدنى لكمية الهواء التي تتخللها أو من حيث المرافق العامة\nوالفراش ،بما في ذلك األغطية.\nويجب أن تكون األماكن المخصصة لالستعمال الفردي أو الجماعي ألسرى الحرب\nمحمية تماما من الرطوبة ،ومدفأة ومضاءة بقدر كاف ،وعلى األخص في الفترة بين الغسق\nوإطفاء اإلضاءة .وتتخذ جميع االحتياجات لمنع أخطار الحريق.\nوفي جميع المعسكرات التي تقيم فيها أسيرات حرب مع أسرى في الوقت نفسه ،تخصص\nلهن مهاجع منفصلة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تكون جرايات الطعام األساسية اليومية كافية من حيث كميتها ونوعيتها وتنوعها لتكفل\nالمحافظة على صحة أسرى الحرب في حالة جيدة وال تعرضهم لنقض الوزن أو\nاضطرابات العوز الغذائي .ويراعي كذلك النظام الغذائي الذي اعتاد عليه األسرى.\n\n-11-\n\nوعلى الدولة الحاجزة أن تزود أسرى الحرب الذين يؤدون أعماال بالجرايات اإلضافية\nالالزمة للقيام بالعمل الذي يؤدونه.\nويزود أسرى الحرب بكميات كافية من مياه الشرب .ويسمح لهم باستعمال التبغ.\nوبقدر اإلمكان ،يشترك أسرى الحرب في إعداد وجباتهم ،ولهذا الغرض ،يمكن\nاستخدامهم المطابخ .وعالوة على ذلك ،يزودون بالوسائل التي تمكنهم من تهيئة األغذية\nاإلضافية التي في حوزتهم بأنفسهم.\nوتعد أماكن مناسبة لتناول الطعام.\nويحظر اتخاذ أي تدابير تأديبية جماعية تمس الغذاء."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تزود الدولة الحاجزة أسرى الحرب بكميات كافية من المالبس ،والمالبس الداخلية\nواألحذية ،المالئمة لمناخ المنطقة التي يحتجز فيها األسرى.\nوإذا كان ما تستولي عليه الدولة الحاجزة من مالبس عسكرية للقوات المسلحة المعادية\nمناسبا للمناخ ،فإنه يستخدم لكساء أسرى الحرب.\nوعلى الدولة الحاجزة مراعاة استبدال وتصليح األشياء سالفة الذكر بانتظام.\nوعالوة على ذلك ،يجب صرف المالبس المناسبة لألسرى الذين يؤدون أعماال ،حيثما\nتستدعي ذلك طبيعة العمل."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تقام مقاصف (كنتينات) في جميع المعسكرات ،يستطيع أن يحصل فيها األسرى على\nالمواد الغذائية ،والصابون ،والتبغ ،وأدوات االستعمال اليومي العادية .ويجب أال تزيد\nأسعارها على أسعار السوق المحلية.\nتستخدم األرباح التي تحققها مقاصف المعسكرات لصالح األسرى ،وينشأ صندوق\nخاص لهذا الغرض .ويكون لممثل األسرى حق االشتراك في إدارة المقصف وهذا\nالصندوق.\nوعند غلق أحد المعسكرات ،يسلم رصيد الصندوق الخاص إلى منظمة إنسانية دولية\nالستخدامه لمصلحة أسرى حرب من نفس جنسية األسرى الذين أسهموا في أموال\nالصندوق .وفي حالة اإلعادة العامة إلى الوطن ،تحتفظ الدولة الحاجزة بهذه األرباح ما لم\nيتم اتفاق بين الدول المعنية يقضي بغير ذلك.\n\n-12-"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تلتزم الدولة الحاجزة باتخاذ كافة التدابير الصحية الضرورية لتأمين نظافة المعسكرات\nومالءمتها للصحة والوقاية من األوبئة.\nيجب أن تتوفر ألسرى الحرب ،نهارا وليال ،مرافق صحية تستوفي فيها الشروط\nالصحية وتراعي فيها النظافة الدائمة .وتخصص مرافق منفصلة للنساء في أي معسكرات\nتوجد فيها أسيرات حرب.\nومن ناحية أخري ،وإلى جانب الحمامات والمرشات (األدشاش) التي يجب أن تزود\nبها المعسكرات ،يزود أسرى الحرب بكميات كافية من الماء والصابون لنظافة أجسامهم\nوغسل مالبسهم ،ويوفر لهم ما يلزم لهذا الغرض من تجهيزات وتسهيالت ووقت."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "توفر في كل معسكر عيادة مناسبة يحصل فيها أسرى الحرب على ما قد يحتاجون إليه\nمن رعاية ،وكذلك على النظام الغذائي المناسب .وتخصص عند االقتضاء عنابر لعزل\nالمصابين بأمراض معدية أو عقلية.\nأسرى الحرب المصابون بأمراض خطيرة أو الذين تقتضي حالتهم عالجا خاصا أو\nعملية جراحية أو رعاية بالمستشفى ،ينقلون إلى أية وحدة طبية عسكرية أو مدنية يمكن\nمعالجتهم فيها ،حتى إذا كان من المتوقع إعادتهم إلى وطنهم في وقت قريب .ويجب منح\nتسهيالت خاصة لرعاية العجزة ،والعميان بوجه خاص ،وإلعادة تأهيلهم لحين إعادتهم\nإلى الوطن.\nيفضل أن يقوم بعالج أسرى الحرب موظفون طبيون من الدولة التي يتبعها األسرى،\nوإذا أمكن من نفس جنسيتهم.\nال يجوز منع األسرى من عرض أنفسهم على السلطات الطبية المختصة لفحصهم.\nوتعطي السلطات الحاجزة ألي أسير عولج شهادة رسمية ،بناء على طلبه ،تبين طبيعة\nمرضه وإصابته ،ومدة العالج ونوعه .وترسل صورة من هذه الشهادة إلى الوكالة\nالمركزية ألسرى الحرب.\nتتحمل الدولة الحاجزة تكاليف عالج أسرى الحرب ،بما في ذلك تكاليف أي أجهزة\nالزمة للمحافظة على صحتهم في حالة جيدة ،وعلى األخص األسنان والتركيبات\nاالصطناعية األخرى والنظارات الطبية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تجري فحوص طبية ألسرى الحرب مرة واحدة على األقل في كل شهر .ويشمل\nالفحص مراجعة وتسجيل وزن كل أسير .والغرض من هذه الفحوص هو على األخص\nمراقبة الحالة العامة لصحة األسرى وتغذيتهم ونظافتهم ،وكشف األمراض المعدية،\nوالسيما التدرن والمالريا (البرداء) واألمراض التناسلية .وتستخدم لهذا الغرض أكثر\n-13-\n\nالطرائق المتاحة فعالية ،ومنها التصوير الجموعي الدوري باألشعة على أفالم مصغرة من\nأجل كشف التدرن في بدايته."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يجوز للدولة الحاجزة أن تكلف أسرى الحرب من األطباء ،والجراحين ،وأطباء\nاألسنان ،والممرضين أو الممرضات بمباشرة مهامهم الطبية لمصلحة أسرى الحرب\nالتابعين لنفس الدولة ،حتى إذا لم يكونوا ملحقين بالخدمات الطبية في قواتهم المسلحة .وفي\nهذه الحالة يستمر اعتبارهم أسرى حرب ولكنهم يعاملون معاملة أفراد الخدمات الطبية\nالمناظرين الذين تستبقهم الدولة الحاجزة ،ويعفون من أداء أي عمل آخر كالمنصوص عنه\nفي المادة .49"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "أفراد الخدمات الطبية والدينية ،الذين تستبقهم الدولة اآلسرة لمساعدة أسرى الحرب،\nال يعتبرون أسرى حرب .ولهم مع ذلك أن ينتفعوا كحد أدني بالفوائد والحماية التي تقضي\nبها هذه االتفاقية ،كما تمنح لهم جميع التسهيالت الالزمة لتقديم الرعاية الطبية والخدمات\nالدينية لألسرى.\nويواصلون مباشرة مهامهم الطبية والروحية لمصلحة أسرى الحرب الذين يفضل أن\nيكونوا من التابعين للدولة التي ينتمي إليها األفراد المذكورون ،وذلك في إطار القوانين\nواللوائح العسكرية للدول ة الحاجزة ،تحت سلطة خدماتها المختصة ووفقا ألصول مهنتهم.\nوينتفعون كذلك بالتسهيالت التالية في ممارسة مهامهم الطبية أو الروحية:\n(أ) يصرح لهم بعمل زيارات دورية ألسرى الحرب الموجودين في فصائل العمل أو\nالمستشفيات القائمة خارج المعسكر .ولهذا الغرض ،تضع الدولة الحاجزة وسائل االنتقال\nالالزمة تحت تصرفهم،\n(ب) يكون أقدم طبيب عسكري في المعسكر مسؤوال أمام سلطات المعسكر الحربية\nعن كل شيء يتعلق بأعمال أفراد الخدمات الطبية المستبقين .وتحقيقا لهذه الغاية ،تتفق\nأطراف النزاع عند نشوب األعمال العدائية على موضوع الرتب المناظرة ألفراد الخدمات\nالطبية ،بمن فيهم األفراد التابعون للجمعيات المنصوص عنها في المادة 26من اتفاقية\nجنيف لتحسين حال الجرحى والمرضى بالقوات المسلحة في الميدان ،المؤرخة في 12\nآب/أغسطس .1949ويكون لهذا الطبيب العسكري األقدم ،وكذلك لرجال الدين ،الحق في\nاالتصال بسلطات المعسكر المختصة بشأن جميع المسائل المتعلقة بواجباتهم .وعلى هذه\nالسلطات أن تمنحهم جميع التسهيالت الالزمة إلجراء االتصاالت المتعلقة بتلك المسائل.\n(ج) وعلى الرغم من أن هؤالء األفراد يخضعون لنظام المعسكر الداخلي المستبقين\nفيه ،فإنهم ال يرغمون على تأدية أي عمل خالف ما يتعلق بمهامهم الطبية أو الدينية.\n\n-14-\n\nوتتفق أطراف النزاع أثناء األعمال العدائية على إمكان اإلفراج عن األفراد المستبقين\nوتضع اإلجراءات التي تتبع في ذلك.\nوال يعفي أي حكم من األحكام المتقدمة الدولة الحاجزة من التزاماتها إزاء أسرى الحرب\nمن وجهة النظر الطبية أو الروحية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تترك ألسرى الحرب حرية كاملة في لممارسة شعائرهم الدينية ،بما في ذلك حضور\nاالجتماعات الدينية الخاصة بعقيدتهم ،شريطة أن يراعوا التدابير النظامية المعتادة التي\nحددتها السلطات الحربية.\nتعد أماكن مناسبة إلقامة الشعائر الدينية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يسمح لرجال الدين الذين يقعون في أيدي العدو ويبقون أو يستبقون بقصد مساعدة\nأسرى الحرب ،بتقديم المساعدة الدينية وممارسة شعائرهم بحرية بين أسرى الحرب من\nنفس دينهم وفقا لعقيدتهم .ويوزعون على مختلف المعسكرات وفصائل العمل التي تضم\nأسرى حرب يتبعون القوات ذاتها ،ويتحدثون نفس لغتهم أو يعتنقون نفس العقيدة .وتوفر\nلهم التسهيالت الالزمة ،بما فيها وسائل االنتقال المنصوص عنها في المادة ،33لزيادة\nأسرى الحرب الموجودين خارج معسكرهم .ويتمتعون بحرية االتصال فيما يختص\nباألمور التي تتعلق بواجباتهم الدينية مع السلطات الدينية في بلد االحتجاز والمنظمات\nالد ينية الدولية ،شريطة خضوع المراسالت للمراقبة .وتكون الرسائل والبطاقات التي قد\nيرسلونها لهذا الغرض إضافة إلى الحصة المنصوص عنها في المادة .71"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "ألسرى الحرب الذين يكونون من الدينيين ،دون أن يكونوا معينين كرجال دين في\nقواتهم المسلحة ،أن يمارسوا شعائرهم بحرية بين أعضاء جماعتهم ،أيا كانت عقيدتهم.\nولهذا الغرض ،يعاملون نفس معاملة رجال الدين المستبقين بواسطة الدولة الحاجزة ،وال\nيرغمون على تأدية أي عمل آخر."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "عندما ال تتوفر ألسرى الحرب خدمات رجل دين مستبقى أو أسير حرب من رجال\nدينهم ،يعين بناء على طلب األسرى للقيام بهذا الواجب رجل دين ينتمي إلى عقيدتهم أو\nإلى عقيدة مشابهة لها ،وإذا لم يوجد ،فأحد العلمانيين المؤهلين ،إذا كان ذلك ممكنا من\nوجهة النظر الدينية .ويتم هذا التعيين ،الذي يخضع لموافقة الدولة الحاجزة ،باالتفاق مع\nطائفة األسرى المعنيين ،وإذا لزم األمر بموافقة السلطات الدينية المحلية من المذهب نفسه.\nوعلى الشخص الذي يعين بهذه الكيفية مراعاة جميع اللوائح التي وضعتها الدولة الحاجزة\nلمصلحة النظام واألمن العسكري.\n\n-15-"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "مع مراعاة األفضليات الشخصية لكل أسير ،تشجع الدولة الحاجزة األسرى على\nممارسة األنشطة الذهنية ،والتعليمية ،والترفيهية والرياضية ،وتتخذ التدابير الكفيلة\nبضمان ممارستها ،بتوفير األماكن المالئمة واألدوات الالزمة لهم.\nوتوفر ألسرى الحرب فرص القيام بالتمارين الرياضية ،بما في ذلك األلعاب\nوالمسابقات والخروج إلى الهواء الطلق .وتخصص مساحات فضاء كافية لهذا الغرض في\nجميع المعسكرات."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يوضع كل معسكر ألسرى الحرب تحت السلطة المباشرة لضابط مسؤول يتبع القوات\nالمسلحة النظامية للدولة الحاجزة .ويحتفظ هذا الضابط بنسخة من هذه االتفاقية ،وعليه أن\nيتأكد من أن أحكامها معروفة لموظفي المعسكر والحراس ،ويكون مسؤوال عن تطبيقها\nتحت إشراف حكومته.\nعلى أسرى الحرب ،باستثناء الضابط ،أن يؤدوا التحية لجميع ضباط الدولة الحاجزة\nوأن يقدموا لهم مظاهر االحترام التي تقضي بها اللوائح السارية في جيوشهم.\nوال يؤدي ا لضباط األسرى التحية إال لضباط الرتب األعلى في الدولة الحاجزة .غير\nأنه يتعين أداء التحية لقائد المعسكر أيا كانت رتبته."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يسمح بحمل شارات الرتب والجنسية وكذلك األوسمة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يعلن في كل معسكر نص هذه االتفاقية ومالحقها وأي اتفاق خاص مما تنص عليه\nالمادة ،6بلغة أسرى الحرب ،في أماكن يمكن فيها لجميع األسرى الرجوع إليها .وتسلم\nنسخ منها لألسرى الذين ال يستطيعون الوصول إلى النسخة المعلنة ،بناء على طلبهم.\nتبلغ جميع أنواع اللوائح واألوامر واإلعالنات والنشرات المتعلقة بسلوك أسرى الحرب\nبلغة يفهمونها ،وتعلن بالكيفية الموصوفة آنفا ،وتسلم نسخ منها لمندوب األسرى .وكل أمر\nأو طلب يوجه بصورة فردية ألسرى الحرب يجب كذلك أن يصدر إليهم بلغة يفهمونها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يعتبر استخدام األسلحة ضد أسرى الحرب ،وبخاصة ضد الهاربين أو الذين يحاولون\nالهرب وسيلة أخيرة يجب أن يسبقها دائما إنذارات مناسبة للظروف.\n\n-16-"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "تتبادل أطراف النزاع عند نشوب األعمال العدائية اإلبالغ عن ألقاب ورتب جميع\nاألشخاص المذكورين في المادة 4من هذه االتفاقية ،بغية ضمان المساواة في المعاملة بين\nاألسرى من الرتب المتماثلة ،وفي حالة إنشاء ألقاب ورتب فيما بعد ،فإنها تبلغ بطريقة\nمماثلة.\nوتعترف الدولة الحاجزة بالترقيات التي تمنح ألسرى الحرب والتي تبلغها بها الدولة\nالتي ينتمي إليها األسرى على النحو الواجب."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يعام ل أسرى الحرب من الضباط ومن في حكمهم باالعتبار الواجب لرتبهم وسنهم.\nولتأمين خدمة معسكرات الضباط ،يلحق بها عدد كاف من الجنود األسرى من نفس\nقواتهم المسلحة ،وبقدر اإلمكان ممن يتكلمون نفس لغتهم ،مع مراعاة رتب الضباط ومن\nفي حكمهم من األسرى ،وال يكلف هؤالء الجنود بتأدية أي عمل آخر.\nويحب بكل وسيلة تيسير إدارة مطعم الضباط بواسطة الضباط أنفسهم."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يعامل أسرى الحرب اآلخرون بخالف الضباط ومن في حكمهم باالعتبار الواجب\nلرتبهم وسنهم.\nويجب بكل وسيلة تيسير إدارة المطعم بواسطة األسرى أنفسهم."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "عندما تقرر الدولة الحاجزة نقل أسرى الحرب يجب أن تراعي مصلحة األسرى\nأنفسهم ،وذلك على األخص لعدم زيادة مصاعب إعادتهم إلى الوطن.\nويجب أن يجري نقل أسرى الحرب دائما بكيفية إنسانية وفي ظروف ال تقل مالءمة\nعن ظروف انتقال قوات الدولة الحاجزة .ويجب أن تؤخذ في االعتبار دائما الظروف\nالمناخية التي اعتاد عليها األسرى ،ويجب أال تكون ظروف نقلهم ضارة بصحتهم بأي\nحال.\nعلى الدولة الحاجزة أن تزود أسرى الحرب أثناء النقل بمياه الشرب والطعام بكميات\nكافية تكفل المحافظة عليهم في صحة جيدة ،وكذلك بما يلزم من مالبس ومسكن ورعاية\nطبية .وتتخذ الدولة الحاجزة االحتياطات المناسبة ،وبخاصة في حالة السفر بالبحر أو الجو\nلضمان سالمتهم أثناء النقل ،وتعد قبل رحيلهم قائمة كاملة بأسماء األسرى المرحلين.\n\n-17-"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يجب أال ينقل المرضى أو الجرحى من أسرى الحرب إذا كانت الرحلة تعرض شفاءهم\nللخطر ،ما لم تكن سالمتهم تحتم هذا النقل.\nوإذا كانت منطقة القتال قريبة من أحد المعسكرات وجب عدم نقل أسرى الحرب\nالموجودين فيه إال إذا جري النقل في ظروف أمن مالئمة أو كان بقاؤهم في مكانهم\nيعرضهم إلى مخاطر أشد مما لو نقلوا منه."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "في حالة النقل ،يخطر األسرى رسميا برحيلهم وبعنوانهم البريدي الجديد ،ويبلغ لهم\nهذا اإلخطار قبل الرحيل بوقت كاف ليتسنى لهم حزم أمتعتهم وإبالغ عائالتهم.\nويسمح لهم بحمل أمتعتهم الشخصية والمراسالت والطرود التي تكون قد وصلتهم،\nويمكن تحديد وزن هذه األمتعة إذا اقتضت ظروف النقل ذلك بكمية معقولة يستطيع األسير\nنقلها بحيث ال يتجاوز الوزن المسموح به بأي حال خمسة وعشرين كيلوغراما.\nوتسلم لهم المراسالت والطرود المرسلة إلى معسكرهم السابق دون إبطاء ،ويتخذ قائد\nالمعسكر باالتفاق مع ممثل األسرى اإلجراءات الكفيلة بضمان نقل مهمات األسرى\nالمشتركة واألمتعة التي ال يستطيعون حملها معهم بسبب التحديد المقرر بموجب الفقرة\nالثانية من هذه المادة.\nتتحمل الدولة الحاجزة تكاليف عمليات النقل.\n\nالقسم الثالث :عمل أسرى الحرب"
    },
    {
      "provision_ref": "art49",
      "chapter": "القسم الثالث :عمل أسرى الحرب",
      "section": "49",
      "title": "المادة 49",
      "content": "يجوز للدولة الحاجزة تشغيل أسرى الحرب الالئقين للعمل ،مع مراعاة سنهم ،وجنسهم،\nورتبتهم وكذلك قدرتهم البدنية ،على أن يكون القصد بصورة خاصة المحافظة عليهم في\nصحة جيدة بدنيا ومعنويا.\nوال يكلف أسرى الحرب من رتبة صف ضابط إال بالقيام بأعمال المراقبة .ويمكن للذين\nال يكلفون منهم بهذا العمل أن يطلبوا عمال يناسبهم ويدبر لهم مثل هذا العمل بقدر اإلمكان.\nوإذا طلب الضابط أو من في حكمهم عمال مناسبا ،وجب تدبيره لهم بقدر اإلمكان .وال\nيرغمون على العمل بأي حال.\n\n-18-"
    },
    {
      "provision_ref": "art50",
      "chapter": "القسم الثالث :عمل أسرى الحرب",
      "section": "50",
      "title": "المادة 50",
      "content": "بخالف األعمال المتعلقة بإدارة المعسكر أو تنظيمه ،أو صيانته ،ال يجوز إرغام أسرى\nالحرب على تأدية أعمال أخري خالف المبينة أدناه:\n(أ) الزراعة،\n(ب) الصناعات اإلنتاجية أو التحويلية أو استخراج الخامات ،فيما عدا ما اختص منها\nباستخراج المعادن والصناعات الميكانيكية والكيميائية ،واألشغال العامة وأعمال البناء\nالتي ليس لها طابع أو غرض عسكري،\n(ج) أعمال النقل والمناولة التي ليس لها طابع أو غرض عسكري،\n(د) األعمال التجارية والفنون والحرف،\n(هـ) الخدمات المنزلية،\n(و) خدمات المنافع العامة التي ليس لها طابع أو غرض عسكري.\nوفي حالة اإلخالل باألحكام المتقدمة يسمح لألسرى بمباشرة حقهم في الشكوى وفقا\nللمادة .78"
    },
    {
      "provision_ref": "art51",
      "chapter": "القسم الثالث :عمل أسرى الحرب",
      "section": "51",
      "title": "المادة 51",
      "content": "تهيأ ألسرى الحرب الظروف المالئمة للعمل ،وبخاصة فيما يتعلق باإلقامة والغذاء\nوالملبس والتجهيزات ،ويجب أال تقل هذه الظروف مالئمة عما هو متاح لرعايا الدولة\nالحاجزة المستخدمين في عمل مماثل ،ويجب أيضا أخذ الظروف المناخية في االعتبار.\nعلى الدولة الحاجزة التي تشغل أسرى الحرب أن تتأكد من تطبيق التشريع الوطني\nالمتعلق بحماية العمل ،وكذلك على األخص تعليمات سالمة العمال في المناطق التي يعمل\nفيها األسرى.\nيجب أن يحصل أسرى الحرب على التدريب الالزم لعملهم ،وأن يزودوا بوسائل وقاية\nمناسبة للعمل الذين يكلفون به ومماثلة لما يوفر لرعايا الدولة الحاجزة .ومع مراعاة أحكام\nالمادة ،52يجوز أن يتعرض أسرى الحرب لألخطار العادية التي يتعرض لها هؤالء\nالعمال المدنيون.\nال يجوز بأي حال زيادة صعوبة ظروف العمل عن طريق اتخاذ تدابير تأديبية."
    },
    {
      "provision_ref": "art52",
      "chapter": "القسم الثالث :عمل أسرى الحرب",
      "section": "52",
      "title": "المادة 52",
      "content": "ال يجوز تشغيل أي أسير حرب في عمل غير صحي أو خطر ما لم يتطوع للقيام به.\nوال يكلف أي أسير حرب بعمل يمكن اعتباره مهينا ألفراد قوات الدولة الحاجزة.\nتعتبر إزالة األلغام وغيرها من النبائط المماثلة من األعمال الخطرة.\n\n-19-"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يجب أال تكون مدة العمل اليومي ،بما فيها وقت الذهاب واإلياب ،مفرطة الطول .ويجب\nأال تتجاوز بأي حال المدة المسموح بها بالنسبة للعمال المدنيين في المنطقة من رعايا\nالدولة الحاجزة الذين يؤدون العمل نفسه.\nويجب منح أسرى الحرب راحة ال تقل عن ساعة في منتصف العمل اليومي ،وتكون\nالراحة مماثلة لما يمنح لعمال الدولة الحاجزة إذا كانت هذه الراحة لمدة أطول .ويمنحون،\nعالوة على ذلك ،راحة مدتها أربع وعشرون ساعة متصلة كل أسبوع ،ويفضل أن يكون\nذلك يوم األحد أو اليوم المقرر للراحة في دولة منشئهم .وفضال عن ذلك ،يمنح األسير\nالذي عمل مدة سنة راحة مدتها ثمانية أيام متصلة يدفع له خاللها أجر العمل.\nوفي حالة تطبيق طرائق من قبيل العمل بالقطعة ،فإنه يجب أال يترتب عليها مغاالة في\nزيادة مدة العمل."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "تحدد أجور عمل أسرى الحرب طبقا ألحكام المادة 62من هذه االتفاقية.\nيجب أن يحصل أسرى الحرب الذين يقعون ضحايا إصابات عمل أو يصابون بمرض\nأثناء العمل أو بسببه على الرعاية التي تتطلبها حالتهم .ومن ناحية أخري ،يتعين على\nالدولة الحاجزة أن تعطيهم شهادة طبية تمكنهم من المطالبة بحقوقهم لدي الدولة التي\nيتبعونها ،وترسل صورة من هذه الشهادة إلى الوكالة المركزية ألسرى الحرب على النحو\nالوارد في المادة .123"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يجري فحص طبي ألسرى الحرب للتحقق من قدرتهم على العمل بصفة دورية ،وعلى\nاألقل مرة كل شهر .وتراعي بصفة خاصة في الفحص الطبي طبيعة العمل الذي يكلف به\nأسرى الحرب.\nإذا اعتبر أحد األسرى أنه غير قادر على العمل ،سمح له بعرض نفسه على السلطات\nالطبية لمعسكره ،ولألطباء أن يوصوا بإعفاء األسرى الذين يرون أنهم غير قادرين على\nالعمل."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "يكون نظام فصائل العمل مماثال لنظام معسكرات أسرى الحرب.\nوتظل كل فصيلة عمل تحت إشراف أحد معسكرات أسرى الحرب وتتبعه إداريا.\nوتكون السلطات العسكرية مسؤولة مع قائد المعسكر ،تحت إشراف حكومتهم ،عن مراعاة\nأحكام هذه االتفاقية في فصائل العمل.\nوعلى قائد المعسكر أن يحتفظ بسجل واف لفصائل العمل التابعة لمعسكره ،وأن يطلع\nعليه مندوبي الدولة الحامية أو اللجنة الدولية للصليب األحمر أو غيرها من الوكاالت التي\nتساعد أسرى الحرب ،عند زيارتهم للمعسكر.\n-20-"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "يجب أال تقل معاملة األسرى الذين يعملون لحساب أشخاص ،حتى لو كان هؤالء\nاألشخاص مسؤولين عن المحافظة عليهم وحمايتهم ،عن المعاملة التي تقضي بها هذه\nاالتفاقية ،وتقع على الدولة الحاجزة والسلطات العسكرية وقائد المعسكر الذي يتبعه\nاألسرى ،المسؤولية الكاملة عن المحافظة على هؤالء األسرى ورعايتهم ومعاملتهم ودفع\nأجور عملهم.\nولهؤالء األسرى الحق في أن يبقوا على اتصال بممثلي األسرى في المعسكرات التي\nيتبعونها.\n\nالقسم الرابع :موارد أسرى الحرب المالية"
    },
    {
      "provision_ref": "art58",
      "chapter": "القسم الرابع :موارد أسرى الحرب المالية",
      "section": "58",
      "title": "المادة 58",
      "content": "للدولة الحاجزة أن تحدد عند بدء األعمال العدائية ،وإلى أن يتم االتفاق في هذا الشأن\nمع الدولة الحامية ،الحد األقصى من المبالغ النقدية أو ما شابهها مما يمكن لألسرى أن\nيحتفظوا به في حوزتهم .ويوضع أي مبلغ يزيد على هذا الحد كان في حوزتهم وتم سحبه\nمنهم ،في حساب خاص بهم مع أي مبالغ أخري يودعونها ،وال تحول هذه المبالغ إلى أية\nعملة أخري إال بموافقتهم.\nعندما يسمح لألسرى بعمل مشتريات أو بتلقي خدمات من خارج المعسكر مقابل\nمدفوعات نقدية ،يكون الدفع بواسطة األسير نفسه أو إدارة المعسكر التي تقيد المدفوعات\nعلى حساب األسير المعني .وتضع الدولة الحاجزة التعليمات الالزمة بهذا الخصوص."
    },
    {
      "provision_ref": "art59",
      "chapter": "القسم الرابع :موارد أسرى الحرب المالية",
      "section": "59",
      "title": "المادة 59",
      "content": "تودع المبالغ النقدية التي تكون قد سحبت من أسرى الحرب عند أسرهم بمقتضى المادة\n 18وتكون من نفس عملة الدولة الحاجزة ،في حساب كل منهم وفقا ألحكام المادة 64من\nهذا القسم.\nوتضاف إلى هذا الحساب أيضا أي مبالغ بعملة الدولة الحاجزة ناتجة عن تحويل أي\nمبالغ من عمالت أخري تكون قد سحبت من أسرى الحرب آنذاك."
    },
    {
      "provision_ref": "art60",
      "chapter": "القسم الرابع :موارد أسرى الحرب المالية",
      "section": "60",
      "title": "المادة 60",
      "content": "تصرف الدولة الحاجزة لجميع أسرى الحرب مقدمات شهرية من رواتبهم تحدد قيمتها\nبتحويل المبالغ التالية إلى عملة هذه الدولة:\nالفئة األولي :أسرى الحرب دون رتبة رقيب :ثمانية فرنكات سويسرية،\nالفئة الثانية :الرقباء وسائر صف الضباط ،أو األسرى من الرتب المناظرة :اثني عشر\nفرنكا سويسريا،\nالفئة الثالثة :الضباط حتى رتبة نقيب ،أو األسرى من الرتب المناظرة ،خمسين فرنكا\nسويسريا،\n-21-\n\nالفئة الرابعة :المقدمون أو النقباء ،أو العقداء ،أو األسرى من الرتب المناظرة :ستين\nفرنكا سويسريا،\nالفئة الخامسة :القادة من رتبة عميد فما فوق ،أو األسرى من الرتب المناظرة :خمسة\nوسبعين فرنكا سويسريا.\nعلى انه يمكن ألطراف النزاع المعنية أن تعدل بموجب اتفاقات خاصة قيمة مقدمات\nالرواتب التي تدفع ألسرى الحرب من مختلف الفئات المبينة أعاله.\nومن ناحية أخري ،إذا كانت المبالغ المبينة في الفقرة األولي أعاله تتجاوز إلى حد كبير\nالرواتب التي تدفع ألفراد قوات الدولة الحاجزة ،أو ألي سبب آخر ترهق الدولة الحاجزة\nبشدة ،ففي هذه الحالة ،وفي انتظار التوصل إلى اتفاق خاص مع الدولة التي ينتمي إليها\nاألسرى لتعديل هذه المبالغ ،فإن الدولة الحاجزة:\n(أ) تلتزم بمواصلة إضافة المبالغ المبينة في الفقرة األولي أعاله إلى حسابات األسرى،\n(ب) تستطيع بصفة مؤقتة أن تحدد قيمة معقولة للمبالغ التي تصرف من مقدمات\nالرواتب ألسرى الحرب لنفقاتهم الخاصة ،على أال تقل هذه المبالغ مطلقا فيما يختص بالفئة\nاألولي عن المبالغ التي تصرفها الدولة الحاجزة ألفراد قواتها المسلحة.\nوتبلغ أسباب التحديد للدولة الحامية دون إبطاء."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "تقبل الدولة الحاجزة توزيع المبالغ التي قد تقدمها الدولة التي يتبعها األسرى على هؤالء\nاألسرى كرواتب إضافية لهم ،شريطة أن تكون المبالغ التي تدفع لكل أسير من أسرى الفئة\nالواحدة متساوية ،وأن يتم الصرف لجميع األسرى التابعين لتلك الدولة في هذه الفئة ،وأن\nتودع المبالغ في حساباتهم الخاصة في أقرب وقت ممكن طبقا ألحكام المادة .64وال تعفي\nهذه الرواتب اإلضافية الدولة الحاجزة من أي التزام تقضي به هذه االتفاقية."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "يحصل أسرى الحرب من السلطات الحاجزة مباشرة على أجر مناسب عن عملهم،\nتحدد السلطات المذكورة معدله ،على أال يقل بأي حال عن ربع فرنك سويسري عن يوم\nالعمل الكامل .وعلى الدولة الحاجزة أن تبلغ األسرى والدولة التي يتبعونها عن طريق\nالدولة الحامية معدل األجر اليومي الذي تحدده.\nوتدفع السلطات الحاجزة كذلك أجر ألسرى الحرب المعينين بصفة مستديمة ألداء\nوظائف أو أعمال حرفية تتصل بإدارة المعسكرات أو ترتيبها أو صيانتها ،وكذلك لألسرى\nالذين يطلب منهم القيام بوظائف روحية أو طبية لمصلحة زمالئهم.\nيخصم األجر الذي يتقاضاه ممثل األسرى ومساعدوه ،ومستشاروه إن وجدوا ،من\nالرصيد الناتج من أرباح المقصف (الكنتين) ،ويحدد ممثل األسرى معدل هذه األجور\nويعتمدها قائد المعسكر ،وإذا لم يكن هناك مثل هذا الرصيد ،فإن السلطات الحاجزة تصرف\nأجرا مناسبا لهؤالء األسرى.\n-22-"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "يسمح ألسرى الحرب بتلقي المبالغ النقدية التي ترسل لهم أفرادا أو جماعات.\nويكون تحت تصرف كل أسير رصيد حسابه الدائن المنصوص عنه في المادة التالية\nفي الحدود التي تعينها الدولة الحاجزة التي تدفع المبالغ المطلوبة .ويسمح ألسرى الحرب\nأيضا بسداد مدفوعات في الخارج ،مع مراعاة القيود المالية أو النقدية التي تراها ضرورية.\nوفي هذه الحالة ،تعطي الدولة الحاجزة أولوية خاصة للمدفوعات التي يرسلها األسرى إلى\nاألشخاص الذين يعولونهم.\nوعلى أي حال ،يمكن ألسرى الحرب ،إذا وافقت الدولة التي يتبعونها على ذلك ،أن\nيرسلوا مدفوعات إلى بلدانهم طبقا لإلجراء التالي :ترسل الدولة الحاجزة إلى الدولة\nالمذكورة عن طريق الدولة الحامية إخطارا يتضمن جميع التفاصيل الالزمة عن مرسل\nالمبلغ والمستفيد منه ،وكذلك قيمة المبلغ الذي يدفع مقدرا بعملة الدولة الحاجزة .ويوقع\nاألسير المعني هذا اإلخطار ثم يصدق عليه قائد المعسكر .وتخصم الدولة الحاجزة قيمة\nالمبلغ من حساب األسير ،وتضاف المبالغ المخصومة على هذا النحو بمعرفتها لحساب\nالدولة التي يتبعها األسرى.\nولتطبيق األحكام المتقدمة ،يمكن للدولة الحاجزة أن تستأنس بنموذج الالئحة الوارد في\nالملحق الخامس بهذه االتفاقية."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "تحتفظ الدولة الحاجزة بحساب لكل أسير تسجل به البيانات التالية على األقل:\n 1.المبالغ المستحقة لألسير أو التي تصرف له كمقدمات من راتبه أو أجور عمل أو\nبأي صفة أخري ،المبالغ التي تسحب من األسير بعملة الدولة الحاجزة ،والمبالغ التي\nتسحب من األسير وتحول بناء على طلبه إلى عملة الدولة المذكورة.\n2.المبالغ التي تصرف لألسير نقدا أو بأي شكل آخر مماثل ،والمبالغ التي تدفع نيابة\nعنه وبناء على طلبه ،المبالغ المحولة طبقا للفقرة الثالثة من المادة السابقة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "كل بند يدرج في حساب األسير يصير التوقيع عليه من قبل األسير أو ممثل األسرى\nالذي ينوب عنه.\nتقدم ألسرى الحرب في كل وقت تسهيالت معقولة لالطالع على حساباتهم والحصول\nعلى صور منها ،ويمكن أيضا لممثلي الدول الحامية أن يتحققوا من الحسابات عند زياراتهم\nللمعسكر.\nعند نقل أسرى الحرب من معسكر إلى آخر ،تنقل إليه حساباتهم الشخصية .وفي حالة\nالنقل من دولة حاجزة إلى دولة أخري ،تنقل إليها المبالغ التي تكون في حوزتهم بغير عملة\nالدولة الحاجزة ،وتعطي لهم شهادة بأي مبالغ أخري تكون باقية في حساباتهم.\n\n-23-\n\nوألطراف النزاع المعنية أن تتفق على أن يوافي كل منها الطرف اآلخر عن طريق\nالدولة الحامية وعلى فترات محددة بكشوف حسابات أسرى الحرب."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "عند انتهاء األسر باإلفراج عن األسير أو إعادته إلى وطنه ،تسلمه الدولة الحاجزة بيانا\nموقعا من ضابط مختص يوضح فيه الرصيد الدائن المستحق له في نهاية أسره .ومن ناحية\nأخري ،ترسل الدولة الحاجزة إلى الحكومة التي يتبعها األسرى عن طريق الدولة الحامية\nكشوفا توضح فيها جميع البيانات عن األسرى الذين انتهي أسرهم باإلعادة إلى الوطن ،أو\nاإلفراج ،أو الهرب ،أو الوفاة ،أو بأي شكل آخر ،وتبين بصورة خاصة األرصدة الدائنة\nفي حساباتهم .ويصدق على كل صفحة من هذه الكشوف ممثل مفوض من الدولة الحامية.\nوللدول المعنية أن تعدل بموجب اتفاق خاص كل األحكام المنصوص عنها أعاله أو\nجزءا منها.\nتكون الدولة التي يتبعها أسير الحرب مسؤولة عن االهتمام بأن تسوى معه الرصيد\nالدائن المستحق له لدي الدولة الحاجزة في نهاية مدة أسره."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "تعتبر مقدمات الرواتب التي تصرف ألسرى الحرب طبقا للمادة 60كأنها مدفوعة\nبالنيابة عن الدولة التي يتبعها األسرى .وتكون هذه المقدمات وكذلك جميع المدفوعات التي\nقامت تلك الدولة بسدادها بمقتضى الفقرة الثالثة من المادة ،63والمادة ،68موضوع\nترتيبات بين الدول المعنية عند انتهاء األعمال العدائية."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "تقدم طلبات األسرى للتعويض عن اإلصابة أو عن أي عجز آخر ناتج من العمل إلى\nالدولة التي يتبعها األسرى عن طريق الدولة الحامية .ووفقا ألحكام المادة ،54تسلم الدولة\nالحاجزة في جميع الحاالت ألسير الحرب شهادة توضح طبيعة اإلصابة أو العجز،\nوالظروف التي حدث فيها ،والمعلومات المتعلقة بما قدم له من رعاية طبية أو عالج\nبالمستشفى .ويوقع على هذه الشهادة ضابط مسؤول من الدولة الحاجزة ويصدق على\nالمعلومات الطبية فيها من قبل أحد أطباء الخدمات الطبية.\nوتحيل الدولة الحاجزة أيضا إلى الدولة التي يتبعها أسرى الحرب أي طلبات تعويض\nمقدمة من األسرى بشأن المهمات الشخصية أو النقود أو األشياء القيمة التي تكون الدولة\nالحاجزة قد سحبتها منه طبقا ألحكام المادة 18ولم تردها إليه عند إعادته إلى الوطن،\nوكذلك أي طلبات تعويض تتعلق بفقد متعلقات يعزوه األسير إلى خطأ من جانب الدولة\nالحاجزة أو أحد موظفيها .إال أن الدولة الحاجزة تتحمل نفقات تعويض أسرى الحرب عن\nأي متعلقات شخصية من هذا النوع تكون مطلوبة الستعمال أسرى الحرب أثناء وجودهم\nفي األسر .وفي جميع الحاالت ،تسلم الدولة الحاجزة لألسير شهادة يوقعها ضابط مسؤول\nوتوضح بها جميع المعلومات الالزمة عن أسباب عدم رد المتعلقات أو المبالغ أو األشياء\n\n-24-\n\nالقيمة إليه .وترسل صورة من هذه الشهادة إلى الدولة التي يتبعها األسير عن طريق الوكالة\nالمركزية ألسرى الحرب المنصوص عنها بالمادة .123\n\nالقسم الخامس :عالقات أسرى الحرب مع الخارج"
    },
    {
      "provision_ref": "art69",
      "chapter": "القسم الخامس :عالقات أسرى الحرب مع الخارج",
      "section": "69",
      "title": "المادة 69",
      "content": "على الدولة الحاجزة أن تقوم فور وقوع أسرى في قبضتها بإبالغهم وإبالغ الدول التي\nيتبعونها من خالل الدول الحامية بالتدابير التي تتخذ لتنفيذ أحكام هذا القسم .وعليها أن تبلغ\nاألطراف المعنية بالمثل بأي تعديالت تستجد على هذه التدابير."
    },
    {
      "provision_ref": "art70",
      "chapter": "القسم الخامس :عالقات أسرى الحرب مع الخارج",
      "section": "70",
      "title": "المادة 70",
      "content": "يسمح لكل أسير حرب ،بمجرد وقوعه في األسر أو خالل مدة ال تزيد على أسبوع\nواحد من تاريخ وصوله إلى المعسكر ،حتى لو كان هذا المعسكر انتقاليا ،وكذلك في حالة\nمرض األسير ،أو نقله إلى مستشفى ،أو إلى معسكر آخر ،بأن يرسل مباشرة إلى عائلته\nمن جهة ،وإلى الوكالة المركزية ألسرى الحرب المنصوص عنها بالمادة ،123من جهة\nأخري ،بطاقة مماثلة بقدر اإلمكان للنموذج الملحق بهذه االتفاقية ،إلبالغها بوقوعه في\nاألسر وبعنوانه وحالته الصحية .وترسل هذه البطاقات بأسرع ما يمكن وال يجوز تأخيرها\nبأي حال."
    },
    {
      "provision_ref": "art71",
      "chapter": "القسم الخامس :عالقات أسرى الحرب مع الخارج",
      "section": "71",
      "title": "المادة 71",
      "content": "يسمح ألسرى الحرب بإرسال واستالم الرسائل والبطاقات .وإذا رأت الدولة الحاجزة\nضرورة تحديد هذه المراسالت ،فإنه يتعين عليها السماح على األقل بإرسال رسالتين\nوأربع بطاقات كل شهر ،وتكون مماثلة بقدر اإلمكان للنماذج الملحقة بهذه االتفاقية ،وال\nتحتسب فيها بطاقات األسر المنصوص عنها في المادة .70وال تفرض قيود أخري ما لم\nتقتنع الدولة الحامية بأن ذلك في مصلحة األسرى أنفسهم بسبب عدم استطاعة الدولة\nالحاجزة تدبير العدد الكافي من المترجمين األكفاء للقيام بمهمة المراقبة البريدية الالزمة.\nوفي حالة ضرورة فرض قيود على الرسائل التي ترسل إلى األسرى ،فإن هذا القرار ال\nيصدر إال من الدولة التي يتبعها األسرى ،ربما بناء على طلب الدولة الحاجزة .وترسل\nهذه الرسائل والبطاقات بأسرع طريقة متاحة للدولة الحاجزة ،وال يجوز تأخيرها أو\nحجزها لدواع تأديبية.\nيسمح ألسرى الحرب الذين لم تصلهم أخبار عائالتهم من مدة طويلة ،والذين ال يمكنهم\nتلقي أخبار من ذويهم أو إرسال أخبار لهم بالبريد العادي ،وكذلك الذين يبعدون عن ذويهم\nبمسافات هائلة ،بإرسال برقيات تخصم أجورها من حساباتهم لدي الدولة الحاجزة أو تدفع\nبالنقدية التي تحت تصرفهم .ولألسرى أن يفيدوا من هذا اإلجراء كذلك في الحاالت\nالعاجلة.\nوك قاعدة عامة ،تحرر مراسالت األسرى بلغتهم الوطنية .وألطراف النزاع أن تسمح\nبالمراسلة بلغات أخري.\n\n-25-\n\nيجب أن تختم أكياس بريد األسرى بعناية ،وتلصق عليها بطاقة تبين محتوياتها\nبوضوح ،وتكتب عليها عناوين مكاتب البريد المرسلة إليها."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "يسمح ألسرى الحرب بأن يتلقوا بالبريد أو بأي طريقة أخري طرودا فردية أو جماعية\nتحتوي على األخص مواد غذائية أو مالبس أو أدوية أو لوازم لتلبية احتياجاتهم الدينية أو\nالدراسية أو الترفيهية ،بما في ذلك الكتب والمستلزمات الدينية ،والمواد العلمية ،وأوراق\nاالمتحانات ،واآلالت الموسيقية ،واألدوات الرياضية ،والمواد التي تتيح لألسرى مواصلة\nالدراسة أو ممارسة نشاط فني.\nوال تخلي هذه الطرود الدولة الحاجزة من االلتزامات التي تقع عليها بموجب هذه\nاالتفاقية.\nوالقيود الوحيدة التي يمكن فرضها على هذه الطرود هي التي تقترحها الدولة الحامية\nفي مصلحة أسرى الحرب أنفسهم ،أو التي تقترحها اللجنة الدولية للصليب األحمر أو أي\nهيئة أخري تعاون األسرى فيما يتعلق بشحناتها الخاصة بسبب الضغوط االستثنائية على\nوسائل النقل والمواصالت.\nوتكون األساليب المتعلقة بإرسال الطرود الفردية أو الجماعية ،إذا اقتضى األمر،\nموضع اتفاقات خاصة بين الدول المعنية ال يجوز أن يترتب عليها في أي حال تأخير\nتوزيع طرود اإلغاثة على أسرى الحرب .وال يجوز إرسال الكتب ضمن طرود األغذية\nوالمالبس ،وترسل المعونات الطبية عموما في طرود جماعية."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "في حالة عدم وجود اتفاقات خاصة بين الدول المعنية بشأن األساليب المتعلقة باستالم\nوتوزيع طرود اإلغاثة الجماعية ،تطبق الئحة اإلغاثة الجماعية الملحقة بهذه االتفاقية.\nوال يجوز أن تقيد االتفاقيات الخاصة المشار إليها أعاله بأي حال حق ممثلي األسرى\nفي االستيالء على طرود اإلغاثة الجماعية المرسلة ألسرى الحرب ،والقيام بتوزيعها أو\nالتصرف فيها لمصلحة األسرى.\nكما ال يجوز أن تقيد هذه االتفاقات حق ممثلي الدول الحامية ،أو ممثلي اللجنة الدولية\nللصليب األحمر أو أي هيئة أخري تعاون األسرى وتكون مسؤولة عن نقل الطرود\nالجماعية ،في اإلشراف على توزيعها على األشخاص المرسلة إليهم."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "تعفي جميع طرود اإلغاثة المرسلة إلى أسرى الحرب من كافة رسوم االستيراد\nوالجمارك وسائر الرسوم األخرى.\nوتعفي المراسالت وطرود اإلغاثة والتحويالت النقدية المرسلة إلى أسرى الحرب أو\nبواسطتهم ،بطريق البريد ،سواء مباشرة أو عن طريق مكاتب االستعالمات المنصوص\nعنها في المادة 122والوكالة المركزية ألسرى الحرب المنصوص عنها في المادة ،123\n-26-\n\nومن جميع رسوم البريد ،سواء في البلدان الصادرة منها والمرسلة إليها ،أو في البلدان\nالمتوسطة.\nوفي حالة عدم إمكان إرسال طرود اإلغاثة الموجهة إلى أسرى الحرب بطريق البريد،\nبسبب وزنها أو ألي سبب آخر ،تتحمل الدولة الحاجزة مصاريف نقلها في جميع األراضي\nالتي تخضع لسيطرتها .وتتحمل الدول األخرى األطراف في االتفاقية مصاريف النقل ،كل\nفي أراضيها.\nفي حالة عدم وجود اتفاقات خاصة بين الدول المعنية ،يتحمل المرسل أي مصاريف\nتنشأ من نقل هذه الطرود وال تشملها اإلعفاءات المبينة أعاله.\nتعمل األطراف السامية المتعاقدة على خفض رسوم البرقيات التي يرسلها أسرى الحرب\nأو توجه إليهم بقدر اإلمكان."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "عندما تحول العمليات الحربية دون اضطالع الدول المعينة بمسؤوليتها إزاء تأمين نقل\nالطرود المشار إليها في المواد 70و 71و 72و ،77يمكن أن تتكفل الدول الحامية\nالمعنية ،أو اللجنة الدولية للصليب األحمر أو أي هيئة أخري تعتمدها أطراف النزاع،\nبتأمين نقل هذه الطرود بوسائل النقل المناسبة (السكك الحديدية ،أو الشاحنات ،أو السفن،\nأو الطائرات ،الخ).\nولهذا الغرض ،تعمل األطراف السامية المتعاقدة على تزويدها بهذه الوسائل وتسمح\nبمرورها ،وخصوصا بمنحها تصاريح المرور الالزمة.\nويجوز استخدام هذه الوسائل في نقل:\n(أ) المراسالت ،والكشوف ،والتقارير المتبادلة بين الوكالة المركزية لالستعالمات\nالمنصوص عنها في المادة 123والمكاتب الوطنية المنصوص عنها في المادة ،122\n(ب) المراسالت والتقارير المتعلقة بأسرى الحرب التي تتبادلها الدول الحامية واللجنة\nالدولية للصليب األحمر وسائر الهيئات األخرى التي تعاون األسرى ،سواء مع مندوبيها\nأو مع أطراف النزاع.\nوال تقيد هذه األحكام بأي حال حق أي طرف في النزاع في تنظيم وسائل نقل أخري\nإذا كان يفضل ذلك ،وفي منح تصاريح المرور لوسائل النقل هذه بالشروط التي يمكن\nاالتفاق عليها.\nوفي حالة عدم وجود اتفاقات خاصة ،فإن المصاريف المترتبة على استخدام هذه\nالوسائل تقتسم بالتناسب بين أطراف النزاع التي ينتفع رعاياها بها."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "تجري المراقبة البريدية على المراسالت الموجهة إلى أسرى الحرب أو المرسلة منهم\nبأسرع ما يمكن .وال تقوم بهذه المراقبة سوي الدول المرسلة أو الدول المستلمة بواقع مرة\nواحدة بواسطة كل منهما.\n-27-\n\nال يجري فحص الطرود المرسلة ألسرى الحرب في ظروف تعرض محتوياتها من\nالمواد الغذائية للتلف ،ويجري الفحص في حضور المرسل إليه أو زميل له مفوض منه\nعلى النحو الواجب إال في حاالت المحررات المكتوبة أو المطبوعات .وال يجوز تأخير\nتسليم الطرود الفردية أو الجماعية لألسرى بحجة صعوبات المراقبة.\nأي حظر بشأن المراسالت تفرضه أطراف النزاع ألسباب حربية أو سياسية ال يكون\nإال بصفة مؤقتة وقتية وألقصر مدة ممكنة."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "تقدم الدول الحاجزة جميع التسهيالت لنقل المستندات أو األوراق أو الوثائق الموجهة\nإلى أسرى الحرب أو المرسلة منهم وعلى األخص رسائل التوكيل أو الوصايا ،وذلك عن\nطريق الدولة الحامية أو الوكالة المركزية ألسرى الحرب المنصوص عنها في المادة\n.123\nوفي جميع الحاالت ،تسهل الدول الحاجزة ألسرى الحرب إعداد هذه المستندات،\nوتسمح لهم على األخص باستشارة محام ،وتتخذ التدابير الالزمة للتصديق على توقيعهم.\n\nالقسم السادس :عالقات أسرى الحرب مع السلطات"
    },
    {
      "provision_ref": "art78",
      "chapter": "القسم السادس :عالقات أسرى الحرب مع السلطات",
      "section": "78",
      "title": "المادة 78",
      "content": "ألسرى الحرب الحق في أن يقدموا للسلطات العسكرية التي يوجدون تحت سلطتها\nمطالبهم فيما يتعلق بأحوال األسر الذي يخضعون له.\nولهم أيضا حق مطلق في توجيه مطالبهم إلى ممثلي الدول الحامية ،إما من خالل ممثل\nاألسرى أو مباشرة إذا رأوا ضرورة لذلك ،بقصد توجيه نظرهم إلى النقاط التي تكون\nمحال لشكواهم بشأن نظام األسر.\nوال يوضع حد لهذه المطالب والشكاوى وال تعتبر جزءا من الحصة المبينة في المادة\n .71ويجب تحويلها فورا .وال توقع عنها أية عقوبة حتى إذا اتضح أنها بال أساس.\nولممثل األسرى أن يرسلوا إلى ممثل الدول الحامية تقارير دورية عن الحالة في\nالمعسكرات واحتياجات أسرى الحرب."
    },
    {
      "provision_ref": "art79",
      "chapter": "القسم السادس :عالقات أسرى الحرب مع السلطات",
      "section": "79",
      "title": "المادة 79",
      "content": "في كل مكان يوجد به أسرى حرب ،فيما عدا األماكن التي يوجد بها ضباط ،ينتخب\nاألسرى بحرية وباالقتراع السري ،كل ستة شهور وكذلك في حالة حدوث شواغر ،ممثال\nلهم يعهد إليه بتمثيلهم أمام السلطات العسكرية والدول الحامية واللجنة الدولية للصليب\nاألحمر وأية هيئة أخري تعاونهم .ويجوز إعادة انتخاب هؤالء الممثلين.\n\n-28-\n\nوفي معسكرات الضباط ومن في حكمهم أو في المعسكرات المختلطة ،يعتبر أقدم\nضابط من بين أسرى الحرب ممثال لألسري .ويعاونه في معسكرات الضباط واحد أو أكثر\nمن المستشارين الذين يختارهم الضباط ،وفي المعسكرات المختلطة ،يتم اختيار المساعدين\nمن بين األسرى غير الضباط وينتخبون بواسطتهم.\nوفي معسكرات العمل الخاصة بأسرى الحرب ،يوضع ضباط أسرى من الجنسية ذاتها\nللقيام بمهام إدارة المعسكر التي تقع على عاتق األسرى .ومن ناحية أخري ،يجوز انتخاب\nهؤالء الضباط كممثلين لألسرى على النحو الوارد في الفقرة األولي من هذه المادة .وفي\nهذه الحالة ،يتم اختيار مساعدي ممثل األسرى من بين أسرى الحرب غير الضباط.\nتعتمد الدولة الحاجزة أي ممثل يتم انتخابه قبل أن يكون له الحق في مباشرة واجباته.\nفإذا رفضت الدولة الحاجزة اعتماد أسير حرب انتخبه زمالؤه األسرى ،وجب عليها إبالغ\nالدولة الحامية بأسباب هذا الرفض.\nوفي جميع الحاالت ،يجب أن يكون لممثل األسرى نفس جنسية ولغة وعادات أسرى\nالحرب الذين يمثلهم .وعلى ذلك ،فإن أسرى الحرب الموزعين على أقسام مختلفة من\nالمعسكر بحسب الجنسية أو اللغة أو العادات ،يكون لهم في كل قسم ممثلهم الخاص بهم،\nوفقا ألحكام الفقرات المتقدمة."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "يتعين على ممثلي األسرى أن يعملوا على تحسين حالة أسرى الحرب البدنية والمعنوية\nوالذهنية.\nوعلى األخص ،عندما يقرر األسرى وضع نظام فيما بينهم للمساعدة المتبادلة ،يتعين\nأن يكون التنظيم من اختصاص ممثلي األسرى ،باإلضافة إلى المهام الخاصة المعهود بها\nإليه بمقتضى األحكام األخرى من هذه االتفاقية.\nال يكون ممثلو األسرى مسؤولين ،لمجرد قيامهم بمهامهم ،عن المخالفات التي يقترفها\nأسرى الحرب."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "ال يجوز إلزام ممثلي األسرى بالقيام بأي عمل آخر ،إذا كان من شأن ذلك أن يزيد من\nصعوبة أداء وظيفتهم.\nيجوز لممثلي األسرى أن يعينوا لهم مساعدين من بين األسرى حسب حاجتهم .وتمنح\nلهم كل التسهيالت المادية ،وعلى األخص بعض الحرية في االنتقال ،بقدر ما يلزم لتأدية\nمهامهم (التفتيش على فصائل العمل ،استالم طرود اإلغاثة ،الخ).\nيسمح لممثلي األسرى بزيارة المباني التي يعتقل فيها أسرى الحرب الذين يحق لهم\nالتشاور بحرية مع ممثلهم.\nتمنح بالمثل جميع التسهيالت لممثلي األسرى بشأن مراسالتهم البريدية والبرقية مع\nالسلطات الحاجزة والدول الحامية واللجنة الدولية للصليب األحمر ومندوبيها ،ومع اللجان\n-29-\n\nالطبية المختلطة ،وكذلك مع الهيئات التي تعاون أسرى الحرب .وتقدم لممثلي األسرى في\nفصائل العمل التسهيالت ذاتها بشأن مراسالتهم مع ممثل األسرى في المعسكر الرئيسي.\nوال يوضع حد لهذه المراسالت ،وال يعتبر جزءا من الحصة المبينة في المادة .71\nوال يجوز نقل أي ممثل لألسرى إال بعد مهلة معقولة يطلع خليفته خاللها على سير\nاألعمال.\nفي حالة اإلعفاء من المهام ،تبلغ دوافعه للدولة الحامية."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "يخضع أسرى الحرب للقوانين واللوائح واألوامر السارية في القوات المسلحة بالدولة\nالحاجزة .وللدولة الحاجزة أن تتخذ إجراءات قضائية أو تأديبية إزاء أي أسير حرب يقترف\nمخالفة لهذه القوانين أو اللوائح أو األوامر .على أنه ال يسمح بأية مالحقة قضائية أو عقوبة\nتخالف أحكام هذا الفصل.\nإذا نص أي من قوانين أو لوائح أو أوامر الدولة الحاجزة على المعاقبة عن عمل ما إذا\nاقترفه أسير الحرب بينما ال يعاقب عليه إذا اقترفه أحد أفراد قواتها المسلحة ،وجب أال\nيترتب على مثل هذا العمل إال عقوبة تأديبية."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "عند البت فيما إذا كانت تتخذ إجراءات قضائية أو إجراءات تأديبية إزاء مخالفة اقترفها\nأسير حرب ،يتعين على الدولة الحاجزة التأكد من أن السلطات المختصة تراعي في\nتقديرها أكبر قدر من التسامح وتطبق اإلجراءات التأديبية دون القضائية كلما كان ذلك\nممكنا."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "محاكمة أسير الحرب من اختصاص المحاكم العسكرية وحدها ،ما لم تسمح تشريعات\nالدولة الحاجزة صراحة للمحاكم المدنية بمحاكمة أي من أفراد قوات الدولة الحاجزة عن\nالمخالفة نفسها التي يالحق أسير الحرب قضائيا بسببها.\nوال يحاكم أسير الحرب بأي حال بواسطة محكمة أي كان نوعها إذا لم تتوفر فيها\nالضمانات األساسية المتعارف عليها عموما من حيث االستقالل وعدم التحيز ،وعلى\nاألخص إذا لم تكن إجراءاتها تكفل له الحقوق ووسائل الدفاع المنصوص عنها في المادة\n.105"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "يحتفظ أسرى الحرب الذين يحاكمون بمقتضى قوانين الدولة الحاجزة عن أفعال\nاقترفوها قبل وقوعهم في األسر بحق اإلفادة من أحكام هذه االتفاقية ،حتى ولو حكم عليهم.\n\n-30-"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "ال يعاقب أسير الحرب إال مرة واحدة عن الذنب نفسه أو التهمة نفسها."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "ال يجوز أن يحكم على أسرى الحرب بواسطة السلطات العسكرية ومحاكم الدولة\nالحاجزة بأية عقوبة خالف العقوبات المقررة عن األفعال ذاتها إذا اقترفها أفراد القوات\nالمسلحة لهذه الدولة.\nوعند تحديد العقوبة ،يتعين على محاكم أو سلطات الدولة الحاجزة أن تراعي ،إلى أبعد\nحد ممكن ،أن المتهم ليس من رعايا الدولة الحاجزة وهو لذلك غير ملزم بأي واجب للوالء\nلها ،وأنه لم يقع تحت سلطتها إال نتيجة لظروف خارجة عن إرادته .وللمحاكم والسلطات\nالمذكورة الحرية في تخفيف العقوبة المقررة عن المخالفة التي اتهم بها األسير ،وهي ليست\nملزمة بتطبيق حد أدني لهذه العقوبة.\nوتحظر العقوبات الجماعية عن أفعال فردية ،والعقوبات البدنية ،والحبس في مبان ال\nيدخلها ضوء النهار ،وبوجه عام ،أي نوع من التعذيب أو القسوة.\nوفضال عن ذلك ،ال يجوز للدولة الحاجزة حرمان أي أسير حرب من رتبته أو منعه\nمن حمل شاراته."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "ال يجوز إخضاع الضباط وضباط الصف والجنود من أسرى الحرب الذين يقضون\nعقوبة تأديبية أو قضائية لمعاملة أشد من المعاملة التي يخضع لها فيما يتعلق بالعقوبة ذاتها\nأفراد القوات المسلحة بالدولة الحاجزة من الرتب المعادلة.\nال يحكم على أسيرات الحرب بعقوبة أشد ،وال يعاملن أثناء تنفيذ العقوبة معاملة أشد\nمما يطبق فيما يتعلق بالمخالفات المماثلة على النساء الالئي يتبعن القوات المسلحة بالدولة\nالحاجزة.\nوال يجوز في أي حال أن يحكم على أسيرات الحرب بعقوبة أشد ،وال يعاملن أثناء تنفيذ\nالعقوبة معاملة أشد مما يطبق فيما يتعلق بالمخالفات المماثلة على الرجال من أفراد القوات\nالمسلحة بالدولة الحاجزة.\nال يجوز أن تختلف معاملة أسرى الحرب الذين قضوا عقوبات تأديبية أو قضائية عن\nمعاملة األسرى اآلخرين.\nثانيا -العقوبات التأديبية"
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "تكون العقوبات التأديبية التي تطبق على أسرى الحرب كاآلتي:\n1.غرامة ال تتجاوز 50بالمائة من مقدم الراتب وأجر العمل المنصوص عنهما في\nالمادتين 60و 62خالل مدة ال تتجاوز ثالثين يوما.\n\n-31-\n\n2.وقف المزايا الممنوحة فوق المعاملة المنصوص عنها بهذه االتفاقية.\n3.أعمال شاقة لمدة ال تزيد على ساعتين يوميا.\n4.الحبس.\nعلى أن العقوبة المبينة في البند 3ال تطبق على الضباط.\nال يجوز في أي حال أن تكون العقوبات التأديبية بعيدة عن اإلنسانية أو وحشية أو\nخطرة على صحة أسرى الحرب."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "ال يجوز أن تزيد مدة العقوبة الواحدة مطلقا على ثالثين يوما.\nفي حالة المخالفة النظامية ،تخصم من الحكم الصادر أية مدة قضاها األسير في الحبس\nاالحتياطي في انتظار المحاكمة أو صدور الحكم.\nال يجوز تجاوز الحد األقصى وهو مدة الثالثين يوما المبين أعاله حتى لو كانت هناك\nعدة أفعال يسأل عنها أسير الحرب وقت تقرير العقوبة ،سواء كانت هذه األفعال مرتبطة\nببعضها أم ال.\nال تزيد المدة بين النطق بالحكم بعقوبة تأديبية وتنفيذها على شهر واحد.\nوفي حالة توقيع عقوبة تأديبية جديدة على أسير الحرب فإنه يجب أن تفصل مهلة ال\nتقل عن ثالثة أيام بين تنفيذ العقوبتين إذا كانت مدة إحدييهما عشرة أيام أو أكثر."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "المادة 91",
      "content": "يعتبر هروب أسير الحرب ناجحا في الحاالت التالية:\n .1إذا لحق بالقوات المسلحة للدولة التي يتبعها أو بقوات دولة متحالفة.\n .2إذا غادر األراضي الواقعة تحت سلطة الدولة الحاجزة أو دولة حليفة لها.\n .3إذا انضم إلى سفينة ترفع علم الدولة التي يتبعها ،أو علم دولة حليفة لها في المياه\nاإلقليمية للدولة الحاجزة ،شريطة أال تكون السفينة المذكورة خاضعة لسلطة الدولة\nالحاجزة.\nأسرى الحرب الذين ينجحون في الهروب بمفهوم هذه المادة ويقعون في األسر مرة\nأخري ال يعرضون ألية عقوبة بسبب هروبهم السابق."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "أسير الحرب الذي يحاول الهروب ثم يقبض عليه قبل أن ينجح في هروبه بمفهوم المادة\n ،91ال يعرض إال لعقوبة تأديبية عن هذا الفعل حتى في حالة العودة إلى اقترافه.\nيسلم أسير الحرب الذي يعاد القبض عليه إلى السلطة العسكرية المختصة بأسرع ما\nيمكن.\n\n-32-\n\nواستثناء لما جاء بالفقرة الرابعة من المادة ،88يجوز فرض نظام مراقبة خاص على\nأسرى الحرب الذين عوقبوا بسبب هروب غير ناجح ،ولكن شريطة أال يؤثر هذا النظام\nعلى حالتهم الصحية تأثيرا ضارا ،وبحيث يطبق في أحد معسكرات أسرى الحرب ،وال\nيترتب عليه إلغاء أي ضمانات ممنوحة لهم بمقتضى هذه االتفاقية."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "ال يجوز اعتبار الهروب أو محاولة الهروب ،حتى في حالة التكرار ،ظرفا مشددا ،إذا\nقدم األسير للمحاكمة عن مخالفة اقترفها .أثناء هروبه أو محاولة هروبه.\nوفقا ألحكام المادة ،83ال تستوجب المخالفات التي يقترفها أسرى الحرب بقصد واحد\nهو تسهيل هروبهم ،والتي ال تنطوي على استعمال أي عنف ضد األشخاص ،سواء كانت\nمخالفات ضد الملكية العامة ،أو السرقة التي ال تستهدف اإلثراء ،أو تزوير أوراق أو\nاستخدام أوراق مزورة ،أو ارتداء مالبس مدنية ،إال عقوبة تأديبية.\nال يعرض أسرى الحرب الذين عاونوا على الهرب أو محاولة الهرب إال لعقوبة تأديبية."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "المادة 94",
      "content": "إذا أعيد القبض على أسير هارب ،وجب إبالغ ذلك إلى الدولة التي يتبعها بالكيفية\nالمبينة في المادة ،122ما دام قد تم اإلبالغ عن هروبه."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "المادة 95",
      "content": "ال يجوز حبس أسرى الحرب المتهمين باقتراف مخالفات نظامية حبسا احتياطيا في\nانتظار المحاكمة ما لم يكن اإلجراء نفسه مطبقا على أفراد القوات المسلحة للدولة الحاجزة\nالمتهمين باقتراف مخالفات مماثلة أو اقتضت ذلك المصلحة العليا للمحافظة على النظام\nوالضبط والربط في المعسكر.\nتخفض مدة الحبس االحتياطي ألي أسير حرب في حالة المخالفات إلى أدني حد وال\nتتجاوز أربعة عشر يوما.\nتنطبق أحكام المادتين 97و 98من هذا الفصل على أسرى الحرب المحبوسين حبسا\nاحتياطيا لمخالفات نظامية."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "المادة 96",
      "content": "يجب التحقيق فورا في الوقائع التي تشكل مخالفات ضد النظام.\nمع عدم اإلخالل باختصاص المحاكم والسلطات العسكرية العليا ،ال يجوز أن يصدر\nالعقوبة التأديبية إال ضابط له سلطات تأديبية بوصفه قائدا للمعسكر ،أو ضابط مسؤول\nيقوم مقامه أو يكون قد فوضه سلطاته التأديبية.\nوال يجوز بأي حال أن تفوض هذه السلطات ألسرى الحرب أو أن يباشرها أحد\nاألسرى.\n\n-33-\n\nقبل النطق بأي عقوبة تأديبية ،يبلغ األسير المتهم بدقة باالتهامات الموجهة إليه ،وتعطي\nله الفرصة لتبرير تصرفه والدفاع عن نفسه .ويسمح له باستدعاء شهود وباالستعانة عند\nاالقتضاء بخدمات مترجم مؤهل .ويبلغ الحكم لألسير المتهم ولممثل األسرى.\nيحتفظ قائد المعسكر بسجل تقيد به العقوبات التأديبية الصادرة ،ويخضع هذا السجل\nللتفتيش من قبل ممثلي الدولة الحامية."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "ال ينقل أسرى الحرب بأي حال إلى مؤسسات إصالحية (سجون ،إصالحيات ،ليمانات،\nالخ) لتنفيذ عقوبات تأديبية فيها.\nيجب أن تستوفي جميع األماكن التي تنفذ فيها العقوبات التأديبية االشتراطات الصحية\nالواردة في المادة .25وتوفر ألسرى الحرب المعاقبين إمكانية المحافظة على نظافتهم\nطبقا ألحكام المادة .29\nال يحتجز الضباط ومن في حكمهم في األماكن التي يحتجز فيها ضباط الصف والجنود.\nتحتجز أسيرات الحرب الالتي يقضين عقوبة تأديبية في أماكن منفصلة عن الرجال،\nويوكل اإلشراف المباشر عليهن إلى نساء."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "يبقي أسرى الحرب المحتجزون لقضاء عقوبة تأديبية منتفعين بأحكام هذه االتفاقية،\nفيما عدا ما يكون تطبيقه متعذرا بسبب الحجز نفسه .على أنه ال يجوز بأي حال حرمانهم\nمن االنتفاع بأحكام المادتين 78و.126\nال يجوز حرمان أسرى الحرب المحكوم عليهم بعقوبات تأديبية من االمتيازات\nالمرتبطة برتبهم.\nيسمح ألسرى الحرب المحكوم عليهم بعقوبات تأديبية بالتربض والبقاء في الهواء\nالطلق ساعتين على األقل يوميا.\nويسمح لهم بناء على طلبهم بالتقدم للفحص الطبي اليومي ،وتقدم لهم الرعاية الطبية\nالتي تتطلبها حالتهم الصحية ،ويتم نقلهم ،إذا دعت الحاجة إلى مستوصف المعسكر أو إلى\nمستشفى.\nويسمح لهم بالقراءة والكتابة وإرسال وتلقي الرسائل .غير أنه يجوز عدم تسليمهم\nالطرود والحواالت المالية إال بعد انتهاء العقوبة ،ويعهد بها حتى ذلك الحين إلى ممثل\nاألسرى ،الذي يسلم األغذية القابلة للتلف الموجودة بهذه الطرود إلى عيادة المعسكر.\n\n-34-\n\nثالثا -اإلجراءات القضائية"
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "المادة 99",
      "content": "ال يجوز محاكمة أو إدانة أي أسير حرب لفعل ال يحظره صراحة قانون الدولة الحاجزة\nأو القانون الدولي الذي يكون ساريا في وقت اقتراف هذا الفعل.\nال يجوز ممارسة أي ضغط معنوي أو بدني على أسير الحرب لحمله على االعتراف\nبالذنب عن الفعل المنسوب إليه.\nال يجوز إدانة أي أسير حرب بدون إعطائه فرصة الدفاع عن نفسه والحصول على\nمساعدة محام أو مستشار مؤهل."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "المادة 100",
      "content": "يجب تبليغ أسرى الحرب والدول الحامية في أقرب وقت ممكن بالمخالفات التي\nتستوجب عقوبة اإلعدام طبقا لقوانين الدولة الحاجزة.\nوال يجوز فيما بعد تقرير عقوبة اإلعدام عن أي مخالفة إال بموافقة الدولة التي يتبعها\nاألسرى.\nال يجوز إصدار الحكم باإلعدام على أحد أسرى الحرب إال بعد توجيه نظر المحكمة\nبصورة خاصة -وفقا للفقرة الثانية من المادة -87إلى أن المتهم ليس من رعايا الدولة\nالحاجزة وهو لذلك غير ملزم بأي واجب للوالء لها ،وأنه لم يقع تحت سلطتها إال نتيجة\nلظروف خارجة عن إرادته."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "المادة 101",
      "content": "إذا صدر حكم باإلعدام على أسير حرب ،فإن الحكم ال ينفذ قبل انقضاء مهلة ال تقل\nعن ستة شهور من تاريخ وصول اإلخطار المفصل المنصوص عليه في المادة 107إلى\nالدولة الحامية على العنوان الذي تبينه."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "المادة 102",
      "content": "ال يعتبر الحكم الصادر على أسير الحرب نافذا إال إذا كان صادرا من المحاكم ذاتها\nوطبقا لإلجراءات ذاتها التي يخضع لها أفراد القوات المسلحة في الدولة الحاجزة ،وإال إذا\nروعيت كذلك أحكام هذا الفصل."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "المادة 103",
      "content": "تجري جميع التحقيقات القضائية المتعلقة بأسير الحرب بأسرع ما تسمح به الظروف،\nوبحيث يحاكم بأسرع ما يمكن .وال يجوز إبقاء أسير الحرب محبوسا احتياطيا في انتظار\nالمحاكمة ،إال إذا كان اإلجراء نفسه يطبق على أفراد القوات المسلحة في الدولة الحاجزة\nإزاء المخالفات المماثلة ،أو اقتضت ذلك مصلحة األمن الوطني .وال يجوز بأي حال أن\nتزيد مدة هذا الحبس االحتياطي على ثالثة أشهر.\n\n-35-\n\nتخصم أي مدة يقضيها أسير الحرب في الحبس االحتياطي من أي حكم يصدر بحبسه،\nويؤخذ ذلك في االعتبار عند تقرير أي عقوبة.\nيظل أسرى الحرب أثناء حبسهم احتياطيا يفيدون من أحكام المادتين 97و 98من هذا\nالفصل."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "المادة 104",
      "content": "في جميع الحاالت التي تقرر فيها الدولة الحاجزة اتخاذ إجراءات قضائية ضد أسير\nحرب ،يتعين عليها إخطار الدولة الحامية بذلك بأسرع ما يمكن ،وعلى األقل قبل فتح\nالتحقيق بمدة ثالثة أسابيع .وال تبدأ مهلة الثالثة أسابيع هذه إال من تاريخ وصول هذا\nاإلخطار إلى الدولة الحامية على العنوان الذي تبينه هذه األخيرة مسبقا للدولة الحاجزة.\nويجب أن يتضمن هذا اإلخطار المعلومات التالية:\n .1اسم أسير الحرب بالكامل ،ورتبته ،ورقمه الشخصي أو المسلسل ،وتاريخ ميالده،\nومهنته إذا وجدت.\n .2مكان حجزه أو حبسه.\n .3بيان التهمة أو التهم الموجهة إليه ،واألحكام القانونية المنطبقة.\n .4اسم المحكمة التي ستتولى المحاكمة ،وكذلك التاريخ والمكان المحددين لبدء\nالمحاكمة.\nويبلغ اإلخطار نفسه بواسطة الدولة الحاجزة لممثل األسرى المعني.\nإذا لم يقم عند بدء المحاكمة دليل على وصول اإلخطار المشار إليه أعاله إلى الدولة\nالحامية وأسير الحرب وممثل األسرى المعني قبل بدء المحاكمة بثالثة أسابيع على األقل،\nامتنع إجراء المحاكمة ووجب تأجيلها."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "المادة 105",
      "content": "ألسير الحرب الحق في الحصول على معاونة أحد زمالئه األسرى ،والدفاع عنه\nبواسطة محام مؤهل يختاره ،واستدعاء شهود ،واالستعانة إذا رأي ذلك ضروريا بخدمات\nمترجم مؤهل .وتخطره الدولة الحاجزة بهذه الحقوق قبل بدء المحاكمة بوقت مناسب.\nوفي حالة عدم اختيار األسير لمحام ،يتعين على الدولة الحامية أن توفر له محاميا،\nوتعطي للدولة الحامية فرصة أسبوع على األقل لهذا الغرض .وبناء على طلب الدولة\nالحامية ،تقدم الدولة الحاجزة لها قائمة باألشخاص المؤهلين للقيام بالدفاع .وفي حالة عدم\nاختيار محام بواسطة األسير أو الدولة الحامية ،يتعين على الدولة الحاجزة أن تعين محاميا\nمؤهال للدفاع عن المتهم.\nتعطي للمحامي الذي يتولى الدفاع عن أسير الحرب فرصة ال تقل عن أسبوعين قبل\nبدء المحاكمة وكذلك التسهيالت الالزمة إلعداد دفاعه عن المتهم ،وله بصفة خاصة أن\nيزور المتهم بحرية وأن يتحدث معه دون حضور رقيب .وله أن يتحدث مع جميع شهود\n\n-36-\n\nالتبرئة ،بمن فيهم أسرى الحرب .ويفيد من هذه التسهيالت حتى انتهاء المدة المحددة\nلالستئناف.\nيبلغ أسير الحرب المتهم قبل بدء المحاكمة بوقت مناسب وبلغة يفهمها بصحيفة االتهام\nوكذلك بالمستندات التي تبلغ للمتهم عموما بمقتضى القوانين السارية بالقوات المسلحة\nللدولة الحاجزة .ويبلغ اإلخطار نفسه بالشروط نفسها إلى محاميه.\nلممثلي الدولة الحامية الحق في حضور المحاكمة إال إذا كان ال بد أن تجري في جلسات\nسرية بصفة استثنائية لمصلحة أمن الدولة ،وفي هذه الحالة تخطر الدولة الحاجزة الدولة\nالحامية بذلك اإلجراء."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "المادة 106",
      "content": "لكل أسير حرب الحق ،بنفس الشروط المنطبقة على أفراد القوات المسلحة بالدولة\nالحاجزة ،في استئناف أي حكم يصدر عليه أو رفع دعوى لنقضه أو التماس إعادة النظر\nفيه .ويتعين تعريفه بالكامل بحقوقه في االستئناف والمهلة المحددة لممارسة هذه الحقوق."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "المادة 107",
      "content": "يبلغ أي حكم يصدر على أي أسير حرب فورا إلى الدولة الحامية في شكل إخطار\nموجز يبين فيه أيضا ما إذا كان لألسير حق في االستئناف أو رفع نقض أو التماس إعادة\nالنظر في الحكم .ويبلغ هذا اإلخطار كذلك لممثل األسرى المعني .ويبلغ اإلخطار أيضا\nألسير الحرب المتهم بلغة يفهمها إذا لم يكن الحكم قد صدر في حضوره .كما أن الدولة\nالحاجزة تقوم فورا بإبالغ الدولة الحامية بقرار أسير الحرب عن استعمال أو عدم استعمال\nحقوقه في االستئناف.\nعالوة على ذلك ،فإنه إذا أصبح الحكم نهائيا ،أو كان الحكم االبتدائي يقضي باإلعدام،\nوجب على الدولة الحاجزة أن ترسل إلى الدولة الحامية بأسرع وقت ممكن إخطارا مفصال\nيتضمن اآلتي:\n .1النص الكامل للحيثيات والحكم.\n .2تقريرا مختصرا عن التحقيقات والمرافعات ،يبين على األخص عناصر االتهام\nوالدفاع.\n .3بيانا ،عند االقتضاء ،بالمنشأة التي ستنفذ فيها العقوبة.\nوترسل االخطارات المنصوص عنها في البنود المتقدمة إلى الدولة الحامية بالعنوان\nالذي تبلغه مسبقا للدولة الحاجزة."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "المادة 108",
      "content": "تقضي العقوبة المحكوم بها على أسرى الحرب ،بعد أن تصبح واجبة التنفيذ ،في\nالمنشآت وفي الظروف ذاتها المنطبقة على أفراد القوات المسلحة بالدولة الحاجزة .وفي\nجميع األحوال ،تكون هذه الظروف متفقة مع المتطلبات الصحية واإلنسانية.\n\n-37-\n\nتوضع األسيرات الالئي يحكم عليهن بعقوبات في أماكن منفصلة عن أماكن الرجال،\nويوكل اإلشراف المباشر عليهن إلى نساء.\nوفي جميع األحوال ،يظل أسرى الحرب المحكوم عليهم بعقوبات سالبة للحرية منتفعين\nبأحكام المادتين 78و 126من هذه االتفاقية .وإلى جانب ذلك ،يصرح لهم باستالم وإرسال\nالمكاتبات ،وتلقي طرد إغاثة واحد على األقل كل شهر ،والتريض بانتظام في الهواء\nالطلق ،وتقدم لهم الرعاية الطبية التي تتطلبها حالتهم الصحية ،والمساعدة الروحية التي\nقد يرغبونها .ويجب أن تكون العقوبات التي توقع عليهم متفقة مع أحكام الفقرة الثالثة من\nالمادة .87\n\nالباب الرابع :انتهاء حالة األسر\nالقسم األول :إعادة األسرى إلى الوطن مباشرة وإيواؤهم في بلد\nمحايد"
    },
    {
      "provision_ref": "art109",
      "chapter": "القسم األول :إعادة األسرى إلى الوطن مباشرة وإيواؤهم في بلد",
      "section": "109",
      "title": "المادة 109",
      "content": "مع عدم اإلخالل بأحكام الفقرة الثالثة من هذه المادة ،تلتزم أطراف النزاع بأن تعيد\nأسرى الحرب المصابين بأمراض خطيرة أو جراح خطيرة إلى أوطانهم بصرف النظر\nعن العدد أو الرتبة ،وذلك بعد أن ينالوا من الرعاية الصحية ما يمكنهم من السفر وفقا\nللفقرة األولي من المادة التالية.\nتعمل أطراف النزاع طوال مدة األعمال العدائية ،بالتعاون مع الدول المحايدة المعنية،\nمن أجل تنظيم إيواء أسرى الحرب المرضى والجرحى المشار إليهم في الفقرة الثانية من\nالمادة التالية في بلدان محايدة ،ويجوز لها ،عالوة على ذلك ،عقد اتفاقات ترمي إلى إعادة\nاألسرى األصحاء الذين قضوا مدة طويلة في األسر إلى أوطانهم مباشرة أو حجزهم في\nبلد محايد.\nال يجوز أن يعاد إلى الوطن ضد إرادته أثناء األعمال العدائية أي أسير حرب جريح\nأو مريض مؤهل لإلعادة إلى الوطن بموجب الفقرة األولي من هذه المادة."
    },
    {
      "provision_ref": "art110",
      "chapter": "القسم األول :إعادة األسرى إلى الوطن مباشرة وإيواؤهم في بلد",
      "section": "110",
      "title": "المادة 110",
      "content": "يعاد المذكورون أدناه إلى أوطانهم مباشرة:\n .1الجرحى والمرضى الميؤوس من شفائهم ،والذين يبدو أن حالتهم العقلية أو البدنية\nقد انهارت بشدة.\n .2الجرحى والمرضى الميؤوس من شفائهم خالل عام طبقا للتوقعات الطبية ،وتتطلب\nحالتهم العالج ،ويبدو أن حالتهم العقلية أو البدنية قد انهارت بشدة.\n .3الجرحى والمرضى الذين تم شفاؤهم ولكن يبدو أن حالتهم العقلية أو البدنية قد\nانهارت بشدة وبصفة مستديمة.\nويجوز إيواء المذكورين أدناه في بلد محايد:\n-38-\n\n .1الجرحى والمرضى الذين ينتظر شفاؤهم خالل عام من تاريخ الجرح أو بداية\nالمرض ،إذا كانت معالجتهم في بلد محايد تدعو إلى توقع شفاء أضمن وأسرع.\n .2أسرى الحرب الذين تكون صحتهم العقلية أو البدنية ،طبقا للتوقعات الطبية ،مهددة\nبشكل خطير إذا استمر أسرهم ،ويمكن أن يمنع إيواؤهم في بلد محايد هذا التهديد.\nتحدد بموجب اتفاق يعقد بين الدول المعنية الشروط التي يجب توافرها في أسرى\nالحرب الذين صار إيواؤهم في بلد محايد لكي يعادوا إلى وطنهم وكذلك وضعهم القانوني.\nوبوجه عام ،يجب أن يعاد إلى الوطن أسرى الحرب الذين صار إيواؤهم في بلد محايد\nويتبعون إحدى الفئات التالية:\n .1الذين تدهورت حالتهم الصحية بحيث أصبحت تستوفي شروط اإلعادة المباشرة إلى\nالوطن.\n .2الذين تظل حالتهم العقلية أو البدنية متدهورة بعد المعالجة.\nفإذا لم تعقد اتفاقات خاصة بين أطراف النزاع المعنية لتحديد حاالت العجز أو المرض\nالتي تستوجب اإلعادة المباشرة إلى الوطن أو اإليواء في بلد محايد ،وجبت تسوية هذه\nالحاالت وفقا للمبادئ الواردة في نموذج االتفاق المتعلق بإعادة أسرى الحرب الجرحى\nوالمرضى مباشرة إلى الوطن وبإيوائهم في بلد محايد وفي الالئحة المتعلقة باللجان الطبية\nالمختلطة ،الملحقين بهذه االتفاقية."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "المادة 111",
      "content": "تعمل الدولة الحاجزة والدولة التي يتبعها األسرى ودولة محايدة تتفق عليها هاتان\nالدولتان ،من أجل عقد اتفاقات تمكن من حجز أسرى الحرب في أراضي الدولة المحايدة\nالمذكورة إلى أن تنتهي األعمال العدائية."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "المادة 112",
      "content": "عند نشوب األعمال العدائية ،تعين لجان طبية مختلطة لفحص المرضى والجرحى من\nأسرى الحرب ،والتخاذ جميع القرارات المناسبة بشأنهم .ويكون تعيين هذه اللجان وتحديد\nواجباتها واختصاصاتها طبقا ألحكام الالئحة الملحقة بهذه االتفاقية.\nعلى أن األسرى الذين يعتبرون بحسب رأي السلطات الطبية في الدولة الحاجزة جرحي\nومرضى ذوي حاالت خطيرة بصورة واضحة ،يمكن إعادتهم إلى أوطانهم دون الحاجة\nإلى فحصهم بواسطة لجنة طبية مختلطة."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "المادة 113",
      "content": "بخالف األسرى الذين تعينهم السلطات الطبية بالدولة الحاجزة ،يسمح للجرحى\nوالمرضى من أسرى الحرب التابعين إلحدى الفئات التالية بالتقدم للجنة الطبية المختلطة\nالمنصوص عنها بالمادة السابقة لفحصهم:\n .1الجرحى والمرضى الذين يقترحهم طبيب يباشر أعماله في المعسكر ويكون من\nجنسيتهم أو من رعايا دولة طرف في النزاع وحليفة للدولة التي يتبعها األسرى.\n-39-\n\n .2الجرحى والمرضى الذين يقترحهم ممثل األسرى.\n .3الجرحى والمرضى الذين تقترحهم الدولة التي يتبعونها أو منظمة تعترف بها الدولة\nالمذكورة وتعاون األسرى.\nومع ذلك يجوز ألسرى الحرب الذين ال يتبعون إحدى الفئات الثالث المتقدمة أن يتقدموا\nللجان الطبية المختلطة لفحصهم ،ولكنهم ال يفحصون إال بعد أولئك الذين يتبعون الفئات\nالمذكورة.\nيسمح ب حضور هذا الفحص للطبيب الذي يكون من جنسية أسرى الحرب المتقدمين\nللجنة الطبية المختلطة لفحصهم ،كما يسمح بذلك لممثل األسرى المعني."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "المادة 114",
      "content": "ألسرى الحرب الذين يصابون بحوادث أن ينتفعوا ،ما لم تكن اإلصابة إرادية ،بأحكام\nهذه االتفاقية فيما يتعلق باإلعادة إلى الوطن أو اإليواء في بلد محايد."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "المادة 115",
      "content": "ال يجوز حجز أسير حرب صدرت ضده عقوبة تأديبية ويكون مؤهال إلعادته إلى\nالوطن أو إيوائه في بلد محايد ،بدعوى أنه لم ينفذ عقوبته.\nأسرى الحرب الذين تجري محاكمتهم أو تمت إدانتهم قضائيا ويتقرر لهم الحق في\nإعادتهم إلى وطنهم أو إيوائهم في بلد محايد ،يمكنهم اإلفادة من هذه التدابير قبل انتهاء\nالمحاكمة أو تنفيذ العقوبة إذا وافقت الدولة الحاجزة على ذلك.\nتتبادل أطراف النزاع أسماء األسرى الذين يتقرر احتجازهم لغاية انتهاء المحاكمة أو\nتنفيذ العقوبة."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "المادة 116",
      "content": "تتحمل الدولة التي يتبعها األسرى نفقات إعادتهم إلى وطنهم أو نقلهم إلى بلد محايد،\nابتداء من حدود الدولة الحاجزة."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "المادة 117",
      "content": "ال يجوز استخدام أي أسير حرب أعيد إلى وطنه في الخدمة العسكرية العاملة.\n\nالقسم الثاني :اإلفراج عن أسرى الحرب\nوإعادتهم إلى أوطانهم عند انتهاء األعمال العدائية"
    },
    {
      "provision_ref": "art118",
      "chapter": "القسم الثاني :اإلفراج عن أسرى الحرب",
      "section": "118",
      "title": "المادة 118",
      "content": "يفرج عن أسرى الحرب ويعادون إلى أوطانهم دون إبطاء بعد انتهاء األعمال العدائية\nالفعلية.\nفي حالة عدم وجود أحكام تقضى بما تقدم في أي اتفاقية معقودة بين أطراف النزاع\nبشأن وضع نهاية لألعمال العدائية ،أو إذا لم تكن هناك اتفاقية من هذا النوع ،تضع كل\n-40-\n\nدولة من الدول الحاجزة بنفسها وتنفذ دون إبطاء خطة إلعادة األسرى إلى وطنهم تتمشى\nمع المبدأ الوارد بالفقرة السابقة.\nويجب في كلتا الحالتين إطالع أسرى الحرب على التدابير المقررة.\nتوزع تكاليف إعادة أسرى الحرب إلى أوطانهم على أي حال بطريقة عادلة بين الدولة\nالحاجزة والدولة التي يتبعها األسرى .ولهذا الغرض ،تراعي المبادئ التالية في التوزيع:\n(أ) إذا كانت الدولتان متجاورتين ،تتحمل الدولة التي يتبعها األسرى تكاليف إعادتهم\nإليها ابتداء من حدود الدولة الحاجزة.\n(ب) إذا كانت الدولتان غير متجاورتين ،تتحمل الدولة الحاجزة تكاليف نقل أسرى\nالحرب في إقليمها لغاية حدودها أو إلى أقرب ميناء إبحار فيها ألراضي الدولة التي يتبعها\nاألسرى .أما فيما يتعلق ببقية التكاليف ،فإن األطراف المعنية تتفق على توزيعها بالعدل\nفيما بينها .وال يجوز بأي حال أن يستخدم إبرام مثل هذا االتفاق لتبرير أي تأخير في إعادة\nأسرى الحرب إلى أوطانهم."
    },
    {
      "provision_ref": "art119",
      "chapter": "القسم الثاني :اإلفراج عن أسرى الحرب",
      "section": "119",
      "title": "المادة 119",
      "content": "تنفذ اإلعادة إلى الوطن في ظروف مماثلة لما ذكر في المواد من 46إلى 48شاملة\nمن هذه االتفاقية بشأن نقل أسرى الحرب ،مع مراعاة أحكام المادة 118وأحكام الفقرات\nالتالية.\nعند اإلعادة إلى الوطن ،ترد إلى أسرى الحرب أي أشياء ذات قيمة تكون قد سحبت\nمنهم بمقتضى المادة ،18وكذلك أي مبالغ بعمالت أجنبية لم تحول إلى عملة الدولة\nالحاجزة .وترسل إلى مكتب االستعالمات المنصوص عنه في المادة 122األشياء ذات\nالقيمة والمبالغ بالعمالت األجنبية ،التي لم ترد إلى أسرى الحرب عند عودتهم إلى وطنهم\nألي سبب كان.\nيسمح ألسرى الحرب بأن يأخذوا معهم أدواتهم الشخصية وأي مراسالت وطرود تكون\nقد وصلت إليهم .ويمكن تحديد وزن هذه األشياء إذا استدعت ذلك ظروف اإلعادة إلى\nالوطن ،بما يمكن ألسير الحرب أن يحمله على نحو معقول ،ويرخص في جميع األحوال\nبأن يحمل خمسة وعشرين كيلوغراما على األقل.\nأما متعلقات أسير الحرب الشخصية األخرى ،فإنها تترك في عهدة الدولة الحاجزة،\nويتعين على هذه الدولة أن ترسلها له بمجرد أن تعقد اتفاقا مع الدولة التي يتبعها األسير\nبشأن طرق نقلها والتكاليف التي يتطلبها النقل.\nيجوز حجز أسرى الحرب الذين يقعون تحت طائلة اإلجراءات القضائية بسبب جريمة\nجنائية إلى أن تنتهي تلك اإلجراءات ،وعند االقتضاء حتى انتهاء العقوبة .وينطبق اإلجراء\nنفسه على أسرى الحرب الذين صدرت عليهم أحكام عن جرائم جنائية.\nتتبادل أطراف النزاع أسماء األسرى الذين يتقرر احتجازهم لغاية انتهاء المحاكمة أو\nتنفيذ العقوبة.\n\n-41-\n\nتتفق أطراف النزاع على تشكيل لجان للبحث عن األسرى المفقودين وتأمين إعادتهم\nإلى الوطن في أقرب وقت.\n\nالقسم الثالث :وفاة أسرى الحرب"
    },
    {
      "provision_ref": "art120",
      "chapter": "القسم الثالث :وفاة أسرى الحرب",
      "section": "120",
      "title": "المادة 120",
      "content": "تدون وصايا أسرى الحرب بحيث تستوفي شروط صالحيتها حسب مقتضيات تشريع\nبلدهم الذي يتخذ التدابير الالزمة إلحاطة الدولة الحاجزة علما بهذه الشروط .وبناء على\nطلب أسير الحرب ،وبعد وفاته على أي حال ،تحول الوصية دون إبطاء إلى الدولة\nالحامية ،وترسل صورة موثقة طبق األصل إلى الوكالة المركزية لالستعالمات.\nترسل في أقرب وقت إلى مكتب استعالمات أسرى الحرب ببلد المنشأ وفقا للمادة ،122\nشهادات الوفاة طبقا للنموذج المرفق بهذه االتفاقية ،أو قوائم معتمدة من ضابط مسؤول\nبأسماء جميع أسرى الحرب الذين توفوا في األسر .ويجب أن تبين في شهادات الوفاة أو\nقو ائم أسماء المتوفين معلومات عن الهوية طبقا للبيان الوارد في الفقرة الثالثة من المادة\n ،17ومكان الوفاة وتاريخها ،وسبب الوفاة ،ومكان الدفن وتاريخه ،وكذلك جميع\nالمعلومات الالزمة لتمييز المقابر.\nيجب أن يسبق الدفن أو الحرق فحص طبي بقصد إثبات حالة الوفاة ،والتمكين من\nوضع تقرير ،وإثبات هوية المتوفى عند اللزوم.\nويتعين على السلطات الحاجزة أن تتأكد من أن أسرى الحرب الذين توفوا في األسر قد\nدفنوا باالحترام الواجب ،وإذا أمكن طبقا لشعائر دينهم ،وأن مقابرهم تحترم وتصان وتميز\nبكيفية مناسبة تمكن من االستدالل عليها في أي وقت .وكلما أمكن ،يدفن األسرى المتوفون\nالذين يتبعون دولة واحدة في مكان واحد.\nيدفن أسرى الحرب المتوفون في مقابر فردية ،باستثناء الحاالت التي تستدعي فيها\nظروف قهرية استخدام مقابر جماعية .وال يجوز حرق الجثث إال في الحاالت التي تقضي\nفيها ذلك أسباب صحية قهرية أو ديانة المتوفى ،أو بناء على رغبته .وفي حالة حرق\nالجثة ،يبين ذلك مع األسباب التي دعت إليه في شهادة الوفاة.\nلكي يمكن االستدالل دائما على المقابر ،يجب أن تسجل جميع المعلومات المتعلقة بالدفن\nوالمقابر في إدارة للمقابر تنشئها الدولة الحاجزة .وتبلغ للدولة التي يتبعها هؤالء األسرى\nقوائم بالمقابر والمعلومات المتعلقة بأسرى الحرب المدفونين في المقابر أو في أماكن\nأخري .وتتحمل الدولة التي تسيطر على اإلقليم ،إذا كانت طرفا في االتفاقية ،مسؤولية\nالعناية بهذه المقابر وتسجيل كافة التحركات الالحقة التي تتعرض لها الجثث .وتنطبق هذه\nاألحكام أيضا على الرماد الذي تحفظه إدارة تسجيل المقابر إلى أن يتم التصرف النهائي\nفيه بناء على رغبة بلد المنشأ.\n\n-42-"
    },
    {
      "provision_ref": "art121",
      "chapter": "القسم الثالث :وفاة أسرى الحرب",
      "section": "121",
      "title": "المادة 121",
      "content": "تجري الدولة الحاجزة تحقيقا رسميا عاجال بشأن أي وفاة أو جرح خطير ألسير حرب\nتسبب أو كان يشتبه في أنه تسبب عن حارس أو أسير حرب آخر أو أي شخص آخر،\nوكذلك بشأن أي وفاة ال يعرف سببها.\nويرسل إخطار عن هذا الموضوع فورا إلى الدولة الحامية .وتؤخذ أقوال الشهود،\nوخص وصا أقوال أسرى الحرب ،ويرسل تقرير يتضمن هذه األقوال إلى الدولة الحامية.\nإذا أثبت التحقيق إدانة شخص أو أكثر ،وجب على الدولة الحاجزة اتخاذ جميع\nاإلجراءات القضائية ضد الشخص أو األشخاص المسؤولين.\n\nالباب الخامس :مكتب االستعالمات وجمعيات اإلغاثة المعنية بأسرى\nالحرب"
    },
    {
      "provision_ref": "art122",
      "chapter": "الباب الخامس :مكتب االستعالمات وجمعيات اإلغاثة المعنية بأسرى",
      "section": "122",
      "title": "المادة 122",
      "content": "عند نشوب نزاع وفي جميع حاالت االحتالل ،ينشئ كل طرف من أطراف النزاع مكتبا\nرسميا لالستعالم عن أسرى الحرب الذين في قبضته ،وعلى الدول المحايدة أو غير\nالمحاربة التي تستقبل في أقاليمها أشخاص يتبعون إحدى الفئات المبينة في المادة 40أن\nتتخذ اإلجراء نفسه إزاء هؤالء األشخاص .وتتأكد الدولة المعنية من أن مكتب االستعالمات\nمزود بما يلزم من مبان ومهمات وموظفين ليقوم بعمله بكفاءة .ولها أن تستخدم أسرى\nالحرب في هذا المكتب بالشروط الواردة في القسم المتعلق بتشغيل أسرى الحرب من هذه\nاالتفاقية.\nوعلى كل طرف في النزاع أن يقدم إلى مكتب االستعالمات التابع له في أقرب وقت\nممكن المعلومات المنصوص عنها في الفقرات الرابعة والخامسة والسادسة من هذا المادة،\nبشأن جميع األشخاص المعادين الذين يتبعون إحدى الفئات المبينة في المادة 4ويقعون في\nقبضته .وعلى الدول المحايدة أو غير المحاربة أن تتخذ اإلجراء نفسه إزاء األشخاص من\nهذه الفئات الذين تستقبلهم في إقليمها.\nوعلى المكتب إبالغ المعلومات فورا بأسرع الوسائل الممكنة إلى الدول المعنية عن\nطريق الدولة الحامية من جهة ،والوكالة المركزية المنصوص عنها في المادة ،123من\nجهة أخرى.\nويجب أن تسمح هذه المعلومات بإخطار العائالت المعنية بسرعة .ومع مراعاة أحكام\nالمادة ،17تتضمن هذه المعلومات فيما يختص بكل أسير حرب ،مادامت في حوزة مكتب\nاالستعالمات ،اسمه بالكامل ،ورتبته ،ورقمه بالجيش أو الفرقة أو رقمه الشخصي أو\nالمسلسل ،ومحل الميالد وتاريخه بالكامل ،واسم الدولة التي يتبعها ،واسم األب واألم ،اسم\nوعنوان الشخص الذي يجب إخطاره ،والعنوان الذي يمكن أن ترسل عليه المكاتبات\nلألسير.\n\n-43-\n\nويتلقى مكتب االستعالمات من مختلف اإلدارات المختصة المعلومات الخاصة بحاالت\nالنقل واإلفراج واإلعادة إلى الوطن والهروب والدخول في المستشفى والوفاة ،وعليه أن\nينقل هذه المعلومات بالكيفية المبينة في الفقرة الثالثة أعاله.\nوبالمثل ،تبلغ بانتظام ،أسبوعيا إذا أمكن ،المعلومات المتعلقة بالحالة الصحية ألسرى\nالحرب الذين أصيبوا بمرض خطير أو جرح خطير.\nويتولى مكتب االستعالمات كذلك الرد على جميع االستفسارات التي توجه إليه\nبخصوص أسرى الحرب ،بمن فيهم األسرى الذين توفوا في األسر ،ويقوم بالتحريات\nالالزمة للحصول على المعلومات المطلوبة التي ال تتوفر لديه.\nويجب التصديق بتوقيع أو خاتم على جميع الرسائل المكتوبة التي يصدرها المكتب.\nويتولى مكتب االستعالمات كذلك جمع كل األشياء الشخصية ذات القيمة ،بما فيها\nالمبالغ التي بعملة تختلف عن عملة الدولة الحاجزة ،والمستندات ذات األهمية ألقارب\nاألسير التي يتركها األسير الذي أعيد إلى وطنه أو أفرج عنه أو توفي ،ويقدم هذه األشياء\nللدولة المختصة .ويرسل المكتب هذه األشياء في طرود مختومة ،وترفق بهذه الطرود\nبيانات تحدد فيها بدقة هوية األشخاص الذين تتعلق بهم هذه األشياء ،وكذلك قائمة كاملة\nبمحتويات الطرد .وتنقل المتعلقات الشخصية األخرى الخاصة بهؤالء األسرى تبعا\nللترتيبات المتفق عليها بين أطراف النزاع المعنية."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "المادة 123",
      "content": "تنشأ في بلد محايد وكالة مركزية لالستعالمات بشأن أسرى الحرب .وتقترح اللجنة\nالدولية للصليب األحمر على الدول المعنية ،إذا رأت ضرورة لذلك ،تنظيم مثل هذه الوكالة.\nوتكلف هذه الوكالة بتركيز جميع المعلومات التي تهم أسرى الحرب والتي يمكنها\nالحصول عليها بالطرق الرسمية أو الخاصة ،وتنقل هذه المعلومات بأسرع ما يمكن إلى\nبلد منشأ األسرى أو إلى الدولة التي يتبعونها .وتقدم لها أطراف النزاع جميع التسهيالت\nالالزمة لنقل المعلومات.\nواألطراف السامية المتعاقدة ،وبخاصة األطراف التي ينتفع رعاياها بخدمات الوكالة\nالمركزية ،مدعوة إلى تزويد الوكالة بالدعم المالي الذي قد تحتاج إليه.\nوال تفسر هذه األحكام على أنها تقيد النشاط اإلنساني للجنة الدولية للصليب األحمر\nوجمعيات اإلغاثة المشار إليها في المادة .125"
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "المادة 124",
      "content": "تتمتع المكاتب الوطنية لالستعالمات والوكالة المركزية لالستعالمات باإلعفاء من\nرسوم البريد ،وبجميع اإلعفاءات المقررة بمقتضى المادة ،74وبقدر اإلمكان باإلعفاء من\nرسوم البرقيات أو على األقل بتخفيضات كبيرة في هذه الرسوم.\n\n-44-"
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "المادة 125",
      "content": "مع مراعاة اإلجراءات التي تراها الدول الحاجزة ضرورية لضمان أمنها أو لمواجهة\nأي احتياجات أخري معقولة ،تقدم هذه الدول أفضل معاملة للمنظمات الدينية ،وجمعيات\nاإلغاثة أو أية هيئات أخري تعاون أسرى الحرب .وتقدم جميع التسهيالت الالزمة لها\nولمندوبيها المعتمدين على النحو الواجب ،للقيام بزيارة األسرى ،وتوزيع إمدادات اإلغاثة،\nوالمواد الواردة من أي مصادر ألغراض دينية أو ثقافية أو ترفيهية ،أو لمعاونتهم في\nتنظيم أوقات فراغهم داخل المعسكرات .ويجوز أن تنشأ الجمعيات أو الهيئات المذكورة\nفي إقليم الدولة الحاجزة أو في بلد آخر أو أن يكون لها طابع دولي.\nوللدولة الحاجزة أن تحدد عدد الجمعيات والهيئات التي يسمح لمندوبيها بممارسة\nنشاطهم في إقليمها وتحت إشرافها ،ولكن بشرط أال يعوق هذا التحديد توصيل معونات\nفعالة وكافية لجميع أسرى الحرب.\nويجب االعتراف بالوضع الخاص للجنة الدولية للصليب األحمر في هذا المجال\nواحترامه في جميع األوقات.\nبمجرد تسليم إمدادات اإلغاثة أو المواد المرسلة لألغراض المبينة أعاله ألسرى\nالحرب ،أو في غضون مهلة قصيرة بعد ذلك ،تقدم إيصاالت موقعة من ممثل هؤالء\nاألسرى عن كل رسالة لجمعية اإلغاثة أو الهيئة التي أرسلتها .وفي الوقت نفسه ،تقدم\nالسلطات اإلدارية التي تهتم باألسرى إيصاالت عن هذه الرساالت.\n\nالباب السادس :تنفيذ االتفاقية\n\nالقسم األول :أحكام عامة"
    },
    {
      "provision_ref": "art126",
      "chapter": "القسم األول :أحكام عامة",
      "section": "126",
      "title": "المادة 126",
      "content": "يصرح لممثلي أو مندوبي الدول الحامية بالذهاب إلى جميع األماكن التي يوجد بها\nأسرى حرب ،وعلى األخص أماكن االعتقال والحجز والعمل ،ويكون لهم حق الدخول في\nجميع المرافق التي يستعملها األسرى .ويصرح لهم أيضا بالذهاب إلى أماكن رحيل\nاألسرى الذين ينقلون وأماكن مرورهم ووصولهم .ولهم أن يتحدثوا بدون رقيب مع\nاألسرى ،وبخاصة مع ممثل األسرى ،باالستعانة بمترجم عند الضرورة.\nولممثلي ومندوبي الدول الحامية كامل الحرية في اختيار األماكن التي يرغبون\nزيارتها ،وال تحدد مدة وتواتر هذه الزيارات وال تمنع الزيارات إال ألسباب تقتضيها\nضرورات عسكرية قهرية وال يكون ذلك إال بصفة استثنائية ومؤقتة.\nوللدولة الحاجزة والدولة التي يتبعها أسرى الحرب أن تتفقا ،عند االقتضاء ،على\nالسماح لمواطني هؤالء األسرى باالشتراك في الزيارات.\n\n-45-\n\nينتفع مندوبي اللجنة الدولية للصليب األحمر باالمتيازات نفسها .ويخضع تعيين هؤالء\nالمندوبين لموافقة الدولة التي يقع تحت سلطتها األسرى المزمعة زيارتهم."
    },
    {
      "provision_ref": "art127",
      "chapter": "القسم األول :أحكام عامة",
      "section": "127",
      "title": "المادة 127",
      "content": "تتعهد األطراف السامية المتعاقدة بأن تنشر نص هذه االتفاقية على أوسع نطاق ممكن\nفي بلدانها ،وفي وقت السلم كما في وقت الحرب ،وتتعهد بصفة خاصة بأن تدرج دراستها\nضمن برامج التعليم العسكري ،والمدني إذا أمكن ،بحيث تصبح المبادئ التي تتضمنها\nمعروفة لمجموع قواتها المسلحة والسكان.\nويتعين على السلطات العسكرية أو غيرها ،التي تضطلع في وقت الحرب بمسؤوليات\nإزاء أسرى الحرب ،أن تكون حائزة لنص االتفاقية ،وأن تلقن بصفة خاصة أحكامها."
    },
    {
      "provision_ref": "art128",
      "chapter": "القسم األول :أحكام عامة",
      "section": "128",
      "title": "المادة 128",
      "content": "تتبادل األطراف السامية المتعاقدة عن طريق مجلس االتحاد السويسري ،ومن خالل\nالدول الحامية أثناء األعمال العدائية ،التراجم الرسمية لهذه االتفاقية ،وكذلك القوانين\nواللوائح التي قد تعتمدها لكفالة تطبيقها."
    },
    {
      "provision_ref": "art129",
      "chapter": "القسم األول :أحكام عامة",
      "section": "129",
      "title": "المادة 129",
      "content": "تتعهد األطراف السامية المتعاقدة بأن تتخذ أي إجراء تشريعي يلزم لفرض عقوبات\nجزائية فعالة على األشخاص الذين يقترفون أو يأمرون باقتراف إحدى المخالفات الجسيمة\nلهذه االتفاقية ،المبينة في المادة التالية.\nيلتزم كل طرف متعاقد بمالحقة المتهمين باقتراف مثل هذه المخالفات الجسيمة أو\nباألمر باقترافها ،وبتقديمهم إلى محاكمه ،أيا كانت جنسيتهم .وله أيضا ،إذا فضل ذلك،\nوطبقا ألحكام تشريعه ،أن يسلمهم إلى طرف متعاقد معني آخر لمحاكمتهم ما دامت تتوفر\nلدي الطرف المذكور أدلة اتهام كافية ضد هؤالء األشخاص.\nعلى كل طرف متعاقد اتخاذ التدابير الالزمة لوقف جميع األفعال التي تتعارض مع\nأحكام هذه االتفاقية بخالف المخالفات الجسيمة المبينة في المادة التالية.\nينتفع المتهمون في جميع األحوال بضمانات للمحاكمة والدفاع الحر ال تقل مالئمة عن\nالضمانات المنصوص عنها بالمواد 105وما بعدها عن هذه االتفاقية."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "المادة 130",
      "content": "المخالفات الجسيمة التي تشير إليها المادة السابقة هي التي تتضمن أحد األفعال التالية\nإذا اقترفت ضد أشخاص محميين أو ممتلكات محمية باالتفاقية :مثل القتل العمد ،والتعذيب\nأو المعاملة الالإنسانية ،بما في ذلك التجارب الخاصة بعلم الحياة ،وتعمد إحداث آالم شديدة\nأو اإلضرار الخطير بالسالمة البدنية أو بالصحة ،وإرغام أسير الحرب على الخدمة في\nالقوات المسلحة بالدولة المعادية أو حرمانه من حقه في أن يحاكم بصورة قانونية وبدون\nتحيز وفقا للتعليمات الواردة في هذه االتفاقية.\n\n-46-"
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "المادة 131",
      "content": "ال يجوز ألي طرف متعاقد أن يتحلل أو يحل طرفا متعاقد آخر من المسؤوليات التي\nتقع عليه أو على طرف متعاقد آخر فيما يتعلق بالمخالفات المشار إليها في المادة السابقة."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "المادة 132",
      "content": "يجري ،بناء على طلب أي طرف في النزاع ،وبطريقة تتقرر فيما بين األطراف\nالمعنية ،تحقيق بصدد أي ادعاء بانتهاك هذه االتفاقية.\nوفي حالة عدم االتفاق على إجراءات التحقيق ،يتفق األطراف على اختيار حكم يقرر\nاإلجراءات التي تتبع.\nوما أن يتبين انتهاك االتفاقية ،يتعين على أطراف النزاع وضع حد له وقمعه بأسرع ما\nيمكن.\n\nالقسم الثاني :أحكام ختامية"
    },
    {
      "provision_ref": "art133",
      "chapter": "القسم الثاني :أحكام ختامية",
      "section": "133",
      "title": "المادة 133",
      "content": "وضعت هذه االتفاقية باللغتين اإلنكليزية والفرنسية .وكال النصين متساويان في الحجية.\nوسيقوم مجلس االتحاد السويسري بوضع تراجم رسمية لالتفاقية باللغتين الروسية\nواإلسبانية."
    },
    {
      "provision_ref": "art134",
      "chapter": "القسم الثاني :أحكام ختامية",
      "section": "134",
      "title": "المادة 134",
      "content": "تحل هذه االتفاقية في العالقات بين األطراف السامية المتعاقدة محل اتفاقية 27\nتموز/يوليه .1929"
    },
    {
      "provision_ref": "art135",
      "chapter": "القسم الثاني :أحكام ختامية",
      "section": "135",
      "title": "المادة 135",
      "content": "بالنسبة للعالقات القائمة بين الدول المرتبطة باتفاقية الهاي المتعلقة بقوانين وعادات\nالحرب البرية ،سواء المعقودة في 29تموز/يوليه 1899أو المعقودة في 18تشرين\nاألول/أكتوبر ،1907والتي تشترك في هذه االتفاقية ،تكمل هذه االتفاقية الفصل الثاني من\nالالئحة الملحقة باتفاقيتي الهاي المذكورتين."
    },
    {
      "provision_ref": "art136",
      "chapter": "القسم الثاني :أحكام ختامية",
      "section": "136",
      "title": "المادة 136",
      "content": "تعرض هذه االتفاقية التي تحمل تاريخ اليوم للتوقيع لغاية 12شباط/فبراير ،1950\nباسم الدول الممثلة في المؤتمر الذي افتتح في جنيف في 21نيسان/أبريل ،1949وباسم\nالدول التي لم تمثل في هذا المؤتمر ولكنها تشترك في اتفاقية 27تموز/يوليه .1929"
    },
    {
      "provision_ref": "art137",
      "chapter": "القسم الثاني :أحكام ختامية",
      "section": "137",
      "title": "المادة 137",
      "content": "تصدق هذه االتفاقية بأسرع ما يمكن وتودع صكوك التصديق في برن.\nيحرر محضر بإيداع كل صك من صكوك التصديق ،ويرسل مجلس االتحاد السويسري\n\n-47-\n\nصورا موثقة من هذا المحضر إلى جميع الدول التي تم باسمها توقيع االتفاقية أو اإلبالغ\nعن االنضمام إليها."
    },
    {
      "provision_ref": "art138",
      "chapter": "القسم الثاني :أحكام ختامية",
      "section": "138",
      "title": "المادة 138",
      "content": "يبدأ نفاذ هذه االتفاقية بعد ستة شهور من تاريخ إيداع صكين للتصديق على األقل.\nوبعد ذلك ،يبدأ نفاذها إزاء أي طرف سام متعاقد بعد ستة شهور من تاريخ إيداع صك\nتصديقه."
    },
    {
      "provision_ref": "art139",
      "chapter": "القسم الثاني :أحكام ختامية",
      "section": "139",
      "title": "المادة 139",
      "content": "تعرض هذه االتفاقية ابتداء من تاريخ نفاذها النضمام جميع الدول التي لم تكن االتفاقية قد\nوقعت باسمها."
    },
    {
      "provision_ref": "art140",
      "chapter": "القسم الثاني :أحكام ختامية",
      "section": "140",
      "title": "المادة 140",
      "content": "يبلغ كل انضمام إلى مجلس االتحاد السويسري كتابة ،ويعتبر ساريا بعد مضي ستة شهور\nاستالمه.\nتاريخ\nمن\nويبلغ مجلس االتحاد السويسري كل انضمام إلى جميع الدول التي تم باسمها توقيع االتفاقية\nأو اإلبالغ عن االنضمام إليها."
    },
    {
      "provision_ref": "art141",
      "chapter": "القسم الثاني :أحكام ختامية",
      "section": "141",
      "title": "المادة 141",
      "content": "يترتب على الحاالت المنصوص عنها في المادتين 2و 3النفاذ الفوري للتصديقات التي\nتودعها أطراف النزاع واالنضمامات التي تبلغها قبل أو بعد وقوع األعمال الحربية أو\nاالحتالل .ويبلغ مجلس االتحاد السويسري بأسرع وسيلة أي تصديقات أو انضمامات\nيتلقاها من أطراف النزاع."
    },
    {
      "provision_ref": "art142",
      "chapter": "القسم الثاني :أحكام ختامية",
      "section": "142",
      "title": "المادة 142",
      "content": "لكل طرف من األطراف السامية المتعاقدة حق االنسحاب من هذه االتفاقية.\nويبلغ االنسحاب كتابة إلى مجلس االتحاد السويسري الذي يتولى إبالغه إلى حكومات\nجميع األطراف السامية المتعاقدة.\nويعتبر االنسحاب ساريا بعد مضي عام من تاريخ إبالغه لمجلس االتحاد السويسري.\nعلى أن االنسحاب الذي يبلغ في وقت تكون فيه الدولة المنسحبة مشتركة في نزاع ،ال\nيعتبر ساريا إال بعد عقد الصلح ،وعلى أي حال بعد انتهاء عمليات اإلفراج عن األشخاص\nالذين تحميهم االتفاقية وإعادتهم إلى أوطانهم.\nوال يكون لالنسحاب أثره إال بالنسبة للدولة المنسحبة .وال يكون له أي أثر على\nااللتزامات التي يجب أن تبقي أطراف النزاع ملتزمة بأدائها طبقا لمبادئ القانون الدولي\nالناشئة من األعراف الراسخة بين األمم المتمدنة ،ومن القوانين اإلنسانية ،وما يمليه\nالضمير العام.\n\n-48-"
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "المادة 143",
      "content": "يسجل مجلس االتحاد السويسري هذه االتفاقية لدي األمانة العامة لألمم المتحدة .ويخطر\nمجلس االتحاد السويسري األمانة العامة لألمم المتحدة كذلك بأي تصديقات أو انضمامات\nأو انسحابات يتلقاها بصدد هذه االتفاقية.\nإثباتا لذلك ،قام الموقعون أدناه ،الذين أودعو وثائق تفويضهم ،بتوقيع هذه االتفاقية.\nحرر في جنيف ،في هذا اليوم الثاني عشر من آب/أغسطس 1949باللغتين اإلنكليزية\nوالفرنسية ،ويودع األصل في محفوظات االتحاد السويسري .ويرسل مجلس االتحاد\nالسويسري صورا مصدقة من االتفاقية إلى جميع الدول الموقعة ،وكذلك إلى الدول التي\nتنضم إلى االتفاقية.\n\n-49-\n\nالملحق األول\nنموذج اتفاق بشأن إعادة أسرى الحرب الجرحى والمرضى\nمباشرة إلى الوطن وإيواءهم في بلد محايد\n(انظر المادة )110\nأوال :مبادئ اإلعادة المباشرة إلى الوطن واإليواء في بلد محايد\nألف :اإلعادة المباشرة إلى الوطن\nيعاد المذكورون أدناه إلى أوطانهم مباشرة:\n.1جميع أسرى الحرب المصابين بأنواع العجز التالية نتيجة جروح :فقد أحد األطراف،\nالشلل ،العجز المفصلي وسائر أنواع العجز األخرى ،بحيث ال يقل هذا العجز عن فقد يد\nأو قدم أو ما يعادل فقد يد أو قدم.\nودون اإلخالل بتفسير أكبر مالءمة ،تعتبر الحاالت التالية معادلة لفقد يد أو قدم:\n(أ) فقد إحدى اليدين أو جميع أصابعها أو اإلبهام والسبابة في إحدى اليدين ،فقد إحدى\nالقدمين ،أو جميع أصابعها ومشطها،\n(ب) القسط أو تصلب المفصل ،وفقد النسيج العظمي ،ضيق االلتئام الندبي الذي يمنع\nوظيفة أحد المفاصل الكبيرة أو جميع مفاصل أصابع إحدى اليدين،\n(ج) التمفصل الكاذب في العظام الطويلة،\n(د) التشوهات الناشئة عن كسر أو إصابة أخري ،والتي يترتب عليها قصور خطير في\nاألداء والقدرة على حمل األثقال.\n .2جميع أسرى الحرب الذين تصبح حالتهم مزمنة إلى الحد الذي ال يتوقع فيه شفاؤهم\nرغم العالج ،خالل عام من تاريخ اإلصابة كما في الحاالت التالية:\n(أ) وجود تضخم في القلب ،حتى إذا لم تتمكن اللجنة الطبية المختلطة عند الفحص الطبي\nمن كشف أي اضطرابات خطيرة،\n(ب) وجود شظية معدنية في المخ أو الرئتين ،حتى إذا لم تتمكن اللجنة الطبية المختلطة\nعند الفحص الطبي من كشف أي رد فعل موضوعي أو عام،\n(ج) التهاب العظم والنخاع الذي ال يتوقع شفاءه خالل عام من تاريخ اإلصابة ،والذي\nيرجح أن ينشأ عنه تصلب أحد المفاصل ،أو أي عجز آخر يعادل فقد يد أو قدم،\n(د) إصابة نافذة ومتقيحة بالمفاصل الكبيرة،\n(هـ) إصابة الجمجمة ،مع فقد أو تحرك جزء من نشيجها العظمي،\n(و) إصابة أو حرق بالوجه مع فقد أنسجة وحدوث تلف وظيفي،\n\n-50-\n\n(ز) إصابة في النخاع الشوكي،\n(ح) إصابة في األعصاب الطرفية ،تعادل نتائجها فقد يد أو قدم ،إصابة الضفيرة العضدية\nأو الضفيرة القطنية العجزية ،أو العصب المتوسط أو الوركي ،وكذلك اإلصابة التي تجمع\nاألعصاب الكعبرية والزندية أو إصابة العصب الشظوي األصلي والعصب الظنبوبي،\nإلخ .على أن اإلصابة المفردة للعصب الكعبري أو الزندي أو األصلي ال تبرر وحدها\nاإلعادة إلى الوطن إال في حاالت التقفع أو خلل التغذية العصبية،\n(ط) إصابة الجهاز البولي بحالة تعطل وظيفته.\n .3جميع أسرى الحرب المرضى الذين أصبحت حالتهم مزمنة إلى حد ال يتوقع فيه\nشفاؤهم ،رغم العالج ،خالل عام من تاريخ اإلصابة بالمرض ،كما في الحاالت التالية:\n(أ) التدرن المتقدم ألي عضو الذي يكون ،طبقا للتشخيص الطبي غير قابل للشفاء ،أو\nللتحسن الكبير على األقل ،بالعالج في بلد محايد،\n(ب) االلتهاب البلوري اإلرتشاحي،\n(ج) األمراض الخطيرة في األعضاء التنفسية ألسباب غير التدرن ،على سبيل المثال:\nاالنتفاخ الرئوي الحاد ،المصحوب بالتهاب الشعب أو بدونه ،االلتهاب الشعبي المزمن\nالذي يستمر ألكثر من عام أثناء األسر ،تمدد الشعب الرئوي ،الخ،\n(د) اإلصابات المزمنة الخطيرة في الدورة الدموية ،على سبيل المثال :اإلصابات في\nالصمامات والتهاب عضلة القلب ،مما يعطي عالمات لفشل الدورة الدموية أثناء األسر،\nحتي إذا لم تتمكن اللجنة الطبية المختلطة من كشف أي عالمات من هذا القبيل في وقت\nالفحص ،إصابات التامور (غالف القلب) واألوعية (مرض بيرغر ،ورم األوعية الدموية\nالكبيرة) ،الخ،\n(هـ) اإلصابات المزمنة الخطيرة ألعضاء الجهاز الهضمي ،على سبيل المثال :قرحة\nالمعدة واإلثني عشر ،عواقب العمليات الجراحية التي أجريت في المعدة أثناء األسر،\nالتهاب المعدة المزمن ،أو التهاب األمعاء المزمن أو التهاب القولون المزمن الذي يدوم\nألكثر من عام واحد ويؤثر بدرجة شديدة على الحالة العامة ،التليف الكبدي ،التهاب\nالمرارة ،الخ،\n(و) اإلصابات الخطيرة المزمنة في الجهاز التناسلي البولي ،على سبيل المثال :األمراض\nالمزمنة في الكلي مع حدوث اضطرابات نتيجة لها ،استئصال الكلية بسبب التدرن الكلوي،\nااللتهاب المزمن في حوض الكلية أو التهاب المثانة المزمن ،استسقاء الكلية أو تقيح الكلية\nوحوضها ،األمراض النسائية المزمنة الخطيرة ،اضطرابات الحمل والتوليد التي ال يمكن\nعالجها في بلد محايد ،الخ،\n(ز) األمراض المزمنة الخطيرة في الجهاز العصبي المركزي والمحيطي ،على سبيل\nالمثال :جميع األمراض العقلية وااللتهابات العصبية النفسانية الواضحة ،من قبيل الهوس\nالشديد ،وااللتهاب العصبي النفساني الشديد المرتبط باألسر ،الخ ،بعد التحقق منه على\n\n-51-\n\nالنحو الواجب بواسطة أخصائي ،جميع حاالت الصرع التي يتحقق منها طبيب المعسكر،\nالتصلب الشراياني المخي ،االلتهاب العصبي المزمن الذي دام ألكثر من عام واحد ،الخ،\n(ح) األمراض المزمنة الخطيرة في الجهاز العصبي الذاتي ،مع الضعف الشديد في اللياقة\nالعقلية أو البدنية ،والهبوط الملحوظ في الوزن والضعف العام،\n(ط) فقدان البصر في كلتا العينين ،أو في عين واحدة في الوقت الذي تقل فيه قوة إبصار\nالعين الثانية عن 1على الرغم من استعمال نظارة ،انخفاض حدة األبصار في الحاالت\nالتي ال يمكن استعادتها بالنظارة إلى درجة 2/1في عين واحدة على األقل ،2أمراض العين\nالخطيرة األخرى ،ومن أمثلتها :الغوكوما ،التهاب القزحية ،التهاب مشيمة العين ،الخشر\n(التراخوما) ،الخ،\n(ك) اضطرابات السمع ،من قبيل الصمم الكامل في أذن واحدة إذا كانت األذن الثانية ال\nتستطيع تمييز الكلمات العادية من مسافة متر واحد* ،الخ،\n(ل) األمراض األيضية الخطيرة ،من قبيل :الداء السكري الذي يتطلب العالج باألنسولين،\nالخ،\n(م) اإلضرابات الخطيرة في الغدد الصماء ،من قبيل :التسمم الدرقي ،نقص إفراز الغدة\nالدرقية ،مرض أديسون ،مرض سيموندس ،التكزز ،الخ،\n(ن) االضطرابات المزمنة الخطيرة في أعضاء تكوين الدم،\n(س) الحاالت الخطيرة من التسمم المزمن ،من قبيل :التسمم بالرصاص ،التسمم بالزئبق،\nتسمم تعاطي المورفين ،تسمم تعاطي الكوكايين ،تسمم تعاطي الكحول ،التسمم بالغاز أو\nاإلشعاع ،الخ،\n(ع) األمراض المزمنة في الجهاز الحركي ،مع وجود اضطرابات وظيفية واضحة ،من\nقبيل :االلتهاب المفصلي التشويهي ،االلتهاب المفصلي المتعدد المزمن األولي والثانوي\nالمتقدم ،الرثية (الروماتزم) الذي تكون له أعراض سريرية شديدة ،الخ،\n(ف) األمراض الجلدية المزمنة الخطيرة ،غير القابلة للشفاء،\n(ص) أي أورام خبيثة،\n(ق) األمراض المعدية المزمنة الخطيرة ،التي تستمر ألكثر من عام ،ومنها :المالريا\n(البرداء) التي ينتج عنها تلف عضوي ثابت ،الزحار األميبي أو العصوي مع حدوث\nاضطرابات شديدة ،الزهري الثالثي األحشائي غير القابل للشفاء ،الجذام ،الخ،\n(ر) عوز الفيتامينات الخطير أو االنحالل الناجم عن الجوع.\nباء :اإليواء في بلد محايد\nالمذكورون أدناه مؤهلون إليوائهم في بلد محايد:\n - 2يجب أن يقوم قرار اللجنة إلى حد كبير على السجالت التي يحتفظ بها أطباء المعسكر وجراحوه من نفس\nجنسية أسرى الحرب ،أو على أساس الفحص الذي يقوم به األطباء المتخصصون من الدولة الحاجزة.\n-52-\n\n .1جميع أسرى الحرب الجرحى الذين ال يرجح شفاؤهم في األسر ،ولكن شفاءهم أو\nتحسنهم بدرجة كبيرة محتمل إذا تم إيواؤهم في بلد محايد.\n .2أسرى الحرب المصابون بأي نوع من أنواع التدرن في أي عضو ،والذين يرجح أن\nيؤدي عالجهم في بلد محايد إلى الشفاء أو التحسن بدرجة كبيرة ،باستثناء حاالت التدرن\nاألولي التي شفيت قبل األسر.\n .3أسرى الحرب المصابون بأمراض تتطلب عالج أعضاء في الجهاز التنفسي ،أو\nالوعائي ،أو الهضمي ،أو العصبي الحسي ،أو التناسلي البولي ،أو الحركي أو الجلد ،الخ\nإذا كان يرجح أن تكون للعالج في بلد محايد نتائج أفضل منها في األسر.\n .4أسرى الحرب الذي أجريت لهم في األسر عملية استئصال للكلية بسبب مرض كلوي\nغير تدرني ،وحاالت التهاب نخاع العظم الماثلة للشفاء أو الكامنة ،الداء السكري الذي ال\nيتطلب عالجا باألنسولين ،الخ.\n .5أسرى الحرب المصابون بمرض عصبي بسبب الحرب أو حالة األسر .وتعاد إلى\nالوطن حاالت األمراض العصبية الناتجة عن األسر التي تشفي بعد اإليواء في بلد محايد\nلمدة ثالثة أشهر ،أو التي ال تتماثل للشفاء التام بعد مرور هذه الفترة.\n .6جميع أسرى الحرب المصابين بتسمم مزمن (بالغازات أو المعادن أو القلويدات أو\nغيرها) الذين تكون توقعات شفاءهم في بلد محايد أكبر بدرجة خاصة.\n .7جميع أسيرات الحرب الحوامل أو أمهات الرضع وصغار األطفال.\nال تكون الحاالت التالية مستوجبة لإليواء في بلد محايد:\n .1جميع حاالت األمراض العقلية المثبتة على النحو الواجب.\n .2جميع األمراض العصبية العضوية أو الوظيفية التي تعتبر غير قابلة للشفاء.\n .3جميع األمراض المعدية خالل الفترة التي تكون فيها قابلة لالنتقال ،باستثناء التدرن.\nثانيا :مالحظات عامة\n .1يجب أن تفسر الشروط المبينة وأن تطبق بأوسع ما يمكن بوجه عام.\nيجب أن تحظى بهذا التفسير الواسع حاالت األمراض العصبية والنفسية الناجمة من\nالحرب أو حالة األسر ،وكذلك حاالت اإلصابة بالتدرن بجميع مراحله .ويجب أن يفحص\nبنفس هذه الروح أسرى الحرب الذين أصيبوا بعدة جروح ال يبرر أي منها بمفرده اإلعادة\nإلى الوطن ،مع إيالء االهتمام الواجب للحاالت النفسية التي تنشأ من تعدد جروحهم.\n .2تفحص جميع الحاالت غير القابلة للجدل في إعطاء الحق في اإلعادة المباشرة إلى\nالوطن (بتر األعضاء ،العمي أو الصمم التام ،التدرن الرئوي المفتوح ،االضطراب\nالعقلي ،األورام الخبيثة ،الخ) وتعاد إلى الوطن بأسرع ما يمكن إما بواسطة أطباء\nالمعسكر أو اللجان الطبية العسكرية التي تعينها الدول الحاجزة.\n\n-53-\n\n .3ال تستوجب اإلعادة المباشرة إلى الوطن اإلصابات واألمراض التي وقعت قبل\nالحرب ،ولم تزدد حالتها سوءا ،وكذلك اإلصابات التي لم تمنع من االلتحاق بالخدمة\nالعسكرية بعد وقوعها.\n .4تفسر أحكام هذا الملحق وتطبق بطريقة مماثلة في جميع البلدان األطراف في النزاع.\nوتق دم الدول والسلطات المعنية جميع التسهيالت الالزمة للجان الطبية المختلطة\nلتمكينها من القيام بمهامها.\n .5ال تشكل األمثلة المبينة تحت البند ( )1أعاله سوي حاالت مثالية .ويجب الحكم على\nالحاالت التي ال تنطبق عليها هذه األحكام تماما بروح أحكام المادة 110من هذه\nاالتفاقية ،والمبادئ الواردة في هذا االتفاق.\n\n-54-\n\nالملحق الثاني\nالئحة بشأن اللجان الطبية المختلطة\n(انظر المادة )112"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}