{
  "id": "ma-adala-geneva-conventions-4490",
  "type": "statute",
  "title": "اتفاقية جنيف الرابعة بشأن حماية الأشخاص المدنيين في وقت الحرب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/875",
  "description": "Discovered from Adala portal, folder: geneva-conventions (اتفاقيات جنيف).",
  "provisions": [
    {
      "provision_ref": "art50",
      "chapter": "القسم الثالث :األراضي المحتلة",
      "section": "50",
      "title": "المادة 50",
      "content": "تكفل دولة االحتالل ،باالستعانة بالسلطات الوطنية والمحلية ،حسن تشغيل المنشآت\nالمخصصة لرعاية األطفال وتعليمهم.\nوعليها أن تتخذ جميع التدابير الالزمة لتيسير التحقق من هوية األطفال وتسجيل نسبهم.\nوال يجوز لها بأي حال أن تغير حالتهم الشخصية أو أن تلحقهم بتشكيالت أو منظمات تابعة\nلها.\nإذا كانت المؤسسات المحلية عاجزة ،وجب على دولة االحتالل أن تتخذ إجراءات لتأمين\nإعالة وتعليم األطفال الذين تيتموا أو افترقوا عن والديهم بسبب الحرب في حالة عدم وجود\nقريب أو صديق يستطيع رعايتهم ،على أن يكون ذلك كلما أمكن بواسطة أشخاص من جنسيتهم\nولغتهم ودينهم.\nيكلف قسم خاص من المكتب الذي ينشأ طبقا ً ألحكام المادة 136باتخاذ جميع التدابير\nالالزمة لتحقيق هوية األطفال الذين يوجد شك حول هويتهم .ويجب دائما ً أن تسجل المعلومات\nالتي تتوفر عن والديهم أو أي أقارب لهم.\nعلى دولة االحتالل أال تعطل تطبيق أي تدابير تفضيلية فيما يتعلق بالتغذية والرعاية\nالطبية والوقاية من آثار الحرب تكون قد اتخذت قبل االحتالل لفائدة األطفال دون الخامسة\nعشرة والحوامل وأمهات األطفال دون السابعة.\nالمــادة 51\nال يجوز لدولة االحتالل أن ترغم األشخاص المحميين على الخدمة في ق واتها المسلحة\nأو المعاونة .كما يحظر أي ضغط أو دعاية بغرض تطوعهم.\nوال يجوز لها أن ترغم األشخاص المحميين على العمل إال إذا كانوا فوق الثامنة عشرة\nمن العمر ،وفي هذه الحالة تقتصر الخدمة على األعمال الالزمة لتوفير احتياجات جيش\nاالحتالل أو في خدمة المصلحة العامة ،أو لتوفير الغذاء أو المأوى أو الملبس أو النقل أو\nالصحة لسكان البلد المحتل .وال يجوز إرغام األشخاص المحميين على القيـام بأي عمل يترتب\nعليه التزامهم باالشتراك في عمليات حربية .وال يجوز لدولة االحتالل أن ترغم األشخاص\nالمحميين على استعمال القوة لتأمين أمن المنشآت التي يقومون فيها بتأدية عمل إجباري.\nوال يجري تنفيذ العمل إال في داخل األراضي المحتلة التي يوجد بها األشخاص\nالمعنيون .ويبقى كل شخص بقدر االستطاعة في مكان عمله المعتاد .ويعطى عن العمل أجر\nمنصف ويكون العمل متناسبا ً مع قدرات العمال البدنية والعقلية .ويطبق على األشخاص\n-17-\n\nالمحميين المكلفين باألعمال ا لمشار إليها في هذه المادة التشريع الساري في البلد المحتل فيما\nيتعلق بشروط العمل والتدابير الوقائية ،وبخاصة فيما يتصل بالراتب ،وساعات العمل،\nوتجهيزات الوقاية ،والتدريب المسبق ،والتعويض عن حوادث العمل واألمراض المهنية.\nال يجوز بأي حال أن يؤدي حشد القوة العاملة إلى تعبئة العمال في تنظيم ذي صبغة\nعسكرية أو شبه عسكرية.\nالمــادة 52\nال يجوز أن يمس أي عقد أو اتفاق أو الئحة تنظيمية حق أي عامل ،سواء كان متطوعا ً\nأم ال ،أينما يوجد ،في أن يلجأ إلى ممثلي الدولة الحامية لطلب تدخل تلك الدولة.\nتحظر جميع التدابير التي من شأنها أن تؤدي إلى بطالة العاملين في البلد المحتل أو\nتقييد إمكانيات عملهم بقصد حملهم على العمل في خدمة دولة االحتالل.\nالمــادة 53\nيحظر على دولة االحتالل أن تدمر أي ممتلكات خاصة ثابتة أو منقولة تتعلق بأفراد أو\nجماعات ،أو بالدولة أو السلطات العامة ،أو المنظمات االجتماعية أو التعاونية ،إال إذا كانت\nالعمليات الحربية تقتضي حتما ً هذا التدمير.\nالمــادة 54\nيحظر على دولة االحتالل أن تغير وضع الموظفين أو القضاة في األراضي المحتلة أو\nأن توقع عليهم عقوبات أو تتخذ ضدهم أي تدابير تعسفية أو تمييزية إذا امتنعوا عن تأدية\nوظائفهم بدافع من ضمائرهم.\nعلى أن هذا الحظر ال يعوق تطبيق الفقرة الثانية من المادة .51وال يؤثر على حق دولة\nاالحتالل في إقصاء الموظفين العموميين من مناصبهم.\nالمــادة 55\nمن واجب دولة االحتالل أن تعمل ،بأقصى ما تسمح به وسائلها ،على تزويد السكان\nبالمؤن الغذائية واإلمدادات الطبية ،ومن واجبها على األخص أن تستورد ما يلزم من األغذية\nوالمهمات الطبية وغيرها إذا كانت موارد األراضي المحتلة غير كافية.\nال يجوز لدولة االحتالل أن تستولي على أغذية أو إمدادات أو مهمات طبية مما هو\nموجود في األراضي المحتلة إال لحاجة قوات االحتالل وأفراد اإلدارة ،وعليها أن تراعي\nاحتياجات السكان المدنيين .ومع مراعاة أحكام االتفاقيات الدولية األخرى ،تتخذ دولة االحتالل\nاإلجراءات التي تكفل سداد قيمة عادلة عن كل ما تستولي عليه.\nوللدولة الحامية أن تتحقق دون أي عائق في أي وقت من حالة إمدادات األغذية واألدوية\nفي األراضي المحتلة ،إال إذا فرضت قيود مؤقتة تستدعيها ضرورات حربية قهرية.\n\n-18-\n\nالمــادة 56\nمن واجب دولة االحتالل أن تعمل ،بأقصى ما تسمح به وسائلها ،وبمعاونة السلطات\nالوطنية والمحلية ،على صيانة المنشآت والخدمات الطبية والمستشفيات وكذلك الصحة العامة\nوالشروط الصحية في األراضي المحتلة ،وذلك بوجه خاص عن طريق اعتماد وتطبيق التدابير\nالوقائية الالزمة لمكافحة انتشار األمراض المعدية واألوبئة .ويسمح لجميع أفراد الخدمات\nالطبية بكل فئاتهم بأداء مهامهم.\nإذا أنشئت مستشفيات جديدة في األراضي المحتلة حيث لم تعد األجهزة المختصة للدولة\nالمحتلة تؤدي وظيفتها ،وجب على سلطات االحتالل أن تعترف بهذه المستشفيات عند\nاالقتضاء على النحو الوارد في المادة .18وفي الظروف المشابهة ،تعترف سلطات االحتالل\nكذلك بموظفي المستشفيات ومركبات النقل بموجب أحكام المادتين 20و.21\nلدى اعتماد وتطبيق تدابير الصحة والشروط الصحية ،تراعي دولة االحتالل\nاالعتبارات المعنوية واألدبية لسكان األراضي المحتلة.\nالمــادة 57\nال يجوز لدولة االح تالل أن تستولي على المستشفيات المدنية إال بصفة مؤقتة وفي\nحاالت الضرورة العاجلة للعناية بالجرحى والمرضى والعسكريين ،وشريطة أن تتخذ التدابير\nالمناسبة وفي الوقت المالئم لرعاية وعالج األشخاص الذين يعالجون فيها وتدبير احتياجات\nالسكان المدنيين.\nال يجوز االستيالء على مهمات ومخازن المستشفيات المدنية مادامت ضرورية\nالحتياجات السكان المدنيين.\nالمــادة 58\nتسمح دولة االحتالل لرجال الدين بتقديم المساعدة الروحية ألفراد طوائفهم الدينية.\nوتقبل دولة االحتالل كذلك رساالت الكتب واألدوات الالزمة لتلبية االحتياجات الدينية\nوتسهل توزيعها في األراضي المحتلة.\nالمــادة 59\nإذا كان كل سكان األراضي المحتلة أو قسم منهم تنقصهم المؤن الكافية ،وجب على\nدولة االحتالل أن تسمح بعمليات اإلغاثة لمصلحة هؤالء السكان وتوفر لها التسهيالت بقدر ما\nتسمح به وسائلها.\nوتتكون هذه العمليات التي يمكن أن تقوم بها دول أو هيئة إنسانية غير متحيزة كاللجنة\nالدولية للصليب األحمر ،على األخص من رساالت األغذية واإلمدادات الطبية والمالبس.\nوعلى جميع الدول المتعاقدة أن ترخص بمرور هذه الرساالت بحرية وأن تكفل لها\nالحماية.\n\n-19-\n\nعلى أنه يجوز للدولة التي تسمح بحرية مرور رساالت فيها إلى أراض يحتلها طرف\nخصم في النزاع أن تفتش الرساالت وتنظم مرورها طبقا ً لمواعيد وخطوط سير محددة ،وأن\nتحصل من الدولة الحامية على ضمان كاف بأن هذه الرساالت مخصصة إلغاثة السكان\nالمحتاجين وأنها لن تستخدم لفائدة دولة االحتالل.\nالمــادة 60\nال تخلي رساالت اإلغاثة بأي حال دولة االحتالل من المسئوليات التي تفرضها عليها\nالمواد 55و 56و .59وال يجوز لها بأي حال أن تحول رساالت اإلغاثة عن الغرض\nالمخصصة له إال في حاالت الضرورة الملحة لمصلحة سكان األراضي المحتلة وبموافقة\nالدولة الحامية.\nالمــادة 61\nيجري توزيع رساالت اإلغاثة المشار إليها في المادة السابقة بمعاونة الدولة الحامية\nوتحت إشرافها .ويجوز أيضا ً أن يعهد بهذا العمل باتفاق دولة االحتالل والدولة الحامية إلى\nدولة محايدة أو إلى اللجنة الدولية للصليب األحمر أو إلى أي هيئة إنسانية غير متحيزة.\nال تحصل على هذه الرساالت أي مصاريف أو ضرائب أو رسوم في األراضي المحتلة،\nإال إذا كانت هذه الجباية ضرورية لمصلحة اقتصاد اإلقليم .وعلى دولة االحتالل أن تسهل\nتوزيع هذه الرساالت بسرعة.\nتعمل جميع األطراف المتعاقدة على السماح بمرور رساالت اإلغاثة عبر أراضيها\nونقلها مجانا ً في طريقها إلى األراضي المحتلة.\nالمــادة 62\nيسمح لألشخاص المحميين الموجودين في األراضي المحتلة بتلقي طرود اإلغاثة\nالفردية المرسلة إليهم مع مراعاة اعتبارات األمن القهرية.\nالمــادة 63\nمع مراعاة التدابير المؤقتة واالستثنائية التي تفرضها االعتبارات القهرية ألمن دولة\nاالحتالل:\nأ -يجوز للجمعيات الوطنية للصليب األحمر (والهالل األحمر والشمس واألسد\nاألحمرين) المعترف بها ،أن تباشر األنشطة التي تتفق مع مبادئ الصليب األحمر التي حددتها\nالمؤتمرات الدولية للصليب األحمر .ويجب تمكين جمعيات اإلغاثة األخرى من مباشرة\nأنشطتها اإلنسانية في ظروف مماثلة،\nب -ال يجوز لدولة االحتالل أن تقتضي إجراء أي تغيير في موظفي أو تكوين هذه\nالجمعيات مما قد يضر بالجهود المذكورة أعاله.\n\n-20-\n\nوتطبق المبادئ ذاتها على نشاط وموظفي الهيئات الخاصة التي ليس لها طابع عسكري،\nالقائمة من قبل أو التي قد تنشأ لتأمين وسائل المعيشة للسكان المدنيين من خالل دعم خدمات\nالمنفعة العامة األساسية ،وتوزيع موارد اإلغاثة ،وتنظيم عمليات اإلنقاذ.\nالمــادة 64\nتبقى التشريعات الجزائية الخاصة باألراضي المحتلة نافذة ،ما لم تلغها دولة االحتالل\nأو تعطلها إذا كان فيها ما يهدد أمنها أو يمثل عقبة في تطبيق هذه االتفاقية .ومع مراعاة االعتبار\nاألخير ،ولضرورة ضمان تطبيق العدالة على نحو فعال ،تواصل محاكم األراضي المحتلة\nعملها فيما يتعلق بجميع المخالفات المنصوص عنها في هذه التشريعات.\nعلى أنه يجوز لدولة االحتالل إخضاع سكان األراضي المحتلة للقوانين التي تراها\nالزمة لتمكينها من الوفاء بالتزاماتها بمقتضى هذه االتفاقية ،وتأمين اإلدارة المنتظمة لإلقليم\nوضمان أمن دولة االحتالل وأمن أفراد وممتلكات قوات أو إدارة االحتالل وكذلك المنشآت\nوخطوط المواصالت التي تستخدمها.\nالمــادة 65\nال تصبح القوانين الجزائية التي تفرضها دولة االحتالل نافذة إال بعد نشرها وإبالغها\nللسكان بلغتهم .وال يكون لهذه األحكام أثر رجعي.\nالمــادة 66\nفي حالة مخالفة القوانين الجزائية التي تصدرها دولة االحتالل وفقا ً للفقرة الثانية من\nالمادة ،64يجوز لدولة االحتالل أن تقدم المتهمين لمحاكمها العسكرية غير السياسية والمشكلة\nتشكيالً قانونياً ،شريطة أن تعقد المحاكم في البلد المحتل .ويفضل عقد محاكم االستئناف في\nالبلد المحتل.\nالمــادة 67\nال تطبق المحاكم إال القوانين التي كانت سارية قبل وقوع المخالفة والتي تكون مطابقة\nللمبادئ القانونية العامة ،وعلى األخص المبدأ الذي يقضي بأن تكون العقوبة متناسبة مع الذنب.\nويجب أن تضع في االعتبار أن المتهم ليس من رعايا دولة االحتالل.\nالمــادة 68\nإذا اقترف شخص محمي مخالفة يقصد بها اإلضرار بدولة االحتالل ،ولكنها ال تنطوي\nعلى االعتداء على حياة أفراد قوات أو إدارة االحتالل أو على سالمتهم البدنية ،أو على خطر\nجماعي كبير ،أو على اعتداء خطير على ممتلكات قوات أو إدارة االحتالل أو على المنشآت\nالتي تستخدمها ،جاز اعتقاله أو حبسه حبسا ً بسيطاً ،على أن تكون مدة االعتقال أو الحبس\nمتناسبة مع المخالفة التي اقترفها .وعالوة على ذلك ،يكون االعتقال أو الحبس في حالة هذه\nالمخالفات هو اإلجراء الوحيد السالب للحرية الذي يمكن اتخاذه ضد األشخاص المحميين.\n\n-21-\n\nويجوز للمحاكم المبينة في المادة 66من هذه االتفاقية ،إذا رأت ذلك ،أن تحول عقوبة السجن\nإلى اعتقال للمدة نفسها.\nال يجوز أن تقضي القوانين الجزائية التي تصدرها دولة االحتالل وفقا ً للمادتين 64\nو 65بعقوبة اإلعدام على أشخاص محميين إال في الحاالت التي يدانون فيها بالجاسوسية أو\nأعمال التخريب الخطيرة للمنشآت العسكرية التابعة لدولة االحتالل أو بمخالفات متعمدة سببت\nوفاة شخص أو أكثر ،وبشرط أن يكون اإلعدام هو عقوبة هذه الحاالت بمقتضى التشريع الذي\nكان ساريا ً في األراضي المحتلة قبل بدء االحتالل.\nال يجوز إصدار حكم بإعدام شخص محمي إال بعد توجيه نظر المحكمة بصفة خاصة\nإلى أن المتهم ليس من رعايا دولة االحتالل ،وهو لذلك غير ملزم بأي واجب للوالء نحوها.\nال يجوز بأي حال إصدار حكم بإعدام شخص محمي تقل سنه عن ثمانية عشر عاما ً\nوقت اقتراف المخالفة.\nالمــادة 69\nفي جميع األحوال تخصم مدة الحبس االحتياطي التي يقضيها شخص محمي متهم من\nأي عقوبة بالحبس يحكم بها عليه.\nالمــادة 70\nال يجوز لدولة االحتالل أن تقبض على األشخاص المحميين أو تحاكمهم أو تدينهم بسبب\nأفعال اقترفوها أو آراء أعربوا عنها قبل االحتالل أو أثناء انقطاع مؤقت لالحتالل ،باستثناء\nمخالفات قوانين وعادات الحرب.\nال يجوز القبض على رعايا دولة االحتالل الذين لجأوا قبل بدء النزاع إلى األراضي\nالمحتلة ،أو محاكمتهم أو إدانتهم أو إبعادهم عن األراضي المحتلة ،إال بسبب مخالفات اقترفوها\nبعد بدء األعمال العدائية ،أو بسبب مخالفات للقانون العام اقترفوها قبل بدء األعمال العدائية\nوتبرر تسليم المتهمين إلى حكومتهم في وقت السلم طبقا ً لقانون الدولة المحتلة أراضيها.\nالمــادة 71\nال يجوز للمحاكم المختصة التابعة لدولة االحتالل إصدار أي حكم إال إذا سبقته محاكمة\nقانونية.\nيتم دون إبطاء إبالغ أي متهم تحاكمه دولة االحتالل كتابة وبلغة يفهمها بتفاصيل\nاالتهامات الموجهة إليه ،وينظر في الدعوى بأسرع ما يمكن .ويتم إبالغ الدولة الحامية بأية\nمحاكمة تجريها دولة االحتالل ألشخاص محميين بتهم تكون عقوبتها اإلعدام أو السجن لمدة\nسنتين أو أكثر ،ولها في جميع األوقات الحصول على معلومات عن سير اإلجراءات .وعالوة\nعلى ذلك ،يحق للدولة الحامية أن تحصل ،بنا ًء على طلبها ،على جميع المعلومات المتعلقة\nبهذه اإلجراءات وبأي محاكمة أخرى تقوم بها دولة االحتالل لألشخاص المحميين.\nويبلغ اإلخطار المشار إليه بالفقرة الثانية من هذه ا لمادة للدولة الحامية فوراً ،ويجب أن\nيصلها على أي حال قبل تاريخ أول جلسة للمحكمة بثالثة أسابيع .وال تبدأ المحاكمة ما لم يقدم\n-22-\n\nالدليل عند بدء المرافعات على أن أحكام هذه المادة قد روعيت بالكامل .ويجب أن يتضمن\nاإلخطار العناصر التالية على وجه الخصوص:\nأ -بيانات هوية المتهم،\nب -مكان اإلقامة أو االحتجاز،\nج -تفاصيل التهمة أو التهم ((مع ذكر القوانين الجنائية التي ستجري المحاكمة\nبمقتضاها))،\nد -اسم المحكمة التي ستنظر في الدعوى،\nهـ -مكان وتاريخ انعقاد الجلسة األولى للمحاكمة.\nالمــادة 72\nأي متهم له الحق في تقديم األدلة الالزمة لدفاعه ،وعلى األخص استدعاء الشهود .وله\nحق االستعانة بمحام مؤهل يختاره يستطيع زيارته بحرية وتوفر له التسهيالت الالزمة إلعداد\nدفاعه.\nوإذا لم يقدم المتهم على اختيار محام ،تعين له الدولة الحامية محامياً .وفي حالة مواجهة\nالمتهم بتهمة خطيرة وعدم وجود دولة حامية ،يتعين على دولة االحتالل أن تنتدب له محاميا ً\nشريطة موافقة المتهم.\nيحق ألي متهم ،إال إذا تخلى بمحض إرادته عن هذا الحق ،أن يستعين بمترجم ،سواء\nأثناء التحقيق أو جلسات المحكمة .وله في أي وقت أن يعترض على المترجم أو يطلب تغييره.\nالمــادة 73\nللشخص المحكوم عليه حق استخدام وسائل االستئناف التي يقررها التشريع الذي تطبقه\nالمحكمة .ويبلغ بكامل حقوقه في االستئناف والمهلة المقررة لممارسة هذه الحقوق.\nتطبق اإلجراءات الجنائية المنصوص عنها بهذا القسم على االستئناف بطريقة القياس.\nوفي حالة عدم النص في التشريع الذي تطبقه المحكمة على إمكانية االستئناف ،يكون للشخص\nالمحكوم عليه حق الطعن في الحكم والعقوبة أمام السلطة المختصة في دولة االحتالل.\nالمــادة 74\nيكون لممثلي الدولة الحامية حق حضور جلسات أي محكمة تحاكم شخصا ً محمياً ،إال\nإذا جرت المحاكمة ،بصفة استثنائية ،بطريقة سرية مراعاة ألمن دولة االحتالل التي يتعين\nعليها في هذه الحالة أن تخطر الدولة الحامية بذلك .ويرسل إلى الدولة الحامية إخطار بمكان\nوتار يخ بدء المحاكمة.\nتبلغ للدولة الحامية بأسرع ما يمكن جميع األحكام التي تصدر بتطبيق عقوبة اإلعدام أو\nالسجن لمدة سنتين أو أكثر مع بيان حيثياتها ،ويتضمن اإلخطار إشارة إلى اإلخطار المرسل\nبمقتضى المادة ،71وفي حالة الحكم بتطبيق عقوبة سالبة للحرية يبين المكان الذي تنفذ فيه\nالعقوبة .وتحفظ األحكام األخرى في محاضر المحكمة ويجوز لممثلي الدولة الحامية الرجوع\n-23-\n\nإليها .ال تبدأ مهلة االستئناف في حالة الحكم باإلعدام أو بعقوبة سالبة للحرية لمدة سنتين أو\nأكثر إال بعد وصول إخطار بالحكم إلى الدولة الحامية.\nالمــادة 75\nال يحرم األشخاص المحكوم عليهم باإلعدام بأي حال من حق رفع التماس بالعفو أو\nبإرجاء العقوبة.\nوال ينفذ حكم باإلعدام قبل مضي مدة ال تقل عن ستة شهور من تاريخ استالم الدولة\nالحامية لإلخطار المتعلق بالحكم النهائي الذي يؤيد عقوبة اإلعدام ،أو بقرار رفض التماس\nالعفو أو إرجاء العقوبة.\nيجوز خفض مهلة الستة شهور هذه في حاالت معينة محددة ،عندما يترتب على وجود\nظر وف خطيرة وحرجة تهديد منظم ألمن دولة االحتالل أو قواتها المسلحة ،ويجب أن تتلقى\nالدولة الحامية دائما ً إخطارا ً بخفض المهلة ،وتعطى لها الفرصة دائما ً إلرسال مالحظاتها في\nالوقت المناسب بشأن أحكام اإلعدام هذه إلى سلطات االحتالل المختصة.\nالمــادة 76\nيحتجز األشخاص المحميون المتهمون في البلد المحتل ،ويقضون فيه عقوبتهم إذا أدينوا.\nويفصلون إذا أمكن عن بقية المحتجزين ،ويخضعون لنظام غذائي وصحي يكفل المحافظة\nعلى صحتهم ويناظر على األقل النظام المتبع في سجون البلد المحتل.\nوتقدم لهم الرعاية الطبية التي تتطلبها حالتهم الصحية.\nويكون لهم الحق أيضا ً في تلقي المعاونة الروحية التي قد يحتاجون إليها.\nتحجز النساء في أماكن منفصلة عن الرجال ويوكل اإلشراف المباشر عليهن إلى نساء.\nيؤخذ في االعتبار النظام الخاص الواجب للصغار.\nلألشخاص المحميين الحق في أن يزوروهم مندوبو الدولة الحامية ومندوبو اللجنة\nالدولية للصليب األحمر وفقا ً ألحكام المادة .143\nوعالوة على ذلك ،يحق لهم تلقي طرد إغاثة واحد على األقل شهريا ً.\nالمــادة77\nيسلم األشخاص المحميون الذين اتهموا أو أدانتهم المحاكم في األراضي المحتلة ،مع\nالملفات المتعلقة بهم ،عند انتهاء االحتالل إلى سلطات األراضي المحررة.\nالمــادة 78\nإذا رأت دولة االحتالل ألسباب أمنية قهرية أن تتخذ تدابير أمنية إزاء أشخاص محميين،\nفلها على األكثر أن تفرض عليهم إقامة إجبارية أو تعتقلهم.\nتتخذ قرارات اإلقامة الجبرية أو االعتقال طبقا ً إلجراءات قانونية تحددها دولة االحتالل\nوفقا ً ألحكام هذه االتفاقية .وتكفل هذه اإلجراءات حق األشخاص المعنيين في االستئناف .ويبت\n-24-\n\nبشأن هذا االستئناف في أقرب وقت ممكن .وفي حالة تأييد القرارات ،يعاد النظر فيها بصفة\nدورية ،وإذا أمكن كل ستة شهور ،بواسطة جهاز مختص تشكله الدولة المذكورة.\nينتفع األش خاص المحميون الذين تفرض عليهم اإلقامة الجبرية ويضطرون بسبب ذلك\nإلى ترك منازلهم ،بأحكام المادة 39من هذه االتفاقية دون أي قيود.\n\nالقسم الرابع :قواعد معاملة المعتقلين"
    },
    {
      "provision_ref": "art1",
      "chapter": "القسم الرابع :قواعد معاملة المعتقلين",
      "section": "1",
      "title": "المادة 1",
      "content": "أحـــــــكام عامة\nالمــادة79\nال تعتقل أطراف النزاع أشخاصا ً محميين إال طبقا ً للمواد 41و 42و 43و 68و.78\nالمــادة 80\nيحتفظ المدنيون بكامل أهليتهم المدنية ويمارسون الحقوق المترتبة على ذلك بقدر ما\nتسمح به حالة االعتقال.\nالمــادة 81\nتلتزم أطراف النزاع التي تعتقل أشخاصا ً محميين بإعالتهم مجانا ً وكذلك بتوفير الرعاية\nالطبية التي تتطلبها حالتهم الصحية.\nوال يخصم أي شيء لسداد هذه المصاريف من مخصصات المعتقلين أو رواتبهم أو\nمستحقاتهم.\nوعلى الدولة الحاجزة أن تعول األشخاص الذين يعولهم المعتقلون إذا لم تكن لديهم وسائل\nمعيشة كافية أو كانوا غير قادرين على التكسب.\nالمــادة 82\nتجمع الدولة الحاجزة بقدر اإلمكان المعتقلين معا ً تبعا ً لجنسيتهم ولغتهم وعاداتهم .وال\nيفصل المعتقلون من رعايا البلد الواحد لمجرد اختالف لغاتهم.\nيجمع أفراد العائلة الواحدة ،وبخاصة الوالدان واألطفال ،معا ً في معتقل واحد طوال مدة\nاالعتقال ،إال في الحاالت التي تقتضي فيها احتياجات العمل ،أو أسباب صحية أو تطبيق\nاألحكام الواردة في الفصل التاسع من هذا القسم فصلهم بصفة مؤقتة .وللمعتقلين أن يطلبوا أن\nيعتقل معهم أطفالهم المتروكون دون رعاية عائلية.\nويجمع أفراد العائلة الواحدة المعتقلون كلما أمكن في المبنى نفسه ،ويخصص لهم مكان\nإقامة منفصل عن بقية المعتقلين ،ويجب توفير التسهيالت الالزمة لهم للمعيشة في حياة عائلية.\n\n-25-"
    },
    {
      "provision_ref": "art2",
      "chapter": "القسم الرابع :قواعد معاملة المعتقلين",
      "section": "2",
      "title": "المادة 2",
      "content": "المعتقــــــــــــالت\nالمــادة 83\nال يجوز للدولة الحاجزة أن تقيم المعتقالت في مناطق معرضة بشكل خاص ألخطار\nالحرب.\nتقدم الدولة الحاجزة جميع المعلومات المفيدة عن الموقع الجغرافي للمعتقالت إلى الدول\nالمعادية عن طريق الدول الحامية.\nتميز معسكرات االعتقال كلما سمحت االعتبارات الحربية بذلك ،بالحرفين ** الحرفان\nاألوالن من عبارة ، Internment CampICاللذين يوضعان بكيفية تجعلهما واضحين\nبجالء في النهار من الجو .على أنه يجوز للدولة المعنية أن تتفق على أي وسيلة أخرى للتمييز.\nوال يميز أي مكان آخر خالف معسكر االعتقال بهذه الكيفية.\nالمــادة 84\nيجب فصل المعتقلين من جهة اإلقامة واإلدارة عن أسرى الحرب وعن األشخاص\nالمسلوبة حريتهم ألي سبب آخر.\nالمــادة85\nمن واجب الدولة الحاجزة أن تتخذ جميع التدابير الالزمة والممكنة لضمان إيواء\nاألشخاص المحميين منذ بدء اعتقالهم في مبان أو أماكن تتوفر فيها كل الشروط الصحية\nوضمانات السالمة وتكفل الحماية الفعالة من قسوة المناخ وآثار الحرب .وال يجوز بأي حال\nوضع أماكن االعتقال الدائم في مناطق غير صحية أو أن يكون مناخها ضارا ً بالمعتقلين .وفي\nجميع الحاالت التي يعتقل فيها أشخاص محميون بصورة مؤقتة في منطقة غير صحية أو\nيكون مناخها ضارا ً بالصحة ،يتعين نقلهم بأسرع ما تسمح به الظ روف إلى معتقل ال يخشى\nفيه من هذه المخاطر.\nويجب أن تكون المباني محمية تماما ً من الرطوبة ،وكافية التدفئة واإلضاءة ،وبخاصة\nبين الغسق وإطفاء األنوار .ويجب أن تكون أماكن النوم كافية االتساع والتهوية ،وأن يزود\nالمعتقلون بالفراش المناسب واألغطية الكافية ،مع مراعاة المناخ وأعمار المعتقلين وجنسهم\nوحالتهم الصحية.\nوتوفر للمعتقلين الستعمالهم الخاص نهارا ً وليالً مرافق صحية مطابقة للشروط الصحية\nوفي حالة نظافة دائمة .ويزودون بكميات من الماء والصابون كافية الستعمالهم اليومي\nونظافتهم وغسل مالبسهم الخاصة ،وتوفر لهم المرافق والتسهيالت الالزمة لهذا الغرض .كما\nتوفر لهم المرشات ( األدشاش ) أو الحمامات .ويتاح لهم الوقت الالزم لالغتسال وأعمال\nالنظافة.\n\n-26-\n\nوعندما تقتضي الضرورة في الحاالت االستثنائية والمؤقتة إيواء نساء معتقالت ال ينتمين\nإلى وحدة أسرية في المعتقل نفسه الذي يعتقل فيه الرجال ،يتعين بشكل ملزم تخصيص أماكن\nنوم منفصلة ومرافق صحية خاصة لهن.\nالمــادة 86\nتضع الدولة الحاجزة تحت تصرف المعتقلين ،أيا ً كانت عقيدتهم ،األماكن المناسبة إلقامة\nشعائرهم الدينية.\nالمــادة 87\nما لم تتوفر للمعتقلين تسهيالت أخرى مناسبة ،تقام مقاصف (كنتينات) في كل معتقل،\nلتمكينهم من الحصول بأسعار ال تزيد بأي حال عن أسعار السوق المحلية على األغذية\nوالمستلزمات اليومية ،بما فيها الصابون والتبغ ،التي من شأنها أن توفر لهم شعورا ً متزايدا ً\nبالحياة والراحة الشخصية.\nتودع أرباح المقاصف في صندوق خاص للمساعدة ينشأ في كل معتقل ويدار لصالح\nالمعتقلين الموجودين في المعتقل المعني .وللجنة المعتقلين المنصوص عنها في المادة 102\nحق اإلشراف على إدارة المقاصف وإدارة هذا الصندوق.\nوفي حالة تصفية أحد المعتقالت ،يحول الرصيد الدائن للصندوق إلى صندوق المساعدة\nالخاص بمعتقل آخر يوجد به معتقلون من نفس الجنسية أو ،في حالة عدم وجود مثل هذا\nالمعتقل ،إلى صندوق مركزي للمساعدة يدار لصالح جميع المعتقلين الذين ال يزالون خاضعين\nلسلطة الدولة الحاجزة .وفي حالة اإلفراج العام ،تحفظ هذه األرباح لدى الدولة الحاجزة ،ما لم\nيتم اتفاق يقضي بخالف ذلك بين الدول المعنية.\nالمــادة 88\nتنشأ في جميع المعتقالت المعرضة للغارات الجوية وأخطار الحرب األخرى ،مخابئ\nمناسبة وبعدد كاف لتأمين الحماية الالزمة .وفي حاالت اإلنذار بالغارات ،يسمح للمعتقلين\nباللجوء إليها بأسرع ما يمكن ،باستثناء المعتقلين الذين يشتركون في حماية أماكنهم من هذه\nاألخطار .وتطبق عليهم أيضا ً أي إجراءات وقائية تتخذ لمصلحة السكان.\nيجب أن تتخذ االحتياطات الكافية في المعتقالت لمنع أخطار الحريق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "الغذاء والملبس\nالمــادة 89\nتكون الجراية الغذائية اليومية للمعتقلين كافية من حيث كميتها ونوعيتها وتنوعها بحيث\nتكفل التوازن الصحي الطبيعي وتمنع اضطرابات النقص الغذائي ،ويراعى كذلك النظام\nالغذائي المعتاد للمعتقلين.\n\n-27-\n\nتعطى للمعتقلين الوسائل التي تمكنهم من أن يعدوا ألنفسهم أي أطعمة إضافية تكون في\nحوزتهم.\nويزودون بكميات كافية من ماء الشرب .ويرخص لهم باستعمال التبغ.\nتصرف للعمال من المعتقلين أغذية إضافية تتناسب مع طبيعة العمل الذي يؤدونه.\nتصرف للحوامل والمرضعات ولألطفال دون الخامسة عشرة أغذية إضافية تتناسب مع\nاحتياجات أجسامهم.\nالمــادة 90\nتوفر للمعتقلين عند القبض عليهم جميع التسهيالت للتزود بالمالبس واألحذية وغيارات\nالمالبس ،وللحصول فيما بعد على هذه األشياء عند الحاجة .وإذا كان المعتقلون ال يملكون\nمالبس كافية م الئمة للمناخ وال يستطيعون الحصول عليها ،وجب على الدولة الحاجزة أن\nتزودهم بها مجانا ً.\nيجب أال تكون المالبس التي تصرفها الدولة الحاجزة للمعتقلين والعالمات الخارجية التي\nيجوز لها وضعها على مالبسهم مخزية أو تعرضهم للسخرية.\nيصرف للعمال زي للعمل ،يشمل مالبس الوقاية المناسبة ،كلما تطلبت طبيعة العمل\nذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "الشروط ا لصحية والرعاية الطبية\nالمــادة 91\nتوفر في كل معتقل عيادة مناسبة ،يشرف عليها طبيب مؤهل ويحصل فيها المعتقلون\nعلى ما يحتاجونه من رعاية طبية وكذلك على نظام غذائي مناسب .وتخصص عنابر لعزل\nالمصابين بأمراض معدية أو عقلية.\nيعهد بحاالت الوالدة والمعتقلين المصابين بأمراض خطيرة أو الذين تستدعي حالتهم\nعالجا ً خاصاً ،أو عملية جراحية أو عالجا ً بالمستشفى ،إلى أي منشأة يتوفر فيها العالج\nالمناسب وتقدم لهم فيها رعاية ال تقل عن الرعاية التي تقدم لعامة السكان.\nويفضل أن يقوم على عالج المعتقلين موظفون طبيون من جنسيتهم.\nال يجوز منع المعتقلين من عرض أنفسهم على السلطات الطبية للفحص .وتصرف\nالسلطات الطبية بالدولة الحاجزة لكل شخص معتقل ،بنا ًء على طلبه ،شهادة رسمية تبين فيها\nطبيعة مرضه أو إصابته ،ومدة العالج والرعاية التي قدمت له .وترسل صورة من هذه الشهادة\nإلى الوكالة المركزية المنصوص عنها في المادة .140\nتكون معالجة المعتقلين ،وكذلك تركيب أي أجهزة ضرورية للمحافظة على صحتهم في\nحالة جيدة ،وبخاصة تركيبات األسنان وغيرها من التركيبات ،والنظارات الطبية ،مجانية.\n\n-28-\n\nالمــادة92\nتجرى فحوص طبية للمعتقلين مرة واحدة على األقل شهرياً .والغرض منها بصورة\nخاصة مراقبة الحالة الصحية والتغذوية العامة ،والنظافة ،وكذلك اكتشاف األمراض المعدية،\nوبخاصة التدرن واألمراض التناسلية والمالريا (البرداء) .ويتضمن الفحص بوجه خاص\nمراجعة وزن كل شخص معتقل ،وفحصا ً بالتصوير باألشعة مرة واحدة على األقل سنويا ً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "األنشطة الدينية والذهنية والبدنية\nالمــادة 93\nتترك الحرية التامة للمعتقلين في ممارسة عقائدهم الدينية ،بما في ذلك االشتراك في\nالشعائر ،شريطة مراعاة تدابير النظام السارية التي وضعتها السلطات الحاجزة.\nيسمح للمعتقلين من رجال الدين بممارسة شعائر دينهم بكامل الحرية بين أفراد طائفتهم.\nولهذا الغرض تراعي الدولة الحاجزة أن يكون توزيعهم متناسبا ً بين مختلف المعتقالت التي\nيوجد بها معتقلون يتكلمون لغتهم ويتبعون دينهم .فإذا كانوا بأعداد غير كافية وجب عل ى\nالدولة الحاجزة أن توفر لهم التسهيالت الالزمة ،بما في ذلك وسائل االنتقال ،للتحرك من\nمعتقل إلى آخر ،ويسمح لهم بزيارة المعتقلين الموجودين بالمستشفيات .ويكون لرجال الدين\nحرية المراسلة بشأن مسائل دينهم مع السلطات الدينية في البلد الذي يحتجزون فيه وبقدر\nاإلمكان مع المنظمات الدينية الدولية المختصة بدينهم .وال تعتبر هذه المراسالت جزءا ً من\nالحصة المذكورة في المادة ،107ولكنها تخضع ألحكام المادة .112\nوفي حالة عدم توافر المعاونة الدينية للمعتقلين من قبل رجل دين من أتباع عقيدتهم ،أو\nعدم كفاية عدد رجال الدين ،فإ نه يجوز للسلطات الدينية المحلية من العقيدة ذاتها أن تعين،\nباالتفاق مع الدولة الحاجزة أحد رجال الدين من أتباع عقيدة المعتقلين ،أو أحد رجال الدين من\nمذهب مشابه أو أحد العلمانيين المؤهلين إذا كان ذلك ممكنا ً من وجهة النظر الدينية .ويتمتع\nهذا األخير بالتسهيالت المرتبطة بالمهمة التي يضطلع بها .وعلى األشخاص الذين يعينون\nبهذه الكيفية مراعاة جميع اللوائح التي تضعها الدولة الحاجزة لمصلحة النظام واألمن.\nالمــادة 94\nعلى الدولة الحاجزة أن تشجع األنشطة الذهنية والتعليمية ،والترفيهية ،والرياضية\nللمعتقلين ،مع ترك الحرية لهم في االشتراك أو عدم االشتراك فيها .وتتخذ جميع التدابير\nالممكنة التي تكفل ممارستها وتوفر لهم على األخص األماكن المناسبة لذلك.\nوتمنح للمعتقلين جميع التسهيالت الممكنة لمواصلة دراستهم أو عمل دراسة جديدة.\nويكفل تعليم األطفال والشباب ،ويجوز لهم االنتظام بالمدارس ،سواء داخل أماكن االعتقال أو\nخارجها.\n\n-29-\n\nويجب تمكين المعتقلين من ممارسة التمارين البدنية واالشتراك في الرياضات واأللعاب\nفي الهواء الطلق .وتخصص أماكن فضاء كافية لهذا االستعمال في جميع المعتقالت.\nوتخصص أماكن خاصة أللعاب األطفال والشباب.\nالمــادة 95\nال يجوز للدولة الحاجزة تشغيل المعتقلين كعمال إال بنا ًء على رغبتهم .ويحظر في جميع\nاألحوال :تشغيل أي شخص محمي غير معتقل إذا كان العمل يشكل مخالفة للمادة 40أو 51\nمن هذه االتفاقية ،وكذلك تشغيله في أعمال مهينة أو حاطة للكرامة.\nللمعتقلين الحق في التخلي عن العمل في أي وقت إذا كانوا قد قضوا فيه ستة أسابيع وذلك\nبإخطار سابق بثمانية أيا م.\nال تكون هذه األحكام عقبة أمام حق الدولة الحاجزة في إلزام المعتقلين من األطباء وأطباء\nاألسنان وغيرهم من الموظفين الطبيين بممارسة مهنتهم لمصلحة زمالئهم المعتقلين ،وفي\nتشغيل المعتقلين في أعمال إدارة وصيانة المعتقالت ،وفي تكليف هؤالء األشخاص بأعمال\nالمطبخ أو غير ذلك من األعمال المنزلية ،وأخيرا ً في تشغيلهم في أعمال وقاية المعتقلين من\nالغازات الجوية أو األخطار األخرى الناجمة من الحرب .غير أنه ال يجوز إكراه أي شخص\nمعتقل على تأدية أعمال يعلن أحد أطباء اإلدارة أنه غير الئق لها بدنيا ً.\nتتحمل الدولة الحاجزة المسئولية الكاملة عن جميع شروط العمل ،والرعاية الطبية ،ودفع\nالرواتب ،والتعويض عن حوادث العمل واألمراض المهنية .وتكون شروط العمل والتعويض\nعن حوادث العمل واألمراض المهنية متفقة مع التشريع الوطني والعرف السائد ،وال تكون\nبأي حال أدنى مما يطبق على العمل المماثل في طبيعته في المنطقة نفسها .وتحدد الرواتب\nبطريقة منصفة باالتفاق بين الدولة الحاجزة والمعتقلين ،وعند االقتضاء مع أرباب العمل\nبخالف الدولة الحاجزة ،مع مراعاة التزام الدولة الحاجزة بإعالة المعتقلين مجانا ً وتقديم الرعاية\nالطبية التي تقتضيها حالتهم الصحية .ويحصل المعتقلون الذين يوظفون بصفة دائمة في\nاألعمال التي تنص عليها الفقرة الثالثة على رواتب مناسبة من الدولة الحاجزة ،وال تكون\nشروط العمل والتعويض عن حوادث العمل واألمراض المهنية أدنى مما يطبق على العمل\nالمماثل في المنطقة نفسها.\nالمــادة 96\nيجب أن تكون كل فصيلة عمل تابعة ألحد المعتقالت .وتكون السلطات المسئولة للدولة\nالحاجزة مسئولة مع قائد المعتقل عن تطبيق أحكام هذه االتفاقية في فصائل العمل .ويستوفي\nالقائد بانتظام قائمة بفصائل العمل التي تتبعه ويبلغ القائمة إلى مندوبي الدولة الحامية ،ومندوبي\nاللجنة الدولية للصليب األحمر أو أي منظمات إنسانية أخرى تزور المعتقالت.\n\n-30-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "الممتلكات الخاصة والموارد المالية\nالمــادة 97\nيرخص للمعتقلين باالحتفاظ باألشياء والمتعلقات الخاصة باالستعمال الشخصي .وال\nيجوز سحب المبال غ النقدية والشيكات المصرفية واألوراق المالية ،وما إلى ذلك ،وكذلك\nاألشياء القديمة التي يحملونها إال طبقا ً للنظم المقررة .ويعطى لهم عنها إيصال مفصل.\nتودع المبالغ النقدية في حساب الشخص المعتقل طبقا ً لما تنص عليه المادة ،98وال\nيجوز تحويلها إلى عملة أخرى ما لم ينص على ذلك التشريع الساري في اإلقليم الذي يعتقل\nفيه صاحبها ،أو بنا ًء على موافقته.\nال يجوز سحب األشياء التي لها فوق كل شيء قيمة شخصية أو عاطفية من المعتقلين.\nال يجوز أن تفتش المرأة المعتقلة إال بواسطة امرأة.\nترد للمعتقلين لدى اإلفراج عنهم أو إعادتهم إلى الوطن األرصدة النقدية المتبقية في\nحساباتهم المفتوحة بموجب المادة ،98وكذلك جميع األشياء والمبالغ والشيكات المصرفية\nواألوراق المالية وما إلى ذلك ،التي سحبت منهم أثناء االعتقال ،باستثناء األشياء أو المقتنيات\nالقيمة التي يتعين على الدولة الحاجزة أن تحتفظ بها طبقا ً لتشريعها الساري .وفي حالة حجز\nأشياء خاصة بأحد المعتقلين بسبب هذا التشريع ،يعطى للشخص المعني شهادة مفصلة بذلك.\nال يجوز سحب المستندات العائلية أو مستندات إثبات الهوية التي يحملها المعتقلون إال\nمقابل إيصال .وال يجوز أن يبقى المعتقلون بدون مستندات إثبات هويتهم في أي لحظة .فإذا لم\nتكن لديهم مثل هذه المستندات ،وجب أن تصرف لهم مستندات خاصة تصدرها السلطات\nالحاجزة وتستعمل كمستندات تحقيق الهوية لغاية انتهاء االعتقال.\nوللمعتقلين أن يحتفظوا معهم بمبلغ نقدي أو في شكل أذون شراء ليتمكنوا من القيام\nبمشترياتهم.\nالمــادة 98\nيتسلم جميع المعتقلين بانتظام مخصصات للتمكن من شراء أغذية وأشياء من قبيل التبغ،\nوأدوات الزينة ،وما إلى ذلك .ويمكن أن تأخذ هذه المخصصات شكل حساب دائن أو أذون\nشراء.\nوعالوة على ذلك ،يجوز للمعتقلين أن يتلقوا إعانات من الدولة التي يكونون من رعاياها،\nأو من الدول الحامية ،أو من أي هيئة تساعدهم ،أو من عائالتهم ،وكذلك إيراد ممتلكاتهم طبقا ً\nلتشريع الدولة الحاجزة .وتكون مبالغ اإلعانات التي تخصصها دولة المنشأ واحدة لكل فئة من\nفئات المعتقلين ((العجزة ،المرضى ،الحوامل ،الخ)) ،وال يجوز أن تحددها هذه الدولة أو\nتوزعها الدولة الحاجزة على أساس ضرب من ضروب التمييز التي تحظرها المادة 27من\nهذه االتفاقية.\n\n-31-\n\nوتفتح الدولة الحاجزة حسابا ً منتظما ً لكل شخص معتقل تودع فيه المخصصات المبينة\nفي هذه المادة ،واألجور التي يتقاضاها ،وكذلك المبالغ التي ترسل إليه .كما تودع في حسابه\nأيضا ً المبالغ التي سحبت منه والتي يمكنه التصرف فيها طبقا ً للتشريع الساري في اإلقليم الذي\nيوجد فيه الشخص المعتقل .وتوفر له جميع التسهيالت التي تتفق مع التشريع الساري في\nاإلقليم المعني إلرسال إعانات إلى عائلته وإلى األشخاص الذين يعتمدون عليه اقتصاديا ً وله\nأن يسحب من هذا الحساب المبالغ الالزمة لمصاريفه الشخصية في الحدود التي تعينها الدولة\nالحاجزة .وتوفر له في جميع األوقات تسهيالت معقولة للرجوع إلى حسابه والحصول على\nصورة منه .ويبلغ هذا الحساب إلى الدولة الحامية ،بنا ًء على طلبها ،ويالزم الشخص المعتقل\nفي حالة نقله."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "اإلدارة والنظــــام\nالمــادة 99\nيوضع كل معتقل تحت سلطة ضابط أو موظف مسئول يختار من القوات المسلحة\nالنظامية أو من كوادر اإلدارة المدنية النظامية بالدولة الحاجزة .ويكون لدى الضابط أو\nالموظف الذي يرأس المعتقل نص هذه االتفاقية باللغة الرسمية أو بإحدى اللغات الرسمية لبلده،\nويكون مسئوالً عن تطبيقها .ويلقن الموظفون المختصون بمراقبة المعتقل أحكام االتفاقية\nوالتعليمات التي تهدف إلى تطبيقها.\nيعلن نص هذه االتفاقية ونصوص االتفاقات الخاصة التي تعقد وفقا ً لالتفاقية داخل\nالمعتقل بلغة يفهمها المعتقلون ،أو تودع هذه الصكوك لدى لجنة المعتقلين.\nوتبلغ للمعتقلين اللوائح واألوامر واإلعالنات والبالغات بجميع أنواعها وتعلن داخل\nالمعتقالت بلغة يفهمونها.\nوتبلغ جميع األوامر والتنبيهات الموجهة بصورة فردية إلى معتقلين بلغة يفهمونها كذلك.\nالمــادة 100\nيجب أن يتمشى النظام في المعتقالت مع مبادئ اإلنسانية ،وأال يتضمن بأي حال لوائح\nتفرض على المعتقلين إجهادا ً بدنيا ً خطيرا ً على صحتهم أو إزعاجا ً بدنيا ً أو معنوياً .يحظر\nالوشم أو وضع عالمات أو إشارات بدنية للتمييز.\nوتحظر على وجه الخصوص إطالة الوقوف أو النداءات ،والتمارين البدنية العقابية،\nوتداريب المناورات العسكرية وخفض جرايات األغذية.\nالمــا دة101\nللمعتقلين الحق في تقديم التماساتهم إلى السلطة التي يخضعون لها بشأن نظام االعتقال.\n\n-32-\n\nولهم حق مطلق أيضا ً في أن يلجؤوا إلى ممثلي الدولة الحامية ،سواء عن طريق لجنة\nالمعتقلين أو مباشرة ،بغرض تنبيههم إلى النقاط التي لهم شكوى بشأنها فيما يتعلق بنظام\nاالعتقال.\nويجب أن تحول هذه االلتماسات والشكاوى بصورة عاجلة دون أي تحوير.\nوال يجوز أن تترتب عليها أية عقوبة حتى إذا اعتبر أنها بدون أساس.\nوللجنة المعتقلين أن ترسل إلى ممثلي الدولة الحامية تقارير دورية عن الحالة في\nالمعتقالت وعن احتياجات المعتقلين.\nالمــادة 102\nفي كل معتقل ،ينتخب المعتقلون بحرية كل ستة شهور ،باالقتراع السري أعضاء لجنة\nتمثلهم لدى سلطات الدولة الحاجزة والدول الحامية واللجنة الدولية للصليب األحمر وجميع\nالهيئات األخرى التي تساعدهم .ويجوز إعادة انتخاب أعضاء هذه اللجنة.\nيباشر المعتقلون المنتخبون مهامهم بعد موافقة السلطة الحاجزة على انتخابهم .ويتم إبالغ\nالدول الحامية المعنية باألسباب في حالة الرفض أو اإلعفاء من المهمة.\nالمــادة 103\nيجب أن تسهم لجنة المعتقلين في رعاية المعتقلين بدنيا ً ومعنويا ً وفكريا ً.\nوبصفة خاصة ،في حالة ما إذا قرر المعتقلون وضع نظام للمساعدة المتبادلة ،يكون هذا\nالتنظيم من اختصاص لجنة المعتقلين ،إلى جانب المهام الخاصة التي توكل إليها بموجب\nاألحكام األخرى في هذه االتفاقية.\nالمــادة 104\nال يجبر أعضاء لجنة المعتقلين على تأدية عمل آخر ،إذا كان ذلك يزيد من صعوبة أداء\nمهامهم.\nيجوز ألعضاء اللجان أن يعينوا المساعدين الالزمين لهم من بين المعتقلين .وتوفر لهم\nجميع التسهيالت ،وبخاصة حرية االنتقال بالقدر الالزم لتنفيذ مهامهم (زيارة فصائل العمل،\nاستالم اإلمدادات ،الخ).\nوتقدم جميع التسهيالت كذلك ألعضاء اللجان لالتصال بالبريد أو بالبرق مع السلطات\nالحاجزة ،ومع الدول الحامية ،واللجنة الدولية للصليب األحمر ومندوبيها ،وكذلك مع الهيئات\nالتي تعاون المعتقلين .وتوفر ألعضاء اللجان ال موجودين في الفصائل تسهيالت مماثلة\nلالتصال مع لجنتهم في المعتقل الرئيسي .وال يوضع حد لعدد هذه المراسالت ،وال تعتبر جزءا ً\nمن الحصة المبينة في المادة .107\nال يجوز نقل أي عضو في لجنة المعتقلين دون أن يعطى له الوقت المعقول الالزم الطالع\nخليفته على سير األمور.\n\n-33-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "العالقات مع الخارج\nالمــادة 105\nعلى الدولة الحاجزة أن تقوم بمجرد اعتقال أشخاص محميين بإبالغهم وإبالغ الدولة\nالتي هم من رعاياها والدولة الحامية لهم بالتدابير المقررة لتنفيذ أحكام هذا الفصل ،وتبلغهم\nكذلك بأي تعديالت تطرأ على هذه التدابير.\nالمــادة 106\nيسمح لكل شخص معتقل ،بمجرد اعتقاله أو خالل أسبوع واحد على األكثر من وصوله\nإلى أحد المعتقالت ،وكذلك في حالة مرضه أو نقله إلى معتقل آخر أو مستشفى ،بأن يرسل\nإلى عائلته مباشرة من جهة ،ومن جهة أخرى إلى الوكالة المركزية المنصوص عنها في المادة\n ، 140بطاقة اعتقال مماثلة إن أمكن للنموذج الملحق بهذه االتفاقية ،إلخطارها عن اعتقاله\nوعنوانه وحالته الصحية .وترسل هذه البطاقات بأسرع ما يمكن وال يجوز تعطيلها بأي حال.\nالمــادة 107\nيسمح للمعتقلين بإرسال وتلقي الرسائل والبطاقات .وإذا رأت الدولة الحاجزة من\nالضروري تحديد عدد الرسائل والبطاقات التي يرسلها كل شخص معتقل ،وجب أال يقل هذا\nالعدد عن رسالتين وأربع بطاقات شهرياً ،تكون مطابقة بقدر اإلمكان للنماذج الملحقة بهذه\nاالتفاقية .وإذا كان البد من تحديد عدد المراسالت الموجهة إلى المعتقلين ،وجب أال يقرر ذلك\nإال دولة المنشأ ،ربما بنا ًء على طلب الدولة الحاجزة .ويجب أن ترسل هذه الرسائل والبطاقات\nفي وقت معقول ،وال يجوز تأخيرها أو حجزها لدواع تأديبية.\nيسمح للمعتقلين الذين لم تصلهم أخبار عائالتهم من مدة طويلة أو الذين يتعذر عليهم تلقي\nأخبار منها أو إرسال أخبارهم إليها بالطريق العادي ،والذين يبعدون عن عائالتهم بمسافات\nشاسعة ،بإرسال برقيات تسدد رسومها من المبالغ التي تحت تصرفهم .وينتفعون أيضا ً بهذا\nاإلجراء في الحاالت التي تعتبر عاجلة.\nوكقاعدة عامة ،تحرر مراسالت المعتقلين بلغتهم األصلية .ويجوز ألطراف النزاع أن\nتسمح بالمراسالت بلغات أخرى.\nالمــادة 108\nيسمح للمعتقلين أن يتلقوا بالبريد أو بأي وسيلة أخرى ،الطرود الفردية أو الرساالت\nالجماعية التي تحتوي بصفة خاصة األغذية والمالبس واألدوية وكذلك الكتب واألدوات\nالالزمة لتلبية احتياجاتهم الدينية أو الدراسية أو الترفيهية .وال تخلي مثل هذه الرساالت الدولة\nالحاجزة بأي حال من االلتزامات التي تقع عليها بموجب هذه االتفاقية.\nوفي الحاالت التي يتعين فيها ألسباب عسكرية تقييد كمية هذه الرساالت ،يلزم إبالغ ذلك\nعلى النحو الواجب إلى الدولة الحامية ،واللجنة الدولية للصليب األحمر ،وإلى جميع الهيئات\nاألخرى التي تساعد المعتقلين والتي ترسل هذه الطرود.\n-34-\n\nوتكون أساليب إرسال الطرود الفردية أو الجماعية ،إذا دعت الضرورة ،موضع اتفاقات\nخاصة بين الدول المعنية التي ال يجوز لها بأي حال أن تؤخر وصول طرود اإلغاثة إلى\nالمعتقلين .ويجب أال تتضمن طرود األغذية والمالبس أي كتب ،وعموماً ،ترسل إمدادات\nاإلغاثة الطبية في طرود جماعية.\nالمــادة 109\nفي حالة عدم وجود اتفاقات خاصة بين أطراف النزاع عن أساليب استالم وتوزيع طرود\nاإلغاثة الجماعية ،تطبق الالئحة المتعلقة برساالت اإلغاثة الجماعية ،الملحقة بهذه االتفاقية.\nال يجوز أن تقيد االتفاقات الخاصة المبينة أعاله بأي حال حق لجان المعتقلين في\nاالستيالء على رساالت اإلغاثة الجماعية الموجهة إلى المعتقلين ،وتوزيعها والتصرف فيها\nلمصلحة األشخاص الموجهة إليهم.\nكما ال تقيد هذه االتفاقات حق ممثلي الدولة الحامية ،وممثلي اللجنة الدولية للصليب\nاألحمر أو أي هيئة أخرى تساعد المعتقلين ،والتي ترسل هذه الطرود الجماعية ،في مراقبة\nتوزيعها على األشخاص الموجهة إليهم.\nالمــادة 110\nتعفى جميع طرود اإلغاثة المرسلة إلى المعتقلين من جميع رسوم االستيراد والجمارك\nوغيرها.\nتعفى جميع الرساالت ،بما فيها طرود اإلغاثة بالبريد والحواالت المالية ،الواردة من\nبلدان أخرى ،والموجهة إلى المعتقلين أو التي يرسلها المعتقلون بالبريد ،سواء مباشرة أو عن\nطريق مكاتب االستعالمات المنصوص عنها في المادة 136والوكالة المركزية لالستعالمات\nالمنصوص عنها في المادة ،140من جميع رسوم البريد ،سواء في بلدان المنشأ وبلدان\nالوصول ،أو في البلدان المتوسطة .ولهذا الغرض ،بوجه خاص ،يوسع نطاق اإلعفاءات\nالمنصوص عنها في االتفاقية البريدية العالمية لعام 1947وفي ترتيبات االتحاد البريدي\nالعالمي لصالح المدنيين من الجنسيات المعادية المحتجزين في معسكرات أو سجون مدنية،\nليشمل األشخاص المحميين اآلخرين المعتقلين الذين ينطبق عليهم نظام هذه االتفاقية .وتلتزم\nالبلدان غير المشتركة في هذه الترتيبات بمنح اإلعفاءات المذكورة في الظروف نفسها.\nتقع مصاريف نقل طرود اإلغاثة المرسلة إلى المعتقلين ،التي ال يمكن نقلها بالبريد بسبب\nوزنها أو ألي سبب آخر ،على عاتق الدولة الحاجزة في جميع األراضي التي تخضع لسلطتها.\nوتتحمل الدول األخرى األطراف في االتفاقية مصاريف النقل في أراضي كل منها.\nوتقع مصاريف نقل هذه الطرود ،التي ال تغطى طبقا ً ألحكام الفقرة السابقة ،على عاتق\nالجهة المرسلة.\nتعمل األطراف السامية المتعاقدة على أن تخفض بقدر اإلمكان الرسوم التي تحصل على\nالبرقيات التي يرسلها المعتقلون أو توجه إليهم.\n\n-35-\n\nالمــادة 111\nفي الحاالت التي تحول فيها العمليات الحربية دون تنفيذ الدول المعنية لاللتزام الذي يقع\nعليها من حيث تأمين نقل الطرود المنصوص عنها في المواد 106و 107و 108و،113\nيجوز للدول الحامية المعنية ،واللجنة الدولية للصليب األحمر أو أي هيئة أخرى توافق عليها\nأطراف النزاع ،تأمين نقل هذه الطرود بالوسائل المناسبة ((السكك الحديدية ،والشاحنات،\nوالسفن ،والطائرات ،وما إلى ذلك)) .ولهذا الغرض ،تعمل األطراف السامية المتعاقدة على\nتدبير وسائل النقل هذه والسماح بمرورها ،على األخص بمنحها تصاريح المرور الالزمة.\nويجوز استخدام وسائل النقل هذه أيضا ً في نقل ما يلي:\nأ -المراسالت ،والقوائم والتقارير المتبادلة بين الوكالة المركزية لالستعالمات\nالمنصوص عنها في المادة 140والمكاتب الوطنية المنصوص عنها في المادة ،136\nب -المراسالت والتقارير المتعلقة بالمعتقلين ،التي تتبادلها الدول الحامية ،واللجنة\nالدولية للصليب األحمر أو أي هيئة أخرى تساعد المعتقلين ،إما مع مندوبيها أو مع أطراف\nالنزاع.\nوال تقيد هذه األحكام بأي حال حق أي طرف في النزاع في أن ينظم ،إذا فضل ذلك،\nوسائل نقل أخرى وأن يعطي تصاريح مرور بالشروط التي يمكن االتفاق عليها.\nوتوزع المصاريف المترتبة على استخدام وسائل النقل هذه بالتناسب حسب حجم الطرود\nعلى أطراف النزاع التي يفيد رعاياها من هذه الخدمات.\nالمــادة 112\nيجب إجراء المراقبة البريدية على المراسالت الموجهة إلى المعتقلين أو التي يرسلونها\nبأسرع ما يمكن.\nويجب أال يجرى فحص الطرود الموجهة إلى المعتقلين في ظروف تعرض محتوياتها\nمن األغذية للتلف .ويجرى الفحص في حضور المرسل إليه أو زميل له مفوض منه .وال\nيجوز تأخير تسليم الطرود الفردية أو الجماعية للمعتقلين بحجة صعوبات المراقبة.\nوال يكون أي حظر للمراسالت تفرضه أطراف النزاع ألسباب عسكرية أو سياسية إال\nبصورة مؤقتة وألقصر مدة ممكنة.\nالمــادة 113\nتقدم الدول الحاجزة جميع التسهيالت المعقولة لنقل الوصايا أو رسائل التوكيل أو أي\nمستندات أخرى توجه إلى المعتقلين أو تصدر عنهم ،وذلك عن طريق الدول الحامية أو الوكالة\nالمركزية المنصوص عنها في المادة 140أو بأي وسائل أخرى متاحة.\nوفي جميع الحاالت ،تسهل الدول الحاجزة للمعتقلين إصدار هذه المستندات والتصديق\nعليها بالطرق القانونية ،وتسمح لهم بوجه خاص استشارة محام.\n\n-36-\n\nالمــادة 114\nتقدم الدولة الحاجزة للمعتقلين جميع التسهيالت التي تتفق مع نظام االعتقال والتشريع\nالساري ليتمكنوا من إدارة أموالهم .ولهذا الغرض يجوز لها أن تصرح لهم بالخروج من\nالمعتقل ،في الحاالت العاجلة ،إذا سمحت الظروف بذلك.\nالمــادة 115\nفي جميع الحاالت التي يكون فيها أحد المعتقلين طرفا ً في دعوى أمام أي محكمة كانت،\nيتعين على الدولة الحاجزة بنا ًء على طلب الشخص المعتقل أن تخطر المحكمة باعتقاله ،وعليها\nأن تتحقق ،في نطاق الحدود القانونية ،من أن جميع التدابير الالزمة قد اتخذت بحيث ال يلحق\nبه أي ضرر بسبب اعتقاله فيما يتعلق بإعداد وسير دعواه أو بتنفيذ أي حكم تصدره المحكمة.\nالمــادة 116\nيسمح لكل شخص معتقل باستقبال زائريه ،وعلى األخص أقاربه ،على فترات منتظمة،\nوبقدر ما يمكن من التواتر.\nويسمح للمعتقلين بزيارة عائالتهم في الحاالت العاجلة ،بقدر االستطاعة ،وبخاصة في\nحالة وفاة أحد األقارب أو مرضه بمرض خطير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "العقوبات الجنائية والتأديبية\nالمــادة 117\nمع مراعاة أحكام هذا الفصل ،تظل تطبق على المعتقلين الذين يقترفون مخالفات أثناء\nاالعتقال التشريعات السارية في األراضي التي يوجدون بها.\nإذا ك انت القوانين أو اللوائح أو األوامر العامة تنص على أعمال تستوجب العقوبة إذا\nاقترفها المعتقلون بينما ال تستوجب عقوبة إذا اقترفها أشخاص غير معتقلين ،وجب أال يترتب\nعلى هذه األعمال إال عقوبات تأديبية.\nال يعاقب شخص معتقل إال مرة واحدة عن العمل الواحد أو التهمة الواحدة.\nالمــادة 118\nتراعي المحاكم أو السلطات بقدر االستطاعة عن إصدار األحكام أن المتهم ليس من\nرعايا الدولة الحاجزة .ولها أن تخفف العقوبة المقدرة للمخالفة المتهم بها الشخص المعتقل،\nولهذا الغرض فهي غير ملزمة بتطبيق الحد األدنى للعقوبة.\nيحظر السجن في مبان ال يتخللها ضوء النهار ،وبصورة عامة أي شكل كان من أشكال\nالقسوة.\nال يجوز معاملة المعتقلين المعاقبين معاملة تختلف عن بقية المعتقلين بعد تنفيذ العقوبة\nالتي حكم عليهم بها تأديبيا ً أو قضائيا ً.\n-37-\n\nتخصم مدة الحبس االحتياطي التي يقضيها الشخص المعتقل من أي عقوبة سالبة للحرية\nيحكم عليه بها تأديبيا ً أو قضائيا ً.\nيتعين إخطار لجان المعتقلين بجميع اإلجراءات القضائية التي تتخذ ضد المعتقلين الذين\nتمثلهم ،ونتائج هذه اإلجراءات.\nالمــادة 119\nالعقوبات التأديبية التي تطبق على المعتقلين تكون كاآلتي:\n-1غرامة تصل إلى 50بالمائة من الراتب المنصوص عنه في المادة ،95وذلك خالل\nفترة ال تزيد على ثالثين يوماً،\n -2وقف المزايا الممنوحة بصفة إضافية على المعاملة المنصوص عنها في هذه\nاالتفاقية،\n-3أعمال مرهقة لمدة ال تزيد على ساعتين يوميا ً تنفذ بغرض صيانة المعتقل،\n -4الحبس.\nال تكون العقوبة التأديبية بأي حال بعيدة عن اإلنسانية ،أو وحشية ،أو خطرة على صحة\nالمعتقلين .ويجب أن يراعى فيها سنهم وجنسهم وحالتهم الصحية.\nوال تزيد مدة العقوبة الواحدة مطلقا ً على حد أقصى غايته ثالثون يوما ً متوالية ،حتى لو\nكان الشخص المعتقل مسئوالً عند النظر في حالته عن عدة مخالفات تأديبية ،سواء كانت هذه\nالمخالفات مترابطة أم ال.\nالمــادة 120\nال تطبق على المعتقلين الذين يعاد القبض عليهم بعد هروبهم أو أثناء محاولتهم الهروب\nإال عقوبة تأديبية فيما يتعلق بهذا الذنب حتى لو عاودوا ذلك.\nواستثناء للفقرة الثالثة من المادة ،118يجوز فرض مراقبة خاصة على المعتقلين الذين\nعوقبوا بسبب الهروب أو محاولة الهروب ،بشرط أال يكون لهذه المراقبة تأثير ضار على\nحالتهم الصحية ،وأن تجرى في أحد المعتقالت ،وأال يترتب عليها إلغاء أي ضمانات تمنحها\nلهم هذه االتفاقية.\nال يعرض المعتقلون الذين عاونوا في هروب أو في محاولة هروب إال لعقوبة تأديبية\nعن هذا الفعل.\nالمــادة 121\nال يعتبر الهروب أو محاولة الهروب ،حتى في حالة التكرار ،ظرفا ً مشدداً ،في الحاالت\nالتي يحاكم فيها الشخص المعتقل بسبب مخالفات اقترفها أثناء الهروب.\n\n-38-\n\nيتعين على أطراف النزاع أن تتحقق من أن السلطات المختصة تستعمل الرأفة عند تقرير\nما إذا يجب أن تكون عقوبة المخالفة المقترفة تأديبية أو قضائية ،وعلى األخص فيما يتعلق\nباألفعال المرتبطة بالهروب أو محاولة الهروب.\nالمــادة 122\nيجري التحقيق فورا ً في األفعال التي تمثل مخالفة للنظام .ويكون الوضع كذلك بالنسبة\nللهروب أو محاولة الهروب ،ويسلم الشخص المعتقل الذي يعاد القبض عليه إلى السلطات\nالمختصة بأسرع ما يمكن.\nوبالنسبة لجميع المعتقلين ،تخفض مدة الحبس االحتياطي في حالة المخالفة التأديبية\nلتكون أقل ما يمكن ،وال تتجاوز أربعة عشر يوماً ،وتخصم في جميع الحاالت من العقوبة\nالسالبة للحرية التي يحكم بها عليهم.\nتطبق أحكام المادتين 124و 125على المعتقلين الذين يكونون في الحبس االحتياطي\nالقتراف مخالفة تأديبية.\nالمــادة 123\nمع عدم المساس باختصاص المحاكم والسلطات العليا ،ال تصدر أوامر بعقوبات تأديبية\nإال من قائد المعتقل ،أو ضابط أو موظف مسئول يفوضه سلطاته التأديبية.\nيبلغ المعتقل المتهم بدقة قبل صدور أي حكم تأديبي ضده باألفعال المتهم بها .ويسمح له\nبتبرير تصرفه ،وبالدفاع عن نفسه ،وباستدعاء شهود ،واالستعانة عند الحاجة بخدمات مترجم\nمؤهل .ويعلن الحكم في حضور المتهم وأحد أعضاء لجنة المعتقلين.\nويجب أال تزيد المدة التي تنقضي من وقت صدور الحكم التأديبي إلى تنفيذه على شهر\nواحد.\nوإذا حكم بعقوبة تأديبية جديدة على شخص معتقل ،وجب انقضاء مهلة ال تقل عن ثالثة\nأيام بين تنفيذ العقوبتين إذا كانت مدة إحداهما عشرة أيام أو أكثر.\nويحتفظ قائد المعتقل بسجل العقوبات التأديبية الصادرة يوضع تحت تصرف ممثلي\nالدولة الحامية.\nالمــادة 124\nال يجوز ،بأي حال ،نقل المعتقلين إلى مؤسسات إصالحية ((سجون ،إصالحيات،\nليمانات ،الخ)) ،لقضاء عقوبة تأديبية فيها.\nيجب أن تستوفي المباني التي تنفذ فيها العقوبات التأديبية الشروط الصحية ،وتكون\nمزودة على األخص بمستلزمات كافية للنوم ،وتوفر للمعتقلين إمكانية المحافظة على نظافتهم.\nتحجز النساء المعتقالت الالئي يقضين عقوبة تأديبية في أماكن منفصلة عن أماكن\nالرجال ،ويوكل اإلشراف المباشر عليهن إلى نساء.\n\n-39-\n\nالمــادة 125\nيسمح للمعتقلين المحكوم عليهم بعقوبات تأديبية بالتريض وبالبقاء في الهواء الطلق لمدة\nساعتين على األقل يوميا ً.\nويسمح لهم ،بنا ًء على طلبهم ،بالتقدم للفحص الطبي اليومي ،وتوفر لهم الرعاية الطبية\nالتي تتطلبها حالتهم الصحية ،ويصير نقلهم عند االقتضاء إلى عيادة المعتقل أو مستشفى.\nويسمح لهم بالقراءة والكتابة وإرسال وتلقي الرسائل .غير أنه يجوز عدم تسليمهم الطرود\nوالحواالت المالية إال بعد انتهاء العقوبة ،ويعهد بها حتى ذلك الحين إلى لجنة المعتقلين التي\nتقوم بتسليم األغذية القابلة للتلف الموجودة بهذه الطرود إلى عيادة المعتقل.\nال يجوز حرمان أي شخص معتقل محكوم عليه بعقوبة تأديبية من االنتفاع بأحكام\nالمادتين 107و.143\nالمــادة 126\nتطبق المواد من 71إلى 76بالقياس على اإلجراءات القضائية التي تتخذ ضد المعتقلين\nالموجودين في األراضي الوطنية للدولة الحاجزة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "نقل المعتقلــــــــين\nالمــادة 127\nيجري نقل المعتقلين بكيفية إنسانية .وكقاعدة عامة يجري النقل بطريق السكك الحديدية\nأو بوسائل النقل األخرى وفي ظروف تعادل على األقل الظروف التي تطبق على قوات الدولة\nالحاجزة في انتقاالتها .وإذا كان البد من االنتقال بصفة استثنائية سيرا ً على األقدام ،وجب أال\nيحدث ذلك إال إذا كانت تسمح به حالة المعتقلين البدنية ،وأال يفرض عليهم إرهاقا ً زائدا ً.\nتزود الدولة الحاجزة المعتقلين أثناء النقل بماء الشرب والطعام بنوعية وتنوع وكميات\nتكفي للمحافظة على صحتهم في حالة جيدة ،وبما يلزم من مالبس ومالجئ ورعاية طبية.\nوعليها أن تتخذ جميع االحتياطات المناسبة لتأمين سالمتهم أثناء النقل وأن تعد قبل نقلهم قائمة\nكاملة بأسماء المعتقلين المنقولين.\nال ينقل المعتقلون المرضى أو الجرحى أو العجزة وكذلك حاالت الوالدة مادامت الرحلة\nتعرض صحتهم للخطر ،إال إذا كانت سالمتهم تحتم النقل.\nإذا اقتربت جبهة القتال من أحد المعتقالت ،وجب أال ينقل المعتقلون الموجودون فيه إال\nإذا أمكن نقلهم في ظروف أمن كافية ،أو إذا كانوا يتعرضون في حالة بقائهم لخطر أكبر مما\nيتعرضون له في حالة النقل.\nعلى الدولة الحاجزة أن تأخذ عند تقرير نقل المعتقلين مصالحهم في االعتبار ،على\nاألخص بهدف عدم زيادة صعوبات إعادتهم إلى الوطن أو عودتهم إلى منازلهم.\n\n-40-\n\nالمــادة 128\nفي حال ة النقل ،يخطر المعتقلون رسميا ً بانتقالهم وبعنوانهم البريدي الجديد ،ويبلغ لهم\nهذا اإلخطار قبل النقل بوقت كاف ليتمكنوا من حزم أمتعتهم وإبالغ عائالتهم.\nويسم ح لهم بحمل متعلقاتهم الشخصية ،ومراسالتهم والطرود التي وصلتهم ،ويجوز\nخفض وزن هذه األمتعة إذا اقتضت ذلك ظروف النقل ،ولكنه ال يخفض بأي حال عن خمسة\nوعشرين كيلو غراما ً لكل شخص معتقل.\nوتحول إليهم دون إبطاء المراسالت والطرود المرسلة على عنوان معتقلهم السابق.\nيتخذ قائد المعتقل باالتفاق مع لجنة المعتقلين التدابير الالزمة لنقل مهمات المعتقلين\nالمشتركة واألمتعة التي لم يمكنهم حملها معهم بسبب تحديد تم فرضه وفقا ً للفقرة الثانية من\nهذه المادة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "الوفـــــــــــــاة\nالمــادة 129\nيجوز للمعتقلين تسليم وصاياهم للسلطات المسئولة التي تكفل حفظها .وفي حالة وفاة أحد\nالمعتقلين ترسل وصيته دون تأخير إلى الشخص الذي يكون قد عينه.\nتثبت وفاة أي معتقل بإقرار من طبيب ،وتحرر شهادة وفاة تبين بها أسباب الوفاة\nوالظروف التي حصلت فيها.\nتحرر شهادة رسمية بالوفاة ،تسجل على النحو الواجب طبقا ً لإلجراءات المعمول بها في\nاألراضي التي يوجد بها المعتقل ،وترسل صورة موثقة منها إلى الدولة الحامية دون تأخير\nوكذلك إلى الوكالة المركزية المنصوص عنها في المادة .140\nالمــادة 130\nعلى السلطات الحاجزة أن تتحقق من أن المعتقلين الذين يتوفون أثناء االعتقال يدفنون\nباحترام ،وإذا أمكن طبقا ً لشعائر دينهم ،وأن مقابرهم تحترم ،وتصان بشكل مناسب ،وتميز\nبطريقة تمكن من االستدالل عليها دائما ً.\nيدفن المعتقلون المتوفون في مقابر فردية ،إال إذا اقتضت ظروف قهرية استخدام مقابر\nجماعية .وال يجوز حرق الجثث إال ألسباب صحية حتمية أو إذا اقتضى دين المتوفي ذلك أو\nتنفيذا ً لرغبته الصريحة .وفي حالة الحرق يبين ذلك مع ذكر األسباب التي دعت إليه في شهادة\nوفاة الشخص المعتقل .وتحتفظ السلطات الحاجزة بالرماد ،وترسله بأسرع ما يمكن إلى أقارب\nالمتوفى إذا طلبوا ذلك.\nوبمجرد أن تسمح الظروف ،وبحد أقصى لدى انتهاء األعمال العدائية ،تقدم الدولة\nالحاجزة ،عن طريق مكاتب االستعالمات المنصوص عنها في المادة ،136إلى الدول التي\n\n-41-\n\nيتبعها المعتقلون المتوفون ،قوائم تبين المقابر التي دفنوا فيها .وتوضح هذه القوائم جميع\nالتفاصيل الالزمة للتحقق من هوية المعتقلين المتوفين ومواقع المقابر بدقة.\nالمــادة 131\nتجري الدولة الحاجزة تحقيقا ً عاجالً بشأن أي وفاة أو إصابة خطيرة تقع لشخص معتقل\nأو يشتبه في وقوعها بفعل حارس أو شخص معتقل آخر أو أي شخص آخر ،وكذلك كل وفاة\nال يعرف سببها.\nويرسل إخطار عن هذا الموضوع فورا ً إلى الدولة الحامية .وتؤخذ أقوال الشهود ،ويحرر\nتقرير يتضمن هذه األقوال ويرسل إلى الدولة الحامية.\nإذا أثبت التحقيق إدانة شخص أو أكثر ،تتخذ الدولة الحاجزة جميع اإلجراءات القضائية\nلمحاكمة المسئول أو المسئولين."
    },
    {
      "provision_ref": "art140",
      "chapter": "القسم الخامس :مكاتب االستعالمات والوكالة المركزية",
      "section": "140",
      "title": "المادة 140",
      "content": "بعد تنبيهها إلى الظروف.\nيصدق على جميع االتصاالت المكتوبة الصادرة عن أي مكتب بتوقيع أو بخاتم المكتب.\nالمــادة 138\nتكون المعلومات التي يتلقاها المكتب الوطني لالستعالمات وينقلها ذات طابع يسمح\nبتعيين هوية الشخص المحمي بدقة وبإبالغ عائلته بسرعة.\nوتتضمن على األقل بالنسبة لكل شخص :لقبه واسمه األول ،ومحل وتاريخ ميالده\nبالكامل ،وجنسيته ،وآخر محل إقامة له ،والعالمات المميزة له ،واسم والده ولقب والدته،\nوتاريخ وطبيعة اإلجراء الذي اتخذ إزاءه ،والمكان الذي اتخذ فيه هذا اإلجراء ،والعنوان الذي\nيمكن توجيه مراسالته عليه ،وكذلك اسم وعنوان الشخص الذي يتعين إبالغه المعلومات.\nوبالمثل ،تنقل بصورة منتظمة ،وإن أمكن أسبوعياً ،معلومات عن الحالة الصحية\nللمعتقلين المرضى أو الجرحى من ذوي الحاالت الخطيرة.\nالمــادة 139\nيتولى المكتب الوطني لالستعالمات كذلك استالم جميع المتعلقات الشخصية ذات القيمة\nالتي يتركها األشخاص المحميون المبينون في المادة ،136على األخص عند اإلعادة إلى\nالوطن ،أو اإلفراج أو الهروب أو الوفاة ،وينقل هذه المعلومات إلى المعنيين إما مباشرة أو،\nإذا لزم األمر ،عن طريق الوكالة المركزية .وترسل هذه األشياء في طرود مختومة بخاتم\nالمكتب ،وترفق بهذه الطرود بيانات توضح بدقة هوية األشخاص الذين تخصهم هذه األشياء\nوبيان كامل بمحتويات كل طرد .ويحتفظ بسجالت تفصيلية عن استالم وإرسال جميع األشياء\nالقيمة من هذا النوع.\nالمــادة 140\nتنشأ في بلد محايد وكالة مركزية لالستعالم عن األشخاص المحميين ،وبخاصة بشأن\nالمعتقلين .وتقترح اللجنة الدولية للصليب األحمر على الدول المعنية ،إذا رأت ذلك ،تنظيم هذه\nالوكالة التي يمكن أن تكون مماثلة للوكالة المنصوص عنها بالمادة 123من اتفاقية جنيف\nبشأن معاملة أسرى الحرب المؤرخة في 12آب /أغسطس .1949\nوتتولى هذه الوكالة تجميع كافة المعلومات ذات الطابع المنصوص عنه في المادة ،136\nوالتي تتمكن من الحصول عليها من خالل القنوات الرسمية أو الخاصة ،وتنقلها بأسرع ما\nيمكن إلى بلد منشأ أو إقامة األشخاص المعنيين ،إال في الحاالت التي قد يؤدى فيها هذا النقل\nإلى إلحاق الضرر باألشخاص الذين تتعلق بهم هذه المعلومات أو إلى اإلضرار بعائالتهم.\n-44-\n\nوعلى أطراف النزاع أن تقدم للوكالة جميع التسهيالت المعقولة لتتمكن من القيام بنقل\nالمعلومات.\nواألطراف السامية المتعاقدة ،وبخاصة األطراف التي ينتفع رعاياها بخدمات الوكالة\nالمركزية ،مدعوة إلى تقديم الدعم المالي الذي تحتاج إليه الوكالة.\nوينبغي أال تفسر األحكام المتقدمة على أنها تقيد النشاط اإلنساني للجنة الدولية للصليب\nاألحمر وجمعيات اإلغاثة المشار إليها في المادة .142\nالمــادة 141\nتتمتع المكاتب الوطنية لالستعالمات باإلعفاء من الرسوم البريدية جميعها ،وكذلك\nباإلعفاءات المنصوص عنها بالمادة ،110وبقدر اإلمكان باإلعفاء من رسوم البرق أو على\nاألقل بتخفيضات كبيرة في هذه الرسوم.\n\nالباب الرابع :تنفيذ االتفاقية\n\nالقسم األول :أحكــــام عـــــــامة\nالمــادة 142\nمع مراعاة التدابير التي تراها الدول الحاجزة حتمية لضمان أمنها أو لمواجهة أي\nضرورة معقولة أخرى ،تقدم هذه الدول أفضل ترحيب بالمنظمات الدينية ،أو جمعيات اإلغاثة،\nأو أي هيئة أخرى تعاون األشخاص المحميين ،وتوفر جميع التسهيالت الالزمة لها ولمندوبيها\nالمعتمدين على النحو الواجب ،لزيارة األشخاص المحميين ،ولتوزيع مواد اإلغاثة واإلمدادات\nالواردة من أي مصدر ألغراض تعليمية أو ترفيهية أو دينية عليهم ،أو لمساعدتهم في تنظيم\nأوقات فراغهم داخل المعتقالت .ويجوز أن تنشأ الجمعيات أو الهيئات المشار إليها في أراضي\nالدولة الحاجزة أو في بلد آخر ،وأن يكون لها طابع دولي.\nويجوز ل لدولة الحاجزة أن تحدد عدد الجمعيات والهيئات التي يرخص لمندوبيها\nبممارسة نشاطهم في أراضيها وتحت إشرافها ،ويشترط مع ذلك أال يعوق هذا التحديد تقديم\nعون فعال وكاف لجميع األشخاص المحميين.\nويجب االعتراف بالوضع الخاص للجنة الدولية للصليب األحمر في هذا المجال\nواحترامه في جميع األوقات.\nالمــادة 143\nيصرح لممثلي أو مندوبي الدول الحامية بالذهاب إلى جميع األماكن التي يوجد بها\nأشخاص محميون ،وعلى األخص أماكن االعتقال والحجز والعمل.\n\n-45-\n\nويكون لهم حق الدخول في جميع المرافق التي يستعملها األشخاص المحميون ،ولهم أن\nيتحدثوا معهم بدون رقيب ،باالستعانة بمترجم عند الضرورة.\nوال تمنع هذه الزيارات إال ألسباب تقتضيها ضرورات عسكرية قهرية ،وال يكون ذلك\nإال بصفة استثنائية ومؤقتة .وال يجوز تحديد تواتر ومدة هذه الزيارات.\nتعطى الحرية الكاملة لممثلي ومندوبي الدول الحامية فيما يتعلق باختيار األماكن التي\nيرغبون زيارتها .وللدولة الحاجزة أو دولة االحتالل أن تتفق مع الدولة الحامية ،وعند\nاالقتضاء مع دولة منشأ األشخاص المتوخى زيارتهم ،على السماح لمواطني المعتقلين\nباالشتراك في الزيارات.\nينتفع مندوبو اللجنة الدولية للصليب األحمر باالمتيازات نفسها .ويخضع تعيين هؤالء\nالمندوبين لموافقة الدول التي يقع تحت سلطتها األراضي التي يتعين عليهم ممارسة أنشطتهم\nفيها.\nالمــادة 144\nتتعهد األطراف السامية المتعاقدة بأن تنشر نص هذه االتفاقية على أوسع نطاق ممكن\nفي بلدانها ،في وقت السلم كما في وقت الحرب ،وتتعهد بصفة خاصة بأن تدرج دراستها ضمن\nبرامج التعليم العسكري ،والمدني إذا أمكن ،بحيث تصبح المبادئ التي تتضمنها معروفة\nلمجموع السكان.\nيتعين على السلطات المدنية والعسكرية والشرطة أو السلطات األخرى التي تضطلع في\nوقت الحرب بمسئوليات إزاء األشخاص المحميين ،أن تكون حائزة لنص االتفاقية ،وأن تلقن\nبصفة خاصة أحكامها.\nالمــادة 145\nتتبادل األطراف السامية المتعاقدة عن طريق مجلس االتحاد السويسري ،ومن خالل\nالدول الحامية أثناء األعمال العدائية ،التراجم الرسمية لهذه االتفاقية ،وكذلك القوانين واللوائح\nالتي قد تعتمدها لكفالة تطبيقها.\nالمــادة 146\nتتعهد األطراف السامية المتعاقدة بأن تتخذ أي إجراء تشريعي يلزم لفرض عقوبات\nجزائية فعالة على األشخاص الذين يقترفون أو يأمرون باقتراف إحدى المخالفات الجسيمة\nلهذه االتفاقية ،المبينة في المادة التالية.\nيلتزم كل طرف متعاقد بمالحقة المتهمين باقتراف مثل هذه المخالفات الجسيمة أو باألمر\nباقترافها ،وبتقديمهم إلى محاكمه ،أيا ً كانت جنسيتهم .وله أيضاً ،إذا فضل ذلك ،وطبقا ً ألحكام\nتشريعه ،أن يسلمهم إلى طرف متعاقد معني آخر لمحاكمتهم مادامت تتوفر لدى الطرف\nالمذكور أدلة اتهام كافية ضد هؤالء األشخاص.\nعلى كل طرف متعاقد اتخاذ التدابير الالزمة لوقف جميع األفعال التي تتعارض مع\nأحكام هذه االتفاقية بخالف المخالفات الجسيمة المبينة في المادة التالية.\n-46-\n\nوينتفع المتهمون في جميع األحوال بضمانات للمحاكمة والدفاع الحر ال تقل مالئمة عن\nالضمانات المنصوص عنها بالمواد 105وما بعدها من اتفاقية جنيف بشأن معاملة أسرى\nالحرب ،المؤرخة في 12آب/أغسطس .1949\nالمــادة 147\nالمخالفات الجسيمة التي تشير إليها المادة السابقة هي التي تتضمن أحد األفعال التالية إذا\nاقترفت ضد أشخاص محميين أو ممتلكات محمية باالتفاقية :القتل العمد ،والتعذيب أو المعاملة\nالالإنسانية ،بما في ذلك التجارب الخاصة بعلم الحياة ،وتعمد إحداث آالم شديدة أو اإلضرار\nالخطير بالسالمة البدنية أو بالصحة ،والنفي أو النقل غير المشروع ،والحجز غير المشروع،\nوإكراه الشخص المحمي على الخدمة في القوات المسلحة بالدولة المعادية ،أو حرمانه من حقه\nفي أن يحاكم بصورة قانونية وغير متحيزة وفقا ً للتعليمات الواردة في هذه االتفاقية ،وأخذ\nالرهائن ،وتدمير واغتصاب الممتلكات على نحو ال تبرره ضرورات حربية وعلى نطاق كبير\nبطريقة غير مشروعة وتعسفية.\nالمــادة 148\nال يجوز ألي طرف متعاقد أن يتحلل أو يحل طرفا ً متعاقدا ً آخر من المسئوليات التي تقع\nعليه أو على طرف متعاقد آخر فيما يتعلق بالمخالفات المشار إليها في المادة السابقة.\nالمــادة 149\nيجرى ،بنا ًء على طلب أي طرف في النزاع ،وبطريقة تتقرر فيما بين األطراف المعنية،\nتحقيق بصدد أي ادعاء بانتهاك هذه االتفاقية.\nوفي حالة عدم االتفاق على إجراءات التحقيق ،يتفق األطراف على اختيار حكم يقرر\nاإلجراءات التي تتبع.\nوما أن يتبين انتهاك االتفاقية ،يتعين على أطراف النزاع وضع حد له وقمعه بأسرع ما\nيمكن.\n\nالقسم الثاني\nأحكــــام ختامية\nالمــادة 150\nوضعت هذه االتفاقية باللغتين اإلنكليزية والفرنسية .وكال النصين متساويان في الحجية.\nوسيقوم مجلس االتحاد السويسري بوضع تراجم رسمية لالتفاقية باللغتين الروسية\nواإلسبانية.\n\n-47-\n\nالمــادة 151\nتحل هذه االتفاقية التي تحمل تاريخ اليوم للتوقيع لغاية 12شباط /فبراير ،1950باسم\nالدول الممثلة في المؤتمر الذي افتتح في جنيف في 21نيسان /أبريل .1949\nالمــادة 152\nتصدق هذه االتفاقية بأسرع ما يمكن وتودع صكوك التصديق في برن.\nيحرر محضر بإيداع كل صك من صكوك التصديق ،ويرسل مجلس االتحاد السويسري\nصورا ً موثقة من هذا المحضر إلى جميع الدول التي تم باسمها توقيع االتفاقية أو اإلبالغ عن\nاالنضمام إليها.\nالمــادة 153\nيبدأ نفاذ هذه االتفاقية بعد ستة شهور من تاريخ إيداع صكين للتصديق على األقل.\nوبعد ذلك ،يبدأ نفاذها إزاء أي طرف سام متعاقد بعد ستة شهور من تاريخ إيداع صك\nتصديقه.\nالمــادة 154\nبالنسبة للعالقات القائمة بين الدول المرتبطة باتفاقية الهاي ا لمتعلقة بقوانين وعادات\nالحرب البرية ،سواء المعقودة في 29تموز /يوليه 1899أو المعقودة في 18تشرين األول/\nأكتوبر ،1907والتي تشترك في هذه االتفاقية ،تكمل هذه االتفاقية القسمين الثاني والثالث من\nالالئحة الملحقة باتفاقيتي الهاي المذكورتين.\nالمــادة 155\nتعرض هذه االتفاقية ابتداء من تاريخ نفاذها النضمام جميع الدول التي لم تكن االتفاقية\nقد وقعت باسمها.\nالمــادة 156\nيبلغ كل انضمام إلى مجلس االتحاد السويسري كتابة ،ويعتبر ساريا ً بعد مضي ستة\nشهور من تاريخ استالمه.\nويبلغ مجلس االتحاد السويسري كل انضمام إلى جميع الدول التي تم باسمها توقيع\nاالتفاقية أو اإلبالغ عن االنضمام إليها.\nالمــادة 157\nيترتب على الحاالت المنصوص عنها في المادتين 2و 3النفاذ الفوري للتصديقات التي\nتودعها أطراف النزاع واالنضمامات التي تبلغها قبل أو بعد وقوع األعمال الحربية أو\nاالحتالل .ويبلغ مجلس االتحاد السويسري بأسرع وسيلة أي تصديقات أو انضمامات يتلقاها\nمن أطراف النزاع.\n-48-\n\nالمــادة 158\nلكل طرف من األطراف السامية المتعاقدة حق االنسحاب من هذه االتفاقية.\nويبلغ االنسحاب كتابة إلى مجلس االتحاد السويسري الذي يتولى إبالغه إلى حكومات\nجميع األطراف السامية المتعاقدة.\nويعتبر االنسحاب ساريا ً بعد مضي عام من تاريخ إبالغه لمجلس االتحاد السويسري.\nعلى أن االنسحاب الذي يبلغ في وقت تكون فيه الدولة المنسحبة مشتركة في نزاع ،ال يعتبر\nساريا ً إال بعد عقد الصلح ،وعلى أي حال بعد انتهاء عمليات اإلفراج عن األشخاص الذين\nتحميهم االتفاقية وإعادتهم إلى أوطانهم أو إعادة توطينهم.\nوال يكون لالنسحاب أثره إال بالنسبة للدولة المنسحبة .وال يكون له أي أثر على\nااللتزامات التي يجب أن تبقى أطراف النزاع ملتزمة بأدائها طبقا ً لمبادئ القانون الدولي الناشئة\nمن األعراف الراسخة بين األمم المتمدنة ،ومن القوانين اإلنسانية ،وما يمليه الضمير العام.\nالمــادة 159\nيسجل مجلس االتحاد السويسري هذه االتفاقية لدى األمانة العامة لألمم المتحدة .ويخطر\nمجلس االتحاد السويسري األمانة العامة لألمم المتحدة كذلك بأي تصديقات أو انضمامات أو\nانسحابات يتلقاها بصدد هذه االتفاقية.\nإثباتا ً لذلك ،قام الموقعون أدناه ،الذين أودعوا وثائق تفويضهم ،بتوقيع هذه االتفاقية.\nحرر في جنيف ،في هذا اليوم الثاني عشر من آب/أغسطس 1949باللغتين اإلنكليزية\nوالفرنسية ،ويودع األصل في محفوظات االتحاد السويسري .ويرسل مجلس االتحاد\nالسويسري صورا ً مصدقة من االتفاقية إلى جميع الدول الموقعة ،وكذلك إلى الدول التي تنضم\nإلى االتفاقية.\n\n-49-\n\nالملحق األول :مشروع اتفاق بشأن مناطق ومواقع\nاالستشفاء واألمان\nالمــادة 1\nتخصص مناطق االستشفاء واألمان بصفة قطعية لألشخاص المشار إليهم في المادة 23\nمن اتفاقية جنيف لتحسين حال الجرحى والمرضى بالقوات المسلحة في الميدان ،المؤرخة في\n 12آب /أغسطس ،1949وكذلك لألشخاص الذين يتولون تنظيم وإدارة هذه المناطق والمواقع\nورعاية األشخاص الذين يجمعون فيها.\nومع ذلك يكون لألشخاص الذين تكون إقامتهم مستديمة في داخل هذه المناطق الحق في\nالبقاء فيها.\nالمــادة 2\nعلى األشخاص الذين يوجدون بأي صفة في منطقة استشفاء وأمان أن يمتنعوا عن القيام\nبأي عمل له عالقة مباشرة بالعمليات الحربية أو إنتاج المهمات الحربية ،سواء في داخل هذه\nالمنطقة أو خارجها.\nالمــادة 3\nعلى الدولة التي تنشئ منطقة استشفاء وأمان أن تتخذ جميع التدابير المناسبة لمنع دخول\nاألشخاص الذين ليس لهم حق دخولها أو التواجد فيها.\nالمــادة 4\nيجب أن تستوفى الشروط التالية في مناطق االستشفاء واألمان:\n( أ ) ال تشغل إال جزءا ً صغيرا ً من األراضي الواقعة تحت سيطرة الدولة التي تنشئها،\n(ب) تكون قليلة الكثافة السكانية بالمقارنة مع قدرتها على االستيعاب،\n(ج ) تكون بعيدة عن أي أهد اف عسكرية وأي منشآت صناعية أو إدارية هامة ،ومجردة\nمن مثل هذه األهداف،\n(د ) ال تقع في مناطق يوجد أي احتمال في أن تكون ذات أهمية في سير الحرب.\nالمــادة 5\nتخضع مناطق االستشفاء واألمان لاللتزامات التالية:\n( أ ) ال تستخدم طرق المواصالت ووسائل النقل التي تكون تحت تصرفها لنقل موظفين\nعسكريين أو مهمات عسكرية ولو كان ذلك لمجرد العبور،\n(ب) ال يدافع عنها بوسائل عسكرية بأي حال.\n-50-\n\nالمــادة 6\nتميز مناطق االستشفاء واألمان بواسطة أشرطة مائلة حمراء على أرضية بيضاء\nتوضع على الحدود الخارجية للمنطقة وفوق مبانيها.\nوتميز المناطق المخصصة كلية للجرحى والمرضى بشارة الصليب األحمر (أو الهالل\nاألحمر أو األسد والشمس األحمرين) على أرضية بيضاء.\nالمــادة 7\nتقوم كل دولة منذ وقت السلم أو عند بدء األعمال العدائية بإبالغ جميع األطراف السامية\nالمتعاقدة بقائمة مناطق االستشفاء واألمان الكائنة في األراضي التي تسيطر عليها .وتبلغها\nبأي منطقة جديدة تنشئها أثناء النزاع.\nوبمجرد أن يستلم الطرف المعادي اإلخطار المشار إليه أعاله ،تكتسب المنطقة التي\nأنشئت الصفة القانونية.\nعلى أنه إذا رأى الطرف الخصم أن أحد الشروط الواردة في هذا االتفاق غير مستوفاة\nبشكل ظاهر ،فإن له أن يرفض االعتراف بالمنطقة وأن يبلغ رفضه بصفة عاجلة إلى الطرف\nالمسئول عن المنطقة أو أن يعلق اعترافه بها على فرض الرقابة المنصوص عنها بالمادة .8\nالمــادة 8\nكل دولة تعترف بمنطقة أو بعدة مناطق استشفاء وأمان أنشأها الطرف الخصم لها حق\nفي المطالبة بأن تقوم لجنة خاصة أو أكثر بالتحقق من استيفاء الشروط وااللتزامات المبينة\nفي هذا االتفاق.\nولهذا الغرض ،يكون ألعضاء اللجان الخاصة في جميع األوقات مطلق الحرية في\nدخول مختلف المناطق ،بل ويمكنهم اإلقامة فيها بصفة مستديمة .وتوفر لهم جميع التسهيالت\nللقيام بواجبات المراقبة.\nالمــادة 9\nفي الحاالت التي تتبين فيها اللجان الخاصة وقائع تبدو لها مخالفة ألحكام هذا االتفاق،\nيتعين عليها فورا ً تنبيه الدولة المسئولة عن المنطقة بهذه الوقائع وتحدد لها مهلة أقصاها خمسة\nأيام لتصحيحها ،وتبلغ بذلك الدولة التي اعترفت بالمنطقة.\nإذا انقضت المهلة ولم تستجب الدولة المسئولة عن المنطقة للتنبيه الذي وجه إليها ،جاز\nللطرف الخصم أن يعلن أنه لم يعد ملتزما ً بهذا االتفاق فيما يتعلق بالمنطقة المعنية.\nالمــادة 10\nتقوم الدولة التي تنشئ منطقة أو عدة مناطق استشفاء وأمان ،وكذلك األطراف المعادية\nالتي أبلغت بإنشائها ،بتعيين األشخاص الذين يجوز لهم االشتراك في اللجان الخاصة المشار\nإليها في المادتين 8و ،9أو تعين لها الدول الحامية أو أي دول محايدة أخرى هؤالء األشخاص.\n\n-51-\n\nالمــادة 11\nال يجوز بأي حال أن تكون مناطق االستشفاء واألمان هدفا ً للهجوم ،بل تكفل لها أطراف\nالنزاع الحماية واالحترام في جميع األوقات.\nالمــادة 12\nفي حالة وقوع احتالل ،يستمر احترام مناطق االستشفاء واألمان الموجودة باألراضي\nالمحتلة وتستخدم في نفس أغراضها.\nعل أن يجوز لدولة االحتالل أن تعدل الغرض منها بعد تأمين سالمة األشخاص\nالمجمعين فيها.\nالمــادة 13\nيطبق هذا االتفاق أيضا ً على المواقع التي تخصصها الدول لنفس الغرض الذي تنشأ من\nأجله مناطق االستشفاء واألمان.\n\n-52-\n\nالملحق الثاني :مشروع الئحة تتعلق باإلغاثة الجماعية\nللمعتقلين المدنيين\nالمــادة 1\nيصرح للجان المعتقلين بتوزيع رساالت اإلغاثة الجماعية المسؤولة عنها على جميع\nالمعتقلين التابعين إداريا ً للمعتقل الذي تعمل فيه هذه اللجان ،وكذلك على المعتقلين الموجودين\nبالمستشفيات أو السجون أو المنشآت التأديبية األخرى.\nالمــادة 2\nيجري توزيع رساالت اإلغاثة الجماعية طبقا ً لتعليمات المانحين ووفقا ً لخطة تضعها\nلجان المعتقلين ،بيد أنه يف ضل توزيع مواد اإلغاثة الطبية باالتفاق مع األطباء األقدمين ،الذين\nيجوز لهم مخالفة هذه التعليمات في المستشفيات والمستوصفات بقدر ما تملي ذلك احتياجات\nمرضاهم .ويجري التوزيع في هذا اإلطار دائما ً بطريقة منصفة.\nالمــادة 3\nبغية التمكن من التحقق من نوعية وكمية اإلمدادات الواردة وإعداد التقارير المفصلة\nبشأن هذا الموضوع للمانحين ،يصرح ألعضاء لجان المعتقلين بالذهاب إلى محطات السكة\nالحديدية وغيرها من نقط وصول رساالت اإلغاثة الجماعية ،القريبة من المعتقالت التي تعمل\nفيها اللجان.\nالمــادة 4\nتوفر للجان المعتقلين التسهيالت الالزمة للتحقق من أن توزيع إمدادات اإلغاثة الجماعية\nيجري وفقا ً لتعليماتها في جميع األقسام الفرعية والملحقات التابعة للمعتقالت التي تعمل فيها.\nالمــادة 5\nيصرح للجان المعتقلين بأن تستوفي ،وبأن تطلب من أعضاء لجان المعتقلين في فصائل\nالعمل أو األطباء األقدمين في المستوصفات والمستشفيات أن يستوفوا استمارات أو استبيانات\nتوجه إلى المانحين ،وتتعلق بإمدادات اإلغاثة الجماعية (التوزيع ،واالحتياجات ،والكميات،\nالخ) .وترسل هذه االستمارات واالستبيانات المستوفاة على النحو الواجب إلى المانحين دون\nإبطاء.\nالمــادة 6\nلضمان انتظام توزيع إمدادات اإلغاثة الجماعية على المعتقلين في المعتقالت ،ولمواجهة\nأي احتياجات يمكن أن تنشأ نتيجة لوصول دفعات جديدة من المعتقلين ،يسمح للجان المعتقلين\nبتكوين احتياطات كافية من إمدادات اإلغاثة الجماعية بصورة منتظمة .ولهذا الغرض ،توضع\n-53-\n\nتحت تصرفها مخازن مناسبة ،ويزود كل مخزن بقفلين تحتفظ لجنة المعتقلين بمفاتيح أحدهما\nويحتفظ قائد المعتقل بمفاتيح اآلخر.\nالمــادة 7\nعلى األطراف السامية المتعاقدة ،والدول الحاجزة بصفة خاصة ،أن تسمح بقدر اإلمكان،\nومع مراعاة نظام تموين السكان ،بمشترى أي سلع في أراضيها ألغراض توزيع مواد إغاثة\nجماعية على المعتقلين .وعليها بالمثل أن تسهل نقل االعتمادات والتدابير المالية أو الفنية أو\nاإلدارية التي تتخذ للقيام بهذه المشتريات.\nالمــادة 8\nال تكون األحكام المتقدمة عقبة أمام حق المعتقلين في تلقي إمدادات اإلغاثة الجماعية قبل\nوصولهم إلى أحد المعتقالت أو أثناء نقلهم ،أو أمام إمكانية قيام ممثلي الدولة الحامية ،أو اللجنة\nالدولية للصليب األحمر أو أي هيئة إنسانية أخرى تعاون المعتقلين وتتولى نقل هذه المعونات،\nبتوزيعها على األشخاص المرسلة إليهم بأي وسيلة أخرى يرونها مناسبة.\n\n-54-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}