{
  "id": "ma-adala-geneva-conventions-4648",
  "type": "statute",
  "title": "اتفاقية السير على الطرق   جنيف 1968",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/875",
  "description": "Discovered from Adala portal, folder: geneva-conventions (اتفاقيات جنيف).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تعاريف\nألغراض هذه االتفاقية ،تكون للتعبيرات التالية المعاني المبينة قرين كل منها:\n(أ) يعني \"القانون المحلي لطرف متعاقد مجمل القوانين واللوائح الوطنية أو المحلية\nالمعمول بها في أراضي ذلك الطرف المتعاقد؛\n(ب) تعتبر المركبة في حالة \"سير دولي\" في أراضي دولة ما في األحوال التالية:\n -1إذا كانت مملوكة لشخص طبيعي أو اعتباري يقيم عادة خارج تلك الدولة؛\n -2وإذا لم تكن مسجلة في تلك الدولة؛\n-3وإذا كانت مستوردة بصورة مؤقتة إلى تلك الدولة.\nولكن بشرط أنه يجوز لطرف متعاقد ما أن يرفض اعتبار المركبة في حالة \"سير دولي\"\nإذا ظلت ألكثر من عام واحد دون انقطاع لفترة طويلة ،يجوز للطرف المتعاقد تحديد مدتها.\nوتعتبر وحدة من المركبات في حالة \"سير دولي\" إذا كانت مركبة واحدة على األقل من\nهذه الوحدة تستوفي التعريف المذكور أعاله؛\n(ج) تعني \"المنطقة السكنية\" منطقة ذات مداخل ومخارج موضحة خصيصا ً في الالفتات\nعلى هذا النحو ،أو معرفة خالف ذلك في القانون المحلي؛\n(د) يعني \"الطريق\" مجمل سطح أي طريق أو شارع مفتوح للمرور العام؛\n(هـ) يعني \"المسار\" ذلك الجزء من الطريق الذي يستخدم عادة لمرور المركبات؛ ويجوز\nأن يضم الطريق عدة مسارات منفصلة عن بعضها بشكل واضح ،مثال بواسطة شريط فاصل\nأو بفارق في المستوى؛\n(و) تعني \"حافة المسار\" في المسارات التي تخصص فيها حارة أو أكثر أو ممر أو أكثر\nالستخدام مركبات معينة ،حافة الجزء المتبقي من المسار بالنسبة لمستخدمي الطريق اآلخرين؛\n(ز) تعني \"الحارة\" أي قطاع من القطاعات الطولية التي ينقسم إليها المسار ،سواء كانت\nمحددة أو غير محددة بعالمة طريق طولية ،والتي تتسع بالقدر الكافي الستيعاب صف واحد\nمن السيارات المتحركة بخالف الدراجات البخارية؛\n(ز) مكررا ً تعني \"حارة الدراجات\" جزءا ً من مسار مخصص للدراجات .وتميز حارة\nالدراجات عن بقية المسار بعالمة طريق طولية؛\n(ز) ثالثا ً يعني \"طريق الدراجات\" طريقا ً مستقالً أو جزءا ً من طريق مخصص\nللدراجات ،ويحمل عالمات على هذا النحو ،وينفصل طريق الدراجات عن الطرق األخرى أو\nاألجزاء األخرى من نفس الطريق بوسائل هيكلية؛\n(ح) يعني \"التقاطع\" أي تقاطع أو ملتقى أو مفرق ،بما في ذلك المناطق المكشوفة التي\nتتكون منها هذه التقاطعات أو الملتقيات أو المفارق؛\n(ط) يعني \"الجسر\" أي تقاطع مستو بين طريق وخط سكة حديد أو خط ترام له شبكة\nتشكيل خاص به؛\n(ي) يعني \"الطريق السريع\" الطريق الذي صمم وبني خصيصا ً لمرور السيارات والذي\nال يخدم الممتلكات المحيطة به ،والذي:\n -1يكون مزوداً ،إال عند نقاط خاصة أو بصفة مؤقتة ،بمسارات منفصلة للسير في\nاالتجاهين ،تفصل عن بعضها بواسطة شريط فاصل ليس مخصصا ً للسير ،أو بوسائل أخرى\nفي حاالت استثنائية؛\n - 2وال يتقاطع في مستوى واحد مع أي طريق أو خط سكة حديد أو خط ترام أو ممر\nللمشاة؛\n- 3ويكون مزودا ً على نحو خاص بالفتات تدل على أنه طريق سريع؛\n(ك) تعتبر المركبة:\n\"- 1واقفة\" إذا كانت ثابتة للمدة المطلوبة لركوب أو إنزال أشخاص أو لتحميل أو تفريغ\nبضائع؛\n- 2و\"منتظرة\" إذا كانت ثابتة ألي سبب بخالف الحاجة لتفادي اعتراض مستخدم آخر\nللطريق أو االصطدام بعائق أو للتقيد بلوائح المرور ،وإذا كانت المدة التي تقف فيها السيارة ال\nتقتصر على الزمن المطلوب لصعود أو إنزال أشخاص أو بضائع؛\nومع هذا ،يترك لألطراف المتعاقدة اعتبار المركبة \"واقفة\" إذا كانت ثابتة في حدود\nالمعنى الوارد في الفقرة الفرعية \" \"2أعاله لمدة ال تتجاوز المدة التي يحددها القانون المحلي،\nواعتبار المركبة \"منتظرة\" عندما تكون ثابتة في حدود المعنى الوارد في الفقرة الفرعية 1\nأعاله لمدة ال تتجاوز المدة التي يحددها القانون المحلي؛\n(ل) تعني \"الدراجة\" أي مركبة لها عجلتان على األقل وتسير بواسطة القوة العضلية\nلألشخاص الذين يستخدمونها ،وخاصة بواسطة دواسات أو أذرع قيادة يدوية؛\n(م) تعنى \"الدراجة ذات المحرك\" أي مركبة ذات عجلتين أو ثالث عجالت مجهزة\nبمحرك داخلي االحتراق له طاقة ال تتجاوز 50سنتمترا ً مكعبا ً وسرعة تصميمية قصوى ال\nتتجاوز 50كيلومترا ً ( )30ميال) في الساعة .غير أن األطراف المتعاقدة لها الحرية في أال\nتعتبر المركبة دراجة ذات محرك إذا لم تكن تحمل خصائص الدراجة فيما يتعلق باستخدامها،\nوال سيما الخصائص التي تتعلق بإمكانية تسييرها بالدواسات أو تتجاوز سرعتها القصوى أو\nكتلتها أو بعض خصائص محركها حدودا ً معينة .وليس في هذا التعريف ما يفسر على أنه يمنع\nاألطراف المتعاقدة من معاملة الدراجات ذات المحرك تماما ً مثل الدراجات عند تطبيقها لقانونها\nالمحلي الخاص بالسير على الطرق؛\n(ن) تعني \"الدراجة البخارية\" أي مركبة ذات عجلتين لها عربة جانبية أو بدونها ومجهزة\nبمحرك .ويجوز أيضا ً لألطراف المتعاقدة أن تعامل المركبات ذات العجالت الثالث في قوانينها\nالمحلية على أنها دراجات بخارية إذا كانت كتلتها غير المحملة ال تتجاوز 400كيلوغرام ،وال\nيتضمن تعبير \"دراجة بخارية\" الدراجات ذات المحرك ،على الرغم من أنه يجوز لألطراف\nالمتعاقدة معاملة الدراجات ذات المحرك على أنها دراجات بخارية ألغراض االتفاقية ،شريطة\nأن تعلن عن ذلك وفقا ً للفقرة 2من المادة 54من هذه االتفاقية؛\n(س) تعني \"المركبة المسيرة بالطاقة\" أي مركبة ذاتية الدفع ،بخالف الدراجة ذات\nالمحرك ،في أراضي األطراف المتعاقدة التي ال تعامل الدراجات ذات المحرك على أنها\nدراجات بخارية ،وبخالف المركبة المحمولة على قضيب؛\n(ع) تعني \"السيارة\" أي مركبة تسير بالطاقة وتستخدم عادة لنقل األشخاص أو البضائع\nعن طريق البر ،أو لسحب المركبات التي تستخدم لنقل األشخاص أو البضائع على الطرق،\nويتضمن هذا المصطلح سيارات الركاب الكهربائية (التروللي) ،وهي المركبات الموصلة بناقل\nكهربائي وليست محمولة على قضبان .وال يشمل هذا المصطلح المركبات من قبيل الجرارات\nالزراعية التي ال تستخدم إال بصورة عارضة لنقل األشخاص أو البضائع على الطرق ،أو\nلسحب المركبات التي تستخدم لنقل األشخاص أو البضائع على الطرق؛\n(ف) تعني \"المقطورة\" أي مركبة مصممة لجرها بواسطة مركبة مسيرة بالطاقة وتشمل\nأشباه المقطورات؛\n(ص) تعني \"شبه المقطورة\" أي مقطورة مصممة لوصلها بسيارة بطريقة تجعل جزءا ً\nمنها يستقر على تلك السيارة ويكون جزء كبير من كتلتها وكتلة حمولتها محموال بواسطة\nالسيارة؛\n(ق) تعني \"المقطورة الخفيفة\" أي مقطورة ال يتجاوز الحد األقصى المسموح به لكتلتها\n 750كيلوغراماً؛\n(ر) تعني \"وحدة المركبات\" المركبات الموصولة التي تسير على الطريق كوحدة واحدة؛\n(ش) تعني \"المركبة المفصلية\" وحدة مركبات تتكون من سيارة وشبه مقطورة موصولة\nمع السيارة؛\n(ت) يعني \"السائق\" أي شخص يقود سيارة أو مركبة أخرى (بما في ذلك الدراجة) ،أو\nيقود ماشية سواء كانت فرادى أو على شكل قطعان ،أو يحشد أو يجر أو يجمع أو يمتطي\nحيوانات على الطريق؛\n(ث) يعني \"الحد األقصى المسموح به للكتلة\" الكتلة القصوى للمركبة المحملة التي تسمح\nبها السلطة المختصة للدولة التي تسجل فيها المركبة؛\n(خ) تعني \"الكتلة غير المحملة\" كتلة المركبة بدون طاقم أو ركاب أو حمولة ،ولكن\nبمؤونتها الكاملة من الوقود ومن األدوات التي تحملها المركبة عادة؛\n(ذ) تعني \"الكتلة المحملة\" الكتلة الفعلية المحملة بطاقم وركاب على متنها؛\n(ض) يعني \" اتجاه حركة السير\" و \"مالئم التجاه حركة السير\" الجانب األيمن إذا كان\nيتعين على سائق المركبة ،طبقا ً للقانون المحلي ،السماح لمركبة قادمة بالمرور على يساره،\nوفيما عدا ذلك ،يعني هذان التعبيران الجانب األيسر؛\n(ظ) يعني شرط قيام السائق ب \"إفساح الطريق\" لمركبات أخرى أنه يجب أال يواصل\nأو يستأنف تقدمه أو مناورته حتى ال يرغم سائقي المركبات األخرى على تغيير اتجاه أو سرعة\nمركباتهم بشكل مفاجئ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "المرفقات لالتفاقية\nتشكل المرفقات لهذه االتفاقية جزءا ً ال يتجزأ من االتفاقية ،وهي:\nالمرفق :1االستثناءات من االلتزام بالسماح للسيارات والمقطورات بالدخول في حركة\nالسير الدولية؛\nالمرفق :2رقم ولوحة تسجيل السيارات والمقطورات الموجودة في حركة السير الدولية؛\nالمرفق :3العالمة المميزة للسيارات والمقطورات الموجودة في حركة السير الدولية؛\nالمرفق :4عالمات تحديد هوية السيارات والمقطورات الموجودة في حركة السير\nالدولية؛\nالمرفق :5الشروط التقنية الخاصة بالسيارات والمقطورات؛\nالمرفق :6تصريح القيادة المحلي؛\nالمرفق :7تصريح القيادة الدولي.\n\n5"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "التزامات األطراف المتعاقدة\n(-1أ) تتخذ األطراف المتعاقدة التدابير المالئمة لضمان تطابق قواعد الطريق المعمول\nبها في أراضيها من حيث الجوهر مع أحكام الفصل الثاني من هذه االتفاقية .وطالما أن القواعد\nالمذكورة ال تتعارض بأي شكل من األشكال مع هذه األحكام:\nال تحتاج القواعد المذكورة إلى استنساخ أي من األحكام التي تسري على مواقف ال تنشأ\nفي أراضي األطراف المتعاقدة المعنية؛\n - 2يجوز أن تتضمن القواعد المذكورة أحكاما ً ال يتضمنها الفصل الثاني.\n(ب) ال تتطلب أحكام هذه الفقرة من األطراف المتعاقدة توقيع عقوبات على أي انتهاك\nاألحكام الفصل الثاني التي تستنسخ في قواعدها الخاصة بالسير على الطرق.\n(- 2أ) تتخذ األطراف المتعاقدة أيضا ً تدابير لضمان أن تتطابق القواعد المعمول بها في\nأراضيها بشأن الشروط التقنية التي يتعين على السيارات والمقطورات استيفاؤها ،مع أحكام\nالمرفق 5لهذه االتفاقية؛ وطالما أنها ال تتعارض بأي شكل من األشكال مع مبادئ السالمة التي\nتنظم أحكام المرفق ،5يجوز أن تتضمن القواعد المذكورة أحكاما ً ال يتضمنها المرفق .5وتتخذ\nاألطراف المتعاقدة أيضا ً التدابير المالئمة لضمان أن تستوفي السيارات والمقطورات المسجلة\nفي أراضيها أحكام المرفق 5لهذه االتفاقية عند دخولها في حركة السير الدولية.\n(ب) ال تفرض أحكام هذه الفقرة أي التزامات على األطراف المتعاقدة فيما يتعلق بالقواعد\nالمعمول بها في أراضيها بشأن الشروط التقنية التي يتعين أن تستوفيها المركبات المسيرة\nبالطاقة والتي ليست سيارات بالمعنى الوارد في هذه االتفاقية.\n -3رهنا ً باالستثناءات المنصوص عليها في المرفق 1لهذه االتفاقية ،تلتزم األطراف\nالمتعاقدة بالسماح بحركة السير الدولية في أراضيها للسيارات والمقطورات التي تستوفي\nالشروط المنصوص عليها في الفصل الثالث من هذه االتفاقية والتي يستوفي سائقوها الشروط\nالمنصوص عليها في الفصل الرابع؛ وتلتزم هذه األطراف أيضا ً بشهادات التسجيل الصادرة\nوفقا ً ألحكام الفصل السادس كدليل صحيح على أن المركبات التي تشير إليها تستوفي الشروط\nالمنصوص عليها في الفصل السادس.\n - 4تعتبر التدابير التي اتخذتها أو التي قد تتخذها األطراف المتعاقدة ،إما بصورة فردية\nأو بموجب اتفاقات ثنائية أو متعددة األطراف ،للسماح في أراضيها بحركة السير الدولية\nللسيارات والمقطورات التي ال تستوفي جميع الشروط المنصوص عليها في الفصل الثالث من\nهذه االتفاقية ولالعتراف في حاالت أخرى غير تلك الحاالت المنصوص عليها في الفصل\nالرابع ،بصالحية تصاريح القيادة في أراضيها ،والتي صدرت في أراضي طرف متعاقد آخر،\nعلى أنها تدابير تتطابق مع هدف هذه االتفاقية.\n -5تلتزم األطراف المتعاقدة بالسماح بحركة السير الدولية في أراضيها للدراجات\nوالدراجات ذات المحرك التي تستوفي الشروط التقنية المنصوص عليها في الفصل الخامس\nمن هذه االتفاقية والتي يكون لدى سائقيها إقامة عادية في أراضي طرف متعاقد آخر .وال يطلب\nأي طرف متعاقد من سائقي الدراجات أو الدراجات ذات المحرك الموجودة في حركة السير\nالدولية حمل تصاريح قيادة؛ غير أنه يجوز لألطراف المتعاقدة التي أعلنت أنها تعامل الدراجات\nذات المحرك على أنها دراجات بخارية ،وفقا للفقرة 2من المادة ،54أن تطلب من سائقي\nالدراجات ذات المحرك أن يحملوا تصريح قيادة في حركة السير الدولية.\n 5مكررا ً -تتخذ األطراف المتعاقدة التدابير الالزمة لضمان توفير الثقافة الخاصة\nبالسالمة على الطرق بصورة منتظمة ومستمرة ،خاصة في المدارس على جميع المستويات.\n 5ثالثا ً -عند تعليم القيادة للسائقين المبتدئين من جانب مؤسسات قيادة مهنية ،يحدد القانون\nالمحلي االشتراطات الدنيا المتعلقة بمنهج ومؤهالت األفراد المسؤولين عن تقديم مثل هذا\nالتعليم.\n -6تتعهد األطراف المتعاقدة بإبالغ أي طرف متعاقد ،عند الطلب ،بالمعلومات الالزمة\nللتأكد من هوية الشخص الذي سجلت باسمه المركبة المسيرة بالطاقة أو المقطورة الموصولة\nبهذه المركبة في أراضيها إذا كان الطلب المقدم يبين أن المركبة قد تورطت في حادث أو أن\nقائد هذه المركبة قد انتهك بصورة خطيرة قواعد المرور ،وبالتالي يمكن أن توقع عليه عقوبات\nمشددة أو يحرم من القيادة في أراضي الطرف المتعاقد الذي قدم الطلب.\n -7تعتبر التدابير التي اتخذتها أو قد تتخذها األطراف المتعاقدة إما بصورة فردية أو\nبموجب اتفاقات ثنائية أو متعددة األطراف لتيسير حركة المرور الدولية على الطرق ،عن\nطريق تبسيط إجراءات الجمارك والشرطة وإجراءات الصحة وغيرها من اإلجراءات\nالمماثلة ،أو لضمان أن تكون لدى مكاتب ومراكز الجمارك في نقطة حدودية معينة نفس الكفاءة\nوتظل مفتوحة خالل نفس الساعات ،على أنها تدابير مطابقة لهدف هذه االتفاقية.\n -8ليس في الفقرات 3و 5و 7من هذه المادة ما يؤثر على حق طرف متعاقد في السماح\nبحركة السير الدولية في أراضية للسيارات والمقطورات والدراجات ذات المحرك والدراجات\nوسائقيها وركابها ،رهنا ً بلوائحه المتعلقة بالنقل الدولي للركاب والبضائع ولوائحه المتعلقة\nبالتأمين على السائقين ضد أخطار طرف ثالث ،وللوائحه الجمركية ،وعموما ً للوائحه المتعلقة\nبأمورأخرى بخالف حركة السير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "الالفتات واإلشارات\nتتعهد األطراف المتعاقدة في هذه االتفاقية والتي ليست أطرافا ً في اتفاقية الفتات وإشارات\nالطرق التي فتح باب التوقيع عليها في فيينا في نفس اليوم مثل هذه االتفاقية بما يلي:\n(أ) تشكل جميع الفتات الطرق وإشارات المرور الضوئية وعالمات الطرق المركبة في\nأراضيها نظاما ً مترابطا ً ويصمم ويثبت بطريقة يسهل التعرف عليها؛\n(ب) يكون عدد أنواع الالفتات محدودا ً ويتم وضع الالفتات فقط في المواقع التي يرى\nأنها مفيدة؛\n(ج) تركب عالمات التحذير من الخطر على مسافة كافية من موقع العوائق إلعطاء\nالسائقين التحذير المالئم؛\n(د) يحظر ما يلي:\n -1أن توضع على الالفتة ،أو على الدعامة التي تحملها ،أو على أي جهاز آخر لضبط\nحركة السير أي شيء ال عالقة له بالغرض من تلك الالفتة أو الجهاز؛ غير أنه إذا سمحت\nاألطراف المتعاقدة أو األقسام التابعة لها لجمعية ال تسعى إلى الربح بأن تقوم بتركيب الفتات\nإعالمية ،فإنه يجوز السماح بإظهار شعار تلك الجمعية على الالفتة أو على الدعامة التي تحملها\nشريطة أال يؤدي ذلك إلى صعوبة فهم الالفتة؛\n -2تركيب أي لوحة أو إعالن أو عالمة أو جهاز يمكن أن تسبب خلطا ً مع الالفتات أو\nاألجهزة األخرى لضبط حركة السير أو يمكن أن تجعل رؤيتها أقل وضوحا ً أو أقل فعالية ،أو\nيمكن أن تؤدي إلى إبهار بصر مستخدمي الطرق أو تشتيت انتباههم بطريقة تضر بسالمة\nحركة السير؛\n - 3تركيب أي أجهزة أو معدات على أرصفة أو على حافات الطرق يمكن أن تعرقل\nحركة المشاة ،وال سيما المسنين أو األشخاص ذوي اإلعاقة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "حالة الالفتات واإلشارات\nيتقيد مستخدمو الطريق بالتعليمات التي تحملها الفتات الطريق وبإشارات\n-1\nالمرور الضوئية وعالمات الطريق حتى لو بدت هذه التعليمات متعارضة مع لوائح المرور\nاألخرى.\n -2التعليمات التي تنقلها إشارات المرور الضوئية تكون لها األسبقية على\n-2\nالتعليمات التي تنقلها الفتات الطرق التي تنظم األولوية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "التعليمات التي يعطيها رجال المرور\n-1عندما يباشر رجال المرور توجيه حركة المرور يكون من السهل التعرف عليهم عن\nبعد في الليل كما في النهار.\n -2يلتزم مستخدمو الطريق على الفور بالتعليمات التي يعطيها رجال المرور الذين\nيوجهون حركة السير.\n -3يوصى بما يلي :ينبغي أن ينص القانون المحلي على أن تتضمن التوجيهات التي\nيعطيها رجال المرور الذين يوجهون حركة السير ما يلي:\n(أ) الذراع المرفوعة بشكل عمودي؛ تعني هذه اإليماءة \"انتبه ،قف\" بالنسبة لجميع\nمستخدمي الطريق باستثناء السائقين الذين لم يعد بإمكانهم الوقوف بالقدر الكافي من األمان؛\nكذلك إذا ظهرت هذه اإليماءة عند أحد التقاطعات ،فإنها ال تقتضي توقف السائقين الموجودين\nفي التقاطع؛\n(ب) الذراع أو الذراعان الممدودان بشكل أفقي؛ تشكل هذه اإليماءة إشارة وقوف بالنسبة\nلجميع مستخدمي الطريق القادمين من أي الجاه يتقاطع فيه الطريق مع االتجاه الذي تشير إليه\nالذراع أو الذارعان الممدودان؛ وبعد القيام بهذه اإليماءة ،يجوز لرجل المرور توجيه حركة\nالسير بخفض ذراعه أو ذراعيه؛ وتشكل هذه اإليماءة بالمثل إشارة وقوف للسائقين الموجودين\nأمام رجل المرور أو خلفه؛\n(ج) الضوء األحمر المتقطع؛ تشكل هذه اإليماءة إشارة وقوف لمستخدمي الطريق\nالموجه الضوء نحوهم.\n -4تكون للتعليمات التي يعطيها رجال المرور بتوجيه حركة السير األسقية على تلك\nالتي تحملها الفتات الطريق وإشارات المرور الضوئية وعالمات الطريق ،وعلى لوائح\nالمرور."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "قواعد عامة\n-1يتفادى مستخدمو الطريق أي سلوك يحتمل أن يهدد أو يعرقل حركة المرور أو يعرض\nاألشخاص للخطر ،ويتسبب في إتالف الممتلكات العامة أو الخاصة.\n -2يوصى بأن ينص القانون المحلي على أن ال يعرقل مستخدمو الطريق حركة المرور\nأو المجازفة بجعلها خطرة عن طريق إلقاء أي جسم أو مادة أو التخلص منها أو تركها على\nالطريق أو تشكيل أي عائق آخر على الطريق .وإذا تعذر على مستخدمي الطريق تفادي حدوث\nأي عائق أو خطر على هذا النحو ،فعليهم اتخاذ الخطوات الالزمة إلزالته في أسرع وقت\nممكن ،وإذا لم يستطيعوا إزالته على الفور ،وجب عليهم تحذير مستخدمي الطريق اآلخرين\nمن وجوده.\n -3يوجه السائقون اهتماما ً زائدا ً بالنسبة لمستخدمي الطريق األكثر تعرضاً ،مثل المشاة\nوراكبي الدراجات ،وخاصة األطفال والمسنين واألشخاص ذوي اإلعاقة.\n -4يحرص السائقون على أال تسبب مركباتهم أي إزعاج لمستخدمي الطريق أو لشاغلي\nالممتلكات الواقعة على الطريق ،مثال عن طريق إحداث صحيح أو إثارة الغبار أو الدخان إذا\nكان في استطاعتهم تالفي ذلك.\n -5يعد وضع أحزمة األمان إجباريا ً بالنسبة لسائقي وركاب السيارات الذين يشغلون\nمقاعده مزودة بمثل هذه األحزمة ،إال في الحاالت االستثنائية التي يحددها القانون المحلي.\n9"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "السائقون\n-1يكون هناك سائق لكل مركبة متحركة أو وحدة المركبات.\n-2يوصى بأن ينص القانون المحلي على أن يكون هناك سائق للحيوانات المحملة أو\nحيوانات الجر أو الحيوانات المسرجة ،وكذلك الماشية سواء كانت فرادى أو في قطعان أو\nأسراب ،فيما عدا في تلك المناطق التي توضع فيها عالمات عند مداخلها.\n -3تكون لدى كل سائق القدرة البدنية والعقلية الالزمة ويكون في حالة بدنية وعقلية الئقة\nلتولي القيادة.\n -4تكون لدى كل سائق مركبة مسيرة بالطاقة المعرفة والمهارة الالزمتين لقيادة المركبة،\nعلى أال يكون هذا الشرط مانعا ً لممارسة القيادة من قبل السائقين المتدربين طبقا ً للقانون المحلي.\n -5يكون كل سائق قادرا ً في جميع األوقات على التحكم في سير مركبته أو في توجيه\nحيواناته.\n - 6يقلل سائق المركبة إلى أدنى حد في جميع األوقات من أي نشاط غير القيادة .وينبغي\nللقانون المحلي وضع قواعد خاصة باستخدام سائق المركبات للهواتف .وعلى أية حال ،يحظر\nالقانون على سائق السيارة أو الدراجة ذات المحرك استخدام الهاتف اليدوي أثناء سير المركبة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "أسراب المواشي والقطعان\nيوصى بأن ينص القانون المحلي على وجوب تقسيم أسراب المواشي والقطعان إلى أقسام\nذات أطوال معتدلة تفصل بينها مسافات كافية لتسهيل حركة المرور ،إال في الحاالت االستثنائية\nالتي يحددها القانون لتيسر حركتها الجماعية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "الموقع على المسار\n-1يكون اتجاه حركة المرور متماثالً على جميع الطرق في الدولة ،إال ،حسب االقتضاء،\nعلى الطرق المستخدمة بصورة حصرية أو رئيسية للمرور العابر بين دولتين أخريين.\n- 2الحيوانات التي تتحرك على المسار تكون قريبة قدر المستطاع من حافة المسار\nالمالئم التجاه حركة المرور.\n -3دون المساس باألحكام التي تتعارض مع الفقرة 1من المادة ،7والفقرة 6من المادة\n ،11واألحكام األخرى المتعارضة في هذه االتفاقية ،يعمل كل سائق مركبة ،بقدر ما تسمح به\nالظروف ،على إبقاء مركبته قريبة من حافة المسار المالئم التجاه حركة المرور .غير أنه\nيجوز لألطراف المتعاقدة أو ألقسامها الفرعية وضع قوائم أكثر تحديدا ً تتعلق بوضع مركبات\nالبضائع على المسار.\n -4عندما يضم الطريق مسارين أو ثالثة ،ال يأخذ أي سائق المسار الواقع على الجانب\nالمقابل للمسار المالئم التجاه حركة المرور.\n( -5أ) في المسارات ذات االتجاهين التي تحتوي على أربع حارات أو أكثر ،ال يأخذ أي\nسائق الحارات الواقعة تماما في منتصف المسار المقابل للجانب المالئم التجاه حركة المرور؛\n(ب) في المسارات ذات االتجاهين التي تحتوي على ثالث حارات ،ال يأخذ أي سائق\nالحارات الواقعة على حافة المسار المقابل للمسار المالئم التجاه حركة المرور.\n-6دون المساس بأحكام المادة ،11وعندما تكون هناك حارة إضافية موضحة بالفتة،\nيستخدم تلك الحارة سائقو السيارات الذين يتحركون ببطء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "التخطي وحركة المرور في صفوف\n( -1أ) في حالة التخطي ،يلتزم السائقون بالجانب المقابل للجانب المالئم التجاه حركة\nالمرور.\n(ب) غير أنه يجوز للسائقين التخطي على الجانب المالئم التجاه حركة المرور إذا أعطى\nالسائق المزمع تخطيه إشارة تفيد برغبته في االنعطاف إلى جانب المسار المقابل لذلك المسار\nالمالئم التجاه حركة المرور ،وقام بتحريك مركبته أو حيواناته في اتجاه ذلك الجانب لكي\nينعطف إليه بغرض اتخاذ طريق آخر أو الدخول إلى أحد الممتلكات الواقعة على حافة الطريق،\nأو التوقف على ذلك الجانب.\n(ج) يجوز للقانون المحلي السماح لراكبي الدراجات والدراجات ذات المحرك بتخطي\nالمركبات الواقفة أو المتحركة بسرعة أقل من سرعة الدراجات أو الدراجات ذات المحرك\nعلى الجانب المناظر التجاه حركة المرور بشرط توافر مساحة كافية.\n -2دون المساس بأحكام الفقرة 1من المادة ،7أو بأحكام المادة 17من هذه االتفاقية،\nيتأكد كل سائق قبل عملية التخطي مما يلي:\n(أ) أنه ال يوجد أي سائق يتبعه وبدأ في تخطيه؛\n(ب) وأال يكون السائق الذي أمامه في نفس الحارة قد أعطى تحذيرا ً برغبته في تخطي\nسائق آخر؛\n(ج) وأن يكون في استطاعته القيام بذلك دون أن يعرض المرور القادم للخطر أو يعرقل\nحركته ،وأن يتأكد بصفة خاصة من أن الحارة التي سيدخلها خالية بمسافة كافية وأن السرعة\nالنسبية للسيارتين تسمح بالتخطي في وقت وجيز وكاف؛\n(د) وأن السائق سوف يتمكن من العودة إلى الوضع المذكور في الفقرة 3من المادة 10\nمن هذه االتفاقية ،دون أن يضايق مستخدم أو مستخدمي الطريق الذين تخطوهم ،إال عندما\nيستخدم حارة مغلقة أمام المرور القادم.\n -3عمالً بأحكام الفقرة 2من هذه المادة ،يحظر التخطي في المسارات ذات االتجاهين،\nوبصفة خاصة عند االقتراب من قمة أحد التالل ،وفي المنحنيات ،إذا كانت الرؤية غير كافية،\nما لم توجد عند هذه النقاط حارات محددة بعالمات طريق طولية ،ويتم التخطي بدون ترك\nالحارات المزودة بعالمة توضح أنها مغلقة أمام المرور القادم.\n -4عند قيام السائق بالتخطي ،يعطي مستخدم أو مستخدمي الطريق الذين يتخطوهم\nمساحة واسعة بالقدر الكافي.\n( -5أ) المسارات التي تحتوي على األقل على حارتين مخصصتين للمرور القادم في\nاالتجاه الذي يسير فيه السائق ،يجوز لهذا السائق أن يظل في الحارة التي شغلها عند إجراء\nمناورة التخطي األولى إذا كان يتعين عليه التخطي مرة أخرى على الفور أو بعد مدة قصيرة\nمن رجوعه إلى المكان المذكور في الفقرة 3من المادة 10من هذه االتفاقية ،ومن أجل القيام\nبهذه المناورة ،وبشرط أن يتأكد من أن باستطاعته القيام بذلك دون مضايقة غير ضرورية\nلسائقي السيارات المتحركة بسرعة أعلى والقادمة من خلفه؛\n(ب) غير أنه تترك لألطراف المتعاقدة وأقسامها الفرعية الحرية في عدم تطبيق أحكام\nهذه الفقرة على سائقي الدراجات والدراجات ذات المحرك والدراجات البخارية والمركبات\nالتي ليست سيارات بالمعنى الوارد في هذه االتفاقية ،أو على سائقي السيارات التي تتجاوز\nالحد األقصى المسموح به لكتلتها 3500كيلوغرام ،أو التي ال تتجاوز سرعتها التصميمية\nالقصوى 40كيلومترا ( 25ميال في الساعة).\n-6في الحاالت التي تنطبق عليها أحكام الفقرة الفرعية ( 5أ) من هذه المادة ،وتكون كثافة\nحركة المرور على نحو يجعل المركبات تحتاج ،ليس فقط كامل عرض المسار المخصص\nلحركة المرور التي تتخذ االتجاه الذي تسير فيه تلك المركبات ،ولكنها تتحرك أيضا ً بالسرعة\nالتي تحددها المركبة التي أمامها في بداية الخط:\n(أ) وبدون المساس بأحكام الفقرة 9من هذه المادة ،ال يعتبر تحرك المركبات في خط\nواحد بسرعة أعلى من سرعة المركبات في الخط اآلخر أنه يشكل تخطيا ً بالمعنى الوارد في\nهذه المادة؛\n(ب) ال يجوز للسائق غير الموجود في الحارة األقرب إلى حافة المسار المالئم التجاه\nحركة المرور االنتقال من حارة إلى أخرى إال لكي يستعد لالنعطاف إلى اليمين أو اليسار أو\nللتوقف؛ غير أن هذا الشرط ال ينطبق على حاالت تغيير الحارة والتي يقوم بها السائقون وفقا ً\nللقانون المحلي نتيجة لتطبيق أحكام الفقرة ( 5ب) من هذه المادة.\n -7يحظر على السائقين ،عند التحرك من حارة إلى أخرى على النحو المبين في الفقرتين\n 5و 6من هذه المادة ،السير فوق عالمات الحارات إذا كانت الحارات محددة على الطريق\nبخطوط طولية.\n -8دون المساس بأحكام الفقرة 2من هذه المادة وبالقيود األخرى التي قد تضعها األطراف\nالمتعاقدة أو أقسامها الفرعية بشأن التخطي في التقاطعات والجسور ،ال يجوز لسائق إحدى\nالمركبات تخطي مركبة أخرى بخالف الدراجة أو الدراجة ذات المحرك أو الدراجة البخارية\nبدون عربة جانبية في الحاالت التالية:\n(أ) مباشرة قبل أو على أحد التقاطعات بخالف التقاطع الدائري ،باستثناء:\n 1الحالة المنصوص عليها في الفقرة ( 1ب) من هذه المادة؛\n 2إذا كان للطريق الذي يتم فيه التخطي األولوية على التقاطع؛\n 3في حالة توجيه حركة المرور عند التقاطع بواسطة رجل مرور أو بواسطة إشارات\nمرور ضوئية؛\n(ب) مباشرة قبل أو على جسر غير مجهز ببوابات أو بوابات نصفية ،ولكن بشرط أن\nتكون لألطراف المتعاقدة أو ألقسامها الفرعية حرية السماح بمثل هذا التخطي على جسر تنظم\nفيه حركة المرور بواسطة إشارات مرور ضوئية تتضمن إشارة موجبة تسمح للمركبات\nبمواصلة السير.\n -9ال تتخطى أي مركبة مركبة أخرى تقترب من مكان لعبور المشاة موضح بعالمات\nعلى المسار أو بالفتة تدل على ذلك ،أ و مركبة توقفت مباشرة قبل مكان عبور المشاة ،إال إذا\nكانت تسير بسرعة منخفضة تكفي بأن تتوقف على الفور إذا تصادف وجود أحد المشاة في\nمكان العبور .وليس في هذه الفقرة ما يفسر على أنه يمنع األطراف المتعاقدة أو أقسامها الفرعية\nمن حظر التخطي على مسافة معينة من مكان عبور المشارة ،أو فرض شروط أكثر تشددا\nعلى سائق مركبة ينوي تخطي مركبة أخرى توقفت قبل مكان العبور مباشرة.\n -10يظل السائق على مقربة من حافة المسار المالئم التجاه حركة المرور ،إذا أدرك أن\nالسائق الذي يتبعه يرغب في تخطيه ،إال في الحالة المنصوص عليها في الفقرة ( 1ب) من"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "من هذه االتفاقية ،ويمتنع عن زيادة سرعته .وإذا تعذر تخطي مركبة ما بسهولة\nوأمان ،بسبب ضيق المسار أو حالته ،باإلضافة إلى كثافة المرور القادم ،أو إذا كانت المركبة\nبطيئة أو ضخمة أو تلتزم بسرعة محددة ،يقوم سائق هذه المركبة بخفض سرعته ويتوقف ،إذا\nلزم األمر ،على جانب الطريق بأسرع وقت ممكن لكي يسمح للمركبات خلفه بتخطيه.\n( -11أ) يجوز لألطراف المتعاقدة أو أقسامها الفرعية ،في حالة المسارات ذات االتحاد\nالواحد والمسارات ذات االتجاهين التي تضم على األقل حارتين في المناطق السكنية أو ثالث\nحارات خارج المناطق السكنية ،مخصصة للمرور في نفس االتجاه وموضحة بعالمات طولية:\n - 1السماح للمركبات في إحدى الحارات بتخطي المركبات في الحارة األخرى على\nالجانب المالئم االتجاه حركة المرور؛\n- 2ووقف تطبيق أحكام الفقرة 3من المادة 10من هذه االتفاقية؛\nبشرط أن تكون هناك قيود مالئمة على إمكانية تغيير الحارات.\n(ب) في الحالة المشار إليها في الفقرة الفرعية (أ) من هذه الفقرة ،ودون المساس بأحكام\nالفقرة 9من هذه المادة ،ال تعتبر طريقة القيادة المنصوص عليها بأنها تشكل تخطيا ً بالمعنى\nالوارد في هذه االتفاقية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "مرور حركة السير القادمة\n -1عند اجتياز المرور القادم ،يترك السائق مساحة كافية ،ويتحرك إذا لزم األمر إلى\nحافة المسار المالئم التجاه المرور .وإذا تبين من ذلك أن تقدمه يعترضه عائق أو وجود\nمستخدمين آخرين ،يقوم بتخفيض سرعته والتوقف إذا لزم األمر للسماح لمستخدم أو مستخدمي\nالطريق القادمين بالمرور.\n -2في الطرق الجبلية وكذلك الطرق شديدة االنحدار ذات الخواص الشبيهة بخواص\nالطرق الجبلية حيث يكون تخطي حركة المرور القادمة مستحيالً أو صعباً ،يقوم سائق المركبة\nالمتجهة إلى أسفل بالتوقف على جانب الطريق لكي يسمح بمرور أي مركبة متجهة إلى أعلى\nا لجبل ،إال عندما يكون ترتيب المواقف الجانبية التي تمكن سائقي المركبات من التوقف على\nجانب الطريق على نحو يوفر للمركبة المتجهة إلى أعلى الجبل موقفا ً جانبيا ً أمامها ،مع مراعاة\nسرعة المركبات ووضعها ،وذلك لتفادي ضرورة رجوع أي مركبة إلى الخلف إذا توقفت\nالمركبة المتجهة إلى أعلى عند ذلك الموقف الجانبي .وفي الحاالت التي يتحتم فيها رجوع\nإحدى المركبتين الراغبتين في المرور إلى الخلف لجعل المرور ممكناً ،تتم هذه المناورة\nبواسطة سائق المركبة المتجهة إلى أسفل الجبل ،إال إذا تبيين أن من األسهل أن يقوم بهذه\nالمناورة سائق المركبة المتجهة إلى أعلى الجبل .غير أنه يجوز لألطراف المتعاقدة أو أقسامها\nالفرعية وضع قواعد خاصة تختلف عن القواعد المنصوص عليها في هذه الفقرة لمركبات\nمعينة أو طرق معينة أو ألقسام من هذه الطرق."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "السرعة والمسافة بين المركبات\n -1على كل سائق مركبة في جميع الظروف وضع مركبته تحت السيطرة لكي يتمكن\nمن ممارسة العناية الواجبة والصحيحة ،ولكي يكون في جميع األوقات في وضع يمكنه من\nالقيام بكافة المناورات المطلوبة منه .وعليه أن يأخذ بعين االعتبار الدائم ،عند تعديل سرعة\nمركبته ،الظروف الخاصة بوضع األرض وحالة الطريق وكذلك حالة حمولة مركبته باإلضافة\nإلى أحوال الطقس وكثافة حركة المرور ،لكي يتمكن من إيقاف مركبته في حدود مدى الرؤية\nأمامه وقبل الوصول إلى أي عائق يمكن توقعه .ويقوم بتخفيض سرعته والتوقف عند اللزوم\nإذا اقتضت الظروف ذلك ،خاصة عندما تكون الرؤية غير جيدة.\n -2يضع القانون المحلي الحدود القصوى للسرعة بالنسبة لجميع الطرق .ويقرر القانون\nالمحلي حدودا ً خاصة للسرعة تسري على فئات معينة من المركبات التي تشكل خطورة خاصة\nبسبب كتلتها أو حمولتها .ويجوز وضع أحكام مماثلة لفئات معينة من السائقين ،خاصة السائقين\nالجدد.\n -3يجوز أال تنطبق األحكام الواردة في الجملة األولى من الفقرة 2على سائقي المركبات\nذات األولوية المشار إليها في الفقرة 2من المادة ،34أو المركبات التي تعامل على هذا النحو\nفي القانون المحلي.\n-4ال يعرقل أي سائق التقدم العادي لسير المركبات األخرى عن طريق السير ببطء غير\nعادي وبدون سبب وجيه.\n-5يحتفظ سائق أي مركبة تسير خلف مركبة أخرى بمسافة كافية بعيدا ً عن المركبة\nاألخرى لتفادي االصطدام بالسيارة التي أمامه إذا خفضت سرعتها أو توقفت فجأة.\n -6خارج المناطق السكنية ولتسهيل عملية التخطي ،يحافظ سائقو المركبات أو وحدات\nالمركبات ،التي تتجاوز كتلتها القصوى المسموح بها 3500كيلوغرام أو التي يتجاوز طولها\nاإلجمالي 10أمتار ،على مسافة كافية من المركبات المسيرة بالطاقة الموجودة أمامهم بحيث\nتستطيع المركبات التي تريد تخطيهم االنتقال إلى الفراغ الموجود أمام المركبة التي يتم تخطيها،\nإال عندما تقوم تلك السيارات بالتخطي أو تستعد للتخطي .غير أن هذا الحكم ال ينطبق على\nحركة المرور الكثيفة أو في الحاالت التي يحظر فيها التخطي .وباإلضافة إلى ذلك:\n(أ) يجوز للسلطات المختصة إعفاء قوافل معينة من السيارات من هذا الحكم ،أو يمكنها\nبالمثل عدم تطبيقه على الطرق التي تخصص فيها حارتان لحركة المرور في االتجاه المعني؛\n(ب) يجوز لألطراف المتعاقدة وأقسامها الفرعية أن تنص على أرقام مختلفة عن تلك\nالواردة في هذه الفقرة فيما يتعلق بخواص المركبة المعنية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "الشروط العامة التي تنظم المناورات\n -1أي سائق يرغب في إجراء مناورة مثل الخروج من خط من المركبات المتوقفة أو\nالدخول في هذا الخط أو التحول إلى اليمين أو إلى اليسار على الطريق ،أو االنعطاف إلى جهة\nاليسار أو اليمين للدخول في طريق آخر أو في ممتلكات مجاورة للطريق ،عليه أن يتأكد أوال\nمن أنه يستطيع ذلك دون أن يعرض للخطر مستخدمي الطريق خلفه أو أمامه أو من هم على\nوشك تخطيه مع مراعاة موقعهم واتجاههم وسرعتهم.\n -2أي سائق يرغب في االلتفاف للسير في االتجاه العكسي أو العودة إلى الخلف ،عليه\nأن يتأكد أوالً من أنه يستطيع ذلك دون تعريض مستخدمي الطريق اآلخرين للخطر أو إعاقة\nحركتهم.\n -3قبل أن ينعطف السائق أو يقوم بمناورة تتطلب التحرك جانبياً ،عليه أن يعطي تحذيرا ً\nواضحا ً وكافيا ً يدل على ما يريده ،وذلك بواسطة مؤشر توضيح االتجاه أو مؤشرات االتجاه\nفي مركبته أو -إذا تعذر ذلك -بواسطة إعطاء اإلشارة المالئمة بذراعه إن أمكن ذلك ،على\nأن يستمر التحذير المعطى بواسطة مؤشر أو مؤشرات توضيح االتجاه طيلة زمن المناورة\nوأن يتوقف بمجرد إنهاء المناورة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "اللوائح الخاصة بمركبات مرفق النقل العام\nيوصى بأن ينص القانون المحلي على أنه ،لتسهيل حركة مركبات مرفق النقل العام،\nيقوم سائقو المركبات األخرى في المناطق السكنية بتخفيض سرعتهم والوقوف إذا لزم األمر\nللسماح لمركبات النقل العام بالقيام بالمناورة المطلوبة للتحرك من المواقف الموضحة على هذا\nالنحو ،وذلك رهنا بأحكام الفقرة 1من المادة 17من هذه االتفاقية .وال تؤثر األحكام التي\nتضعها األطراف المتعاقدة أو األقسام التابعة لها بأي حال على الواجب الملقى على عاتق\nسائقي مركبات النقل العام التخاذ االحتياطات الالزمة لتفادي خطر أي حادث ،بعد أن يكونوا\nقد أعطوا التحذير بواسطة مؤشرات االتجاه الموجودة في مركباتهم بعزمهم على التحرك."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تخفيض السرعة\n -1ال يجوز ألي سائق مركبة التوقف فجأة إال إذا كان ذلك ضروريا ً ألسباب تتعلق\nبالسالمة.\n -2كل سائق يعتزم تخفيض سرعته بدرجة كبيرة ،عليه أن يتأكد أوالً من أنه يستطيع\nذلك دون خطورة أو مضايقة غير مبررة للسائقين اآلخرين ،إال أن يكون تخفيضه لسرعته\nناتجا ً عن خطر محدق .ويقوم أيضا ً بإعطاء تحذير واضح وفي وقت كاف بما يعتزم عمله\nوذلك بإعطاء إشارة مناسبة بذراعه ،إال إذا تأكد من أنه ال توجد مركبة خلفه أو أن المركبة\nالتي خلفه توجد على مسافة بعيدة ،غير أن هذا الحكم ال ينطبق إذا تم إعطاء التحذير بتخفيض\nالسرعة بواسطة أنوار الوقوف الخاصة بالمركبة ،والمشار إليها في الفقرة 31من المرفق 5\nمن هذه االتفاقية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "التقاطعات وااللتزام بإفساح الطريق\n -1كل سائق يقترب من تقاطع ما ،عليه أن يمارس قدرا ً كبيرا ً من الحذر مما يتالءم مع\nالظروف المحلية .ويقوم سائقو المركبات بصفة خاصة بقيادة مركباتهم بالسرعة التي تمكنهم\nمن الوقوف إلتاحة المجال لكي تمر المركبات التي لها حق الطريق.\n -2كل سائق يخرج من ممر أو طريق ترابي إلى طريق آخر ليس ممرا ً أو طريقا ً ترابيا ً\nعليه أن يفسح الطريق للمركبات المتحركة على ذلك الطريق .وألغراض هذه المادة ،يجوز\nتعريف لفظي \"ممر\" و \"طريق ترابي\" في القانون المحلى.\n -3كل سائق يخرج قادما ً إلى طريق من ممتلكات واقعة على حدوده ،يقوم بإفساح الطريق\nللمركبات المتحركة على ذلك الطريق.\n -4رهنا ً بأحكام الفقرة 7من هذه المادة:\n(أ) في الدول التي تلتزم فيها حركة المرور بالجانب األيسر من الطريق ،يقوم سائق\nالمركبة ،في التقاطعات غير تلك المحددة في الفقرة 2من هذه المادة وفي الفقرتين 2و 4من"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "من هذه االتفاقية ،بإفساح الطريق للمركبات القادمة من جهة اليمين بالنسبة له؛\n(ب) تكون للدول المتعاقدة أو األقسام التابعة لها والتي تلتزم حركة المرور فيها بالجانب\nاأليسر من الطريق ،الحرية في تنظيم حق الطريق في التقاطعات على النحو الذي تراه مالئماً.\n - 5على السائق عدم دخول التقاطع ،حتى لو كانت إشارات المرور الضوئية تعطيه هذا\nالحق ،إذا كانت حركة المرور من الكثافة التي قد تضطره للتوقف في التقاطع وبذلك يعرقل أو\nيمنع المرور المتقاطع.\n - 6يجوز للسائق الذي دخل في تقاطع يتم فيه تنظيم حركة المرور بواسطة إشارات\nالمرور الضوئية أن يجتاز التقاطع دون أن ينتظر فتح الطريق في االتجاه الذي يريد السير فيه،\nبشرط أال يؤدي هذا إلى إعاقة تقدم مستخدمي الطريق اآلخرين المتحركين في االتجاه المفتوح.\n[ -7كلمات محذوفة] على سائقي المركبات التي ال تسير على قضبان إفساح الطريق\nللمركبات المحمولة على قضبان."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "الجسور\nيمارس مستخدمو الطريق حرصا ً إضافيا ً عند االقتراب من الجسور وعبورها .وبصفة\nخاصة:\n(أ) يقود كل سائق مركبته بسرعة معتدلة؛\n(ب) دون المساس بااللتزام بتنفيذ تعليمات الوقوف التي تعطيها اإلشارة الضوئية أو\nاإلشارة الصوتية ،ال يقوم مستخدم الطريق بعبور أي جسر تكون البوابات أو البوابات النصفية\nفيه موجودة غير الطريق أو في طريقها إلى اتخاذ وضعها عبر الطريق أو تكون فيه البوابات\nالنصفية بصدد أن ترفع؛\n(ج) إذا لم يكن الجسر مجهزا ببوابات أو بوابات نصفية أو إشارات ضوئية ،ال يقوم\nمستخدم الطريق بعبوره دون التأكد من عدم قدوم مركبة محمولة على القضبان؛\n(د) ال يقوم أي سائق باحتياز أحد الجسور دون التأكد أوالً من أنه لن يضطر إلى التوقف\nفيه؛\n(هـ) ال يتلكأ مستخدم الطريق عند اجتيازه أحد الجسور؛ وإذا أرغمت المركبة على\nالتوقف ،يحاول السائق تحريكها بعيدا عن القضان ،وإذا عجز عن ذلك ،يقوم على الفور بعمل\nكل ما يستطيعه لضمان تحذير سائقي المركبات المحمولة على قضبان من الخطر في الوقت\nالمناسب."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "القواعد التي تنطبق على المشاة\nتكون لألطراف المتعاقدة أو أقسامها الفرعية الحرية في عدم تنفيذ أحكام هذه\n-1\nالمادة إال في الحاالت التي يكون فيها مرور المشاة على المسار خطرا ً أو أنه سيعوق حركة\nمرور المركبات.\n -2إذا وجدت على جانبي المسار أرصفة (ممرات جانبية) أو حافات مناسبة\n-2\nللمشاة ،يقوم المشاة باستخدامها .ومع هذا ،إذا اتخذوا االحتياطات الالزمة:\n(أ) يجوز للمشاة الذين يدفعون أو يحملون أشياء ضخمة استخدام المسار إذا كانوا\nسيضايقون المشاة اآلخرين بصورة خطيرة بالسير على الرصيف (الممر الجانبي) أو الحافة؛\n(ب) يجوز ل مجموعات المشاة الذين يقودهم شخص مسؤول عنهم أو الذين يشكلون\nموكباً ،السير على مسار الطريق.\n -3إذا تعذر استخدام األرصفة (الممرات الجانبية) أو الحافات ،أو إذا لم يكن هناك أي\nمنها ،يجوز للمشاة السير على المسار؛ وعندما يكون هناك ممر دراجات وتسمح كثافة المرور\nبالسير فيه ،يجوز للمشاة السير في ممر الدراجات ،على أال يعرقلوا حركة سير الدراجات أو\nالدراجات ذات المحرك عندما يفعلون ذلك.\n -4يلتزم المشاة الذين يسيرون على المسار طبقا ً للفقرتين 2و 3من هذه المادة بالسير\nقريبا ً قدر المستطاع من طرف المسار.\n -5يوصى بأن ينص القانون المحلي على ما يلي :يلتزم المشاة الذين يسيرون على المسار\nبالجانب العكسي التجاه حركة المرور إال إذا كان ذلك سيعرضهم للخطر .غير أن األشخاص\nالذين يقودون دراجة أو دراجة ذات محرك أو دراجة بخارية ،وكذلك مجموعات المشاة الذين\nيقودهم شخص مسؤول عنهم أو الذين يشكلون موكباً ،عليهم في جميع الحاالت التزام جانب\nالمسار المالئم التجاه حركة المرور .وما لم يشكل المشاة موكبا ،فإن المشاة السائرين على\nالمسار يلتزمون بالسير في صف واحد ،حيثما أمكن ذلك ،أثناء الليل أو عندما تكون الرؤية\nضعيفة ،وأثناء النهار إذا اقتضت ذلك كثافة حركة المرور.\n( -6أ) المشاة الراغبون في عبور أحد المسارات ال يجتازونه دون التزام الحذر ،وعليهم\nاستخدام أماكن عبور المشاة إذا توفرت قريبا منهم؛\n(ب) لعبور المسار من مكان لعبور المشاة موضح بالفتة تدل عليه أو بعالمات على\nالمسار:\n -1إذا كان مكان العبور مجهزا ً بإشارات ضوئية للمشاة ،يلتزم المشاة بالتعليمات التي\nتعطيها هذه اإلشارات؛\n -2إذا لم يكن مكان العبور مجهزا ً بمثل هذه اإلشارات الضوئية ،ولكن حركة مرور\nالسيارات تنظم بواسطة إشارات مرور ضوئية ،أو بواسطة أحد رجال المرور ،ال يقوم المشاة\nباجتياز المسار إذا كانت إشارة المرور الضوئية أو اإلشارة التي يعطيها رجل المرور تفيد\nبمواصلة سير السيارات على المسار؛\n -3في األماكن األخرى العبور المشاة ،ال يقوم المشاة باجتياز المسار دون مراعاة مسافة\nالمركبات القادمة وسرعتها؛\n(ج) العبور المسار من أماكن أخرى غير أماكن عبور المشاة التي تحمل الفتات تدل\nعلى ذلك أو مبينة بعالمات على المسار ،ال يقوم المشاة باحتياز المسار دون التأكد أوال أن\nباستطاعتهم القيام بذلك دون عرقلة حركة مرور المركبات؛\n(د) مجرد البدء بعبور أحد المسارات ،ال يتخذ المشاة خط سير طويل بال داع وعليهم\nعدم التلكؤ أو التوقف في المسار بال ضرورة.\n -7غير أنه يجوز لألطراف المتعاقدة أو أقسامها الفرعية فرض شروط أكثر صرامة\nعلى المشاة الذين يعيرون المسار."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "سلوك السائقين تجاه المشاة\n-1يتفادي كل سائق السلوك الذي من شأنه تعريض المشاة للخطر.\n -2دون المساس بأحكام الفقرة 1من المادة ،7والفقرة 9من المادة ،11والفقرة 1من"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "الجزر الموجودة على المسار\nدون المساس بأحكام المادة 10من هذه االتفاقية ،يجوز ألي سائق المرور إلى اليسار أو\nإلى اليمين من الجزيرة واألعمدة واألجهزة األخرى الموجودة على اليسار الذي يسير فيه ،إال\nفي الحاالت التالية:\n(أ) عندما يكون الجانب الذي توجد فيه الجزيرة أو العمود أو الجهاز الذي سيتم اجتيازه\nموضحا ً بالفتة؛\n(ب) عندما تكون الجزيرة أو العمود أو الجهاز في خط الوسط في مسار ذي اتجاهين،\nويلتزم السائق في هذه الحالة بجانب الجزيرة أو العمود أو الجهاز المناظر التجاه حركة\nالمرور."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "الوقوف واالنتظار\n -1في خارج المناطق السكنية توضع المركبات الواقفة أو المنتظرة وكذلك الحيوانات\nالمتوقفة قدر المستطاع في أي مكان آخر بخالف المسار .وفي داخل المناطق السكنية\nوخارجها ،ال توضع هذه المركبات أو الحيوانات على ممرات الدراجات أو على األرصفة أو\nالحافات المخصصة لسير المشاة ،باستثناء ما يسمح به القانون المحلي المعمول به.\n( -2أ) تظل الحيوانات المتوقفة والسيارات الواقفة أو المنتظرة على المسار قريبة قدر\nالمستطاع من حافة المسار ،وال يجوز ألي سائق إيقاف مركبته على أي مسار إال على الجانب\nالمالئم بالنسبة له باتجاه حركة المرور؛ ومع هذا ،يسمح بالوقوف أو االنتظار على الجانب\nاآلخر في حالة تعذر الوقوف أو االنتظار في الجانب المالئم التجاه حركة المرور بسبب وجود\nخطوط للسكك الحديدية .وفضالً عن هذا ،يجوز لألطراف المتعاقدة أو أقسامها الفرعية:\n -1االمتناع عن حظر الوقوف واالنتظار في جانب أو آخر في أحوال معينة ،مثال ،في\nاألماكن التي تحظر فيها الفتات الطريق الوقوف على الجانب المالئم التجاه حركة المرور؛\n -2التصريح بالوقوف واالنتظار على الجانب اآلخر في المسارات ذات االتجاه الواحد\nباإلضافة إلى الجانب المالئم التجاه حركة المرور أو بدالً عنه؛\n-3التصريح بالوقوف واالنتظار وسط المسار في األماكن الموضحة بعالمات خاصة؛\n(ب) فيما عدا الحاالت التي ينص فيها القانون المحلي على خالف ذلك ،ال يسمح بوقوف\nأو انتظار المركبات ،بخالف الدراجات ذات العجلتين أو الدارجات ذات المحرك وذات\nالعجلتين أو الدراجات البخارية بدون عربة جانبية ،بجانب مركبتين أخريين على مسار\nالطريق .وتوضع المركبات الواقفة أو المنتظرة بموازاة حافة المسار ،ما لم يسمح تخطيط\nالمنطقة بغير ذلك.\n(- 3أ) يحظر وقوف أو انتظار أي مركبة على المسار:\n-1في أماكن عبور المشاة وفي الممرات المخصصة لمرور راكبي الدراجات وأيضا ً\nعلى الجسور؛\n- 2على خطوط الترام أو السكك الحديدية في أحد الطرق أو على مقربة منها بشكل قد\nيعوق حركة مركبات الترام أو القطارات ،وكذلك على األرصفة وممرات الدراجات ،رهنا\nباحتمال أن تنص األطراف المتعاقدة وأقسامها الفرعية على خالف ذلك؛\n(ب) يحظر وقوف أو انتظار أي مركبة في أي نقطة تشكل فيها خطراً ،وبصورة أكثر\nتحديداً:\n -1تحت الجسور العلوية وفي األنفاق ،بما فيها المساحات الموضحة بعالمات خاصة؛\n - 2على المسار ،وبالقرب من أعالي التالل وعلى المنحنيات حيث ال تكفي الرؤية بالنسبة\nللمركبة ليتم تخطيها بأمان تام ،مع مراعاة سرعة المركبات في قسم الطريق المعني؛\n-3على مسار بجانب عالمة طريق طولية ،حيث ال تنطبق الفقرة الفرعية (ب) 2من هذه\nالمادة ،ولكن يقل عرض المسار بين العالمة والمركبة عن ثالثة أمتار ،وتكون العالمة على\nنحو يمنع المركبات المقتربة منها على نفس الجانب من عبورها؛\n- 4في أي مكان تحجب فيه المركبة رؤية مستخدمي الطريق لعالمات الطريق أو إشارات\nالمرور الضوئية؛\n-5على حارة إضافية تحمل الفتة توضح أنها مخصصة للمركبات التي تتحرك ببطء؛\n(ج) يحظر انتظار أي مركبة على المسار في األحوال التالية:\n -1في أماكن االقتراب من الجسور والتقاطعات ومحطات النقل العام أو التروللي أو\nقطارات السكك الحديدية؛ وفي المسافات التي يحددها القانون المحلي؛\n- 2أمام مداخل المركبات إلى الممتلكات؛\n -3في أي نقطة تمنع فيها المركبة المنتظرة الوصول إلى مركبة أخرى منتظرة بصورة\nسليمة أو تمنع تلك المركبة من الخروج؛\n- 4على المسار األوسط للطرق ذات الثالثة مسارات ،وعلى مسارات الطرق الموضحة\nبعالمات على أنها طرق ذات أولوية بواسطة الفتات مناسبة ،خارج المناطق السكنية.\n[ -5حذفت]\n-4ال يغادر السائق مركبته أو حيواناته دون أن يكون قد اتخذ جميع االحتياطات المناسبة\nلتفادي أي حادث ،وفي حالة السيارة ،لمنع استخدامها بطريقة غير مرخص بها.\n -5يوصى بأن ينص القانون المحلي على ما يلي :عندما تكون المركبة المسيرة بالطاقة\nبخالف الدراجة ذات المحرك بعجلتين أو الدراجة البخارية بدون عربة جانبية ،وكذلك\nالمقطورة الموصولة أو غير الموصولة ،واقفة ذات على مسار خارج المنطقة السكنية ،تكون\nمزودة بإشارات للسائقين المقتربين في اتجاهها وعلى مسافة كافية بواسطة جهاز مناسب واحد\nعلى األقل يوضع عند أنسب نقطة إلعطائهم التحذير المسبق والمالئم:\n(أ) إذا كانت المركبة واقفة على المسار أثناء السير في ظروف ال يستطيع فيها السائقون\nالقادمون إدراك العقبة التي تشكلها تلك المركبة؛\n(ب) إذا اضطر السائق ،في حاالت أخرى ،إلى إيقاف مركبته في مكان يحظر الوقوف\nفيه.\n-6ليس في هذه المادة ما يفسر على أنه يمنع األطراف المتعاقدة أو أقسامها الفرعية من\nإدراج أحكام أخرى بشأن االنتظار والوقوف أو وضع أحكام خاصة بوقوف وانتظار الدراجات\nذات المحرك."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "فتح األبواب\nيحظر فتح باب المركبة أو تركه مفتوحا ً أو النزول من المركبة دون التأكد من أن ذلك ال\nيعرض مستخدمي الطريق اآلخرين للخطر."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "قواعد خاصة تنطبق على المواكب واألشخاص ذوي اإلعاقة\n -1يحظر على مستخدمي الطريق قطع طوابير الجنود ،ومجموعات أطفال المدارس\nالمصحوبين بشخص مسؤول ،والمواكب األخرى.\n -2يمكن لألشخاص ذوي اإلعاقة الذين يتحركون على مقاعد خاصة بهم ويحركونها\nبأنفسهم أو يتحركون بسرعة المشي ،استخدام األرصفة (الممرات الجانبية) والحافات المالئمة.\n\n24"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "قواعد خاصة تنطبق على راكبي الدراجات وسائقي الدراجات ذات المحرك\nوالدراجات البخارية\n -1دون المساس بأحكام الفقرة 3من المادة 10من هذه االتفاقية ،تكون لألطراف\nالمتعاقدة أو أقسامها الفرعية الحرية في عدم منع راكبي الدراجات من السير في مجموعات\nمن اثنين أو أكثر جنبا إلى جنب.\n -2يحظر على راكبي الدراجات قيادتها دون اإلمساك بذراع التوجيه ولو بيد واحدة على\nاألقل ،أو السماح بجرهم بواسطة مركبة أخرى ،أو حمل أو جر أو دفع أجسام تعوق قيادتهم\nلدراجاتهم أو تعرض مستخدمي الطريق اآلخرين للخطر .وتنطبق هذه األحكام ذاتها على\nسائقي الدراجات ذات المحرك والدراجات البخارية؛ وفضال عن ذلك ،يمسك سائقو الدراجات\nذات المحرك والدراجات البخارية بأذرع التوجيه بكلتا اليدين إال عندما يقومون بإعطاء إشارة\nللقيام بالمناورة الموضحة في الفقرة 3من المادة 14من هذه االتفاقية.\n -3ي حظر على راكبي الدراجات وسائقي الدراجات ذات المحرك حمل ركاب في\nمركباتهم؛ غير أنه يجوز لألطراف المتعاقدة أو أقسامها الفرعية السماح باستثناءات من هذا\nالحكم ،والسماح لهم بالخصوص بنقل ركاب على السرج أو السروج اإلضافية التي يتم تثبيتها\nعلى المركبة .وال يسمح لسائقي الدراجات البخارية بحمل ركاب إال في العربية الجانبية ،إن\nوجدت ،وعلى السرج اإلضافي ،إن وجد ،والمثبت خلف السائق.\n- 4عندما تكون هناك حارات أو ممرات للدراجات ،يجوز لألطراف المتعاقدة أو أقسامها\nالفرعية منع راكبي الدراجات من استخدام باقي المسار .وفي الظروف ذاتها ،يجوز لها السماح\nلسائقي الدراجات ذات المحرك باستخدام حارة أو ممر الدراجات ومنعهم من استخدام باقي\nالمسار إذا استصوبت ذلك .وينص القانون المحلي على الظروف األخرى التي يجوز فيها\nلمستخدمي الطريق استخدام حارة أو ممر الدراجات أو عبورها ،مع الحفاظ على سالمة راكبي\nالدراجات في جميع األوقات."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "التحذيرات الصوتية والضوئية\n -1ال يجوز استخدام أجهزة التحذير الصوتية إال في الحاالت التالية:\n(أ) إلعطاء تحذير مناسب بهدف تفادي أحد الحوادث؛\n(ب) خارج المناطق السكنية عندما يكون من المستصوب تحذير أحد السائقين بأنه على\nوشك أن يتم تخطيه.\nيتعين عدم إطالة األصوات الصادرة من أجهزة التحذير الصوتية أكثر من الالزم.\n -2يجوز لسائقي السيارات إعطاء التحذيرات الضوئية المنصوص عليها في الفقرة 3\nمن المادة 32من هذه االتفاقية ،بدالً من التحذيرات الصوتية ،بين فترة حلول الليل والفجر.\nويمكنهم أيضا ً القيام بذلك في ساعات النهار للغرض الموضح في الفقرة ( 1ب) من هذه المادة،\nإذا كان هذا اإلجراء هو األنسب في الظروف السائدة.\n - 3يجوز لألطراف المتعاقدة أو أقسامها الفرعية السماح باستخدام التحذيرات الضوئية\nفي المناطق السكنية أيضا ً للغرض المشار إليه في الفقرة ( 1ب) من هذه المادة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "المركبات المحمولة على قضبان\n -1في األماكن التي تستخدم فيها السكك الحديدية أحد المسارات ،يقوم كل مستخدم\nللطريق ،عند اقتراب ترام أو مركبة أخرى محمولة على قضبان ،بإخالء القضبان في أسرع\nوقت ممكن للسماح بمرور المركبة المحمولة على القضبان .غير أنه يجوز لألطراف المتعاقدة\nأو أقسامها الفرعية أال تعتمد أحكاما ً تتعارض مع أحكام الفقرة 7من المادة 18من هذه االتفاقية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تحميل المركبات\n -1إذا كان هناك حد أقصى مسموح به لكتلة المركبة ،فإن وزن الكتلة المحملة للمركبة\nال يتعدى أبدا ً الحد األقصى المسموح به لهذه الكتلة.\n -2يتم ترتيب كل حمولة على المركبة وتستيفها إذا لزم األمر لمنعها من:\n(أ ) تشكيل خطورة على األشخاص أو إلحاق ضرر بالممتلكات العامة أو الخاصة ،ال\nسيما عن طريق التدحرج أو السقوط على الطريق؛\n(ب) إعاقة رؤية السائق أو التأثير على ثبات أو قيادة المركبة؛\n(ج) إحداث ضجيج ،أو إثارة الغبار ،أو التسبب في أي إزعاج آخر يمكن تفاديه؛\n(د) حجب األضواء ،بما في ذلك أضواء الوقوف ومؤشرات توضيح االتجاه ،وعاكسات\nالضوء ،وأرقام التسجيل ،والعالمة المميزة لبلد التسجيل والتي يجب أن تكون المركبة مزودة\nبها بموجب هذه االتفاقية أو بموجب القانون المحلي ،أو حجب اإلشارات بالذراع طبقا ً للفقرة\n 3من المادة 14والفقرة 2من المادة 17من هذه االتفاقية.\n-3جميع الملحقات اإلضافية ،مثل األسالك والسالسل واألغطية التي تستخدم لتأمين أو\nحماية الحمولة ،توضع بإحكام حول الحمولة وتثبت بعناية ،وتكون جميع الملحقات المستخدمة\nلحماية الحمولة مستوفية للشروط الموضوعة للحمولة في الفقرة 2من هذه المادة.\n -4يتم تمييز األحمال البارزة بعد مقدمة أو مؤخرة أو جوانب المركبة بعالمة واضحة\nفي جميع الحاالت التي يحتمل أال يالحظها سائقو المركبات األخرى؛ وأثناء الليل ،يتم استخدام\nضوء أبيض وعاكس ضوء أبيض لهذه العالمات في المقدمة ،وضوء أحمر وعاكس ضوء\nأحمر في المؤخرة .وفي المركبات المسيرة بالطاقة على وجه الخصوص:\n(أ) يتم دائما ً توضيح األحمال البارزة ألكثر من متر واحد بعد مقدمة أو مؤخرة المركبة؛\n(ب) بالنسبة لألحمال البارزة جانبيا بعد الطرف الخارجي للمركبة بما يزيد عن 0.40\nمن المتر من الطرف الخارجي للضوء الذي يوضح حد المركبة ،يتم توضيحها بعالمة في\nالمقدمة ليال ،أما األحمال البارزة عن الطرف الخارجي الجانبي للمركبة بما يزيد عن 0.40\nمن المتر من الطرف الخارجي للضوء الخلفي األحمر الذي يوضح حد المركبة ،فيتم توضيحها\nبالمثل بعالمة في المؤخرة ليال.\n -5ليس في الفقرة 4من هذه المادة ما يفسر على أنه يمنع األطراف المتعاقدة أو أقسامها\nالفرعية من حظر بروز الحمولة على النحو المشار إليه في الفقرة 4أعاله أو تقييده أو إخضاعه\nإلذن خاص."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "السلوك في حالة الحوادث\n -1دون المساس بأحكام القانون المحلى بشأن االلتزام بمساعدة المصابين ،يقوم كل سائق\nأو مستخدم آخر للطريق يكون طرفا ً في حادث بما يلي:\n(أ) التوقف بمجرد أن يتمكن من ذلك دون أن يسبب خطرا ً إضافيا ً لحركة المرور؛\n(ب) العمل على تأمين سالمة حركة المرور في موقع الحادث ،وإذا كان شخص قد قتل\nأو أصيب إصابة بالغة في الحادث ،يمنع حدوث أي تغيير في األوضاع بالموقع بما في ذلك\nاختفاء اآلثار التي يمكن أن تفيد في تحديد المسؤوليات ،وذلك بالقدر الذي ال يؤثر على سالمة\nحركة المرور؛\n(ج) تعريف نفسه لألشخاص اآلخرين المتأثرين بالحادث إذا طلب منه ذلك؛\n(د) إذا أ صيب شخص أو قتل في الحادث ،عليه إبالغ الشرطة والبقاء في موقع الحادث\nأو العودة إليه واالنتظار فيه لحين حضور الشرطة ،إال إذا سمحت له الشرطة باالنصراف أو\nكان مضطرا ً لمساعدة المصابين أو لتلقي الرعاية الطبية.\n -2يجوز أن تمتنع األطراف المتعاقدة وأقسامها الفرعية ،بموجب قانونها المحلي ،عن\nتطبيق الحكم الوارد في الفقرة ( 1د) من هذه المادة في الحاالت التي ال تحدث فيها إصابات\nبالغة وال يطالب فيها أي من األشخاص المتأثرين بالحادث بضرورة إخطار الشرطة.\n27"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "قواعد استخدام المصابيح\n -1ت ضاء المصابيح التالية في أي مركبة متحركة في الفترة ما بين حلول الليل وطلوع\nالفجر وفي أي ظروف أخرى تكون فيها الرؤية غير كافية ،مثال بسبب الضباب ،أو تساقط\nالثلوج ،أو األمطار الغزيرة:\n(أ) في المركبات المسيرة بالطاقة والدرجات ذات المحرك ،تضاء مصابيح القيادة أو\nمصابيح االجتياز ومصابيح تحديد الموقع الخلفية (المصابيح الخلفية) وفقا ً للمعدات التي حددتها\nهذه االتفاقية بالنسبة لكل فئة من المركبات؛\n(ب) في المقطورات ،ت ضاء مصابيح تحديد الموقع األمامية (المصابيح األمامية) إذا\nكانت هذه المصابيح مطلوبة وفقا ً للفقرة 30من المرفق 5من هذه االتفاقية ،وما ال يقل عن\nمصباحين خلفيين.\n- 2تطفأ مصابيح القيادة ويستعاض عنها بمصابيح االجتياز في الحاالت التالية:\n(أ)في المناطق السكنية حيث يكون الطريق مضا ًء بشكل كاف ،وخارج المناطق السكنية\nحيث يكون المسار مضاء بصفة مستمرة ويكون الضوء كافيا ً لتمكين السائق من الرؤية\nبوضوح لمسافة مناسبة ،ولتمكين مستخدمي الطريق اآلخرين من رؤية المركبة من مسافة\nبعيدة بالقدر الكافي؛\n(ب)عندما يكون السائق بصدد اجتياز مركبة أخرى ،لمنع اإلبهار من مسافة بعيدة بالقدر\nالكافي حتى يتمكن سائق المركبة األخرى من مواصلة سيره بسهولة ودون خطورة؛\n(ج) في أي ظروف أخرى يلزم فيها تفادي إبهار مستخدمي الطريق اآلخرين أو\nمستخدمي ممر مائي أو خط سكة حديد يمتد بمحاذاة الطريق.\n -3غير أنه عندما تكون هناك مركبة خلف مركبة أخرى على مسافة قريبة منها ،يجوز\nاستخدام مصابيح القيادة إلعطاء تحذير ضوئي على النحو المشار إليه في الفقرة 2من المادة\n 28عن الرغبة في التخطي.\n -4ال ت ضاء مصابيح الضباب إال في حالة الضباب الكثيف وتساقط الثلوج واألمطار\nالغزيرة أو في األحوال المشابهة ،وكبديل عن مصابيح االجتياز بالنسبة لمصابيح الضباب\nاألمامية .ويجوز أن يصرح القانون المحلي باستخدام مصابيح الضباب األمامية ومصابيح\nاالجتياز في وقت واحد ،واستخدام مصابيح الضباب األمامية في الطرق الضيقة والمتعرجة.\n -5المركبات المجهزة بمصابيح أمامية ،تستخدم هذه المصابيح مع مصابيح القيادة\nومصابيح التجاوز أو مصابيح الضباب األمامية.\n -6تقوم الدراجة البخارية المتحركة على الطريق في النهار بإضاءة مصابيح اجتياز\nواحد على األقل في المقدمة ومصباح أحمر في المؤخرة .ويجوز أن يسمح القانون المحلي\nباستخدام مصابيح السير النهارية بدالً من مصابيح االجتياز.\n -7يجوز للقانون المحلي أن يجعل أي استخدام مصابيح االجتياز أو مصابيح السير\nالنهارية إجباريا ً بالنسبة لسائقي السيارات .وفي هذه الحالة ،تستخدم المصابيح الخلفية\nواألمامية.\n -8في الفترة ما بين حلول الليل وطلوع الفجر ،وفي أي ظروف أخرى تكون فيها الرؤية\nغير كافية ،يتم توضيح وجود المركبات المسيرة بالطاقة ومقطوراتها عندما تكون واقفة أو\nمنتظرة على الطريق بواسطة المصابيح األمامية والخلفية .وفي حالة الضباب الكثيف وتساقط\nالثلوج واألمطار الغزيرة أو في األحوال المشابهة ،يجوز استخدام مصابيح االجتياز أو مصابيح\nالضباب األمامية .ويج وز استخدام مصابيح الضباب الخلفية في هذه األحوال لتعزيز المصابيح\nالخلفية.\n -9دون المساس بأحكام الفقرة 8من هذه المادة ،يجوز االستعاضة عن المصابيح األمامية\nوالخلفية في المناطق السكنية بمصابيح االنتظار ،بشرط:\n(أ) أال يزيد طول المركبة عن ستة أمطار وال يزيد عرضها عن مترين؛\n(ب) أال تكون هناك مقطورة موصولة بالمركبة؛\n(ج) أن توضع مصابيح االنتظار على جانب المركبة األكثر بعدا ً من حافة المسار الذي\nتقف أو تنتظر المركبة بمحاذاته.\n- 10دون المساس بأحكام الفقرتين 8و 9من هذه المادة ،يجوز أن تكون المركبة واقفة\nأو منتظرة بدون أي مصابيح مضاءة في األحوال التالية:\n(أ) على طريق مضاء بشكل ترى فيه المركبة بوضوح من مسافة مناسبة؛\n(ب) بعيدا ً عن المسار وجانبه الصلب؛\n(ج) الطرف األقصى من المسار في منطقة سكنية ،في حالة الدراجات ذات المحرك\nوالدراجات البخارية بدون عربة جانبية غير المجهزة ببطاريات.\n -11يجوز للقانون المحلي وضع استثناءات من أحكام الفقرتين 8و 9من هذه المادة\nللمركبات الواقفة أو المنتظرة في شوارع بالمناطق السكنية حيث تقل حركة المرور.\n -12ال يجوز استخدام مصابيح الرجوع إلى الخلف إال عندما تكون المركبة في حالة\nرجوع أو في حالة استعداد للرجوع إلى الخلف.\n -13ال يجوز استخدام إشارة التحذير من الخطر إال لتحذير مستخدمي الطريق اآلخرين\nمن خطر معين:\n(أ)عندما تتعطل مركبة أو تتورط في حادث ويتعذر تحريكها على الفور ،وبذلك تشكل\nعقبة لمستخدمي الطريق اآلخرين؛\n(ب) عند تنبيه مستخدمي الطريق اآلخرين بالخطر المحدق.\n -14استخدام مصابيح التحذير الخاصة:\n(أ) ال يجوز استخدام الضوء األزرق إال في المركبات ذات األولوية عندما تقوم بمهمة\nعاجلة أو عندما يلزم في أحوال أخرى إعطاء تحذير لمستخدمي الطريق اآلخرين بوجود\nالمركبة؛\n(ب) ال يجوز استخدام الضوء الكهرماني (الضوء األصفر الضارب إلى الحمرة) إال في\nالمركبات المكلفة بالقيام بمهام خاصة زودت من أجلها بأنوار التحذير الخاصة أو عندما يشكل\nوجود مثل هذه المركبات على الطريق خطرا ً أو مضايقة لمستخدمي الطريق اآلخرين.\nيجوز أن يسمح القانون المحلي باستخدام مصابيح تحذير بألوان أخرى.\n -15ال تضيء أي مركبة مصباحا ً أحمر بأي حال من األحوال في المقدمة أو مصباحا ً\nأبيض في المؤخرة ،رهنا ً باالستثناءات المذكورة في الفقرة 61المرفق .5وال يتم تعديل أي\nمركبة أو إضافة مصابيح إليها بطريقة يمكن أن تتعارض مع هذا الشرط."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "القواعد الخاصة بإضاءة مركبات أخرى بخالف المركبات المذكورة في المادة 32\nوالخاصة ببعض مستخدمي الطريق\n -1تقوم كل مركبة أو وحدة مركبات ال تنطبق عليها أحكام المادة 32من هذه االتفاقية،\nعندما تكون على الطريق في الفترة ما بين حلول الليل وطلوع الفجر ،بإظهار ضوء واحد\nأبيض على األقل أو ضوء أصفر انتقائي في المقدمة ،وضوء أحمر واحد على األقل في\nالمؤخرة .وفي الحاالت التي يوجد فيها مصباح واحد فقط في المقدمة أو مصباح واحد فقط\nالمؤخرة ،يتم وضع المصباح في خط منتصف المركبة أو الجانب المقابل التجاه حركة المرور.\n(أ) تقوم العربات التي يتم جرها باليد بإظهار ضوء واحد أبيض على األقل أو ضوء\nأصفر انتقائي في المقدمة وضوء واحد أحمر في المؤخرة ،ويجوز أن ينبعث هذان الضوءان\nمن مصباح واحد يتم وضعه في الجانب المقابل التجاه حركة المرور .وال يلزم استخدام أضواء\nعلى العربات اليدوية التي ال يتجاوز عرضها مترا ً واحداً.\n(ب) تقوم المركبات التي تجرها حيوانات بإظهار ضوءين بلون أبيض أو بلون أصفر\nانتقائي في المقدمة وضوءين بلون أحمر في المؤخرة .غير أنه يجوز للقانون المحلي السماح\nلهذه المركبات بإظهار ضوء واحد فقط باللون األبيض أو اللون األصفر االنتقائي في المقدمة\nوضوء واحد فقط باللون األحمر في المؤخرة .ويتم في الحالتين وضع المصابيح في الجانب\nالمواجه للجانب المقابل التجاه حركة المرور .وإذا تعذر وضع المصابيح الموضحة أعاله في\nالمركبة ،يجوز أن يحملها شخص مرافق يسير بجانب المركبة مباشرة في الجانب المواجه\nللجانب المقابل التجاه حركة المرور .وفضالً عن هذا ،يتم تزويد المركبات التي تجرها\nحيوانات بعاكسين للضوء األحمر في المؤخرة ،قريبا ً قدر المستطاع من األطراف الخارجية\nللمركبة .وال يلزم وضع مصابيح في المركبات والتي تجرها حيوانات التي ال يزيد عرضها\nعن متر واحد .غير أنه يتم في هذه الحالة وضع عاكس واحد في المؤخرة على الجانب المواجه\nللجانب المقابل التجاه حركة المرور ،أو في الوسط.\n( 2أ) عند التحرك على طول المسار ليالً:\n -1يجب على مجموعات المشاة التي يقودها شخص مسؤول أو التي تشكل موكبا ً أن\nتظهر على الجانب المقابل للجانب المالئم التجاه حركة المرور ضوءا ً واحدا ً على األقل باللون\nاألبيض أو األصفر االنتقائي في المقدمة وضوءا ً أحمر في المؤخرة أو ضوءا ً كهرمانيا ً في كال\nاالتجاهين؛\n 2يجب على سائقي حيوانات الجر المحملة أو المسرجة أو سائقي الماشية أن يظهروا\nعلى الجانب المقابل التجاه حركة المرور ضوءا ً واحدا ً على األقل باللون األبيض أو األصفر\nاالنتقائي في المقدمة وضوءا ً أحمر في المؤخرة أو ضوءا ً كهرمانيا في كال االتجاهين .ويجوز\nإظهار هذه األضواء بجهاز واحد.\n(ب) غير أن األضواء المشار إليها في الفقرة الفرعية (أ) من هذه الفقرة ليست مطلوبة\nداخل المناطق السكنية المضاءة بصورة كافية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "استثناءات\n 1يقوم كل مستخدم للطريق بإفساح مجال واسع من الطريق لمرور المركبات ذاتاألولوية على المسار عند التحذير بأجهزتها الضوئية أو الصوتية الخاصة ،وعليه أيضا ً أن\nيتوقف إذا لزم األمر.\n -2يجوز أن ينص القانون المحلي على أال يتقيد سائقو سيارات األولوية ،عند إعطاء\nتحذير بتحركها بواسطة أجهزتها الخاصة للتحذير ،وبشرط أال يشكل ذلك خطرا ً على\nمستخدمي الطريق اآلخرين ،بجميع أحكام هذا الفصل الثاني أو أي منها ،بخالف أحكام الفقرة\n 2من المادة .6\n -3يجوز أن يحدد القانون المحلي مدى عدم تقيد األشخاص العاملين في تشييد أو إصالح\nأو صيانة الطرق ،بمن فيهم سائقو المعدات المستخدمة في هذه األعمال ،بأحكام هذا الفصل\nالثاني ،بشرط أن يتخذوا االحتياطات الالزمة.\n -4لغرض تخطي أو اجتياز المعدات المشار إليها في الفقرة 3من هذه المادة وهي تعملفي الطريق ،يجوز لسائقي المركبات األخرى تجاهل شروط المادتين 11و 12من هذه االتفاقية\nبالقدر الالزم أو بشرط أن يتخذوا جميع االحتياطات الضرورية.\n\n31"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "التسجيل\n( -1أ) كل سيارة تدخل في حركة السير الدولية ،وكل مقطورة ،بخالف المقطورة\nالخفيفة ،تكون موصولة بسيارة ،عليها ،لكي تستفيد من مزايا هذه االتفاقية ،أن تكون مسجلة\nبواسطة أحد األطراف المتعاقدة أو أقسامها الفرعية ،ويحمل سائق السيارة شهادة صالحة بهذا\nالتسجيل صادرة إما من سلطة مختصة في الطرف المتعاقد أو قسمها الفرعي ،أو بالنيابة عنه\nوبتخ ويل من ذلك الطرف المتعاقد أو اإلقليم التابع له بواسطة جمعية مفوضة حسب األصول\nإلصدارها من قبل ذلك الطرف المتعاقد أو القسم التابع له ،وتحتوي هذه الشهادة التي تعرف\nباسم شهادة التسجيل على البيانات التالية على األقل:\nرقم تسجيل مسلسل ،يعرف باسم رقم التسجيل ،ويتكون على النحو الموضح في المرفق\n 2لهذه االتفاقية؛\nتاريخ أول تسجيل للمركبة؛\nاالسم الكامل لحامل الشهادة وعنوانه في بلده األصلي؛\nاسم صانع المركبة أو عالمته التجارية؛\nالرقم المسلسل للهيكل (رقم اإلنتاج أو الرقم المسلسل الخاص بالصانع)؛\nالحد األقصى المسموح به للكتلة في حالة المركبة المخصصة لنقل البضائع؛\nالكتلة غير المحملة في حالة المركبة المخصصة لنقل البضائع؛\nمدة الصالحية إذا لم تكن غير محددة.\nوتكون البيانات المقيدة في الشهادة إما باألحرف الالتينية أو ما يسمى بالخط اإلنكليزي\nالمتصل فقط ،أو يتم تكرارها بهذا الشكل.\n(ب) غير أنه يجوز لألطراف المتعاقدة أو أقسامها الفرعية أن تقرر تقييد سنة الصنع\nبدالً من تاريخ أول تسجيل ،في الشهادات الصادرة في أراضيها.\n(ج) في حالة السيارات من الفئتين ألف وباء المعرفتين في المرفقين 6و 7لهذه االتفاقية،\nوالسيارات األخرى ،إن أمكن:\n - 1تحمل الشهادة العالمة المميزة لدولة التسجيل على النحو المعرف في المرفق 3لهذه\nاالتفاقية؛\n- 2توضع األحرف ألف وباء وجيم ودال وهاء وواو وزاي وحاء على الترتيب قبل أو\nبعد البنود الثمانية الخاصة بالمعلومات المطلوبة بموجب الفقرة الفرعية 1من هذه الفقرة ،مع\nإظهارها على جميع شهادات التسجيل؛\n -3يجوز وضع كلمات \"شهادة تسجيل\" باللغة الفرنسية إما قبل أو بعد عنوان الشهادة\nالمكتوبة باللغة (أو اللغات) الوطنية لبلد التسجيل.\n(د) بالنسبة للمقطورات ،بما في ذلك شبه المقطورات المستوردة موقتا ً إلى بلد ما بوسيلة\nنقل أخرى غير النقل البري ،تعتبر صورة شهادة التسجيل كافية إذا كانت مصدقة على أنها\nنسخة طبق األصل من جانب الجهة التي أصدرت الشهادة.\n -2دون المساس بأحكام الفقرة 1من هذه المادة ،يكون للمركبة المفصلية التي ال يتم\nتفكيكها أثناء وجودها في حركة السير الدولية الحق في االستفادة من مزايا أحكام هذه االتفاقية\nحتى لو كانت تحمل تسجيال واحدا وشهادة واحدة فقط خاصة بالمركبة الساحبة وشبه المقطورة\nالموصولة بها.\n-3ليس في هذه االتفاقية ما يفسر على أنه يقيد من حق األطراف المتعاقدة أو أقسامها\nالفرعية في أن تطلب ،في حالة المركبة الموجودة في حركة السير الدولية وليست مسجلة باسم\nشخص مسافر فيها ،إثباتا ً لحق السائق في امتالك المركبة.\n -4يوصى بأن تنشئ األطراف المتعاقدة ،إن لم تكن قد فعلت ذلك من قبل ،جهة مسؤولة،\nعلى المستوى الوطني أو اإلقليمي ،عن حفظ سجل للسيارات التي تدخل في الخدمة باإلضافة\nإلى سجل مركزي للبيانات المدرجة في كل شهادة تسجيل بالنسبة لكل مركبة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "رقم التسجيل\n -1تقوم كل سيارة موجودة في حركة السير الدولية بإظهار رقم تسجيلها من األمام ومن\nالخلف ،غير أنه يطلب من الدراجات البخارية إظهار هذا الرقم من الخلف فقط.\n -2تقوم كل مقطورة مسجلة وموجودة في حركة السير الدولية بإظهار رقم تسجيلها من\nالخلف .وفي الحالة التي تجر فيها السيارة مقطورة واحدة أو أكثر تقوم المقطورة الواحدة أو\nالمقطورة األخيرة ،إن لم تكن مسجلة ،بإظهار رقم تسجيل المركبة الساحبة.\n -3يتقيد تشكيل رقم التسجيل المشار إليه في هذه المادة وطريقة إظهاره بأحكام المرفق\n 2لهذه االتفاقية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "العالمة المميزة لدولة التسجيل\n( -1أ) تقوم كل سيارة موجودة في حركة السير الدولية بإظهار العالمة المميزة للدولة\nالتي سجلت فيها من الخلف ،باإلضافة إلى رقم التسجيل.\n(ب) يجوز وضع هذه العالمة بصورة منفصلة عن لوحة التسجيل أو يجوز أن تشكل\nجزءا ً من لوحة التسجيل.\n(ج) عندما تشكل العالمة المميزة جزءا ً من لوحة التسجيل ،يجب أن تظهر أيضا ً على\nلوحة التسجيل األمامية للمركبة إذا كان ذلك إجبارياً.\n -2تقوم كل مقطورة موصولة بسيارة ومطلوب منها بموجب المادة 36من هذه االتفاقية\nإظهار رقم تسجيل في المؤخرة ،بإظهار أيضا ً من الخلف العالمة المميزة للدولة التي تم فيها\nتخصيص رقم التسجيل ،إما بصورة منفصلة عن لوحة التسجيل أو كجزء منها.\nتسري أحكام هذه الفقرة حتى لو كانت المقطورة مسجلة في دولة أخرى بخالف دولة\nتسجيل السيارة الساحبة للمقطورة؛ وإذا كانت المقطورة غير مسجلة ،تظهر في المؤخرة\nالعالمة المميزة لدولة تسجيل المركبة الساحبة ،إال عندما تكون مسافرة في تلك الدولة.\n -3يكون تشكيل العالمة المميزة ،وطريقة إظهارها أو جعلها جزءا ً من لوحة التسجيل،\nمطابقا ً للشروط الواردة في المرفقين 2و 3من هذه االتفاقية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "عالمات تحديد الهوية\nتحمل كل سيارة وكل مقطورة موجودة في حركة السير الدولية عالمات تحديد الهوية\nالموضحة في المرفق 4لهذه االتفاقية."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "الشروط التقنية ومعاينة المركبات\n -1تستوفي كل سيارة وكل مقطورة وكل وحدة مركبات موجودة في حركة السير الدولية\nأحكام المرفق الخامس لهذه االتفاقية .ويكون كل منها في وضع تشغيلي جيد.\n -2يطلب القانون المحلى ضرورة إجراء معاينة تقنية دورية للمركبات التالية:\n(أ) السيارات المستخدمة في نقل األشخاص وتضم أكثر من ثمانية مقاعد باإلضافة إلى\nمقعد السائق؛\n(ب) السيارات المستخدمة في نقل البضائع والتي يتجاوز الحد األقصى المسموح به\nلكتلتها 3500كيلوغرام ،والمقطورات المصممة لوصلها بهذه السيارات.\n-3يمدد القانون المحلي ،قدر المستطاع ،حكم الفقرة 2ليشمل الفئات األخرى من\nالمركبات.\n\n34"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "حكم انتقالي\n -1يحق للمقطورات الموجودة في حركة السير الدولية ،لمدة 10سنوات من بدء نفاذ\nهذه االتفاقية وفقا ً للفقرة 1من المادة ،47مهما يكن الحد األقصى المسموح به لكتلتها ،االستفادة\nمن مزايا أحكام هذه االتفاقية حتى لو لم تكن مسجلة.\n -2تكون شهادة التسجيل مطابقة ألحكام التعديل الخاص بالفقرة 1من المادة 35في\nغضون خمس سنوات من تاريخ بدء نفاذه .ويتم االعتراف بالشهادات الصادرة خالل تلك المدة\nبشكل متبادل حتى انتهاء التاريخ الموضح فيها."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "تصاريح القيادة\n( -1أ)يجب أن يحمل كل سائق سيارة تصريح قيادة؛\n(ب) تتعهد األطراف المتعاقدة بضمان أال يتم إصدار تصريح القيادة إال بعد أن تتحقق\nالسلطات المختصة من أن لدى السائق المعرفة والمهارات المطلوبة؛ ويجب أن يكون لدى\nاألشخاص المخولين المؤهالت المناسبة للتحقق من أن لدى السائق المعرفة والمهارات\nالمطلوبة؛ وينظم القانون الوطني مضمون وإجراءات االمتحانات النظرية والعملية؛\n(ج) يجب أن يحدد القانون المحلي شروط الحصول على تصريح القيادة .وينص القانون\nبشكل خاص على الحد األدنى لسن حامل التصريح ،والشروط الصحية المراد استيفاؤها،\nوشروط اجتياز االمتحانات النظرية والعملية؛\n(د) ليس في هذه االتفاقية ما يفسر على أنه يمنع األطراف المتعاقدة أو أقسامها الفرعية\nمن طلب تصاريح قيادة للمركبات األخرى المسيرة بالطاقة والدراجات ذات المحرك.\n( -2أ) تعترف األطراف المتعاقدة بما يلي:\n-1أي تصريح محلي مطابق ألحكام المرفق 6لهذه االتفاقية؛\n- 2أي تصريح دولي مطابق ألحكام المرفق 7لهذه االتفاقية ،بشرط أن يقدم مصحوبا ً\nبتصريح القيادة المحلي،\nعلى أنه تصريح صالح في أراضيها لقيادة مركبة تدخل ضمن الفئة التي يشملها\nالتصريح ،بشرط أن يكون التصريح ساري المفعول وصادرا ً من طرف متعاقد آخر أو أحد\n\n - 1تم العمل بمقتضيات المادة 41الجديدة ابتداء من 28مارس .2011\nأقسامه الفرعية أو من جمعية مخولة حسب األصول من جانب الطرف المتعاقد اآلخر أو أحد\nأقسامه الفرعية؛\n(ب) تكون تصاريح القيادة الصادرة من طرف متعاقد معترفا ً بها في أراضي طرف\nمتعاقد آخر إلى أن تصبح هذه األراضي مكان اإلقامة المعتاد لحاملي هذه التصاريح؛\n(ج) ال تسري أحكام هذه الفقرة على تصاريح القيادة للسائقين المتدربين.\n-3يجوز للقانون المحلي تقييد مدة صالحية تصريح القيادة المحلي .وتكون مدة صالحية\nتصريح القيادة الدولي إما لفترة ال تزيد عن ثالث سنوات من تاريخ الصدور أو حتى تاريخ\nانتهاء تصريح القيادة المحلي ،أيهما أقرب.\n -4دون المساس بأحكام الفقرتين 1و:2\n(أ)في الحالة التي تكون فيها صالحية تصريح القيادة مرهونة بموافقة خاصة على شرط\nيقتضي أن يرتدي صاحبه أجهزة معينة أو أن تكون المركبة مجهزة بطريقة تراعي إعاقة\nالسائق ،ال يتم االعتراف بصالحية التصريح ما لم تراع هذه الشروط؛\n(ب) يجوز لألطراف المتعاقدة رفض االعتراف في أراضيها بصالحية تصاريح القيادة\nالتي يحملها أشخاص دون سن الثامنة عشرة؛\n(ج) يجوز لألطراف المتعاقدة رفض االعتراف في أراضيها بصالحية تصاريح القيادة\nالتي يحملها أشخاص دون سن الحادية والعشرين لقيادة سيارات أو وحدات مركبات من الفئات\nجيم ،ودال ،وجيم هاء ،ودال هاء المشار إليها في المرفقين 6و 7لهذه االتفاقية.\n- 5ال يصدر تصريح القيادة الدولي إال لحامل تصريح محلي استوفى إصداره الحد األدنى\nمن الشروط المحددة في هذه االتفاقية .وال يصدر تصريح القيادة الدولي إال من الطرف المتعاقد\nالذي يتخذ حامل التصريح من أراضيه مكانا إلقامته المعتادة ،والذي أصدر تصريح القيادة\nالمحلي ،والذي اعترف بتصريح القيادة الذي أصدره طرف متعاقد آخر؛ وال يكون تصريح\nالقيادة الدولي صالحا ً لالستخدام في تلك األراضي.\n -6ال تقتضي أحكام هذه المادة من األطراف المتعاقدة:\n(أ) االعتراف بصالحية تصاريح القيادة المحلية الصادرة في أراضي طرف متعاقد آخر\nألشخاص يتخذون من أراضيه المكان المعتاد إلقامتهم وقت إصدار هذا التصريح ،أو الذين\nانتقل مكان إقامتهم المعتادة إلى أراضيه منذ ذلك اإلصدار؛\n(ب) االعتراف بصالحية تصاريح القيادة المحلية الصادرة السائقين لم يكن مكان إقامتهم\nالمعتاد وقت اإلصدار في األراضي التي صدر منها التصريح أو الذين نقلوا مكان إقامتهم إلى\nأراض أخرى منذ ذلك اإلصدار.\n\n36"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "تعليق صالحية تصاريح القيادة\n-1يجوز لألطراف المتعاقدة أو أقسامها الفرعية أن تسحب من أي سائق حق استخدام\nتصريح قيادته المحلي أو الدولي في أراضيها إذا ارتكب في أراضيها مخالفة لقوانينها تعرضه\nإللغاء التصريح بموجب قوانينها .وفي مثل هذه الحالة ،يجوز للسلطة المختصة في األطراف\nالمتعاقدة أو أحد أقسامها الفرعية التي قامت بسحب حق استخدام التصريح:\n(أ) أن تقوم بسحب التصريح أو حجزه إلى أن تنتهي مدة سحب حق االستخدام أو إلى أن\nيغادر أراضيها ،أيهما أقرب؛\n(ب) أن تقوم باإلبالغ عن سحب حق استخدام التصريح للسلطة التي أصدرت التصريح\nأو صدر التصريح نيابة عنها؛\n(ج) في حالة التصريح الدولي ،تقوم بتسجيل ملحوظة في المكان المخصص لهذا الغرض\nتفيد بأن التصريح لم يعد صالحا ً لالستخدام في أراضيها؛\n(د) في حالة عدم تطبيق اإلجراء المنصوص عليه في الفقرة الفرعية (أ) من هذه الفقرة،\nتقوم باستكمال البالغ المشار إليه في الفقرة الفرعية (ب) بأن تطلب من الجهة التي أصدرت\nالتصريح أو التي صدر التصريح نيابة عنها ،إبالغ الشخص المعني بالقرار الذي اتخذ بالنسبة\nله.\n -2تسعى األطراف المتعاقدة إلخطار األشخاص المعنيين بالقرارات التي أبلغت بها وفقا ً\nلإلجراء المنصوص عليه في الفقرة ( 1د) من هذه المادة.\n -3ليس في هذه االتفاقية ما يفسر عن أنه يمنع األطراف المتعاقدة أو أقسامها الفرعية\nمن منع أي سائق يحمل تصريح قيادة محليا ً أو دوليا ً من القيادة إذا اتضح أو ثبت أن حالته ال\nت مكنه من القيادة بصورة مأمونة أو إذا سحب منه حق القيادة في الدولة التي يتخذ منها مكان\nإقامته المعتاد."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "أحكام انتقالية\n -1تصدر األطراف المتعاقدة تصاريح قيادة محلية وفقا ً لألحكام الجديدة للمرفق 6في\nغضون خمس سنوات على األكثر بعد بدء نفاذها .ويعترف بتصاريح القيادة المحلية الصادرة\nقبل انتهاء هذه الفترة وفقا لألحكام السابقة للمادتين 41و 43والمرفق 6لهذه االتفاقية ،طالما\nأنها صالحة.\n- 2تصدر األطراف المتعاقدة تصاريح قيادة دولية وفقا ً لألحكام الجديدة للمرفق 7في\nغضون خمس سنوات على األكثر بعد بدء نفاذها .وتستمر صالحية تصاريح القيادة الدولية\nالصادرة وفقا ً لألحكام السابقة للمادتين 41و 43والمرفق 7لهذه االتفاقية قبل انتهاء هذه الفترة،\nووفقا للشروط الواردة في الفقرة 3من المادة .41"
    },
    {
      "provision_ref": "art44-1",
      "section": "44-1",
      "title": "المادة 44-1",
      "content": "الدراجات التي بدون محرك والموجودة في حركة السير الدولية:\n(أ) تكون مزودة بفرملة (كابح) تعمل بكفاءة؛\n(ب) تكون مزودة بحرس يمكن سماعه من مسافة كافية ،وال تحمل أجهزة تحذير\nمسموعة أخرى؛\n(ج) تكون مزودة بعاكس ضوء أحمر في المؤخرة وبأجهزة تستطيع الدراجة بواسطتها\nإظهار ضوء أبيض أو أصفر انتقائي في المقدمة وضوء أحمر في المؤخرة.\n- 2في أراضي أطراف متعاقدة أخرى لم تصدر بيانا ً يفيد بأنها تعامل الدراجات ذات\nالمحرك على أنها دراجات بخارية ،وفقا ً للفقرة 2من المادة 54من هذه االتفاقية ،تكون\nالدراجات ذات المحرك الموجودة في حركة السير الدولية:\n(أ) لديها كابحان مستقالن؛\n(ب) مزودة بجرس أو جهاز إنذار مسموع آخر يمكن سماعه من مسافة كافية؛\n(ج) مزوده بخافت صوت فعال للعادم؛\n(د) مجهزة بطريقة تسمح لها بإظهار ضوء أبيض أو أصفر انتقائي في المقدمة وضوء\nأحمر وعاكس ضوء أحمر في المؤخرة؛\n(هـ)قادرة على إظهار عالمة تحديد الهوية المنصوص عليها في المرفق 4لهذه االتفاقية.\n -3في أراضي األطراف المتعاقدة التي أعلنت طبقا ً للفقرة 2من المادة 54من هذه\nاالتفاقية أنها تعامل الدراجات ذات المحرك على أنها دراجات بخارية ،تكون الشروط التي\nيتعين على الدراجات ذات المحرك استيفاؤها إلدخالها في حركة السير الدولية هي تلك الشروط\nالمنصوص عليها بالنسبة للدراجات البخارية في المرفق 5لهذه االتفاقية."
    },
    {
      "provision_ref": "art45-1",
      "section": "45-1",
      "title": "المادة 45-1",
      "content": "يفتح باب التوقيع على هذه االتفاقية في المقر الرئيسي لألمم المتحدة بنيويورك حتى\n 31كانون األول /ديسمبر 1969أمام جميع الدول األعضاء في األمم المتحدة أو في أي من\nالوكاالت المتخصصة أو في الوكالة الدولية للطاقة الذرية ،أو األطراف في النظام األساسي\nلمحكمة العدل الدولية ،وأي دولة أخرى تدعوها الجمعية العامة لألمم المتحدة لتصبح طرفا في\nاالتفاقية.\n-2تخضع هذه االتفاقية للتصديق .وتودع صكوك التصديق لدى األمين العام لألمم\nالمتحدة.\n -3تظل هذه االتفاقية مفتوحة لالنضمام إليها من جانب أي من الدول المشار إليها في\nالفقرة 1من هذه المادة .وتودع صكوك االنضمام لدى األمين العام.\n- 4عند التوقيع على هذه االتفاقية أو عند إيداع صك التصديق أو االنضمام ،تقوم كل\nدولة بإخطار األمين العام بالعالمة المميزة التي اختارتها إلظهارها في حركة المرور الدولية\nعلى المركبات المسجلة بواسطتها ،وفقا للمرفق 3لهذه االتفاقية .ويجوز ألي دولة تغيير\nالعالمة المميزة التي اختارتها من قبل ،وذلك بإخطار آخر موجه إلى األمين العام."
    },
    {
      "provision_ref": "art46-1",
      "section": "46-1",
      "title": "المادة 46-1",
      "content": "يجوز ألي دولة أن تعلن وقت التوقيع أو المصادقة على هذه االتفاقية أو االنضمام\nإليها ،أو في أي وقت بعد ذلك ،بموجب إخطار موجه إلى األمين العام ،بأن االتفاقية تسري\nعلى جميع أو أي من األراضي التي تكون الدولة مسؤولة عن عالقاتها الدولية .وتسري االتفاقية\nعلى األرض أو األراضي المذكورة في اإلعالن بعد 30يوما ً من تسلم األمين العام لإلعالن\nأو من تاريخ بدء نفاذ االتفاقية بالنسبة للدولة التي أصدرت اإلعالن ،أيهما أبعد.\n-2يجوز ألي دولة قدمت إعالنا ً بموجب الفقرة 1من هذه المادة أن تعلن ،في أي وقت\nبعد ذلك ،وبم وجب إخطار موجه إلى األمين العام ،أن االتفاقية لم تعد تسري على األراضي\nالمذكورة في اإلخطار ،ويتوقف العمل باالتفاقية في تلك األراضي بعد عام واحد من تاريخ\nتسلم األمين العام لإلخطار.\n -3تقوم الدولة التي تقدم إعالنا بموجب الفقرة 1من هذه المادة بإخطار األمين العام\nبالعالمة أو العالمات المميزة التي اختارتها إلظهارها في حركة المرور الدولية للمركبات\nالمسجلة في األرض أو األراضي المعنية ،وفقا ً للمرفق 3لهذه االتفاقية .ويجوز ألي دولة\nتغيير العالمة المميزة التي اختارتها من قبل بواسطة إخطار آخر موجه إلى األمين العام."
    },
    {
      "provision_ref": "art47-1",
      "section": "47-1",
      "title": "المادة 47-1",
      "content": "يبدأ نفاذ هذه االتفاقية بعد اثني عشر شهرا ً من تاريخ إيداع صك التصديق أو االنضمام\nالخامس عشر بمقتضى الفقرة .2\n- 2بالنسبة لكل دولة تصدق على االتفاقية أو تنضم إليها بعد إيداع صك التصديق أو\nاالنضمام الخامس عشر ،يبدأ نفاذ االتفاقية بعد اثني عشر شهرا ً من تاريخ إبداع هذه الدولة\nلصك التصديق أو االنضمام الخاص بها."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "عند بدء نفاذ هذه االتفاقية ،فإنها تنهي وتحل محل االتفاقية الدولية للسير على الطرق\nوذلك في العالقات بين األطراف المتعاقدة ،وكذلك االتفاقية الدولية المرور السيارات ،وكلتاهما\nوقعتا في باريس في 24نيسان/أبريل ،1926واالتفاقية المتعلقة بشأن تنظيم مرور السيارات\nداخل البلدان األمريكية ،والتي فتح باب التوقيع عليها في واشنطن يوم 15كانون األول /\nديسمبر ،1943واالتفاقية الخاصة بالسير على الطرق ،والتي فتح باب التوقيع عليها في جنيف\nيوم 19أيلول /سبتمبر .1949"
    },
    {
      "provision_ref": "art49-1",
      "section": "49-1",
      "title": "المادة 49-1",
      "content": "بعد بدء نفاذ هذه االتفاقية لمدة سنة واحدة ،يجوز ألي طرف متعاقد أن يقترح إجراء\nتعديل أو أكثر لالتفاقية .ويرسل نص أي تعديل ،مصحوبا ً بمذكرة تفسيرية ،إلى األمين العام\nالذي يقوم بإبالغه إلى جميع األطراف المتعاقدة .وتتاح الفرصة لألطراف المتعاقدة إلبالغه\nخالل اثني عشر شهرا ً من تاريخ تعميمه بما إذا كانت( :أ) تقبل التعديل؛ (ب) أو ترفض\nالتعديل؛ (ج) أو ترغب في عقد مؤتمر للنظر في التعديل .ويقوم األمين العام أيضا بإرسال\nنص التعديل المقترح إلى جميع الدول األخرى المشار إليها في الفقرة 1من المادة 45من هذه\nاالتفاقية.\n(-2أ) يعتبر أي تعديل مقترح أرسل وفقا ً للفقرة السابقة بأنه مقبول إذا قام أقل من ثلث\nاألطراف المتعاقدة بإبالغ األمين العام في غضون االثني عشر شهرا ً المشار إليها في الفقرة\nالسابقة بأنها ترفض التعديل أو ترغب في عقد مؤتمر للنظر فيه .ويقوم األمين العام بإخطار\nجميع األطراف المتعاقدة بكل قبول أو رفض ألي تعديل مقترح وبالطلبات الخاصة بالدعوة\nلعقد مؤتمر .وإذا كان العدد اإلجمالي لهذه االعتراضات والطلبات المتلقاة خالل االثني عشر\nشهرا ً المحددة يقل عن ثلث العدد اإلجمالي لألطراف المتعاقدة ،يقوم األمين العام بإخطار جميع\nاألطراف المتعاقدة بأن التعديل سوف يبدأ نفاذه بعد ستة أشهر من تاريخ انتهاء االثني عشر\nشهرا ً المشار إليها في الفقرة السابقة بالنسبة لجميع األطراف المتعاقدة ،باستثناء األطراف التي\nقامت خالل المدة المحددة برفض التعديل أو طلب عقد مؤتمر للنظر فيه.\n(ب) يجوز ألي طرف متعاقد قام ،خالل االثني عشر شهرا ً المذكورة ،برفض تعديل\nمقترح أو طالب بعقد مؤتمر للنظر فيه ،أن يقوم في أي وقت بعد انتهاء المدة المذكورة بإبالغ\nاألمين العام بأنه يقبل التعديل ،ويقوم األمين العام بإرسال هذا اإلخطار إلى جميع األطراف\nالمتعاقدة .ويبدأ نفاذ التعديل بالنسبة األطراف المتعاقدة التي أعلنت عن قبولها ،بعد ستة أشهر\nمن تاريخ تسلم األمين العام لإلخطار الخاص بقبولها.\n -3إذا لم يتم قبول تعديل مقترح وفقا للفقرة 2من هذه المادة وإذا قام أقل من نصف العدد\nاإلجمالي لألطراف المتعاقدة بإبالغ األمين العام خالل االثني عشر شهرا ً المنصوص عليها\nفي الفقرة 1من هذه المادة بأنها ترفض التعديل المقترح ،وإذا قام ثلث إجمالي األطراف\nالمتعاقدة على األقل ،على أال يقل العدد عن ،10بإبالغ األمين العام بأنها تقبل التعديل أو\nترغب في أن يتم عقد مؤتمر للنظر فيه ،يقوم األمين العام بعقد مؤتمر للنظر في التعديل المقترح\nأو أي اقتراح آخر يجوز تقديمه إليه وفقا للفقرة 4من هذه المادة.\n -4إذا تم عقد المؤتمر وفقا ً للفقرة 3من هذه المادة ،يدعو األمين العام إليه جميع الدول\nالمشار إليها في الفقرة 1من المادة 45من هذه االتفاقية .ويطلب من جميع الدول المدعوة إلى\nالمؤتمر أن تقدم إليه قبل ستة أشهر على األقل من تاريخ بدء المؤتمر ،أي مقترحات تود أن\nينظر فيها المؤتمر باإلضافة إلى التعديل المقترح ،ويقوم بإرسال هذه المقترحات إلى جميع\nالدول المدعوة إلى المؤتمر ،قبل ثالثة أشهر على األقل من تاريخ بدء المؤتمر.\n( 5أ) يعتبر أي تعديل لالتفاقية مقبوالً إذا اعتمدته أغلبية ثلثي الدول الممثلة في المؤتمر،\nبشرط أن تضم هذه األغلبية ما ال يقل عن ثلثي األطراف المتعاقدة الممثلة في المؤتمر .ويقوم\nاألمين العام بإخطار جميع األطراف المتعاقدة باعتماد التعديل ،ويبدأ نفاذ التعديل بعد اثني\nعشرة شهرا ً من تاريخ إخطاره من جميع األطراف المتعاقدة باستثناء تلك األطراف التي قامت\nخالل تلك الفترة بإخطار األمين العام بأنها ترفض التعديل.\n(ب) يجوز للطرف المتعاقد الذي رفض تعديالً أثناء االثني عشر شهرا ً المذكورة أن\nيخطر األمين العام في أي وقت بقبوله للتعديل ،ويقوم األمين العام بإرسال هذا اإلخطار إلى\nجميع األطراف المتعاقدة األخرى .ويبدأ نفاذ التعديل بالنسبة للطرف المتعاقد الذي أعلن عن\nقبوله بعد ستة أشهر من تسلم األمين العام لإلخطار أو في نهاية االثني عشر شهرا ً المذكورة،\nأيهما أبعد.\n -6إذا لم يعتبر التعديل المقترح مقبوالً وفقا ً للفقرة 2من هذه المادة ،وإذا لم يتم استيفاء\nالشروط المنصوص عليها في الفقرة 3من هذه المادة لعقد المؤتمر ،يعتبر التعديل المقترح\nمرفوضاً."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يجوز ألي طرف متعاقد إنهاء هذه االتفاقية بموجب إخطار كتابي موجه إلى األمين العام.\nويبدأ نفاذ اإلنهاء بعد عام واحد من تاريخ تسلم األمين العام لهذا اإلخطار."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "ينتهي العمل بهذه االتفاقية إذا كان عدد األطراف المتعاقدة أقل من خمسة ألي مدة تبلغ\n 12شهرا ً متتالية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "أي نزاع ينشأ بين طرفين متعاقدين أو أكثر ويتعلق بتفسير أو تطبيق هذه االتفاقية وتعجز\nاألطراف عن حله بالتفاوض أو بأي وسيلة أخرى للتسوية ،يجوز إحالته ،بناء على طلب أي\nمن األطراف المتعاقدة المعنية ،إلى محكمة العدل الدولية للبت فيه."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "ليس في هذه االتفاقية ما يفسر على أنه يمنع طرفا ً متعاقدا ً من اتخاذ اإلجراء الذي يتوافق\nمع أحكام ميثاق األمم المتحدة ويقتصر على مقتضيات الموقف ،إذا اعتبره ضروريا ألمنه\nالداخلي أو الخارجي.\n\n41"
    },
    {
      "provision_ref": "art54-1",
      "section": "54-1",
      "title": "المادة 54-1",
      "content": "يجوز ألي دولة أن تعلن ،وقف التوقيع على هذه االتفاقية أو إيداع صك التصديق أو\nاالنضمام الخاص بها ،أنها ال تعتبر نفسها ملتزمة بالمادة 52من هذه االتفاقية .وال تكون\nاألطراف المتعاقدة األخرى ملتزمة بالمادة 52بالنسبة ألي طرف أصدر مثل هذا اإلعالن.\n -2يجوز ألي دولة أن تعلن ،أثناء إيداع صك التصديق أو االنضمام الخاصة بها،\nوبموجب إخطار موجه إلى األمين العام ،أنها لغرض تطبيق االتفاقية تعامل الدراجات ذات\nالمحرك على أنها دراجات بخارية (المادة ( 1ن)).\nوبموجب إخطار موجه إلى األمين العام ،يجوز ألي دولة بعد ذلك أن تسحب إعالنها في\nأي وقت.\n -3تصبح اإلعالنات المنصوص عليها في الفقرة 2من هذه المادة نافذة بعد ستة أشهر\nمن تسلم األمين العام لإلخطار الخاص بها أو في تاريخ بدء نفاذ االتفاقية بالنسبة للدولة التي\nقدمت اإلعالن ،أيهما أبعد.\n- 4يبدأ نفاذ أي تعديل لعالمة التمييز التي سبق اختيارها وتم اإلبالغ عنها وفقا ً للفقرة 4\nمن المادة 45أو الفقرة 3من المادة 46من هذه االتفاقية ،بعد ثالثة أشهر من تاريخ تسلم\nاألمين العام لإلخطار الخاص به.\n -5يسمح بالتحفظات على هذه االتفاقية ومرفقاتها ،بخالف التحفظ المنصوص عليه في\nالفقرة 1من هذه المادة ،بشرط صياغتها خطياً ،وإذا كان قد تم صياغتها قبل إيداع صك\nالتصديق أو االنضمام ،يتم تأكيدها في ذلك الصك .ويقوم األمين العام بإبالغ هذه التحفظات\nإلى الدول المشار إليها في الفقرة 1من المادة 45من هذه االتفاقية.\n-6يجوز ألي طرف متعاقد قام بصياغة تحفظ أو قدم إعالنا ً بموجب الفقرات 1إلى 4\nمن هذه المادة أن يسحبه في أي وقت بموجب إخطار موجه إلى األمين العام.\n -7التحفظ الذي يقدم وفقا للفقرة 5من هذه المادة:\n(أ) يعدل ،بالنسبة للطرف المتعاقد الذي قدم التحفظ ،أحكام االتفاقية المتعلقة بهذا التحفظ،\nوذلك في نطاق التحفظ؛\n(ب) يعدل تلك األحكام بنفس النطاق بالنسبة لألطراف المتعاقدة األخرى في عالقاتها مع\nالطرف المتعاقد الذي قدم التحفظ."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "باإلضافة إلى اإلعالنات واإلخطارات واالتصاالت المنصوص عليها في المادتين 49\nو 54من هذه االتفاقية ،يقوم األمين العام بإخطار جميع الدول المشار إليها في الفقرة 1من"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "بما يلي:\n(أ) إجراءات التوقيع والتصديق واالنضمام بموجب المادة 45؛\n(ب) اإلخطارات واإلعالنات بموجب الفقرة 4من المادة 45والمادة 46؛\n(ج) تواريخ بدء نفاذ هذه االتفاقية وفقا ً للمادة 47؛\n(د) تاريخ بدء نفاذ التعديالت لهذه االتفاقية وفقا للفقرتين 2و 5من المادة 49؛\n(هـ) حاالت إنماء االتفاقية بموجب المادة 50؛\n(و) تقرير حالة هذه االتفاقية بموجب المادة .51"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "يوضع أصل هذه االتفاقية ،التي حررت باللغات الصينية واإلنكليزية والفرنسية والروسية\nواإلسبانية من نسخة واحدة متساوية في الحجية ،لدى األمين العام لألمم المتحدة الذي يقوم\nبإرسال نسخ مصدقة منها طبق األصل إلى جميع الدول المشار إليها في الفقرة 1من المادة\n 45من هذه االتفاقية.\nوإقرارا ً بذلك ،قام المفوضون الموقعون أدناه ،والمخولون حسب األصول من قبل\nحكوماتهم ،بالتوقيع على هذه االتفاقية.\nحررت في فيينا في هذا اليوم الثامن من تشرين الثاني /نوفمبر عام ألف وتسعمائة\nوثمانية وستين.\nالمرفقات\nالمرفق 1\nاالستثناءات من االلتزام بالسماح للسيارات والمقطورات بالدخول في حركة السير\nالدولية\n 1يجوز لألطراف المتعاقدة أن ترفض السماح بحركة السير الدولية في أراضيهاللسيارات والمقطورات أو وحدات المركبات التي تتجاوز كتلتها اإلجمالية أو كتلتها لكل محور\nأو تتجاوز أبعادها الحدود التي قررتها قوانينها المحلية للمركبات المسجلة في أراضيها .وتسعى\nاألطراف المتعاقدة التي توجد في أراضيها حركة مرور دولية كثيفة للمركبات إلى عقد اتفاقات\nإقليمية يتم بموجبها فتح طرق في أراضيها ،باستثناء الطرق الفرعية ،أمام حركة السير الدولية\nللمركبات أو وحدات المركبات التي ال تتجاوز كتلتها وأبعادها األرقام المنصوص عليها في\nهذه االتفاقات.\n - 2ألغراض الفقرة 1من هذا المرفق ،ال يعتبر البروز الجانبي لألشياء التالية بروزا ً\nيزيد عن الحد األقصى المسموح به:\n(أ) اإلطارات بالقرب من نقطة مالمستها لألرض والتوصيالت الخاصة بمؤشرات\nضغط اإلطارات؛\n(ب) أجهزة منع االنزالق المركبة على العجالت؛\n(ج) مرايا القيادة المصممة بحيث تتحرك إلى األمام وإلى الخلف تحت ضغط معتدل\nبحيث ال تبرز متجاوزة العرض األقصى المسموح به؛\n(د) مؤشرات االتجاه الجانبية وأنوار التوجيه بحيث ال يتجاوز البروز بضعة\nسنتيمترات؛\n(هـ) األختام الجمركية المثبتة على الحمولة وأجهزة التأمين وحماية هذه األختام.\n -3يجوز لألطراف المتعاقدة أن ترفض السماح بحركة السير الدولية في أراضيهالوحدات المركبات التالية طالما تحظر قوانينها المحلية استخدام هذه الوحدات:\n(أ) الدراجات البخارية الموصولة بمقطورات؛\n(ب) وحدات المركبات التي تتكون من سيارة وعدد من المقطورات؛\n(ج) المركبات المفصلية التي تستخدم لنقل الركاب.\n 4يجوز لألطراف المتعاقدة أن ترفض السماح بحركة السير الدولية في أراضيهاللسيارات والمقطورات التي تنطبق عليها االستثناءات المنصوص عليها في الفقرة 60من\nالمرفق 5لهذه االتفاقية.\n 5يجوز لألطراف المتعاقدة أن ترفض السماح بحركة السير الدولية في أراضيهاللدراجات ذات المحرك والدراجات البخارية التي ال يكون سائقوها وركابها مزودين بخوذات\nواقية.\n -6يجوز لألطراف المتعاقدة أن تجعل السماح بحركة السير الدولية في أراضيها أليسيارة بخالف الدراجة ذات المحرك أو الدراجة البخارية بدون عربة جانبية ،مشروطا ً بأن\nتحمل السيارة الجهاز المشار إليه في الفقرة 56من المرفق 5لهذه االتفاقية ،إلعطاء تحذير\nبالخطر الذي يشكله وجود المركبة عندما تكون متوقفة على المسار.\n 7يجوز لألطراف المتعاقدة أن تجعل السماح بحركة السير الدولية في بعض الطرقالصعبة ،أو في بعض المناطق ذات التضاريس الوعرة داخل أراضيها للسيارات التي يتجاوز\nالحد األقصى المسموح به لكتلتها 3500كيلوغرام ،مشروطا ً بأن تستوفي هذه السيارات\nالشروط الخاصة المنصوص عليها في قوانينها المحلية بشأن السماح بالمرور في هذه الطرق\nأو المناطق لمركبات مسجلة لديها بنفس الحد األقصى المسموح به لكتلتها.\n 8يجوز لألطراف المتعاقدة أن ترفض السماح بحركة السير الدولية في أراضيها أليمركبة مجهزة بمصابيح اجتيار ذات أشعة غير متماثلة إذا لم تكن هذه األشعة قد تم تعديلها\nلتالئم اتجاه حركة السير في أراضيها.\n 9يجوز لألطراف المتعاقدة أن ترفض السماح بحركة السير الدولية في أراضيها ألي\nسيارة أو ألي مقطورة موصولة بالسيارة تحمل عالمة مميزة بخالف تلك المنصوص عليها\nفي المادة 37من هذه االتفاقية .ويجوز لألطراف المتعاقدة أن ترفض السماح لمركبة تحمل\nعالمة مميزة منفصلة عن لوحة التسجيل بما يتفق وأحكام هذه االتفاقية لتحل محل العالمة\nالمميزة التي ال تشكل جزءا من لوحة التسجيل والتي ال تتفق مع أحكام هذه االتفاقية.\nالمرفق 2\nرقم ولوحة تسجيل السيارات والمقطورات الموجودة\nفي حركة السير الدولية\n -1يتكون رقم التسجيل المشار إليه في المادتين 35و 36من هذه االتفاقية إما من أرقام\nأو من أرقام وحروف .وتكون األعداد بالعربية والحروف بالالتينية الكبيرة .غير أنه يجوز\nاستخدام أرقام أو حروف أخرى ،ولكن إذا تم ذلك ،يتم تكرار الرقم بالعربية واألحرف بالالتينية\nالكبيرة.\n 2يكون رقم التسجيل مشكالً وواضحا ً بحيث يمكن قراءته في ضوء النهار االعتياديعلى بعد 40مترا ً على األقل بواسطة أي مراقب موجود على محور المركبة ،على أن تكون\nالمركبة متوقفة؛ غير أنه يجوز لألطراف المتعاقدة ،بالنسبة للمركبات التي تقوم بتسجيلها،\nتخفيض الحد األدنى للمسافة التي تسمح بالقراءة بالنسبة للدراجات البخارية ولفئات خاصة من\nالسيارات التي يصعب تثبيت أرقام تسجيل عليها بحجم يكفي لقراءته من مسافة 40متراً.\n 3عند وضع رقم التسجيل على اللوحة ،تكون اللوحة مسطحة ويتم تثبيتها في وضعرأسي أو أقرب إلى الوضع الرأسي وبزوايا قائمة بالنسبة إلى السطح الطولي األوسط للمركبة.\nوعند وضع الرقم أو كتابته على المركبة ،يكون السطح الذي يظهر أو يكتب عليه الرقم\nمسطحا ً ورأسيا ً أو قريبا ً من المسطح والرأسي ،وبزوايا قائمة بالنسبة إلى السطح الطولي\nاألوسط للمركبة.\n 4دون المساس بأحكام الفقرة ( 61ز) من المرفق 5لهذه االتفاقية ،تكون خلفية لوحةالتسجيل من مادة عاكسة للضوء يظهر عليها رقم التسجيل ،والعالمة المميزة للدولة التي سجلت\nفيها المركبة ،حيثما ينطبق ،ويمكن استكمالها بالعلم أو الشعار وفقا ً للشروط المحددة في المرفق\n.3\n -5تكون خلفية الجزء الذي يضم العالمة المميزة في لوحة التسجيل من نفس المادة\nالمستخدمة في خلفية الجزء الذي يضم رقم التسجيل.\nالمرفق 3\nالعالمة المميزة للسيارات والمقطورات الموجودة\nفي حركة السير الدولية\n -1تتكون العالمة المميزة المشار إليها في المادة 37من هذه االتفاقية من حرف واحد\nإلى ثالثة حروف التينية كبيرة.\n 2عندما تظهر العالمة المميزة منفصلة عن لوحة التسجيل ،يجب أن تستوفي الشروطالتالية:\n(أ) تكون الحروف بارتفاع ال يقل عن 0.08من المتر على األقل وتكون خطوطها\nبعرض 0.01من المتر على األقل .ويتم طالء الحروف باللون األسود على خلفية بيضاء وأن\nتتخذ شكل الحرف المقطوع على أن يكون المحور الرئيسي أفقيا ً؛\n(ب) عندما تتألف العالمة المميزة من حرف واحد فقط ،يجوز أن يكون المحور الرئيسي\nللقطع أفقيا ً؛\n(ج) ال يتم تثبيت العالمة المميزة بطريقة يمكن أن تؤدي إلى الخلط بينها وبين رقم\nالتسجيل أو تؤثر على إمكانية قراءتها؛\n(د) في الدراجات البخارية ومقطوراتها ،تكون أبعاد محاور القطع 0.175من المتر\nو 0.115من المتر على األقل .أما في السيارات األخرى ومقطوراتها ،فتكون أبعاد محاور\nالقطع على األقل كالتالي:\n\" 0.24 \"1من المتر و 0.145من المتر إذا كانت العالمة المميزة تتكون من ثالثة\nحروف؛\n\" 0.175 \"2من المتر و 0.115من المتر إذا كانت العالمة المميزة تتكون من أقل من\nثالثة حروف.\n 3عندما تدمج العالمة المميزة في لوحة التسجيل ،تطبق الشروط التالية:(أ) تكون الحروف بارتفاع ال يقل عن 0.02من المتر ،وتتخذ مرجعا ً لها لوحة تسجيل\nارتفاع حروفها 0.11من المتر؛\n(ب) \" \"1يجوز استكمال العالمة المميزة لدولة التسجيل ،حيثما ينطبق ،بعلم أو شعار\nللدولة أو شعار لمنظمة التكامل االقتصادي اإلقليمي التي ينتمي إليها البلد ،وتوضع هذه العالمة\nعلى أقصى الشمال أو أقصى اليمين من لوحة التسجيل في المؤخرة ،ولكن يفضل أن تكون\nعلى يسار أو أقصى اليسار العلوي للوحات إذا كان رقم التسجيل يحتل سطرين؛\n\" \"2عندما يوضع على لوحة التسجيل ،باإلضافة إلى العالمة المميزة ،رمز غير عددي\nو/أو علم و /أو شعار إقليمي أو محلي ،توضع العالمة المميزة لدولة التسجيل إجباريا على\nأقصى يسار اللوحة؛\n(ج) يوضع العلم أو الشعار المكمل للعالمة المميزة لدولة التسجيل ،حيثما ينطبق ،بطريقة\nال تؤثر على وضوح العالمة المميزة ويفضل أن يوضع فوقها؛\n(د) توضع العالمة المميزة لدولة التسجيل بحيث يمكن التعرف عليها بسهولة وبحيث ال\nتختلط مع رقم التسجيل أو تؤثر على وضوحه .ولهذا تكون العالمة المميزة على األقل بلون\nمختلف عن رقم التسجيل ،أو تكون خلفيتها بلون مختلف عن خلفية رقم التسجيل ،أو تكون\nمنفصلة بشكل واضح ،عن رقم التسجيل ويفضل أن يكون ذلك بوضع خط؛\n(ه) بالنسبة للوحات التسجيل الخاصة بالدراجات البخارية ومقطوراتها و/أو لوحات\nالتسجيل التي تحتل سطرين ،يجوز إجراء تعديل مالئم لحجم حروف العالمة المميزة وكذلك،\nحيثما ينطبق ،لحجم العالمة أو الشعار الوطني لدولة التسجيل أو رمز منظمة التكامل\nاالقتصادي اإلقليمي التي ينتمي إليها البلد؛\n(و) تسري أحكام هذه الفقرة ،وفقا ً لنفس المبادئ ،على لوحة التسجيل األمامية للمركبة\nعندما تكون هذه اللوحة إجبارية.\n 4-تسري أحكام الفقرة 3من المرفق 2ذات الصلة على العالمة المميزة.\nالمرفق 4\nعالمات تحديد هوية السيارات والمقطورات\nالموجودة في حركة السير الدولية\n -1تتكون عالمات تحديد الهوية مما يلي:\nفي حالة السيارة:\n\" \"1اسم الجهة الصانعة للمركبة أو عالمتها التجارية؛\n\" \"2رقم اإلنتاج أو الرقم المسلسل للجهة الصانعة موضحا ً على الهيكل أو على جسم\nالمركبة ،في حالة عدم وجود هيكل؛\n\" \"3رقم المحرك موضحا ً على المحرك إذا تم وضع الرقم بواسطة الجهة الصانعة؛\n(ب) في حالة المقطورة ،العالمات المشار إليها في الفقرتين الفرعيتين 1و 2أعاله؛\n(ج) في حالة الدراجة ذات المحرك ،سعة االسطوانة باإلضافة إلى الحرفين \"سم\".\n -2توضع العالمات المذكورة في الفقرة 1من هذا المرفق في أماكن يمكن الوصول\nإليها ويمكن قراءتها بسهولة؛ وباإلضافة إلى ذلك ،تكون على نحو ال يسمح بتغييرها أو إزالتها\nبسهولة .وتكون الحروف واألرقام التي تتضمنها العالمات مكتوبة بالحروف الالتينية أو\nالحروف اإلنكليزية المتصلة وباألرقام العربية فقط ،أو يتم تكرارها بهذا الشكل.\nالمرفق 5\nالشروط التقنية الخاصة بالسيارات والمقطورات\n -1دون المساس بأحكام الفقرة ( 2أ) من المادة 3والفقرة 3من المادة 39من هذه\nاالتفاقية ،يجوز ألي طرف متعاقد أن يضع ،بالنسبة للسيارات التي يسجلها والمقطورات التي\nيسمح بسيرها على الطريق بموجب قانونه المحلي ،األحكام التي تستكمل أحكام هذا المرفق أو\nتكون أكثر صرامة منها .ويجب على جميع المركبات الموجودة في حركة السير الدولية استيفاء\nالشروط التقنية المعمول بها في بلد تسجيلها عند دخولها في الخدمة ألول مرة.\n -2ألغراض هذا المرفق ،ينطبق لفظ \"مقطورة\" على مقطورة مصممة فقط لوصلها\nبالسيارة.\n -3تقوم األطراف المتعاقدة التي أعلنت ،وفقا ً للفقرة الفرعية (ن) من المادة 1من هذه\nاالتفاقية أنها ترغب في معاملة المركبات التي ال تتجاوز كتلتها غير المحمولة 400كيلو غرام\nعلى أنها دراجات بخارية ذات ثالث عجالت ،بإخضاع مثل هذه المركبات للقواعد الواردة في\nهذا المرفق ،إما بالنسبة للدراجات البخارية أو بالنسبة للسيارات األخرى."
    },
    {
      "provision_ref": "art4-1",
      "section": "4-1",
      "title": "المادة 4-1",
      "content": "يبدأ نفاذ هذا االتفاق بعد اثني عشر شهرا ً من تاريخ إيداع الصك العاشر للتصديق أو\nاالنضمام.\n -2يبدأ نفاذ االتفاق بالنسبة لكل دولة صدقت أو انضمت إلى هذا االتفاق بعد إبداع الصك\nالعاشر للتصديق أو االنضمام ،بعد اثني عشر شهرا ً من تاريخ إيداع تلك الدولة لصك تصديقها\nأو انضمامها.\nإذا كان تاريخ بدء النفاذ الساري وفقا للفقرتين 1و 2من هذه المادة يسبق تاريخ بدء\nالنفاذ الناتج عن تطبيق المادة 47من اتفاقية السير على الطرق التي فتح باب التوقيع عليها في\nفيينا يوم 8تشرين الثاني /نوفمبر ،1968يبدأ نفاذ االتفاق بالمعنى الوارد في الفقرة 1من\nهذه المادة في التاريخ األبعد من هذين التاريخين."
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "المادة 6-1",
      "content": "بعد اثني عشر شهرا ً من بدء نفاذ هذا االتفاق ،يجوز ألي طرف متعاقد اقتراح تعديل\nأو أكثر لالتفاق .ويرسل نص أي تعديل مقترح ،مصحوبا ً بمذكرة تفسيرية ،إلى األمين العام،\nالذي يقوم بإبالغه إلى جميع األطراف المتعاقدة .وتكون لدى األطراف المتعاقدة فرصة إلبالغه\nخالل فترة االثني عشر شهرا التالية لتاريخ تعميمه بما إذا كانت:\n(أ) تقبل التعديل؛\n(ب) أو ترفض التعديل؛\n(ج) أو ترغب في عقد مؤتمر للنظر في التعديل .ويقوم األمين العام بإرسال نص التعديل\nالمقترح أيضا ً إلى الدول األخرى المشار إليها في المادة 2من هذا االتفاق.\n(- 2أ) أي تعديل مقترح أرسل وفقا ً للفقرة 1من هذه المادة يعتبر مقبوالً إذا قام أقل من\nثلث األطراف المتعاقدة بإبالغ األمين العام في غضون االثني عشر شهرا المشار إليها في\nالفقرة السابقة بأنها إما ترفض التعديل أو ترغب في عقد مؤتمر للنظر فيه .ويقوم األمين العام\nبإبالغ جميع األطراف المتعاقدة بكل قبول أو اعتراض ألي تعديل مقترح وبطلبات خاصة بعقد\nمؤتمر .وإذا كان العدد الكلي لحاالت الرفض والطلبات المتلقاة خالل فترة االثني عشر شهرا\nالمنصوص عليها يقل عن ثلث مجموع عدد األطراف المتعاقدة ،يقوم األمين العام بإخطار\nجميع األطراف المتعاقدة بأن التعديل سيبدأ نفاذه بعد ستة أشهر من انتهاء مدة االثني عشر\nشهرا ً المشار إليها في الفقرة 1من هذه المادة بالنسبة لجميع األطراف المتعاقدة باستثناء تلك\nاألطراف التي أعلنت خالل الفترة المنصوص عليها ،رفضها للتعديل وطلبت عقد مؤتمر للنظر\nفيه.\n(ب) يجوز ألي طرف متعاقد أعلن ،خالل فترة االثني عشر شهرا ً المذكورة ،رفضه\nللتعديل المقترح وطلب عقد مؤتمر للنظر فيه ،أن يخطر األمين العام في أي وقت بعد نهاية\nتلك الفترة بأنه يقبل التعديل ،ويقوم األمين العام بإرسال مثل هذا اإلخطار إلى جميع األطراف\nالمتعاقدة األخرى .ويبدأ نفاذ التعديل ،بالنسبة للطرف المتعاقد الذي أعلن عن قبوله ،بعد ستة\nأشهر من تاريخ تسلم األمين العام لإلخطار.\n -3إذا لم يتم قبول تعديل مقترح وفقا ً للفقرة 2من هذه المادة ،وإذا قام أقل من نصفالعدد اإلجمالي لألطراف المتعاقدة ،في غضون االثني عشر شهرا ً المنصوص عليها في الفقرة\n 1من هذه المادة ،بإبالغ األمين العام بأنها ترفض التعديل المقترح ،وإذا قام أقل من ثلث العدد\nالكلي لألطراف المتعاقدة ،ولكن ليس أقل من خمسة أطراف بإبالغه بأنها تقبل التعديل أو\nترغب في عقد مؤتمر للنظر فيه ،يقوم األمين العام بعقد مؤتمر بغرض النظر في التعديل\nالمقترح أو أي اقتراح آخر يقدم إليه وفقا ً للفقرة 4من هذه المادة.\n -4إذا عقد مؤتمر وفقا ً للفقرة 3من هذه المادة ،يدعو األمين العام إليه جميع األطراف\nالمتعاقدة والدول األخرى المشار إليها في المادة 2من هذا االتفاق .ويطلب من جميع الدول\nالمدعوة إلى المؤتمر أن تقدم إليه ،في غضون ستة أشهر على األقل قبل موعد افتتاح المؤتمر،\nأي مقترحات تود أن ينظر فيها المؤتمر باإلضافة إلى التعديل المقترح ،ويقوم بإرسال مثل هذه\nالمقترحات في غضون ثالثة أشهر على األقل قبل موعد افتتاح المؤتمر ،إلى جميع الدول\nالمدعوة إلى المؤتمر.\n( -5أ) يعتبر أي تعديل لهذا االتفاق مقبوالً إذا اعتمد بأغلبية ثلثي الدول الممثلة في\nالمؤتمر ،بشرط أن تضم هذه األغلبية ما ال يقل عن ثلثي األطراف المتعاقدة الممثلة في المؤتمر.\nويقوم األمين العام بإخطار جميع األطراف المتعاقدة باعتماد التعديل ،ويبدأ نفاذ التعديل بعد\nاثني عشر شهرا ً من تاريخ هذا اإلخطار بالنسبة لجميع األطراف المتعاقدة باستثناء تلك\nاألطراف التي أخطرت األمين العام خالل تلك الفترة بأنها ترفض التعديل.\n(ب) يجوز لطرف متعاقد رفض تعديالً خالل فترة االثني شهرا ً المذكورة أن يخطر\nاألمين العام في أي وقت بقبوله للتعديل ،ويقوم األمين العام بإرسال مثل هذا اإلخطار إلى جميع\nاألطراف المتعاقدة األخرى ،ويبدأ نفاذ التعديل للطرف المتعاقد الذي أعلن عن قبوله بعد ستة\nأشهر من تسلم األمين العام لإلخطار أو في نهاية فترة االثني عشر شهرا المذكورة أيهما أبعد.\n -6إذا اعتبر التعديل المقترح غير مقبول عمالً بالفقرة 2من هذه المادة ،وإذا لم تستوف\nالشروط المنصوص عليها في الفقرة 3من هذه المادة لعقد مؤتمر ،يعتبر التعديل المقترح\nمرفوضاً.\n -7يصرف النظر عن إجراء التعديل المنصوص عليه في الفقرات من 1إلى 6من هذه\nالمادة ،يجوز تعديل مرفق هذا االتفاق عن طريق االتفاق بين اإلدارات المختصة في جميع\nاألطراف المتعاقدة ،وإذا أعلنت اإلدارة المختصة لطرف متعاقد أن قانونها الوطني يلزمها\nبجعل موافقتها مرهونة بالحصول على تفويض خاص أو بموافقة هيئة تشريعية ،تعتبر اإلدارة\nالمختصة للطرف المتعاقد المعني أنها وافقت على التعديل للمرفق في ذلك الوقت الذي أخطرت\nفيه األمين العام بأنها حصلت على التفويض المطلوب أو الموافقة المطلوبة .ويجوز لالتفاق\nبين اإلدارات المختصة أن ينص على استمرار نفاذ األحكام السابقة للمرفق كليا ً أو جزئيا ً خالل\nفترة انتقالية ،بالتزامن مع األحكام الجديدة .ويحدد األمين العام موعد بدء نفاذ األحكام الجديدة.\n 8تقوم كل دولة ،أثناء توقيع االتفاق أو التصديق عليه أو االنضمام إليه ،بإبالغ األمينالعام باسم وعنوان إدارتها المختصة بمسألة االتفاق على النحو المقترح في الفقرة 7من هذه\nالمادة."
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "المادة 9-1",
      "content": "أي نزاع ينشأ بين طرفين متعاقدين أو أكثر ويتعلق بتفسير أو تطبيق هذا االتفاق\nوتعجز األطراف المتنازعة عن تسويته بالتفاوض أو بأي وسائل أخرى للتسوية ،يحال إلى\nالتحكيم إذا طلب ذلك أحد األطراف المتعاقدة التي يشملها النزاع ،ولتحقيق هذه الغاية ،يحال\nالنزاع إلى محكم أو أكثر يتم اختيارهم باالتفاق المتبادل بين األطراف محل النزاع ،وإذا لم\nتتفق أطراف النزاع على اختيار المحكم أو المحكمين في غضون ثالثة أشهر بعد طلب التحكيم\nيجوز ألي من هذه األطراف أن يطلب من األمين العام لألمم المتحدة تعيين محكم واحد يحال\nإليه النزاع للبت فيه.\n 2يكون الحكم الذي يقضى به المحكم أو المحكمون المعينين وفقا ً للفقرة 1من هذهالمادة ملزما ً لألطراف المتعاقدة محل النزاع."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}