{
  "id": "ma-adala-geneva-conventions-5270",
  "type": "statute",
  "title": "البروتوكولين 1 و2 المضافين إلى اتفاقيات جنيف المعقودة في 12 آب / أغسطس 1949 والمتعلق بحماية ضحايا المنازعات الدولية المسلحة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/875",
  "description": "Discovered from Adala portal, folder: geneva-conventions (اتفاقيات جنيف).",
  "provisions": [
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "من االتفاقية األولى.\n -3يعمل أطراف النزاع على إخطار بعضهم البعض اآلخر بمواقع وحداتهم الطبية الثابتة.\nوال يترتب على عدم القيام بهذا اإلخطار إعفاء أي من األطراف من التزامه بالتقيد بأحكام\nالفقرة األولى.\n-4ال يجوز في أي حال من األحوال أن تستخدم الوحدات الطبية في محاولة لستر األهداف\nالعسكرية عن أي هجوم .ويحرص أطراف النزاع ،بقدر اإلمكان ،على أن تكون الوحدات\nالطبية في مواقع بحيث ال يهدد الهجوم على األهداف العسكرية سالمتها.\nالمــادة :13وقف الحماية عن الوحدات الطبية المدنية\n -1ال توقف الحماية التي تتمتع بها الوحدات الطبية المدنية إال إذا دأبت على ارتكاب أعمال\nضارة بالخصم تخرج عن نطاق مهمتها اإلنسانية .بيد أن هذه الحماية ال توقف إال بعد توجيه\nإنذار تحدد فيه ،كلما كان ذلك مالئما ً ،مدة معقولة ثم يبقى ذلك اإلنذار بال استجابة.\n -2ال تعتبر األعمال التالية أعماالً ضارة بالخصم:\nأ) حيازة أفراد الوحدة ألسلحة شخصية خفيفة للدفاع عن أنفسهم أو عن أولئك الجرحى\nوالمرضى الموكولين بهم.\nب) حراسة تلك الوحدة بواسطة مفرزة أو دورية أو خفراء.\nج) وجود أسلحة خفيفة وذخائر في الوحدة يكون قد تم تجريد الجرحى والمرضى منها ولم\nتكن قد سلمت بعد للجهة المختصة.\nد) وجود أفراد من القوات المسلحة أو من سواهم من المقاتلين في الوحدة ألسباب طبية.\nالمــادة :14قيود على حق االستيالء على الوحدات الطبية المدنية\n -1يجب على دولة االحتالل أن تضمن استمرار تأمين الحاجات الطبية للسكان المدنيين\nفي األقاليم المحتلة على نحو كاف.\n -2ومن ثم فال يجوز لدولة االحتالل أن تستولي على الوحدات الطبية المدنية أو معداتها\nأو تجهيزاتها أو خدمات أفرادها ما بقيت هذه المرافق الزمة لمد السكان المدنيين بالخدمات\nالطبية المناسبة والستمرار رعاية أي من الجرحى والمرضى الذين هم تحت العالج.\n-3ويجوز لدولة االحتالل ،شريطة التقيد بالقاعدة العامة الواردة في الفقرة الثانية ،االستيالء\nعلى المرافق المذكورة أعاله مع مراعاة ما يرد أدناه من قيود:\nأ) أن تكون هذه المرافق الزمة لتقديم العالج الطبي الفوري المالئم لجرحى ومرضى\nقوات دولة االحتالل أو ألسرى الحرب.\nب) وأن يستمر هذا االستيالء لمدة قيام هذه الضرورة فحسب.\nج) وأن تتخذ ترتيبات فورية بغية ضمان استمرار تأمين االحتياجات الطبية المناسبة\nللسكان المدنيين وكذا ألي من الجرحى والمرضى الذين هم تحت العالج والذين أضيروا\nباالستيالء.\nالمــادة :15حماية أفراد الخدمات الطبية وأفراد الهيئات الدينية\n -1احترام وحماية أفراد الخدمات الطبية المدنيين أمر واجب.\n -2تسدى كل مساعدة ممكنة عند االقتضاء ألفراد الخدمات الطبية المدنيين العاملين في\nمنطقة تعطلت فيها الخدمات الطبية المدنية بسبب القتال.\n -3تقدم دولة االحتالل كل مساعدة ممكنة ألفراد الخدمات الطبية المدنيين في األقاليم\nالمحتلة لتمكينهم من القيام بمهامهم اإلنسانية على الوجه األكمل .وال يحق لدولة االحتالل أن\nتطلب إلى هؤالء األفراد ،في أداء هذه المهام ،إيثار أي شخص كان باألولوية في تقديم العالج\nإال العتبارات طبية .وال يجوز إرغام هؤالء األفراد على أداء أعمال ال تتالءم مع مهمتهم\nاإلنسانية.\n -4يحق ألفراد الخدمات الطبية المدنيين التوجه إلى أي مكان ال يستغنى عن خدماتهم فيه\nمع مراعاة إجراءات المراقبة واألمن التي قد يرى الطرف المعني في النزاع لزوما ً التخاذها.\n -5يجب احترام وحماية أفراد الهيئات الدينية المدنيين ،وتطبق عليهم بالمثل أحكام\nاالتفاقيات وهذا الملحق \" البروتوكول \" المتعلقة بحماية أفراد الخدمات الطبية وبكيفية تحديد\nهويتهم.\nالمــادة :16الحماية العامة للمهام الطبية\n -1ال يجوز بأي حال من األحوال توقيع العقاب على أي شخص لقيامه بنشاط ذي صفة\nطبية يتفق مع شرف المهنة الطبية بغض النظر عن شخص المستفيد من هذا النشاط.\n-2ال يجوز إرغام األشخاص الذين يمارسون نشاطا ً ذا صفة طبية على إتيان تصرفات أو\nالقيام بأعمال تتنافى وشرف المهنة الطبية أو غير ذلك من القواعد الطبية التي تستهدف صالح\nالجرحى والمرضى أو أحكام االتفاقيات وهذا الملحق \" البروتوكول \" أو على اإلحجام عن\nإتيان التصرفات والقيام باألعمال التي تتطلبها هذه القواعد واألحكام.\n -3ال يجوز إرغام أي شخص يمارس نشاطا ً ذا صفة طبية على اإلدالء بمعلومات عن\nالجرحى والمرضى الذين كانوا أو ما زالوا موضع رعايته ألي شخص سواء أكان تابعا ً للخصم\nأم للطرف الذي ينتمي هو إليه إذا بدا له أن مثل هذه المعلومات قد تلحق ضررا ً بهؤالء الجرحى\nوالمرضى أو بأسرهم وذلك فيما عدا الحاالت التي يتطلبها قانون الطرف الذي يتبعه .ويجب،\nمع ذلك ،أن تراعى القواعد التي تفرض اإلبالغ عن األمراض المعدية.\nالمــادة :17دور السكان المدنيين وجمعيات الغوث\n-1يجب على السكان المدنيين رعاية الجرحى والمرضى والمنكوبين في البحار حتى ولو\nكانوا ينتمون إلى الخصم ،وأال يرتكبوا أيا ً من أعمال العنف .ويسمح للسكان المدنيين وجمعيات\nالغوث مثل جمعية الصليب األحمر الوطنية (الهالل األحمر ،األسد والشمس األحمرين) بأن\nيقوموا ولو من تلقاء أنفسهم بإيواء الجرحى والمرضى والمنكوبين في البحار والعناية بهم\nحتى في مناطق الغزو أو االحتالل ،وال ينبغي التعرض ألي شخص أو محاكمته أو إدانته أو\nعقابه بسبب هذه األعمال اإلنسانية.\n-2يجوز ألطراف النزاع مناشدة السكان المدنيين وجمعيات الغوث المشار إليها في الفقرة\nاألولى إيواء ورعاية الجرحى والمرضى والمنكوبين في البحار والبحث عن الموتى واإلبالغ\nعن أماكنهم .ويجب على أطراف النزاع منح الحماية والتسهيالت الالزمة ألولئك الذين\nيستجيبون لهذا النداء .كما يجب على الخصم إذا سيطر على المنطقة أو استعاد سيطرته عليها\nأن يوفر الحماية والتسهيالت ذاتها ما دام أن الحاجة تدعو إليها.\nالمــادة :18التحقق من الهوية\n -1يسعى كل من أطراف النزاع لتأمين إمكانية التحقق من هوية أفراد الخدمات الطبية\nوأفراد الهيئات الدينية وكذلك الوحدات الطبية ووسائط النقل الطبي.\n -2كما يسعى كل من أطراف النزاع التباع وتنفيذ الوسائل واإلجراءات الكفيلة بالتحقق\nمن هوية الوحدات الطبية ووسائط النقل الطبي التي تستخدم العالمات واإلشارات المميزة.\n -3يجرى التعرف على أفراد الخدمات الطبية المدنيين وأفراد الهيئات الدينية المدنيين\nبالعالمة المميزة وبطاقة الهوية ،وذلك في األراضي المحتلة وفي المناطق التي تدور أو التي\nيحتمل أن تدور فيها رحى القتال.\n -4يتم ،بموافقة السلطة المختصة ،وسم الوحدات ووسائط النقل الطبي بالعالمات المميزة.\nوتوسم السفن والزوارق المشار إليها في المادة 22من هذا الملحق \" البروتوكول \" وفقا ً\nألحكام االتفاقية الثانية.\n-5يجوز ألي من أطراف النزاع أن يسمح باستخدام اإلشارات المميزة وفقا ً للفصل الثالث\nمن الملحق رقم ( )1لهذا الملحق \" البروتوكول \" باإلضافة إلى العالمات المميزة إلثبات هوية\nوحدات ووسائط النقل الطبي ،ويجوز استثناء ،في الحاالت الخاصة التي يشملها ذلك الفصل،\nأن تستخدم وسائط النقل الطبي اإلشارات المميزة دون إبراز العالمة المميزة.\n -6يخضع تطبيق أحكام الفقرات الخمس األولى من هذه المادة لنصوص الفصول الثالثة\nاألولى من الملحق رقم ( )1لهذا الملحق \" البروتوكول \" .ويحظر استخدام اإلشارات التي\nوصفها الفصل الثالث من ذلك الملحق وقصر استخدامها على وحدات ووسائط النقل الطبي\nدون غيرها ،في أي غرض آخر خالف إثبات هوية هذه الوحدات والوسائط ،وذلك فيما عدا\nاالستثناءات الواردة في ذلك الفصل.\n-7ال تسمح أحكام هذه المادة باستخدام العالمة المميزة في زمن السلم على نطاق أوسع مما\nنصت عليه المادة 44من االتفاقية األولى.\n -8تطبق على اإلشارات المميزة أحكام االتفاقيات وهذا الملحق \" البروتوكول \" المتعلقة\nبالرقابة على استخدام العالمة المميزة ومنع عقاب أية إساءة الستخدامها.\nالمــادة :19الدول المحايدة والدول األخرى غير األطراف في النزاع\nتطبق الدول المحايدة والدول األخرى غير األطراف في النزاع األحكام المالئمة من هذا\nالملحق \" البروتوكول \" على األشخاص المتمتعين بالحماية وفقا ً ألحكام هذا الباب الذين قد يتم\nإيواؤهم أو اعتقالهم في إقليمها ،وكذلك على موتى أحد أطراف ذلك النزاع الذين قد يعثر\nعليهم.\nالمــادة :20الردع الثأري\nيحظر الردع ضد األشخاص واألعيان التي يحميها هذا الباب.\n\nالقسم الثاني :النقل الطبي\nالمــادة :21المركبات الطبية\nيجب أن تتمتع المركبات الطبية باالحترام والحماية التي تقررها االتفاقيات وهذا الملحق\n\" البروتوكول \" للوحدات الطبية المتحركة.\nالمــادة :22السفن المستشفيات وزوارق النجاة الساحلية\n -1تطبق أحكام االتفاقيات المتعلقة:\nأ) بالسفن المبينة في المواد 27 ،25 ،24 ،22من االتفاقية الثانية.\nب) بزوارق النجاة الخاصة بهذه السفن وقواربها.\nج) بالعاملين عليها وأفراد طاقمها.\nد) بالجرحى والمرضى والمنكوبين في البحار الموجودين على ظهرها وذلك عندما تحمل\nهذه السفن والزوارق والقوارب المدنيين من الجرحى والمرضى والمنكوبين في البحار الذين\nال ينتمون ألية فئة من الفئات التي ورد ذكرها في المادة 13من االتفاقية الثانية بيد أنه ال يجوز\nبأي حال تسليم هؤالء المدنيين إلى طرف ال ينتمون إليه أو أسرهم في البحر ،وتطبق عليهم\nنصوص االتفاقية الرابعة وهذا الملحق \" البروتوكول \" إذا وقعوا في قبضة طرف في النزاع\nال ينتمون إليه.\n -2تمتد الحماية التي كفلتها االتفاقيات للسفن والمبينة في المادة 25من االتفاقية الثانية إلى\nالسفن المستشفيات التي يوفرها ألحد أطراف النزاع لألغراض اإلنسانية:\nأ) إما دولة محايدة أو دولة أخرى ليست طرفا ً في النزاع.\nب) وإما منظمة إنسانية دولية محايدة كاللجنة الدولية للصليب األحمر أو رابطة جمعيات\nالصليب األحمر.\nوذلك شريطة أن تتوفر في الحالتين المتطلبات التي تنص عليها تلك المادة.\n -3تتمتع الزوارق المبينة في المادة 27من االتفاقية الثانية بالحماية حتى ولو لم يتم التبليغ\nعنها على النحو المنصوص عليه في تلك المادة .غير أن أطراف النزاع مكلفون بإخطار\nبعضهم البعض اآلخر بجميع التفاصيل الخاصة بهذه الزوارق والتي تسهل التحقق من هويتها\nوالتعرف عليها.\nالمــادة :23السفن والزوارق الطبية األخرى\n -1يجب حماية وعدم انتهاك السفن والزوارق الطبية عدا تلك التي أشير إليها في المادة\n( )22من هذا الملحق \" البروتوكول \" والمادة ( )38من االتفاقية الثانية سواء كانت في البحار\nأم أية مياه أخرى وذلك على النحو ذاته المتبع وفقا ً لالتفاقيات وهذا الملحق \" البروتوكول \"\nبالنسبة للوحدات الطبية المتحركة .وتوسم هذه السفن بالعالمة المميزة وتلتزم قدر اإلمكان\nبالفقرة الثانية من المادة ( )43من االتفاقية الثانية حتى تكون لهذه الحماية فعاليتها عن طريق\nإمكان تحديد هويتها والتعرف عليها كسفن وزوارق طبية.\n -2تبقى السفن والزوارق المشار إليها في الفقرة األولى خاضعة لقوانين الحرب ويمكن\nألية سفن حربية مبحرة على سطح الماء وقادرة على إنفاذ أوامرها مباشرة ،أن تصدر إلى\nهذه السفن األمر بالتوقف أو باالبتعاد أو بسلوك مسار محدد ،ويجب عليها امتثال هذه األوامر،\nوال يجوز صرف هذه السفن عن مهمتها الطبية على أي شكل آخر ما بقيت حاجة من على\nظهرها من الجرحى والمرضى والمنكوبين في البحر إليها.\n-3ال تتوقف الحماية المنصوص عليها في الفقرة األولى إال في األحوال المنصوص عليها\nفي المادتين 34و 35من االتفاقية الثانية ،ومن ثم فإن الرفض الصريح لالنصياع ألمر صادر\nطبقا ً لما ورد في الفقرة الثانية يشكل عمالً ضارا ً بالخصم وفقا ً لنص المادة 34من االتفاقية\nالثانية.\n -4يجوز ألي طرف من أطراف النزاع ،وخاصة في حالة السفن التي تتجاوز حمولتها\nاإلجمالية ألفي طن ،أن يخطر الخصم باسم وأوصاف السفينة أو الزورق الطبي والوقت\nالمتوقع لإلبحار ومسار أي منها والسرعة المقدرة وذلك قبل اإلبحار بأطول وقت ممكن ،كما\nيجوز لهذا الطرف أن يزود الخصم بأية معلومات أخرى قد تسهل تحديد هوية السفينة والتعرف\nعليها .ويجب على الخصم أن يقر بتسلم هذه المعلومات.\n-5تطبق أحكام المادة 37من االتفاقية الثانية على أفراد الخدمات الطبية والهيئات الدينية\nالموجودين على مثل هذه السفن والزوارق.\n -6تسري أحكام االتفاقية الثانية على الجرحى والمرضى والمنكوبين في البحار الذين\nينتمون إلى الفئات المشار إليها في المادة 13من االتفاقية الثانية والمادة 44من هذا الملحق \"\nالبروتوكول \" الذين قد يوجدون على ظهر هذه السفينة والزوارق الطبية .وال يجوز إرغام\nالجرحى والمرضى والمن كوبين في البحار من المدنيين من الفئات المذكورة في المادة 13من\nاالتفاقية الثانية على االستسالم في البحر ألي طرف ال ينتمون إليه وال على مغادرة هذه السفن\nأو الزوارق ،وتنطبق عليهم االتفاقية الرابعة وهذا الملحق \" البروتوكول \" إذا وقعوا في قبضة\nأي طرف في النزاع ال ينتمون إليه.\nالمــادة :24حماية الطائرات الطبية\nيجب حماية وعدم انتهاك الطائرات الطبية وفقا ً ألحكام هذا الباب.\nالمــادة :25الطائرات الطبية في المناطق التي ال تخضع لسيطرة الخصم\nال تتوقف حماية وعدم انتهاك الطائرات الطبية التابعة ألي من أطراف النزاع على وجود\nأي اتفاق مع خصم هذا الطرف ،وذلك في المناطق البرية التي تسيطر عليها فعليا ً قوات صديقة\nأو في أجوائها أو في المناطق البحرية أو في أجوائها التي ال يسيطر عليها الخصم فعلياً.\nويمكن ،مع ذلك ،ألي طرف من أطراف النزاع تعمل طائرته الطبية في هذه المناطق ،حرصا ً\nعلى مزيد من السالمة ،أن يخطر الخصم وفقا ً لما نصت عليه المادة ( )29وخاصة حين يؤدي\nتحليق هذه الطائرات بها إلى أن تكون في مجال أسلحة الخصم التي تطلق من األرض إلى\nالجو.\nالمــادة :26الطائرات الطبية في مناطق االشتباك وما يماثلها\n -1يجب لتوفير حماية فعالة للطائرات الطبية في تلك األجزاء من منطقة االشتباك ،التي\nتسيطر عليها فعليا ً قوات صديقة أو في تلك المناطق التي لم تقم فيها سيطرة فعلية واضحة،\nوكذلك في أجواء هذه المناطق ،أن يتم عقد اتفاق مسبق بين السلطات العسكرية المختصة\nألطراف النزاع وفقا ً لنص المادة ( ،)29ومع أن الطائرات الطبية تعمل ،في حالة عدم توفر\nمثل هذا االتفاق ،على مسئوليتها الخاصة فإنه يجب عدم انتهاكها لدى التعرف عليها بهذه\nالصفة.\n -2يقصد بتعبير \" مناطق االشتباك \" أية منطقة برية تتصل فيها العناصر األمامية للقوات\nالمتخاصمة بعضها بالبعض اآلخر ،خاصة عندما تكون هذه العناصر متعرضة بصفة مباشرة\nللنيران األرضية.\nالمــادة :27الطائرات الطبية في المناطق التي تخضع لسيطرة الخصم\n -1تستمر الطائرات الطبية التابعة ألحد أطراف النزاع متمتعة بالحماية أثناء تحليقها فوق\nالمناطق البرية والبحرية التي يسيطر عليها الخصم فعليا ً شريطة الحصول على موافقة مسبقة\nعلى هذا التحليق من السلطة المختصة لدى ذلك الخصم.\n -2تبذل الطائرات الطبية التي تحلق فوق منطقة يسيطر عليها الخصم فعليا ً قصارى جهدها\nللكشف عن هويتها وإخطار الخصم بظروف تحليقها ،وذلك إذا ما حلقت دون الحصول على\nالموافقة المنصوص عليها في الفقرة األولى أو بالمخالفة لشروط هذه الموافقة سواء كان ذلك\nعن طريق خطأ مالحي أم بسبب طارئ يؤثر على سالمة الطيران ،ويجب على الخصم فور\nتعرفه على مثل هذه الطائرة الطبية أن يبذل كل جهد معقول في إصدار األمر بأن تهبط على\nاألرض أو تطفو على الماء حسبما أشير إليه في الفقرة األولى من المادة ( )30أو في اتخاذ\nاإلجراءات للحفاظ على مصالحه الخاصة ،ويجب في كلتي الحالتين إمهال الطائرة الوقت\nالكافي المتثال األمر قبل اللجوء إلى مهاجمتها.\nالمــادة :28القيود على عمليات الطائرات الطبية\n -1يحظر على أطراف النزاع استخدام طائراتها الطبية في محاولة للحصول على مزية\nعسكرية على الخصم ،وال يجوز استغالل الطائرات الطبية في محاولة جعل األهداف\nالعسكرية في حماية من الهجوم.\n-2ال يجوز استخدام الطائرات الطبية في جمع أو نقل معلومات ذات صفة عسكرية أو في\nحمل معدات بقصد استخدامها في هذه األغراض .كما يحظر نقل أي شخص أو أية حمولة ال\nيشمله التعريف الوارد في الفقرة (و) من المادة ( .)8وال يعتبر محظورا ً حمل األمتعة\nالشخصية لمستقلي الطائرات أو المعدات التي يقصد بها فحسب أن تسهل المالحة أو االتصال\nأو الكشف عن الهوية.\n -3ال يجوز للطائرات الطبية أن تحمل أية أسلحة فيما عدا األسلحة الصغيرة والذخائر\nالتي تم تجريدها من الجرحى والمرضى والمنكوبين في البحار الموجودين على متنها والتي\nال يكون قد جرى تسليمها بعد إلى الجهة المختصة ،وكذلك األسلحة الشخصية الخفيفة التي قد\nتكون الزمة لتمكين أفراد الخدمات الطبية الموجودين على متن الطائرة من تأمين الدفاع عن\nأنفسهم وعن الجرحى والمرضى والمنكوبين في البحار الموكولين بهم.\n -4يجب أال تستخدم الطائرات الطبية في البحث عن الجرحى والمرضى والمنكوبين في\nالبحار أثناء قيامها بالتحليق المشار إليه في المادتين 26و 27ما لم يكن ذلك بمقتضى اتفاق\nمسبق مع الخصم.\nالمــادة :29اإلخطارات واالتفاقات بشأن الطائرات الطبية\n -1يجب أن تنص اإلخطارات التي تتم طبقا ً للمادة 25أو طلبات االتفاقات والموافقات\nالمسبقة طبقا ً للمادتين 26أو 27أو الفقرة 4من المادة 28أو المادة 31على العدد المقترح\nللطائرات وبرامج تحليقها ووسائل الكشف عن هويتها ويجب أن يفهم ذلك على أنه يعني أن\nكل تحليق سوف يتم وفقا ً ألحكام المادة .28\n -2يجب على الطرف الذي يتلقى إخطارا طبقا ً للمادة ( )25أن يقر فورا ً باستالم مثل هذا\nاإلخطار.\n -3يجب على الطرف الذي يتلقى طلبا ً بشأن اتفاق أو موافقة مسبقة طبقا ً للمادتين 27 ،26\nأو الفقرة 4من المادة ( )28أو المادة ( )31أن يخطر الطرف الطالب بأسرع ما يستطاع بما\nيأتي:\nأ) الموافقة على الطلب.\nب) أو رفض الطلب.\nج) بمقترحات معقولة أو بديلة للطلب .ويجوز أيضا ً أن يقترح حظرا ً أو قيدا ً على تحليقات\nجوية أخرى تجري في المنطقة خالل المدة المعينة .ويجب على الطرف الذي تقدم بالطلب إذا\nما قبل المقترحات البديلة أن يخطر الطرف اآلخر بموافقته على هذه المقترحات البديلة.\n -4تتخذ األطراف اإلجراءات الالزمة لتأمين سرعة إنجاز هذه اإلخطارات واالتفاقات\nوالموافقات.\n -5يجب على األطراف أيضا ً أن تتخذ جميع التدابير الالزمة بغية اإلسراع في إذاعة\nفحوى مثل تلك اإلخطارات واالتفاقات والموافقات على الوحدات العسكرية المعنية وأن تصدر\nتعليماتها إلى هذه الوحدات بشأن الوسائل التي تستخدمها الطائرات الطبية المذكورة في الكشف\nعن هويتها.\nالمــادة :30هبوط الطائرات الطبية وتفتيشها\n-1يجوز إصدار أمر للطائرات الطبية المحلقة فوق المناطق التي يسيطر عليها الخصم\nفعليا ً أو فوق تلك المناطق التي لم تستقر عليها سيطرة فعلية واضحة ،بأن تهبط على األرض\nأو تطفو على سطح الماء ،وذلك للتمكين من إجراء التفتيش وفقا ً للفقرات التالية ويجب على\nالطائرات الطبية امتثال كل أمر من هذا القبيل.\n -2ال يجوز تفتيش الطائرة التي هبطت برا ً أو بحرا ً بنا ًء على أمر تلقته بذلك أو ألية أسباب\nأخرى إال ألجل التحقق من األمور المشار إليها في الفقرتين الثالثة والرابعة ،ويجب البدء بهذا\nالتفتيش دون تأخير وإجراؤه بسرعة .ويجب أال يتطلب الطرف الذي يتولى أمر التفتيش إنزال\nالجرحى أو المرضى من الطائرة ما لم يكن إنزالهم الزما ً للقيام بالتفتيش .ويجب على ذلك\nالطرف أن يسهر على كل حال ،على عدم تردي حالة الجرحى والمرضى بسبب التفتيش أو\nاإلنزال.\n -3يسمح للطائرة باستئناف طيرانها بمستقليها دون تأخير سواء كانوا ينتمون إلى الخصم\nأم إلى دولة محايدة ،أم إلى دولة أخرى ليست طرفا ً في النزاع ،وذلك إذا أسفر التفتيش عن أن\nالطائرة:\nأ) طائرة طبية بمفهوم الفقرة(ي) من المادة (.)8\nب) لم تخالف الشروط المنصوص عليها في المادة (.)28\nج) لم تحلق دون اتفاق مسبق أو لم تخرق في تحليقها أحكام هذا االتفاق عندما يكون مثل\nهذا االتفاق متطلباً.\n-4يجوز حجز الطائرة إذا أسفر التفتيش عن أنها:\nأ) ليست طائرة طبية بمفهوم الفقرة (ي) من المادة (.)8\nب) أو خالفت الشروط المنصوص عليها في المادة (.)28\nج) أو حلقت دون وجود اتفاق مسبق إذا كان مثل هذا االتفاق متطلبا ً أو كان تحليقها خرقا ً\nألحكام االتفاق.\nويجب أن يعامل مستقلوها جميعا ً طبقا ً لألحكام المالئمة في االتفاقيات وفي هذا الملحق \"\nالبروتوكول \" .وإذا كانت الطائرة التي احتجزت قد سبق تخصيصها كطائرة طبية دائمة فال\nيمكن استخدامها فيما بعد إال كطائرة طبية.\nالمــادة :31الدول المحايدة أو الدول األخرى التي ليست أطرافا ً في النزاع\n -1ال يجوز أن تحلق الطائرة الطبية فوق إقليم دولة محايدة أو دولة أخرى ليست طرفا ً في\nالنزاع أو أن تهبط في هذا اإلقليم إال بنا ًء على اتفاق سابق .فإذا وجد مثل هذا االتفاق وجب\nاحترام الط ائرة طيلة مدة تحليقها وكذلك أثناء هبوطها العرضي .وترضخ هذه الطائرة ألي\nاستدعاء للهبوط أو ألن تطفو على سطح الماء ،حسبما يكون مناسبا ً.\n -2إذا حلقت الطائرة الطبية فوق إقليم دولة محايدة أو دولة أخرى ليست طرفا ً في النزاع،\nفي حالة عدم وجود اتفاق أو خرجت على أحكام هذا االتفاق ،وكان تحليقها نتيجة خطأ مالحي\nأو لسبب طارئ يتعلق بسالمة الطيران ،تعين عليها أن تسعى جهدها لإلخطار عن تحليقها\nوإثبات هويتها .وتبذل تلك الدولة كل جهد معقول ،حالما يتم التعرف على مثل هذه الطائرة\nالطبية ،في إعطاء األمر بالهبوط برا ً أو الطفو على سطح الماء المشار إليه في الفقرة األولى\nمن المادة ( )30من هذا الملحق \" البروتوكول \" أو اتخاذ إجراءات أخرى لتأمين مصالح\nالدولة وإعطاء الطائرة ،في كلتي الحالتين ،الوقت الكافي لالنصياع لألمر قبل اللجوء إلى\nمهاجمتها.\n -3إذا هبطت الطائرة الطبية برا ً أو طفت على سطح الماء في إقليم دولة محايدة أو دولة\nأخرى ليست طرفا ً في النزاع إما نتيجة اتفاق وإما في الظروف المشار إليها في الفقرة الثانية\nسواء كان ذلك بمقتضى إنذار بذلك أم ألسباب أخرى ،فإنها تخضع للتفتيش للتحقق من أنها\nطائرة طبية فعالً .ويتحتم الشروع بهذا التفتيش بدون أي تأخير وإجراؤه على وجه السرعة.\nوال يجوز للطرف الذي يتولى التفتيش أن يطلب إنزال الجرحى والمرضى من الطائرة ما لم\nيكن إنزالهم من مستلزمات التفتيش .وعليه ،في جميع األحوال ،أن يتأكد من أن حالة الجرحى\nوالمرضى لم تترد بسبب ذلك التفتيش .وإذا بين التفتيش أن الطائرة طائرة طبية فعالً وجب\nالسماح للطائرة مع مستقليها باستئناف الطيران وتوفير التسهيالت الالزمة لتمكينها من\nمواصلة طيرانها وذلك باستثناء من يجب احتجازهم وفقا ً لقواعد القانون الدولي التي تطبق في\nالنزاع المسلح .أما إذا أوضح التفتيش أن الطائرة ليست طائرة طبية وجب القبض عليها\nومعاملة مستقليها وفقا ً لما ورد في الفقرة الرابعة.\n -4تحتجز الدولة المحايدة أو الدولة األخرى التي ليست طرفا ً في النزاع الجرحى\nوالمرضى والمنكوبين في البحار النازلين في إقليمها ،على نحو آخر غير وقتي ،من طائرة\nطبية بنا ًء على موافقة السلطات المحلية كلما اقتضت ذلك قواعد القانون الدولي التي تطبق في\nالنزاع المسلح ،بطريقة تحول دون اشتراك هؤالء مجددا ً في األعمال العدائية ،إال إذا كان\nهناك اتفاق مغاير بين تلك الدولة وبين أطراف النزاع .وتتحمل الدولة التي ينتمون إليها نفقات\nاستشفائهم واحتجازهم.\n -5تطبق الدول المحايدة أو الدول األخرى التي ليست طرفا ً في النزاع بالنسبة لجميع\nأطراف النزاع ،على حد سواء ،أية شروط أو قيود تكون قد اتخذتها بشأن مرور الطائرات\nالطبية فوق إقليمها أو هبوطها فيه.\n\nالقسم الثالث :األشخاص المفقودون والمتوفون\nالمــادة :32المبدأ العام\nإن حق كل أسرة في معرفة مصير أفرادها هو الحافز األساسي لنشاط كل من األطراف\nالسامية المتعاقدة وأطراف النزاع والمنظمات اإلنسانية الدولية الوارد ذكرها في االتفاقيات\nوفي هذا الملحق \" البروتوكول \" ،في تنفيذ أحكام هذا القسم.\nالمــادة :33األشخاص المفقودون\n -1يجب على كل طرف في نزاع ،حالما تسمح الظروف بذلك ،وفي موعد أقصاه انتهاء\nاألعمال العدائية أن يقوم بالبحث عن األشخاص الذين أبلغ الخصم عن فقدهم ويجب على هذا\nالخصم أن يبلغ جميع المعلومات المجدية عن هؤالء األشخاص لتسهيل هذا البحث.\n-2يجب على كل طرف في نزاع ،تسهيالً لجمع المعلومات المنصوص عليها في الفقرة\nالسابقة فيما يتعلق باألشخاص الذين ال يستفيدون من معاملة أفضل بموجب االتفاقيات وهذا\nالملحق \" البروتوكول \" أن يقوم:\nأ) بتسجيل المعلومات المنصوص عليها في المادة 138من االتفاقية الرابعة عن األشخاص\nالذين اعتقلوا أو سجنوا أو ظلوا ألي سبب آخر في األسر مدة تتجاوز األسبوعين نتيجة لألعمال\nالعدائية أو االحتالل أو عن أولئك الذين توفوا خالل فترة اعتقالهم.\nب) بتسهيل الحصول على المعلومات على أوسع نطاق ممكن عن هؤالء األشخاص\nوإجراء البحث عنهم عند االقتضاء وتسجيل المعلومات المتعلقة بهم إذا كانوا قد توفوا في\nظروف أخرى نتيجة لألعمال العدائية أو االحتالل.\n-3تبلغ المعلومات المتعلقة باألشخاص الذين أخطر عن فقدهم وفقا ً للفقرة األولى وكذلك\nالطلبات الخاصة بهذه المعلومات إما مباشرة أو عن طريق الدولة الحامية أو الوكالة المركزية\nللبحث عن المفقودين التابعة للجنة الدولية للصليب األحمر أو الجمعيات الوطنية للصليب\nاألحمر ((للهالل األحمر ،لألسد والشمس األحمرين)) وإذا ما تم تبليغ هذه المعلومات عن غير\nطريق اللجنة الدولية للصليب األحمر ووكالتها المركزية للبحث عن المفقودين ،يعمل كل\nطرف في النزاع على تأمين تزويد الوكالة المركزية للبحث عن المفقودين بهذه المعلومات.\n -4يسعى أطراف النزاع للوصول إلى اتفاق حول ترتيبات تتيح لفرق أن تبحث عن الموتى\nوتحدد هوياتهم وتلتقط جثثهم من مناطق القتال بما في ذلك الترتيبات التي تتيح لمثل هذه الفرق،\nإذا سنحت المناسبة ،أن تصطحب عاملين من لدن الخصم أثناء هذه المهام في مناطق يسيطر\nعليها الخصم .ويتمتع أفراد هذه الفرق باالحترام والحماية أثناء تفرغهم ألداء هذه المهام دون\nغيرها.\nالمــادة :34رفات الموتى\n -1يجب عدم انتهاك رفات األشخاص الذين توفوا بسبب االحتالل أو في أثناء االعتقال\nالناجم عن االحتالل أو األعمال العدائية وكذلك رفات األشخاص الذين توفوا بسبب األعمال\nالعدائية في بلد ليسوا هم من رعاياه كما يجب الحفاظ على مدافن هؤالء األشخاص جميعا ً\nووسمها عمالً بأحكام المادة 130من االتفاقية الرابعة ما لم تلق رفاتهم ومدافنهم معاملة أفضل\nعمالً بأحكام االتفاقيات وهذا الملحق \" البروتوكول\".\n -2يجب على األطراف السامية المتعاقدة التي توجد في أراضيها ،كيفما تكون الحال،\nمواقع أخرى تضم رفات أشخاص توفوا بسبب االشتباكات أو أثناء االحتالل أو االعتقال أن\nتعقد حالما تسمح بذلك الظروف والعالقات بين األطراف المتخاصمة اتفاقيات بغية:\nأ) تسهيل وصول أسر الموتى وممثلي الدوائر الرسمية لتسجيل القبور إلى مدافن الموتى\nواتخاذ الترتيبات العملية بشأن ذلك.\nب) تأمين حماية هذه المدافن وصيانتها بصورة مستمرة.\nج) تسهيل عودة رفات الموتى وأمتعتهم الشخصية إلى وطنهم إذا ما طلب ذلك هذا البلد،\nأو طلبه أقرب الناس إلى المتوفي ولم يعترض هذا البلد.\n -3يجوز للطرف السامي المتعاقد الذي تقع في أراضيه مدافن ،عند عدم توفر االتفاقيات\nالمنصوص عليها في الفقرة الثانية (ب) أو (ج) ولم يرغب بلد هؤالء الموتى أن يتكفل بنفقات\nصيانة هذه المدافن أن يعرض تسهيل إعادة رفات هؤالء الموتى إلى بالدهم وإذا لم يتم قبول\nهذا العرض أن يتخذ الترتيبات التي تنص عليها قوانينه المتعلقة بالمقابر والمدافن وذلك بعد\nإخطار البلد المعني وفقا ً لألصول المرعية.\n -4يسمح للطرف السامي المتعاقد الذي تقع في أراضيه المدافن المشار إليها في هذه المادة\nإخراج الرفات في الحاالت التالية فقط:\nأ) في الحاالت المنصوص عليها في الفقرتين الثانية (ج) والثالثة.\nب) إذا كان إخراج هذه الرفات يشكل ضرورة ملحة تتعلق بالصالح العام بما في ذلك\nالمقتضيات الطبية ومقتضيات التحقيق .ويجب على الطرف السامي المتعاقد في جميع األحوال\nعدم انتهاك رفات الموتى وإبالغ بلدهم األصلي عن عزمه على إخراج هذه الرفات وإعطاء\nاإليضاحات عن الموقع المزمع إعادة الدفن فيه.\nالباب الثالث :أساليب ووسائل القتال والوضع القانوني للمقاتل وألسير\nالحرب\n\nالقسم األول :أساليب ووسائل القتال\nالمــادة :35قواعد أساسية\n -1إن حق أطراف أي نزاع مسلح في اختيار أساليب ووسائل القتال ليس حقا ً ال تقيده قيود.\n -2يحظر استخدام األسلحة والقذائف والمواد ووسائل القتال التي من شأنها إحداث إصابات\nأو آالم ال مبرر لها.\n -3يحظر استخدام وسائل أو أساليب للقتال ،يقصد بها أو قد يتوقع منها أن تلحق بالبيئة\nالطبيعية أضرارا ً بالغة واسعة االنتشار وطويلة األمد.\nالمــادة :36األسلحة الجديدة\nيلتزم أي طرف سام متعاقد ،عند دراسة أو تطوير أو اقتناء سالح جديد أو أداة للحرب أو\nاتباع أسلوب للحرب ،بأن يتحقق مما إذا كان ذلك محظورا ً في جميع األحوال أو في بعضها\nبمقتضى هذا الملحق \" البروتوكول \" أو أية قاعدة أخرى من قواعد القانون الدولي التي يلتزم\nبها الطرف السامي المتعاقد.\nالمــادة :37حظر الغدر\n -1يحظر قتل الخصم أو إصابته أو أسره باللجوء إلى الغدر .وتعتبر من قبيل الغدر تلك\nاألفعال ال تي تستثير ثقة الخصم مع تعمد خيانة هذه الثقة وتدفع الخصم إلى االعتقاد بأن له\nالحق في أو أن عليه التزاما ً بمنح الحماية طبقا ً لقواعد القانون الدولي التي ت طبق في\nالمنازعات المسلحة .وتعتبر األفعال التالية أمثلة على الغدر:\nأ) التظاهر بنية التفاوض تحت علم الهدنة أو االستسالم.\nب) التظاهر بعجز من جروح أو مرض.\nج) التظاهر بوضع المدني غير المقاتل.\nد) التظاهر بوضع يكفل الحماية وذلك باستخدام شارات أو عالمات أو أزياء محايدة خاصة\nباألمم المتحدة أو بإحدى الدول المحايدة أو بغيرها من الدول التي ليست طرفا ً في النزاع.\n-2خدع ال حرب ليست محظورة .وتعتبر من خدع الحرب األفعال التي ال تعد من أفعال\nالغدر ألنها ال تستثير ثقة الخصم في الحماية التي يقرها القانون الدولي ،والتي تهدف إلى\nتضليل الخصم أو استدراجه إلى المخاطرة ولكنها ال تخل بأية قاعدة من قواعد ذلك القانون\nالتي تطبق في النزاع المسلح .وتعتبر األفعال التالية أمثلة على خدع الحرب :استخدام أساليب\nالتمويه واإليهام وعمليات التضليل وترويج المعلومات الخاطئة.\nالمــادة :38الشارات المعترف بها\n -1يحظر إساءة استخدام الشارة المميزة للصليب األحمر أو الهالل األحمر أو األسد\nوالشمس األحمرين ،أو أية شارات أو عالمات أو إشارات أخرى تنص عليها االتفاقيات أو\nهذا الملحق \" البروتوكول \" .كما يحظر في النزاع المسلح تعمد إساءة استخدام ما هو معترف\nبه دوليا ً من شارات أو عالمات أو إشارات حامية أخرى ويدخل في ذلك علم الهدنة والشارات\nالحامية لألعيان الثقافية.\n -2يحظر استخدام الشارة المميزة لألمم المتحدة إال على النحو الذي تجيزه تلك المنظمة.\nالمــادة :39العالمات الدالة على الجنسية\n -1يحظر في أي نزاع مسلح استخدام األعالم أو استخدام العالمات أو الشارات أو األزياء\nالعسكرية الخاصة بالدول المحايدة أو غيرها من الدول التي ليست طرفا ً في النزاع.\n -2يحظر استخدام األعالم أو استخدام العالمات أو الشارات أو األزياء العسكرية المتعلقة\nبالخصم أثناء الهجمات أو لتغطية أو تسهيل أو حماية أو عرقلة العمليات العسكرية.\n -3ال يخل أي من أحكام هذه المادة أو الفقرة األولى (د) من المادة ( )20بقواعد القانون\nالدولي السارية والمعترف بها بصفة عامة والتي تطبق على التجسس أو على استخدام األعالم\nأثناء إدارة النزاع المسلح في البحر.\nالمــادة :40اإلبقاء على الحياة\nيحظر األمر بعدم إبقاء أحد على قيد الحياة ،أو تهديد الخصم بذلك ،أو إدارة األعمال\nالعدائية على هذا األساس.\nالمــادة :41حماية العدو العاجز عن القتال\n -1ال يجوز أن يكون الشخص العاجز عن القتال أو الذي يعترف بأنه كذلك لما يحيط به\nمن ظروف ،محالً للهجوم.\n -2يعد الشخص عاجزا ً عن القتال إذا:\nأ) وقع في قبضة الخصم.\nب) أو أفصح بوضوح عن نيته في االستسالم.\nج) أو فقد الوعي أو أصبح عاجزا ً على نحو آخر بسبب جروح أو مرض ومن ثم غير\nقادر على الدفاع عن نفسه .شريطة أن يحجم في أي من هذه الحاالت عن أي عمل عدائي وأال\nيحاول الفرار.\n -3يطلق سراح األشخاص الذين تحق لهم حماية أسرى الحرب الذين يقعون في قبضة\nالخصم في ظروف قتال غير عادية تحول دون إجالئهم على النحو المذكور في الباب الثالث\nمن القسم األول من االتفاقية الثالثة ،ويجب أن تتخذ كافة االحتياطات المستطاعة لتأمين\nسالمتهم.\nالمــادة :42مستقلو الطائرات\n -1ال يجوز أن يكون أي شخص هابط بالمظلة من طائرة مكروبة محالً للهجوم أثناء\nهبوطه.\n -2تتاح ألي شخص هابط بالمظلة من طائرة مكروبة فرصة لالستسالم لدى وصوله\nاألرض في إقليم يسيطر عليه الخصم ،وذلك قبل أن يصير محالً للهجوم ما لم يتضح أنه\nيقارف عمالً عدائيا ً.\n -3ال تسري الحماية التي تنص عليها هذه المادة على القوات المحمولة جوا ً.\n\nالقسم الثاني :الوضع القانوني للمقاتل وألسير الحرب\nالمــادة :43القوات المسلحة\n -1تتكون القوات المسلحة لطرف النزاع من كافة القوات المسلحة والمجموعات والوحدات\nالنظامية التي تكون تحت قيادة مسئولة عن سلوك مرؤوسيها قبل ذلك الطرف حتى ولو كان\nذلك الطرف ممثالً بحكومة أو بسلطة ال يعترف الخصم بها .ويجب أن تخضع مثل هذه القوات\nالمسلحة لنظام داخلي يكفل فيما يكفل اتباع قواعد القانون الدولي التي تطبق في النزاع المسلح.\n -2يعد أفراد القوات المسلحة لطرف النزاع (عدا أفراد الخدمات الطبية والوعاظ الذين\nتشملهم المادة 33من االتفاقية الثالثة) مقاتلين بمعنى أن لهم حق المساهمة المباشرة في األعمال\nالعدائية.\n -3إذا ضمت القوات المسلحة لطرف في نزاع هيئة شبه عسكرية مكلفة بفرض احترام\nالقانون وجب عليه إخطار أطراف النزاع األخرى بذلك.\nالمــادة :44المقاتلون وأسرى الحرب\n-1يعد كل مقاتل ممن وصفتهم المادة 43أسير حرب إذا ما وقع في قبضة الخصم.\n -2يلتزم جميع المقاتلين بقواعد القانون الدولي التي تطبق في المنازعات المسلحة بيد أن\nمخالفة هذه األحكام ال تحرم المقاتل حقه في أن يعد مقاتالً ،أو أن يعد أسير حرب إذا ما وقع\nفي قبضة الخصم ،وذلك باستثناء ما تنص عليه الفقرتان الثالثة والرابعة من هذه المادة.\n -3يلتزم المقاتلون ،إزكاء لحماية المدنيين ضد آثار األعمال العدائية ،أن يميزوا أنفسهم\nعن السكان المدنيين أثناء اشتباكهم في هجوم أو في عملية عسكرية تجهز للهجوم .أما وهناك\nمن مواقف المنازعات المسلحة ما ال يملك فيها المقاتل المسلح أن يميز نفسه على النحو\nالمرغوب ،فإنه يبقى عندئذ محتفظا ً بوضعه كمقاتل شريطة أن يحمل سالحه علنا ً في مثل هذه\nالمواقف:\nأ) أثناء أي اشتباك عسكري.\nب) طوال ذلك الوقت الذي يبقى خالله مرئيا ً للخصم على مدى البصر أثناء انشغاله بتوزيع\nالقوات في مواقعها استعدادا ً للقتال قبيل شن هجوم عليه أن يشارك فيه .وال يجوز أن تعتبر\nاألفعال التي تطابق شروط هذه الفقرة من قبيل الغدر في معنى الفقرة األولى (ج) من المادة\n.37\n -4يخل المقاتل الذي يقع في قبضة الخصم ،دون أن يكون قد استوفى المتطلبات\nالمنصوص عليها في الجملة الثانية من الفقرة الثانية ،بحقه في أن يعد أسير حرب ولكنه يمنح\n–رغم ذلك– حماية تماثل من كافة النواحي تلك التي تضفيها االتفاقية الثالثة وهذا الملحق \"\nالبروتوكول \" على أسرى الحرب .وتشمل تلك الحماية ضمانات مماثلة لتلك التي تضفيها\nاالتفاقية الثالثة على أسير الحرب عند محاكمة هذا األسير أو معاقبته على جريمة ارتكبها.\n -5ال يفقد أي مقاتل يقع في قبضة الخصم ،دون أن يكون مشتبكا ً في هجوم أو في عملية\nعسكرية تجهز للهجوم ،حقه في أن يعد مقاتالً أو أسير حرب ،استنادا ً إلى ما سبق أن قام به\nمن نشاط.\n -6ال تمس هذه المادة حق أي شخص في أن يعد أسير حرب طواعية للمادة الرابعة من\nاالتفاقية الثالثة.\n -7ال يقصد بهذه المادة أن تعدل ما جرى عليه عمل الدول المقبول في عمومه بشأن ارتداء\nالزي العسكري بمعرفة مقاتلي طرف النزاع المعينين في الوحدات النظامية ذات الزي\nالخاص.\n -8يكون لكافة أفراد القوات المسلحة التابعة لطرف في نزاع ،كما عرفتهم المادة ()43\nمن هذا الملحق \" البروتوكول\" ،وذلك باإلضافة إلى فئات األشخاص المذكورين في المادة\n( )13من االتفاقيتين األولى والثانية ،الحق في الحماية طبقا ً لتلك االتفاقيات إذا ما أصيبوا أو\nمرضوا أو –في حالة االتفاقية الثانية– إذا ما نكبوا في البحار أو في أية مياه أخرى.\nالمــادة :45حماية األشخاص الذين شاركوا في األعمال العدائية\n -1يفترض في الشخص الذي يشارك في األعمال العدائية ويقع في قبضة الخصم أنه أسير\nحرب ،ومن ثم فإنه يتمتع بحماية االتفاقية الثالثة إذا ادعى أنه يستحق وضع أسير الحرب ،أو\nإذا تبين أنه يستحق مثل هذا الوضع ،أو إذا ما ادعى الطرف الذي يتبعه هذا الشخص ،نيابة\nعنه ،باستحقاقه مثل هذا الوضع ،وذلك عن طريق إبالغ الدولة التي تحتجزه أو الدولة الحامية.\nويظل هذا الشخص متمتعا ً بوضع أسير الحرب إذا ما ثار شك حول استحقاقه لهذا الوضع\nوبالتالي يبقى مستفيدا ً من حماية االتفاقية الثالثة وهذا اللحق \"البروتوكول\" حتى ذلك الوقت\nالذي تفصل في وضعه محكمة مختصة.\n -2يحق للشخص الذي يقع في قبضة الخصم ،إذا ما رأى هذا الخصم وجوب محاكمته عن\nجريمة ناجمة عن األعمال العدائية ،أن يثبت حقه في وضع أسير الحرب أمام محكمة قضائية\nوأن يطلب البت في هذه المسألة ،وذلك إذا لم يعامل كأسير حرب .ويجب أن يتم هذا البت قبل\nإجراء المحاكمة عن الجريمة كلما سمحت بذلك اإلجراءات المعمول بها .ويكون لممثلي الدولة\nالحامية الحق في حضور اإلجراءات التي يجرى أثناءها البت في هذا الموضوع ما لم تتطلب\nدواعي أمن الدولة اتخاذ هذه اإلجراءات استثناء بصفة سرية .وتقوم الدولة الحاجزة في مثل\nهذه الحالة بإخطار الدولة الحامية بذلك.\n -3يحق لكل شخص شارك في األعمال العدائية وال يستأهل وضع أسير الحرب وال يتمتع\nبمعاملة أفضل وفقا ً ألحكام االتفاقية الرابعة أن يستفيد من الحماية المنصوص عليها في المادة\n( )75من هذا اللحق \"البروتوكول\" .كما يحق لهذا الشخص في اإلقليم المحتل ممارسة حقوقه\nفي االتصال وفقا ً لالتفاقية الرابعة مع عدم اإلخالل بأحكام المادة الخامسة من تلك االتفاقية،\nوذلك ما لم يكن قد قبض عليه باعتباره جاسوسا ً.\nالمــادة :46الجواسيس\n -1إذا وقع أي فرد في القوات المسلحة لطرف في النزاع في قبضة الخصم أثناء مقارنته\nللتجسس فال يكون له الحق في التمتع بوضع أسير الحرب ويجوز أن يعامل كجاسوس وذلك\nبغض النظر عن أي نص آخر في االتفاقيات وهذا اللحق \" البروتوكول\".\n -2ال يعد مقارفا ً للتجسس فرد القوات المسلحة لطرف في النزاع الذي يقوم بجمع أو يحاول\nجمع معلومات لصالح ذلك الطرف في إقليم يسيطر عليه الخصم إذا ارتدى زي قواته المسلحة\nأثناء أدائه لهذا العمل.\n -3ال يعد مقارفا ً للتجسس فرد القوات المسلحة لطرف في النزاع الذي يقيم في إقليم يحتله\nالخصم والذي يقوم لصالح الخصم الذي يتبعه بجمع أو محاولة جمع معلومات ذات قيمة\nعسكرية داخل ذلك اإلقليم ،ما لم يرتكب ذلك عن طريق عمل من أعمال الزيف أو تعمد\nالتخفي .وال يفقد المقيم ،فضالً على ذلك ،حقه في التمتع بوضع أسير الحرب وال يجوز أن\nيعامل كجاسوس إال إذا قبض عليه أثناء مقارفته للجاسوسية.\n -4ال يفقد فرد القوات المسلحة لطرف في النزاع غير مقيم في اإلقليم الذي يحتله الخصم\nوال يقارف الجاسوسية في ذلك اإلقليم حقه في التمتع بوضع أسير الحرب وال يجوز أن يعامل\nكجاسوس ما لم يقبض عليه قبل لحاقه بالقوات المسلحة التي ينتمي إليها.\nالمــادة :47المرتزقــة\n -1ال يجوز للمرتزق التمتع بوضع المقاتل أو أسير الحرب.\n -2المرتزق هو أي شخص:\nأ) يجرى تجنيده خصيصاً ،محليا ً أو في الخارج ،ليقاتل في نزاع مسلح،\nب) يشارك فعالً ومباشرة في األعمال العدائية،\nج) يحفزه أساسا ً إلى االشتراك في األعمال العدائية ،الرغبة في تحقيق مغنم شخصي،\nويبذل له فعالً من قبل طرف في النزاع أو نيابة عنه وعد بتعويض مادي يتجاوز بإفراط ما\nيوعد به المقاتلون ذوو الرتب والوظائف المماثلة في القوات المسلحة لذلك الطرف أو ما يدفع\nلهم،\nد) وليس من رعايا طرف في النزاع وال متوطنا ً بإقليم يسيطر عليه أحد أطراف النزاع،\nهـ) ليس عضوا ً في القوات المسلحة ألحد أطراف النزاع،\nو) وليس موفدا ً في مهمة رسمية من قبل دولة ليست طرفا ً في النزاع بوصفه عضوا ً في\nقواتها المسلحة.\n\nالباب الرابع :السكان المدنيون\n\nالقسم األول :الحماية العامة من آثار القتال"
    },
    {
      "provision_ref": "art1",
      "chapter": "القسم األول :الحماية العامة من آثار القتال",
      "section": "1",
      "title": "المادة 1",
      "content": "القاعدة األساسية ومجال التطبيق\nالمــادة :48قاعدة أساسية\nتعمل أطراف النزاع على التمييز بين السكان المدنيين والمقاتلين وبين األعيان المدنية\nواألهداف العسكرية ،ومن ثم توجه عملياتها ضد األهداف العسكرية دون غيرها ،وذلك من\nأجل تأمين احترام وحماية السكان المدنيين واألعيان المدنية.\nالمــادة :49تعريف الهجمات ومجال التطبيق\n -1تعني \"الهجمات\" أعمال العنف الهجومية والدفاعية ضد الخصم.\n -2تنطبق أحكام هذا اللحق \"البروتوكول\" المتعلقة بالهجمات على كافة الهجمات في أي\nإقليم تشن منه بما في ذلك اإلقليم الوطني ألحد أطراف النزاع والواقع تحت سيطرة الخصم.\n -3تسري أحكام هذا القسم على كل عملية حربية في البر كانت أم في الجو أم في البحر\nقد تصيب السكان المدنيين أو األفراد المدنيين أو األعيان المدنية على البر .كما تنطبق على\nكافة الهجمات الموجهة من البحر أو من الجو ضد أهداف على البر ولكنها ال تمس بطريقة\nأخرى قواعد القانون الدولي التي تطبق على النزاع المسلح في البحر أو في الجو.\n -4تعد أحكام هذا القسم إضافة إلى القواعد المتعلقة بالحماية اإلنسانية التي تحتويها\nاالتفاقية الرابعة ،وعلى األخص الباب الثاني منها ،واالتفاقيات الدولية األخرى الملزمة\nلألطراف السامية المتعاقدة وكذا قواعد القانون الدولي المتعلقة بحماية األشخاص واألعيان\nالمدنية في البر والبحر والجو ضد آثار األعمال العدائية."
    },
    {
      "provision_ref": "art2",
      "chapter": "القسم األول :الحماية العامة من آثار القتال",
      "section": "2",
      "title": "المادة 2",
      "content": "األشخاص المدنيون والسكان المدنيون\nالمــادة :50تعريف األشخاص المدنيين والسكان المدنيين\n -1المدني هو أي شخص ال ينتمي إلى فئة من فئات األشخاص المشار إليها في البنود\nاألول والثاني والثالث والسادس من الفقرة (أ) من المادة الرابعة من االتفاقية الثالثة والمادة\n 43من هذا اللحق \"البروتوكول\" .وإذا ثار الشك حول ما إذا كان شخص ما مدنيا ً أم غير مدني\nفإن ذلك الشخص يعد مدنيا ً.\n -2يندرج في السكان المدنيين كافة األشخاص المدنيين.\n -3ال يجرد السكان المدنيون من صفتهم المدنية وجود أفراد بينهم ال يسري عليهم تعريف\nالمدنيين.\nالمــادة :51حماية السكان المدنيين\n -1يتمتع السكان المدنيون واألشخاص المدنيون بحماية عامة ضد األخطار الناجمة عن\nالعمليات العسكرية ويجب ،إلضفاء فعالية على هذه الحماية مراعاة القواعد التالية دوما ً\nباإلضافة إلى القواعد الدولية األخرى القابلة للتطبيق.\n -2ال يجوز أن يكون السكان المدنيون بوصفهم هذا وكذا األشخاص المدنيون محالً\nللهجوم .وتحظر أعمال العنف أو التهديد به الرامية أساسا ً إلى بث الذعر بين السكان المدنيين.\n -3يتمتع األشخاص المدنيون بالحماية التي يوفرها هذا القسم ما لم يقوموا بدور مباشر\nفي األعمال العدائية وعلى مدى الوقت الذي يقومون خالله بهذا الدور.\n -4تحظر الهجمات العشوائية ،وتعتبر هجمات عشوائية :\nأ) تلك التي ال توجه إلى هدف عسكري محدد،\nب) أو تلك التي تستخدم طريقة أو وسيلة للقتال ال يمكن أن توجه إلى هدف عسكري\nمحدد،\nج) أو تلك التي تستخدم طريقة أو وسيلة للقتال ال يمكن حصر آثارها على النحو الذي\nيتطلبه هذا اللحق \"البروتوكول\" ،ومن ثم فإن من شأنها أن تصيب ،في كل حالة كهذه ،األهداف\nالعسكرية واألشخاص المدنيين أو األعيان المدنية دون تمييز.\n -5تعتبر األنواع التالية من الهجمات ،من بين هجمات أخرى ،بمثابة هجمات عشوائية:\nأ) الهجوم قصفا ً بالقنابل ،أيا ً كانت الطرق والوسائل ،الذي يعالج عددا ً من األهداف\nالعسكرية الواضحة التباعد والتميز بعضها عن البعض اآلخر والواقعة في مدينة أو بلدة أو\nقرية أو منطقة أخرى تضم تركزا ً من المدنيين أو األعيان المدنية ،على أنها هدف عسكري\nواحد،\nب) والهجوم الذي يمكن أن يتوقع منه أن يسبب خسارة في أرواح المدنيين أو إصابة بهم\nأو أضرارا ً باألعيان المدنية ،أو أن يحدث خلطا ً من هذه الخسائر واألضرار ،يفرط في تجاوز\nما ينتظر أن يسفر عنه ذلك الهجوم من ميزة عسكرية ملموسة ومباشرة.\n -6تحظر هجمات الردع ضد السكان المدنيين أو األشخاص المدنيين.\n-7ال يجوز التوسل بوجود السكان المدنيين أو األشخاص المدنيين أو تحركاتهم في حماية\nنقاط أو مناطق معينة ضد العمليات العسكرية والسيما في محاولة درء الهجوم عن األهداف\nالعسكرية أو تغطية أو تحبيذ أو إعاقة العمليات العسكرية .وال يجوز أن يوجه أطراف النزاع\nتحركات السكان المدنيين أو األشخاص المدنيين بقصد محاولة درء الهجمات عن األهداف\nالعسكرية أو تغطية العمليات العسكرية.\n -8ال يعفي خرق هذه المحظورات أطراف النزاع من التزاماتهم القانونية حيال السكان\nالمدنيين واألشخاص المدنيين بما في ذلك االلتزام باتخاذ اإلجراءات الوقائية المنصوص عليها\nفي المادة .57"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "األعيان المدنية\nالمــادة :52الحماية العامة لألعيان المدنية\n -1ال تكون األعيان المدنية محالً للهجوم أو لهجمات الردع .واألعيان المدنية هي كافة\nاألعيان التي ليست أهدافا ً عسكرية وفقا ً لما حددته الفقرة الثانية.\n -2تقصر الهجمات على األهداف العسكرية فحسب .وتنحصر األهداف العسكرية فيما\nيتعلق باألعيان على تلك التي تسهم مساهمة فعالة في العمل العسكري سواء كان ذلك بطبيعتها\nأم بموقعها أم بغايتها أم باستخدامها ،والتي يحقق تدميرها التام أو الجزئي أو االستيالء عليها\nأو تعطيلها في الظروف السائدة حينذاك ميزة عسكرية أكيدة.\n-3إذا ثار الشك حول ما إذا كانت عين ما تكرس عادة ً ألغراض مدنية مثل مكان العبادة\nأو منزل أو أي مسكن آخر أو مدرسة ،إنما تستخدم في تقديم مساهمة فعالة للعمل العسكري،\nفإنه يفترض أنها ال تستخدم كذلك.\nالمــادة :53حماية األعيان الثقافية وأماكن العبادة\nتحظر األعمال التالية ،وذلك دون اإلخالل بأحكام اتفاقية الهاي المتعلقة بحماية األعيان\nالثقافية في حالة النزاع المسلح المعقودة بتاريخ 14آيار /مايو 1954وأحكام المواثيق الدولية\nاألخرى الخاصة بالموضوع :\nأ) ارتكاب أي من األعمال العدائية الموجهة ضد اآلثار التاريخية أو األعمال الفنية أو\nأماكن العبادة التي تشكل التراث الثقافي أو الروحي للشعوب،\nب) استخدام مثل هذه األعيان في دعم المجهود الحربي،\nج) اتخاذ مثل هذه األعيان محالً لهجمات الردع.\nالمــادة :54حماية األعيان والمواد التي ال غنى عنها لبقاء السكان المدنيين\n -1يحظر تجويع المدنيين كأسلوب من أساليب الحرب.\n -2يحظر مهاجمة أو تدمير أو نقل أو تعطيل األعيان والمواد التي ال غنى عنها لبقاء\nالسكان المدنيين ومثالها المواد الغذائية والمناطق الزراعية التي تنتجها والمحاصيل والماشية\nومرافق مياه الشرب وشبكاتها وأشغال الري ،إذا تحدد القصد من ذلك في منعها عن السكان\nالمدنيين أو الخصم لقيمتها الحيوية مهما كان الباعث سواء كان بقصد تجويع المدنيين أم لحملهم\nعلى النزوح أم ألي باعث آخر.\n -3ال يطبق الحظر الوارد في الفقرة الثانية على ما يستخدمه الخصم من األعيان والمواد\nالتي تشملها تلك الفقرة:\nأ) زادا ً ألفراد قواته المسلحة وحدهم،\nب) أو إن لم يكن زادا ً فدعما ً مباشرا ً لعمل عسكري شريطة أال تتخذ مع ذلك حيال هذه\nاألعيان والمواد في أي حال من األحوال إجراءات قد يتوقع أن تدع السكان المدنيين بما ال\nيغني عن مأكل ومشرب على نحو يسبب مجاعتهم أو يضطرهم إلى النزوح،\n -4ال تكون هذه األعيان والمواد محالً لهجمات الردع.\n -5يسمح ،مراعاة للمتطلبات الحيوية ألي طرف في النزاع من أجل الدفاع عن إقليمه\nالوطني ضد الغزو ،بأن يضرب طرف النزاع صفحا ً عن الحظر الوارد في الفقرة الثانية في\nنطاق مثل ذلك اإلقليم الخاضع لسيطرته إذا أملت ذلك ضرورة عسكرية ملحة.\nالمــادة :55حماية البيئة الطبيعية\n -1تراعى أثناء القتال حماية البيئة الطبيعية من األضرار البالغة واسعة االنتشار وطويلة\nاألمد .وتتضمن هذه الحماية حظر استخدام أساليب أو وسائل القتال التي يقصد بها أو يتوقع\nمنها أن تسبب مثل هذه األضرار بالبيئة الطبيعية ومن ثم تضر بصحة أو بقاء السكان.\n -2تحظر هجمات الردع التي تشن ضد البيئة الطبيعية.\nالمــادة :56حماية األشغال الهندسية والمنشآت المحتوية على قوى خطرة\n -1ال تكون األشغال الهندسية أو المنشآت التي تحوي قوى خطرة أال وهي السدود\nوالجسور والمحطات النووية لتوليد الطاقة الكهربية محالً للهجوم ،حتى ولو كانت أهدافا ً\nعسكرية ،إذا كان من شأن مثل هذا الهجوم أن يتسبب في انطالق قوى خطرة ترتب خسائر\nفادحة بين السكان المدنيين .كما ال يجوز تعريض األهداف العسكرية األخرى الواقعة عند هذه\nاألشغال الهندسية أو المنشآت أو على مقربة منها للهجوم إذا كان من شأن مثل هذا الهجوم أن\nيتسبب في انطالق قوى خطرة من األشغال الهندسية أو المنشآت ترتب خسائر فادحة بين\nالسكان المدنيين.\n-2تتوقف الحماية الخاصة ضد الهجوم المنصوص عليه بالفقرة األولى في الحاالت\nالتالية:\nأ) فيما يتعلق بالسدود أو الجسور ،إذا استخدمت في غير استخداماتها العادية دعما ً\nللعمليات العسكرية على نحو منتظم وهام ومباشر ،وكان مثل هذا الهجوم هو السبيل الوحيد\nالمستطاع إلنهاء ذلك الدعم،\nب) فيما يتعلق بالمحطات النووية لتوليد الكهرباء ،إذا وفرت هذه المحطات الطاقة\nالكهربية لدعم العمليات العسكرية على نحو منتظم وهام ومباشر ،وكان مثل هذا الهجوم هو\nالسبيل الوحيد المستطاع إلنهاء مثل هذا الدعم،\nج) فيما يتعلق باألهداف العسكرية األخرى الواقعة عند هذه األعمال الهندسية أو المنشآت\nأو على مقربة منها ،إذا استخدمت في دعم العمليات العسكرية على نحو منتظم وهام ومباشر،\nوكان مثل هذا الهجوم هو السبيل الوحيد المستطاع إلنهاء مثل هذا الدعم.\n-3يظل السكان المدنيون واألفراد المدنيون ،في جميع األحوال ،متمتعين بكافة أنواع\nالحماية التي يكفلها لهم القانون الدولي ،بما في ذلك الحماية التي توفرها التدابير الوقائية\nالمنصوص عليها في المادة .57فإذا توقفت الحماية أو تعرض أي من األشغال الهندسية أو\nالمنشآت أو األهداف العسكرية المذكورة في الفقرة األولى للهجوم تتخذ جميع االحتياطات\nالعملية لتفادي انطالق القوى الخطرة.\n -4يحظر اتخاذ أي من األشغال الهندسية أو المنشآت أو األهداف العسكرية المذكورة\nفي الفقرة األولى ،هدفا ً لهجمات الردع.\n -5تسعى أطراف النزاع إلى تجنب إقامة أية أهداف عسكرية على مقربة من األشغال\nاله ندسية أو المنشآت المذكورة في الفقرة األولى ويسمح مع ذلك بإقامة المنشآت التي يكون\nالقصد الوحيد منها الدفاع عن األشغال الهندسية أو المنشآت المتمتعة بالحماية ضد الهجوم.\nيجب أال تكون هي بذاتها هدفا ً للهجوم بشرط عدم استخدامها في األعمال العدائية ما لم يكن\nذلك قياما ً بالعمليات الدفاعية الالزمة للرد على الهجمات ضد األشغال الهندسية أو المنشآت\nالمحمية ،وكان تسليحها قاصرا ً على األسلحة القادرة فقط على صد أي عمل عدائي ضد\nاألشغال الهندسية أو المنشآت المحمية.\n -6تعمل األطراف السامية المتعاقدة وأطراف النزاع على إبرام المزيد من االتفاقات فيما\nبينها ،لتوفير حماية إضافية لألعيان التي تحوي قوى خطرة.\n-7يجوز لألطراف ،بغية تيسير التعرف على األعيان المشمولة بحماية هذه المادة أن تسم\nاألعيان هذه بعالمة خاصة تتكون من مجموعة من ثالث دوائر برتقالية زاهية توضع على\nالمحور ذاته حسبما هو محدد في المادة ( )16من الملحق رقم ( )1لهذا اللحق \"البروتوكول\".\nوال يعفي عدم وجود هذا الوسم أي طرف في النزاع من التزاماته بمقتضى هذه المادة بأي\nحال من األحوال."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "التدابير الوقائية\nالمــادة :57االحتياطات أثناء الهجوم\n -1تبذل رعاية متواصلة في إدارة العمليات العسكرية ،من أجل تفادي السكان المدنيين\nواألشخاص واألعيان المدنية.\n -2تتخذ االحتياطات التالية فيما يتعلق بالهجوم:\nأ) يجب على من يخطط لهجوم أو يتخذ قرار بشأنه:\nأوال :أن يبذل ما في طاقته عمليا ً للتحقق من أن األهداف المقرر مهاجمتها ليست أشخاصا ً\nمدنيين أو أعيانا ً مدنية وأنها غير مشمولة بحماية خاصة ،ولكنها أهداف عسكرية في منطوق\nالفقرة الثانية من المادة ،52ومن أنه غير محظور مهاجمتها بمقتضى أحكام هذا اللحق\n\"البروتوكول\".\nثانياً :أن يتخذ جم يع االحتياطات المستطاعة عند تخير وسائل وأساليب الهجوم من أجل\nتجنب إحداث خسائر في أرواح المدنيين ،أو إلحاق اإلصابة بهم أو األضرار باألعيان المدنية،\nوذلك بصفة عرضية ،وعلى أي األحوال حصر ذلك في أضيق نطاق.\nثالثاً :أن يمتنع عن اتخاذ قرار بشن أي هجوم قد يتوقع منه ،بصفة عرضية ،أن يحدث\nخسائر في أرواح المدنيين أو إلحاق اإلصابة بهم ،أو األضرار باألعيان المدنية ،أو أن يحدث\nخلطا ً من هذه الخسائر واألضرار ،مما يفرط في تجاوز ما ينتظر أن يسفر عنه ذلك الهجوم\nمن ميزة عسكرية ملموسة ومباشرة.\nب) يلغى أو يعلق أي هجوم إذا تبين أن الهدف ليس هدفا ً عسكريا ً أو أنه مشمول بحماية\nخاصة أو أن الهجوم قد يتوقع منه أن يحدث خسائر في أرواح المدنيين أو إلحاق اإلصابة بهم،\nأو األضرار باألعيان المدنية ،أو أن يحدث خلطا ً من هذه الخسائر واألضرار ،وذلك بصفة\nعرضية ،تفرط في تجاوز ما ينتظر أن يسفر عنه ذلك الهجوم من ميزة عسكرية ملموسة\nومباشرة،\nج) يوجه إنذار مسبق وبوسائل مجدية في حالة الهجمات التي قد تمس السكان المدنيين،\nما لم تحل الظروف دون ذلك.\n-3ينبغي أن يكون الهدف الواجب اختياره حين يكون الخيار ممكنا ً بين عدة أهداف\nعسكرية للحصول على ميزة عسكرية مماثلة ،هو ذلك الهدف الذي يتوقع أن يسفر الهجوم\nعليه عن إحداث أقل قدر من األخطار على أرواح المدنيين واألعيان المدنية.\n -4يتخذ كل طرف في النزاع كافة االحتياطات المعقولة عند إدارة العمليات العسكرية\nفي البحر أو في الجو ،وفقا ً لما له من حقوق وما عليه من واجبات بمقتضى قواعد القانون\nالدولي التي تطبق في المنازعات المسلحة ،لتجنب إحداث الخسائر في أرواح المدنيين وإلحاق\nالخسائر بالممتلكات المدنية.\n -5ال يجوز تفسير أي من أحكام هذه المادة بأنه يجيز شن أي هجوم ضد السكان المدنيين\nأو األشخاص المدنيين أو األعيان المدنية.\nالمــادة :58االحتياطات ضد أثار الهجوم\nتقوم أطراف النزاع ،قدر المستطاع ،بما يلي :\n(أ) السعي جاهدة إلى نقل ما تحت سيطرتها من السكان المدنيين واألفراد المدنيين\nواألعيان المدنية بعيدا ً عن المناطق المجاورة لألهداف العسكرية ،وذلك مع عدم اإلخالل\nبالمادة 49من االتفاقية الرابعة،\n(ب) تجنب إقامة أهداف عسكرية داخل المناطق المكتظة بالسكان أو بالقرب منها،\n(ج) اتخاذ االحتياطات األخرى الالزمة لحماية ما تحت سيطرتها من سكان مدنيين\nوأفراد وأعيان مدنية من\nاألخطار الناجمة عن العمليات العسكرية.\n\n31"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "مواقع ومناطق ذات حماية خاصة\nالمــادة :59المواقع المجردة من وسائل الدفاع\n -1يحظر على أطراف النزاع أن يهاجموا بأية وسيلة كانت المواقع المجردة من وسائل\nالدفاع.\n -2يجوز للسلطات المختصة ألحد أطراف النزاع أن تعلن مكانا ً خاليا ً من وسائل الدفاع\nفي أي مكان آهل بالسكان يقع بالقرب من منطقة تماس القوات المسلحة أو داخلها .ويكون\nمفتوحا ً لالحتالل من جانب الخصم ،موقعا ً مجردا ً من وسائل الدفاع .ويجب أن تتوافر في مثل\nهذا الموقع الشروط التالية :\nأ) أن يتم إجالء القوات المسلحة وكذلك األسلحة المتحركة والمعدات العسكرية المتحركة\nعنه،\nب) أال تستخدم المنشآت أو المؤسسات العسكرية الثابتة استخداما ً عدائياً،\nج) أال ترتكب أية أعمال عدائية من قبل السلطات أو السكان،\nد) أال يجري أي نشاط دعما ً للعمليات العسكرية.\n-3ال تتعارض الشروط الواردة في الفقرة الثانية مع وجود أشخاص في هذا الموقع\nمشمولين بحماية خاصة بمقتضى االتفاقيات وهذا اللحق \"البروتوكول\" ،وال مع بقاء قوات\nللشرطة يقتصر الهدف من بقائها على الحفاظ على القانون والنظام.\n -4يوجه اإلعالن المنصوص عليه في الفقرة الثانية ،إلى الخصم ،وتحدد فيه وتبين بالدقة\nالممكنة ،حدود الموقع المجرد من وسائل الدفاع .ويقر طرف النزاع الذي يوجه إليه هذا\nاإلعالن ،باستالمه ويعامل الموقع على أنه موقع مجرد من وسائل الدفاع ،ما لم تكن الشروط\nالتي تتطلبها الفقرة الثانية غير مستوفاة فعالً ،وفي هذه الحالة يقوم بإبالغ ذلك فورا ً إلى الطرف\nالذي أصدر اإلعالن .ويظل هذا الموقع ،حتى في حالة عدم استيفائه للشروط التي وضعتها\nالفقرة الثانية ،متمتعا ً بالحماية التي تنص عليها األحكام األخرى لهذا اللحق \"البروتوكول\"\nوقواعد القانون الدولي األخرى التي تطبق في المنازعات المسلحة.\n -5ي جوز ألطراف النزاع االتفاق على إنشاء مواقع مجردة من وسائل الدفاع حتى ولو\nلم تستوف هذه المواقع الشروط التي تنص عليها الفقرة الثانية ،ويجب أن يحدد االتفاق وأن\nيبين بالدقة الممكنة ،حدود الموقع المجرد من وسائل الدفاع ،كما يجوز أن ينص على وسائل\nاإلشراف ،إذا لزم األمر.\n -6يجب على الطرف الذي يسيطر على موقع يشمله مثل هذا االتفاق أن يسمه قدر\nاإلمكان بتلك العالمات التي قد يتفق عليها مع الطرف اآلخر ،على أن توضع بحيث يمكن\nرؤيتها بوضوح وخاصة على المحيط الخارجي للموقع وعلى حدوده وعلى طرقه الرئيسية.\n -7يفقد أي موقع وضعه كموقع مجرد من وسائل الدفاع إذا لم يعد مستوفيا ً الشروط التي\nوضعتها الفقرة الثانية أو االتفاق المشار إليه في الفقرة الخامسة .ويظل الموقع ،عند تحقق هذا\nاالحتمال ،متمتعا ً بالحماية التي تنص عليها األحكام األخرى لهذا اللحق \"البروتوكول\" وقواعد\nالقانون الدولي األخرى التي تطبق في المنازعات المسلحة.\nالمــادة : 60المناطق منزوعة السالح\n -1يحظر على أطراف النزاع مد عملياتهم العسكرية إلى مناطق تكون قد اتفقت على\nإسباغ وضع المنطقة منزوعة السالح عليها إذا كان هذا المد منافيا ً ألحكام هذا االتفاق.\n -2يكون هذا االتفاق صريحاً ،ويجوز عقده شفاهة أو كتابة ،مباشرة أو عن طريق دولة\nحامية أو أية منظمة إنسانية محايدة ويجوز أن يكون على شكل بالغات متبادلة ومتوافقة.\nويجوز عقد االتفاق في زمن السلم كما يجوز عقده بعد نشوب األعمال العدائية ويجب أن يحدد\nويبين بالدقة الممكنة ،حدود المنطقة منزوعة السالح وأن ينص على وسائل اإلشراف ،إذا لزم\nاألمر.\n-3يكون محل هذا االتفاق عادة أي منطقة تفي بالشروط التالية :\nأ) أن يتم إجالء جميع المقاتلين وكذلك األسلحة المتحركة والمعدات العسكرية المتحركة\nعنها،\nب) أال تستخدم المنشآت والمؤسسات العسكرية الثابتة استخداما ً عدائياً،\nج) أال ترتكب أية أعمال عدائية من قبل السلطات أو السكان،\nد) أن يتوقف أي نشاط يتصل بالمجهود الحربي.\nوتتفق أطراف النزاع على التفسير الذي يعطى للشروط الوارد بالفقرة الفرعية (د) وعلى\nاألشخاص الذين يسمح لهم بدخول المنطقة منزوعة السالح فضالً على أولئك المشار إليهم في\nالفقرة الرابعة.\n -4ال تتعارض الشروط الواردة في الفقرة الثالثة مع وجود أشخاص في هذه المنطقة\nمشمولين بحماية خاصة بمقتضى االتفاقيات وهذا اللحق \"البروتوكول\" ،وال مع قوات للشرطة\nيقتصر الهدف من بقائها على الحفاظ على القانون والنظام.\n -5يجب على الطرف الذي يسيطر على مثل هذه المنطقة أن يسمها ،قدر اإلمكان\nبالعالمات التي قد يتفق عليها مع الطرف اآلخر ،على أن توضع بحيث يمكن رؤيتها بوضوح\nوال سيما على المحيط الخارجي للمنطقة وعلى حدودها وعلى طرقها الرئيسية.\n -6ال يجوز ألي طرف من أطراف النزاع ،إذا اقترب القتال من منطقة منزوعة السالح،\nوكانت أطراف النزاع قد اتفقت على جعلها كذلك ،أن يستخدم المنطقة في أغراض تتصل\nبإدارة العمليات العسكرية أو أن ينفرد بإلغاء وضعها.\n-7إذا ارتكب أحد أطراف النزاع انتهاكا ً جسيما ً ألحكام الفقرتين الثالثة والسادسة يعفى\nالطرف اآلخر من التزاماته بمقتضى االتفاق الذي يسبغ على المنطقة وضع المنطقة منزوعة\nالسالح .فإذا تحقق هذا االحتمال ،تفقد المنطقة وضعها ،ولكنها تظل متمتعة بالحماية التي\nتوفرها األحكام األخرى لهذا اللحق \"البروتوكول\" وقواعد القانون الدولي األخرى التي تطبق\nفي المنازعات المسلحة.\n33"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "الدفاع المدني\nالمــادة :61التعاريف ومجال التطبيق\nيقصد بالتعابير التالية ألغراض هذا اللحق \"البروتوكول\" المعنى المبين قرين كل منها :\n(أ) \"الدفاع المدني\" ،أداء بعض أو جميع المهام اإلنسانية الوارد ذكرها فيما يلي،\nوالرامية إلى حماية السكان المدنيين ضد أخطار األعمال العدائية أو الكوارث ومساعدتهم على\nالفواق من آثارها الفورية ،كذلك تأمين الظروف الالزمة لبقائهم ،وهذه المهام هي :\n .1اإلنذار\n .2اإلجالء\n.3تهيئة المخابئ\n .4تهيئة إجراءات التعتيم\n .5اإلنقاذ\n .6الخدمات الطبية ومن ضمنها اإلسعافات األولية والعون في المجال الديني\n .7مكافحة الحرائق\n .8تقصي المناطق الخطرة ووسمها بالعالمات\n .9مكافحة األوبئة والتدابير الوقائية المماثلة\n .10توفير المأوى والمؤن في حاالت الطوارئ\n .11المساعدة في حاالت الطوارئ إلعادة النظام والحفاظ عليه في المناطق المنكوبة\n.12اإلصالحات العاجلة للمرافق العامة التي ال غنى عنها\n.13مواراة الموتى في حاالت الطوارئ\n.14المساعدة في الحفاظ على األعيان الالزمة للبقاء على قيد الحياة\n.15أوجه النشاط المكملة الالزمة لالضطالع بأي من المهام السابق ذكرها ومن\nضمنها التخطيط والتنظيم على سبيل المثال ال الحصر\n(ب) \"أجهز ة الدفاع المدني\" :المنشآت والوحدات األخرى التي تنظمها أو ترخص لها\nالسلطات المختصة ألحد أطراف النزاع لالضطالع بأي من المهام المذكورة في الفقرة (أ)\nوالتي تكرس وتستخدم لتلك المهام دون غيرها.\n(ج)\"أفراد أجهزة الدفاع المدني\" :األشخاص الذين يخصصهم أحد أطراف النزاع لتأدية\nالمهام المذكورة بالفقرة (أ) دون غيرها من المهام ومن ضمنهم األفراد العاملون الذين تقصر\nالسلطة المختصة للطرف تعيينهم على إدارة هذه األجهزة فحسب.\n(د)\"لوازم\" أجهزة الدفاع المدني :المعدات واإلمدادات ووسائل النقل التي تستخدمها هذه\nاألجهزة ألداء المهام المذكورة في الفقرة (أ).\nالمــادة :62الحماية العامة\n -1يجب احترام وحماية األجهزة المدنية للدفاع المدني وأفرادها ،وذلك دون اإلخالل\nبأحكام هذا اللحق \"البروتوكول\" وعلى األخص أحكام هذا القسم ،ويحق لهؤالء األفراد\nاالضطالع بمهام الدفاع المدني المنوطة بهم ،إال في حالة الضرورة العسكرية الملحة.\n -2تطبق أيضا ً أحكام الفقرة األولى على المدنيين ،الذين يستجيبون –رغم عدم كونهم\nمن أفراد األجهزة المدنية للدفاع المدني– لنداء السلطات المختصة ويؤدون مهام الدفاع المدني\nتحت إشرافها.\n-3تسري المادة ( )52على المباني واللوازم التي تستخدم ألغراض الدفاع المدني وكذلك\nالمخابئ المخصصة للسكان المدنيين .وال يجوز تدمير األعيان المستخدمة ألغراض الدفاع\nالمدني ،أو تحويلها عن غرضها األصلي إال من قبل الطرف الذي يمتلكها.\nالمــادة :63الدفاع المدني في األراضي المحتلة\n -1تتلقى األجهزة المدنية للدفاع المدني في األراضي المحتلة التسهيالت الالزمة من\nالسلطات ألداء مهامها .وال يرغم أفراد هذه األجهزة في أي حال من األحوال على القيام بأوجه\nنشاط تعيق التنفيذ السليم لمهامهم ،ويحظر على سلطة االحتالل أن تجري في بنية مثل هذه\nاألجهزة أو في أفرادها أي تغيير قد يخل باألداء الفعال لمهامها .وال تلزم األجهزة المدنية\nللدفاع المدني بمنح األولوية لرعايا أو لمصالح هذه السلطة.\n -2يحظر على سلطة االحتالل أن ترغم أو تكره أو تحث األجهزة المدنية للدفاع المدني\nعلى أداء مهامها على أي نحو يضر بمصالح السكان المدنيين.\n -3يجوز لسلطة االحتالل ،ألسباب تتعلق باألمن ،أن تجرد العاملين بالدفاع المدني من\nالسالح.\n -4ال يجوز لسلطة االحتالل أن تحول المباني أو اللوازم المتعلقة بأجهزة الدفاع المدني\nأو التي تستخدمها تلك األجهزة ،عن استخدامها السليم أو أن تستولي عليها إذا كان هذا التحويل\nأو االستيالء مؤديا ً إلى اإلضرار بالسكان المدنيين.\n -5يجوز لسلطة االحتالل أن تستولي على هذه الوسائل أو أن تحولها عن استخدامها\nشريطة أن توالي مراعاة القاعدة العامة التي أرستها الفقرة الرابعة ،ومع التقيد بالشروط\nالخاصة التالية :\nأ) أن تكون المباني واللوازم ضرورية ألجل احتياجات أخرى للسكان المدنيين،\nب) وأال يستمر االستيالء أو التحويل إال لمدى قيام هذه الضرورة،\n -6ال يجوز لسلطة االحتالل أن تحول أو أن تستولي على المخابئ الموضوعة تحت\nتصرف السكان المدنيين أو الالزمة الحتياجات هؤالء السكان.\nالمــادة :64األجهزة المدنية للدفاع المدني التابعة للدول المحايدة أو للدول األخرى\nالتي ليست أطرافا ً في النزاع وتلك التابعة ألجهزة التنسيق الدولية\n -1تطبق المواد ،65 ،63 ،62و 66أيضا ً على أفراد ولوازم األجهزة المدنية للدفاع\nالمدني التابعة للدول المحايدة أو الدول األخرى التي ليست أطرافا ً في النزاع ،وتضطلع بمهام\nالدفاع المدني المذكورة في المادة 61داخل إقليم أحد أطراف النزاع ،بموافقة ذلك الطرف\nوتحت إشرافه .ويتم إخطار أي خصم معني بمثل هذه المساعدة في أسرع وقت ممكن .وال\nيجوز بأي حال من األحوال اعتبار هذا النشاط تدخالً في النزاع ،ويجب مع ذلك أداء هذا\nالنشاط مع المراعاة الواجبة لمصالح األمن ألطراف النزاع المعنيين.\n -2يجب على أطراف النزاع التي تتلقى المساعدة المشار إليها في الفقرة األولى ،وعلى\nاألطراف السامية المتعاقدة التي تبذل هذه المساعدة ،أن تعمل على تسهيل التنسيق الدولي\nألعمال الدفاع المدني هذه كلما كان ذلك مالئماً .وتسري أحكام هذا الفصل على األجهزة\nالدولية ذات الشأن في مثل هذه الحاالت.\n -3ال يجوز لسلطة االحتالل في األراضي المحتلة أن تمنع أو تقيد نشاط األجهزة المدنية\nللدفاع المدني التابعة للدول المحايدة أو الدول األخرى التي ليست أطرافا ً في النزاع وتلك\nالتابعة ألجهزة التنسيق الدولية ،إال إذا استطاعت أن تكفل األداء المناسب لمهام الدفاع المدني\nبمواردها الخاصة أو موارد األراضي المحتلة.\nالمــادة :65وقف الحماية\n-1ال توقف الحماية المكفولة التي تتمتع بها األجهزة المدنية للدفاع المدني وأفرادها\nومبانيها ومخابئها ولوازمها إال إذا ارتكب أفرادها خارج نطاق مهامهم أعماالً ضارة بالعدو،\nأو استخدمت مبانيها ومخابئها ولوازمها لذلك .بيد أن هذه الحماية ال توقف إال بعد توجيه إنذار\nتحدد فيه كلما كان ذلك مالئما ً مهلة معقولة ثم يبقى هذا اإلنذار بال استجابة.\n -2ال تعتبر األعمال التالية ضارة بالعدو :\nأ) تنفيذ مهام الدفاع المدني تحت إدارة السلطات العسكرية أو إشرافها،\nب) تعاون أفراد الدفاع المدني المدنيين مع األفراد العسكريين في أداء مهام الدفاع المدني\nأو إلحاق بعض األفراد العسكريين باألجهزة المدنية للدفاع المدني،\nج) ما قد يسفر عنه أداء مهام الدفاع المدني من نفع عارض للضحايا العسكريين وخاصة\nأولئك العاجزين عن القتال،\n-3ال يعد أيضا ً عمالً ضارا ً بالعدو أن يحمل أفراد الدفاع المدني المدنيون أسلحة شخصية\nخفيفة ومع ذلك يتخذ أطراف النزاع في المناطق التي يجري فيها أو يحتمل أن يجري فيها\nقتال في البر ،اإلجراءات المناسبة لقصر هذه األسلحة على البنادق اليدوية مثل المسدسات أو\nالطبنجات ،وذلك من أجل المساعدة في التمييز بين أفراد الدفاع المدني والمقاتلين .ويجب\nا حترام وحماية أفراد الدفاع المدني بمجرد التعرف عليهم بصفتهم هذه رغم ما يحملونه من\nأسلحة شخصية خفيفة أخرى في مثل هذه المناطق.\n -4ال يحرم كذلك تشكيل أجهزة الدفاع المدني على النمط العسكري وال الطابع اإلجباري\nللخدمة فيها ،هذه األجهزة من الحماية التي يكفلها هذا الفصل.\nالمــادة :66تحقيق الهوية\n -1يسعى كل طرف في النزاع لتأمين إمكانية تحديد هوية أجهزة دفاعه المدني وأفرادها\nومبانيها ولوازمها أثناء تكريسها لالضطالع بمهام الدفاع المدني دون سواها ويجب أن يكون\nمن الممكن تحديد هوية المخابئ الموضوعة تحت تصرف السكان المدنيين على نحو مماثل.\n -2يسعى كل طرف في النزاع أيضا ً إلقرار وتنفيذ أساليب وإجراءات تسمح بالتعرف\nعلى المخابئ المدنية وكذلك أفراد الدفاع المدني والمباني ولوازم الدفاع المدني التي يجب أن\nتحمل أو تعرض العالمة الدولية المميزة للدفاع المدني.\n -3يجب أن يك ون التعرف على أفراد الدفاع المدني المدنيين في األراضي المحتلة وفي\nالمناطق التي يجري فيها أو يحتمل أن يجري فيها القتال ،عن طريق العالمة الدولية المميزة\nللدفاع المدني وبطاقة هوية تشهد بوضعهم.\n -4تتكون العالمة الدولية المميزة للدفاع المدني من مثلث أزرق متساوي األضالع على\nأرضية برتقالية حين تستخدم لحماية أجهزة الدفاع المدني ومبانيها وأفرادها ولوازمها أو\nلحماية المخابئ المدنية.\n -5يجوز ألطراف النزاع أن تتفق على استعمال إشارات مميزة ألجل األغراض الخاصة\nبتحديد الهوية بالنسبة للدفاع المدني ،وذلك فضالً على العالمة المميزة.\n -6ينظم الفصل الخامس من الملحق رقم ( )1لهذا اللحق \"البروتوكول\" تطبيق أحكام\nالفقرات من األولى إلى الرابعة.\n -7يجوز في زمن السلم أن تستخدم العالمة الموصوفة في الفقرة الرابعة ألجل األغراض\nالخاصة بتحديد الهوية بالنسبة للدفاع المدني وذلك بموافقة السلطات الوطنية المختصة.\n -8تتخذ األطراف السامية المتعاقدة وأطراف النزاع اإلجراءات الضرورية لمراقبة\nاستخدام العالمة الدولية المميزة للدفاع المدني ومنع وقمع أية إساءة الستخدامها.\n -9تنظم المادة ( )18لهذا اللحق \"البروتوكول\" أيضا ً أحكام تحديد هوية أفراد الخدمات\nالطبية وأفراد الهيئات الدينية والوحدات الطبية ووسائط النقل الطبي للدفاع المدني.\nالمــادة :67أفراد القوات المسلحة والوحدات العسكرية المخصصون\nألجهزة الدفاع المدني\n -1يجب احترام وحماية أفراد القوات المسلحة والوحدات العسكرية المخصصين ألجهزة\nالدفاع المدني ،وذلك وفقا ً للشروط التالية :\nأ) أن يخصص هؤالء األفراد وتلك الوحدات بصفة دائمة ويتم تكريسهم ألداء أي من\nالمهام المذكورة حصرا ً في المادة ،61\nب) أال يؤدي هؤالء األفراد أية واجبات عسكرية أخرى طيلة النزاع إذا تم تخصيصهم\nعلى هذا النحو،\nج) أن يتميز هؤالء األفراد بجالء عن األفراد اآلخرين في القوات المسلحة وذلك بوضع\nالعالمة الدولية المميزة للدفاع المدني في مكان ظاهر ،على أن يكون حجمها كبيرا ً بالقدر\nالمناسب وأن يزود هؤالء األفراد ببطاقات الهوية المشار إليها في الفصل الخامس من الملحق\nرقم ( )1لهذا اللحق \"البروتوكول\" تشهد على وضعهم،\nد) أن يزود هؤالء األفراد وهذه الوحدات باألسلحة الشخصية الخفيفة دون غيرها بغرض\nحفظ النظام أو للدفاع عن النفس ،وتطبق أيضا ً في هذه الحالة أحكام الفقرة الثالثة من المادة\n،65\nهـ) أال يشارك هؤالء األفراد في األعمال العدائية بطريقة مباشرة وأال يرتكبوا تلك\nاألعمال أو يستخدموا لكي ترتكب –خارج نطاق مهامهم المتعلقة بالدفاع المدني– أعماالً ضارة\nبالخصم،\nو) أن يؤدي هؤالء األفراد وهذه الوحدات مهامهم في الدفاع المدني في نطاق اإلقليم\nالوطني للطرف التابعين له دون غيره.\n-2يصبح األفراد العسكريون العاملون في أجهزة الدفاع المدني أسرى حرب إذا وقعوا في\nقبضة الخصم ،ويجوز في األراضي المحتلة في سبيل صالح السكان المدنيين فيها فحسب ،أن\nيوظف هؤالء األفراد في أعمال الدفاع المدني على قدر ما تدعو الحاجة ومع ذلك يشترط إذا\nكان مثل هذا العمل خطرا ً أن يكون أداؤهم هذه األعمال تطوعا ً.\n -3توسم المباني والعناصر الهامة من المعدات ووسائط النقل الخاصة بالوحدات\nالعسكرية المخصصة ألجهزة الدفاع المدني بالعالمة الدولية المميزة للدفاع المدني وذلك\nبصورة جلية .ويجب أن تكون هذه العالمة كبيرة بالقدر المناسب.\n -4تظل لوازم ومباني الوحدات العسكرية التي تخصص بصفة دائمة ألجهزة الدفاع\nالمدني وتكرس ألداء مهام الدفاع المدني فحسب ،خاضعة لقوانين الحرب إذا سقطت في قبضة\nالخصم .وال يجوز تحويلها عن أغراضها الخاصة بالدفاع المدني ما بقيت الحاجة إليها ألداء\nأعمال الدفاع المدني إال في حالة الضرورة العسكرية الملحة ما لم تكن قد اتخذت مسبقا ً ترتيبات\nلتوفير اإلمدادات المناسبة لحاجات السكان المدنيين.\n\nالقسم الثاني :أعمال الغوث للسكان المدنيين\nالمــادة :68مجال التطبيق\nتسري أحكام هذا القسم على السكان المدنيين بمفهوم هذا اللحق \"البروتوكول\" وتكمل\nأحكام المواد ،61 ،60 ،59 ،55 ،23و 62واألحكام المعنية األخرى في االتفاقية الرابعة.\nالمــادة :69الحاجات الجوهرية في األقاليم المحتلة\n -1يجب على سلطة االحتالل ،فضالً على االلتزامات التي حددتها المادة 55من االتفاقية\nالرابعة بشأن المدد الغذائي والطبي ،أن تؤمن ،بغاية ما تملك من إمكانيات وبدون أي تمييز\nمجحف ،توفير الكساء والفراش ووسائل لإليواء وغيرها من المدد الجوهري لبقاء سكان\nاألقاليم المحتلة المدنيين على الحياة وكذلك ما يلزم للعبادة.\n -2تخضع أعمال غوث سكان األقاليم المحتلة المدنيين للمواد 59إلى 62و 108إلى\n 111من االتفاقية الرابعة وللمادة 71من هذا اللحق \"البروتوكول\" وتؤدى هذه األعمال بدون\nإبطاء.\nالمــادة :70أعمال الغوث\n -1يجري القيام بأعمال الغوث ذات الصبغة المدنية المحايدة وبدون تمييز مجحف للسكان\nالمدنيين إلقليم خاضع لسيطرة طرف في النزاع ،من غير األقاليم المحتلة ،إذا لم يزودوا بما\nيكفي من المدد المشار إليه في المادة ،69شريطة موافقة األطراف المعنية على هذه األعمال.\nوال تعتبر عروض الغوث التي تتوفر فيها الشروط المذكورة أعاله تدخالً في النزاع المسلح\nوال أعماالً غير ودية .وتعطى األولوية لدى توزيع إرساليات الغوث ألولئك األشخاص\nكاألطفال وأوالت األحمال وحاالت الوضع والمراضع الذين هم أهل ألن يلقوا معاملة مفضلة\nأو حماية خاصة وفقا ً لالتفاقية الرابعة أو لهذا اللحق \"البروتوكول\".\n -2على أطراف النزاع وكل طرف سام متعاقد أن يسمح ويسهل المرور السريع وبدون\nعرقلة لجميع إرساليات وتجهيزات الغوث والعاملين عليها والتي يتم التزويد بها وبهم وفقا ً\nألحكام هذا القسم حتى ولو كانت هذه المساعدة معدة للسكان المدنيين التابعين للخصم.\n -3أطراف النزاع وكل طرف سام متعاقد سمح بمرور إرساليات وتجهيزات الغوث\nوالعاملين عليها وفقا ً للفقرة الثانية :\nأ) لها الحق في وضع الترتيبات الفنية بما فيها المراقبة التي يؤذن بمقتضاها بمثل هذا\nالمرور،\nب) يجوز لها تعليق مثل هذا اإلذن على شرط أن يجري توزيع هذه المعونات تحت\nالرقابة المحلية لدولة حامية،\nج) ال يجوز لها أن تحول بأي شكل كان إرساليات الغوث عن مقصدها وال أن تؤخر\nتسييرها إال في حاالت الضرورة القصوى ولصالح السكان المدنيين المعنيين.\n -4تحمي أطراف النزاع إرساليات الغوث وتسهل توزيعها السريع.\n -5يشجع أطراف النزاع وكل طرف سام متعاقد معني ويسهل إجراء تنسيق دولي فعال\nلعمليات الغوث المشار إليها في الفقرة األولى.\nالمــادة :71األفراد المشاركون في أعمال الغوث\n -1يجوز ،عند الضرورة ،أن يشكل العاملون على الغوث جزءا ً من المساعدة المبذولة\nفي أي من أعمال الغوث وخاصة لنقل وتوزيع إرساليات الغوث .وتخضع مشاركة مثل هؤالء\nالعاملين لموافقة الطرف الذي يؤدون واجباتهم على إقليمه.\n -2يجب احترام مثل هؤالء العاملين وحمايتهم.\n -3يساعد كل طرف يتلقى إرساليات الغوث بأقصى ما في وسعه العاملين على الغوث\nالمشار إليهم في الفقرة األولى في أداء مهمتهم المتعلقة بالغوث ،ويجوز في حالة الضرورة\nالعسكرية الملحة فحسب الحد من أوجه نشاط العاملين على الغوث أو تقييد تحركاتهم بصفة\nوقتية.\n-4ال يجوز بأي حال للعاملين على الغوث تجاوز حدود مهامهم وفقا ً لهذا اللحق\n\"البروتوكول\" .ويجب عليهم بوجه خاص مراعاة متطلبات أمن الطرف الذي يؤدون واجباتهم\nعلى إقليمه ،ويمكن إنهاء مهمة أي فرد من العاملين على الغوث ال يحترم هذه الشروط.\n\nالقسم الثالث :معاملة األشخاص الخاضعين لسلطات طرف النزاع"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "من اللحق \"البروتوكول\" ،على شكل مثلث متساوي األضالع أزرق اللون على\nأرضية برتقالية اللون .ويشكل الشكل رقم \" \"4التالي نموذجا ً لها :\nالشكل رقم \" :\"4مثلث متساوي األضالع أزرق اللون على أرضية برتقالية اللون\n\n -2يحسن اتباع ما يلي:\n(أ)إذا كان المثلث األزرق سيوضع على علم أو شارة توضع على الساعد أو الظهر،\nيجب أن يشكل كل من العلم أو الشارة أرضية المثلث البرتقالية اللون.\n(ب)تتجه إحدى زوايا المثلث إلى أعلى ،في اتجاه رأسي.\n(ج)أال تمس أي زاوية من زوايا المثلث حافة األرضية.\n -3يجب أن تكون العالمة الدولية المميزة كبيرة بالقدر المناسب وفقا ً للظروف .ويجب قدر\nاإلمكان أن توضع العالمة المميزة على سطح مستو أو على أعالم تتاح مشاهدتها من كافة\nاالتجاهات الممكنة ومن أبعد مسافة مستطاعة .ويرتدي أفراد الدفاع المدني ،قدر اإلمكان،\nأغطية رأس ومالبس تحمل العالمة الدولية المميزة ،وذلك دون اإلخالل بتعليمات السلطة\nالمختصة .ويجوز أن تكون العالمة مضاءة أو مضيئة في الليل أو حين تكون الرؤية محدودة.\nكما يجوز أن تصنع من مواد تتيح التعرف عليها بوسائل التحسس التقنية."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}