{
  "id": "ma-adala-geneva-conventions-6021",
  "type": "statute",
  "title": "الاتفاقية رقم 131 بشأن تحديد الحد الأدنى للأجور مع إشارة خاصة إلى البلدان النامية، المعتمدة من قبل المؤتمر العام لمنظمة العمل الدولية في دورته الرابعة والخمسين المنعقدة بجنيف في 22 يونيو 1970",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/875",
  "description": "Discovered from Adala portal, folder: geneva-conventions (اتفاقيات جنيف).",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشمل العناصر التي تؤخذ في االعتبار لتحديد المستويات الدنيا لألجور ،بقدر االمكان\nوبما يتفق مع الممارسات والظروف الوطنية:\n(أ ) احتياجات العمال وعائالتهم مع مراعاة المستوى العام لألجور في البلد وتكاليف\nالمعيشة واعانات الضمان االجتماعي ومستويات المعيشة النسبية للمجموعات\nاالجتماعية األخرى؛\n(ب) العوامل االقتصادية ومنها متطلبات التنمية االقتصادية ومستويات اإلنتاجية والرغبة\nفي بلوغ مستوى مرتفع من العمالة والحفاظ عليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "۱تلتزم كل دولة عضو تصدق على هذه االتفاقية بإقامة و/أو االبقاء على جهاز يتالءم\nمع الظروف والمتطلبات الوطنية يمكن من خالله تحديد األجور الدنيا لمجموعات العاملين\nباألجر المغطاة بمقتضى المادة ۱السابقة وتعديلها من وقت آلخر.\n -۲توضع أحكام بشأن التشاور الكامل مع المنظمات الممثلة ألصحاب العمل وللعمال\nالمعنيين ،أو مع ممثلي أصحاب العمل والعمال المعنيين عند عدم وجود مثل هذه المنظمات،\nعند إقامة مثل هذا الجهاز وتسييره وتعديله.\n -٣وتوضع أحكام تتناسب مع طبيعة جهاز تحديد الحد األدنى لألجور ،تتعلق بالمشاركة\nالمباشرة في تسيير هذا الجهاز من جانب:\n(أ ) ممثلي منظمات أصحاب العمل ومنظمات العمال المعنية ،أو ممثلي أصحاب العمل\nوالعمال المعنيين عند عدم وجود هذه المنظمات ،على أساس المساواة؛\n(ب) أشخاص معترف بقدرتهم على تمثيل الصالح العام للبلد ،ويتم تعيينهم بعد التشاور\nالكامل مع ممثلي منظمات أصحاب العمل ومنظمات العمال المعنية ،أو ممثلي أصحاب\nالعمل والعمال المعنيين عند عدم وجود مثل هذه المنظمات وعندما تتفق هذه المشاورات\nمع القوانين والممارسات الوطنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تتخذ التدابير المالئمة ،مثل قيام نظام تفتيش كاف تعززه التدابير الالزمة األخرى،\nلضمان التطبيق الفعال لكل األحكام المتعلقة باألجور الدنيا.\n4"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال تعتبر هذه االتفاقية مراجعة ألي اتفاقية قائمة.\nالمادة ۷\nترسل التصديقات الرسمية لهذه االتفاقية إلى المدير العام لمكتب العمل الدولي لتسجيلها.\nالمادة ۸\n - ۱ال تلزم هذه االتفاقية سوى الدول األعضاء في منظمة العمل الدولية التي سجل المدير\nالعام لمكتب العمل الدولي تصديقاتها.\n -۲ويبدأ نفاذها بعد مضي اثني عشر شهرا على تاريخ تسجيل تصديقي دولتين عضوين\nلدى المدير العام.\n -٣ويبدأ بعدئذ نفاذها بالنسبة ألي دولة عضو بعد مضي اثني عشر شهرا على تاريخ\nتسجيل تصديقها.\nالمادة ۹\n -۱يجوز ألي دولة عضو صدقت على هذه االتفاقية أن تنقضها بعد انقضاء عشر سنوات\nعلى بدء نفاذها ،بوثيقة ترسلها إلى المدير العام لمكتب العمل الدولي لتسجيلها ،وال يكون هذا\nالنقض نافذا االا بعد انقضاء سنة على تاريخ تسجيله.\n -۲كل دولة عضو صدقت على هذه االتفاقية ولم تستعمل حقها في النقض المنصوص\nعليه في هذه المادة خالل السنة التالية النقضاء فترة العشر سنوات المذكورة في الفقرة السابقة،\nتكون ملتزمة بها لفترة عشر سنوات أخرى ،وبعدئذ يجوز لها أن تنقض هذه االتفاقية بعد\nانقضاء كل فترة من عشر سنوات بمقتضى الشروط المنصوص عليها في هذه المادة.\nالمادة ۱۰\n -۱يخطر المدير العام لمكتب العمل الدولي جميع الدول األعضاء في منظمة العمل\nالدولية بتسجيل كافة التصديقات والنقوض التي أبلغته بها الدول األعضاء في المنظمة.\n -۲يسترعي المدير العام انتباه الدول األعضاء في المنظمة ،عند اخطارها بتسجيل\nالتصديق الثاني الذي أبلغ به ،إلى التاريخ الذي يبدأ فيه نفاذ هذه االتفاقية.\nالمادة ۱۱\nيقوم المدير العام لمكتب العمل الدولي بإبالغ األمين العام لألمم المتحدة بالتفاصيل الكاملة\nلكل التصديقات ووثائق النقض التي سجلها طبقا ألحكام المواد السابقة ،كيما يقوم األمين العام\nبتسجيلها وفقا ألحكام المادة ۱۰۲من ميثاق األمم المتحدة.\nالمادة ۱۲\nيقدم مجلس إدارة مكتب العمل الدولي إلى المؤتمر العام تقريرا عن تطبيق هذه االتفاقية\nكلما تراءت له ضرورة لذلك ،وينظر فيما إذا كان هناك ما يدعو إلى إدراج مسألة مراجعتها\nكليا أو جزئيا في جدول أعمال المؤتمر.\nالمادة ۱٣\n -۱إ ذا اعتمد المؤتمر اتفاقية جديدة مراجعة لهذه االتفاقية كليا أو جزئيا ،ومالم تنص\nاالتفاقية الجديدة على خالف ذلك:\n(أ ) يستتبع تصديق دولة عضو لالتفاقية الجديدة المراجعة ،قانونا ،وبغض النظر عن\nأحكام المادة ۹أعاله ،النقض المباشر لالتفاقية الحالية ،شريطة أن تكون االتفاقية الجديدة\nالمراجعة قد بدأ نفاذها؛\n(ب) ابتداء من تاريخ نفاذ االتفاقية الجديدة المراجعة ،يقفل باب تصديق الدول األعضاء\nلهذه االتفاقية.\n -۲تظل االتفاقية الحالية في جميع األحوال نافذة في شكلها ومضمونها الحاليين بالنسبة\nللدول األعضاء التي صدقتها ولم تصدق االتفاقية المراجعة.\nالمادة ۱٤\nالنصان االنكليزي والفرنسي لهذه االتفاقية متساويان في الحجية.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}