{
  "id": "ma-adala-geneva-conventions-6081",
  "type": "statute",
  "title": "اتفاقية الشغل البحري لعام 2006 المعتمدة من قبل المؤتمر العام لمنظمة العمل الدولية في دورته الرابعة والتسعين المنعقدة بجنيف والمختتمة في 23 فبراير 2006",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/875",
  "description": "Discovered from Adala portal, folder: geneva-conventions (اتفاقيات جنيف).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\n – 1تتعهد كل دولة عضو تصدق على هذه االتفاقية بإنفاذ إحكامها إنفاذا كامال بالطريقة\nالمحددة في المادة السادسة ،لكي يتسنى ضمان حق جميع البحارة في العمالة الالئقة.\n – 2تتعاون الدول األعضاء فيما بينها بغرض ضمان التنفيذ واإلنفاذ الفعالين لهذه\nاالتفاقية.\n\nالتعاريف ونطاق التطبيق"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\n – 1في مفهوم هذه االتفاقية وما لم ينص على خالف ذلك في أحكام معينة:\n(أ) يعني تعبير السلطة المختصة الوزير أو اإلدارة الحكومية أو أي سلطة أخرى تكون\nمخولة بإصدار وإنفاذ لوائح أو أوامر أو تعليمات أخرى لها قوة القانون فيما يتعلق بموضوع\nاألحكام المعنية؛\n(ب) يعني تعبير إعالن التقيد بشروط العمل البحري ،اإلعالن المشار إليه في الالئحة\n3-1-5؛\n(ج) يعني تعبير الحمولة اإلجمالية ،الحمولة اإلجمالية محسوبة وفقا لالئحة القياس الطني\nالواردة في الملحق األول من االتفاقية الدولية لقياس حمولة السفن ،1969 ،أو أي اتفاقية\nتخلفها ،وتكون الحمولة اإلجمالية للسفن المشمولة بالنظام المؤقت لقياس الحمولة ،الذي\nاعتمدته المنظمة البحرية الدولية ،هي تلك الواردة في عمود “المالحظات” في الشهادة الدولية\nللحمولة ()1969؛\n(د) يعني تعبير شهادة العمل البحري الشهادة المشار إليها في الالئحة 3-1-5؛\n(هـ) يشير تعبير اشتراطات هذه االتفاقية إلى االشتراطات في هذه المواد وفي اللوائح\nوالجزء ألف من مدونة هذه االتفاقية؛\n(و) يعني تعبير البحار كل شخص يكون مستخدما أو مشتغال أو عامال بأي صفة كانت\nعلى متن سفينة تنطبق عليها هذه االتفاقية؛\n(ز) يشمل تعبير اتفاق استخدام البحارة كال من عقد االستخدام وبنود االتفاق؛\n(ح) يعني تعبير إدارة تعيين وتوظيف البحارة أي شخص أو شركة أو مؤسسة أو وكالة\nأو أي منظمة أخرى ،سواء في القطاع العام أو الخاص ،تقوم بتعيين البحارة بالنيابة عن مالك\nالسفن أو توظيفهم لدى مالك السفن؛\n(ط) يعني تعبير سفينة أي سفينة بخالف السفن التي تبحر على وجه الحصر في المياه\nالداخلية أو في مياه محمية أو في المياه المتاخمة القريبة منها ،أو في المناطق التي تنطبق\nعليها لوائح الموانئ؛\n(ي) يعني تعبير مالك السفينة ،مالك السفينة أو أي منظمة أخرى أو شخص آخر ،مثل\nمد ير السفينة أو وكيلها أو مستأجرها فارغة ،يتولى مسؤولية تشغيل السفينة من مالكها،\nويوافق ،في سياق تحمله هذه المسؤولية ،على تحمل الواجبات والمسؤوليات المفروضة على\nمالك السفن وفقا لهذه االتفاقية ،بصرف النظر عما إذا كانت أي منظمة أخرى أو شخص آخر\nيتولى بعض الواجبات أو المسؤوليات بالنيابة عن مالك السفينة.\n – 2تنطبق هذه االتفاقية على جميع البحارة ما لم ينص على خالف ذلك صراحة.\n – 3في حالة الشك فيما إذا كان يتعين اعتبار أي فئة من األشخاص بحارة أم ال في\nمفهوم هذه االتفاقية ،تبت السلطة المختصة في كل دولة عضو في هذه المسألة بعد التشاور\nمع منظمات مالك السفن ومنظمات البحارة المعنية بهذه المسألة.\n – 4ما لم ينص على خالف ذلك صراحة ،تنطبق هذه االتفاقية على جميع السفن ،سواء\nكانت مملوكة ملكية عامة أو خاصة ،التي تعمل عادة في األنشطة التجارية خالف السفن\nالعاملة في الصيد أو في عمليات مماثلة ،والسفن المبنية بناء تقليديا مثل السفن العربية أو\nالصينية القديمة .وال تنطبق هذه االتفاقية على السفن الحربية وال على السفن الحربية المساعدة.\n – 5في حالة الشك فيما إذا كانت هذه االتفاقية تنطبق على سفينة ما أو على فئة معينة\nمن السفن أم ال ،تبت السلطة المختصة في كل دولة عضو في هذه المسألة بعد التشاور مع\nمنظمات مالك السفن ومنظمات البحارة المعنية.\n – 6حيثما تحدد السلطة المختصة أنه لن يكون من المعقول أو من الممكن عمليا في\nالوقت الحاضر تطبيق بعض عناصر المدونة المشار إليها في الفقرة 1من المادة السادسة،\nعل ى سفينة ما أو على فئات معينة من السفن التي ترفع علم الدولة العضو ،ال تنطبق األحكام\nذات الصلة من المدونة ،بالقدر الذي يكون فيه الموضوع قد عولج على نحو مختلف في\nالقوانين واللوائح الوطنية أو اتفاقات المفاوضة الجماعية أو أي تدابير أخرى .وال تحدد السلطة\nالمختصة ذلك إال بالتشاور مع منظمات مالك السفن ومنظمات البحارة المعنية ،وال تقوم بذلك\nإال فيما يتعلق بالسفن التي تقل حمولتها اإلجمالية عن 200طن وال تعمل في رحالت دولية.\n – 7يبلغ أي تحديد تقوم به الدولة العضو بموجب الفقرات 3أو 5أو 6من هذه المادة،\nإلى المدير العام لمكتب العمل الدولي ،ويقوم المدير العام بإبالغ الدول األعضاء في المنظمة\nبذلك.\n – 8تعتبر أي إشارة إلى هذه االتفاقية ،إشارة في الوقت ذاته إلى اللوائح والمدونة ،ما لم\nينص صراحة على خالف ذلك.\nالمبادئ والحقوق األساسية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتتحقق كل دولة عضو من أن أحكام قوانينها ولوائحها تحترم ،في سياق هذه االتفاقية،\nالحقوق األساسية في:\n(أ) الحرية النقابية واإلقرار الفعلي بالحق في المفاوضة الجماعية؛\n(ب) القضاء على جميع أشكال العمل الجبري أو اإللزامي؛\n(ج) القضاء الفعلي على عمل األطفال؛\n(د) القضاء على التمييز فيما يخص االستخدام والمهنة.\n\nحقوق االستخدام والحقوق االجتماعية للبحارة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\n – 1لكل بحار الحق في مكان عمل مأمون وخال من المخاطر يستوفي معايير السالمة.\n – 2لكل بحار الحق في شروط استخدام عادلة.\n – 3لكل بحار الحق في ظروف عمل ومعيشة الئقة على متن السفينة.\n – 4لكل بحار الحق في الحماية الصحية والرعاية الطبية والتمتع بتدابير الرفاهة وسائر\nأشكال الحماية االجتماعية.\n – 5تكفل كل دولة عضو ،ضمن حدود واليتها القضائية ،تنفيذ حقوق االستخدام والحقوق\nاالجتماعية للبحارة الواردة في الفقرات السابقة من هذه المادة تنفيذا كامال وفقا الشتراطات\nهذه االتفاقية .ويجوز تنفيذ هذه الحقوق ،ما لم يحدد خالف ذلك في االتفاقية ،من خالل القوانين\nأو اللوائح الوطنية ،أو من خالل اتفاقات المفاوضة الجماعية السارية ،أو من خالل غيرها من\nالتدابير أو في الممارسة.\n\nمسؤوليات التنفيذ واإلنفاذ"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\n – 1تقوم كل دولة عضو بتنفيذ وإنفاذ القوانين أو اللوائح أو غيرها من التدابير التي\nتكون قد اعتمدتها للوفاء بالتزاماتها بموجب هذه االتفاقية فيما يتعلق بالسفن والبحارة\nالخاضعين لواليتها القضائية.\n – 2تمارس كل دولة عضو ممارسة فعلية واليتها القضائية وإشرافها على السفن التي\nترفع علمها عن طريق وضع نظام يكفل االلتزام باشتراطات هذه االتفاقية ،بما في ذلك االنتظام\nفي عمليات التفتيش وتقديم التقارير وإجراءات الرصد واإلجراءات القانونية وفقا للقوانين\nالسارية.\n – 3تكفل كل دولة عضو حيازة السفن التي ترفع علمها لشهادة عمل بحري وإلعالن\nبالتقيد بشروط العمل البحري وفقا لما تقضي به هذه االتفاقية.\n – 4يجوز ألي دولة عضو خالف دولة العلم أن تقوم ،وفقا للقانون الدولي ،بالتفتيش\nعلى أي سفينة تنطبق عليها هذه االتفاقية لدى وجود السفينة في موانئها للتحقق مما إذا كانت\nالسفينة تلتزم باشتراطات هذه االتفاقية.\n – 5تمارس كل دولة عضو ممارسة فعلية واليتها القضائية وإشرافها على إدارات تعيين\nوتوظيف البحارة ،إذا كانت هذه اإلدارات قائمة على أراضيها.\n – 6تحظر كل دولة عضو انتهاك اشتراطات هذه االتفاقية ،وتفرض وفقا للقانون الدولي،\nجزاءات أو تقضي باعتماد تدابير تصحيحية بموجب قوانينها ،تكون كافية لمنع مثل هذه\nاالنتهاكات.\n – 7تضطلع كل دولة عضو بمسؤولياتها بموجب هذه االتفاقية بما يكفل عدم تلقي السفن\nالتي ترفع علم أي دولة لم تصدق على هذه االتفاقية معاملة أكثر مؤاتاة من معاملة السفن التي\nترفع علم أي دولة صدقت عليها.\n\nاللوائح والجزءان ألف وباء من المدونة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\n – 1اللوائح وأحكام الجزء ألف من المدونة ملزمة .أما أحكام الجزء باء من المدونة\nفليست ملزمة.\n – 2تتعهد كل دولة عضو باحترام الحقوق والمبادئ الواردة في اللوائح وبتنفيذ كل الئحة\nمن هذه اللوائح بالطريقة الواردة في األحكام المقابلة في الجزء ألف من المدونة .فضال عن\nذلك ،تقوم الدولة العضو بإيالء االعتبار الواجب لتنفيذ مسؤولياتها بالطريقة المنصوص عليها\nفي الجزء باء من المدونة.\n – 3يجوز لكل دولة عضو ليست في وضع يمكنها من تنفيذ الحقوق والمبادئ بالطريقة\nالواردة في الجزء ألف من المدونة ،ما لم ينص صراحة على خالف ذلك في هذه االتفاقية،\nتنفيذ الجزء ألف من المدونة عن طريق األحكام الواردة في قوانينها ولوائحها أو أي تدابير\nأخرى تعادل في جوهرها أحكام الجزء ألف.\n – 4ألغراض الفقرة 3من هذه المادة فقط ،يجوز اعتبار أي قانون أو الئحة أو اتفاق\nجماعي أو أي تدابير تنفيذية أخرى معادلة في جوهرها في سياق هذه االتفاقية إذا تحققت\nالدولة العضو من أنها:\n(أ) تؤدي إلى التحقيق الكامل للهدف العام أو للغرض من الحكم المعني أو األحكام المعنية\nمن الجزء ألف من المدونة؛\n(ب) تؤدي إلى إنفاذ الحكم المعني أو األحكام المعنية من الجزء ألف من المدونة.\nالتشاور مع منظمات مالك السفن ومنظمات البحارة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nال يجوز أن يتقرر أي إعفاء أو استثناء أو أي تطبيق مرن آخر لهذه االتفاقية تشترط له\nاالتفاقية التشاور مع منظمات مالك السفن ومنظمات البحارة ،في حال عدم وجود منظمات\nممثلة لمالك السفن أو منظمات ممثلة للبحارة في الدولة العضو ،من قبل تلك الدولة العضو\nإال عن طريق التشاور مع اللجنة المشار إليها في المادة الثالثة عشرة.\nالدخول حيز النفاذ"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\n – 1ترسل التصديقات الرسمية على هذه االتفاقية إلى المدير العام لمكتب العمل الدولي\nلتسجيلها.\n – 2ال تكون أحكام هذه االتفاقية ملزمة سوى للدول األعضاء في منظمة العمل الدولية\nالتي يكون المدير العام قد سجل تصديقاتها عليها.\n – 3يبدأ نفاذ هذه االتفاقية بعد مضي اثني عشر شهرا على تاريخ تسجيل تصديقات ما\nال يقل عن 30دولة عضوا تبلغ حصتها معا 33في المائة على األقل من الحمولة اإلجمالية\nللسفن في العالم.\n – 4بعد ذلك ،يبدأ نفاذ هذه االتفاقية بالنسبة ألي دولة عضو بعد مضي اثني عشر شهرا\nعلى تاريخ تسجيل تصديقها.\nالنقض"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\n – 1يجوز ألي دولة عضو صدقت على هذه االتفاقية أن تنقضها بعد مضي عشر سنوات\nعلى بدء نفاذها ،وذلك بوثيقة ترسل إلى المدير العام لمكتب العمل الدولي لتسجيلها .وال يكون\nهذا النقض نافذا إال بعد مضي عام على تاريخ تسجيله.\n – 2كل دولة عضو لم تمارس ،خالل العام التالي النقضاء فترة السنوات العشر المشار\nإليها في الفقرة 1من هذه المادة ،الحق في النقض المنصوص عليه في هذه المادة ،تكون ملزمة\nبها لفترة عشر سنوات أخرى ،ويجوز لها بعد ذلك نقض هذه االتفاقية في نهاية كل فترة جديدة\nمن عشر سنوات وفقا لألحكام التي تنص عليها هذه المادة.\nأثر الدخول حيز النفاذ"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nتراجع هذه االتفاقية االتفاقيات التالية:\nاتفاقية الحد األدنى للسن (العمل البحري)( 1920 ،رقم )7\nاتفاقية تعويض البطالة (في حالة غرق السفينة)( 1920 ،رقم )8\nاتفاقية استخدام البحارة( 1920 ،رقم )9\nاتفاقية الفحص الطبي لألحداث (العمل البحري)( 1921 ،رقم )16\nاتفاقية عقود استخدام البحارة( 1926 ،رقم )22\nاتفاقية إعادة البحارة إلى أوطانهم( 1926 ،رقم )23\nاتفاقية شهادات كفاءة الضباط( 1936 ،رقم )53\nاتفاقية اإلجازات مدفوعة األجر (البحارة)( 1936 ،رقم )54\nاتفاقية التزامات صاحب السفينة (في حالة مرض أو إصابة البحارة)( 1936 ،رقم )55\nاتفاقية التأمين الصحي (البحارة)( 1936 ،رقم )56\nاتفاقية ساعات العمل وأعداد العاملين على ظهر السفن( 1936 ،رقم )57\nاتفاقية الحد األدنى للسن (العمل البحري) (مراجعة)( 1936 ،رقم )58\nاتفاقية الغذاء وتقديم الوجبات (أطقم السفن)( 1946 ،رقم )68\nاتفاقية شهادة كفاءة طباخي السفن( 1946 ،رقم )69\nاتفاقية الضمان االجتماعي (البحارة)( 1946 ،رقم )70\nاتفاقية اإلجازات مدفوعة األجر (البحارة)( 1946 ،رقم )72\nاتفاقية الفحص الطبي للبحارة( 1946 ،رقم )73\nاتفاقية شهادات كفاءة البحارة( 1946 ،رقم )74\nاتفاقية إقامة األطقم( 1946 ،رقم )75\nاتفاقية األجور وساعات العمل وأعداد العاملين على ظهر السفن( 1946 ،رقم )76\nاتفاقية اإلجازات مدفوعة األجر (البحارة) (مراجعة)( 1949 ،رقم )91\nاتفاقية إقامة األطقم (مراجعة)( 1949 ،رقم )92\nاتفاقية األجور وساعات العمل وأعداد العاملين على ظهر السفن (مراجعة)( 1949 ،رقم\n)93\nاتفاقية األجور وساعات العمل وأعداد العاملين على ظهر السفن (مراجعة)( 1958 ،رقم\n)109\nاتفاقية إقامة األطقم (أحكام تكميلية)( 1970 ،رقم )133\nاتفاقية الوقاية من الحوادث (البحارة)( 1970 ،رقم )143\nاتفاقية استمرار االستخدام (عمال البحر)( 1976 ،رقم )145\nاتفاقية اإلجازات السنوية مدفوعة األجر (البحارة)( 1976 ،رقم )146\nاتفاقية المالحة التجارية (المعايير الدنيا)( 1976 ،رقم )147\nبروتوكول عام 1996التفاقية المالحة التجارية (المعايير الدنيا)( 1976 ،رقم )147\nاتفاقية رعاية البحارة( 1987 ،رقم )163\nاتفاقية الحماية الصحية والرعاية الطبية للبحارة( 1987 ،رقم )164\nاتفاقية الضمان االجتماعي للبحارة (مراجعة)( 1987 ،رقم )165\nاتفاقية إعادة البحارة إلى أوطانهم (مراجعة)( 1987 ،رقم )166\nاتفاقية تفتيش العمل (البحارة)( 1996 ،رقم )178\nاتفاقية تعيين وتوظيف البحارة( 1996 ،رقم )179\nاتفاقية ساعات عمل البحارة وتزويد السفن باألطقم( 1996 ،رقم .)180\nوظائف اإليداع"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "1يخطر المدير العام لمكتب العمل الدولي جميع الدول األعضاء في منظمة العمل\nالدولية بتسجيل كل التصديقات ووثائق القبول والنقض بموجب هذه االتفاقية.\n – 2عند استيفاء الشروط المنصوص عليها في الفقرة 3من المادة الثامنة ،يسترعي\nالمدير العام انتباه الدول األعضاء في المنظمة إلى التاريخ الذي يبدأ فيه نفاذ هذه االتفاقية."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}