{
  "id": "ma-adala-administrative-7016",
  "type": "statute",
  "title": "ظهير شريف يتعلق بتنفيذ القانون رقم 19.89 المتعلق بإحداث مؤسسة الحسن الثاني للمغاربة المقيمين بالخارج",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :االسم والغرض",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث مؤسسة ال تهدف إلى الحصول على ربح تتمتع بالشخصية المعنوية واالستقالل\nالمالي وتسمى »مؤسسة الحسن الثاني للمغاربة المقيمين بالخارج« .\nيكون مقر المؤسسة بالرباط."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :االسم والغرض",
      "section": "2",
      "title": "المادة 2",
      "content": "تهدف »مؤسسة الحسن الثاني للمغاربة المقيمين بالخارج« إلى ضمان استمرار العالقات\nاألساسية التي تربطهم بوطنهم ،وإلى مساعدتهم على تذليل الصعوبات التي تعترضهم بسبب\nاغترابهم.\nولهذه الغاية تناط بها المهام التالية وفقا لتوجهات حكومة صاحب الجاللة في الميادين\nالثقافية والدينية واالجتماعية ورعيا ألحكام هذا القانون:\n المساهمة في المصاريف المرتبطة بالتأطير وتملك المعدات الالزمة لتطوير أساليبالتعليم الملقن للمغاربة المقيمين بالخارج وألطفالهم خاصة في مجاالت اللغة العربية\nوالثقافة القومية والتربية الدينية؛\n القيام عند الحاجة ببناء أو تملك وتجهيز المدارس والمراكز االجتماعية الثقافيةومراكز قضاء العطل الخاصة بالمغاربة المقيمين بالخارج وعائالتهم؛\n تنظيم مخيمات قضاء العطل والرحالت الى المغرب لفائدة أبناء المغاربة المقيمينبالخارج؛\n تقديم مساعدة مالية إلى المحتاجين من المغاربة المقيمين بالخارج الذين ال يستفيدونمن ضمان اجتماعي؛\n تقديم مساعدة طبية أو قضائية أو المساعدتين معا إلى المحتاجين اليها من المغاربةالمقيمين بالخارج؛\n-3-\n\n تنظيم وتمويل مهرجانات ثقافية وفنية ورياضية لفائدة المغاربة المقيمين بالخارج؛ المساهمة في تحسين ظروف استقبال المغاربة المقيمين بالخارج العائدين إلى المغربلقضاء عطلهم فيه؛\n التعاون مع المرافق العامة والجمعيات في كل عمل يندرج في اطار المهام المسندةإلى المؤسسة.\n\nالباب الثاني :االدارة"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :االدارة",
      "section": "3",
      "title": "المادة 3",
      "content": "تدير المؤسسة لجنة إدارة تتألف من سبعة وعشرين ( )27عضوا تعينهم االدارة ،ويكون\nفيهم عضو يمثل المجموعة المهنية لبنوك المغرب وثالثة عشر عضوا يختارون من بين\nأعضاء » مكاتب جامعات وداديات العمال والتجار المغاربة المقيمين بالخارج«.\nوتشمل لجنة اإلدارة:\n رئيسا منتدبا؛ نائبا أوال للرئيس؛ نائبا ثانيا للرئيس؛ نائبا ثالثا للرئيس؛ نائبا رابعا للرئيس؛ كاتبا عاما؛ كاتبا عاما مساعدا؛ أمين صندوق عاما؛ أمين صندوق عاما مساعدا؛ 18مستشارا.ويمكن أن تضيف اللجنة اليها بقصد االستشارة كل شخص ترى في حضوره فائدة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :االدارة",
      "section": "4",
      "title": "المادة 4",
      "content": "تتداول لجنة االدارة في جميع القضايا التي تهم المؤسسة وتتولى بوجه خاص اعداد\nبرنامج عمل المؤسسة وحصر ميزانيتها وحساباتها.\n-4-"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :االدارة",
      "section": "5",
      "title": "المادة 5",
      "content": "تجتمع لجنة االدارة بدعوة من رئيسها المنتدب متى استلزمت ذلك حاجات المؤسسة ومرة\nكل نصف سنة على األقل.\nويشترط لصحة مداوالتها حضور االغلبية المطلقة من أعضائها.\nوتصدر مقرراتها بأغلبية أصوات األعضاء الحاضرين ،فإن تعادلت رجح الجانب الذي\nيكون فيه الرئيس.\nتسجل المداوالت في محاضر."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :االدارة",
      "section": "6",
      "title": "المادة 6",
      "content": "يدير الرئيس المنتدب المؤسسة ويعمل باسمها ويباشر جميع األعمال أو العمليات المتعلقة\nبغرضها ويأذن في القيام بها ويمثل المؤسسة إزاء الدولة وكل ادارة عامة أو خاصة وإزاء\nالغير ،ويتقاضى عن المؤسسة سواء كانت مدعية أو مدعى عليها.\nويحصر جدول أعمال جلسات لجنة االدارة.\nوله أن يفوض جزءا من سلطه الى نوابه والى الكاتب العام للمؤسسة.\nوإذا تغيب الرئيس المنتدب أو عاقه عائق عن مزاولة مهامه ناب عنه نائب الرئيس األول\nأو الثاني أو الثالث أو الرابع تبعا للترتيب المنصوص عليه في الفصل الثالث أعاله.\nوينفذ الكاتب العام مقررات لجنة االدارة ويقوم بمهام سكرتاريتها.\nويسهر على حسن سير المؤسسة ويحضر تقريرا سنويا عن نشاطها وسير أعمالها\nويرفعه إلى لجنة اإلدارة.\nويؤازر الكاتب العام المساعد الكاتب العام في القيام بمهمته وينوب عنه إذا تغيب أو عاقه\nعائق.\nويمسك أمين الصندوق العام حسابات المؤسسة ويقوم بتحصيل مواردها وصرف نفقاتها\nويسلم وصال عن جميع السندات أو المبالغ المستوفاة ،ويقدم كل سنة تقريرا ماليا إلى لجنة\nاالدارة.\nويؤازر أمين الصندوق العام المساعد أمين الصندوق العام في القيام بمهمته وينوب عنه\nإذا تغيب أو عاقه عائق."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :االدارة",
      "section": "7",
      "title": "المادة 7",
      "content": "للجنة االدارة أن تحدث لجانا جهوية في األقطار األجنبية التي توجد بها جاليات مغربية.\n-5-\n\nويعهد إلى اللجان الجهوية في حدود دوائر اختصاصها المحددة من قبل لجنة االدارة\nبالمهام التالية:\n تمثيل المؤسسة؛ تنفيذ مقررات لجنة اإلدارة؛ تقديم جميع اآلراء واالقتراحات المتعلقة بأعمال المؤسسة إلى لجنة االدارة.المادة 8\nتتألف كل لجنة جهوية من ستة ( )6أعضاء تعينهم لجنة االدارة من بين أعضاء »مكتب\nجامعات وداديات العمال والتجار المغاربة المقيمين بالخارج« الكائن بالبلد أو المنطقة المندرجة\nفي مجال االختصاص المحدد للجنة الجهوية.\nوتعين اللجنة الجهوية من بين أعضائها:\n رئيسا؛ نائبا للرئيس؛ كاتبا؛ كاتبا مساعدا؛ أمين صندوق؛ أمين صندوق مساعدا.ويكون المستشار أو الملحق االجتماعي لدى سفارة المملكة المغربية بالبلد الذي يوجد فيه\nمقر اللجنة الجهوية عضوا في هذه اللجنة بحكم القانون وللجنة أن تضيف اليها بقصد االستشارة\nكل شخص ترى في حضوره فائدة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تجتمع اللجنة الجهوية بدعوة من رئيسها متى استلزمت الحاجة ذلك ومرة كل ربع سنة\nعلى األقل.\nويشترط لصحة مداوالت اللجنة الجهوية أن يحضرها ما ال يقل عن االغلبية المطلقة\nألعضائها ،وتصدر مقرراتها بأغلبية أصوات األعضاء الحاضرين ،فإن تعادلت رجح الجانب\nالذي يكون فيه الرئيس.\nوتسجل المداوالت في محاضر يجب أن توجه إلى الرئيس المنتدب للجنة ادارة المؤسسة.\n\n-6-\n\nالباب الثالث :التنظيم المالي"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "10",
      "title": "المادة 10",
      "content": "تتألف موارد المؤسسة من:\n مساهمات المؤسسات البنكية والمالية؛ االعانات المالية التي تقدمها الدولة أو غيرها من أشخاص القانون العام؛ الهبات والوصاية؛ االقتراضات الموافق عليها طبق الشروط المقررة في النصوص التنظيمية الجاريبها العمل؛\n موارد متنوعة؛وللمؤسسة أن تملك المنقوالت والعقارات الالزمة للقيام بمهمتها."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "11",
      "title": "المادة 11",
      "content": "ال تخضع المؤسسة ألحكام الظهير الشريف رقم 1.59 271الصادر في 17من شوال\n 14( 1379أبريل )1960بتنظيم مراقبة الدولة المالية للمكاتب والمؤسسات العامة والشركات\nالحاصلة على امتياز إدارة مرافق عامة والشركات والمنظمات التي تحصل على مساهمات\nمالية من الدولة أو الجماعات العامة."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "12",
      "title": "المادة 12",
      "content": "يعين لدى المؤسسة مندوب للحكومة يعهد اليه بالمهام التالية:\n إرشاد لجنة االدارة والرئيس المنتدب في االضطالع بمهامهما المالية ،ولهذه الغايةيدلي برأيه في مشروع الميزانية وابرام الصفقات وتملك المنقوالت والعقارات بعوض\nأو بغير عوض وفي شروط تنفيذ الميزانية وحسابات المؤسسة للسنة المالية\nالمنصرمة؛\n الحرص على أن تصرف االعانات المالية التي تقدمها الدولة إلى المؤسسة فياألغراض الممنوحة من أجلها؛\n القيام في نهاية كل سنة مالية بإعداد تقرير عن وضعية المؤسسة المالية ورفعه إلىاإلدارة.\nويحضر مندوب الحكومة اجتماعات لجنة االدارة بصفة استشارية.\n-7-\n\nويجوز له أن يطلب الحصول على جميع الوثائق التي يرى من الضروري االطالع عليها\nفي نطاق الصالحيات المسندة اليه بموجب هذه المادة.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}