{
  "id": "ma-adala-geneva-conventions-7127",
  "type": "statute",
  "title": "اتفاقية رقم 118 بشأن المساواة في المعاملة بين الوطنيين وغير الوطنيين في مجال الضمان الاجتماعي، المعتمدة من قبل المؤتمر العام لمنظمة العمل الدولية في دورته السادسة والأربعين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/875",
  "description": "Discovered from Adala portal, folder: geneva-conventions (اتفاقيات جنيف).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "في مفهوم هذه االتفاقية:\nأ) يشمل تعبير \"التشريع\" أية قواعد خاصة بالضمان االجتماعي ،وكذلك القوانين\nواللوائح؛\n (1اعتمدت هذه االتفاقية في 28حزيران /يونيه 1962بأغلبية 259صوتا ضد صوت\nواحد وامتناع 50عن التصويت.\n )2بدأ نفاذ هذه االتفاقية في 25نيسان /أبريل .1964\nب) تشير كلمة \" االعانات \" الى جميع أنواع االعانات والمنح والمعاشات بما فيها أي\nمبالغ اضافية أو زيادات:\nج) تعني عبارة \" االعانات الممنوحة بموجب نظم انتقالية \" اما االعانات الممنوحة\nلألشخاص الذين تجاوزوا سنا معينا وقت نفاذ التشريع المنطبق ،أو االعانات الممنوحة كتدبير\nانتقالي مراعاة ألحداث تجري أو لمدد استكملت خارج الحدود الراهنة ألراضي دولة عضو:\nد) تعني عبارة \" منحة الوفاة \" أي مبلغ اجمالي يدفع في حالة الوفاة؛\nهـ) يعني تعبير \" االقامة \" االقامة المعتادة؛\nو) يعني تعبير \" المقررة \" المحددة بالتشريع الوطني أو بموجبه ،حسب تعريفه في\nالفقرة الفرعية (أ) أعاله؛\nز) يحمل تعبير \" الجئ \" المعنى المعين له في المادة 1من االتفاقية الخاصة بوضع\nالالجئين والمؤرخة في 28تموز /يوليه 1951؛\nح) تحمل عبارة \" عديم الجنسية \" المعنى المعين لها في المادة 1من االتفاقية الخاصة\nبوضع عديمي الجنسية والمؤرخة في 28أيلول /سبتمبر .1954\n\n5"
    },
    {
      "provision_ref": "art2-1",
      "section": "2-1",
      "title": "المادة 2-1",
      "content": "يجوز لكل دولة عضو أن تقبل االلتزامات الناشئة عن هذه االتفاقية بخصوص واحد\nأو أكثر من فر وع الضمان االجتماعي التالية ،إذا كان يسري بشأنها بالفعل في هذه الدولة\nتشريع يغطي رعايا هذه الدولة ضمن أراضيها:\nأ) الرعاية الطبية؛\nب) اعانات المرض؛\nج) اعانات األمومة؛\nد) اعانات العجز؛\nه) اعانات الشيخوخة؛\nو) اعانات الورثة؛\nز) اعانات اصابات العمل؛\nح) اعانات البطالة؛\nط) االعانات العائلية؛\n -2تلتزم كل دولة تسري فيها االتفاقية نافذة بالنسبة لها بأحكام هذه االتفاقية بخصوص\nفرع أو فروع الضمان االجتماعي التي قبلت بشأنها االلتزامات الناشئة عن هذه االتفاقية.\n -3تبين كل دولة عضو في تصديقها فرع أو فروع الضمان االجتماعي التي قبلت\nبشأنها االلتزامات الناشئة عن هذه االتفاقية.\n -4يجوز ألي دولة عضو صادقت على هذه االتفاقية أن تخطر المدير العام لمكتب\nالعمل الدولي ،في وقت الحق ،بأنها تقبل االلتزامات الناشئة عن االتفاقية بشأن فرع أو أكثر\nمن فروع الضمان االجتماعي لم تبينه من قبل في تصديقها.\n -5تعتبر التعهدات المشار اليها في الفقرة 4من هذه المادة جزءا ال يتجزأ من التصديق\nوتكون لها قوته اعتبارا من تاريخ االخطار.\n -6ألغراض تطبيق هذه االتفاقية ،على كل دولة عضو تقبل االلتزامات الناشئة عنها\nبخصوص أي فرع من فروع الضمان االجتماعي يسري بشأنه تشريع ينص على تقديم اعانات\nمن النوع المبين في البندين (أ) أو (ب) أدناه ،أن ترسل الى المدير العام لمكتب العمل الدولي\nبيانا توضح فيه االعانات التي ينص عليها تشريعها الذي يعتبرها:\n(أ) اعانات بخالف تلك التي يتوقف منحها على االشتراك المالي المباشر من جانب\nاألشخاص المحميين أو أصحاب عملهم ،أو على انقضاء مدة مؤهلة من النشاط المهني:\n(ب) أو اعانات تمنح بموجب نظم انتقالية.\n -7يقدم البيان المشار اليه في الفقرة 6من هذه المادة وقت التصديق أو وقت االخطار\nالذي يتم وفقا للفقرة 1من هذه المادة؛ وفيما يتعلق بأي تشريع يعتمد الحقا ،يرسل البيان المذكور\nقبل انقضاء ثالثة أشهر على اعتماد هذا التشريع."
    },
    {
      "provision_ref": "art3-1",
      "section": "3-1",
      "title": "المادة 3-1",
      "content": "على كل دولة عضو تسري فيها االتفاقية ،أن تكفل على أراضيها لرعايا أية دولة\nعضو أخرى تكون هذه االتفاقية نافذة بالنسبة لها أيضا ،مساواتهم في المعاملة مع رعاياها\nبموجب تشريعها ،فيما يتعلق بكل من التغطية والحق في االعانات بخصوص كل فرع من\nفروع الضمان االجتماعي قبلت بشأنه االلتزامات الناشئة عن هذه االتفاقية.\n -2تكفل أيضا هذه المساواة في المعاملة ،في حالة اعانات الورثة ،لورثة رعايا دولة\nعضو تكون هذه االتفاقية نافذة بالنسبة لها ،بغض النظر عن جنسية هؤالء الورثة.\n -3ال تتضمن الفقرات السابقة من هذه المادة ما يلزم أية دولة عضو بأن تطبق أحكامها\nفيما يتعلق بإعانات فرع معين من فروع الضمان االجتماعي ،على رعايا دولة عضو أخرى\nيوجد فيها تشريع يتعلق بهذا الفرع ولكنها ال تكفل المساواة في المعاملة فيما يتعلق بهذه\nاالعانات لرعايا الدولة العضو األولى."
    },
    {
      "provision_ref": "art4-1",
      "section": "4-1",
      "title": "المادة 4-1",
      "content": "تكفل المساواة في المعاملة فيما يتعلق بمنح االعانات دون اشتراط االقامة ،على أنه\nيجوز اخضاع المساواة في المعاملة فيما يتعلق بإعانات فرع معين من فروع الضمان\nاالجتماعي لشرط االقامة في حالة رعايا أية دولة عضو يخضع تشريعها منح اعانات هذا\nالفرع لشرط االقامة على أراضيها.\n -2على الرغم من أحكام الفقرة 1من هذه المادة ،يجوز اخضاع منح االعانات المشار\nاليها في الفقرة ( 6أ) من المادة - 2بخالف الرعاية الطبية واعانات المرض واعانات اصابات\nالعمل واالعانات العائلية -لشرط أن يكون المستفيد قد أقام على أرض الدولة العضو التي\nتستحق االعانة بموجب تشريعها ،أو ،في حالة الورثة ،لشرط أن يكون المتوفي قد أقام على\nهذه األرض ،وذلك طوال مدة ال تتجاوز؛\n(أ) ستة أشهر تسبق مباشرة تقديم الطلب ،لمنح اعانات األمومة واعانات البطالة؛\n(ب) خمس سنوات متعاقبة تسبق مباشرة تقديم الطلب ،لمنح اعانات العجز ،أو تسبق\nمباشرة الوفاة ،لمنح اعانات الورثة؛\nج) عشر سنوات بعد سن 18سنة ويمكن أن تتضمن خمس سنوات متعاقبة تسبق\nمباشرة تقديم الطلب ،لمنح اعانات الشيخوخة.\n -3يجوز النص على أحكام خاصة بشأن االعانات التي تمنح بموجب نظم انتقالية.\n -4تحدد التدابير الالزمة لمنع الجمع بين االعانات ،عند الضرورة ،عن طريق ترتيبات\nخاصة تعقد بين الدول األعضاء المعنية."
    },
    {
      "provision_ref": "art5-1",
      "chapter": "الفرع لشرط االقامة على أراضيها.",
      "section": "5-1",
      "title": "المادة 5-1",
      "content": "باإلضافة الى أحكام المادة ، 4على كل دولة عضو قبلت االلتزامات الناشئة من\nهذه االتفاقية بخصوص فرع أو فروع الضمان االجتماعي المعنية أن تضمن لكل من رعاياها\nورعايا أية دولة عضو أخرى قبلت ذات االلتزامات ،في حالة اقامتهم في الخارج ،الحصول\nعلى اعانات العجز ،واعانات الشيخوخة ،واعانات الورثة ،ومنح الوفاة ،ومعاشات اصابات\nالعمل ،مع مراعاة التدابير التي تتخذ لهذه الغاية ،عند الضرورة ،طبقا للمادة .8\n -2في حالة االقامة في الخارج ،يجوز اخضاع تقديم اعانات العجز والشيخوخة\nوالورثة من النوع المشار اليه في الفقرة ( 6أ) من المادة ،2لشرط اشتراك الدول األعضاء\nالمعنية في نظم للحفاظ على الحقوق حسبما تنص عليه المادة .7\n -3ال تنطبق أحكام هذه المادة على االعانات التي تمنح بموجب نظم انتقالية."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع لشرط االقامة على أراضيها.",
      "section": "6",
      "title": "المادة 6",
      "content": "باإلضافة الى أحكام المادة ،4على كل دولة عضو قبلت االلتزامات الناشئة عن هذه\nاالتفاقية بخصوص االع انات العائلية ،أن تضمن منح التعويضات العائلية لكل من رعاياها\nورعايا أية دولة عضو أخرى قبلت ذات االلتزامات ،وذلك عن األبناء المقيمين على أرض أي\nمن هذه الدول ،ووفقا لشروط وضمن حدود تتفق عليها الدول األعضاء المعنية."
    },
    {
      "provision_ref": "art7-1",
      "chapter": "الفرع لشرط االقامة على أراضيها.",
      "section": "7-1",
      "title": "المادة 7-1",
      "content": "تسعى الدول األعضاء التي تكون هذه االتفاقية نافذة بالنسبة لها الى االشتراك ،وفقا\nلشروط يتفق عليها بين الدول األعضاء المعنية طبقا للمادة ،8في نظم للحفاظ على الحقوق\nالمكتسبة والحقوق الجاري اكتسابها بموجب تشريعاتها السائدة لرعايا الدول األعضاء التي\nتكون هذه االتفاقية نافذة بالنسبة لها ،وذلك بخصوص جميع فروع الضمان االجتماعي التي\nقبلت الدول األعضاء المعنية االلتزامات الناشئة عن االتفاقية بشأنها.\n -2تنص هذه النظم ،بصورة خاصة ،على تجميع مدد التأمين أو االستخدام أو االقامة\nوالمدد المماثلة ،ألغراض اكتساب الحقوق أو الحفاظ عليها أو استردادها ولحساب اإلعانات.\n -3تقتسم تكاليف اعانات العجز والشيخوخة والورثة المحددة بهذه الطريقة بين الدول\nاألعضاء المعنية ،أو تتحملها الدولة العضو التي يقيم المستفيدون على أراضيها ،وفقا لما قد\nيتم االتفاق عليه بين الدول األعضاء المعنية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجوز للدول األعضاء التي تسري فيها االتفاقية أن تفي بالتزاماتها المترتبة على أحكام\nالمادتين 5و 7بالتصديق على اتفاقية الحفاظ على حقوق المهاجرين في المعاش ،1935أو\nبتطبيق أحكام االتفاقية المذكورة باتفاق مشترك بين دول أعضاء معينة ،أو عن طريق أي اتفاق\nمتعدد أو ثنائي األطراف يؤدي الى الوفاء بهذه االلتزامات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجوز الخروج عن أحكام هذه االتفاقية عن طريق عقد اتفاقات بين عدد من الدول\nاألعضاء وال تؤثر على حقوق وواجبات الدول األعضاء األخرى ،وتنص على الحفاظ على\nالحقوق الجاري اكتسابها والحقوق المكتسبة ،وفقا لشروط ال تقل مواتاة في مجملها من تلك\nالتي تنص عليها هذه االتفاقية."
    },
    {
      "provision_ref": "art10-1",
      "section": "10-1",
      "title": "المادة 10-1",
      "content": "تنطبق أحكام هذه االتفاقية على الالجئين وعديمي الجنسية دون اشتراط المعاملة\nبالمثل.\n -2ال تنطبق هذه االتفاقية على النظم الخاصة بموظفي الخدمة المدنية ،والنظم الخاصة\nبضحايا الحرب ،ونظم المساعدة العامة.\n -3ال تلزم هذه االتفاقية أية دولة عضو بتطبيق أحكامها على األشخاص الذين يستثنيهم\nتشريع الضمان االجتماعي فيها طبقا ألحكام صكوك دولية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتم تبادل المساعدة االدارية بدون مقابل بين الدول األعضاء التي تكون هذه االتفاقية نافذة\nبالنسبة لها ،وذلك لتسهيل تطبيق هذه االتفاقية وتنفيذ تشريع الضمان االجتماعي الخاص بكل\nمنها."
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "المادة 12-1",
      "content": "ال تنطبق هذه االتفاقية على االعانات المستحقة قبل بدء نفاذها بالنسبة للدولة العضو\nالمعنية ،فيما يتعلق بفرع الضمان االجتماعي الذي تستحق االعانات بموجبه.\n -2يحدد مدى انطباق هذه االتفاقية على االعانات المرتبطة بحاالت حدثت قبل بدء\nنفاذها بالنسبة للدولة العضو المعنية فيما يتعلق بفرع الضمان االجتماعي الذي تستحق االعانات\nبموجبه فيما بعد ،عن طريق اتفاق متعدد أو ثنائي األطراف ،أو عن طريق تشريع الدولة\nالعضو المعنية في حال عدم وجود مثل هذا االتفاق."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ال تعتبر هذه االتفاقية مراجعة ألي اتفاقية قائمة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ترسل التصديقات الرسمية لهذه االتفاقية الى المدير العام لمكتب العمل الدولي لتسجيلها.\n\n11"
    },
    {
      "provision_ref": "art15-1",
      "section": "15-1",
      "title": "المادة 15-1",
      "content": "ال تلزم هذه االتفاقية سوى الدول األعضاء في منظمة العمل الدولية التي سجل\nالمدير العام تصديقاتها.\n -2يبدأ نفاذ االتفاقية بعد مضي اثني عشر شهرا من تاريخ تسجيل تصديق دولتين\nعضوين لها لدى المدير العام.\n -3وبعد ذلك يبدأ نفاذ االتفاقية بالنسبة ألي دولة عضو بعد مضي اثني عشر شهرا من\nتسجيل تصديقها."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "المادة 16-1",
      "content": "يجوز لكل دولة عضو صادقت على هذه االتفاقية أن تنقضها بعد مضي عشر سنوات\nعلى بدء نفاذها ،وذلك بوثيقة ترسل الى المدير العام لمكتب العمل الدولي لتسجيلها .وال يكون\nهذا النقض نافذا اال بعد مضي عام على تاريخ تسجيله.\n -2كل دولة عضو صادقت على هذه االتفاقية ولم تمارس خالل العام التالي النقضاء\nفترة العشر سنوات المشار اليها في الفقرة السابقة الحق في النقض المنصوص عليه في هذه\nالمادة ،تكون ملتزمة بها لفترة عشر سنوات أخرى ،ويجوز لها بعد ذلك نقض هذه االتفاقية في\nنهاية كل فترة عشر سنوات وفقا لألحكام التي تنص عليها هذه المادة."
    },
    {
      "provision_ref": "art17-1",
      "section": "17-1",
      "title": "المادة 17-1",
      "content": "يخطر المدير العام لمكتب العمل الدولي جميع الدول األعضاء في منظمة العمل\nالدولية بتسجيل كل التصديقات والنقوض التي أبلغته بها الدول األعضاء في المنظمة.\n -2يلفت المدير العام نظر الدول األعضاء الى التاريخ الذي سيبدأ فيه نفاذ هذه االتفاقية\nلدى اخطارها بتسجيل التصديق الثاني الذي أبلغ به.\n\n12"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يقوم المدير العام لمكتب العمل الدولي بإبالغ األمين العام لألمم المتحدة بالتفاصيل الكاملة\nلكل التصديقات ووثائق النقض التي سجلها طبقا ألحكام المواد السابقة ،كيما يقوم األمين العام\nبتسجيلها طبقا ألحكام المادة 102من ميثاق األمم المتحدة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يقدم مجلس إدارة مكتب العمل الدولي الى المؤتمر العام ،كلما رأى ذلك ضروريا ،تقريرا\nعن تطبيق هذه االتفاقية ،وينظر فيما اذا كان هناك ما يدعو الى ادراج مسألة مراجعتها كليا أو\nجزئيا في جدول أعمال المؤتمر."
    },
    {
      "provision_ref": "art20-1",
      "section": "20-1",
      "title": "المادة 20-1",
      "content": "اذا اعتمد المؤتمر اتفاقية جديدة مراجعة لهذه االتفاقية كليا أو جزئيا .وما لم تنص\nاالتفاقية الجديدة على خالف ذلك-\n(أ) يستتبع تصديق دولة عضو لالتفاقية الجديدة المراجعة قانونا ،وبغض النظر عن أحكام"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "أعاله ،النقض المباشر لالتفاقية الحالية شريطة بدء نفاذ االتفاقية الجديدة المراجعة:\n(ب) يقفل باب تصديق الدول األعضاء لالتفاقية الحالية اعتبارا من تاريخ بدء نفاذ\nاالتفاقية الجديدة المراجعة.\n -2تظل االتفاقية الحالية على أي حال نافذة في شكلها ومضمونها الحاليين بالنسبة للدول\nاألعضاء التي صادقتها ولم تصادق على االتفاقية المراجعة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "النصان االنكليزي والفرنسي لهذه االتفاقية متساويان في الحجية.\n\n13"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}