{
  "id": "ma-adala-geneva-conventions-7251",
  "type": "statute",
  "title": "الاتفاقية رقم 187 بشأن الإطار الترويجي للسلامة والصحة المهنيتين 2006، المعتمدة بجنيف في 15 يونيو 2006 خلال الدورة الخامسة والتسعين (95) للمؤتمر العام لمنظمة العمل الدولية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/875",
  "description": "Discovered from Adala portal, folder: geneva-conventions (اتفاقيات جنيف).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "في مفهوم هذه االتفاقية:\n(أ ) يشير تعبير \"سياسة وطنية\" إلى السياسة الوطنية بشأن السالمة والصحة المهنيتين\nوبيئة العمل ،الموضوعة وفقا للمبادئ الواردة في المادة 4من اتفاقية السالمة والصحة\nالمهنيتين( 1981 ،رقم )155؛\n(ب) يشير تعبير \"ن ظام وطني للسالمة والصحة المهنيتين\" أو \"نظام وطني\" إلى الهيكل\nاألساسي الذي يوفر اإلطار الرئيسي لتنفيذ السياسة الوطنية والبرامج الوطنية بشأن السالمة\nوالصحة المهنيتين؛\n(ج) يشير تعبير \" برنامج وطني بشأن السالمة والصحة المهنيتين\" أو \"برنامج وطني\"\nإلى أي برنامج وطني يشمل أهدافا ً يتعين تحقيقها في إطار زمني محدد مسبقا ،وأولويات\nووسائل عمل موضوعة بهدف تحسين السالمة والصحة المهنيتين ،وأساليب لتقييم التقدم\nالمحرز؛\n(د) يشير تعبير \"ثقافة وطنية وقائية للسالمة والصحة المهنيتين\" إلى ثقافة يكون فيها\nالحق في بيئة عمل آمنة وصحية محترما ً على جميع المستويات ،وتشارك بموجبها الحكومة\nوأصحاب العمل والعمال مشاركة نشطة في ضمان بيئة عمل آمنة وصحية من خالل نظام من\nالحقوق والمسؤوليات والواجبات المحددة ،ويمنح فيها مبدأ الوقاية األولوية القصوى.\nثانيا -الهدف"
    },
    {
      "provision_ref": "art2-1",
      "section": "2-1",
      "title": "المادة 2-1",
      "content": "تشجع كل دولة عضو تصدق على هذه االتفاقية إجراء التحسينات المستمرة على\nالسالمة والصحة المهنيتين للوقاية من اإلصابات واألمراض والوفيات المهنية ،وذلك بوضع\nسياسة وطنية ونظام وطني وبرنامج وطني بالتشاور مع المنظمات األكثر تمثيال ألصحاب\nالعمل وللعمال.\n -2تتخذ كل دولة ع ضو تدابير نشطة ترمي إلى تحقيق بيئة عمل آمنة وصحية على نحو\nتدريجي ،وذلك من خالل نظام وطني وبرامج وطنية بشأن السالمة والصحة المهنيتين\nوبمراعاة المبادئ الواردة في صكوك منظمة العمل الدولية ذات الصلة باإلطار الترويجي\nللسالمة والصحة المهنيتين.\n -3تنظر كل دولة عضو بصورة دورية وبالتشاور مع المنظمات األكثر تمثيال ألصحاب\nالعمل وللعمال ،في التدابير التي يمكن اتخاذها للتصديق على اتفاقيات منظمة العمل الدولية\nذات الصلة بالسالمة والصحة المهنيتين.\nثالثا -السياسة الوطنية"
    },
    {
      "provision_ref": "art3-1",
      "section": "3-1",
      "title": "المادة 3-1",
      "content": "تعزز كل دولة عضو بيئة عمل آمنة وصحية عن طريق صياغة سياسة وطنية لهذ ه\nالغاية.\n -2تعزز كل دولة عضو حق العمال في بيئة عمل آمنة وصحية وتعمل على االرتقاء\nبهذا الحق على جميع المستويات ذات الصلة.\n -3تقوم كل دولة عضو ،عند صياغة سياستها الوطنية ،على ضوء الظروف\nوالممارسات الوطنية وبالتشاور مع المنظمات األكثر تمثيال ألصحاب العمل وللعمال ،بتعزيز\nالمبادئ األساسية ،من قبيل تقييم األخطار أو المخاطر المهنية؛ مكافحة األخطار أو المخاطر\nالمهنية في مصدرها؛ وضع ثقافة وقائية وطنية للسالمة والصحة تشمل المعلومات والمشورة\nوالتدريب.\nرابعا ً -النظام الوطني"
    },
    {
      "provision_ref": "art4-1",
      "section": "4-1",
      "title": "المادة 4-1",
      "content": "تضع كل دول ة عضو نظاما ً وطنيا للسالمة والصحة المهنيتين تحفظه وتطوره تدريجي ا ً\nوتستعرضه دوريا بالتشاور مع المنظمات األكثر تمثيال ألصحاب العمل وللعمال.\n -2يشمل النظام الوطني للسالمة والصحة المهنيتين من جملة أمور ما يلي:\n( ) 1قوانين ولوائح ،واتفاقات جماعية عند االقتضاء ،وأي صكوك أخرى من الصكوك\nذات الصلة في مجال السالمة والصحة المهنيتين؛\n(ب) سلطة أو هيئة أو سلطات أو هيئات مسؤولة عن السالمة والصحة المهنيتين ،معينة\nوفقا ً للقوانين والممارسات الوطنية؛\n(ج) آليات لضمان االمتثال للقوانين واللوائح الوطنية ،بما في ذلك نظم التفتيش؛\n(د) ت رتيبات لتعزيز التعاون بين اإلدارة والعمال وممثليهم على مستوى المنشأة ،بوصف\nذلك عنصرا أساسيا ً من تدابير الوقاية المتصلة بمكان العمل.\n -3يشمل النظام الوطني للسالمة والصحة المهنيتين ،عند االقتضاء ،ما يلي:\n(أ)هيئة أو هيئات استشارية ثالثية وطنية تتصدى لقضايا السالمة والصحة المهنيتين؛\n(ب ) معلومات وخدمات استشارية بشأن السالمة والصحة المهنيتين؛\n(ج) توفير التدريب في مجال السالمة والصحة المهنيتين؛\n(د) خدمات في مجال الصحة المهنية بما يتفق مع القوانين والممارسات الوطنية؛\n( )۵إجراء البحوث في مجال السالمة والصحة المهنيتين؛\n(و) آلية لجمع البيانات المتعلقة باإلصابات واألمراض المهنية وتحليلها ،مع مراعاة\nصكوك منظمة العمل الدولية ذات الصلة؛\n(ز) أحكام بشأن التعاون مع نظم التأمين أو نظم الضمان االجتماعي ذات الصلة ،التي\nتغطي اإلصابات واألمراض المهنية؛\n(ح) آليات دعم لتحقيق تحسن تدريجي في ظروف السالمة والصحة المهنيتين في\nالمنشآت بالغة الصغر والصغيرة والمتوسطة وفي االقتصاد غير المنظم.\nخامسا ً -البرنامج الوطني"
    },
    {
      "provision_ref": "art5-1",
      "section": "5-1",
      "title": "المادة 5-1",
      "content": "تضع كل دولة عضو برنامجا ً وطنيا بشأن السالمة والصحة المهنيتين وتنفذ هذا\nالبرنامج ،وترصده وتقيمه وتستعرضه بصورة دورية ،بالتشاور مع المنظمات األكثر تمثيال\nألصحاب العمل والعمال.\n -2يكون البرنامج الوطني كما يلي:\n(أ ) يشجع وضع ثقافة وطنية وقائية للسالمة والصحة؛\n(ب) يسهم في حماية العمال عن طريق إزالة المخاطر واألخطار المتصلة بالعمل أو\nتقليلها إلى أدنى حد ممكن ومعقول ،وفقا للقوانين والممارسات الوطنية ،بهدف الوقاية من\nاإلصابات واألمراض والوفيات المهنية وتعزيز السالمة والصحة في مكان العمل؛\n(ج) يكون مصاغا ً ومستعرضا ً على أساس تحليل الوضع الوطني في مجال السالمة\nوالصحة المهنيتين ،بما في ذلك تحليل النظام الوطني للسالمة والصحة المهنيتين؛\n(د) يتضمن أهدافا ً وغايات ومؤشرات عن التقدم المحرز؛\n(ه) يكون معززاً ،حيثما أمكن ،ببرامج وخطط وطنية تكميلية أخرى من شأنها المساعدة\nعلى توفير بيئة عمل آمنة وصحية بشكل تدريجي.\n -3يكون البرنامج الوطني معمما ً على نطاق واسع وتقوم أعلى السلطات الوطنية بدعمهواستهالله ،قدر اإلمكان.\nسادسا ً -أحكام ختامية"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال تراجع هذه االتفاقية أي اتفاقية أو توصية من اتفاقيات وتوصيات العمل الدولية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تبلغ التصديقات الرسمية على هذه االتفاقية إلى المدير العام لمكتب العمل الدولي\nلتسجيلها."
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "المادة 8-1",
      "content": "ال تلزم هذه االتفاقي ة سوى الدول األعضاء في منظمة العمل الدولية ،التي سجل المدير\nالعام لمكتب العمل الدولي تصديقاتها.\n -2يبدأ نفاذ هذه االتفاقية بعد انقضاء اثني عشر شهرا من تاريخ تسجيل تصديقي دولتين\nعضوين لدى المدير العام.\n -3بعدئذ ،تصبح هذه االتفاقية نافذة بالنسبة ألي دولة عضو بعد انقضاء اثني عشرشهرا ً من تاريخ تسجيل تصديقها."
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "المادة 9-1",
      "content": "يجوز ألي دولة عضو صدقت على هذه االتفاقية أن تنقضها بعد انقضاء عشر سنوات\nمن تاريخ بدء نفاذ االتفاقية ألول مرة ،بمستند ترسله إلى المدير العام لمكتب العمل الدولي\nلتسجيله .وال يكون هذا النقض نافذا ً إال بعد انقضاء سنة واحدة من تاريخ تسجيله.\n -2كل دولة عضو صدقت على هذه االتفاقية ،ولم تستعمل حقها في النقض المنصوص\nعليه في هذه المادة أثناء السنة التالية النقضاء فترة السنوات العشر المذكورة في الفقرة السابقة ،\nتظل ملتزمة بها لمدة عشر سنوات أخرى ،وبعدئذ يجوز لها أن تنقض هذه االتفاقية في السنة\nاألولى من كل فترة عشر سنوات جديدة وفقا للشروط المنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art10-1",
      "section": "10-1",
      "title": "المادة 10-1",
      "content": "يخطر المدير العام لمكتب العمل الدولي جميع الدول األعضاء في منظمة العمل\nالدولية بتسجيل جميع التصديقات والنقوض التي تبلغه إياها الدول األعضاء في المنظمة.\n -2يسترعي المدير العام انتباه الدول األعضاء في المنظمة لدى إخطارها بتسجيل\nالتصديق الثاني ،إلى التاريخ الذي يبدأ فيه نفاذ هذه االتفاقية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يبلغ المدير العام لمكتب العمل الدولي األمين العام لألمم المتحدة ألغراض التسجيل وفقا\nللمادة 102من ميثاق األمم المتحدة ،التفاصيل الكاملة لكل التصديقات والنقوض التي تسجل\nلديه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يقدم مجلس إدارة مكتب العمل الدولي إلى المؤتمر العام تقريرا ً عن تطبيق هذه االتفاقية\nكلما رأى ضرورة لذلك ،وينظر فيما إذا كان هناك ما يدعو إلى إدراج مسألة مراجعتها في\nجدول أعمال المؤتمر."
    },
    {
      "provision_ref": "art13-1",
      "section": "13-1",
      "title": "المادة 13-1",
      "content": "إذا اعتمد المؤتمر اتفاقية جديدة تراجع هذه االتفاقية ،وما لم تنص االتفاقية الجديدة\nعلى خالف ذلك:\n(أ) يستتبع تصديق دولة عضو على االتف اقية الجديدة المراجعة ،قانونا ،وبالرغم من أحكام"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "أعاله ،النقض المباشر لالتفاقية الحالية ،شريطة أن تكون االتفاقية الجديدة المراجعة\nقد دخلت حيز النفاذ؛\n(ب) اعتبارا ً من تاريخ بدء نفاذ االتفاقية الجديدة المراجعة ،يقفل باب تصديق الدول\nاألعضاء على االتفاقية الحالية.\n -2تظل االتفاقية الحالية في جميع األحوال نافذة في شكلها ومضمونها الحاليين بالنسبة\nللدول األعضاء التي صدقت عليها ولم تصدق على االتفاقية المراجعة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "النصان االنكليزي والفرنسي لهذه االتفاقية متساويان في الحجية.\n\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}