{
  "id": "ma-adala-geneva-conventions-7373",
  "type": "statute",
  "title": "الاتفاقية رقم 97 بشأن العمال المهاجرين (مراجعة) 1949 المعتمدة من قبل المؤتمر العام لمنظمة العمل الدولية في دورته الثانية والثلاثين المنعقدة بجنيف في 8 يونيو 1949",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/875",
  "description": "Discovered from Adala portal, folder: geneva-conventions (اتفاقيات جنيف).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تتعهد كل دولة عضو في منظمة العمل الدولية تسري عليها هذه االتفاقية بأن تضع تحت\nتصرف مكتب العمل الدولي وأي دولة عضو أخرى ،بناء على طلبها:\n(أ ) معلومات عن السياسات والتشريعات الوطنية المتعلقة بالهجرة الى الخارج والهجرة\nالوافدة.\n(ب) معلومات عن األ حكام الخاصة المتعلقة بالهجرة من أجل العمل وظروف عمل\nومعيشة العمال المهاجرين.\n(ج) معلومات عن االتفاقات العامة والترتيبات الخاصة التي تعقدها الدولة العضو بشأن\nهذه المسائل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تتعهد كل دولة عضو تسري عليها هذه االتفاقية بان تقيم أو تتحقق من وجود إدارة مناسبة\nتقدم خدمات مجانية لمساعدة العمال المهاجرين ،وبوجه خاص لتزويدهم بمعلومات صحيحة.\n - 2بدا نفاذ هذه االتفاقية في ۲۲كانون الثاني /يناير )١( .١٩٥۲\n3"
    },
    {
      "provision_ref": "art3-1",
      "section": "3-1",
      "title": "المادة 3-1",
      "content": "تتعهد كل دولة عضو تسري عليها هذه االتفاقية بأن تتخذ ،بقدر ما تسمح به القوانين\nواللوائح الوطنية ،كل اإلجراءات المناسبة لمكافحة الدعايات المضللة فيما يتعلق بالهجرة الى\nالخارج والهجرة الوافدة.\n -2تتعاون كل دولة عضو ،عند االقتضاء ،مع الدول األعضاء األخرى في تحقيق هذه\nالغاية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتخذ كل دولة عضو ،عند االقتضاء ،وفي حدود واليتها القضائية ،تدابير لتسهيل مغادرة\nوسفر واستقبال العمال المهاجرين."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تتعهد كل دولة عضو تسري عليها هذه االتفاقية بأن تقيم ،حدود واليتها القضائية ،اقساما\nطبية مناسبة تكون مسؤولة عن:\n(أ ) التحقق عند الضرورة ،سواء عند مغادرة العمال المهاجرين وأفراد أسرهم المصرح\nلهم بمرافقتهم أو باللحاق بهم ،ووقت وصولهم على السواء ،من أن حالتهم الصحية مرضية.\n(ب) ضمان تمتع العمال المهاجرين وأفراد أسرهم برعاية طبية كافية وظروف صحية\nجيدة عند مغادرتهم بلدهم ،وأثناء سفرهم وعند وصولهم الى الجهة التي يقصدونها."
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "المادة 6-1",
      "content": "تتعهد كل دولة عضو تسري عليها هذه االتفاقية بأن تتيح دون تمييز على أساس\nالجنسية أو العرق أو الديانة أو الجنس للمهاجرين الوافدين الموجودين بصورة قانونية على\nأراضيها ،معاملة ال تقل مواتاة عن المعاملة التي تتيحها لمواطنيها ،وذلك بالنسبة لما يلي:\n(أ ) المسائل التالية إذا كانت تنظمها القوانين أو اللوائح الوطنية أو كانت خاضعة لرقابة\nالسلطات االدارية:\n\" \"1األجور بما فيها االعانات العائلية إذا كانت تشكل جزء 1من األجر ،وساعات العمل،\nوترتيبات العمل اإلضافي ،واالجازات مدفوعة األجر ،والقيود المفروضة على العمل في\nالمنزل ،والحد األدنى لسن االستخدام ،والتلمذة الصناعية والتدريب ،وعمل النساء ،وعمل\nاألحداث،\n\" \"2عضوية المنظمات النقابية والتمتع بالمزايا التي تتيحها االتفاقات الجماعية،\n\" \"3السكن؛\n(ت) الضمان االجتماعي (أي األحكام القانونية المتعلقة بإصابات العمل ،والوضع،\nوالعرض ،والعجز ،والشيخوخة ،والوفاة ،والبطالة ،والمسؤوليات العائلية ،وأي\nحالة أخرى يغطيها نظام الضمان االجتماعي وفقا للقوانين أو اللوائح الوطنية) ،\nشريطة التقيد بما يلي:\n\" \"1الترتيبات المناسبة التي قد تكون موضوعة للحفاظ على الحقوق المكتسبة والحقوق\nالجاري اكتسابها،\n\" \"2الترتيبات الخاصة التي تقررها القوانين أو اللوائح الوطنية في بلد المهجر فيما يتعلق\nباإلعانات أو أجزاء اإلعانات التي تدفع بكاملها من الصناديق العامة ،وباالعانات التي تدفع\nلألشخاص الذين ال يفون بشروط دفع االشتراكات المقررة الستحقاق معاش التقاعد العادي؛\n(ج) الضرائب أو الرسوم أو االشتراكات المستحقة على العامل بحكم عمله،\n(د) اإلجراءات القانونية المتعلقة بالمسائل المشار اليها في هذه االتفاقية.\n -2في حالة الدول االتحادية ،تنطبق أحكام هذه المادة بقدر ما تكون المسائل التي تعالجها\nمنظمة عن طريق القوانين أو اللوائح االتحادية أو خاضعة الشراف السلطات االتحادية .وتحدد\nكل دولة عضو مدى وطريقة تطبيق هذه االحكام فيما يتعلق بالمسائل التي تنظمها قوانين أو\nلوائح الواليات أو المقاطعات أو الكانتونات المكونة لالتحاد أو تخضع الشراف سلطاتها\nاإلدارية .وتبين الدولة العضو في تقاريرها السنوية التي تقدمها عن تطبيق هذه االتفاقية مدى\nتنظيم المسائل التي تعالجها هذه المادة عن طريق القوانين أو اللوائح االتحادية أو خضوع هذه\nالمسائل الشراف السلطات االدارية االتحادية .وفيما يتعلق بالمسائل التي تنظمها قوانين او\nلوائح الواليات أو المقاطعات أو الكانتونات المكونة لالتحاد أو تخضع الشراف سلطاتها\nاإلدارية ،تتخذ الدولة العضو اإلجراءات التي تنص عليها الفقرة ( ٧ب) من المادة 19من\nدستور منظمة العمل الدولية."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "المادة 7-1",
      "content": "تتعهد كل دولة عضو تسري عليها هذه االتفاقية بأن تتعاون إدارة االستخدام\nواالدارات األخرى المعنية فيها بالهجرة مع االدارات المناظرة لها في الدول االعضاء\nاألخرى،\n -2تتعهد كل دولة عضو تسري عليها هذه االتفاقية بضمان أن تكون الخدمات التي تقدمها\nادارات االستخدام العامة فيها للعمال المهاجرين مجانية."
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "المادة 8-1",
      "content": "ال يجوز أن يعاد العامل المهاجر الذي قبل للعمل على أساس دائم والفراد أسرته\nالمصرح لهم بمرافقته أو االلتحاق به .الى بلده األصلي أو الى البلد الذي هاجر منه ،بسبب عدم\nتمكنه من مواصلة عمله إلصابته بمرض أو وقوع حادث له بعد وصوله ،ما لم يرغب الشخ ص\nالمعني في ذلك أو ينص عليه اتفاق دولي تكون الدولة العضو طرفا فيه.\n - 2يجوز للسلطة المختصة في بلد الهجرة ،في حالة قبول العمال المهاجرين على أساس\nدائم فيه بمجرد وصولهم اليه ،أن تقرر عدم سريان أحكام الفقرة 1من هذه المادة إال بعد انقضاء\nفترة معقولة ال تتجاوز بأي حال خمس سنوات اعتبارا من تاريخ قبول هؤالء المهاجرين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تتعهد كل دولة عضو تسري عليها هذه االتفاقية بأن تسمح للعمال المهاجرين بتحويل\nالجزء الذي يرغبونه من كسبهم ومدخراتهم ،مع مراعاة الحدود التي تسمح بها القوانين أو\nاللوائح الوطنية المتعلقة بإخراج وإدخال النقد."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "إذا كان عدد المهاجرين من أرض دولة عضو إلى أرض دولة عضو أخرى كبيرا الى\nحد ما ،تعقد السلطات المختصة في هذه األراضي اتفاقات فيما بينها ،حيثما كان ذلك ضروريا\nأو مرغوبا .لتنظيم المسائل ذات االهتمام المشترك التي تنشأ عن تطبيق أحكام هذه االتفاقية"
    },
    {
      "provision_ref": "art11-1",
      "section": "11-1",
      "title": "المادة 11-1",
      "content": "في مفهوم هذه االتفاقية ،تعني عبارة \"العامل المهاجر\" شخصا يهاجر من بلد الى\nبلد آخر بغية شغل وظيفة بخالف عمل ال يكون لحسابه الخاص ،وتشمل أي شخص يقبل قانونا\nبوصفه عامال مهاجرا.\n - 2ال تنطبق هذه االتفاقية على:\n(أ) عمال الحدود،\n(ب) االشخ اص الذين يمارسون مهنة حرة والفنانين ودخلوا البلد لفترة قصيرة،\n(ج) البحارة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ترسل التصديقات الرسمية لهذه االتفاقية الى المدير العام لمكتب العمل الدولي لتسجيلها ."
    },
    {
      "provision_ref": "art13-1",
      "section": "13-1",
      "title": "المادة 13-1",
      "content": "ال تلزم هذه االتفاقية سوى الدول األعضاء في منظمة العمل الدولية التي سجل المدي ر\nالعام تصديقاتها.\n - 2يبدأ نفاذ االتفاقية بعد مضي اثني عشر شهرا ً من تاريخ تسجيل تصديق دولتين\nعضوين لها لدى المدير العام.\n - 3وبعد ذلك يبدأ نفاذ االتفاقية بالنسبة ألي دولة عضو بعد مضي اثني عشر شهرا ً من\nتسجيل تصديقها."
    },
    {
      "provision_ref": "art14-1",
      "section": "14-1",
      "title": "المادة 14-1",
      "content": "يجوز لكل دولة عضو تصدق على هذه االتفا قية أن تستثني من تصديقها ،بإعالن\nترفقه بهذا التصديق ،أحد مرفقات هذه االتفاقية أو كل مرفقاتها.\n - 2تتمتع أحكام المرفقات بنفس قوة أحكام االتفاقية ،مع مراعاة مضمون أي إعالن من\nالنوع المذكور أعاله.\n - 3يجوز ألي دولة عضو ترسل مثل هذا اإلعالن أن تبلغ المدير العام في وقت الحق\nبإعالن جديد أنها تقبل أحد المرفقات المشار إليها في اإلعالن أو كل المرفقات ،ويبدأ نفاذ أحكام\nهذه المرفقات بالنسبة للدولة العضو المعنية اعتبارا ً من تاريخ تسجيل المدير العام لإلعالن\nالجديد.\n - 4يجوز للدولة العضو ،أثناء نفاذ إعالن أرسل بموجب الفقرة 1من هذه المادة بالنسبة\nألحد المرفقات ،أن تبدي استعدادها لقبول المرفق المذكور على أساس أن له قوة توصية."
    },
    {
      "provision_ref": "art15-1",
      "section": "15-1",
      "title": "المادة 15-1",
      "content": "تبين اإلعالنات التي تبلغ لمدير عام مكتب العمل الدولي بمقتضى الفقرة 2من المادة\n 35من دستور منظمة العمل الدولية-\n(أ) األقاليم التي تتعهد الدولة العضو المعنية بتطبيق أحكام االتفاقية وأحد مالحقها أو\nجميعها عليها دون تعديل.\n(ب) األ قاليم التي تتعهد الدولة العضو المعنية بتطبيق أحكام االتفاقية وأحد مالحقها أو\nجميعها عليها مع بعض التعديالت ،وتعطي كذلك تفاصيل هذه التعديالت،\n(ج) االقاليم التي تكون االتفاقية وأ حد مرفقاتها أو كل مرفقاتها غير قابلة للتطبيق عليها ،\nوتبين في هذه الحالة أسباب ذلك،\n(د) االقاليم التي ترجي ،الدولة العضو المعنية اتخاذ قرار بشأنها ،الى حين اجراء مزيد\nمن الدراسة.\n -2تعتبر التعهدات المشار اليها في الفقرتين الفرعيتين (أ) و (ب) من الفقرة 1من هذه\nالمادة جزءا ال يتجزأ من التصديق ،وتكون لها قوة التصديق.\n - 3يجوز ألي دولة عضو ،باعالن الحق .أن تلغي كليا أو جزئيا .تحفظها الذي أبدته\nفي إعالنها األصلي بالنسبة للفقرات الفرعية (ب) أو (ج) أو (د) من الفقرة 1من هذه المادة.\n -4يجوز ألي دولة عضو ،في الوقت الذي تكون فيه هذه االتفاقية قابلة للنقض طبقا\nألحكام المادة ،18أن تبلغ المدير العام بإعالن جديد يعدل ،في غير ما سبق ،أحكام أي اعالن\nسابق ويبين الحالة السائدة في االقاليم التي تحددها."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "المادة 16-1",
      "content": "تبين االعالنات المبلغة للمدير العام لمكتب العمل الدولي بمقتضى الفقرتين 4و 5من"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "من دستور منظمة العمل الدولية ،ما إذا كانت أحكام هذه االتفاقية وأحد مرفقاتها أو\nجميعها ستطبق في االقاليم المعنية دون تعديل او بإجراء بعض التعديالت؛ فاذا كانت ستطبق\nبعد اجراء تعديالت تعرض ،تفاصيل هذه التعديالت.\n - 2يجوز للدولة العضو أو الدول األعضاء أو السلطة الدولية المعنية ،في أي وقت ،أن\nتتخلى كليا أو جزئيا ،باعالن الحق ،عن حقها في اللجوء الى أي تعديل وارد في اعالن سابق .\n -3يجوز للدولة العضو أو الدول االعضاء أو السلطة الدولية المعنية ،في أي وقت تكون\nفيه هذه االتفاقية قابلة للنقض عمال بأحكام المادة ،17أن تبلغ المدير العام باعالن يعدل ،في\nغير ما سبق ،أحكام أي اعالن سابق ،وتبين الوضع الحالي بالنسبة لتطبيق االتفاقية."
    },
    {
      "provision_ref": "art17-1",
      "section": "17-1",
      "title": "المادة 17-1",
      "content": "يجوز لكل دولة عضو صدقت على هذه االتفاقية أن تنقضها بعد انقضاء عشر سنوات\nعلى بدء نفاذها ألول مرة ،بوثيقة ترسلها الى المدير العام لمكتب العمل الدولي لتسجيلها .وال\nيكون هذا النقض نافذا إال بعد انقضاء سنة على تاريخ تسجيله.\n -2كل دولة عضو صدقت على هذه االتفاقية ولم تستعمل حقها في النقض المنصوص\nعليه في هذه المادة خالل السنة التالية النقضاء فترة العشر سنوات المذكورة في الفقرة السابقة،\nتكون ملتزمة بها لفترة عشر سنوات أخرى ،وبعدئذ يجوز لها أن تنقض هذه االتفاقية بعد\nانقضاء كل فترة من عشر سنوات بمقتضى الشروط المنصوص عليها في هذه المادة.\n - 3يجوز ألي دولة عضو ،في أي وقت تكون فيه هذه االتفاقية قابلة للنقض طبقا ألحكام\nالفقرتين السابقتين ،وإذا لم تنقضها طبقا لهذه األحكام ،أن ترسل الى المدير العام اعالنا تنقض\nفيه فقط أي مرفق من مرفقات هذه االتفاقية يكون نافذا بالنسبة لها.\n -4ال يؤثر نقض هذه االتفاقية أو أحد مرفقاتها أو جميعها على الحقوق التي تمنحها ألي\nمهاجر أو ألفراد أس رته إذا كان قد هاجر أثناء فترة نفاذ هذه االتفاقية أو مرفقها ذي الصلة\nبالنسبة لإلقليم الذي تث ار فيه مسألة استمرار سريان هذه الحقوق."
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "المادة 18-1",
      "content": "يخطر المدير العام لمكتب العمل الدولي كل الدول االعضاء في منظمة العمل الدولية\nبتسجيل كل التصديقات واالعالنات والن قوض التي ابلغته بها الدول األعضاء في المنظمة.\n - 2يسترعى المدير العام انتباه الدول االعضاء في المنظمة ،لدى اخطارها بتسجيل\nالتصديق الثاني المبلغ به الى التاريخ الذي يبدأ فيه نفاذ هذه االتفاقية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يقوم المدير العام لمكتب العمل الدولي بإبالغ األمين العام لألمم المتحدة بالتفاصيل الكاملة\nلكل التصديقات واالعالنات ووثائق النقض التي سجلها طبقا ألحكام المواد السابقة ،كيما يقوم\nاألمين العام بتسجيلها طبقا ألحكام المادة 102من ميثاق األمم المتحدة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "ي قدم مجلس إدارة مكتب العمل الدولي الى المؤتمر العام ،عند انقضاء كل فترة عشر\nسنوات على بدء نفاذ هذه االتفاقية ،تطبيق هذه االتفاقية كلما تراءت له ضرورة لذلك وينظر\nفيما إذا كان هناك ما يدعو إلى إدراج مسالة مراجعتها كليا أو جزئيا في جدول أعمال المؤتمر ."
    },
    {
      "provision_ref": "art21-1",
      "section": "21-1",
      "title": "المادة 21-1",
      "content": "إذا اعتمد المؤتمر اتفاقية جديدة مراجعة لهذه االت فاقية كليا أو جزئيا ،وما لم تن ص\nاالتفاقية الجديدة على خالف ذلك:\n(أ) يستتبع تصديق دولة عضو لالتفاقية الجديدة المراجعة قانونا ،وبغض النظر عن أحكام"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "أعاله ،النقض المباشر لالتفاقية الحالية شريطة أن تكون االتفاقية الجديدة المراجع ة\nقد بدأ نفاذها.\n(ب) ابتداء من تاريخ نفاذ االتفاقية الجديدة المراجعة يقفل باب تصديق الدول األعضاء\nلالتفاقية الحالية.\n - 2تظل االتفاقية الحالية مع ذلك نافذة في شكلها ومضمونها الحاليين بالنسبة للدول\nاألعضاء التي صدقت عليها ولم تصدق على االتفاقية المراجعة."
    },
    {
      "provision_ref": "art22-1",
      "section": "22-1",
      "title": "المادة 22-1",
      "content": "يجوز لمؤتمر العمل الدولي أن يعتمد بأغلبية ثلثي األصوات نصا مراجعا لواحد أو\nأكثر من مرفقات هذه االتفاقية ،وذلك في أي دورة تكون فيها هذه المسألة مدرجة في جدول\nأعمالها.\n - 2تقدم كل دولة عضو تسري عليها هذه االتفاقية ،خالل مهلة سنة ،أو خالل مهلة ثمانية\nعشر شهرا في حاالت استثنائية ،ابتداء تاريخ انتهاء دورة المؤتمر ،هذا النص المراجع الى\nالسلطة أو السلطات المختصة لوضعه في قالب قانوني أو التخاذ إجراءات أخرى.\n - 3يبدأ نفاذ هذا النص المراجع بالنسبة لكل دولة عضو تكون هذه االتفاقية سارية عليها\nفور إرس ال هذه الدولة الى المدير العام لمكتب العمل الدولي اعالنا تخطره فيه بقبولها للنص\nالمراجع.\n -4ابتداء من تاريخ اعتماد المؤتمر للنص المراجع للمرفق ،يكون النص المراجع هو\nوحده المتاح لقبول الدول االعضاء."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "النصان االنكليزي والفرنسي لهذه االتفاقية متساويان في الحجية.\nالمرفق األول\nجلب وتوظيف وظروف عمل العمال المهاجرين الذين ال يتم تعيينهم\nبموجب ترتيبات الهجرة الجماعية التي تنفذ تحت اشراف الحكومات"
    },
    {
      "provision_ref": "art5-1",
      "section": "5-1",
      "title": "المادة 5-1",
      "content": "تتعهد كل دولة عضو يسري عليها هذا المرفق ويوجد فيها نظام لالشراف على عقود\nالعمل المعقودة بين أي صاحب عمل أو شخص يعمل نيابة عنه وأي عامل مهاجر ،\nبأن تشترط:\n(أ ) تزويد المهاجر بنسخة من عقد العمل قبل سفره ،أو في مركز االستقبال لدى وصوله\nالى اقليم المهجر في حال موافقة الحكومة المعنية على ذلك،\n(ب) أن يتضمن العقد بنودا تبين ظروف العمل ،وبصورة خاصة األجر الممنوح\nللمهاجر،\n(ج) أن يتلقى المهاجر كتابة قبل سفره ،عن طريق وثيقة تتعلق به وحده أو تتعلق بفوج\nمن المهاجرين هو أحد أفراده ،معلومات عن الظروف العامة للمعيشة والعمل التي ستواجهه\nفي اقليم المهجر.\n -2في حالة تسليم صورة العقد للمهاجر لدى وصوله الى اقليم المهجر ،يبلغ كتابة قبل\nسفره ،عن طريق وثيقة تتعلق به وحده او تتعلق بفوج من المهاجرين هو أحد أفراده ،بالفئة\nالمهنية التي سيلحق بها وبظروف العمل األخرى وخاصة الحد األدنى لألجر المضمون له.\n -3تكفل السلطة المختصة اتخاذ التدابير الالزمة لضمان احترام أحكام الفقرتين\nالسابقتين ،وتوقيع عقوبات مناسبة في حالة مخالفتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتضمن التدابير المتخذة عمال بالمادة 4من هذه االتفاقية ،االقتضاء ما يلي:\n(أ) تبسيط اإلجراءات اإلدارية،\n(ب) توفير خدمات الترجمة،\n(ج) تقديم أي مساعدة الزمة أثناء الفترة األولى من أجل استقرار المهاجرين وأفراد\nأسرهم المصرح لهم بمرافقتهم أو االلتحاق بهم،\n(د) ضمان رعاية المهاجرين وأفراد أسرهم المصرح لهم بمرافقتهم أو االلتحاق بهم\nوذلك أثناء السفر ويوجه خاص على سطح السفن."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "توقع عقوبات مناسبة على أي شخص يشجع الهجرة المستترة أو الهجرة غير القانونية.\nالمرفق الثاني\nجلب وتوظيف وظروف استخدام العمال المهاجرين الذين يجلبون\nبموجب ترتيبات الهجرة الجماعية التي تنفذ تحت اشراف الحكومات"
    },
    {
      "provision_ref": "art4-1",
      "section": "4-1",
      "title": "المادة 4-1",
      "content": "تتعهد كل دولة عضو يسري عليها هذا المرفق بضمان أن تكون الخدمات التي تقدمها\nادارات االستخدام العامة للعمال المهاجرين مجانية.\n -2ال يجوز أن يتحمل المهاجرون التكاليف االدارية المترتبة على جلبهم وتقديمهم\nوتوظيفهم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتضمن التدابير المتخذة عمال بالمادة 4من هذه االتفاقية ،عند االقتضاء ،ما يلي:\n(أ ) تبسيط اإلجراءات اإلدارية،\n(ب) توفير خدمات الترجمة،\n(ج) تقديم أي مساعدة الزمة أثناء الفترة األولى من أجل استقرار المهاجرين وأفراد\nأسرهم المصرح لهم بمرافقتهم أو االلتحاق بهم،\n(د) ضمان رعاية المهاجرين وأفراد أسرهم المصرح لهم بمرافقتهم أو االلتحاق بهم،\nوذلك أثناء السفر وبوجه خاص على سطح السفن،\n(ه) السماح للعمال المهاجرين المقبولين على أساس دائم بتصفية وتحويل ممتلكاتهم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "إذا أصبح أي عامل مهاجر يحمل صفة الجئ أو صفة شخص مرح ل زائدا عن حاجة أي\nعمل في اقليم المهجر ،وكان قد دخل هذا االقليم وفقا ألحكام المادة 3من هذا الملحق ،تبذل\nالسلطة المختصة في هذا االقليم قصارى جهدها لتمكينه من الحصول على عمل مناسب دون\nالمساس بالعمال الوطنيين وتتخذ ما يلزم من خطوات لتأمين معيشته الى حين تعيينه في عمل\nمناسب أو الى أن يستقر في مكان آخر.\n\n17"
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "المادة 12-1",
      "content": "تعقد السلطات المختصة في االقاليم المعنية اتفاقات فيما بينها لتنظيم المسائل ذات\nاالهتم ام المشترك التي تنشأ في معرض تطبيق احكام هذا المرفق.\n - 2إذا كانت الدول االعضاء تطبق أنظمة لإلشراف على عقود العمل ،تحدد االتفاقات\nالمذكورة طرائق الوفاء بااللتزامات التعاقدية لصاحب العمل.\n - 3تنص هذه االتفاقات ،عند االقتضاء ،على التعاون بين السلطة المختصة في اقليم\nالهجرة أو الهيئة المقامة وفقا ألحكام صك دولي ،من ناحية ،والسلطة المختصة في اقليم\nالمهجر ،من ناحية أخرى .على مساعدة المهاجرين فيما يتعلق بشروط استخدامهم وفقا ألحكام\nالمادة .8"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "توقع عقوبات مناسبة على أي شخص يشجع الهجرة المستترة أو الهجرة غير القانونية.\nالمرفق الثالث\nاستيراد االمتعة الشخصية والعدد والمعدات التي تخص المهاجرين"
    },
    {
      "provision_ref": "art1-1",
      "section": "1-1",
      "title": "المادة 1-1",
      "content": "تعفى األمتعة الشخصية للعمال المهاجرين الذين يجلبون وألفراد أسرهم المصرح لهم\nبمرافقتهم أو االلتحاق بهم ،من الرسوم الجمركية عند وصولهم الى اقليم المهجر.\n - 2تعفى العدد ا ليدوية والمعدات سهلة النقل من النوع الذي يملكه عادة العمال لممارسة\nمهنتهم ،والتي تخص العمال المهاجرين الذين يجلبون وألفراد أسرهم المصرح لهم بمرافقتهم\nأو االلتحاق بهم ،من الرسوم الجمركية عند وصولهم الى اقليم المهجر شريطة أن يثبتوا عند\nاستيرادها أنهم يملكونها أو يحوزونها فعال ،وأنها ظلت في حوزتهم واستعملوها لمدة غير\nقصيرة ،وأن الغاية منها استعمالها في معرض ممارستهم لمهنتهم."
    },
    {
      "provision_ref": "art2-1",
      "section": "2-1",
      "title": "المادة 2-1",
      "content": "تعفى االمتعة الشخصية للعمال المهاجرين وأفراد أسرهم المصرح لهم بمرافقتهم أو\nااللتحاق بهم ،من الرسوم الجمركية عند عودة هؤالء االشخاص الى بلدهم األصلي إذا كانوا\nمحتفظين بجنسية هذا البلد وقت عودتهم اليه\n - 2تعفى العدد اليدوية والمعدات سهلة النقل من النوع الذي يملكه عادة العمال لممارسة\nمهنتهم ،والتي تخص العمال المهاجرين وأفراد أسرهم المصرح لهم بمرافقتهم أو االلتحاق\nبهم ،من الرسوم الج مركية عند عودة هؤالء األشخاص الى بلدهم األصلي ،إذا كانوا محتفظين\nبجنسية هذا البلد وقت عودتهم اليه وإذا استطاعوا أن يثبتوا عند استيرادها أن هذه العدد\nوالمعدات يملكونها أو يحوزونها فعال ،وأنها ظلت في حوزتهم واستعملوها لمدة غير قصيرة،\nوأن الغاية منها استعمالها في معرض ممارستهم لمهنتهم.\n\n19"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}