{
  "id": "ma-adala-geneva-conventions-7510",
  "type": "statute",
  "title": "الاتفاقية رقم 182 والتوصية رقم 190 بشأن حظر أسوء أشكال عمل الأطفال والإجراءات الفورية للقضاء عليها المعتمدتين من طرف المؤتمر العام الدولي للشغل في دورته السابعة والثمانين المنعقدة بجنيف في 17 يونيو 1999",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/875",
  "description": "Discovered from Adala portal, folder: geneva-conventions (اتفاقيات جنيف).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تتخذ كل دولة عضو تصدق على هذه االتفاقية بسرعة ودون إبطاء تدابير فورية وفعالة\nتكفل بموجبها حظر أسوأ أشكال عمل األطفال والقضاء عليها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يطبق تعبير \"الطفل\" في مفهوم هذه االتفاقية على جميع األشخاص دون سن الثامنة\nعشرة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يشمل تعبير \"أسوأ أشكال عمل األطفال\" في مفهوم هذه االتفاقية ما يلي:\n(أ ) كافة أشكال الرق أو الممارسات الشبيهة بالرق ،كبيع األطفال واإلتجار بهم وعبودية\nالدين والقنانة والعمل القسري أو االجباري ،بما في ذلك التجنيد القسري أو االجباري لألطفال\nالستخدامهم في صراعات مسلحة،\n(ب ) استخدام طفل أو تشغيله أو عرضه ألغراض الدعارة ،أو إلنتاج أعمال إباحية أو\nأداء عروض إباحية؛\n(ج) استخدام طفل أو تشغيله أو عرضه لمزاولة أنشطة غير مشروعة ،وال سيما إنتاج\nالمخدرات بالشكل الذي حددت فيه في المعاهدات الدولية ذات الصلة واإلتجار بها.\n(د) األعمال التي يرجح أن تؤدي ،بفعل طبيعتها أو بفعل الظروف التي تزاول فيها ،إلى\nاإلضرار بصحة األطفال أو سالمتهم أو سلوكهم األخالقي."
    },
    {
      "provision_ref": "art4-1",
      "section": "4-1",
      "title": "المادة 4-1",
      "content": "تحدد القوانين أو األنظمة الوطنية أو السلطة المختصة ،بعد التشاور مع المنظمات\nالمعنية ألصحاب العمل والعمال ،أنواع العمل المشار اليها في المادة ( 3د) .مع أخذ المعايير\nالدولية ذات الصلة بعين اإلعتبار ،وال سيما الفقرتان 3و 4من توصية أسوأ أشكال عمل\nاألطفال .1999\n -2تحدد السلطة المختصة ،بعد التشاور مع المنظمات المعنية ألصحاب العمل والعمال،\nمكان وجود األعمال التي حددت على أنها من هذا النوع.\n -3تق وم السلطة المختصة بفحص القائمة المنظمة بأنواع العمل التي تم البت بشأنها\nبمقتضى الفقرة 1من هذه المادة ،ومراجعتها عند االقتضاء بصورة دورية وبالتشاور مع\nالمنظمات المعنية ألصحاب العمل والعمال."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تنشيء كل دولة عضو أو تحدد آليات مالئمة لرصد تطبيق األحكام الرامية إلى تنفيذ هذه\nاالتفاقية بعد التشاور مع منظمات أصحاب العمل والعمال."
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "المادة 6-1",
      "content": "تقوم كل دولة عضو بتصميم وتنفيذ برامج عمل من أجل القضاء على أسوأ أشكال\nعمل األطفال في المقام األول.\n -2ينبغي تصميم برامج العمل هذه وتنفيذها بالتشاور مع المؤسسات الحكومية المختصة\nومنظمات أصحاب العمل والعمال ،مع أخذ وجهات نظر المجموعات المعنية األخرى ،عند\nاالقتضاء ،بعين االعتبار."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "المادة 7-1",
      "content": "تتخذ كل دولة عضو كافة التدابير الضرورية لكفالة تطبيق وإنفاذ األحكام المنفذة لهذه\nاالتفاقية بشكل فعال ،بما في ذلك النص على عقوبات جزائية أو غيرها من العقوبات ،عند\nاالقتضاء ،وتطبيقها.\n -2تتخذ كل دولة عضو .واضعة في اعتبارها أهمية التعليم في القضاء على عمل\nاألطفال ،تدابير فعالة ومحددة زمنيا ً من أجل:\n(أ) الحيلولة دون انخراط األطفال في أسوأ أشكال عمل األطفال؛\n(ب) توفير المساعدة المباشرة الضرورية والمالئمة النتشال األطفال من أسوأ أشكال\nعمل األطفال وإعادة تأهيلهم ودمجهم اجتماعيا؛\n(ج) ضمان حصول جميع األطفال المنتشلي ن من أسوأ أشكال عمل األطفال على التعليم\nالمجاني األساسي وعلى التدريب المهني حيثما كان ذلك ممكنا ً ومالئما ً؛\n(د) تحديد األطفال المعرضين بشكل خاص للمخاطر واقامة صالت مباشرة معهم؛\n(هـ) أخذ الوضع الخاص للفتيات بعين االعتبار.\n -3تعين كل دولة عضو السلطة المختصة المسؤولة عن تنفيذ األحكام المنفذة لهذه\nاالتفاقية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتخذ الدول األعضاء تدابير مالئمة لمساعدة بعضها بعضا في إنفاذ أحكام هذه االتفاقية\nمن خالل تعزيز التعاون و /أو المساعدة الدوليين ،بما في ذلك تدابير لتقديم الدعم للتنمية\nاالجتماعية واالقتصادية ولبرامج اجتثات الفقر والتعليم على صعيد عالمي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ترسل التصديقات الرسمي ة على هذه االتفاقية إلى المدير العام لمكتب العمل الدولي\nلتسجيلها."
    },
    {
      "provision_ref": "art10-1",
      "section": "10-1",
      "title": "المادة 10-1",
      "content": "ال تلزم أحكام هذه االتفاقية سوى الدول األعضاء في منظمة العمل الدولية التي سجل\nالمدير العام لمكتب العمل الدولي تصديقاتها.\n -2يبدأ نفاذ هذه االتفاقية بعد مضي اثني عشر شهرا ً على تاريخ تسجيل تصديق دولتين\nعضوين لدى المدير العام.\n -3ويبدأ بعدئذ نفاذه ا بالنسبة ألي دولة عضو بعد مضي اثني عشر شهرا ً على تاريخ\nتسجيل تصديقها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "1يجوز ألي دولة عضو صدقت على هذه االتفاقية أن تنقضها بعد انقضاء عشر سنوات\nعلى بدء نفاذها ألول مرة بوثيقة ترسلها الى المدير العام لمكتب العمل الدولي لتسجيلها .وال\nيكون هذا النقض نافذا إال بعد انقضاء عشر سنوات على تاريخ تسجيله.\n 2كل دولة عضو صدقت على هذه االتفاقية ،ولم تستعمل حقها في النقض المنصوص\nعليه في هذه المادة أثناء السنة التالية النقضاء فترة السنوات العشر المذكورة في الفقرة السابقة ،\nتكون ملتزمة بها لفترة عشر سنوات أخرى ،وبعدئذ يجوز لها أن تنقض هذه االتفاقية بعد\nانقضاء كل فترة عشر سنوات بمقتضى الشروط المنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "المادة 12-1",
      "content": "يخطر المدير العام لمكتب العمل الدولي كل الدول األعضاء في منظمة العمل الدولية\nبتسجيل كل التصديقات وصكوك النقض التي أبلغته بها الدول األعضاء في المنظمة.\n - 2يسترعي المدير العام انتباه الدول األعضاء في المنظمة ،لدى اخطارها بتسجيل\nالتصديق الثاني المبلغ به ،الى التاريخ الذي يبدأ فيه نفاذ هذه االتفاقية.\n6"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يقوم المدير العام لمك تب العمل الدولي بإبالغ األمين العام لألمم المتحدة بالتفاصيل الكاملة\nلكل التصديقات وصكوك النقض التي سجلها طبقا ألحكام المواد السابقة ،كيما يقوم األمين العام\nبتسجيلها وفقا ألحكام المادة 102من ميثاق األمم المتحدة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يقدم مجلس إدارة مكتب العمل الدولي الى المؤتمر العام تقريرا عن تطبيق هذه االتفاقية\nكلما ارتأى ضرورة ذلك .وينظر فيما إذا كان من المستصوب ادراج مسألة مراجعتها بشكل\nكلي أو جزئي في جدول أعمال المؤتمر."
    },
    {
      "provision_ref": "art15-1",
      "section": "15-1",
      "title": "المادة 15-1",
      "content": "إذا اعتمد المؤتمر اتفاقية جديدة مراجعة لهذه االتفاقية كليا أو جزئيا ،وما لم تنص\nاالتفاقية الجديدة على خالف ذلك\n(أ) يستتبع تصديق دولة عضو على االتفاقية الجديدة المراجعة قانونياً ،وبغض النظر\nعن أحكام المادة 19أعاله ،النقض المباشر لالتفاقية الحالية ،شريطة أن تكون االتفاقية الجديدة\nالمراجعة قد بدأ نفاذها.\n(ب) ابتداء من تاريخ بدء نفاذ االتفاقية الجديدة المراجعة يقفل باب تصديق الدول\nاألعضاء على االتفاقية الحالية.\n -2تظل االتفاقية الحالية مع ذلك نافذة في شكلها ومضمونها الحاليين بالنسبة للدول\nاألعضاء التي صدقت عليها ولم تصدق على االتفاقية المراجعة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "النصان االنكليزي والفرنسي لهذه االتفاقية متساويان في الحجية.\nمؤتمر العمل الدولي\nالتوصية 190\n\nRecommendation 190\n\nتوصية بشأن حظر أسوأ أشكال عمل األطفال\nواالجراءات الفورية للقضاء عليها\nإن المؤتمر العام لمنظمة العمل الدولية،\nإذ دعاه مجلس ادارة مكتب العمل الدولي الى االنعقاد في جنيف ،حيث عقد دورته السابعة\nوالثمانين في األول من حزيران /يونيه 1999؛\nوإذ اعتمد اتفاقية أسوأ أشكال عمل األطفال1999 ،؛\nوإذ قرر اعتماد بعض المقترحات فيما يتعلق بعمل األطفال ،وهو البند الرابع في جدول\nأعمال الدورة؛\nوإذ عقد العزم على أن تأخذ هذه الم قترحات شكل توصية تكمل اتفاقية أسوأ أشكال عمل\nاألطفال،1999 ،\nيعتمد في هذا اليوم السابع عشر من حزيران /يونيه عام تسع وتسعين وتسعمائة وألف\nالتوصية التالية التي ستسمى توصية أسوأ أشكال عمل األطفال:1999 ،\n - 1تكمل أحكام هذه التوصية أحكام اتفاقية أسوأ أشكال عمل األطفال1999 ،\n(التي سيشار اليها فيما بعد باسم \"االتفاقية\") ،وينبغي تطبيقها مقرونة بها.\nأوال ً -برامج للعمل\n -2ينبغي أن تصمم برامج العمل المشار اليها في المادة 6من االتفاقية وتنفذ بسرعة\nودون إبطاء بالتشاور مع المؤسسات الحكومية ذات العالقة ومع منظمات أصحاب العمل\nوالعمال ،على أن تؤخذ بعين االعتبار وجهات نظر األطفال المتأثرين مباشرة بأسوأ أشكال\nعمل األطفال ووجهات نظر أسرهم ،وعند االقتضاء ،وجهات نظر المجموعات المعنية\nاألخرى التي نذرت نفسها لخدمة أهداف االتفاقية وهذه التوصية .وينبغي أن تهدف مثل هذه\nالبرامج ،بين جملة أمور ،إلى:\n(أ ) تحديد أسوأ أشكال عمل األطفال والتنديد بها.\n(ب) الحيلولة دون انخراط األطفال في أسوأ أشكال عمل األطفال أو انتشالهم منها،\nوحمايتهم من اإلجراءات االنتقامية ،وتوفير الترتيبات إلعادة تأهيلهم ودمجهم اجتماعيا من\nخالل تدابير تتصدى الحتياجاتهم التعليمية والبدنية والنفسية؛\n(ج) إيالء اهتمام خاص:\n( )1لألطفال األصغر سنا؛\n( )2للصبايا من البنات؛\n( )3لمشكلة األعمال التي تنفذ في الخفاء ،والتي تتعرض فيها الفتيات بشكل خاص\nللخطر؛\n( ) 4للمجموعات األخرى من األطفال الضعفاء بشكل خاص أو من ذوي\nاالحتياجات الخاصة؛\n(د) تحديد المجتمعات المحلية التي يتعرض فيها األطفال بشكل خاص للخطر وإقامة\nصالت معها والعمل معها؛\n(هـ) اطالع وتوعية وتعبئة الرأي العام والمجموعات المعنية ،بما في ذلك األطفال\nوأسرهم.\nثانيا ً -األعمال الخطرة\n -3ينبغي – عند تحديد أنواع العمل المشار إليها في المادة ( 3د) من االتفاقية وتحديد\nأماكن وجودها -أن يولى االعتبار ألمور من بينها:\n(أ ) األعمال التي تعرض األطفال لالستغالل البدني أو النفسي أو الجنسي.\n(ب) األعمال التي تزاول في باطن األرض ،أو تحت المياه أو على ارتفاعات خطرة أو\nفي أماكن محصورة؛\n(ج) األعمال التي تستخدم فيها آالت ومعدات وأدوات خطرة ،أو التي تستلزم مناولة أو\nنقل أحمال ثقيلة يدويا؛\n(د) األعمال التي تزاول في بيئة غير صحية يمكن أن تعرض األطفال ،على سبيل المثال.\nلمواد أو عوامل أو عمليات خطرة ،أو لدرجات حرارة أو مستويات ضوضاء أو\nاهتزازات ضارة بصحتهم؛\n(هـ) األعمال التي تزاول في ظرو ف بالغة الصعوبة كالعمل لساعات طويلة مثال ً أو أثناء\nالليل أو العمل الذي يحتفظ فيه بالطفل في مكان صاحب العمل دون سبب معقول.\n - 4فيما يتصل بأنواع العمل المشار اليها في المادة (3د) من االتفاقية وفي الفقرة 3آنفاً،\nيجوز للقوانين أو األنظمة الوطنية أو السلطة المختصة أن تصرح -بعد التشاور مع المنظمات\nالمعنية للعمال وأصحاب العمل -باالستخدام أو العمل اعتبارا من سن السادسة عشرة ،شرط\nأن تقدم الحماية الكاملة لصحة األطفال المعنيين وسالمتهم ومسلكهم األخالقي وشرط أن يكون\nهؤالء األطفال قد تلقوا تعليما ً خاصا ً أو تدريبا ً مهنيا ً مالئما ً في الميدان الذي سيعملون فيه.\nثالثا ً -التطبيق\n ) 1( - 5ينبغي جمع معلومات مفصلة وبيانات احصائية عن طبيعة عمل األطفال ومداه\nوتحديث هذه المعلومات كي تستخدم كأساس لتحديد األولويات في االجراءات الوطنية الرامية\nإلى القضاء على عمل األطفال ،وال سيما حظر أسوأ أشك اله والقضاء عليها بسرعة ودون\nإبطاء.\n( )2ينبغي أن تشمل تلك المعلومات والبيانات اإلحصائية ،قدر اإلمكان ،بيانات مصنفة\nحسب الجنس ،والفئة العمرية ،والمهنة ،وفرع النشاط االقتصادي ،والوضع في العمل،\nوالمدارس التي تم التردد عليها .والموقع الجغرافي .ويجب أن تؤخذ أهمية وجود نظام فعال\nلتسجيل المواليد ،بما في ذلك إصدار شهادات الميالد ،بعين االعتبار.\n( )3ينبغي جمع البيانات ذات الصلة المتعلقة بانتهاكات األحكام الوطنية الرامية إلى حظر\nأسوأ أشكال عمل األطفال والقضاء عليها والمحافظة على تحديثها.\n -6ينبغي القيام بجمع المعلومات والبيانات المشار اليها في الفقرة 5أعاله ومعالجتها\nبشكل يراعى معه الحق في حماية الخصوصيات.\n -7ينبغي أن يبلغ مكتب العمل الدولي بالمعلومات التي يتم جمعها بمقتضى الفقرة 5أعاله\nبشكل منتظم.\n -8ينبغي للدول األعضاء أن تنشيء أو تعين أجهزة وطنية مالئمة لرصد تنفيذ األحك ام\nالوطنية الرامية إلى حظر أسوأ أشكال عمل األطفال والقضاء عليها ،بعد التشاور مع منظمات\nأصحاب العمل والعمال.\n -9ينبغي للدول األعضاء أن تكفل وجود تعاون بين السلطات المختصة التي تضطلع\nبمسؤولية تنفيذ األحكام الوطنية الرامية إلى حظر أسوأ أشكال عمل األطفال والقضاء عليها\nوتضمن وجود تنسيق بين أنشطتها.\n - 10ينبغي للقوانين أو التشريعات الوطنية أو السلطة المختصة أن تحدد األشخاص\nالذين يتحملون المسؤولية في حالة عدم مراعاة األحكام الوطنية الرامية إلى حظر أسوأ أشكال\nعمل األطفال والقضاء عليها.\n - 11ينبغي للدول األعضاء أن تتعاون مع الجهود الدولية الرامية إلى حظر أسوأ أشكال\nعمل األطفال والقضاء عليها بسرعة ودون ابطاء ،بقدر ما يتفق ذلك مع القانون الوطني ،وذلك\nعن طريق:\n(أ ) جمع وتبادل المعلومات المتعلقة بالجرائم الجنائية ،بما في ذلك الجرائم التي تضلع\nفيها شبكات دولية؛\n(ب) تعقب ومقاضاة األشخاص الذين يشاركون في بيع األطفال واالتجار بهم ،أو في\nاستخدامهم أو تشغيلهم في أنشطة غير مشروعة أو ألغراض الدعارة في انتاج أعمال إباحية\nأو أداء عروض إباحية؛\n(ج) حفظ سجل بأسماء مرتكبي مثل هذه الجرائم.\n -12ينبغي للدول األعضاء أن تعتبر أسوأ أشكال عمل األطفال التالية في عداد الجرائم\nالجنائية:\n(أ) كافة أشكال الرق أو الممارسات الشبيهة بالرق كبيع األطفال واالتجار بهم ،وعبودية\nالدين والقنانة والعمل القسري أو االجباري ،بما في ذلك التجنيد القسري أو االجباري لألطفال\nالستخدامهم في صراعات مسلحة،\n(ب) استخدام أو تشغيل أو عرض طفل ألغراض الدعارة ،أو انتاج أعمال إباحية ،أو\nأداء عروض إباحية؛\n(ج) استخدام أو تشغيل أو عرض طفل لمزاولة أنشطة غير مشروعة ،وخاصة إنتاج\nالمخدرات بالشكل الذي حددت فيه في المعاهدات الدولية ذات الصلة ،واإلتجار بتلك المواد،\nأو لمزاولة أنشطة تستدعي حمل األسلحة النارية أو غيرها من األسلحة أو استخدامها بشكل\nغير قانوني.\n - 13ينبغي للدول األعضاء أن تضمن إيقاع العقوبات ،بما في ذلك ،عند االقتضاء\nالعقوبات الجنائية عند ارتكاب انتهاكات لألحكام الوطنية الرامية إلى حظر أي نوع من أنواع\nالعمل المشار اليها في المادة (3د) من االتفاقية والقضاء عليه.\n - 14ينبغي للدول األعضاء أن ترتأي أيضا بسرعة ودون إبطاء تدابير عالجية جنائية\nأو مدنية أ و إدارية أخرى عند االقتضاء لضمان التنفيذ الفعال لألحكام الوطنية الرامية إلى\nحظر أسوأ أشكال عمل األطفال والقضاء عليها ،كاإلشراف الخاص على المنشآت التي تلجأ\nإلى أسوأ أشكال عمل األطفال والنظر -عند االستمرار في عمليات الخرق هذه -في سحب\nرخص التشغيل الممنوحة لها بشكل مؤقت أو دائم.\n - 15يمكن للتدابير األخرى الرامية إلى حظر أسوأ أشكال عمل األطفال والقضاء عليها\nأن تشمل ما يلي:\n(أ ) إطالع وتوعية وتعبئة الجماهير العامة ،بما في ذلك القيادات السياسية الوطنية\nوالمحلية وأعضاء المجالس النيابية والسلطات القضائية؛\n(ب) إشراك منظمات أصحاب العمل والعمال والمنظمات المدنية وتوفير التدريب لها.\n(ج) توفير التدريب المالئم للموظفين الحكوميين المعنيين ،وبوجه خاص للمفتشين\nوالموظفين المكلفين بإنفاذ القوانين ،وكذلك لغيرهم من المهنيين ذوي العالقة؛\n(د) السماح بأن يحاكم مواطنو الدول األعضاء الذين يرتكبون جرائم تنص عليها األحكام\nالوطنية المتعلقة بحظر أسوأ أشكال عمل األطفال والقضاء عليها فورا ً في بلدانهم ،حتى في\nحالة ارتكابهم تلك الجرائم في بلد آخر؛\n(هـ) تبسيط االجراءات القانونية واالدارية والتحقق من كونها مالئمة وسريعة؛\n(و) تشجيع المنشآت على وضع سياسات لتعزيز أهداف االتفاقية؛\n(ز) رصد أفضل الممارسات المتعلقة بالقض اء على عمل األطفال والترويج لها؛\n(ح) الترويج لألحكام القانونية أو غيرها من األحكام المتعلقة بعمل األطفال بمختلف\nاللغات أو اللهجات؛\n(ط) وضع إجراءات خاصة لبحث الشكاوى ووضع أحكام لحماية األشخاص -الذين\nيكشفون بصورة شرعية عن انتهاكات أحكام االتفاقية -ضد التمييز واألعمال االنتقامية،\nوتخصيص خطوط هاتفية أو مراكز للمساعدة وتعيين محققين في الشكاوى.\n(ي) اعتماد تدابير مالئمة لتحسين الهياكل األساسية للتعليم وتدريب المعلمين من أجل\nتلبية متطلبات الفتيات والفتيان؛\n(ك) أن تأخذ برامج العمل الوطنية في حسبانها ،قدر اإلمكان:\n\" \"1ضرورة استحداث الوظائف وتقديم التدري ب المهني آلباء األطفال الذين يعملون في\nظل الظروف المشمولة بهذه االتفاقية وللكبار الذين ينتمون إلى أسر هؤالء األطفال؛\n\" \"2وضرورة إثارة وعي اآلباء بمشكلة األطفال الذين يعملون في مثل هذه الظروف.\n - 16ينبغي على التعاون الدولي المعزز و /أو المساعدة الدولية المعززة فيما بين الدول\nاألعضاء من أجل حظر أسوأ أشكال العمل والقضاء عليها بشكل فعال أن يكمال الجهود الوطنية\nوأن يطورا وينفذا ،عند االقتضاء ،بالتشاور مع منظمات أصحاب العمل والعمال .ويجب أن\nيشمل مثل هذا التعاون الدولي و /أو المساعدة الدولية ما يلي:\n(أ) تعبئة الموارد من أجل البرامج الوطنية والدولية.\n(ب) المساعدة القانونية المتبادلة؛\n(ج) المساعدة التقنية ،بما في ذلك تبادل المعلومات؛\n(د) دعم التنمية االجتماعية واالقتصادية وبرامج اجتثاث الفقر والتعليم على صعيد\nعالمي.\n\n12"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}