{
  "id": "ma-adala-govt-sector-org-4242",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم قطاع الانتقال الطاقي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتناط بقطاع االنتقال الطاقي ،مع مراعاة االختصاصات المسندة إلى القطاعات الوزارية\nاألخرى والمؤسسات والهيئات المعنية بموجب النصوص التشريعية والتنظيمية الجاري بها\nالعمل ،مهمة إعداد سياسة الحكومة في ميادين االنتقال الطاقي والمعادن والسهر على تنفيذها.\nويتولى لهذه الغاية ،القيام ،على الخصوص ،بتنسيق مع القطاعات والمؤسسات والهيئات\nالمذكورة ،بالمهام التالية:\n بلورة االستراتيجيات الوطنية في مجاالت الجيولوجيا والمعادن والطاقة والعمل علىتنفيذها؛\n السهر على تدبير وتنمية الموارد الطاقية والمعدنية ،والمحافظة على التراثالجيولوجي؛\n بلورة التوجهات المتعلقة بالبحث واالستكشاف الجيولوجي للموارد السطحية والباطنيةللبالد والسهر على تنفيذها؛\n اعتماد المخطط الوطني لتنمية النجاعة الطاقية؛ تحديد المؤهالت الوطنية من الطاقات المتجددة والنجاعة الطاقية ،والعمل على تثمينهاوتطويرها؛\n إعداد استراتيجية التخزين الطاقي والسهر على تنفيذها واتخاذ التدابير الرامية إلىتأمين التزويد بالطاقة وتعميم ولوج الساكنة للخدمات الطاقية؛\n العمل على تنظيم األسواق الكهربائية والغازية والبترولية الوطنية ،وعلى تقويةشبكات الربط والمبادالت الطاقية ،واإلسهام في ترسيخ دينامية إقليمية ودولية لتنمية\nاألسواق الطاقية وخاصة منها المتعلقة بالطاقات المتجددة؛\n السهر ،فيما يخصه ،على مراقبة المنشآت الطاقية والمعدنية ،السيما فيما يتعلقبالجودة والسالمة والوقاية من المخاطر؛\n إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بمجال اختصاص القطاعوالسهر على تطبيقها؛\n وضع نظام للرصد في ميادين اختصاصه ،وإعداد قواعد المعطيات والمعلوماتالمتعلقة بها والرامية إلى إنجاز التحليالت االستراتيجية والتوقعية واالقتصادية؛\n السهر على إنماء البحث والتطوير والهندسة الوطنية في ميادين الجيولوجيا والمعادنوالطاقة وتكوين الكفاءات البشرية الضرورية وتهييئ البنيات التأطيرية الالزمة؛\n العمل على تطوير التعاون الثنائي والجهوي والدولي في مجاالت الجيولوجيا والمعادنوالطاقة وتعزيز الشراكات في هذه المجاالت مع اإلدارات والمؤسسات والجماعات\nالترابية والقطاع الخاص والمنظمات غير الحكومية؛\n مواكبة المؤسسات والمقاوالت العمومية ،الخاضعة لوصاية السلطة الحكومية المكلفةبالطاقة والمعادن والسهر على تعزيز التقائية أنشطتها ،وفق النصوص التشريعية\nوالتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يشتمل قطاع االنتقال الطاقي على إدارة مركزية ومصالح ال ممركزة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل اإلدارة المركزية على:\n الكتابة العامة؛ المفتشية العامة؛ المديرية العامة لتنمية اإلنتاج الطاقي والمعدني ،التي تضم: مديرية الجيولوجيا والمعادن والهيدروكاربورات؛\n مديرية الطاقات المستدامة والنجاعة الطاقية؛\n المديرية العامة للتثمين المعدني والطاقي ،التي تضم: مديرية المحروقات والصناعات المعدنية؛\n مديرية شبكات نقل وتخزين وتوزيع الطاقة؛\n مديرية االستراتيجية والتوقعات والرصد والتعاون؛ مديرية الشؤون القانونية والمراقبة والوقاية من المخاطر؛ مديرية الشؤون اإلدارية ونظم المعلومات.المادة 4\nيمارس الكاتب العام االختصاصات المنصوص عليها في المرسوم المشار إليه أعاله رقم\n 2.93.44الصادر في 7ذي القعدة 29( 1413أبريل .)1993"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تمارس المفتشية العامة التابعة مباشرة للوزير ،المهام المنصوص عليها في المرسوم\nالمشار إليه أعاله رقم 2.11.112الصادر في 20من رجب 23( 1432يونيو .)2011\n3"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تناط بالمديرية العامة لتنمية اإلنتاج الطاقي والمعدني المهام التالية:\n تنشيط أعمال المديريتين اللتين تشتمل عليهما وتقييم عملهما والسهر على ضمانالتقائية المشاريع والبرامج في مجاالت تدخلها؛\n تتبع تنفيذ البرامج المتعلقة باالستكشاف والبحث واإلنتاج الطاقي والمعدني؛ تتبع وتقييم برامج االستثمار في مجاالت تنمية اإلنتاج الطاقي والمعدني؛ تشجيع البحث والتطوير واالبتكار ونقل التكنولوجيا في مجاالت االستكشاف واإلنتاجالمعدني والطاقي؛\n إعداد وتنفيذ االتفاقيات والعقود في مجال اختصاصها؛ السهر على تعزيز التقائية أنشطة المؤسسات العمومية الخاضعة لوصاية السلطةالحكومية المكلفة بالطاقة والمعادن ،في مجال اإلنتاج الطاقي والمعدني والنجاعة\nالطاقية ،وتتبع هذه المؤسسات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تناط بمديرية الجيولوجيا والمعادن والهيدروكاربورات المهام التالية:\n استكشاف وتقييم وتحيين وضع الموارد الجيولوجية ،وكذا تقييم وتحيين وضع المواردالمعدنية والطاقية ،وال سيما الهيدروكاربورات والغاز الطبيعي والهيدروجين والمواد\nالبترولية السائلة وغاز البترول المسال ،وكذا الصخور والمعادن الصناعية وصخور\nالزينة والمياه الباطنية والموارد الحرارية الباطنية؛\n السهر على تعبئة الوعاء العقاري لتنمية القطاع المعدني؛ اإلسهام في حماية وصيانة المواقع الجيولوجية والمستحثات ،بتنسيق مع القطاعاتوالمؤسسات والهيئات المعنية؛\n تتبع تنمية المنشآت المنجمية وإعادة تأهيل المواقع المنجمية وفق مخطط التخليالمنصوص عليه في النصوص التشريعية والتنظيمية المتعلقة بالمناجم؛\n إعداد الدراسات الالزمة للكشف الجيولوجي عن الموارد الباطنية والسطحية بما فيهاالجرف القاري ،وكذا الدراسات المتعلقة بالمخاطر الطبيعية ذات األصل الجيولوجي،\nبتنسيق مع القطاعات والمؤسسات والهيئات المعنية؛\n دراسة وتتبع الطلبات المتعلقة باتفاقيات ورخص البحث وباعتماد المهندسينالجيولوجيين ،وكذا طلبات تصدير واستيراد العينات في مجاالت المعادن\nوالجيولوجيا؛\n السهر على تتبع الشراكات واالتفاقيات في مجاالت إنتاج المعادن والهيدروكاربورات؛ تشجيع البحث واالبتكار ونقل التكنولوجيا في مجال اختصاصها؛ اإلسهام في إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة باالستكشافوالبحث عن المواد المعدنية والطاقية واستغاللها ،وكذا تلك المتعلقة بظروف العمل\nوالصحة والسالمة في هذه المجاالت والسهر على تنفيذها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تناط بمديرية الطاقات المستدامة والنجاعة الطاقية المهام التالية:\n السهر على تنسيق الدراسات والمبادرات المتعلقة بتقييم الموارد الوطنية من الطاقاتالجديدة والمتجددة ،والعمل على وضع خرائط للمواقع التي تحتضنها خاصة فيما يتعلق\nبإعداد األطلس الشمسي والريحي ،وذلك بتعاون مع القطاعات والمؤسسات والهيئات\nالمعنية؛\n اإلسهام في إعداد مخططات وبرامج تنمية الطاقات الجديدة والمتجددة بما في ذلكالهيدروجين ومشتقاته وتتبع تنفيذها؛\n تتبع إعداد وتنفيذ المخطط الوطني للنجاعة الطاقية والبرامج القطاعية المرتبطة بهاواإلسهام في تطوير اإلطار القانوني والمؤسساتي للنجاعة الطاقية؛\n اإلسهام في تشجيع استخدام الطاقات الجديدة والمتجددة والنجاعة الطاقية في مختلفالقطاعات االقتصادية واالجتماعية؛\n السهر على تعبئة الوعاء العقاري لتنمية الطاقات الجديدة والمتجددة بتعاون معالقطاعات المعنية؛\n دراسة وتتبع طلبات التراخيص إلنجاز منشآت الطاقات الجديدة والمتجددة؛ تشجيع البحث والتنمية واالبتكار ونقل التكنولوجيا في مجاالت الطاقات الجديدةوالمتجددة والنجاعة الطاقية؛\n تتبع إنتاج الطاقة الكهربائية واإلشراف على عمليات إيقاف وتفكيك منشآت إنتاجالكهرباء التي تم الترخيص بوضعها خارج الخدمة؛\n -تتبع المنشآت النووية واإلشعاعية والسالمة في المجالين النووي واإلشعاعي؛\n اإلسهام في إعداد مشاريع النصوص التشريعية والتنظيمية في مجال اختصاصها.المادة 9\nتناط بالمديرية العامة للتثمين المعدني والطاقي المهام التالية:\n تنشيط أعمال المديريتين اللتين تشتمل عليهما المديرية العامة وتقييم عملهما والسهرعلى ضمان التقائية المشاريع والبرامج في مجاالت تدخلها؛\n إعداد وتنفيذ المخططات والبرامج في مجال التثمين المعدني وشبكات تخزين وتوزيعالطاقة؛\n تتبع وتقييم برامج االستثمار في مجاالت التثمين الطاقي والمعدني؛ تتبع وتقييم شبكات النقل والتوزيع والتخزين؛ السهر على توفير وتدبير المخزون االستراتيجي لمصادر الطاقة؛ جمع البيانات اإلحصائية وإنشاء قواعد البيانات وإدارتها؛ وضع قواعد ومعايير لضبط قطاع توزيع الطاقة أو اإلسهام في ذلك حسب الحالة،طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل؛\n تشجيع البحث واالبتكار ونقل التكنولوجيا في مجال اختصاصها؛ إعداد مشاريع االتفاقيات والمواثيق في مجال اختصاصها والعمل على تنفيذ هذهاالتفاقيات والمواثيق؛\n السهر على تعزيز التقائية أنشطة المؤسسات العمومية الخاضعة لوصاية السلطةالحكومية المكلفة بالطاقة والمعادن ،في مجال التثمين المعدني والطاقي وتتبع هذه\nالمؤسسات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تناط بمديرية المحروقات والصناعات المعدنية المهام التالية:\n جمع المعطيات والبيانات اإلحصائية وإنشاء وإدارة قواعد المعطيات المتعلقة بإنتاجوتحويل المواد الهيدروكاربونية والمواد المعدنية وكذا تلك المتعلقة بالمنتجات الطاقية؛\n العمل على تثمين القطاع المعدني من خالل دعم التصنيع وتحويل المعادن؛ تتبع العمليات المتعلقة بالتزويد المنتظم للسوق الوطنية من المنتجات البتروليةوالغازية ومراقبة وضع المخزون االستراتيجي؛\n تتبع العمليات المتعلقة بتخزين ونقل وتوزيع وتسويق وتصدير المنتجات البتروليةوالغازية والوقود الصلب واالصطناعي؛\n دراسة طلبات الترخيص باستيراد وتخزين ونقل وتوزيع المنتجات البترولية والغازيةوالوقود االصطناعي؛\n تتبع برامج التنمية والبنيات التحتية لقطاعات البترول وغاز البترول المسال؛ تعزيز اآلثار اإليجابية للمشاريع واألنشطة المتعلقة بالطاقة والمعادن على التنميةالمحلية ،وذلك بتشاور مع القطاعات والمؤسسات والهيئات المعنية؛\n اإلسهام في إعداد مشاريع النصوص التشريعية والتنظيمية في مجال اختصاصها.المادة 11\nتناط بمديرية شبكات نقل وتخزين وتوزيع الطاقة المهام التالية:\n تتبع المرافق والبنيات التحتية لنقل وتوزيع الكهرباء والربط البيني مع دول الجوار؛ العمل على تطوير تخزين الكهرباء؛ اإلسهام في تطبيق نظام تعريفة الطاقة الكهربائية؛ اإلسهام في تتبع خارطة الطريق لتنمية النقل المستدام بشراكة مع القطاعات المعنية؛ تتبع وتقييم برامج الكهربة القروية؛ تتبع شبكات نقل وتخزين وتوزيع الغاز الطبيعي والطاقات الجديدة والمتجددةومشتقاتها ،وتطوير استعماالتها؛\n العمل على تنمية البنية التحتية والربط البيني الطاقي مع دول الجوار بتنسيق معالقطاعات والمؤسسات والهيئات المعنية؛\n اإلسهام في إعداد مشاريع النصوص التشريعية والتنظيمية في مجال اختصاصها.المادة 12\nتناط بمديرية االستراتيجية والتوقعات والرصد والتعاون المهام التالية:\n إعداد مشاريع االستراتيجيات الوطنية في مجال اختصاص القطاع واإلسهام في تتبعتنفيذها ،وذلك بتنسيق مع باقي المديريات ومع القطاعات والمؤسسات والهيئات\nالمعنية؛\n إعداد الدراسات االستشرافية والنموذجية في مجاالت الطاقة والمعادن؛ تطوير نظام للرصد واليقظة االستراتيجية في مجال اختصاص القطاع بتنسيق معالمديريات المعنية؛\n إعداد تقارير بخصوص الظرفية والتوقعات في مجال اختصاص القطاع؛7\n\n السهر على تتبع األسعار واالقتصاديات المتعلقة بالمواد الطاقية والمعدنية؛ تطوير عالقات التعاون ،في مجال اختصاص القطاع ،مع الدول والقطاعات والهيئاتالدولية ،بتنسيق مع القطاعات الوزارية المعنية ،ال سيما الوزارة المكلفة بالشؤون\nالخارجية والتعاون؛\n إعداد وتتبع طلبات تمويل البرامج والمشاريع من طرف المانحين الدوليين في مجالاختصاص القطاع؛\n تطوير الشراكات مع القطاعات والهيئات العمومية والجماعات الترابية والقطاعالخاص والمنظمات غير الحكومية؛\n إعداد اتفاقيات التعاون والشراكة بتنسيق مع المديريات المعنية بالقطاع؛ إعداد وإنجاز برامج التواصل والتحسيس في مجاالت االنتقال الطاقي والسهر علىتنظيم أنشطة تواصلية من خالل المعارض والمحافل ذات الصلة باختصاصات\nالقطاع؛\n اإلشراف على اإلصدارات والنشر بالقطاع.المادة 13\nتناط بمديرية الشؤون القانونية والمراقبة والوقاية من المخاطر المهام التالية:\n إجراء الدراسات القانونية المتعلقة بمجال تدخل القطاع؛ إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بمجال تدخل القطاع بتنسيقمع المديريات المعنية؛\n السهر على مطابقة االتفاقيات التي يعتزم القطاع إبرامها مع النصوص التشريعيةوالتنظيمية الجاري بها العمل؛\n تأمين اليقظة القانونية وتقديم االستشارة القانونية للمصالح األخرى بالقطاع؛ تدبير المنازعات وتتبع الدعاوى القضائية مع الوكالة القضائية للمملكة وفق النصوصالتشريعية الجاري بها العمل؛\n العمل على مراقبة المنشآت والمواد ،الطاقية والمعدنية ،والتأكد من مدى مطابقتهالمعايير الجودة والسالمة والوقاية من المخاطر؛\n إعداد المعايير والقواعد المرجعية في مجال اختصاص القطاع ،وذلك بتنسيق مع باقيالمديريات ومع القطاعات والمؤسسات والهيئات المعنية؛\n دراسة طلبات االعتماد وكذا طلبات الرخص واألذونات في مجاالت مراقبة الجودةوالسالمة والوقاية من المخاطر؛\n تنظيم األنشطة المتعلقة باستيراد وتخزين ونقل المواد المستعملة في المجاالت المتعلقةبالطاقة والمعادن والجيولوجيا؛\n تأطير ومواكبة أنشطة المختبرات التابعة للقطاع.المادة 14\nتناط بمديرية الشؤون اإلدارية ونظم المعلومات المهام التالية:\n إعداد مشروع الميزانية السنوية للقطاع والسهر على تنفيذ هذه الميزانية؛ إعداد محاسبة ميزانية القطاع ومسكها؛ تدبير شؤون الموظفين بالقطاع؛ القيام بالتدبير التوقعي للموارد البشرية بما في ذلك إعداد وتنفيذ برامج التوظيف؛ السهر على تنفيذ سياسة تحسين مستوى الموارد البشرية ،على صعيد التكوينالمستمر ،واستكمال الخبرة وتدبير التدرج اإلداري؛\n القيام بالدراسات واألبحاث الرامية إلى جرد وتحيين الحاجيات النوعية للقطاع فيمجال التكوين؛\n السهر على التواصل المؤسساتي والداخلي للقطاع؛ تطوير وإدارة واستغالل األنظمة والشبكات المعلوماتية للقطاع؛ تدبير وصيانة األجهزة والبرامج والتطبيقات المعلوماتية؛ تدبير وصيانة ممتلكات القطاع بما في ذلك التجهيزات والمعدات.المادة 15\nتحدث األقسام والمصالح التابعة لإلدارة المركزية وتحدد اختصاصاتها بقرار للسلطة\nالحكومية المكلفة باالنتقال الطاقي ،تؤشر عليه السلطة الحكومية المكلفة بالمالية والسلطة\nالحكومية المكلفة بإصالح اإلدارة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تحدث المصالح الالممركزة التابعة لقطاع االنتقال الطاقي ويحدد تنظيمها واختصاصاتها\nوفق أحكام النصوص التنظيمية الجاري بها العمل ،ال سيما المرسوم رقم 2.17.618الصادر\nفي 18من ربيع اآلخر 26( 1440ديسمبر )2018بمثابة ميثاق وطني لالتمركز اإلداري.\n\n9"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "ينسخ المرسوم رقم 2.14.541الصادر في 11من شوال 8( 1435أغسطس )2014\nبتحديد اختصاصات وتنظيم وزارة الطاقة والمعادن والماء والبيئة -قطاع الطاقة والمعادن،\nكما وقع تغييره وتتميمه.\nتظل القرارات المتخذة تطبيقا للمرسوم المذكور رقم ،2.14.541سارية المفعول إلى\nأن يتم نسخها أو تعويضها وفق أحكام هذا المرسوم."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزيرة االنتقال الطاقي\nوالتنمية المستدامة والوزير المنتدب لدى وزيرة االقتصاد والمالية المكلف بالميزانية والوزيرة\nالمنتدبة لدى رئيس الحكومة المكلفة باالنتقال الرقمي وإصالح اإلدارة ،كل واحد منهم فيما\nيخصه.\nوحرر بالرباط في 17من رجب 29( 1445يناير .)2024\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزيرة االنتقال الطاقي والتنمية المستدامة،\nاإلمضاء :ليلى بنعلي.\nالوزير المنتدب لدى وزيرة االقتصاد والمالية\nالمكلف بالميزانية،\nاإلمضاء :فوزي لقجع.\nالوزيرة المنتدبة لدى رئيس الحكومة\nالمكلفة باالنتقال الرقمي وإصالح اإلدارة،\nاإلمضاء :غيتة مزور.\n\n10"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}