{
  "id": "ma-adala-govt-sector-org-4263",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم قطاع التنمية المستدامة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيناط بقطاع التنمية المستدامة ،مع مراعاة االختصاصات المسندة إلى القطاعات الوزارية\nاألخرى والمؤسسات والهيئات المعنية بموجب النصوص التشريعية والتنظيمية الجاري بها\nالعمل ،مهمة إعداد سياسة الحكومة في ميادين البيئة والتنمية المستدامة والسهر على تنفيذها.\n -1الجريدة الرسمية عدد 7274بتاريخ 5شعبان 15( 1445فبراير ،)2024ص .1108\n-1-\n\nويتولى لهذه الغاية ،القيام ،على الخصوص وبتنسيق وتشاور مع القطاعات والمؤسسات\nوالهيئات المذكورة ،بالمهام التالية:\n بلورة االستراتيجيات الوطنية في مجال حماية البيئة والتنمية المستدامة ،والسهر علىتنفيذها ،وفق أحكام النصوص الجاري بها العمل؛\n تنسيق إعداد وتنفيذ وتقييم برامج ومشاريع مكافحة التلوث واإليذاءات والتأهيل البيئي؛ اإلسهام ،فيما يخصه ،في إعداد وتنفيذ وتتبع وتقييم البرامج الوطنية ذات البعد البيئي،وذلك بتعاون مع القطاعات والمؤسسات والهيئات المعنية؛\n السهر على إدراج معطى التغيرات المناخية ومبادئ التنمية المستدامة في السياساتواالستراتيجيات والبرامج الحكومية؛\n إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بمجال حماية البيئة والتنميةالمستدامة والسهر على تطبيق هذه النصوص بتعاون مع القطاعات والمؤسسات والهيئات\nالمعنية؛\n تتبع التقييم االستراتيجي البيئي للسياسات والبرامج التنموية العمومية ،وكذا تأثيرالمشاريع واألنشطة االستثمارية على البيئة؛\n السهر ،فيما يخصه ،على مراقبة المنشآت واألنشطة والمواد واالنبعاثات والتأكد منمدى مطابقتها للمقتضيات القانونية ولمعايير حماية البيئة؛\n وضع األنظمة الالزمة لرصد وتتبع حالة البيئة والتنمية المستدامة وإعداد قواعدالمعطيات والمعلومات المتعلقة بها على المستوى الوطني والجهوي؛\n السه ر على تعزيز الشراكات مع اإلدارات والمؤسسات والجماعات الترابية والقطاعالخاص والمنظمات غير الحكومية في مجال البيئة والتنمية المستدامة؛\n العمل على تطوير التعاون الثنائي والجهوي والدولي في مجال حماية البيئة والتنميةالمستدامة؛\n تمثيل الحكومة في المفاوضات الثنائية ومتعددة األطراف في مجال حماية البيئةوالتنمية المستدامة ،مع مراعاة اختصاصات القطاعات الوزارية المعنية ،وبالتنسيق معها،\nال سيما مع الوزارة المكلفة بالشؤون الخارجية والتعاون؛\n السهر على إنماء البحث والتطوير والهندسة الوطنية في ميادين حماية البيئة والتنميةالمستدامة.\n\n-2-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يشتمل قطاع التنمية المستدامة على إدارة مركزية ومصالح ال ممركزة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل اإلدارة المركزية على:\n الكتابة العامة؛ المفتشية العامة؛ مديرية االستراتيجية والتنمية المستدامة؛ مديرية االقتصاد الدائري ومكافحة التلوث؛ مديرية المناخ والتنوع البيولوجي؛ مديرية التقييم والمراقبة البيئيين والشؤون القانونية؛ مديرية التعاون والشراكة والتواصل؛ مديرية الموارد ونظم المعلومات.المادة 4\nيمارس الكاتب العام االختصاصات المنصوص عليها في المرسوم المشار إليه أعاله رقم\n 2.93.44الصادر في 7ذي القعدة 29( 1413أبريل .)1993"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تمارس المفتشية العامة التابعة مباشرة للوزير ،المهام المنصوص عليها في المرسوم\nالمشار إليه أعاله رقم 2.11.112الصادر في 20من رجب 23( 1432يونيو .)2011"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تناط بمديرية االستراتيجية والتنمية المستدامة المهام التالية:\n إعداد مشروع االستراتيجية الوطنية للتنمية المستدامة ،وتتبع هذه االستراتيجيةوتقييمها ،والعمل على تنزيلها على مستوى السياسات القطاعية وعلى المستوى الترابي،\nبتنسيق وتشاور مع القطاعات والمؤسسات والهيئات المعنية؛\n إعداد مشاريع االستراتيجيات الموضوعاتية ،خاصة في مجال البيئة والسهر علىتنفيذها ،وذلك بتنسيق مع القطاعات والمؤسسات والهيئات المعنية؛\n-3-\n\n إعداد الدراسات االستشرافية والنموذجية في مجال البيئة والتنمية المستدامة؛ تطوير نظام للرصد واليقظة االستراتيجية في مجال البيئة والتنمية المستدامة ،بتنسيقمع القطاعات والمؤسسات والهيئات المعنية؛\n إعداد تقارير بخصوص الحالة البيئية وتنزيل االستراتيجية الوطنية للتنمية المستدامة.المادة 7\nتناط بمديرية االقتصاد الدائري ومكافحة التلوث المهام التالية:\n إعداد وتنفيذ وتتبع برامج ومشاريع مكافحة التلوث واإليذاءات بشراكة مع القطاعاتوالمؤسسات والهيئات المعنية؛\n اإلسهام في إعداد وتنفيذ البرامج والمشاريع الوطنية ذات البعد البيئي؛ السه ر على وضع وتنسيق اآلليات والبرامج الكفيلة بالحد من التلوث البحري بتعاونمع القطاعات والمؤسسات والهيئات المعنية؛\n تنمية منظومات تثمين النفايات واآلليات الكفيلة بتحقيق االقتصاد الدائري؛ وضع برامج لالستخدام المعقلن للموارد بتعاون مع القطاعات والمؤسسات والهيئاتالمعنية؛\n إحداث وتطوير اآلليات الكفيلة بتحقيق االنتقال إلى نموذج االقتصاد الدائري بشراكةمع القطاعات والمؤسسات والهيئات المعنية؛\n اإلسهام في إنشاء شبكات لرصد الحالة البيئية بتنسيق مع القطاعات والمؤسساتوالهيئات المعنية؛\n اإلسهام في إعداد وتتبع مخطط العمل حول الصحة والبيئة؛ السهر على تنفيذ االلتزامات الوطنية في إطار االتفاقيات الدولية المصادق عليها ذاتالصلة بمجاالت اختصاصها؛\n اإلسهام في إعداد مشاريع النصوص التشريعية والتنظيمية في مجال اختصاصها؛ تشجيع البحث واالبتكار ونقل التكنولوجيا في المجاالت المتعلقة باالقتصاد الدائريوبالحد من التلوث؛\n السهر على التنسيق مع المؤسسات العمومية والهيئات المعنية باالقتصاد الدائريوبمكافحة التلوث.\n\n-4-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تناط بمديرية المناخ والتنوع البيولوجي المهام التالية:\n تنسيق إعداد وتنفيذ المخطط الوطني للتخفيف من تغير المناخ والمساهمة المحددةوطنيا ،بتعاون مع القطاعات والمؤسسات والهيئات المعنية؛\n تنسيق إعداد وتنفيذ المخطط الوطني للتكيف مع آثار التغيرات المناخية؛ اإلسهام في تعزيز الحكامة في مجال التغير المناخي والتنوع البيولوجي؛ تنسيق إعداد وتنفيذ االستراتيجية ومخططات العمل الوطنية لحماية التنوع البيولوجيبتعاون مع القطاعات والمؤسسات والهيئات المعنية؛\n إنجاز وتتبع مشاريع ميدانية لحماية وتثمين وتأهيل األوساط البيئية والمواقع الهشةبشراكة مع القطاعات والمؤسسات والهيئات المعنية؛\n تنسيق إعداد وتنفيذ المخططات والتصاميم والبرامج المتعلقة بالتدبير البيئي المندمجللساحل؛\n القيام بمهام الكتابة الدائمة للجنة الوطنية للتغيرات المناخية والتنوع البيولوجي؛ تتبع وتنسيق تنفيذ االلتزامات الناتجة عن االتفاقيات المتعلقة بتغير المناخ والتنوعالبيولوجي؛\n اإلسهام في إعداد مشاريع النصوص التشريعية والتنظيمية في مجال اختصاصها؛ تشجيع البحث واالبتكار ونقل التكنولوجيا في المجاالت المتعلقة بالمناخ والتنوعالبيولوجي؛\n السهر على تعزيز التقائية أنشطة المؤسسات العمومية والهيئات ،الخاضعة لوصايةالسلطة الحكومية المكلفة بالبيئة والتنمية المستدامة ،في مجال التغيرات المناخية والتنوع\nالبيولوجي ،وتتبع هذه المؤسسات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تناط بمديرية التقييم والمراقبة البيئيين والشؤون القانونية المهام التالية:\n تتبع دراسات التأثير على البيئة واالفتحاص البيئي للمنشآت واألنشطة الخاضعة للتقييمالبيئي؛\n تدعيم اإلطار القانوني والمرجعي لدراسات التأثير على البيئة واالفتحاص البيئي؛ السهر على تتبع التقييم االستراتيجي البيئي للسياسات والبرامج العمومية؛-5-\n\n دراسة طلبات االعتماد وكذا طلبات الرخص واألذونات المتعلقة بحماية البيئة وفقالنصوص التشريعية والتنظيمية الجاري بها العمل؛\n العمل على مراقبة المنشآت والمواد واالنبعاثات والتأكد من مدى مطابقتها للمقتضياتالقانونية ولمعايير حماية البيئة؛\n تتبع ومواكبة أنشطة المختبر الوطني للدراسات ورصد التلوث؛ إعداد المعايير والقواعد المرجعية في مجال حماية البيئة ،وذلك بتنسيق مع القطاعاتوالمؤسسات والهيئات المعنية؛\n إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بمجال تدخل القطاع ،بتنسيقمع المديريات المعنية؛\n السهر على مطابقة االتفاقيات التي يعتزم القطاع إبرامها مع النصوص التشريعيةوالتنظيمية الجاري بها العمل؛\n تأمين اليقظة القانونية وتقديم االستشارة القانونية للمصالح األخرى بالقطاع؛ تدبير الم نازعات وتتبع الدعاوى القضائية مع الوكالة القضائية للمملكة وفق النصوصالتشريعية الجاري بها العمل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تناط بمديرية التعاون والشراكة والتواصل المهام التالية:\n تطوير عالقات التعاون ،في مجال اختصاص القطاع ،مع الدول والقطاعات والهيئاتالدولية ،بتنسيق مع القطاعات الوزارية المعنية ،ال سيما الوزارة المكلفة بالشؤون الخارجية\nوالتعاون؛\n إعداد وتتبع طلبات تمويل البرامج والمشاريع من طرف المانحين الدوليين في مجالالبيئة والتنمية المستدامة؛\n تطوير الشراكات مع القطاعات والهيئات العمومية والجماعات الترابية والقطاعالخاص والمنظمات غير الحكومية؛\n إعداد اتفاقيات التعاون والشراكة بتنسيق مع المديريات المعنية؛ إعداد وإنجاز برامج التواصل والتحسيس والتربية البيئية في مجاالت البيئة والتنميةالمستدامة؛\n -السهر على التواصل المؤسساتي والداخلي للقطاع؛\n\n-6-\n\n السهر على تنظيم أنشطة تواصلية ،ال سيما من خالل المعارض والمحافل ذات الصلةباختصاصات القطاع؛\n تنظيم جائزة الحسن الثاني للبيئة؛ تطوير وتنشيط شبكات التواصل واإلعالم المهتمة بمجاالت اختصاص البيئة والتنميةالمستدامة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تناط بمديرية الموارد ونظم المعلومات المهام التالية:\n إعداد مشروع الميزانية السنوية للقطاع والسهر على تنفيذ هذه الميزانية؛ إعداد محاسبة ميزانية القطاع ومسكها؛ تدبير شؤون موظفي القطاع؛ القيام بالتدبير التوقعي للموارد البشرية بما في ذلك إعداد وتنفيذ برامج التوظيف؛ السهر على تنفيذ سياسة تحسين مستوى الموارد البشرية ،على صعيد التكوينالمستمر ،واستكمال الخبرة وتدبير التدرج اإلداري؛\n القيام بالدراسات واألبحاث الرامية إلى جرد وتحيين الحاجيات النوعية للقطاع فيمجال التكوين؛\n تطوير وإدارة واستغالل األنظمة والشبكات المعلوماتية للقطاع؛ تدبير وصيانة األجهزة والبرامج والتطبيقات المعلوماتية؛ تدبير وصيانة ممتلكات القطاع بما فيها التجهيزات والمعدات.المادة 12\nتحدث األقسام والمصالح التابعة لإلدارة المركزية وتحدد اختصاصاتها بقرار للسلطة\nالحكومية المكلفة بالتنمية المستدامة ،تؤشر عليه السلطة الحكومية المكلفة بالمالية والسلطة\nالحكومية المكلفة بإصالح اإلدارة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدث المصالح الالممركزة التابعة لقطاع التنمية المستدامة ويحدد تنظيمها\nواختصاصاتها وفق أحكام النصوص التنظيمية الجاري بها العمل ،ال سيما المرسوم\n\n-7-\n\nرقم 2.17.618الصادر في 18من ربيع اآلخر 26( 1440ديسمبر )2018بمثابة ميثاق\nوطني لالتمركز اإلداري."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ينسخ المرسوم رقم 2.14.758الصادر في 30من صفر 23( 1436ديسمبر )2014\nبتحديد اختصاصات وتنظيم الوزارة المكلفة بالبيئة ،كما وقع تتميمه.\nتظل القرارات المتخذة تطبيقا للمرسوم المذكور رقم 2.14.758سارية المفعول إلى أن\nيتم نسخها أو تعويضها وفق أحكام هذا المرسوم."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزيرة االنتقال الطاقي\nوالتنمية المستدامة والوزير المنتدب لدى وزيرة االقتصاد والمالية المكلف بالميزانية والوزيرة\nالمنتدبة لدى رئيس الحكومة المكلفة باالنتقال الرقمي وإصالح اإلدارة ،كل واحد منهم فيما\nيخصه.\nوحرر بالرباط في 17من رجب 29( 1445يناير .)2024\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزيرة االنتقال الطاقي والتنمية المستدامة،\nاإلمضاء :ليلى بنعلي.\nالوزير المنتدب لدى وزيرة االقتصاد والمالية\nالمكلف بالميزانية،\nاإلمضاء :فوزي لقجع.\nالوزيرة المنتدبة لدى رئيس الحكومة\nالمكلفة باالنتقال الرقمي وإصالح اإلدارة،\nاإلمضاء :غيتة مزور.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}