{
  "id": "ma-adala-govt-sector-org-4426",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم وزارة التجهيز والماء",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتناط بوزارة التجهيز والماء مهمة القيام بإعداد وتنفيذ سياسة الحكومة في ميادين الطرق\nوالموانئ والماء واألرصاد الجوية والمناخ والتزويد بالماء الصالح للشرب ،مع مراعاة\nاالختصاصات المسندة إلى القطاعات الوزارية األخرى والمؤسسات والهيئات المعنية بموجب\nالنصوص التشريعية والتنظيمية الجاري بها العمل.\nكما يمكن أن تقوم وزارة التجهيز والماء أيضا ،في المجاالت التي تدخل في اختصاصها\nولحساب قطاعات وزارية أخرى أو لحساب الجماعات الترابية أو المؤسسات العمومية أو\nالجمعيات المعترف لها بصفة المنفعة العامة أو شركات تابعة للدولة ،متى طلبت ذلك بما يلي:\n إجراء دراسات ذات طابع تقني أو اإلشراف عليها أو مراقبتها؛ إنجاز أعمال تقنية أو المراقبة من الوجهة التقنية ألعمال منح االمتياز فيها أو عهد إلىالغير بتسييرها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل وزارة التجهيز والماء باإلضافة إلى ديوان الوزير ،على إدارة مركزية ومصالح\nال ممركزة ،كما تشتمل على مجلس يسمى «المجلس العام للتجهيز» يخضع مباشرة للوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل اإلدارة المركزية على:\n الكتابة العامة؛ المفتشية العامة؛ المديرية العامة لالستراتيجية والموارد والرقمنة ،التي تضم:• مديرية االستراتيجية والتمويل؛\n• مديرية الموارد البشرية؛\n• مديرية الشؤون اإلدارية والقانونية؛\n• مديرية أنظمة المعلومات والرقمنة؛\n• مديرية الشؤون التقنية والعالقات مع المهنة.\n المديرية العامة للطرق ،التي تضم؛3\n\n• مديرية الدراسات والتطوير والبحث الطرقي؛\n• مديرية األشغال واالستغالل الطرقي.\n المديرية العامة لهندسة المياه ،التي تضم؛• مديرية البحث والتخطيط المائي؛\n• مديرية التجهيزات المائية.\n المديرية العامة لألرصاد الجوية ،التي تضم:• مديرية التوقعات واألبحاث الرصدية؛\n• مديرية أنظمة الرصد.\n مديرية الموانئ والملك العمومي البحري.المادة 4\nيزاول الكاتب العام االختصاصات المنصوص عليها في المرسوم المشار إليه أعاله رقم\n 2.93.44الصادر في 7ذي القعدة 29( 1413أبريل .)1993"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يخضع المجلس العام للتجهيز مباشرة لسلطة الوزير ،ويقوم بطلب منه بإعداد الدراسات\nوإبداء الرأي في المسائل المتعلقة بميادين عمل الوزارة.\nويجوز للمجلس كذلك اتخاذ المبادرة لتقديم كل اقتراح له عالقة بميادين تدخل الوزارة أو\nيهدف إلى مراجعة النصوص التشريعية والتنظيمية المطبقة عليها أو المتعلقة بتنظيم وتسيير\nمصالح الوزارة أو المؤسسات العمومية الخاضعة لوصاية وزير التجهيز والماء.\nيظل تأليف المجلس وكيفيات تعيين أعضائه خاضعا لمقتضيات المرسوم رقم 2.83.30\nالصادر في 7جمادى األولى 29( 1405يناير )1985بشأن تنظيم المجلس العام للتجهيز."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تمارس المفتشية العامة التابعة مباشرة للوزير ،االختصاصات المنصوص عليها في\nالمرسوم المشار إليه أعاله رقم 2.11.112الصادر في 20من رجب 1432\n( 23يونيو.)2011"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تناط بالمديرية العامة لالستراتيجية والموارد والرقمنة ،المهام التالية:\n إعداد استراتيجية الوزارة والسهر على تنفيذها ،وتعبئة الموارد الالزمة لتمويلمشاريع وبرامج الوزارة؛\n إعداد سياسة الوزارة في ميادين تدبير الموارد البشرية والمالية والسهر علىتنفيذها؛\n السهر على إعداد وتنفيذ سياسة الوزارة في مجال تطوير أنظمة المعلوماتوالرقمنة؛\n تدبير الشؤون القانونية والملك العام والمنازعات؛ توفير الدعم المحاسباتي واإلداري واللوجيستيكي لفائدة المصالح المركزية والالممركزة للوزارة؛\n تتبع الشؤون التقنية وتطوير التقنيات الدقيقة التي تدخل في مجال اختصاصاتالوزارة؛\n السهر على تنظيم العالقات مع مختلف الفاعلين المهنيين في مجاالت تدخل الوزارة؛ وضع نهج تدبيري ،لمجموع البنيات التي تشتمل عليها المديرية العامة ،كفيل بتحديداألهداف المنشودة والوسائل الواجب توفرها لتحقيق هذه األهداف ،وفق مقاربة\nتروم تعزيز فعالية ونجاعة األداء؛\n ممارسة مهام القيادة والتنظيم والتنسيق والتواصل والرقابة فيما يتعلق بتدبيرالمشاريع والمهام المسندة إلى مجموع البنيات التي تشتمل عليها المديرية العامة\nلبلوغ األهداف المسطرة؛\n تنشيط أعمال المديريات التي تشتمل عليها المديرية العامة وتقييم عملها والسهرعلى ضمان التقائية المشاريع والبرامج في مجاالت تدخلها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تناط بمديرية االستراتيجية والتمويل ،المهام التالية:\n تنسيق عمليات تحديد األهداف االستراتيجية للوزارة وبرامجها؛ إعداد الدراسات االقتصادية القطاعية المرتبطة باألهداف االستراتيجية للوزارة؛ تنسيق إعداد مخططات التنمية االقتصادية واالجتماعية ،والسهر على تتبع تنفيذها؛ تنسيق وتتبع برامج المؤسسات العمومية الخاضعة لوصاية وزير التجهيز والماء؛ السهر على تنسيق البرامج القطاعية للوزارة والمشاركة في تقييم إنجازها؛5\n\n اإلسهام في إعداد ملفات طلب تمويل المشاريع والتفاوض مع مؤسسات التمويلوجميع الشركاء المعنيين؛\n تتبع تنفيذ اتفاقيات التمويل وتنسيق عملية تقييم البرامج المتعلقة بها؛ إعداد ميزانية الوزارة وتنفيذها والسهر على تتبعها؛ العمل على تطوير هندسة تمويل المشاريع والبرامج؛ بلورة وتطوير الشراكة بين القطاعين العام والخاص؛ السهر على جمع ومعالجة ونشر المعطيات اإلحصائية الخاصة بالوزارة.المادة 9\nتناط بمديرية الموارد البشرية ،المهام التالية:\n السهر على إعداد وبلورة سياسة تدبير الموارد البشرية القائمة على المالءمة الكميةوالكيفية بين المهن والكفاءات؛\n تدبير الشؤون اإلدارية للموارد البشرية؛ وضع استراتيجية الوزارة في مجال التكوين وتتبع تنفيذها؛ تنسيق إعداد وتنفيذ برامج تكوين وتدريب الموظفين واألعوان وتوفير الوسائلالضرورية إلنجازها؛\n تطوير وتثمين اآلليات الحديثة لتدبير الموارد البشرية؛ تنسيق التكوين في المهن المرتبطة بقطاع األشغال العمومية والماء داخل مؤسساتالتكوين التابعة للوزارة؛\n السهر ،بتنسيق مع المديريات المعنية ،على إعداد مشاريع النصوص المتعلقة بتنظيمالمصالح اإلدارية واإلعدادات المؤقتة؛\n تدبير كتلة األجور والسهر على التدبير التوقعي لمناصب العمل؛ تدبير الحوار االجتماعي مع الفرقاء االجتماعيين بالقطاع؛ السهر ،بتنسيق مع مؤسسة األعمال االجتماعية لألشغال العمومية ،على تثمينوتطوير األعمال االجتماعية لفائدة موظفي وأعوان الوزارة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تناط بمديرية الشؤون اإلدارية والقانونية ،المهام التالية:\n السهر على التطبيق السليم للقوانين واألنظمة المتعلقة باختصاصات الوزارة والعملعلى تحيينها؛\n القيام بالدراسات القانونية المتعلقة بمجاالت تدخل الوزارة؛ إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بمجاالت تدخل الوزارة؛ إبداء الرأي بخصوص مشاريع النصوص التشريعية والتنظيمية المحالة عليها؛ السهر على مالءمة اتفاقيات التعاون والشراكة التي تعتزم الوزارة إبرامها مع أحكامالنصوص التشريعية والتنظيمية الجاري بها العمل؛\n تأمين اليقظة القانونية وتقديم االستشارة القانونية لمصالح الوزارة؛ اتخاذ اإلجراءات الضرورية للوقاية من المنازعات؛ تتبع الدعاوى القضائية التي تنوب فيها الوزارة عن الدولة وفق النصوص التشريعيةالجاري بها العمل؛\n إعداد وتنفيذ االستراتيجية الرامية إلى حماية الملك العام للدولة والسهر على صونهاوحمايتها ومراقبة تدبيرها؛\n تدبير الملك العام والسهر ،بتنسيق مع المديريات المعنية ،على تنفيذ المساطرالمتعلقة باقتناء العقارات الالزمة إلنجاز مشاريع الوزارة ال سيما مسطرة نزع\nالملكية وتنفيذ األحكام القضائية المتعلقة بها؛\n تدبير الممتلكات العقارية التابعة للوزارة؛ تدبير المساكن والمباني اإلدارية التابعة للوزارة؛ تدبير وتنظيم المقالع ومراقبة استغاللها؛ العمل على تحديث مناهج وطرق تدبير وسائل التسيير العامة؛ توفير الدعم اإلداري والمحاسباتي واللوجيستيكي للمصالح المركزية للوزارة؛ وضع البرنامج السنوي لألشغال ومشتريات السلع والخدمات لفائدة المصالحالمركزية للوزارة وتتبع تنفيذه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تناط بمديرية أنظمة المعلومات والرقمنة ،المهام التالية:\n -اإلسهام في تحديد األهداف العامة للوزارة في مجال أنظمة المعلومات والرقمنة؛\n إعداد سياسة الوزارة في مجال تطوير أنظمة المعلومات والرقمنة والسهر علىتنفيذها؛\n إعداد المخطط الرقمي للوزارة؛ السهر على تطوير أنظمة المعلومات واعتماد التقنيات اإلعالمية الحديثة داخلالوزارة وتعميمها؛\n صيانة أنظمة المعلومات بالوزارة والسير على حسن استغاللها؛ السهر على تطوير وصيانة الشبكة المعلوماتية للوزارة؛ السهر على تنفيذ سياسة الوزارة في مجال حماية أمن نظم المعلومات بالتنسيق معالهيئات المعنية؛\n اتخاذ اإلجراءات الضرورية لحماية بنك المعلومات الخاصة بالوزارة؛ إعداد وتنفيذ برامج لتدبير أرشيف الوزارة بتنسيق مع جميع المتدخلين ال سيمامؤسسة أرشيف المغرب ،وفقا للنصوص التشريعية والتنظيمية الجاري بها\nالعمل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تناط بمديرية الشؤون التقنية والعالقات مع المهنة ،المهام التالية:\n تتبع الشؤون التقنية وتطوير التقنيات الدقيقة التي تدخل في مجال اختصاصاتالوزارة ،وذلك بتشاور مع باقي المديريات وكذا المؤسسات العمومية الخاضعة\nلوصاية السلطة الحكومية المكلفة بالتجهيز؛\n تنظيم العالقات مع المقاوالت ،ومكاتب الدراسات والمختبرات ومكاتب المراقبةوالعمل على انسجام وتوحيد المعايير واإلجراءات العامة والخاصة المتعلقة\nبقطاع البناء واألشغال العمومية والماء ،وتقديم اقتراحات من أجل تنظيم وتطوير\nهذه العالقات؛\n اإلشعار بكل حالة تكتسي صبغة استعجالية في مجال اختصاص الوزارة ،وقيادةوتنسيق عمليات التدخل الالزمة لذلك؛\n تنسيق تدبير معالجة الطلبات الواردة على الوزارة ال سيما تلك المتعلقة بالتدخالتالتقنية؛\n السهر على مراجعة ومالءمة المعايير واألنظمة التقنية التي تدخل ضمن مجالاختصاصات الوزارة؛\n تدبير نظام اعتماد وتأهيل وتصنيف مقاوالت البناء واألشغال العموميةوالمختبرات ،وكذا مكاتب الدراسات ،ومكاتب المراقبة؛\n اإلسهام في تنفيذ السياسات المرتبطة بالتنمية المستدامة وفي تحقيق أهدافها؛ السهر على تبسيط المساطر واإلجراءات اإلدارية بالوزارة؛ السهر على تطوير نظام الجودة.المادة 13\nتناط بالمديرية العامة للطرق ،المهام التالية:\n إعداد استراتيجية الوزارة في مجال الطرق والسهر على تنفيذها؛ السهر على تتبع التوجهات العامة المتعلقة بمجال الوصاية على المؤسسات العموميةالتي تعمل في ميدان الطرق؛\n وضع نهج تدبيري ،لمجموع البنيات التي تشتمل عليها المديرية العامة ،كفيل بتحديدا ألهداف المنشودة والوسائل الواجب توفرها لتحقيق هذه األهداف ،وفق مقاربة\nتروم تعزيز فعالية ونجاعة األداء؛\n ممارسة مهام القيادة والتنظيم والتنسيق والتواصل والرقابة فيما يتعلق بتدبيرالمشاريع والمهام المسندة إلى مجموع البنيات التي تشتمل عليها المديرية العامة\nلبلوغ األهداف المسطرة؛\n تنشيط أعمال المديريات التي تشتمل عليها المديرية العامة وتقييم عملها والسهرعلى ضمان التقائية المشاريع والبرامج في مجاالت تدخلها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تتولى مديرية الدراسات والتطوير والبحث الطرقي ،المهام التالية:\n إعداد الدراسات االستراتيجية والتنظيمية المرتبطة بالقطاع الطرقي؛ إعداد الدراسات الخاصة المرتبطة بالتجهيزات األساسية للطرق والطرق السيارة؛ إعداد القواعد التقنية المتعلقة ببناء الطرق والطرق السيارة وبصيانتها واستغاللها؛ إعداد وتنفيذ مخططات تجهيز الطرق ،الخاصة باألشغال الجديدة والمالءمةوالصيانة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تتولى مديرية األشغال واالستغالل الطرقي ،المهام التالية:\n السهر على تنفيذ وتتبع األشغال الطرقية؛ تطبيق األنظمة المتعلقة بضمان السير عبر الطرق؛ السهر على تحديد حاجيات الشبكة الطرقية من صيانة وتهيئات تضمن السالمةالطرقية؛\n السهر على الصيانة الدائمة للشبكة الطرقية واستغاللها وكذا استمرارية حركةالسير عليها؛\n جمع المعطيات المتعلقة بالسير على الطرق وبحالة الشبكة الطرقية والسهر علىمعالجتها واستغاللها ونشرها؛\n إخبار مستعملي الطرق بجميع المعلومات الخاصة بشروط التنقل ،عبر وسائلاإلعالم؛\n توفير الدعم التقني للمشاريع الطرقية التي تقوم جهات أخرى بإنجازها ،والقيامبمهمة اإلشراف التقني ومراقبة أشغال المشاريع التي يعهد بصيانتها واستغاللها\nإلى الوزارة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تناط بالمديرية العامة لهندسة المياه ،المهام التالية:\n إعداد وتنفيذ استراتيجية الوزارة في ميدان التخطيط للمياه وتعبئة مواردها وإدارةشؤونها والمحافظة عليها؛\n إعداد استراتيجية الوزارة في ميدان تهيئة المنشآت المائية التي تدخل ضمن مجالاختصاصات الوزارة والسهر على تنفيذها؛\n السهر على تتبع التوجهات العامة المتعلقة بمجال الوصاية على المؤسساتالعمومية التي تعمل في ميدان المياه؛\n وضع نهج تدبيري ،لمجموع البنيات التي تشتمل عليها المديرية العامة ،كفيلبتحديد األهداف المنشودة والوسائل الواجب توفرها لتحقيق هذه األهداف ،وفق\nمقاربة تروم تعزيز فعالية ونجاعة األداء؛\n ممارسة مهام القيادة والتنظيم والتنسيق والتواصل والرقابة فيما يتعلق بتدبيرالمشاريع والمهام المسندة إلى مجموع البنيات التي تشتمل عليها المديرية العامة\nلبلوغ األهداف المسطرة؛\n تنشيط أعمال المديريات التي تشتمل عليها المديرية العامة وتقييم عملها والسهرعلى ضمان التقائية المشاريع والبرامج في مجاالت تدخلها.\n10"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تناط بمديرية البحث والتخطيط المائي ،المهام التالية:\n القيام بالدراسات واألشغال الالزمة الستكشاف الموارد المائية وتحسين مستوىمعرفتها وتدبيرها؛\n جرد الموارد المائية السطحية والجوفية وتتبع ومراقبة تطورها وجودتها طبقاللنصوص التشريعية الجاري بها العمل؛\n إنجاز الدراسات الالزمة إلعداد وثائق التخطيط المائي وتنسيق إعداد المخططالوطني للماء؛\n العمل على الحفاظ على الموارد المائية عبر محاربة التلوث واإلسهام في التطهيرالسائل؛\n التنسيق مع وكاالت األحواض المائية من أجل تدبير وتتبع الموارد المائية وتحيينالمخططات التوجيهية المندمجة للموارد المائية؛\n تتبع عمل شرطة المياه في حدود اختصاصاتها.المادة 18\nتناط بمديرية التجهيزات المائية مع مراعاة الصالحيات المخولة للقطاعات الوزارية\nاألخرى والمؤسسات والهيئات الفاعلة في هذا المجال ،المهام التالية:\n القيام بالدراسات التقنية المتعلقة بالمنشآت المائية ،ال سيما السدود وقنوات تحويلالمياه ومنشآت الوقاية من الفيضانات؛\n إنجاز األشغال المتعلقة بالمنشآت المائية إما مباشرة أو في إطار شراكة معالقطاعات الوزارية األخرى أو الجماعات الترابية أو المؤسسات العمومية؛\n فحص وصيانة ومراقبة سالمة المنشآت التي توجد تحت مسؤولية الوزارة.المادة 19\nتتولى المديرية العامة لألرصاد الجوية ،المهام التالية:\n إعداد وتنفيذ استراتيجية الوزارة في ميدان األرصاد الجوية والمناخ تماشيا معحاجات المستعملين على الصعيد الوطني ،وطبقا للقواعد والمعايير الدولية؛\n وضع نهج تدبيري ،لمجموع البنيات التي تشتمل عليها المديرية العامة ،كفيلبتحديد األهداف المنشودة والوسائل الواجب توفرها لتحقيق هذه األهداف ،وفق\nمقاربة تروم تعزيز فعالية ونجاعة األداء؛\n ممارسة مهام القيادة والتنظيم والتنسيق والتواصل والرقابة فيما يتعلق بتدبيرالمشاريع والمهام المسندة إلى مجموع البنيات التي تشتمل عليها المديرية العامة\nلبلوغ األهداف المسطرة؛\n تنشيط أعمال المديريات التي تشتمل عليها المديرية العامة وتقييم عملها والسهرعلى ضمان التقائية المشاريع والبرامج في مجاالت تدخلها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تناط بمديرية التوقعات واألبحاث الرصدية ،المهام التالية:\n القيام باألنشطة المرتبطة بمعلومات األرصاد الجوية والتوقعات الجوية الالزمةلتلبية حاجات المستعملين على الصعيد الوطني؛\n ضمان التبادل الدولي لمعطيات األرصاد الجوية تطبيقا لالتفاقيات التي صادقتعليها المملكة المغربية؛\n القيام بالدراسات واألبحاث في مجال األرصاد الجوية؛ السهر على تطوير األنظمة المعلوماتية في مجال األرصاد الجوية.المادة 21\nتناط بمديرية أنظمة الرصد ،المهام التالية:\n القيام باألنشطة المرتبطة بمعلومات المناخ الالزمة لتلبية حاجات المستعملين علىالصعيد الوطني؛\n القيام بالدراسات واألبحاث في مجال علم المناخ؛ القيام بدور المرجعية لقياس ومراقبة المعطيات الرصدية والمناخية تماشيا معالقواعد والمعايير الدولية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يضطلع مديرو المديريات التابعة لكل مديرية عامة بالمهام المسندة إلى المديريات التي\nهم مسؤولون عنها تحت اإلشراف المباشر للمدير العام المعني."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يعهد إلى مديرية الموانئ والملك العمومي البحري بالمهام التالية:\n إعداد استراتيجية الوزارة في مجال الموانئ ،وتتبع تنفيذها؛ إنجاز الدراسات العامة المتعلقة بتطوير وتنظيم مجال الموانئ؛12\n\n اإلسهام في إعداد النصوص التشريعية والتنظيمية المتعلقة بالموانئ والملكالعمومي البحري والسهر على تنفيذها؛\n إنجاز الدراسات التقنية وأشغال تهييء وبناء وتوسيع الموانئ والتجهيزاتاألساسية المينائية؛\n إنجاز األشغال الكبرى إلصالح التجهيزات األساسية المينائية؛ إنجاز الدراسات التقنية وأشغال حماية شط البحر؛ الموافقة من الوجهة التقنية على المشاريع المينائية ومشاريع حماية شط البحرغير المنجزة من قبل الوزارة؛\n السهر على إقامة واستغالل وصيانة عالمات اإلرشاد واإلشارات البحرية بمافيها المنارات والمعالم على طول سواحل المملكة؛\n المصادقة على مخططات التشوير للموانئ وعلى مخططات التشوير البحري بمافي ذلك المخططات غير المعدة من طرف الوزارة؛\n المصادقة على الوثائق المتعلقة باستغالل الموانئ ،ال سيما تلك المتعلقة بأنظمةاستغالل مخططات تهيئة الموانئ؛\n جمع ونشر اإلحصائيات المتعلقة بالموانئ؛ اإلسهام في إعداد وإنجاز خطة العمل السنوية في مجاالت الهيدروغرافية وعلمالمحيطات والخرائطية البحرية؛\n تحديد الملك العمومي المينائي والبحري؛ إدارة شؤون الملك العمومي البحري ومراقبته والمحافظة عليه؛ اإلسهام في تجويد اإلطار القانوني والتنظيمي للساحل؛ تسليم شهادات االعتراف للهيئات المختصة في ميدان األمن المينائي ،وفقالنصوص الجاري بها العمل؛\n تسليم شهادات مطابقة الموانئ والمنشآت المينائية لمخططات األمن المينائيوالمنشآت المينائية ،ومراقبة إنجاز هذه المخططات."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تحدث األقسام والمصالح التابعة لإلدارة المركزية ويحدد تنظيمها واختصاصاتها بقرار\nلوزير التجهيز والماء تؤشر عليه السلطة الحكومية المكلفة بالمالية والسلطة الحكومية المكلفة\nبإصالح اإلدارة.\n13"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تحدث المصالح الالممركزة التابعة لوزارة التجهيز والماء ويحدد تنظيمها واختصاصاتها\nوفق أحكام النصوص التنظيمية الجاري بها العمل ،ال سيما المرسوم رقم 2.17.618الصادر\nفي 18من ربيع اآلخر 26( 1440ديسمبر )2018بمثابة ميثاق وطني لالتمركز اإلداري."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "ينسخ المرسوم رقم 2.19.1094الصادر في 2رجب 26( 1441فبراير )2020بتحديد\nاختصاصات وتنظيم وزارة التجهيز والنقل واللوجيستيك والماء.\nتظل المقتضيات المتعلقة بالمصالح الال ممركزة ،الجاري بها العمل في تاريخ دخول هذا\nالمرسوم حيز التنفيذ ،سارية المفعول إلى أن يتم نسخها أو تعويضها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير التجهيز والماء والوزير\nالمنتدب لدى وزيرة االقتصاد والمالية المكلف بالميزانية والوزيرة المنتدبة لدى رئيس الحكومة\nالمكلفة باالنتقال الرقمي وإصالح اإلدارة ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 16من جمادى اآلخرة 19( 1443يناير.)2022\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير التجهيز والماء،\nاإلمضاء :نزار بركة.\nالوزير المنتدب لدى وزيرة االقتصاد والمالية\nالمكلف بالميزانية،\nاإلمضاء :فوزي لقجع.\nالوزيرة المنتدبة لدى رئيس الحكومة المكلفة\nباالنتقال الرقمي وإصالح اإلدارة،\nاإلمضاء :غيتة مزور.\n\n14"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}