{
  "id": "ma-adala-govt-sector-org-4449",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم وزارة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتناط بوزارة إعداد التراب الوطني والتعمير واإلسكان وسياسة المدينة مهمة القيام بإعداد\nوتتبع تنفيذ سياسة الحكومة في ميادين إعداد التراب الوطني والتعمير واإلسكان وسياسة\nالمدينة ،وذلك مع مراعاة االختصاصات المسندة إلى القطاعات الوزارية األخرى والمؤسسات\nوالهيئات المعنية ،بموجب النصوص التشريعية والتنظيمية الجاري بها العمل.\nولهذه الغاية ،يعهد إليها ،باإلضافة إلى المهام المسندة إليها بموجب النصوص الجاري\nبها العمل ،وبتنسيق مع القطاعات المعنية ،القيام بما يلي:\n‑ وضع السياسة الحكومية في ميدان إعداد التراب على المستوى الوطني؛\n‑ وضع استراتيجيات وبرامج عمل للنهوض بميادين التعمير والهندسة المعمارية،\nبتنسيق مع مختلف القطاعات الوزارية المعنية والسهر على تنفيذها؛\n‑ اتخاذ اإلجراءات الالزمة لضمان تغطية التراب الوطني بوثائق التعمير وتطوير\nمجاالت ترابية مندمجة ومستدامة وتنافسية بتنسيق مع جميع المتدخلين؛\n‑ وضع وتنفيذ السياسات والبرامج الرامية للنهوض بجودة وسالمة المباني والمشهد\nالحضري ورد االعتبار للتراث المعماري والمحافظة عليه ،بتنسيق مع القطاعات\nالوزارية المعنية؛\n‑ بلورة سياسة وطنية لقطاع اإلسكان ،ووضع آليات لتأهيله والرفع من قدراته وكذا\nالعمل على تعبئة العقار العمومي لالستجابة لمتطلبات التمدن السريع وانعكاساته على\nالتطور الحضري؛\n‑ تشجيع السكن االجتماعي عبر تسريع وتيرة برامج القضاء على السكن غير الالئق؛\n‑ إعداد البرمجة المالية المرتبطة بالعمليات والبرامج االجتماعية المدعمة من طرف\nصندوق التضامن للسكنى واالندماج الحضري؛\n‑ اإلسهام ،في ما يخصها ،في دعم التقائية واندماجية السياسات العمومية ،بتنسيق مع\nالقطاعات الوزارية المعنية؛\n-3-\n\n‑ تقييم العمليات المنجزة والقيام بعمليات االفتحاص والتدقيق المرتبطتين بالبرامج\nالمستفيدة من دعم الدولة في مجال اختصاصها؛\n‑ تشجيع وتنشيط ميدان اإلنعاش العقاري ،ال سيما عبر اقتراح تدابير تحفيزية ذات\nطابع إداري وضريبي وتمويلي ،ووضع خطة وطنية لضبط السوق العقارية؛\n‑ تطوير مقاربة الجودة والسالمة في المجال التقني الخاص بالبناء ،ووضع المعايير\nالمتعلقة بجودة المواد والمنتجات والتقنيات التي تدخل في عملية البناء؛\n‑ وضع األسس المرجعية واالستراتيجية لسياسة المدينة وأجرأتها من خالل بلورة\nمشاريع مندمجة متعاقد بشأنها مع الشركاء المعنيين ،واقتراح التدابير المصاحبة في\nالمجال القانوني والمؤسساتي والتمويلي وكذا مواكبة ودعم الفاعلين؛\n‑ إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بمجاالت إعداد التراب\nالوطني والتعمير والهندسة المعمارية واإلسكان وسياسة المدينة؛\n‑ السهر على تكوين وتأهيل األطر التقنية في مجال إعداد التراب الوطني والتعمير\nوالهندسة المعمارية واإلسكان وسياسة المدينة؛\n‑ العمل على تقوية إطار الشراكة والتعاون والتشاور فيما بين القطاعات الحكومية\nوباقي المتدخلين في مجال إعداد التراب الوطني والتعمير والهندسة المعمارية\nواإلسكان وسياسة المدينة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل وزارة إعداد التراب الوطني والتعمير واإلسكان وسياسة المدينة ،باإلضافة إلى\nديوان الوزير ،على إدارة مركزية ومصالح ال ممركزة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل اإلدارة المركزية على:\n‑ الكتابة العامة؛\n‑ المفتشية العامة؛\n المديرية العامة إلعداد التراب والتعمير التي تضم:-4-\n\n•\n\nمديرية إعداد التراب الوطني؛\n\n•\n\nمديرية التعمير؛\n\n•\n\nمديرية الهندسة المعمارية.\n\n المديرية العامة لإلسكان وسياسة المدينة التي تضم:• مديرية اإلسكان واإلنعاش العقاري؛\n• مديرية سياسة المدينة ودعم التنمية المجالية؛\n• مديرية الشؤون التقنية والعالقات مع المهنيين.\n‑ مديرية االستراتيجية والتمويالت والتقييم؛\n‑ مديرية البرمجة والنجاعة وتتبع أنشطة المؤسسات والمقاوالت العمومية؛\n‑ مديرية االبتكار والتعليم والتكوين؛\n‑ مديرية الموارد البشرية والشؤون المالية والعامة؛\n‑ مديرية نظم المعلومات والرصد؛\n‑ مديرية الشؤون القانونية والمنازعات؛\n‑ مديرية التعاون والشراكة والتواصل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمارس الكاتب العام االختصاصات المنصوص عليها في المرسوم المشار إليه أعاله رقم\n 2.93.44الصادر في 7ذي القعدة 29( 1413أبريل .)1993"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تناط بالمفتشية العامة ،التابعة مباشرة للوزير ،ممارسة االختصاصات المنصوص عليها\nفي المرسوم المشار إليه أعاله رقم 2.11.112الصادر في 20من رجب 23( 1432يونيو\n.)2011\n\n-5-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تناط بالمديرية العامة إلعداد التراب والتعمير مهام بلورة وتتبع تنفيذ السياسات الوطنية\nفي مجاالت إعداد التراب الوطني والتعمير والهندسة المعمارية ،بتنسيق مع القطاعات\nالوزارية المعنية .كما تعمل على بلورة التوجهات والقواعد التي تضمن تناغم وتناسق أدوات\nالتخطيط الترابي لتطوير مجاالت ترابية مندمجة ومستدامة وتنافسية وتسهر على تنزيلها.\nوتناط بها كذلك مهمة تنزيل استراتيجيات وبرامج عمل للنهوض بميادين إعداد التراب الوطني\nوالتعمير والهندسة المعمارية ،بتنسيق مع مختلف القطاعات الوزارية المعنية والسهر على\nتنفيذها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تناط بمديرية إعداد التراب الوطني المهام التالية:\n‑ بلورة رؤية استشرافية إلعداد المجال الترابي على الصعيدين الوطني والجهوي؛\n‑ العمل على تحقيق توزيع متوازن للسكان واألنشطة والموارد في مجموع التراب\nالوطني وال سيما عبر تحديد اإلمكانات الوطنية والجهوية والمحلية واستغاللها بكيفية\nرشيدة وتشجيع المبادرات الرامية إلى تعزيز التنافسية المجالية للحد من الفوارق ذات\nالطابع المادي والبشري ،والعمل على دعم التضامن والتكامل بين المجاالت؛\n‑ اإلسهام في تفعيل سياسة إعداد التراب على المستوى الجهوي وفي تنفيذ االستراتيجيات\nوالمشاريع الترابية وتقييمها ،بتنسيق مع القطاعات الوزارية والجهات المعنية؛\n‑ اإلسهام في دعم انسجام والتقائية السياسات العمومية في مجال إعداد التراب وفي\nبلورة وإعداد االستراتيجيات الوطنية في هذا المجال؛\n‑ تثمين ودعم المجاالت الترابية بغية تحسين خصائصها ومميزاتها الوظيفية والتوفيق\nبينها وبين حاجيات الساكنة؛\n‑ اإلسهام في إعداد وتتبع تنفيذ اتفاقيات التعاون المتعلقة بميدان إعداد التراب الوطني.\n\n-6-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتولى مديرية التعمير القيام بالمهام التالية:\n‑ وضع استراتيجيات ومخططات عمل للنهوض بميدان التعمير ،بتنسيق مع مختلف\nالقطاعات الوزارية والجهات المعنية؛\n‑ وضع القواعد المتعلقة بالتعمير ومختلف استعماالت المجال؛\n‑ وضع مخططات التعمير وآليات التعمير العملياتي والسهر على تتبع تنفيذها؛\n‑ تحديد البرامج الخاصة بإعداد وثائق التعمير والسهر على تتبع تنفيذها بشراكة مع\nكافة المتدخلين؛\n‑ إعداد الدراسات المتعلقة بالتخطيط الحضري؛\n‑ مواكبة االستراتيجيات القطاعية واإلسهام في إعدادها وتناسقها واستشراف\nانعكاساتها المجالية؛\n‑ العمل على تطوير نماذج تعميرية متجددة إلرساء مبادئ التعمير المستدام؛\n‑ مواكبة الفاعلين والمتدخلين في ميدان التعمير وتأطيرهم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تتولى مديرية الهندسة المعمارية القيام بالمهام التالية:\n‑ تأطير ودعم كافة التدخالت والبرامج الهادفة إلى الرقي بجودة المباني والمشهد\nالحضري ورد االعتبار للتراث المعماري والمحافظة عليه ،بتنسيق مع القطاعات\nالوزارية المعنية؛\n‑ المحافظة على الهندسة المعمارية التقليدية والحديثة والنهوض بها من خالل تثمين\nالخبرات والتجارب المكتسبة واالضطالع بأعمال المتابعة والمراقبة في هذا المجال؛\n‑ مواكبة مهنة الهندسة المعمارية والسهر على تأطيرها ،طبقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل.\n\n-7-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتولى المديرية العامة لإلسكان وسياسة المدينة مهام إعداد وتنفيذ السياسة الوطنية في\nمجاالت اإلسكان واإلنعاش العقاري وسياسة المدينة ودعم التنمية المجالية .كما يناط بها وضع\nبرامج وطنية لتنزيل استراتيجية اإلسكان واالستجابة لحاجيات مختلف شرائح المجتمع وتيسير\nولوجهم للسكن .وتقوم بوضع األسس المرجعية واالستراتيجية لسياسة المدينة وأجرأتها ،وكذا\nاإلسهام في إعداد السياسة الحكومية للتنمية القروية ووضع التصورات االستراتيجية الخاصة\nبإعداد المجال القروي واقتراح برامج عمل لتنميته واإلسهام في أجرأتها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تتولى مديرية اإلسكان واإلنعاش العقاري القيام بالمهام التالية:\n‑ رسم االستراتيجيات وبرامج-عمل في ميدان القضاء على السكن غير الالئق؛\n‑ تنفيذ االستراتيجيات والعمليات الهادفة إلى تشجيع الولوج إلى السكن ،وتطوير\nالبرامج السكنية الموجهة لمختلف الشرائح االجتماعية؛\n‑ تنفيذ االستراتيجيات واتخاذ اإلجراءات والتدابير الالزمة لتوفير وتعبئة األوعية\nالعقارية الضرورية إلنجاز البرامج السكنية المختلفة وتقييم الحاجيات وتدبير\nالمعطيات الخاصة بها؛\n‑ تنفيذ وتتبع برامج التدخل ذات الصلة باالستراتيجيات والبرامج المسطرة وال سيما\nمنها المستفيدة من دعم الدولة والقيام بعمليات االفتحاص والتدقيق المرتبطة بها؛\n‑ وضع اآلليات والمناهج الكفيلة بتوطيد وتقوية المعطيات المتعلقة بتنفيذ مختلف\nالبرامج السكنية؛\n‑ تأطير وتشجيع مجال اإلنعاش العقاري وتتبعه والنهوض به؛\n‑ القيام بأبحاث ودراسات تهم قطاع السكن بصفة عامة واإلنعاش العقاري بصفة\nخاصة؛\n‑ التعاون والتنسيق مع جميع المتدخلين لتنظيم مجال اإلنعاش العقاري وتطوير الشراكة\nوالعمل التعاوني؛\n-8-\n\n‑ اإلسهام في إعداد مشاريع النصوص التشريعية والتنظيمية لتيسير الولوج للملكية\nوالسكن المعد للكراء؛\n‑ تتبع إنتاج وحدات السكن المنجزة من طرف القطاعين العام والخاص وكذا المتعاقدين\nمع الدولة في مجال السكن."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تتولى مديرية سياسة المدينة ودعم التنمية المجالية القيام بالمهام التالية:\n‑ إعداد السياسة الوطنية للمدينة بتنسيق مع باقي القطاعات الوزارية والهيئات المعنية\nوالسهر على تطبيقها؛\n‑ تنظيم وهيكلة التدخالت العمومية بالمناطق ذات األولوية؛\n‑ اقتراح اآلليات القانونية والتقنية والمالية لضمان تطبيق هذه السياسة؛\n‑ تنشيط وتتبع أعمال اللجن بين الوزارية المكلفة بسياسة المدينة؛\n‑ تقديم المساعدة التقنية الالزمة للجماعات الترابية والفاعلين المحليين في إعداد وتدبير\nمشاريع المدن والمشاريع الحضرية والقطاعية والمشاريع المجالية والترابية؛\n‑ اإلسهام في إعداد عقد المشاريع المندمجة وتنفيذ أهدافها؛\n‑ إعداد الدراسات واألبحاث ووضع المؤشرات الضرورية من أجل فهم اإلشكاليات\nالمرتبطة بسياسة المدينة واالندماج الحضري؛\n‑ تتبع وإدارة مختلف المشاريع المدرجة في إطار سياسة المدينة أو المرتبطة بإنجاز\nوتنمية المدن الجديدة ،بتنسيق مع باقي القطاعات الوزارية المعنية؛\n‑ إنعاش أعمال الشراكة ومصاحبة المتدخلين في قطاع سياسة المدينة وتنمية القدرات\nوالمهن المرتبطة بها؛\n‑ اإلسهام في إعداد السياسة الحكومية للتنمية القروية ووضع التصورات االستراتيجية\nالخاصة بإعداد المجال القروي واقتراح برامج عمل خاصة بها؛\n‑ تحديد ورصد المجاالت الحاملة للدينامية التنموية الترابية بتنسيق مع القطاعات\nالمعنية؛\n-9-\n\n‑ دعم الفاعلين في مجال التنمية المجالية وتقديم الدعم الالزم إلنجاز الدراسات الجهوية\nوبرامج التنمية في هذا المجال وتنفيذ البرامج ذات الصلة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تتولى مديرية الشؤون التقنية والعالقات مع المهنيين القيام بالمهام التالية:\n إقرار معايير الجودة والتقنيات والمناهج المتجددة في مجال البناء والنهوض بهاوالعمل على تعميمها ،بتنسيق مع القطاعات الوزارية والهيئات المعنية؛\n وضع إطار مرجعي خاص بتقنيات ومهن البناء واإلسهام في إعداد مشاريعالنصوص التشريعية والتنظيمية الخاصة بالبناء وتتبع تنفيذها؛\n وضع مناهج جديدة للبناء تالئم التراث المعماري الوطني وتشجع االبتكاروالتصنيع في ميدان البناء ،بتنسيق مع باقي القطاعات الوزارية المعنية؛\n السهر على إدماج التقنيات الجديدة في البناء وتعميمها؛ السهر على تقوية السالمة والجودة واالستدامة في إنتاج السكن؛ تشجيع إدماج النجاعة الطاقية والطاقات المتجددة في البناء؛ اإلسهام في تنمية ونجاعة قطاع البناء عبر التنسيق المستمر مع كل المهنيينوالمتدخلين المعنيين."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تتولى مديرية االستراتيجية والتمويالت والتقييم القيام بالمهام التالية:\n إعداد مشاريع االستراتيجيات بتنسيق مع المديريات المعنية؛ تنسيق عمليات تحديد األهداف االستراتيجية للوزارة ،وتعبئة الموارد الالزمةلتمويل المشاريع والبرامج؛\n إنجاز وتنسيق الدراسات والتحاليل االستراتيجية واالستشرافية في مجالاختصاص الوزارة؛\n\n- 10 -\n\n اإلسهام في تعزيز االلتقائية بين استراتيجية الوزارة واستراتيجيات القطاعاتالوزارية األخرى؛\n السهر على تنسيق البرامج القطاعية للوزارة وتعزيز التقائيتها وتقييم إنجازها؛ إعداد المخطط العقاري للوزارة من أجل تنفيذ استراتيجيتها وتنمية األرصدةالعقارية؛\n تنفيذ االستراتيجية الخاصة بالوزارة في مجال تنمية وتثمين األرصدة العقارية؛ اقتراح اإلجراءات الكفيلة بضبط ومعالجة ظاهرة المضاربة العقارية؛ إعداد الدراسات العقارية؛ إعداد الدراسات االقتصادية القطاعية المرتبطة باألهداف االستراتيجية للوزارة؛ اإلسهام ،في ما يخصها ،في تنسيق إعداد مخططات التنمية االقتصاديةواالجتماعية ،والسهر على تتبع تنفيذها؛\n وضع هندسة تمويل البرامج التي تشرف عليها الوزارة وتحديد مساطر االستفادةمنها؛\n وضع استراتيجية الدعم والتحفيز في ميدان اختصاص الوزارة.المادة 15\nتتولى مديرية البرمجة والنجاعة وتتبع أنشطة المؤسسات والمقاوالت العمومية القيام\nبالمهام التالية:\n إعداد مشروع وتقارير نجاعة األداء للوزارة طبقا ألحكام القانون التنظيمي رقم 130.13لقانون المالية؛\n صياغة التوجهات إلعداد وبرمجة وتنفيذ مخططات العمل؛ توقع وإعداد البرامج الميزانياتية متعددة السنوات؛ إعداد البرمجة المالية المرتبطة بالبرامج والمشاريع؛ -إعداد مشروع ميزانية الوزارة ،وتقييم تنفيذها على مستوى كافة مصالحها؛\n\n- 11 -\n\n تنسيق إعداد عقود -البرامج المبرمة بين الوزارة والمؤسسات والمقاوالتالعمومية الخاضعة لوصاية السلطة الحكومية المكلفة بإعداد التراب الوطني\nوالتعمير واإلسكان وسياسة المدينة وتتبعها وتقييمها؛\n مواكبة وتقديم الدعم للمؤسسات والمقاوالت الخاضعة لوصاية السلطة الحكوميةالمكلفة بإعداد التراب الوطني والتعمير واإلسكان وسياسة المدينة والسهر على\nتعزيز التقائية أنشطتها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تتولى مديرية االبتكار والتعليم والتكوين القيام بالمهام التالية:\n وضع استراتيجية التعليم العالي والتكوين المهني والتقني في مجال إعداد الترابوالتعمير واإلسكان وإعداد برامج تفعيلها وتتبع تنفيذها وتقييمها بتنسيق مع\nالقطاعين الوزاريين المكلفين بالتعليم العالي وبالتكوين المهني وكذا مهنيي القطاع؛\n إعداد وتتبع تنفيذ استراتيجية البحث في مجال إعداد التراب والتعمير واإلسكانودعم وتشجيع االبتكار؛\n تحديد حاجيات قطاع إعداد التراب والتعمير واإلسكان وسياسة المدينة منالكفاءات والعمل على تلبيتها؛\n العمل على الرفع من مستوى الكفاءة المهنية لمختلف العاملين بقطاع إعداد الترابوالتعمير واإلسكان وسياسة المدينة؛\n دعم التطور المعرفي لسوق الشغل والرصد القطاعي للحرف والمهن؛ العمل على مالءمة عروض التكوين لمتطلبات سوق الشغل والمعايير التقنيةالجديدة؛\n ترصيد المكتسبات من الخبرة لفائدة المهنيين في قطاع التعمير واإلسكان وسياسةالمدينة ،بتنسيق مع السلطة الحكومية المكلفة بالتكوين المهني ومهنيي القطاع؛\n إعداد قاعدة بيانات تضم الكفاءات المؤهلة ووضعها رهن إشارة مختلف الفاعلينفي سوق الشغل؛\n- 12 -\n\n اإلسهام في تطوير الشراكة مع الفاعلين العموميين والخواص والهيئات المهنيةلتطوير عرض التكوين؛\n تطوير برامج التعاون الدولي في مجال التكوين المهني والتقني وتبادل الخبراتواللقاءات التدريبية المشتركة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تتولى مديرية الموارد البشرية والشؤون المالية والعامة القيام بالمهام التالية:\n السهر على إعداد وبلورة سياسة تدبير الموارد البشرية القائمة على المالءمة الكميةوالكيفية بين المهن والكفاءات؛\n تدبير الشؤون اإلدارية والمسارات المهنية للموارد البشرية للوزارة؛ وضع استراتيجية الوزارة في مجال التكوين والسهر على تنفيذها؛ تدبير الحوار االجتماعي مع الفرقاء االجتماعين بالقطاع؛ السهر ،بتنسيق مع مؤسسة األعمال االجتماعية ،على تثمين وتطوير األعمالاالجتماعية لفائدة موظفي وأعوان الوزارة؛\n اإلسهام في إعداد مشروع ميزانية الوزارة والعمل على تتبعها وضبط الحساباتوالسهر على تنفيذها؛\n معالجة وتنفيذ العمليات المرتبطة بالتدبير المالي والمحاسباتي للوزارة والسهرعلى تجميع المعطيات الخاصة بها؛\n تحديد الحاجيات واالستغالل األمثل للوسائل والتجهيزات المتاحة؛ تقييم البرامج والعمليات المرتبطة بمجاالت التدبير؛ تدبير عقارات الوزارة وفق القواعد المنظمة لهذا المجال؛ وضع وتنفيذ وتتبع البرنامج السنوي لألشغال واالقتناءات المتعلقة بالممتلكاتوالخدمات.\n\n- 13 -"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تتولى مديرية نظم المعلومات والرصد القيام بالمهام التالية:\n إعداد استراتيجية الوزارة في مجال التحول الرقمي لمنظومة إعداد الترابوالتعمير واإلسكان وسياسة المدينة والسهر على تنفيذها؛\n إعداد وتنفيذ وتقييم مخططات رقمنة الخدمات المقدمة من طرف الوزارة؛ قيادة وتدبير مشاريع التحول الرقمي؛ اإلشراف على تطوير نظم المعلومات والخدمات والمنصات الرقمية واالبتكارالرقمي في مجال اختصاص الوزارة ،ومواكبة مستعمليها؛\n تقديم الدعم التقني في مجال المعلوميات لمختلف مصالح الوزارة؛ جمع وتحليل ونشر المعلومات والبيانات المتعلقة بمجال اختصاص الوزارة؛ تصميم وإنتاج مؤشرات التنمية المجالية؛ رصد وتحليل الظواهر المتعلقة بمجال إعداد التراب والتعمير واإلسكان وسياسةالمدينة؛\n تدبير واستغالل المعلومات المتعلقة بمجال اختصاص الوزارة؛ وضع اآلليات والمناهج الكفيلة بتوطيد وتقوية المعطيات المتعلقة بتنفيذ مختلفبرامج الوزارة؛\n تصميم وتنفيذ نظام معلوماتي جيوغرافي للمساعدة في فهم أفضل للديناميكياتالمجالية والحضرية؛\n تتبع أثر السياسات العمومية المتعلقة بإعداد التراب والتعمير واإلسكان وسياسةالمدينة وتقييم فاعليتها بناء على البيانات المجمعة؛\n نشر التقارير والدراسات المتعلقة بمجاالت التخطيط العمراني والتنمية المجاليةواإلسكان وسياسة المدينة؛\n -اإلشراف على تدبير الرصيد الوثائقي للوزارة.\n\n- 14 -"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تتولى مديرية الشؤون القانونية والمنازعات القيام بالمهام التالية:\n إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بمجال تدخل الوزارة وتتبعمسطرة المصادقة عليها ،بتنسيق مع القطاعات الوزارية المعنية؛\n إبداء الرأي في مشاريع النصوص التشريعية والتنظيمية المعروضة على الوزارة؛ العمل على التحيين المستمر للنصوص التشريعية والتنظيمية المتعلقة بمجالاختصاص الوزارة ،قصد مالءمتها مع المستجدات والتطورات التي يعرفها\nالقطاع؛\n القيام بالدراسات واألبحاث القانونية ذات الصلة بالقطاع؛ القيام بدور اليقظة القانونية؛ اإلسهام في تنشيط دورات التكوين المستمر في الميادين القانونية المرتبطة بمجالاختصاص الوزارة؛\n تقديم االستشارات القانونية لفائدة مختف مصالح الوزارة ،والهيئات الموضوعةتحت وصاية السلطة الحكومية المكلفة بإعداد التراب الوطني والتعمير واإلسكان\nوسياسة المدينة؛\n تتبع ملفات المنازعات القضائية التي تكون الوزارة طرفا فيها؛ وضع قاعدة للمعطيات القانونية الخاصة بالوزارة ،والعمل على تحيينها.المادة 20\nتتولى مديرية التعاون والشراكة والتواصل القيام بالمهام التالية:\n إعداد المخططات واألنشطة المرتبطة بالتعاون الدولي والشراكة ،بتنسيق معالمصالح المختصة بالوزارة المكلفة بالشؤون الخارجية والتعاون؛\n اإلشراف على وضع وتتبع تنفيذ وتقييم اتفاقيات التعاون والشراكة بين الوزارةومختلف الفاعلين؛\n العمل على تنمية التعاون الثنائي ومتعدد األطراف؛- 15 -\n\n بحث سبل تنمية عالقات التعاون والشراكة مع القطاعين العام والخاص في ميادينتدخل الوزارة؛\n وضع وتنفيذ استراتيجية للتواصل الخاصة بالوزارة على الصعيدين الداخليوالخارجي وتثمين أنشطة الوزارة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تحدث األقسام والمصالح التابعة لإلدارة المركزية ويحدد تنظيمها واختصاصاتها بقرار\nللسلطة الحكومية المكلفة بإعداد التراب الوطني والتعمير واإلسكان وسياسة المدينة تؤشر عليه\nالسلطة الحكومية المكلفة باالقتصاد والمالية والسلطة الحكومية المكلفة بإصالح اإلدارة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تحدث المصالح الالممركزة للوزارة ويحدد تنظيمها واختصاصاتها وفق أحكام النصوص\nالتنظيمية الجاري بها العمل ،السيما المرسوم رقم 2.17.618الصادر في 18من ربيع اآلخر\n 26( 1440ديسمبر )2018بمثابة ميثاق وطني لالتمركز اإلداري."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "ينسخ المرسوم رقم 2.14.478الصادر في 11من شوال 8( 1435أغسطس )2014\nبتحديد اختصاصات وتنظيم وزارة التعمير وإعداد التراب الوطني ،والمرسوم رقم 2.14.196\nالصادر في 4جمادى اآلخرة 4( 1435أبريل )2014بتحديد اختصاصات وتنظيم وزارة\nالسكنى وسياسة المدينة.\nتظل المقتضيات المتعلقة باألقسام والمصالح التابعة لإلدارة المركزية وكذا بالمصالح\nالالممركزة ،الجاري بها العمل في تاريخ دخول هذا المرسوم حيز التنفيذ ،سارية المفعول إلى\nأن يتم نشر النصوص المشار إليها في المادتين 21و 22أعاله.\n\n- 16 -"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى كل من وزيرة إعداد التراب\nالوطني والتعمير واإلسكان وسياسة المدينة والوزير المنتدب لدى وزيرة االقتصاد والمالية\nالمكلف بالميزانية والوزيرة المنتدبة لدى رئيس الحكومة المكلفة باالنتقال الرقمي وإصالح\nاإلدارة ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 7جمادى اآلخرة 21( 1445ديسمبر.)2023\nاإلمضاء :عزيز أخنوش.\n\nوقعه بالعطف:\nوزيرة إعداد التراب الوطني والتعمير واإلسكان\nوسياسة المدينة،\nاإلمضاء :فاطمة الزهراء المنصوري.\nالوزير المنتدب لدى وزيرة االقتصاد والمالية\nالمكلف بالميزانية،\nاإلمضاء :فوزي لقجع.\nالوزيرة المنتدبة لدى رئيس الحكومة المكلفة\nباالنتقال الرقمي وإصالح اإلدارة،\nاإلمضاء :غيتة مزور.\n\n- 17 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}