{
  "id": "ma-adala-govt-sector-org-4470",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم قطاع الشباب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتناط بقطاع الشباب ،مع مراعاة االختصاصات المسندة إلى القطاعات الوزارية األخرى\nوالمؤسسات والهيئات المعنية ،بموجب النصوص التشريعية والتنظيمية الجاري بها العمل،\n\n - 1الجريدة الرسمية عدد 7163بتاريخ فاتح رجب 23( 1444يناير ،)2023ص .579\n\n-2-\n\nمه مة إعداد السياسة الحكومية في مجاالت الشباب والطفولة والشؤون النسوية والسهر على\nتنفيذها.\nولهذه الغاية ،يعهد إليه ،على الخصوص ،بالمهام التالية:\n بلورة االستراتيجيات الكفيلة بالرفع من مستوى العمل الجمعوي وتعميمه في مجالالشباب ،وذلك بغاية حمايته وإدماجه في المجتمع؛\n إعداد برامج اجتماعية تربوية تهدف إلى تنظيم وتأطير الشباب والطفولة والشؤونالنسوية؛\n اتخاذ المبادرات الرامية إلى تطوير الخدمات المقدمة للشباب والطفولة وتلك المتعلقةبالشؤون النسوية؛\n اإلسهام في إعداد البرامج االجتماعية الرامية إلى تأطير مجال الشؤون النسوية،والرفع من مستوى إدماج المرأة في المجتمع ،بتنسيق مع القطاعات المعنية؛\n تنمية األنشطة المتعلقة بالتعاون اإلقليمي والدولي في مجاالت الشباب والطفولةوالشؤون النسوية ،بتنسيق مع المصالح المختصة بالوزارة المكلفة بالشؤون\nالخارجية؛\n إحداث منشآت الشباب والطفولة والشؤون النسوية ،والعمل على تطويرها؛ إعداد مشاريع النصوص التشريعية والتنظمية المتعلقة بمجاالت اختصاص القطاع.المادة 2\nيشتمل قطاع الشباب على إدارة مركزية ومصالح الممركزة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتألف اإلدارة المركزية من:\n الكتابة العامة؛ المفتشية العامة؛ مديرية الشباب؛ مديرية الطفولة والشؤون النسوية؛ مديرية الشؤون اإلدارية والعامة؛ مديرية التعاون والتواصل والدراسات القانونية.المادة 4\nيمارس الكاتب العام ،تحت سلطة الوزير ،االختصاصات المنصوص عليها في المرسوم\nالمشار إليه أعاله رقم 2.93.44الصادر في 7ذي القعدة 29( 1413أبريل .)1993\n\n-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تمارس المفتشية العامة التابعة مباشرة للوزير ،االختصاصات المنصوص عليها في\nالمرسوم المشار إليه أعاله رقم 2.11.112الصادر في 20من رجب 23( 1432يونيو\n.)2011"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تضطلع مديرية الشباب بالمهام التالية:\n إعداد وتطوير مضامين تربوية وترفيهية لتنشئة الشباب والنهوض واالرتقاءبوضعيتهم وإدماجهم في المجتمع؛\n تتبع ومراقبة مؤسسات الشباب التابعة للقطاع؛ دعم جمعيات ومنظمات الشباب وتتبع وتنسيق أنشطتها؛ إعداد برامج إدماج الشباب في التنمية والسهر على تنفيذها؛ السهر على إعداد وتنفيذ برامج وأنشطة للتربية على المواطنة لفائدة الشباب؛ وضع وتنمية برامج تأطيرية وتربوية داخل المخيمات.المادة 7\nتضطلع مديرية الطفولة والشؤون النسوية بالمهام التالية:\n إعداد وتطوير مضامين تأطيرية ،تربوية وترفيهية للنهوض واالرتقاء بوضعيةالطفولة وبالشؤون النسوية ،بتنسيق ،عند االقتضاء ،مع القطاعات الوزارية والجهات\nالمعنية؛\n دعم جمعيات ومنظمات الطفولة والشؤون النسوية وتتبع وتنسيق أنشطتها؛ القيام ،في إطار النصوص التشريعية والتنظيمية الجاري بها العمل ،بتتبع ومراقبةمؤسسات الشؤون النسوية التابعة للقطاع ودور الحضانة؛\n تدبير مراكز حماية الطفولة التابعة للقطاع والسهر على مراقبتها؛ اإلسهام في برامج حماية الطفولة من االنحراف بكل أشكاله؛ اإلسهام ،فيما يخصها ،في إعداد وتنفيذ مشاريع تنموية متعلقة بإدماج الطفولةوبالشؤون النسوية؛\n اإلسهام في تنشئة الطفل والفتاة.المادة 8\nتضطلع مديرية الشؤون اإلدارية والعامة بالمهام التالية:\n -إعداد وتنفيذ الميزانية وبرامج االستثمار وتقييمها؛\n\n-4-\n\n إعداد لوحات للقيادة ،بتنسيق مع باقي المديريات ،حول التوقعات المتعلقة بالميزانيةوالسهر على تنفيذها؛\n إعداد برامج للمشتريات والسهر على تنفيذها؛ السهر على مواكبة التدبير المالي والمحاسباتي للمصالح الالممركزة للقطاع؛ تدبير وصيانة الممتلكات والتجهيزات التابعة للقطاع أو الموضوعة رهن إشارته،ومراقبتها؛\n تدبير وتنمية الموارد البشرية للقطاع؛ إعداد مخطط مديري للتدبير التوقعي للوظائف والكفاءات؛ تطوير نظم المعلومات وتوفير المساعدة التقنية للوحدات المعلوماتية لالستجابةلحاجيات مصالح القطاع؛\n وضع النظام المعلوماتي للقطاع وتيسير استغالله؛ السهر على تتبع ومواكبة مرافق الدولة المسيرة بصفة مستقلة التابعة للقطاع؛ السهر على التطبيق السليم للتوجيهات الوطنية ألمن نظم المعلومات على صعيدالقطاع؛\n التنسيق مع مصالح المديرية العامة ألمن نظم المعلومات خالل مراحل تنفيذالتوجيهات الوطنية المذكورة؛\n إخبار المديرية العامة ألمن نظم المعلومات بكل تهديد قد يحدق بأمن نظم معلوماتالقطاع ،والعمل على تطبيق توصيات المديرية العامة في هذا الشأن."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تضطلع مديرية التعاون والتواصل والدراسات القانونية بالمهام التالية:\n البحث عن شراكات على المستوى الدولي في مجال اختصاص القطاع ،والعمل علىتطويرها بتنسيق مع المديريات المعنية ،ومع المصالح المختصة بالوزارة المكلفة\nبالشؤون الخارجية؛\n البحث عن شراكات على المستوى الوطني في مجال اختصاص القطاع ،والعمل علىتطويرها بتنسيق مع المديريات المعنية؛\n اإلسهام ،مع المديريات المعنية ،في تتبع تنفيذ برامج التعاون الثنائي والمتعدداألطراف في مجال اختصاص القطاع؛\n تنسيق وتتبع برامج التعاون الثنائي والمتعدد األطراف في ميدان الشباب والطفولةوالشؤون النسوية؛\n إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بمجاالت اختصاص القطاع،وإبداء الرأي بشأن مشاريع النصوص التي تعرض على القطاع لهذا الغرض؛\n-5-\n\n دراسة ومعالجة المنازعات القانونية؛ وضع اآلليات الكفيلة بدعم وتطوير المقومات التواصلية للقطاع.المادة 10\nتحدث األقسام والمصالح التابعة لإلدارة المركزية ويحدد تنظيمها واختصاصاتها بقرار\nللسلطة الحكومية المكلفة بالشباب تؤشر عليه السلطتان الحكوميتان المكلفتان بالمالية وبإصالح\nاإلدارة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تحدث المصالح الالممركزة لقطاع الشباب ويحدد تنظيمها واختصاصاتها وفق النصوص\nالتنظيمية الجاري بها العمل ،ال سيما المرسوم المشار إليه أعاله رقم 2.17.618الصادر في\n 18من ربيع اآلخر 26( 1440ديسمبر .)2018"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تنسخ مقتضيات المرسوم رقم 2.13.254الصادر في 10رجب 21( 1434ماي\n )2013بتحديد اختصاصات وتنظيم وزارة الشباب والرياضة ،ما عدا تلك المتعلقة بالرياضة\nورياض األطفال.\nتظل القرارات المتخذة تطبيقا للمرسوم المذكور رقم 2.13.254الصادر في 10رجب\n 21( 1434ماي ،)2013سارية المفعول إلى أن يتم نسخها أو تعويضها وفق مقتضيات هذا\nالمرسوم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير الشباب والثقافة\nوالتواصل والوزير المنتدب لدى وزيرة االقتصاد والمالية المكلف بالميزانية والوزيرة المنتدبة\nلدى رئيس الحكومة المكلفة باالنتقال الرقمي وإصالح اإلدارة ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 19من جمادى اآلخرة 12( 1444يناير .)2023\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير الشباب والثقافة والتواصل،\nاإلمضاء :محمد المهدي بنسعيد.\nالوزير المنتدب لدى وزيرة االقتصاد والمالية\nالمكلف بالميزانية،\nاإلمضاء :فوزي لقجع.\nالوزيرة المنتدبة لدى رئيس الحكومة المكلفة\nباالنتقال الرقمي وإصالح اإلدارة،\nاإلمضاء :غيتة مزور.\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}