{
  "id": "ma-adala-govt-sector-org-4579",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم قطاع إصلاح الإدارة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيناط بقطاع إصالح اإلدارة ،إضافة إلى االختصاصات والصالحيات المسندة إليه بموجب\nالنصوص التشريعية والتنظيمية الجاري بها العمل ،مهمة إعداد السياسة الحكومية في مجالي\nالوظيفة العمومية وإصالح اإلدارة وتتبع تنفيذها وتحيينها.\nولهذه الغاية ،يعهد إليه ،على الخصوص ،بتنسيق مع اإلدارات والهيئات المعنية ،بالمهام\nالتالية:\n - 1الجريدة الرسمية عدد 7204بتاريخ 26ذو القعدة 15( 1444يونيو ،)2023ص .5176\n\n-2-\n\n .1في مجال الوظيفة العمومية:\n إعداد السياسة الحكومية للموارد البشرية بإدارات الدولة وتتبع تنفيذها؛\n السهر على تطبيق النظام األساسي العام للوظيفة العمومية وعلى انسجام القواعد\nالمرتبطة باألنظمة األساسية وباألجور والتعويضات وباالحتياط االجتماعي\nلموظفي إدارات الدولة والجماعات الترابية والمؤسسات العمومية؛\n إعداد مخطط التكوين وإعادة التأهيل الوظيفي للكفاءات بإدارات الدولة ،والسهر\nعلى مواكبة ودعم تتبع تنفيذ البرامج والمشاريع والتدابير التنفيذية المرتبطة به\nوتحيينه وتقييم حصيلة منجزاته.\n .2في مجال إصالح اإلدارة:\n إعداد االستراتيجية الحكومية في مجال تنظيم اإلدارة وتتبع تنفيذها؛\n إعداد السياسة الحكومية في مجال الالتمركز اإلداري وتتبع تنفيذها؛\n السهر على ترشيد الهياكل اإلدارية ال سيما عبر اقتراح اإلجراءات الهادفة إلى\nتحسين تنظيمها وتسييرها؛\n إعداد االستراتيجية الوطنية لتبسيط المساطر واإلجراءات اإلدارية ،والسهر على\nمواكبة وتتبع تنفيذ البرامج والمشاريع المرتبطة بها وتقييم حصيلة منجزاتها؛\n العمل على تنمية استعمال اللغة األمازيغية باإلدارات العمومية من خالل إعداد\nوتنفيذ مخطط أفقي متعلق بها ومواكبة ودعم تنفيذ المشاريع والتدابير المرتبطة\nبه؛\n إعداد السياسة العمومية المتعلقة بالوقاية من الفساد ومكافحته باإلدارات العمومية،\nوكذا البرامج والمشاريع والتدابير المرتبطة بها الهادفة إلى توطيد قيم النزاهة\nوالشفافية والسهر على مواكبة ودعم هذه البرامج وتتبع تنفيذها وتحيينها؛\n العمل على ترسيخ وتعميم الممارسات الفضلى باإلدارات العمومية واإلسهام في\nتخليق الحياة اإلدارية؛\n إعداد البرنامج الحكومي لإلدارة الرقمية ،في إطار االستراتيجية الوطنية للتنمية\nالرقمية ،والسهر على مواكبة وتتبع المشاريع واإلجراءات التنفيذية المرتبطة به؛\n اإلسهام في تحسين عالقة اإلدارة بالمرتفقين وتنمية جودة الخدمات العمومية\nالمقدمة والرفع من نجاعة أداء اإلدارات العمومية وتطوير مناهج تدبير الجودة\nبها والسهر على اعتمادها؛\n إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بمجاالت اختصاص\nالقطاع ،والسهر على ضمان حسن تطبيقها ،وتعزيز اليقظة القانونية في هذا\nالمجال.\n-3-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يتألف قطاع إصالح اإلدارة من إدارة مركزية تشتمل على:\n الكتابة العامة؛\n المفتشية العامة؛\n مديرية الوظيفة العمومية؛\n مديرية تنظيم اإلدارة؛\n مديرية تبسيط المساطر ورقمنة اإلدارة؛\n مديرية تنمية استعمال اللغة األمازيغية؛\n مديرية الموارد والشؤون العامة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يزاول الكاتب العام االختصاصات المنصوص عليها في المرسوم المشار إليه أعاله رقم\n 2.93.44الصادر في 7ذي القعدة 29( 1413أبريل .)1993"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تمارس المفتشية العامة ،التابعة مباشرة للوزير ،االختصاصات المنصوص عليها في\nالمرسوم المشار إليه أعاله رقم 2.11.112الصادر في 20من رجب 23( 1432يونيو\n.)2011"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تناط بمديرية الوظيفة العمومية المهام التالية:\n إعداد مشروع السياسة الحكومية للموارد البشرية بإدارات الدولة ،ووضع البرامجوالمشاريع والتدابير التنفيذية المرتبطة بها ،والسهر على مواكبة ودعم هذه\nالبرامج والمشاريع وتتبع تنفيذها؛\n السهر على تطبيق النظام األساسي العام للوظيفة العمومية واألنظمة األساسيةوتقديم االستشارة والخبرة القانونية في هذا الشأن لفائدة إدارات الدولة؛\n السهر على مطابقة األنظمة األساسية الخاصة بموظفي الدولة مع القواعدالمنصوص عليها في النظام األساسي العام للوظيفة العمومية والنصوص\nالصادرة لتطبيقه وضمان انسجامها؛\n السهر على ان سجام منظومة األجور والتعويضات ومنظومة االحتياط االجتماعي لموظفي الدولة ،وذلك بتنسيق مع السلطة الحكومية المكلفة بالميزانية؛ وضع مخططات وبرامج من شأنها تدعيم تكريس المساواة بين الجنسين ومكافحةكل أشكال التمييز بين الموظفين باإلدارات العمومية؛\n-4-\n\n اإلشراف على التحضير للحوار االجتماعي بالقطاع العام وربط العالقات معالشركاء االجتماعيين والسهر على تتبع تطبيق االتفاقات المترتبة عنه؛\n تتبع تطور المناصب العمومية وإعادة انتشار موظفي الدولة وإعداد الحصيلةاالجتماعية؛\n مواكبة اإلدارات العمومية في حل المنازعات اإلدارية ذات الصلة بالوظيفةالعمومية؛\n إعداد مشروع مخطط التكوين وإعادة التأهيل الوظيفي للكفاءات بإدارات الدولة،والسهر على مواكبة ودعم وتتبع تنفيذ البرامج والمشاريع واإلجراءات المرتبطة\nبه وتحيينه وتقييم حصيلة منجزاته؛\n السهر على التدبير المندمج للموارد البشرية بإدارات الدولة وإحداث وتدبير قواعدالمعطيات خاصة بهذه الموارد؛\n إعداد مشاريع النصوص التشريعية والتنظيمية والمناشير والدالئل المتعلقةبالوظيفة العمومية؛\n القيام بمهام كتابة المجلس األعلى للوظيفة العمومية.المادة 6\nتناط بمديرية تنظيم اإلدارة المهام التالية:\n إعداد مشروع االستراتيجية الحكومية في مجال تنظيم اإلدارة ووضع البرامجوالمشاريع واإلجراءات التنفيذية المرتبطة بها ومواكبة وتتبع تنفيذها وتحيينها،\nوالسهر على ضمان انسجام والتقائية المخططات القطاعية مع االستراتيجية\nالمذكورة؛\n تنسيق المشاريع والبرامج المتعلقة بتنفيذ سياسة الالتمركز اإلداري ومواكبةتنفيذها مع القطاعات الوزارية المعنية؛\n السهر على مالءمة مشاريع النصوص المتعلقة بتحديد اختصاصات وتنظيمالقطاعات الوزارية مع أهداف ومبادئ وقواعد تنظيم المصالح المركزية\nوالالممركزة إلدارات الدولة وتقديم الخبرة والدعم التقني لها في إعداد هذه\nالمشاريع؛\n إعداد مشروع االستراتيجية المتعلقة بالوقاية من الفساد ومكافحته باإلداراتالعمومية والبرامج والمشاريع والتدابير المرتبطة بها والسهر على مواكبتها\nودعمها وتتبع تنفيذها وتحيينها؛\n القيام بإنجاز اإلجراءات األفقية الهادفة إلى تكريس قيم النزاهة وتعزيزاألخالقيات ودعم الشفافية والحكامة الجيدة ،في المجاالت ذات الصلة\nباختصاصات القطاع؛\n\n-5-\n\n العمل على تدعيم وتعميم الممارسات الفضلى في إدارات الدولة وضمان اليقظةالقانونية في مجال تنظيم اإلدارة وتحسين التدبير العمومي ومواكبته؛\n السهر على إشاعة ثقافة التجارب واإلبداع واالختبار كرافعة للتدريب والتحولالثقافي التي من شأنها خلق االبتكار وتسريع تجويد األداء اإلداري؛\n اإلسهام في تطوير وتنمية أداء اإلدارات العمومية ،خاصة عبر االنفتاحوالتواصل وتنظيم اإلدارة وتدبير مواردها؛\n إعداد مشاريع النصوص التشريعية والتنظيمية والمناشير والدالئل المتعلقةبمجاالت تنظيم اإلدارة؛\n القيام بمهام الكتابة الدائمة للجنة الوطنية لمكافحة الفساد وللجنة الوزارية لالتمركزاإلداري."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تناط بمديرية تبسيط المساطر ورقمنة اإلدارة المهام التالية:\n إعداد مشروع االستراتيجية الوطنية لتبسيط المساطر واإلجراءات اإلدارية،والسهر على مواكبة وتتبع تنفيذ البرامج والمشاريع والتدابير المرتبطة بها\nوتحييها؛\n إعداد مشروع البرنامج الحكومي لإلدارة الرقمية ووضع البرامج والمشاريعوالتدابير التنفيذية المرتبطة به ومواكبة وتتبع تنفيذه وتحيينه؛\n توفير الدعم والخبرة التقنية لإلدارات والمؤسسات العمومية ومواكبتها فياألنشطة والعمليات المتعلقة بجرد وتدوين وتبسيط ورقمنة المساطر والمسارات\nاإلدارية وفي تصميم مسارات المرتفق والسهر على نشرها بالبوابة الوطنية\nالمعدة لهذا الغرض؛\n إعداد برامج دعم القدرات ومواكبة التغيير في مجال تبسيط ورقمنة المساطروالمسارات اإلدارية ،ومواكبة وتتبع تنفيذ المشاريع واإلجراءات المرتبطة بها؛\n القيام ،بتنسيق وتعاون مع القطاعات والمؤسسات والهيئات المعنية ،بإعدادالمناهج األفقية والمعايير المتعلقة بتوحيد وإعادة هندسة ورقمنة المساطر\nوالمسارات اإلدارية ومواكبة وتتبع اعتمادها وتطوير الخدمات اإلدارية الرقمية،\nوالسهر على اندماجها؛\n إجراء الدراسات والبحوث ذات الصلة بتبسيط ورقمنة المساطر والمساراتاإلدارية وتقديم االقتراحات المالئمة؛\n اإلسهام في تطوير وتنمية جودة الخدمات العمومية المقدمة للمرتفقين وتحسينالعالقات بين اإلدارات العمومية والمرتفقين؛\n -تشجيع ودعم االبتكار في مجال اإلدارة الرقمية؛\n\n-6-\n\n السهر على انسجام والتقائية المخططات الرقمية القطاعية مع البرنامج الحكوميلإلدارة الرقمية؛\n السهر على وضع وتوحيد القواعد والمعايير وتطوير المناهج المتعلقة باإلدارةالرقمية وتعميمها على اإلدارات العمومية ،والحث على تطبيقها ،وتقييم حصيلة\nالتطبيق؛\n إعداد مخططات تطوير المنصات واألنظمة الرقمية المشتركة لفائدة اإلدارات،والحث على استعمال هذه المنصات واألنظمة وتتبع المشاريع والتدابير المرتبطة\nبها ،والسهر على صيانتها وضمان استمراريتها؛\n إعداد مخطط تنمية السجالت والبيانات اإلدارية الرقمية ومواكبة وتتبع تنفيذالمشاريع والتدابير المرتبطة به ،واإلسهام في تطوير وتصنيف وتنمية هذه\nالسجالت ،والسهر على دعم تطوير الربط فيما بينها وعلى تدبير وتيسير ومواكبة\nتبادل البيانات المرتبطة بها وتحسين بيئة حمايتها؛\n القيام بالدراسات واألبحاث المتعلقة بالنضج الرقمي باإلدارات العمومية وتتبعتطوره وإعداد تقارير بشأنه والعمل على إصدارها؛\n القيام بمهام كتابة اللجنة الوطنية لتبسيط المساطر واإلجراءات اإلدارية.المادة 8\nتناط بمديرية تنمية استعمال اللغة األمازيغية المهام التالية:\n إعداد مخطط أفقي يتعلق بتنمية استعمال اللغة األمازيغية باإلدارات العموميةومواكبة ودعم تنفيذ المشاريع والتدابير المرتبطة به؛\n مواكبة اإلدارات العمومية في إعداد مخططات عملها الرامية إلى إدماج اللغةاألمازيغية في الميادين التي تخصها ودعم تنفيذ المشاريع والتدابير المرتبطة بها؛\n القيام ،بتنسيق مع اإلدارات العمومية ،بإعداد برامج تكوين ودعم قدرات المواردالبشرية الناطقة باللغة األمازيغية العاملة بها وتتبع تنفيذها؛\n تقديم الدعم وتوفير الخبرة الالزمة لتدعيم استعمال اللغة األمازيغية ،فيما يتعلقبالمهام ذات الصلة بمجال تدخل صندوق تحديث اإلدارة العمومية ودعم االنتقال\nالرقمي واستعمال اللغة األمازيغية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تناط بمديرية الموارد والشؤون العامة المهام التالية:\n تدبير الموارد البشرية للقطاع والعمل على تطوير وتنمية كفاءاته من خالل اعتمادالتدبير التوقعي للوظائف والكفاءات وتدبير المسارات الوظيفية وإعداد برامج\nللتكوين المستمر وإعادة التأهيل الوظيفي وتتبع وتقييم تنفيذها؛\n إعداد مشروع ميزانية القطاع والسهر على تنفيذها؛-7-\n\n القيام ،بتنسيق مع باقي المديريات ،بدراسة مشاريع النصوص التي تحال علىالقطاع؛\n إعداد مخطط رقمنة القطاع والسهر على تنفيذه؛ توفير نظم المعلومات والبنية التحتية المعلوماتية للقطاع والسهر على تطويرهاوحسن استغاللها وسالمتها وأمنها واستمرارية عملها والعمل على تأهيلها\nوصيانتها بصفة منتظمة ،طبقا للنصوص التشريعية والتنظيمية الجاري بها\nالعمل؛\n تدبير المنازعات التي تخص القطاع؛ تدبير الممتلكات وتوفير التجهيزات والمعدات والوسائل اللوجستيكية لسير عملمختلف مصالح القطاع ،والسهر على مراقبتها وصيانتها؛\n إعداد وتنفيذ العمليات المرتبطة بالتواصل المؤسساتي للقطاع والعمل علىتنفيذها؛\n تدبير إصدارات القطاع والسهر على نشرها وتوزيعها؛ تدبير وثائق القطاع واألرشيف الخاص به والعمل على رقمنته ،وفقا للنصوصالتشريعية والتنظيمية الجاري بها العمل؛\n إعداد مشاريع اتفاقيات للتعاون والشراكة والسهر على تنفيذ البرامج وخطط العملالمرتبطة بها وتنسيق وتتبع تنفيذها وتقييمها ،وذلك بتنسيق مع باقي المديريات\nوالسلطات الحكومية والهيئات المعنية؛\n تدبير بنك المعطيات القانونية للقطاع؛ اإلشراف على التدبير اإلداري والمالي لصندوق تحديث اإلدارة العمومية ودعماالنتقال الرقمي واستعمال اللغة األمازيغية ،والسهر على تتبع تنفيذ التمويالت\nالمتعلقة بالبرامج والمشاريع والمبادرات ذات الصلة بمجاالت تدخل الصندوق."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تحدث األقسام والمصالح التابعة لإلدارة المركزية وتحدد اختصاصاتها وتنظيمها بقرار\nللسلطة الحكومية المكلفة بإصالح اإلدارة تؤشر عليه السلطة الحكومية المكلفة بالميزانية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ينسخ المرسوم رقم 2.06.82الصادر في 18من شوال 10( 1427نوفمبر)2006\nبشأن تحديد اختصاصات وتنظيم وزارة تحديث القطاعات العامة ،كما وقع تغييره وتتميمه.\nيظل قرار الوزير المنتدب لدى الوزير األول المكلف بتحديث القطاعات العامة رقم\n 464.11الصادر في 7جمادى األول 11( 1432أبريل )2011بتحديد اختصاصات وتنظيم\nاألقسام والمصالح المركزية لوزارة تحديث القطاعات العامة ،المتخذ تطبيقا للمرسوم السالف\n\n-8-\n\nالذكر رقم 2.06.82الصادر في 18من شوال 10( 1427نوفمبر ،)2006ساري المفعول\nإلى أن يتم نشر القرار المشار إليه في المادة 10قبله."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى الوزير المنتدب لدى وزيرة\nاالقتصاد والمالية المكلف بالميزانية والوزيرة المنتدبة لدى رئيس الحكومة المكلفة باالنتقال\nالرقمي وإصالح اإلدارة ،كل واحد منهما فيما يخصه.\nوحرر بالرباط في 19من ذي القعدة 8( 1444يونيو.)2023\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nالوزير المنتدب لدى وزيرة االقتصاد\nوالمالية المكلف بالميزانية،\nاإلمضاء :فوزي لقجع.\nالوزيرة المنتدبة لدى رئيس الحكومة\nالمكلفة باالنتقال الرقمي وإصالح اإلدارة،\nاإلمضاء :غيتة مزور.\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}