{
  "id": "ma-adala-govt-sector-org-4672",
  "type": "statute",
  "title": "مرسوم يتعلق بتحديد اختصاصات وتنظيم المندوبية السامية للتخطيط",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nمع مراعاة االختصاصات المسندة إلى قطاعات وهيئات أخرى بموجب النصوص\nالتشريعية والتنظيمية الجاري بها العمل ،تناط بالمندوبية السامية للتخطيط مهمة إنتاج المعلومة\nاإلحصائية وتحليلها وحفظها ووضعها رهن إشارة السلطات العمومية والفاعلين االقتصاديين\nواالجتماعيين والباحثين والمجتمع المدني والعموم.\nكما تناط بها مهمة إعداد الحسابات الوطنية والجهوية والقطاعية والقيام بالدراسات\nالديموغرافية واالقتصادية واالجتماعية والثقافية والبيئية وإعداد التوقعات االقتصادية\nوالسوسيو ديموغرافية وتتبع تطور الظرفية االقتصادية والمالية وظروف معيشة السكان،\nوذلك من أجل استشراف السياسات العمومية في مختلف القطاعات والمساهمة في تقييمها.\nولهذه الغاية تتولى المندوبية السامية للتخطيط المهام التالية:\n جمع وتحليل ونشر المعلومة اإلحصائية واالقتصادية والمالية واالجتماعية وتنسيقالنظام االحصائي الوطني والمساهمة في تطويره ومالءمته مع المعايير والقيم المعتمدة في هذا\nالمجال من قبل المنظمات الدولية؛\n إعداد الحسابات الوطنية والجهوية والقطاعية؛ القيام بالدراسات الموضوعاتية والتحاليل الديموغرافية واالجتماعية واإلسقاطاتالالزمة لمعرفة بنية السكان وحاجياتهم؛\n إعداد وتحليل وتتبع مؤشرات مستوى وظروف معيشة السكان وإثراء أبعاد مؤشراتالتنمية البشرية وتحليلها وتتبعها؛\n تتبع مؤشرات النشاط االقتصادي وتحليل الظرفية االقتصادية واالجتماعية والمالية؛ إعداد الميزانيات االقتصادية السنوية التوقعية واالستشرافية بتعاون وتنسيق معمختلف القطاعات المعنية وتهييئ اإلسقاطات واإلطار الماكرو اقتصادي متوسط األمد؛\n المساهمة في إعداد وتحليل السياسات والبرامج والمشاريع القطاعية للتنميةاالقتصادية واالجتماعية على المستوى الوطني والترابي ومحاكاة آثار السياسات العمومية على\nالبنيات االقتصادية واالجتماعيةّ؛\n إعداد الدراسات االقتصادية واالجتماعية الوطنية والقطاعية وتطوير وتتبع مؤشراتالتنمية في مختلف المجاالت؛\n تمثيل المغرب لدى مؤسسات التعاون الدولي في ميادين اإلحصاء ومؤشرات التنميةالبشرية ،وذلك بتنسيق مع وزارة الشؤون الخارجية والتعاون الدولي؛\n جمع المعلومات العلمية والتقنية المتعلقة بالتنمية االقتصادية واالجتماعية وتحليلهاونشرها قصد تنمية الشبكة الوطنية لإلعالم التوثيقي؛\n السهر على تكوين األطر في ميادين اإلحصاء واالقتصاد التطبيقي والديموغرافياواألكتواريا -المالية والبحوث العملياتية واإلعالميات وعلوم المعلومات والتوثيق."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل المندوبية السامية للتخطيط ،باإلضافة إلى الديوان ،على إدارة مركزية ومصالح\nال ممركزة وعلى المعهد الوطني لإلحصاء واالقتصاد التطبيقي ومدرسة علوم المعلومات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل اإلدارة المركزية على:\n الكتابة العامة؛ المفتشية العامة؛ المديرية العامة لإلحصاء والمحاسبة الوطنية التي تضم: مديرية اإلحصاء؛\n مديرية المحاسبة الوطنية.\n مديرية التخطيط؛ مديرية التوقعات والمستقبلية؛ مديرية الموارد البشرية والشؤون العامة؛ مديرية نظم المعلومات اإلحصائية؛ المركز الوطني للتوثيق.المادة 4\nيمارس الكاتب العام االختصاصات المسندة إليه بموجب المرسوم المشار إليه أعاله رقم\n 2.93.44الصادر في 7ذي القعدة 29( 1413أبريل .)1993"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تتولى المفتشية العامة ،التابعة مباشرة للمندوب السامي للتخطيط ،القيام بالمهام\nالمنصوص عليها في المرسوم المشار إليه أعاله رقم 2.11.112الصادر في 20من رجب\n 23( 1432يونيو .)2011\n\n - 2تم تتميم المادة الثالثة أعاله ،بمقتضى المادة األولى من المرسوم 2.19.574صادر في 5ذي الحجة 1440\n( 7أغسطس )2019؛الجريدة الرسمية عدد 6812بتاريخ 12محرم 12( 1441سيتمبر ،)2019ص.6340\n5"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعهد إلى المديرية العامة لإلحصاء والمحاسبة الوطنية بمهمة جمع وتحليل ونشر\nالمعلومة اإلحصائية واالقتصادية والمالية واالجتماعية وتنسيق النظام اإلحصائي الوطني\nوالمساهمة في تطويره ومالءمته مع المعايير والقيم المعتمدة في هذا المجال من قبل المنظمات\nالدولية ،وإعداد الحسابات الوطنية والجهوية والقطاعية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتألف المديرية العامة لإلحصاء والمحاسبة الوطنية من مديرية اإلحصاء ومديرية\nالمحاسبة الوطنية.\nتتولى مديرية اإلحصاء المهام التالية:\n إنجاز البحوث واإلحصاءات والدراسات في الميادين الديموغرافية واالقتصاديةواالجتماعية والبيئية؛\n تجميع ومركزة كل اإلحصائيات الصادرة عن مختلف المصادر والهيئات المكونةللنظام اإلحصائي الوطني ومعالجتها وتحليلها وتنظيمها على شكل بنوك للمعطيات وضمان\nتوزيعها؛\n العمل على تنمية النظام اإلحصائي الوطني والنهوض به؛ السهر على توحيد المفاهيم وانسجام المناهج اإلحصائية داخل النظام اإلحصائيالوطني وعلى حسن استعمالها والعمل على التنسيق بين كافة األعمال اإلحصائية المنجزة من\nطرف مختلف مكونات هذا النظام؛\n القيام ،لحساب الغير ،بأعمال ودراسات إحصائية ومعلوماتية وخرائطية. تتولى مديرية المحاسبة الوطنية المهام التالية: إعداد الحسابات الوطنية والجهوية والقطاعية؛ إعداد المؤشرات االقتصادية؛ تحليل النظام اإلنتاجي والقيام بالدراسات االقتصادية؛ توفير أدوات علمية تمكن من إجراء دراسات األثر والمحاكاة والتوقعات االقتصادية.المادة 8\nيعهد إلى مديرية التخطيط بالمهام التالية:\n إنجاز وتتبع الدراسات القطاعية والتي تهم البرامج االجتماعية واألنشطة اإلنتاجيةوالبنية التحتية االقتصادية األساسية والبيئة؛\n إعداد التقارير حول مؤشرات التنمية البشرية؛ -إعداد تقارير حول أهداف التنمية المستدامة؛\n التنسيق مع المصالح المعنية بالقطاعات الوزارية فيما يتعلق بمهام التوقعوالتخطيط؛\n المساهمة في إعداد وتتبع برامج التنمية االقتصادية واالجتماعية للجماعات الترابية؛ المساهمة في وضع التصاميم الجهوية إلعداد التراب.المادة 9\nيعهد إلى مديرية التوقعات والمستقبلية بالمهام التالية:\n القيام بالدراسات المستقبلية؛ إعداد الميزانيات االقتصادية السنوية بتعاون وتنسيق مع مختلف القطاعات المعنية؛ تهييئ اإلسقاطات واإلطار الماكرو اقتصادي متوسط األمد؛ القيام بدراسات األثر والمحاكاة.المادة 10\nيعهد إلى مديرية الموارد البشرية والشؤون العامة بمهمة العمل على تدبير الموارد\nالبشرية وتحسين مستوى استعمال الوسائل العامة والقيام ،بتنسيق مع القطاعات الوزارية\nالمعنية ،بإعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بمجال اختصاص المندوبية\nالسامية للتخطيط.\nوتكلف لهذه الغاية بما يلي:\n تدبير الموارد البشرية والسهر على وضع وتطبيق استراتيجية المندوبية الساميةللتخطيط في مجال تثمين الموارد البشرية السيما من خالل إعداد وتنفيذ مخططات وبرامج\nالتكوين المستمر؛\n المساهمة في تنمية األعمال االجتماعية لموظفي المندوبية السامية للتخطيط؛ إعداد مشروع ميزانية المندوبية السامية للتخطيط والسهر على تنفيذ هذه الميزانيةومسك المحاسبة المالية؛\n تدبير الوسائل العامة واللوجيستيك وصيانة ممتلكات المندوبية السامية للتخطيط؛ السهر على تطوير وتنمية استعمال النظم المعلوماتية؛ القيام ،بتنسيق مع القطاعات الوزارية المعنية ،بإعداد وصياغة مشاريع النصوصالتشريعية والتنظيمية المتعلقة بمجال اختصاص المندوبية السامية للتخطيط؛\n -دراسة وتتبع المنازعات.\n\n7"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "المكررة\nتناط بمديرية نظم المعلومات اإلحصائية المهام التالية:\n وضع التصميم المديري لنظم المعلومات اإلحصائية وفقا الستراتيجية المندوبيةالسامية للتخطيط وتتبع تنفيذه وتطويره؛\n هندسة وصيانة التجهيزات والشبكات والبنيات التحتية المعلوماتية؛ تصميم وتطوير البرامج المعلوماتية المتعلقة بتجميع واستغالل المعطياتاإلحصائية؛\n إدارة واستغالل قواعد المعطيات والمنصات المعلوماتية اإلحصائية؛ إدارة منصات النشر والمواقع اإللكترونية للمندوبية؛ ضمان جودة وجاهزية ونجاعة وأمن نظم المعلومات؛ السهرعلى دعم ومواكبة الوحدات اإلدارية للمندوبية في عملية التحول الرقي».المادة 11\nيظل كل من المركز الوطني للتوثيق والمعهد الوطني لإلحصاء واالقتصاد التطبيقي\nومدرسة علوم المعلومات خاضعين على التوالي المقتضيات المراسيم التالية:\n المرسوم رقم 2.97.286الصادر في 20من ذي الحجة 7( 1419أبريل )1999بتحديد اختصاصات وتنظيم المركز الوطني للتوثيق؛\n المرسوم رقم 2.10.221الصادر في 16من جمادى اآلخرة 20( 1432ماي )2011بإعادة تنظيم المعهد الوطني لإلحصاء واالقتصاد التطبيقي؛\n المرسوم رقم 2.15.943الصادر في 17من جمادى األولى 1437( 26فبراير )2016المتعلق بمدرسة علوم المعلومات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تحدث األقسام والمصالح التابعة للمديريات المركزية للمندوبية السامية للتخطيط وتحدد\nاختصاصاتها بقرار للسلطة الحكومية المكلفة بالتخطيط ،تؤشر عليه السلطة الحكومية المكلفة\nبالمالية والسلطة الحكومية المكلفة بالوظيفة العمومية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدث المصالح الالممركزة للمندوبية السامية للتخطيط وتحدد اختصاصاتها بقرار\nللسلطة الحكومية المكلفة بالتخطيط ،تؤشر عليه السلطة الحكومية المكلفة بالمالية والسلطة\nالحكومية المكلفة بالوظيفة العمومية.\n -3تمت إضافة المادة 10المكررة أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.19.574السالف الذكر.\n8"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يدخل هذا المرسوم حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية ،وتنسخ ابتداء\nمن نفس التاريخ مقتضيات المرسوم رقم 2.02.397الصادر في 6جمادى األولى\n 17(1423يوليو )2002بتحديد اختصاصات وتنظيم المندوبية السامية للتخطيط والمرسوم\nرقم 2.12.152الصادر في 13من جمادى األولى 5( 1433أبريل )2012المتعلق بالمندوبية\nالسامية للتخطيط.\nغير أن مقتضيات المرسوم المذكور رقم 2.02.397والمتعلقة باألقسام والمصالح التابعة\nللمديريات المركزية وبمرصد ظروف معيشة السكان وبمركز الدراسات واألبحاث\nالديموغرافية وبالمعهد الوطني لتحليل الظرفية وبالمركز الوطني لتقييم البرامج وبمعهد تكوين\nالتقنيين في اإلحصاء واإلعالميات ،تظل سارية المفعول إلى حين دخول قرار السلطة الحكومية\nالمكلفة بالتخطيط المشار إليه في المادة 12أعاله ،حيز التنفيذ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير االقتصاد والمالية\nوالوزير المنتدب لدى رئيس الحكومة المكلف بإصالح اإلدارة وبالوظيفة العمومية والمندوب\nالسامي للتخطيط كل واحد منهم فيما يخصه.\nوحرر بالرباط في 19من رجب 6( 1439أبريل .)2018\nاإلمضاء :سعد الدين العثماني.\nوزير االقتصاد والمالية،\nوقعه بالعطف:\nاإلمضاء :محمد بوسعيد.\nالوزير المنتدب لدى رئيس الحكومة\nالمكلف بإصالح اإلدارة وبالوظيفة العمومية،\nاإلمضاء :محمد بنعبد القادر.\n\n9"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}