{
  "id": "ma-adala-govt-sector-org-4771",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم وزارة الصناعة والتجارة والاستثمار والاقتصاد الرقمي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتتولى وزارة الصناعة والتجارة واالستثمار واالقتصاد الرقمي وضع تصور للسياسة\nالحكومية في ميادين الصناعة والتجارة الداخلية والخارجية واالستثمار والبريد واالقتصاد\nالرقمي وإعداد هذه السياسة وتنفيذها وتتبعها ،مع مراعاة االختصاصات المسندة إلى قطاعات\nوزارية أو هيئات أخرى بموجب النصوص التشريعية والتنظيمية الجاري بها العمل.\nوتتولى كذلك تنمية النسيج المقاوالتي وتحديثه ودعمه وال سيما المقاوالت الصغيرة جدا\nوالصغيرة والمتوسطة؛\nوبهذه الصفة ،تناط بالوزارة االختصاصات التالية:\n إعداد االستراتيجيات والبرامج ومخططات العمل السنوية ومتعددة السنوات لتسريع\nدينامية تنمية قطاعات الصناعة والتجارة الداخلية والخارجية ،والحرص على تنفيذها؛\n اقتراح استراتيجيات على الحكومة لتنمية االستثمار وتشجيعه وتحفيزه والحرص على\nتنفيذها ،بالتنسيق مع السلطات الحكومية والهيئات المعنية؛\n تحديد االستراتيجية الوطنية لقطاع البريد والعمل على تنظيمه وتتبعه؛\n إعداد االستراتيجية الوطنية لتنمية االقتصاد الرقمي ،والسهر على تتبعها مع الهيئة\nالمكلفة بتنفيذ هذه اإلستراتيجية؛\n السهر ،بتنسيق مع السلطات والهيئات المعنية ،على تقوية القدرة التنافسية للنسيج\nالمقاوالتي المغربي والسيما المقاوالت الصغيرة جدا والصغيرة والمتوسطة؛\n التكفل بالرصد االستراتيجي وإنتاج اإلحصائيات ،ووضع مؤشرات األداء وإنجاز أو\nالعمل على إنجاز دراسات وتحليالت متعلقة بمجاالت الصناعة والتجارة والبريد\nواالستثمار واالقتصاد الرقمي؛\n القيام ،بالتشاور مع السلطات والفاعلين المعنيين اآلخرين ،بتقييم اإلنجازات الناتجة عن\nتنفيذ االستراتيجيات التي تضطلع بها الوزارة واقتراح كل إجراء يهدف إلى تحسينها؛\n -2تم تغيير وتتميم مقتضيات المادة األولى أعاله ،بمقتضى المادة األولى من المرسوم ،2.17.350الصادر في\n 12من شوال 7( 1438يوليو )2017؛ الجريدة الرسمية عدد 6585الصادرة بتاريخ 15شوال 10( 1438\nيوليو ، )2017ص .3954\n-4-\n\n السهر ،بتنسيق وثيق مع السلطات والهيئات المعنية ،على التنمية المنسجمة للبنيات\nالتحتية الصناعية والتجارية والتكنولوجية والبحث والتطوير ،وضمان تكاملها\nواستدامتها؛\n إعداد ،بتنسيق مع الفاعلين والهيئات المختصة وبتشاور مع المتعهدين المعنيين،\nاإلستراتيجية الوطنية للتكوين المهني المتخصص الموجه لمجاالت الصناعة والتجارة\nواالقتصاد الرقمي ،والحرص على تتبع تنفيذها؛\n إعداد عقود برامج ،بالتشاور مع السلطات المعنية ،تهدف إلى تحديد مخطط تنمية\nمجاالت األنشطة المذكورة أعاله ،تبرم بين الدولة والهيئات المختصة والفاعلين\nالعاملين في تلك المجاالت؛\n تشجيع الجودة والسالمة في مجاالت الصناعة والتجارة واالقتصاد الرقمي؛\n تحديد السياسة الوطنية في مجال التقييس والشهادة بالمطابقة واالعتماد وتشجيع جودة\nالمنتجات والسلع والخدمات وفقا للقوانين واألنظمة المعمول بها والتوجيهات التي\nتضعها الحكومة والسهر على تنفيذها؛\n التكفل ،في إطار االختصاصات الموكولة إليها ،بمراقبة السوق؛\n القيام بالمهام الموكلة إليها بموجب النصوص التشريعية والتنظيمية الجاري بها العمل\nفيما يتعلق بحماية المستهلك؛\n اقتراح أي تدابير من شأنها إدماج القطاع غير المنظم في النسيج االقتصادي والسيما\nمن خالل تنمية المقاولة الذاتية وضمان تنفيذها وفقا للنصوص التشريعية والتنظيمية\nالجاري بها العمل.\n إعداد اإلستراتيجية الوطنية لتنمية االبتكار والبحث -التطوير في المجاالت التي تدخل\nفي اختصاص الوزارة وتتبع تنفيذها؛\n اقتراح مشاريع النصوص التشريعية والتنظيمية المتعلقة بالمجاالت المذكورة أعاله\nعلى الحكومة والعمل على تحيينها؛\n تطوير أي برامج للتعاون والشراكة في مجاالت الصناعة والتجارة والبريد واالقتصاد\nالرقمي؛\n تمثيل الحكومة لدى المؤسسات والمنظمات والهيئات الوطنية والدولية في مجاالت\nالصناعة والتجارة والبريد واالقتصاد الرقمي؛\n إعداد سياسة الحكومة في ميدان الحماية االقتصادية لإلنتاج الوطني والسهر على\nتنفيذها ،وذلك بتنسيق مع القطاعات الوزارية المعنية؛\n القيام بالمهام الموكولة إليها بموجب النصوص التشريعية والتنظيمية الجاري بها العمل\nفيما يتعلق بتدابير الحماية التجارية؛\n تنسيق سياسة الحكومة في ميدان تسهيل المبادالت التجارية وتبسيط مساطر التجارة\nالخارجية؛\n تنسيق أنشطة الهيئات العمومية في ميدان اإلنعاش التجاري بالخارج ودعم أنشطة\nالمقاوالت الخاصة ،عند االقتضاء؛\n\n-5-\n\n إعداد االستراتيجية الوطنية لتنمية الصادرات والسهر على تنفيذها بتنسيق مع القطاعات\nوالهيئات المعنية؛\n المساهمة في إعداد وتوجيه المفاوضات االقتصادية والتجارية الدولية والمتعددة\nاألطراف والجهوية والثنائية ،وفي هذا الصدد ،تساهم الوزارة مع الوزارة المكلفة\nبالشؤون الخارجية والتعاون الدولي ،والوزارات األخرى المعنية في تنسيق موقف\nالمملكة المغربية في هذه المفاوضات؛\n التأكد من مالءمة التدابير التقنية المطبقة على االستيراد والتصدير مع القواعد\nوالممارسات المعمول بها على المستوى الدولي؛\n المساهمة في إعداد أي قرار أو تدبير له تأثير مباشر أو غير مباشر على العالقات\nاالقتصادية التجارية الخارجية وعلى مستوى تنافسية االقتصاد الوطني."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تتولى وزارة الصناعة والتجارة واالستثمار واالقتصاد الرقمي اإلشراف والوصاية على\nالمؤسسات والمقاوالت العمومية التابعة لها بموجب النصوص التشريعية والتنظيمية الجاري\nبها العمل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتألف وزارة الصناعة والتجارة واالستثمار واالقتصاد الرقمي ،باإلضافة إلى ديوان\nالوزير ،من إدارة مركزية ومصالح ال ممركزة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تشتمل اإلدارة المركزية على:\n الكتابة العامة؛\n المفتشية العامة؛\n المجلس العام؛\n المديرية العامة للصناعة؛\n المديرية العامة للتجارة؛\n مديرية االقتصاد الرقمي؛\n مديرية اإلحصائيات والدراسات والرصد والتقييم؛\n مديرية التكوين في مهن الصناعة والتجارة واالقتصاد الرقمي وفي مجال المبادرة\nالمقاوالتية؛\n مديرية البنيات التحتية الصناعية والتجارية والتكنولوجية والبحث والتطوير؛\n مديرية الموارد البشرية والمالية ونظم المعلومات والشؤون العامة؛\n مديرية الشؤون القانونية والمنازعات؛\n مديرية التواصل والتعاون الدولي والشراكات؛\n -3تم تغيير وتتميم مقتضيات المادة 4أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.17.350السالف الذكر.\n\n-6-\n\n مديرية التنسيق وتتبع نشاط المصالح الالممركزة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمارس الكاتب العام الصالحيات المسندة إليه بموجب المرسوم رقم 2.93.44الصادر\nفي 7ذي القعدة 29( 1413أبريل )1993المتعلق بوضعية الكتاب العامين بالوزارات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يمارس المفتش العام ،التابع مباشرة للوزير ،االختصاصات المنصوص عليها في\nالمرسوم رقم 2.11.112الصادر في 20من رجب 23( 1432يونيو )2011في شأن\nالمفتشيات العامة للوزارات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يحدث لدى الوزير ،مجلس عام يكون تابعا له مباشرة ويتولى دراسة كل مسألة يعرضها\nعليه الوزير وإبداء الرأي بشأنها ،وتقديم أي اقتراح وإنجاز أي دراسة تتعلق بمجاالت\nاختصاص الوزارة.\nيعد المجلس العام تقريرا سنويا عن أنشطته.\nيحدد تنظيم المجلس العام وتأليفه بمرسوم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تناط بالمديرية العامة للصناعة االختصاصات التالية:\n إعداد اإلستراتيجية الوطنية لتنمية القطاع الصناعي وتعزيز القدرة التنافسية للمقاوالت\nالصناعية وضمان تنفيذها وتتبعها ومواكبتها؛\n القيام ،بتنسيق مع الفاعلين المعنيين ،بوضع البرامج العملية ومخططات عمل\nاإلستراتيجية الوطنية للتنمية الصناعية والتكفل بتتبعها وتنفيذها؛\n القيام ،بتنسيق مع السلطات والهيئات المعنية ،بإعداد إستراتيجية تنمية وتشجيع وتحفيز\nاالستثمار في القطاع الصناعي والسهر على تتبعها مع الهيئة المكلفة بتنفيذ هذه\nاإلستراتيجية؛\n إعداد اإلستراتيجية الوطنية لتنمية االبتكار والبحث-التطوير ونقل التكنولوجيا في\nالقطاع الصناعي ،والسهر على تنفيذها وتتبعها ومواكبتها وتحيينها؛\n استقبال المستثمرين في القطاع الصناعي ومدهم بالمعلومات وتوجيههم وخاصة بالنسبة\nللمشاريع التي تكتسي أهمية خاصة وتحتاج إلى مواكبة نوعية؛\n المساهمة في إعداد إستراتيجية تنمية الصادرات في القطاع الصناعي والسهر على\nمواكبة تنفيذها؛\n\n -4تم تتميم مقتضيات المادة ( 8الفقرة الثانية) أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.17.350السالف\nالذكر.\n-7-\n\n القيام ،مع السلطات والهيئات المعنية ،بأي عملية تهدف إلى تأطير المقاوالت الصغيرة\nجدا والصغيرة والمتوسطة العاملة في القطاع الصناعي وتشجيعها وتنميتها وتعزيز\nقدرتها التنافسية وضمان استدامتها؛\n وضع اإلطار التشريعي والتنظيمي والهيكلي لألنشطة الصناعية والمساهمة في وضع\nدالئل مرجعية لتقنينها؛\n المساهمة ،في إطار اإلستراتيجية الوطنية للتكوين المهني ،فيما يخص الجانب المتعلق\nبالقطاع الصناعي ،في تحديد االحتياجات ووضع مخططات التكوين المتعلقة بها؛\n توفير الخبرة الالزمة للفاعلين في القطاع الصناعي قصد تعزيز قدرتهم التنافسية؛\n المشاركة في إعداد عقود -برامج بهدف تحديد مخطط تنمية القطاع الصناعي والتي\nتبرم بين الدولة والهيئات المختصة والفاعلين العاملين في القطاع المذكور؛\n تنمية شراكات وبرامج للتعاون من أجل تقوية قدرات المنظمات المهنية والمؤسسات\nوالمقاوالت ،سواء العمومية أو الخاصة ،النشيطة في القطاع الصناعي؛\n المساهمة في تشجيع وتنمية المبادرة والنشاط المقاوالتي في القطاع الصناعي وضمان\nتطبيق النصوص التشريعية والتنظيمية المتعلقة بنظام المقاول الذاتي.\n الموافقة على المواصفات القياسية للجودة والسالمة في القطاع الصناعي.\nتتألف المديرية العامة للصناعة من:\n مديرية صناعة السيارات؛\n مديرية صناعات الطيران والسكك الحديدية والسفن والطاقات المتجددة؛\n مديرية صناعات النسيج والجلد؛\n مديرية األنشطة الصناعية المختلفة؛\n مديرية الصناعات الغذائية.\n\n-8-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تناط بالمديرية العامة للتجارة االختصاصات التالية:\n إعداد ،بتنسيق مع الفاعلين المعنيين ،اإلستراتيجية الوطنية لتنمية قطاع التجارة\nوالتوزيع وتعزيز القدرة التنافسية للمقاوالت النشيطة في هذا القطاع ،وضمان تنفيذها\nوتتبعها ومواكبتها؛\n القيام ،مع الفاعلين المعنيين ،بوضع البرامج العملية ومخططات عمل اإلستراتيجية\nالوطنية لتنمية قطاع التجارة والتوزيع والتكفل بتتبعها وتنفيذها؛\n القيام ،مع السلطات والهيئات المعنية ،بإعداد إستراتيجية تنمية وتشجيع وتحفيز\nاالستثمار في قطاع التجارة الداخلية والتوزيع والسهر على تتبعها؛\n المساهمة ،في إطار اإلستراتيجية الوطنية للتكوين المهني ،فيما يخص الجانب المتعلق\nبقطاع التجارة والتوزيع ،في تحديد االحتياجات ووضع مخططات التكوين المتعلقة بها؛\n استقبال المستثمرين في قطاع التجارة والتوزيع ومدهم بالمعلومات وتوجيههم وخاصة\nبالنسبة للمشاريع التي تكتسي أهمية خاصة وتحتاج إلى مواكبة نوعية؛\n القيام ،مع السلطات والهيئات المعنية ،بأي عملية تهدف إلى تأطير المقاوالت الصغيرة\nجدا والصغيرة والمتوسطة العاملة في قطاع التجارة والتوزيع وتشجيعها وتنميتها\nوتعزيز قدرتها التنافسية وضمان استدامتها؛\n وضع اإلطار التشريعي والتنظيمي والهيكلي ألنشطة التجارة والتوزيع والمساهمة في\nوضع دالئل مرجعية لتقنينها؛\n توفير الخبرة الالزمة للفاعلين في قطاع التجارة والتوزيع قصد تعزيز قدرتهم التنافسية؛\n السهر ،بتنسيق مع الفاعلين المعنيين ،على تنمية وتشجيع جميع أشكال التجارة بما في\nذلك التجارة اإللكترونية وتجارة األسواق الكبرى والمتوسطة؛\n المساهمة ،بتنسيق مع الفاعلين المعنيين ،على توفير الظروف المثلى لتحسين واالرتقاء\nبالتجارة ،بما في ذلك التجارة القروية والمتجولة وكذا التجارة الصغيرة؛\n تنمية شراكات وبرامج للتعاون من أجل تقوية قدرات المنظمات المهنية والفاعلين\nالخواص العاملين في قطاع التجارة والتوزيع؛\n المساهمة في تشجيع وتنمية المبادرة والنشاط المقاوالتي في قطاع التجارة والتوزيع\nوضمان تطبيق النصوص التشريعية والتنظيمية المتعلقة بنظام المقاول الذاتي؛\n المساهمة في اقتراح وتتبع التدابير المتعلقة بتزويد السوق وبمجال األسعار ،وفقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل؛\n السهر على مراقبة المنتجات والسلع والخدمات المعروضة في السوق وفقا للنصوص\nالتشريعية والتنظيمية الجاري بها العمل؛\n تحديد اإلطار التنظيمي وتدبير أو العمل على تدبير شراء وإعادة بيع الكحول اإليثيلي؛\n اعتماد هيئات تقييم مطابقة المنتجات والسلع والخدمات؛\n\n -5تم تغيير وتتميم مقتضيات المادة 9أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.17.350السالف الذكر.\n\n-9-\n\n القيام بأنشطة المراقبة في مجال القياسة القانونية ،بما في ذلك أجهزة القياس ،ومراقبة\nالسوق؛\n تدبير معايير القياس الوطنية؛\n مساعدة المقاوالت الصناعية في اختيار أجهزة القياس واستخدامها وصيانتها؛\n الموافقة على المواصفات القياسية للجودة والسالمة في قطاع التجارة والتوزيع؛\n القيام بمهام كتابة المجلس األعلى للتقييس والشهادة بالمطابقة واالعتماد؛\n السهر على تطبيق النصوص التشريعية والتنظيمية المتعلقة بحماية المستهلك؛\n اقتراح التدابير الرامية إلى تعزيز حماية المستهلك في جميع أبعادها؛\n السهر على تعزيز قدرات الحركة الوطنية لحماية المستهلك؛\n تقديم كل مساعدة تقنية للجمعيات العاملة في مجال المستهلك؛\n إعداد ومالءمة تطبيق النصوص التشريعية والتنظيمية للتجارة الخارجية مع األخذ بعين\nاالعتبار التزامات المغرب في إطار االتفاقيات التجارية المتعددة األطراف والجهوية\nأو الثنائية؛\n منح رخص االستيراد والتصدير بالنسبة للمواد الخاضعة لهذا االجراء وفقا للنصوص\nالتشريعية والتنظيمية الجاري بها العمل؛\n إبداء الرأي بخصوص كل التدابير التعريفية وغير التعريفية المقترحة في مجال حماية\nاإلنتاج الوطني وتتبع تطبيقها؛\n اتخاذ تدابير الحماية المطبقة في إطار النصوص التشريعية والتنظيمية المتعلقة بالتجارة\nالخارجية؛\n تطبيق تدابير الحماية التجارية في إطار محاربة الممارسات التجارية غير المشروعة\nوخصوصا ممارسات اإلغراق والدعم واالستيراد المكثف التي من شأنها إلحاق الضرر\nباإلنتاج الوطني؛\n إبداء الرأي واالستجابة لطلبات االستشارة ،في حدود اختصاصاتها ،حول النزاعات\nبين المغرب وشركائه التجاريين ،وذلك بطلب من الوزارة المكلفة بالشؤون الخارجية\nوالتعاون الدولي؛\n مساعدة المقاوال ت المغربية في مساطر البحث حول التدابير المضادة لإلغراق أو\nاإلجراءات التعويضية المطبقة من طرف الدول األخرى؛\n تتبع األشغال المتعلقة بتسوية النزاعات التجارية الدولية واالجتهادات القضائية المتعلقة\nبها؛\n المتابعة الالحقة للواردات والصادرات؛\n االقتراح والمساهمة في إعداد كل إجراء أو قرار من شأنه تعزيز تنافسية االقتصاد\nالوطني في األسواق الخارجية بطريقة مباشرة أو غير مباشرة ،وتطوير تجارة الخدمات\nوتحسين اإلطار التحفيزي الممنوح لألنشطة التصديرية؛\n اقتراح التدابير المتعلقة بتبسيط وتحسين المساطر المطبقة على التجارة الخارجية\nباتصال مع الهيئات المعنية وفقا للقواعد واألعراف المعمول بها على الصعيد الدولي\n\n- 10 -\n\nوالسهر على تنفيذها وتنظيمها وعقلنتها بهدف ضمان االنتقال إلى استعمال التقنيات\nالمعلوماتية في مجاالت إدخال وتداول وتخزين المعلومات والوثائق؛\n تنسيق االستراتيجية الوطنية من أجل تطوير وإنعاش صادرات السلع والخدمات أخذا\nبعين االعتبار السياسات القطاعية؛\n إعداد البرنامج السنوي للتظاهرات االقتصادية بالخارج وتتبع تنفيذه ،مع السهر على\nضمان التنسيق بين أنشطة مختلف هيئات اإلنعاش التجاري؛\n مساعدة تنظيم التظاهرات التجارية ذات الطابع الدولي المنظمة داخل المملكة وتشجيعها\nودعمها عند االقتضاء؛\n إبداء الرأي بخصوص آليات دعم الصادرات؛\n المساهمة في تقييم آثار اإلصالحات التعريفية على تنافسية االقتصاد الوطني؛\n التنسيق والمساهمة في إعداد وإجراء وتتبع المفاوضات الخاصة باالتفاقيات التجارية\nالمتعددة األطراف المتعلقة بالمنظمة العالمية للتجارة والمنظمات األخرى المتعددة\nاألطراف ذات الطابع التجاري بإشراك السلطات الحكومية المعنية؛\n إعداد مشاريع االتفاقيات التجارية والتعريفية؛\n تحضير أشغال اللجن المشتركة للتعاون االقتصادي والتجاري الثنائي وتتبع تنفيذ\nالتوصيات الصادرة عنها؛\n المساهمة في تحليل آثار االتفاقيات التفضيلية على االقتصاد الوطني وكذا في تحضير\nالدراسات المقارنة حول التجارة الخارجية للمغرب مع تجارة البلدان المنافسة.\nتتألف المديرية العامة للتجارة من:\n مديرية التجارة الداخلية والتوزيع؛\n مديرية حماية المستهلك ومراقبة السوق والجودة؛\n مديرية العالقات التجارية الدولية؛\n مديرية الحماية والتقنين التجاري."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تناط بمديرية االقتصاد الرقمي االختصاصات التالية:\n إعداد اإلستراتيجية الوطنية لتنمية االقتصاد الرقمي وضمان تنفيذها وتتبعها ومواكبتها\nوتحيينها؛\n القيام ،بتنسيق مع الفاعلين المعنيين ،بوضع البرامج العملية ومخططات عمل\nاإلستراتيجية الوطنية المشار إليها أعاله وتتبعها والسهر على تنفيذها؛\n القيام ،بتنسيق مع السلطات والهيئات المعنية ،بإعداد إستراتيجية تنمية وتشجيع وتحفيز\nاالستثمار والسهر على تتبعها مع الهيئة المكلفة بتنفيذ هذه اإلستراتيجية؛\n إعداد اإلستراتيجية الوطنية لتنمية االبتكار والبحث-التطوير ونقل التكنولوجيا في قطاع\nاالقتصاد الرقمي والسهر على تنفيذها وتتبعها ومواكبتها؛\n -6تم تغيير مقتضيات المادة 10أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.17.350السالف الذكر.\n- 11 -\n\n استقبال المستثمرين في قطاع االقتصاد الرقمي ومدهم بالمعلومات وتوجيههم وخاصة\nفيما يتعلق بالمشاريع التي تكتسي أهمية خاصة وتتطلب مواكبة نوعية؛\n المساهمة في إعداد إستراتيجية تنمية الصادرات في قطاع االقتصاد الرقمي والسهر\nعلى مواكبة تنفيذها؛\n القيام ،مع السلطات والهيئات المعنية ،بكل عمل يهدف إلى تأطير المقاولة الصغيرة\nجدا والصغيرة والمتوسطة العاملة في قطاع االقتصاد الرقمي وتشجيعها وتنميتها\nوتعزيز قدرتها التنافسية وضمان استدامتها؛\n المساهمة ،في إطار اإلستراتيجية الوطنية للتكوين المهني ،في تحديد االحتياجات\nووضع مخططات التكوين المخصص لقطاع االقتصاد الرقمي؛\n توفير الخبرة الالزمة للفاعلين في قطاع االقتصاد الرقمي قصد تعزيز قدرتهم التنافسية؛\n المشاركة في إعداد عقود -برامج بهدف تحديد مخطط تنمية قطاع االقتصاد الرقمي\nوالمزمع إبرامها بين الدولة والهيئات المختصة والفاعلين العاملين في القطاع المذكور؛\n تطوير كل برنامج تعاون وشراكة في مجاالت االقتصاد الرقمي؛\n المساهمة في تشجيع وتنمية المبادرة والنشاط المقاوالتي في قطاع االقتصاد الرقمي\nوضمان تطبيق النصوص التشريعية والتنظيمية المتعلقة بنظام المقاول الذاتي؛\n وضع اإلطار التشريعي والتنظيمي ألنشطة االقتصاد الرقمي والبريد والمواصالت؛\n المساهمة ،بتشاور مع القطاعات والهيئات المعنية ،في إعداد وتعديل دفاتر تحمالت\nمتعهدي الخدمات في مجال المواصالت وعرضها على مسطرة المصادقة؛\n إعداد مخطط تنمية الثقة الرقمية؛\n قيادة اإلستراتيجية الوطنية لقطاع البريد والسهر على ضبطها وتتبعها؛\n منح رخص مزاولة نشاط البريد السريع الدولي والمساهمة في إعداد دفاتر تحمالت\nمتعهدي البريد؛\n المساهمة في تنفيذ برامج خدمة البريد األساسية؛\n المصادقة على قرارات إغالق المكاتب البريدية وبرنامج إصدار الطوابع البريدية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تناط بمديرية اإلحصائيات والدراسات والرصد والتقييم االختصاصات التالية:\n السهر على تقييم اإلنجازات الناتجة عن تنفيذ االستراتيجيات التي تضطلع بها الوزارة\nواقتراح ،بتنسيق مع المديريات المركزية المعنية ،كل إجراء يهدف إلى تحسينها؛\n التقدم بكل اقتراح والقيام بكل رصد أو دراسة ضرورية إلعداد وتتبع استراتيجيات\nوبرامج ومخططات عمل الوزارة؛\n إنجاز ونشر تحاليل توقعية وتشخيصية ودراسات قطاعية وموضوعاتية في المجاالت\nالتي تدخل ضمن اختصاصات الوزارة؛\n تدبير واستغالل قواعد البيانات المتعلقة بمجاالت الصناعة والتجارة واالقتصاد الرقمي\nوالبريد؛\n -7تم تغيير مقتضيات المادة 11أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.17.350السالف الذكر.\n\n- 12 -\n\n وضع مؤشرات للتتبع والرصد اإلستراتيجي في المجاالت التي تتكلف بها الوزارة؛\n تدبير دليل الشركات والمؤسسات العاملة في مجاالت الصناعة والتجارة واالقتصاد\nالرقمي؛\n جمع ومركزة كافة اإلحصائيات التي تنجزها المديريات المركزية والمصالح\nالالممركزة والمؤسسات والمقاوالت العمومية الموضوعة تحت وصايتها ومعالجتها\nوتحليلها وتنظيمها في شكل قواعد بيانات والعمل على نشرها؛\n إنجاز دراسات آثار االتفاقيات التجارية المبرمة أو في طور المفاوضات مع الشركاء."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تناط بمديرية البنيات التحتية الصناعية والتجارية والتكنولوجية والبحث والتطوير\nاالختصاصات التالية:\n القيام ،بتنسيق وثيق مع السلطات والهيئات المختصة ،على وضع مخططات البنيات\nالتحتية الصناعية والتجارية والتكنولوجية والبحث والتطوير وإنجازها وتأهيلها\nوتنميتها المنسجمة والحرص على تكاملها واستدامتها؛\n إعداد اإلستراتيجية الوطنية لتنمية البنيات التحتية الصناعية والتجارية والتكنولوجية\nوالبحث والتطوير والسهر على تتبع تنفيذها؛\n القيام بتأطير العمليات الرامية إلى تموضع البنيات التحتية الصناعية والتجارية\nوالتكنولوجية والبحث والتطوير وتتبع تنفيذ االتفاقيات المبرمة لهذا الغرض مع الدولة\nوالهيئات المختصة؛\n -8تم تتميم المرسوم السالف الذكر رقم ،2.16.533بالمادة 11المكررة ،بمقتضى المادة الثانية من المرسوم رقم\n 2.17.350السالف الذكر.\n- 13 -\n\n المساهمة في توفير الوعاء العقاري الخام إلنجاز البنيات التحتية الصناعية والتجارية\nوالتكنولوجية والبحث والتطوير."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تناط بمديرية الموارد البشرية والمالية ونظم المعلومات والشؤون العامة االختصاصات\nالتالية:\n تدبير الموارد البشرية للوزارة وإنجاز العمليات الرامية إلى الرفع من مردوديتها\nوالعمل على تقوية كفاءتها؛\n القيام بالتدبير التوقعي لمناصب الشغل والكفاءات ووضع برامج تقييم وتثمين الموارد\nالبشرية بالوزارة؛\n وضع إستراتيجية الوزارة في مجال التكوين المستمر وتتبع تنفيذها؛\n إعداد ميزانية الوزارة وتنفيذها والسهر على تتبعها؛\n وضع نظام معلومات عصري وفعال والعمل على تأمينه التعاون الوثيق مع الوزارات\nالمعنية؛\n تدبير البنيات التحتية للشبكات والمواصالت والسهر على صيانة ما تمتلكه الوزارة من\nأجهزة وتطبيقات معلوماتية؛\n وضع البرنامج السنوي لألشغال ومشتريات السلع والخدمات وتنفيذه وتتبعه؛\n السهر على تنظيم المصالح المكلفة باستقبال المرتفقين بالوزارة؛\n تدبير كافة الوسائل اللوجستيكية؛\n تدبير ممتلكات الوزارة المنقولة والعقارية ومراقبتها وصيانتها؛\n وضع ،بتنسيق مع مؤسسة أرشيف المغرب ،مقاربة للتدبير الفعال والمندمج ألرشيف\nالوزارة وتنفيذها وفقا للتشريع والتنظيم الجاري بها العمل؛\n النهوض باألعمال االجتماعية لفائدة مستخدمي الوزارة؛\n القيام بتقييم البرامج واألعمال المرتبطة بمجاالت التدبير المالي واإلداري."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تناط بمديرية الشؤون القانونية والمنازعات االختصاصات التالية:\n إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بمجاالت تدخل الوزارة؛\n إبداء الرأي بخصوص مشاريع النصوص التشريعية والتنظيمية المحالة عليها؛\n تقديم الدعم للمصالح المركزية والمصالح الالممركزة للوزارة في المجال القانوني؛\n السهر على مطابقة اتفاقيات التعاون والشراكة التي تعتزم الوزارة إبرامها مع النصوص\nالتشريعية والتنظيمية الجاري بها العمل؛\n إنجاز دراسات ذات طابع قانوني لحساب الوزارة؛\n دراسة الملفات المتعلقة بالمنازعات التي تكون الوزارة طرفا فيها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تناط بمديرية التواصل والتعاون الدولي والشراكات االختصاصات التالية:\n- 14 -\n\n إعداد إستراتيجية التواصل المؤسساتي الداخلي والخارجي للوزارة وقيادتها وتنفيذها؛\n إرساء شبكة للعالقات مع الصحافة والعالقات العامة وتنميتها وتدبيرها لصالح\nإستراتيجيات الوزارة؛\n تطوير واجهات لالتصال بين المديريات والمصالح الالممركزة بالوزارة؛\n تطوير ،بالتشاور مع المديريات المركزية المعنية ،برامج ومشاريع شراكة وتعاون في\nمجال تدخل الوزارة والسهر على تتبع تنفيذها؛\n التحضير لمفاوضات االتفاقات التجارية والمشاركة فيها وتتبع تنفيذها؛\n تمثيل الوزارة لدى المؤسسات والمنظمات والهيئات الوطنية واإلقليمية والدولية في\nالمجاالت ذات الصلة باختصاصات الوزارة؛\n تمثيل الوزارة والمشاركة في اجتماعات اللجان المختلطة والقطاعية المشتركة بتنسيق\nمع المديريات المعنية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تناط بمديرية التنسيق بين المصالح الالممركزة وتتبع نشاطها االختصاصات التالية:\n السهر ،بتنسيق مع المديريات المعنية ،على تتبع وتقييم مخططات العمل المعدة والمنفذة\nمن قبل المصالح الالممركزة للوزارة بعد مصادقة هذه األخيرة عليها .وتحدد مخططات\nالعمل على الخصوص األهداف المراد بلوغها واألعمال الواجب القيام بها وتقدير\nللمبالغ من الميزانية التي تستلزمها؛\n إعداد عقود -البرامج المبرمة بين الوزارة والغرف المهنية المعنية وتتبعها وتقييمها\nوكذا تلك المبرمة مع المنظمات المهنية األخرى العاملة في مجاالت الصناعة والتجارة\nواالقتصاد الرقمي؛\n السهر على توحيد مساطر تنظيم وتدبير المصالح الالممركزة والعمل على نشرها؛\n دراسة كل اقتراح صادر عن المصالح الالممركزة يرمي إلى تقوية وتنمية أنشطتها\nذات الصلة بمخططات التنمية الجهوية وذلك في إطار تفعيل الجهوية المتقدمة؛\n إعداد تقارير تركيبية وبيانات تعكس وضعية تقدم أنشطة المصالح الالممركزة؛\n إعداد تقرير سنوي يتعلق بأنشطة المصالح الالممركزة التابعة للوزارة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تحدد اختصاصات وتنظيم األقسام والمصالح التابعة لإلدارة المركزية للوزارة بقرار\nلوزير الصناعة والتجارة واالستثمار واالقتصاد الرقمي تؤشر عليه السلطة الحكومية المكلفة\nبالوظيفة العمومية والسلطة الحكومية المكلفة بالمالية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تحدد اختصاصات وتنظيم المصالح الالممركزة التابعة لوزارة الصناعة والتجارة\nواالستثمار واالقتصاد الرقمي بموجب قرار لوزير الصناعة والتجارة واالستثمار واالقتصاد\nالرقمي تؤشر عليه السلطة الحكومية المكلفة بالوظيفة العمومية والسلطة الحكومية المكلفة\nبالمالية.\n- 15 -"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يدخل هذا المرسوم حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية وينسخ ،ابتداء\nمن نفس التاريخ ،المرسوم رقم 2.10.74الصادر في 23من رجب 6( 1431يوليو)2010\nالمتعلق بتحديد اختصاصات وتنظيم وزارة الصناعة والتجارة والتكنولوجيات الحديثة\nوالمرسوم رقم 2.07.1045الصادر في 25من جمادى األولى 21( 1430ماي )2009\nبتحديد اختصاصات وتنظيم وزارة التجارة الخارجية.\nغير أن القرارات المتخذة تطبيقا لمقتضيات المادتين 16و 17من المرسوم المذكور رقم\n 2.10.74والمادة 9من المرسوم السالف الذكر رقم 2.07.1045تظل سارية المفعول إلى\nحين نشر القرار المتعلق بتحديد اختصاصات وتنظيم المصالح الالممركزة المنصوص عليه\nفي المادة 18من نفس المرسوم ،كل قرار من هذين القرارين في المجال المطابق له."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يسند تنفيذ هذا المرسوم إلى كل من وزير الصناعة والتجارة واالستثمار واالقتصاد\nالرقمي ووزير االقتصاد والمالية والوزير المنتدب لدى رئيس الحكومة المكلف بالوظيفة\nالعمومية وتحديث اإلدارة ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 29من شوال 3( 1437أغسطس .)2016\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير الصناعة والتجارة واالستثمار\nواالقتصاد الرقمي،\nاإلمضاء :موالي حفيظ العلمي.\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\nالوزير المنتدب لدى رئيس الحكومة المكلف\nبالوظيفة العمومية وتحديث اإلدارة،\nاإلمضاء :محمد مبديع.\n\n -9تم تغيير المادة 19أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.16.836الصادر في 2محرم 4(1438\nأكتوبر ، )2016الجريدة الرسمية عدد 6505مكرر بتاريخ 3محرم 5( 1438أكتوبر ، )2016ص 7078؛\n كما تم تغيير مقتضيات نفس المادة ،بمقتضى المادة األولى من المرسوم رقم ،2.17.12الصادر في 11من ربيعاآلخر 10( 1438يناير )2017؛ الجريدة الرسمية عدد 6535الصادرة بتاريخ 17ربيع اآلخر 16( 1438يناير\n ،)2017ص 210؛\n كما تم نسخ وتعويض نفس المادة ،بمقتضى المادة الثالثة من المرسوم رقم 2.17.350السالف الذكر.- 16 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}