{
  "id": "ma-adala-govt-sector-org-4887",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم الوزارة المكلفة بالبيئة (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتناط بالوزارة المكلفة بالبيئة في إطار النصوص التشريعية التنظيمية الجاري بها العمل،\nمهمة إعداد وتنفيذ سياسة الحكومة في مجال البيئة والتنمية المستدامة.\nوتتولى لهذه الغاية:\nإعداد االستراتيجية الوطنية للتنمية المستدامة ومتابعة تنفيذها وتقييمها وذلك بتنسيقوتشاور مع القطاعات الوزارية المعنية؛\n\n اقتراح مشاريع النصوص التشريعية والتنظيمية المتعلقة بحماية البيئة والسهر علىمراقبة تطبيقها طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل؛\n تمثيل الحكومة في المفاوضات الثنائية والمتعددة األطراف في مجال حماية البيئةوالتنمية المستدامة ،مع مراعاة اختصاصات القطاعات الوزارية المعنية ؛\n إدراج معطى التغيرات المناخية واالقتصاد األخضر والمساهمة في المحافظة علىالتنوع البيولوجي في السياسات واالستراتيجيات والبرامج الحكومية؛\n المساهمة في إعداد وتنفيذ وتتبع وتقييم البرامج الوطنية البيئية بتعاون مع القطاعاتالمعنية؛\n\n تطوير التعاون الثنائي والجهوي والدولي في مجال حماية البيئة والتنمية المستدامة؛ النهوض بالشراكة مع الهيئات العمومية والجماعات الترابية والقطاع الخاصوالمنظمات الغير حكومية في مجال البيئة والتنمية المستدامة؛\n وضع األجهزة الالزمة لرصد وتتبع حالة البيئة وجمع المعطيات والمعلومات البيئيةعلى المستوى الوطني والجهوي بتنسيق مع القطاعات المعنية؛\n إدماج البعد البيني في برامج التنمية والتربية والتكوين والبحث العلمي بتعاون وتنسيقمع الجهات المعنية؛\n\n تتبع التقييم االستراتيجي البيئي للسياسات والبرامج التنموية العمومية؛ تتبع تقييم تأثير المشاريع واألنشطة االستثمارية على البيئة بتشاور مع القطاعاتالمعنية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل الوزارة المكلفة بالبيئة باإلضافة إلى ديوان الوزير ،على إدارة مركزية ومصالح\nال ممركزة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل اإلداراة المركزية على:\nالكتابة العامة ؛-4-\n\nالمفتشية العامة ؛ مديرية الرصد والدراسات والتخطيط؛ مديرية التغيرات المناخية والتنوع البيولوجي واالقتصاد األخضر؛ مديرية البرامج واإلنجازات ؛ مديرية الشراكة والتواصل والتعاون؛ -مديرية المراقبة والتقييم البيئي والشؤون القانونية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمارس الكاتب العام االختصاصات المسندة إليه بموجب المرسوم رقم 2.93.44الصادر\nفي 7ذي القعدة 29( 1413أبريل )1993المشار إليه أعاله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تضطلع المفتشية العامة ،بالمهام المنصوص عليها في المرسوم رقم 2.11.112الصادر\nفي 20من رجب 23( 1432يونيو )2011المشار إليه أعاله."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تناط بمديرية الرصد والدراسات والتخطيط المهام التالية:\nإعداد دراسات وأبحاث خاصة بالبيئة والتنمية المستدامة وتتبع الحالة البيئية على\nالمستوى الوطني والجهوي؛\n إعداد وتنفيذ االستراتيجية الوطنية للتنمية المستدامة بتشاور مع القطاعات الوزاريةالمعنية ؛\n-إنجاز دراسات مستقبلية في ميدان البيئة والتنمية المستدامة ؛\n\n تدبير المعلومة البيئية ووضع مؤشرات التنمية المستدامة وتحديدها وتحيينها؛إعداد برامج ومخططات العمل في مجال البيئة والتنمية المستدامة بتشاور مع القطاعاتالوزارية المعنية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تناط بمديرية التغيرات المناخية والتنوع البيولوجي واالقتصاد األخضر المهام التالية:\nإدماج معطى التغيرات المناخية والمحافظة على التنوع البيولوجي في السياساتواالستراتيجيات والبرامج الحكومية بتشاور مع القطاعات الوزارية المعنية ؛\n\nالسهر على تتبع وتفعيل القرارات الصادرة عن مؤتمرات األطراف لالتفاقية -اإلطارحول التغيرات المناخية واتفاقية التنوع البيولوجي ؛\n-5-\n\n وضع وتفعيل اآلليات المتعلقة بنموذج االقتصاد األخضر بشراكة مع القطاعاتالمعنية؛\n العمل على وضع حكامة وطنية في مجال التغيرات المناخية والتنوع البيولوجي.المادة 8\nتناط بمديرية البرامج واالنجازات ،مع مراعاة االختصاصات المسندة بموجب النصوص\nالتشريعية والتنظيمية الجاري بها العمل للهيئات والسلطات المعنية وبتنسيق معها ،المهام\nالتالية:\nالمساهمة في تنفيذ وتتبع إنجاز البرامج والمخططات الوطنية المتعلقة بالتطهير السائلوتدبير النفايات بشراكة مع القطاعات المعنية ؛\n المساهمة في تنفيذ وتتبع البرامج والمخططات المتعلقة بالتدبير المندمج للساحل؛ تنفيذ وتتبع برامج مكافحة التلوث الصناعي وتدبير المواد الكيماوية الخطرة ؛ تطوير منظومات تثمين النفايات الصلبة والسائلة ؛ -إنجاز وتتبع مشاريع نموذجية وميدانية متعلقة بحماية وتثمين األوساط البيئية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تناط بمديرية الشراكة والتواصل والتعاون المهام التالية:\n تطوير عالقات التعاون مع الدول والهيئات الدولية في مجال البيئة والتنمية المستدامة؛ تطوير الشراكة مع الهيئات العمومية والجماعات الترابية والقطاع الخاص والمجتمعالمدني والمنظمات غير الحكومية الوطنية والدولية في مجال البيئة والتنمية المستدامة ؛\n إعداد وإنجاز برامج التواصل والتربية والتحسيس والتكوين والبحث العلمي في مجالحماية البيئة والتنمية المستدامة بتنسيق مع القطاعات الوزارية المعنية؛\n\nإعداد وتتبع طلبات تمويل البرامج والمشاريع من طرف المانحين الدوليين في مجال\nاختصاص الوزارة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تناط بمديرية المراقبة والتقييم البيئي والشؤون القانونية المهام التالية:\n‑ السهر على تطبيق النصوص التشريعية والتنظيمية المتعلقة بحماية البيئة والقيام\nبأعمال المراقبة والتفتيش بتعاون وتنسيق مع الوزارات المعنية؛\n‑ المساهمة في وضع وتعزيز اإلطار التشريعي القانوني والمؤسساتي المتعلق\nبالبيئة والتنمية المستدامة ومالءمته مع االتفاقيات الدولية المصادق عليها؛\n‑ تتبع دراسات تقييم التأثير البيئي للمشاريع واألنشطة التنموية؛\n-6-\n\n‑ اإلشراف على تتبع التقييم االستراتيجي البيئي للسياسات والبرامج التنموية\nالعمومية بتشاور مع القطاعات المعنية؛\n‑ تتبع عمليات االفتحاص البيئي لألنشطة ذات األثر على البيئة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تحدث األقسام والمصالح التابعة للمديريات المركزية ،وتحدد اختصاصاتها وتنظيمها\nبقرار للسلطة الحكومية المكلفة بالبيئة ،تؤشر عليه كل من السلطة الحكومية المكلفة باالقتصاد\nوالمالية والسلطة الحكومية المكلفة بالوظيفة العمومية وتحديث اإلدارة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تحدث المصالح الالممركزة للوزارة وتحدد اختصاصاتها وتنظيمها ودوائر نفوذها\nالترابي بقرار للسلطة الحكومية المكلفة بالبيئة ،تؤشر عليه السلطة الحكومية المكلفة باالقتصاد\nوالمالية والسلطة الحكومية المكلفة بالوظيفة العمومية وتحديث اإلدارة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسيمة ،إلى وزير االقتصاد والمالية\nووزير الطاقة المعادن والماء والبيئة والوزير المنتدب لدى رئيس الحكومة المكلف بالوظيفة\nالعمومية وتحديث اإلدارة والوزيرة المنتدبة لدى وزير الطاقة والمعادن والماء والبيئة ،المكلفة\nبالبيئة ،كل واحد منهم فيما يخصه.\n\n -2تم تتميم المادة 13أعاله ،بالفقرة الثانية بمقتضى المادة األولى من المرسوم رقم 2.15.329الصادر في 5\nرمضان 22(1436يونيو ، )2015المتمم للمرسوم رقم 2.14.758والمتعلق بتحديد اختصاصات وتنظيم الوزارة\nالمكلفة بالبيئة؛ الجريدة الرسمية عدد 6386الصادرة بتاريخ 27شوال 13( 1436أغسطس ،)2015ص .7061\n-7-\n\nوحرر بالرباط في 30من صفر 23( 1436ديسمبر .)2014\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\nوزير الطاقة والمعادن والماء والبيئة،\n\nاإلمضاء :عبد القادر اعمارة.\nالوزير المنتدب لدى رئيس الحكومة المكلف\nبالوظيفة العمومية وتحديث اإلدارة،\nاإلمضاء :محمد مبديع.\nالوزيرة المنتدبة لدى وزير الطاقة والمعادن\nوالماء والبيئة ،المكلفة بالبيئة،\nاإلمضاء :حكيمة الحيطي.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}