{
  "id": "ma-adala-govt-sector-org-4933",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات و تنظيم الوزارة المكلفة بالماء",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتناط بالوزارة المكلفة بالماء مهمة القيام ،في إطار النصوص التشريعية والتنظيمية\nالجاري بها العمل ،ومع مراعاة االختصاصات المسندة إلى القطاعات الوزارية األخرى،\nبإعداد وتنفيذ سياسة الحكومة في ميادين الماء واألرصاد الجوية والمناخ والتزويد بالماء\nالصالح للشرب.\n -1الجريدة الرسمية عدد 6254بتاريخ 8رجب 8( 1435ماي ، )2014ص .4511\n3"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يمكن أيضا أن تقوم الوزارة المكلفة بالماء ،في حدود المجاالت التي تدخل في\nاختصاصها ،الحساب قطاعات وزارية أخرى أو لحساب الجماعات الترابية أو المؤسسات\nالعمومية بطلب منها ،بما يلي:\n إنجاز دراسات ذات طابع تقني أو اإلشراف عليها أو مراقبتها؛ إنجاز أعمال تقنية أو المراقبة من الوجهة التقنية ألعمال منح االمتياز فيها أو عهدإلى الغير بتسييرها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل الوزارة المكلفة بالماء ،باإلضافة إلى ديوان الوزير على إدارة مركزية ومصالح\nالممركزة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تشتمل اإلدارة المركزية على:\n الكتابة العامة؛ المفتشية العامة؛ مديرية األرصاد الجوية الوطنية؛ مديرية البحث والتخطيط المائي؛ مديرية التجهيزات المائية؛ مديرية الشؤون اإلدارية والمالية؛ مديرية الشؤون القانونية والعقارية.المادة 5\nيزاول الكاتب العام االختصاصات المسندة إليه بالمرسوم المشار إليه أعاله رقم\n 2.93.44الصادر في 7ذي القعدة 29( 1413أبريل .)1993"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تزاول المفتشية العامة االختصاصات المسندة إليها بالمرسوم المشار إليه أعاله رقم\n 2.11.112الصادر في 20من رجب 23( 1432يونيو .)2011"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تناط بمديرية األرصاد الجوية الوطنية المهام التالية:\n\n - 2تم تغيير وتتميم مقتضيات المادة 4بمقتضى المادة األولى من المرسوم رقم 2.16.237صادر في 10رمضان 1437\n( 16يونيو ،)2016الجريدة الرسمية عدد 6484بتاريخ 16شوال 21( 1437يوليو ،)2016ص .5646\n القيام باألنشطة المرتبطة بمعلومات األرصاد الجوية والتنبؤات الجوية والمناخالالزمة لتلبية حاجات المستعملين على الصعيد الوطني وضمان التبادل الدولي\nللمعطيات تطبيقا لالتفاقيات التي صادقت عليها المملكة المغربية؛\n إجراء دراسات وأبحاث نظرية ،تجريبية وتطبيقية في مجال األرصاد الجوية وعلمالمناخ وجميع األبحاث التي لها عالقة بمهمتها؛\n القيام بدور المرجعية لقياس ومراقبة المعطيات الرصدية والمناخية تماشيا مع القواعدوالمعايير الدولية؛\n المشاركة في تحضير االتفاقيات الدولية باتصال مع اإلدارات المعنية في ما يتعلقبمجاالت اختصاصاتها واقتراح النصوص التنظيمية المتعلقة بمجال األرصاد الجوية\nوالسهر على تنفيذها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تناط بمديرية البحث والتخطيط المائي المهام التالية:\n القيام بالدراسات واألشغال الالزمة الستكشاف وتحسين مستوى معرفة وتدبير المواردالمائية؛\n جرد الموارد المائية السطحية والجوفية وتتبع ومراقبة تطورها وجودتها طبقاللنصوص التشريعية الجاري بها العمل؛\n تنسيق عملية إعداد المخطط الوطني للماء؛ التنسيق مع وكاالت األحواض المائية من أجل إنجاز وتحيين المخططات التوجيهيةالمندمجة للموارد المائية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تناط بمديرية التجهيزات المائية المهام التالية:\n القيام بالدراسات المتعلقة بالمنشآت المائية التي تدخل في مجال اختصاصات الوزارةال سيما السدود وقنوات تحويل المياه ومنشآت الوقاية من الفيضانات؛\n إنجاز األشغال المتعلقة بالمنشآت المائية التي تدخل ضمن اختصاصات الوزارة إمامباشرة أو في إطار شراكة مع القطاعات الوزارية األخرى أو الجماعات الترابية أو\nالمؤسسات العمومية؛\n صيانة وتسيير المنشآت المائية التي توجد تحت مسؤولية الوزارة مع مراعاةالصالحيات المخولة لقطاعات أو لمؤسسات أو لهيآت أخرى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تناط بمديرية الشؤون اإلدارية والمالية المهام التالية:\n إعداد وبلورة استراتيجية تدبير الموارد البشرية للوزارة؛ إعداد برامج التكوين المستمر وتنفيذها؛ - 3تم تغيير وتتميم مقتضيات المادة 8بمقتضى المادة األولى من المرسوم رقم 2.16.237سالف الذكر.\n السهر على إعداد ميزانية الوزارة وتتبع إنجازها بتنسيق مع باقي مصالح الوزارة؛ وضع المخطط التوجيهي لنظم المعلوميات وتتبعه والسهر على تنفيذه؛ ضبط الرصيد الوثائقي للوزارة وصيانته وتنميته؛ تدبير الشؤون المتعلقة بالمحاسبة والصفقات الخاصة بالوزارة؛ توفير وسائل الدعم اللوجيستيكي والموارد العامة لسير مصالح الوزارة؛ تدبير وتسيير ممتلكات الوزارة والمحافظة عليها؛ تشجيع أنشطة األعمال االجتماعية.4"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تحدث األقسام والمصالح التابعة للمديريات المركزية للوزارة وتحدد اختصاصاتها بقرار\nللسلطة الحكومية المكلفة بالماء تؤشرعليه السلطة الحكومية المكلفة باالقتصاد والمالية والسلطة\nالحكومية المكلفة بالوظيفة العمومية وتحديث اإلدارة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تحدث المصالح الالممركزة للوزارة وتحدد اختصاصاتها بقرار للسلطة الحكومية المكلفة\nبالماء تؤشر عليه السلطة الحكومية المكلفة باالقتصاد والمالية والسلطة الحكومية المكلفة\nبالوظيفة العمومية وتحديث اإلدارة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تظل مقتضيات النصوص المتعلقة بالمصالح واألقسام وكذا بالمصالح الالممركزة التابعة\nللوزارة ،سارية المفعول إلى حين صدور القرارين المشار إليهما في المادتين 11و 12أعاله."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تنسخ المقتضيات التالية من المرسوم رقم 2.94.724الصادر في 17من جمادى اآلخرة\n 21( 1415نوفمبر )1994بتحديد اختصاصات وتنظيم وزارة األشغال العمومية والتكوين\nالمهني وتكوين األطر:\n• البنود 11و 12و 13و 14من المادة 4منه؛\n• المواد 20إلى 26والمادتين 31و 32منه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يسند تنفيد هذا المرسوم الذي ينشر بالجريدة الرسمية ،إلى كل من وزير الطاقة والمعادن\nوالماء والبيئة والوزير المنتدب لدى وزير االقتصاد والمالية المكلف بالميزانية والوزير\nالمنتدب لدى رئيس الحكومة المكلف بالوظيفة العمومية وتحديث اإلدارة والوزيرة المنتدبة لدى\nوزير الطاقة والمعادن والماء والبيئة المكلفة بالماء.\nوحرر بالرباط في 16من جمادى اآلخرة 16( 1435أبريل .)2014\nاإلمضاء :عبد اإلله ابن كيران\nوقعه بالعطف:\nوزير الطاقة والمعادن\nوالماء والبيئة،\nاإلمضاء :عبد القادر اعمارة.\nالوزير المنتدب لدى وزير االقتصاد والمالية\nالمكلف بالميزانية،\nاإلمضاء :إدريس األزمي اإلدريسي.\nالوزير المنتدب لدى رئيس الحكومة\nالمكلف بالوظيفة العمومية وتحديث اإلدارة،\nاإلمضاء :محمد مبديع.\n\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}