{
  "id": "ma-adala-govt-sector-org-4975",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم وزارة التعمير وإعداد التراب الوطني (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتناط بوزارة التعمير وإعداد التراب الوطني مهمة إعداد وتنفيذ سياسة الحكومة في ميادين\nإعداد التراب الوطني والتعمير والهندسة المعمارية.\nكما تساهم ،في حدود المهمة المذكورة ،في إعداد السياسة الحكومية في مجال التنمية\nالقروية ،بتنسيق مع القطاعات الوزارية والهيئات المعنية.\n\nوتتولى لهذه الغاية القيام بالمهام التالية:\n وضع السياسة الحكومية في ميدان إعداد التراب على المستوى الوطني والجهوي؛ دعم التقائية واندماجية السياسات العمومية بتنسيق مع القطاعات الوزارية المعنية؛ وضع استراتيجيات وبرامج عمل للنهوض بميادين التعمير والهندسة المعمارية بتنسيقمع مختلف القطاعات الوزارية المعنية والسهر على تنفيذها؛\n اتخاذ اإلجراءات الالزمة لضمان تغطية التراب الوطني بوثائق التعمير وتطويرمجاالت ترابية مندمجة ومستدامة وتنافسية بتنسيق مع جميع المتدخلين في الميادين؛\n وضع وتنفيذ السياسات والبرامج الرامية للنهوض بجودة وسالمة المباني والمشهدالحضري ورد االعتبار للتراث المعماري والمحافظة عليه ،بتنسيق مع القطاعات\nالوزارية المعنية؛\n اقتراح النصوص التشريعية والتنظيمية المتعلقة بميادين إعداد التراب الوطني والتعميروالهندسة المعمارية والعمل على تحيينها؛\n السهر على تكوين وتأهيل األطر التقنية في ميادين التعمير وإعداد التراب الوطنيوالهندسة المعمارية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل وزارة التعمير وإعداد التراب الوطني ،باإلضافة إلى الديوان ،على إدارة مركزية\nومصالح الممركزة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل اإلدارة المركزية على:\n الكتابة العامة؛ المفتشية العامة؛ -مديرية إعداد التراب الوطني؛\n\n مديرية دعم التنمية المجالية؛ مديرية التعمير؛ مديرية الهندسة المعمارية؛3\n\n مديرية الشؤون القانونية؛ مديرية الموارد البشرية والوسائل العامة؛ مديرية التواصل والتعاون والنظم المعلوماتية.المادة 4\nيمارس الكاتب العام االختصاصات المسندة إليه بموجب المرسوم رقم 2.93.44الصادر\nفي 7ذي القعدة 29( 1413أبريل )1993المشار إليه أعاله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تتولى المفتشية العامة ،التابعة مباشرة للوزير ،القيام بالمهام المنصوص عليها في\nالمرسوم رقم 2.11.112الصادر في 20من رجب 23( 1432يونيو )2011المشار إليه\nأعاله."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتولى مديرية إعداد التراب الوطني القيام بالمهام التالية:\n -بلورة رؤية استشرافية إلعداد المجال الترابي على الصعيدين الوطني والجهوي؛\n\n العمل على تحقيق توزيع متوازن للسكان واألنشطة والموارد في مجموع الترابالوطني وال سيما عبر تحديد اإلمكانات الوطنية والجهوية والمحلية واستغاللها بكيفية\nرشيدة وتشجيع المبادرات الرامية إلى تعزيز التنافسية المجالية للحد من الفوارق ذات\nالطابع المادي والبشري والعمل على دعم التضامن والتكامل بين المجاالت؛\n دعم انسجام والتقائية السياسات العمومية في مجال إعداد التراب والمساهمة في بلورةوإعداد االستراتيجيات الوطنية في هذا الميدان؛\n تثمين ودعم المجاالت الترابية بغية تحسين خصائصها ومميزاتها الوظيفية والتوفيقبينها وبين حاجيات الساكنة؛\n\n العمل على تطوير آليات الرصد واليقظة لتتبع مختلف الظواهر المرتبطة بإعدادالتراب؛\n المساهمة في إعداد وتتبع اتفاقيات التعاون المتعلقة بميدان إعداد التراب الوطني.المادة 7\nتتولى مديرية دعم التنمية المجالية ،مع مراعاة اختصاصات القطاعات الوزارية األخرى\nال سيما قطاع الفالحة والصيد البحري ،القيام بالمهام التالية:\n العمل على تفعيل سياسة إعداد التراب على المستوى الجهوي والمساهمة في تنفيذاالستراتيجيات والمشاريع الترابية وتقييمها بتنسيق مع القطاعات الوزارية والجهات\nالمعنية؛\n العمل على مالءمة وانسجام أدوات التخطيط االستراتيجي ودعم الجماعات الترابيةجهويا وإقليميا في هذا الشأن؛\n تحديد ورصد المجاالت الحاملة للدينامية التنموية الترابية بتنسيق مع القطاعات المعنية؛ دعم الفاعلين في مجال التنمية الترابية وتقديم الدعم المنهجي والتقني الالزم إلنجازالدراسات الجهوية في هذا المجال؛\n المساهمة في إعداد السياسة الحكومية للتنمية القروية ووضع التصورات االستراتيجيةالخاصة بإعداد المجال القروي واقتراح برامج عمل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتولى مديرية التعمير القيام بالمهام التالية:\n وضع استراتيجيات ومخططات عمل للنهوض بميدان التعمير ،بتنسيق مع مختلفالقطاعات الوزارية والجهات المعنية؛\n وضع القواعد المتعلقة بالتعمير ومختلف استعماالت المجال؛ وضع مخططات التعمير وآليات التعمير العملياتي والسهر على تتبع تنفيذها؛ تحديد البرامج الخاصة بإعداد وثائق التعمير والسهر على إقرارها بشراكة مع كافةالمتدخلين؛\n إعداد الدراسات المتعلقة بالتخطيط الحضري؛ مواكبة االستراتيجيات القطاعية للمساهمة في حسن إعدادها وتناسقها واستشرافانعكاساتها المجالية؛\n العمل على تطوير نماذج تعميرية متجددة إلرساء مبادئ التعمير المستدام؛ مواكبة الفاعلين والمتدخلين في ميدان التعمير وتأطيرهم؛ العمل على تطوير آليات الرصد واليقظة لتتبع مختلف الظواهر الحضرية.المادة 9\nتتولى مديرية الهندسة المعمارية القيام بالمهام التالية:\n دعم وتأطير كافة التدخالت والبرامج الهادفة إلى الرقي بجودة المباني والمشهدالحضري والمحافظة ورد االعتبار للتراث المعماري بتنسيق مع القطاعات الوزارية\nالمعنية؛\n النهوض بالهندسة المعمارية التقليدية والحديثة من خالل تثمين الخبرات والتجاربالمكتسبة واالضطالع بأعمال المتابعة والمراقبة في هذا المجال؛\n مواكبة مهنة الهندسة المعمارية والسهر على تأطيرها ووضع شروط اإلبقاءبممارستها ،طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتولى مديرية الشؤون القانونية القيام بالمهام التالية:\n إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بمجاالت التعمير والهندسةالمعمارية وإعداد التراب الوطني ،بتنسيق مع المديريات المعنية بالوزارة ،والمساهمة\nفي تتبع مسطرة المصادقة عليها والسهر على تطبيق أحكامها؛\n تقييم تطبيق النصوص المذكورة والقيام بالدراسات واألبحاث القانونية الهادفة إلىضمان التوفيق بينها وبين التطور االجتماعي واالقتصادي للبالد؛\n دعم اليقظة القانونية؛ تقديم المساعدة القانونية لفائدة المصالح الالممركزة للوزارة وللوكاالت الحضريةوالسهر على تعميم التعريف بالنصوص الجاري بها العمل في مجال تدخل الوزارة؛\n دراسة وتتبع ملفات المنازعات القضائية التي تكون الوزارة طرفا فيها؛ المساهمة في تأطير دورات التكوين المستمر في الميدان القانوني لفائدة مصالح الوزارةوالوكاالت الحضرية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تتولى مديرية الموارد البشرية والوسائل العامة القيام بالمهام التالية:\n -تدبير الموارد البشرية والوسائل العامة واللوجستيك؛\n\n إعداد ميزانية الوزارة والسهر على تنفيذها؛ وضع وتنفيذ استراتيجيات وبرامج التكوين المستمر لمختلف فئات موظفي وأعوانالوزارة وتقوية مهاراتهم على المستوى المركزي والالممركز؛\n العمل على تطوير وتحيين األنظمة المعلوماتية الخاصة بتدبير الموارد البشريةوتدبير الميزانية؛\n إعداد مخطط مديري لتدبير توقعي للوظائف والكفاءات؛ -السهر على إعداد الدراسات المتعلقة بتدبير الموارد البشرية والمالية؛\n\n تدبير وصيانة ممتلكات الوزارة المنقولة وغير المنقولة؛ النهوض باألعمال االجتماعية للوزارة؛ االشراف على تدبير الرصيد الوثائقي للوزارة.المادة 12\nتتولى مديرية التواصل والتعاون والنظم المعلوماتية القيام بالمهام التالية:\n العمل على وضع استراتيجية التواصل والسهر على تتبع تنفيذها؛ -وضع اآلليات والتقنيات الالزمة لدعم التواصل الداخلي والخارجي وتدبيرها؛\n\n اإلشراف على وضع وتتبع تنفيذ اتفاقيات التعاون والشراكة بين الوزارة ومختلفالفاعلين؛\n بحث سبل تنمية عالقات التعاون والشراكة مع القطاعين العام والخاص في ميادينالتعمير والهندسة المعمارية وإعداد التراب الوطني؛\n وضع التطبيقات المعلوماتية وتطويرها وتتبعها وتحيينها وضمان سالمتها؛ وضع المخطط المديري المعلوماتي وتطبيقه.المادة 13\nتحدث األقسام والمصالح التابعة للمديريات المركزية ويحدد تنظيمها واختصاصاتها\nبقرار للسلطة الحكومية المكلفة بالتعمير وإعداد التراب الوطني ،تؤشر عليه كل من السلطة\nالحكومية المكلفة باالقتصاد والمالية والسلطة الحكومية المكلفة بالوظيفة العمومية وتحديث\nاإلدارة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تحدث المصالح الالممركزة ويحدد تنظيمها واختصاصاتها ودوائر نفوذها الترابي بقرار\nللسلطة الحكومية المكلفة بالتعمير وإعداد التراب الوطني ،تؤشر عليه كل من السلطة الحكومية\nالمكلفة باالقتصاد والمالية والسلطة الحكومية المكلفة بالوظيفة العمومية وتحديث اإلدارة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ينسخ البند الثامن المتعلق بالمديرية العامة للتعمير والهندسة المعمارية وإعداد التراب\nالوطني من المادة 3من المرسوم رقم 2.97.176الصادر في 14من شعبان 1418\n( 15ديسمبر )1997في شأن اختصاصات وتنظيم وزارة الداخلية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير التعمير وإعداد\nالتراب الوطني ووزير االقتصاد والمالية والوزير المنتدب لدى رئيس الحكومة المكلف\nبالوظيفة العمومية وتحديث اإلدارة ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 11من شوال 8( 1435أغسطس .)2014\n\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير التعمير وإعداد التراب الوطني،\nاإلمضاء :محند العنصر.\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\n\nالوزير المنتدب لدى رئيس الحكومة\nالمكلف بالوظيفة العمومية وتحديث اإلدارة،\nاإلمضاء :محمد مبديع.\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}