{
  "id": "ma-adala-govt-sector-org-4976",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم وزارة الطاقة والمعادن والماء والبيئة - قطاع الطاقة والمعادن - (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتناط بوزارة الطاقة والمعادن والماء والبيئة -قطاع الطاقة والمعادن -مهمة إعداد وتنفيذ\nسياسة الحكومة في ميادين الجيولوجيا والمعادن والهيدروكاربورات والطاقة.\nوتتولى لهذه الغاية ،القيام بالمهام التالية:\n\n اإلشراف على بلورة وتنفيذ االستراتيجيات الوطنية في مجاالت الجيولوجيا والمعادنوالهيدروكاربورات والطاقة؛\n إعداد وتنفيذ االستراتيجية الوطنية لتنمية الطاقات المتجددة وتقوية النجاعة الطاقية؛ بلورة وتنفيذ التوجهات المتعلقة بتحديد وتثمين مؤهالت الطاقات المتجددة وتقويةالنجاعة الطاقية؛\n مراقبة المقاوالت والمؤسسات العمومية الخاضعة الختصاصاتها والقطاعات األخرىالتابعة لسلطتها تطبيقا للنصوص التشريعية والتنظيمية الجاري بها العمل؛\n السهر على تدبير وتنمية الموارد الطاقية والمعدنية؛ بلورة وتنفيذ التوجهات المتعلقة بالبحث واالستكشاف الجيولوجي للموارد السطحيةوالباطنية للبالد ،والسهر على المحافظة على التراث الجيولوجي؛\n اعتماد الخيارات والتدابير الالزمة لتأمين سالمة التزويد الطاقي ،وتعميم ولوج الساكنةالقروية والحضرية للخدمات الطاقية؛\n السهر على تأمين سالمة األشخاص والمنشآت الطاقية والمعدنية؛ إعداد وتنفيذ استراتيجية التخزين الطاقي واتخاذ التدابير االستعجالية الرامية إلى تأمينالتزويد في حالة حدوث أزمة؛\n\n السهر بصفة دائمة على ضمان رؤية استراتيجية واستشرافية توفر بالخصوص النموالمؤسساتي المنسجم والتأقلم المستمر وتنمية الشعب الجيولوجية والمعدنية والطاقية؛\n العمل على تنظيم األسواق الكهربائية والغازية والبترولية الوطنية ،في إطار تدعيمسوق طاقية إقليمية متحررة ومندمجة ،وعلى تقوية شبكات الربط والمبادالت الطاقية؛\n المساهمة في ترسيخ دينامية إقليمية ودولية لتنمية األسواق الطاقية وخاصة ما يتعلقبالطاقات المتجددة؛\n تنشيط العمليات الرامية إلى تقوية التبادل والتشاور مع اإلدارات والمؤسساتوالشركاء المعنيين بتنمية قطاعات الجيولوجيا والمعادن والهيدروكاربورات والطاقة؛\n وضع نظام للرصد في ميادين الجيولوجيا والمعادن والهيدروكاربورات والطاقة عنطريق إعداد قواعد المعطيات والمعلومات الضرورية للقيام بالتحاليل ذات الطابع االقتصادي\nواالستراتيجي وبدراسات الوقع؛\n السهر على تطوير البحث والتنمية والهندسة الوطنية في ميادين الجيولوجيا والمعادنوالهيدروكاربورات والطاقة ،وتكوين الكفاءات البشرية الالزمة وتهييئ البنيات التأطيرية\nالضرورية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل وزارة الطاقة والمعادن والماء والبيئة -قطاع الطاقة والمعادن -باإلضافة إلى\nديوان الوزير ،على إدارة مركزية ومصالح ال ممركزة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل اإلدارة المركزية على:\n الكتابة العامة؛ المفتشية العامة؛ -مديرية الجيولوجيا؛\n\n مديرية المعادن والهيدروكاربورات؛ مديرية المحروقات؛ مديرية الطاقات المتجددة والنجاعة الطاقية؛ مديرية الكهرباء؛ مديرية المراقبة والوقاية من المخاطر؛ مديرية الرصد والتعاون والتواصل؛ مديرية الموارد والشؤون العامة والنظم المعلوماتية.المادة 4\nيمارس الكاتب العام الصالحيات المسندة إليه بموجب المرسوم رقم 2.93.44الصادر\nفي 7ذي القعدة 29( 1413أبريل )1993المشار إليه أعاله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تضطلع المفتشية العامة بالصالحيات المسندة إليها بموجب المرسوم\nرقم 2.11.112الصادر في 20من رجب 23( 1432يونيو )2011المشار إليه أعاله.\n\n5"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتولى مديرية الجيولوجيا إعداد وتنفيذ السياسة والتوجهات الوطنية المتعلقة بالبحث\nالجيولوجي والقيام بالدراسات الجيولوجية والبحث والتنقيب عن الموارد الباطنية والسطحية\nبما في ذلك تلك المتواجدة في السطح القاري ،مع مراعاة المهام واالختصاصات المسندة إلى\nالهيأة المعنية بموجب التشريع الجاري به العمل ،وتقوم على الخصوص بما يلي:\n وضع البنيات التحتية الجيولوجية الوطنية بإعداد خرائط جيولوجية وموضوعاتيةوالقيام بنشر نتائج الدراسات العلمية والتقنية المنجزة في هذا الميدان؛\n\n تنسيق جميع أعمال البحث واالستكشاف الجيولوجي المنجزة عبر التراب الوطنيوالسعي للحصول على المعطيات الجيولوجية المنجزة عبر المملكة وتجميعها وتحيينها\nونشرها؛\n إجراء كل دراسة موضوعاتية تمكن من الكشف الجيولوجي عن الموارد الباطنيةوالسطحية بما فيها السطح القاري ،وكذا الدراسات المتعلقة بالمخاطر الطبيعية ذات األصل\nالجيولوجي؛\n البحث الجيولوجي المتعلق بالموارد السطحية والباطنية وخاصة منها المعدنية والطاقيةوالصخور الصناعية والمياه الباطنية والموارد الحرارية الباطنية وجردها؛\n\n السهر على حماية المستحثات والمواقع الجيولوجية والمعدنية بتنسيق مع اإلداراتالمعنية؛\n المساهمة ،بتعاون مع الهيئات المعنية ،وفي إطار المواضيع المرتبطة باختصاصاتها،في إنجاز الدراسات المجالية وتنظيم التظاهرات واللقاءات العلمية ذات الطابع الوطني\nوالجهوي والدولي؛\n تمثيل المملكة المغربية لدى الهيئات الدولية المختصة في ميدان الجيولوجيا وفياالجتماعات والتظاهرات الدولية المتعلقة بالجيولوجيا؛\n المساهمة في تخطيط مشاريع التعاون في الميدان الجيولوجي وتنسيقها وتنفيذها وتتبعهاوتقييمها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتولى مديرية المعادن والهيدروكاربورات إعداد وتنفيذ االستراتيجية الوطنية في مجالي\nالمعادن والهيدروكاربورات وتسهر على احترام تطبيق المقتضيات التشريعية والتنظيمية\nالمتعلقة بالموارد المعدنية والهيدروكاربورات وتدبير هذه الموارد والحفاظ عليها .كما تشارك\nفي دراسة مشاريع البحث والتنمية ،وتقوم أساسا بالمهام التالية:\n تدبير الموارد الوطنية من المعادن والهيدروكاربورات والمحروقات الصلبة والتحيينالمستمر للمعطيات المتعلقة بها؛\n إعداد وتنفيذ المقتضيات التشريعية والتنظيمية المتعلقة باستكشاف والبحث واستغاللالموارد المعدنية والهيدروكاربورات واستغالل الفضالت وأكوام األنقاض والتجاويف\nالباطنية والتمعدنات الجيوحرارية ومواكبة األنشطة المرتبطة بها ،وكذا تطور األسواق\nوأسعار الفلزات والمواد المعدنية ،والمشاركة في تحديد السياسة التجارية المعدنية؛\n االضطالع بمهمة تفتيش الشغل بالمناجم والسهر على صحة وسالمة العمال بالقطاعالمعدني؛\n القيام بالدراسات المتعلقة بمساهمة قطاع المعادن والهيدروكاربورات في التنميةالمحلية؛\n المشاركة في اتخاذ التدابير المتعلقة بإعادة هيكلة وتحويل وتنظيم المقاوالت المعدنيةوالقطاع المعدني بمجموعه؛\n العمل على تشجيع مشاركة الهندسة والصناعة الوطنية في إنجاز الدراسات واألشغالالمنجمية وفي صنع التجهيزات المنجمية ،والنهوض بالبحث والتنمية ،ونقل التكنولوجيا في\nهذا الميدان؛\n المشاركة في إعداد وتنفيذ اتفاقيات التعاون في ميدان المعادن والهيدروكاربورات. القيام بجمع المعطيات المتعلقة بإنتاج وتحويل وتسويق المواد المعدنيةوالهيدروكاربورات ،وبوضع وتدبير قواعد المعطيات ،واإلحصائيات والتوثيق في ميدان\nالمعادن والهيدروكاربورات؛\n إنجاز الحصيلة السنوية لقطاع المعادن والهيدروكاربورات.المادة 8\nتتولى مديرية المحروقات السهر على تأمين إمداد السوق الوطنية بالمواد البترولية،\nوالغاز الطبيعي والمحروقات الصلبة وفق أفضل شروط السالمة والجودة .وتقوم بإعداد\nوتطبيق النصوص التشريعية والتنظيمية المتعلقة بمجال المحروقات ،وفي هذا الصدد تضطلع\nبالمهام التالية:\n تتبع األنشطة المتعلقة بتكرير وتعبئة المواد البترولية والغازية والمحروقات الصلبةوالمركبة؛\n تتبع األنشطة المتعلقة بتسويق اإلنتاج الوطني من البترول والغاز الطبيعي؛ تتبع األنشطة المتعلقة بتزويد ،وتخزين ونقل وتوزيع وتصدير المواد البترولية والغازيةوالمحروقات الصلبة والمركبة؛\n السهر على ضمان توفير مخزونات األمان وتنويع المنتوجات المستهلكة ومصادرالتموين واتخاذ التدابير االستعجالية الالزمة لتأمين التزويد عند االقتضاء؛\n تتبع إنجاز برامج التنمية والتجهيز لقطاعات البترول ،وغازات البترول المسيلة والغازالطبيعي؛\n المساهمة في وضع وتطبيق األنظمة التسعيرية المتعلقة بالمواد البترولية والغازالطبيعي؛\n تنظيم أسواق الغاز والبترول لضمان المنافسة بالقطاع ،وتنشيط العالقات مع التجمعاتالمهنية؛\n -جمع اإلحصائيات والمعلومات ووضع قواعد المعطيات حول المحروقات؛\n\n المشاركة في إعداد وتنفيذ اتفاقيات التعاون المتعلقة بقطاع المحروقات؛ القيام بالدراسات االستشرافية المتعلقة بقطاع المحروقات.المادة 9\nتتولى مديرية الطاقات المتجددة والنجاعة الطاقية السهر على إعداد وتنفيذ االستراتيجية\nالوطنية لتنمية الطاقات المتجددة وتقوية النجاعة الطاقية ،وتقوم بإعداد وتطبيق النصوص\nالتشريعية والتنظيمية في هذا المجال .وفي هذا الصدد تضطلع بالمهام التالية:\n السهر على تتبع تقييم المؤهالت الوطنية الواعدة لتنمية الطاقات المتجددة وتحيينها،خاصة فيما يتعلق بإعداد األطلس الشمسي والريحي؛\n السهر على اعتماد خارطة المواقع المؤهلة الحتضان منشآت إنتاج الطاقة من مصادرمتجددة بتنسيق مع الجهات المعنية؛\n اعتماد مخطط وطني متعدد السنوات لتنمية الطاقات المتجددة والسهر على تنفيذهوتحيينه؛\n تتبع إنجاز منشآت إنتاج الطاقة من مصادر متجددة واستغاللها وتفكيكها؛ السهر على تعبئة وتصفية األوعية العقارية الحتضان منشآت إنتاج الطاقة ،من مصادرمتجددة ،التي تقتضي المنفعة العامة إنجازها؛\n تتبع البرامج التنموية المتعلقة باستعمال الطاقات المتجددة في مختلف القطاعاتالسوسيو اقتصادية؛\n السهر على تشجيع إقامة صناعات محلية لألنظمة المستعملة للطاقات المتجددة بتنسيقمع الجهات المعنية؛\n اعتماد مخطط وطني متعدد السنوات لتقوية النجاعة الطاقية ،خاصة في البناياتوالصناعة والنقل ،والسهر على تنفيذه وتحيينه؛\n وضع برنامج وطني لالفتحاصات الطاقية ودراسة األثر الطاقي للمشاريع االقتصادية،والسهر على تنفيذه؛\n تعزيز فرص التعاون مع الدول والهيئات الرائدة في مجاالت الطاقات المتجددةوالنجاعة الطاقية؛\n تنظيم األنشطة المتعلقة بخدمات النجاعة الطاقية؛ تشجيع البحث العلمي واالبتكار في مجال الطاقات المتجددة والنجاعة الطاقية والسهرعلى تتبع تنفيذ البرامج المتعلقة بها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتولى مديرية الكهرباء السهر على تأمين التزويد الكهربائي للبالد وفق أفضل شروط\nالسالمة والجودة وتقوم بإعداد وتطبيق النصوص التشريعية والتنظيمية المتعلقة بقطاع\nالكهرباء ،وفي هذا الصدد تضطلع بالمهام التالية:\n\n اعتماد المخطط المتعدد السنوات إلنتاج ونقل الكهرباء والسهر على تنفيذه وتحيينه؛ السهر على اعتماد خارطة المواقع المؤهلة الحتضان منشآت إنتاج الكهرباء وممراتخطوط نقلها بتنسيق مع الجهات المعنية؛\n تتبع إنجاز المنشآت الكهربائية واستغاللها وتفكيكها؛ السهر على تعبئة وتصفية األوعية العقارية الحتضان منشآت إنتاج ونقل وتوزيعالكهرباء التي تقتضي المنفعة العامة إنجازها؛\n تتبع البرامج التنموية المتعلقة بإنتاج ونقل وتوزيع الطاقة الكهربائية ،وكذا الربطالكهربائي مع الدول المجاورة؛\n تنظيم أنشطة إنتاج ونقل وتوزيع وتسويق الطاقة الكهربائية والمبادالت مع الدولالمجاورة؛\n المساهمة في وضع وتطبيق األنظمة التسعيرية المتعلقة بالطاقة الكهربائية؛ تتبع تهيئ وإنجاز وتقييم مشاريع الكهربة القروية؛ المساهمة في إعداد وتنفيذ المعاهدات واالتفاقيات المتعلقة ببرامج التعاون اإلقليميوالدولي في مجال الكهرباء؛\n\n تطوير استعمال الطاقة والتقنيات النووية؛ دراسة طلبات التراخيص المتعلقة بالمنشآت النووية طبقا للمقتضيات التشريعيةوالتنظيمية الجاري بها العمل؛\n االضطالع بسكرتارية المجلس الوطني للطاقة النووية ورئاسة اللجن المنبثقة عنه.المادة 11\nتتولى مديرية المراقبة والوقاية من المخاطر إعداد وتنفيذ المقتضيات التشريعية\nوالتنظيمية المتعلقة بالمراقبة التقنية من أجل ضمان سالمة األشخاص والمنشآت الطاقية\nوالمعدنية ،والتحكم في المخاطر الصناعية واعتماد الخاصيات والمواصفات من أجل ضمان\nجودة المنتوجات الطاقية والمعدنية وتقوم خاصة بالمهام التالية:\n اعتماد المعايير المتعلقة بالبنيات والتجهيزات والمواد الطاقية والمعدنية بتنسيق معالهيئات المعنية؛\n مراقبة سالمة المنشآت الطاقية والمعدنية وتلك الخاصة بالمتفجرات ذات االستعمالالمدني؛\n مراقبة مواصفات الجودة للمنتوجات الطاقية والمعدنية؛ المراقبة التقنية واإلدارية لتجارة المنتوجات الطاقية والمعدنية؛ المراقبة التقنية واإلدارية لمصانع ومستودعات المتفجرات ذات االستعمال المدنيواآلالت العاملة بضغط البخار والغاز؛\n\n تتبع تنظيم األنشطة المتعلقة باستيراد وتصنيع وتخزين ونقل واستعمال المتفجرات ذاتاالستعمال المدني؛ بتنسيق مع الجهات المعنية؛\n دراسة الملفات المتعلقة باعتماد المؤسسات المكلفة بمراقبة اآلالت العاملة بضغط البخاروالغاز ،وتتبع أنشطة هذه المؤسسات؛\n التنسيق مع اإلدارات والجهات المعنية بخصوص الملفات والدراسات المتعلقةبالمحافظة على البيئة على صعيد قطاع الطاقة والمعادن والهيدروكاربورات؛\n تدبير مختبرات البحث والتحليل التي تستغلها لحساب الوزارة الخاص ولحساب الغير.المادة 12\n\nتتولى مديرية الرصد والتعاون والتواصل وضع نظام للرصد الطاقي والمعدني\nوالجيولوجي ،وإعداد برامج التعاون والتواصل والسهر على تنفيذها وتقوم بالمهام التالية:\n إعداد قواعد المعطيات والمعلومات الضرورية للقيام بالتحاليل ذات الطابع االقتصاديوبدراسات الوقع في ميادين الجيولوجيا والمعادن والهيدروكاربورات والطاقة؛\n إعداد نشرات دورية تهم ميادين الجيولوجيا والمعادن والطاقة على الصعيد الوطنيوالدولي؛\n -إنجاز الدراسات االستشرافية المتعلقة بالطلب الطاقي واألسواق المعدنية؛\n\n جمع ومركزة اإلحصائيات والمعلومات المتعلقة بميادين الجيولوجيا والمعادنوالهيدروكاربورات والطاقة ،بتنسيق مع مختلف المصالح والجهات المعنية؛\n المشاركة في تحليل أثر التدابير االقتصادية والجبائية المرتبطة بأنشطة الجيولوجياوالمعادن والهيدروكاربورات والطاقة على النمو اإلجمالي للبالد؛\n تدبير أنشطة التوثيق واألرشفة؛ تنسيق برامج التعاون الثنائي ،واإلقليمي والدولي المتعلقة بميادين الجيولوجيا والمعادنوالهيدروكاربورات والطاقة مع تعزيز التعاون مع الدول اإلفريقية؛\n السهر على إعداد وتنفيذ اتفاقيات التعاون في ميادين الجيولوجيا والمعادنوالهيدروكاربورات والطاقة؛\n -تنسيق وتطوير برامج التواصل الداخلي والخارجي للوزارة.\n\n10"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تتولى مديرية الموارد والشؤون العامة والنظم المعلوماتية القيام بالمهام التالية:\n إعداد الميزانية السنوية للوزارة ،بتنسيق مع مختلف مصالحها ،والسهر على تنفيذها؛ إعداد محاسبة ميزانية الوزارة ومسكها؛ تدبير شؤون موظفي الوزارة؛ السهر على تنفيذ سياسة تحسين مستوى الموارد البشرية ،على صعيد التكوين المستمر،واستكمال الخبرة وتدبير التدرج اإلداري؛\n القيام بالدراسات واألبحاث الرامية إلى جرد وتحيين الحاجيات النوعية للقطاع فيمجال التكوين الجامعي ،والمهني والمستمر؛\n تدبير وصيانة ممتلكات الوزارة المنقولة وغير المنقولة وحظيرة السيارات؛ إدارة واستغالل األنظمة والشبكات وصيانة األجهزة والبرامج والتطبيقات المعلوماتية؛ السهر على تطوير وتنمية استعمال النظم المعلوماتية خاصة في مجاالت تدبير المواردالبشرية والمالية؛\n\n المساهمة في إنعاش وتنشيط مختلف أشكال األنشطة االجتماعية داخل الوزارة؛ تنظيم وسائل النشر واالستنساخ بالوزارة..المادة 14\nتحدث األقسام والمصالح التابعة للمديريات المركزية وتحدد اختصاصاتها وتنظيمها\nبقرار لوزير الطاقة والمعادن والماء والبيئة ،تؤشر عليه كل من السلطة الحكومية المكلفة\nباالقتصاد والمالية ،والسلطة الحكومية المكلفة بالوظيفة العمومية وتحديث اإلدارة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تحدث المصالح الالممركزة لوزارة الطاقة والمعادن والماء والبيئة -قطاع الطاقة\nوالمعادن -و تحدد اختصاصاتها وتنظيمها بقرار لوزير الطاقة والمعادن والماء والبيئة\n قطاع الطاقة والمعادن ، -تؤشر عليه كل من السلطة الحكومية المكلفة باالقتصاد والمالية،والسلطة الحكومية المكلفة بالوظيفة العمومية وتحديث اإلدارة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تنسخ مقتضيات المرسوم رقم 2.04.504الصادر في 21من ذي الحجة 1425\n(فاتح فبراير )2005بتحديد اختصاصات و تنظيم وزارة الطاقة والمعادن .غير أن األحكام\nالمتعلقة باألقسام والمصالح التابعة لإلدارة المركزية ،الواردة في المواد 2ومن 6إلى 14من\n - 2تم تغيير وتتميم أحكام المادة 16بمقتضى المادة األولى من المرسوم رقم 2.15.963صادر في 27من جمادى\nاألولى 7( 1437مارس ،)2016الجريدة الرسمية عدد 6457بتاريخ 10رجب 18( 1437أبريل ،)2016ص\n.3261\nالمرسوم المذكور وكذا األحكام المتعلقة بالمديريات الجهوية واإلقليمية ،الواردة في المادة 15\nمن نفس المرسوم ،تظل سارية المفعول إلى حين نشر القرارين المشار إليهما ،على التوالي،\nفي المادتين 14و 15من هذا المرسوم."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "ي سند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير االقتصاد والمالية،\nووزير الطاقة والمعادن والماء والبيئة ،والوزير المنتدب لدى رئيس الحكومة المكلف بالوظيفة\nالعمومية وتحديث اإلدارة ،كل واحد منهم فيما يخصه.\n\nوحرر بالرباط في 11من شوال 8( 1435أغسطس .)2014\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\nوزير الطاقة والمعادن والماء والبيئة،\nاإلمضاء :عبد القادر اعمارة.\nالوزير المنتدب لدى رئيس الحكومة\nالمكلف بالوظيفة العمومية وتحديث اإلدارة،\nاإلمضاء :محمد مبديع.\n\n12"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}