{
  "id": "ma-adala-govt-sector-org-4982",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم وزارة السكنى وسياسة المدينة (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتناط بوزارة السكنى وسياسة المدينة مهمة إعداد وتنفيذ السياسة الحكومية في ميداني السكنى\nوسياسة المدينة.\nوتتولى لهذه الغاية:\n-\n\n-\n\n-\n\n-\n\nوضع األسس المرجعية واالستراتيجية لسياسة المدينة وأجرأتها من خالل بلورة\nمشاريع مندمجة متعاقد بشأنها مع الشركاء المعنيين ،واقتراح التدابير المصاحبة في\nالمجال القانوني والمؤسساتي والتمويلي وكذا مواكبة ودعم الفاعلين؛\nبلورة سياسة وطنية لقطاع السكنى تعتمد على تنفيذ اإلصالحات التي من شأنها رفع\nالعراقيل التي تواجهه ،ووضع آليات لتأهيله والرفع من قدراته وكذا العمل على تعبئة\nالعقار العمومي لالستجابة لمتطلبات التمدن السريع وانعكاساته على التطور\nالحضري؛\nإنعاش وتشجيع السكن االجتماعي لتحسين ظروف عيش الفئات االجتماعية ذات\nالدخل الضعيف والمحدود عبر تسريع وتيرة برامج القضاء على السكن غير الالئق؛\nإعداد البرمجة المالية المرتبطة بالعمليات والبرامج االجتماعية المدعمة من طرف\nصندوق التضامن للسكنى واالندماج الحضري؛\nتقييم العمليات المنجزة والقيام بعمليات االفتحاص والتدقيق المرتبطتين بالبرامج\nالمستفيدة من دعم الدولة؛\nتشجيع وتنشيط ميدان اإلنعاش العقاري عبر اقتراح تدابير تحفيزية ذات طابع إداري\nوضريبي وتمويلي ،ووضع خطة وطنية لضبط السوق العقارية؛\nتطوير مقاربة الجودة والسالمة في المجال التقني الخاص بالبناء ،ووضع المعايير\nالمتعلقة بجودة المواد والمنتجات والتقنيات التي تدخل في عملية البناء والعمل على\nتعميمها؛\nالعمل على تقوية إطار الشراكة والتعاون والتشاور فيما بين القطاعات الحكومية وباقي\nالمتدخلين في مجال السكنى وسياسة المدينة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل وزارة السكنى وسياسة المدينة باإلضافة إلى ديوان الوزير على إدارة مركزية\nومصالح ال ممركزة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل اإلدارة المركزية على:\n• الكتابة العامة؛\n• المفتشية العامة؛\n• مديرية سياسة المدينة؛\n• مديرية اإلنعاش العقاري؛\n• مديرية السكنى؛\n• مديرية الجودة والشؤون التقنية؛\n• مديرية الموارد البشرية والشؤون المالية والعامة؛\n• مديرية التواصل والتعاون ونظم اإلعالم؛\n• مديرية الشؤون القانونية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمارس الكاتب العام ،االختصاصات المسندة إليه بالمرسوم رقم 2.93.44المشار إليه أعاله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تناط بالمفتشية العامة التابعة مباشرة للوزير ،القيام بالمهام المنصوص عليها في المرسوم\nرقم 2.11.112الصادر في 20من رجب 23( 1432يونيو )2011في شأن المفتشيات\nالعامة للوزارات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتولى مديرية سياسة المدينة القيام بالمهام التالية:\n إعداد السياسة الوطنية للمدينة بتنسيق م ع باقي القطاعات الحكومية والهيئات المعنيةوالسهر على تطبيقها؛\n تنظيم وهيكلة التدخالت العمومية بالمناطق ذات األولوية؛ اقتراح اآلليات القانونية والتقنية والمالية لضمان تطبيق هذه السياسة؛ تنشيط وتتبع أعمال اللجن بين الوزارية المكلفة بسياسة المدينة؛ مساعدة المناطق والفاعلين المحليين في تركيب وتدبير مشاريع المدن والمشاريعالحضرية والقطاعية؛\n المساهمة في إعداد عقد المشاريع المندمجة وتنفيذ أهدافها؛ إعداد الدراسات واألبحاث ووضع المؤشرات الضرورية من أجل فهم اإلشكالياتالمرتبطة بسياسة المدينة واالندماج الحضري؛\n تتبع وإدارة مختلف المشاريع المدرجة في إطار سياسة المدينة أو المرتبطة بإنجازوتنمية المدن الجديدة ،بتنسيق مع باقي القطاعات الوزارية المعنية؛\n إنعاش أعمال الشراكة ومصاحبة المتدخلين في قطاع سياسة المدينة وتنمية القدراتوالمهن المرتبطة بها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتولى مديرية اإلنعاش العقاري القيام بالمهام التالية:\n تأطير وتشجيع مجال اإلنعاش العقاري وتتبعه والنهوض به؛ القيام بأبحاث ودراسات تهم قطاع السكن بصفة عامة واإلنعاش العقاري بصفة خاصة؛ تنفيذ االستراتيجيات واتخاذ اإلجراءات والتدابير الالزمة لتوفير وتعبئة األوعيةالعقارية الضرورية إلنجاز البرامج السكنية المختلفة وتقييم الحاجيات وتدبير\nالمعطيات الخاصة بها؛\n التعاون والتنسيق مع جميع المتدخلين لتنظيم مجال اإلنعاش العقاري وتطوير الشراكةوالعمل التعاوني واقتراح اإلجراءات الكفيلة بضبط ومعالجة ظاهرة المضاربة\nالعقارية؛\n المساهمة في إعداد اإلطار القانوني والتنظيمي لتيسير الولوج للملكية والسكن المعدللكراء؛\n تتبع إنتاج وحدات السكن المنجزة من طرف القطاعين العام والخاص وكذا المتعاقدينمع الدولة في مجال السكن."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتولى مديرية السكنى القيام بالمهام التالية:\n تحديد االستراتيجيات وبرامج العمل في ميدان القضاء على السكن غير الالئق وخاصةدور الصفيح واآليلة للسقوط؛\n تنفيذ االستراتيجيات والعمليات الهادفة إلى تشجيع السكن االجتماعي والسكن ذي التكلفةالمنخفضة الموجه إلى األشخاص ذوي الدخل المحدود ،وتطوير البرامج السكنية\nالموجهة لمختلف الشرائح االجتماعية؛\n تنفيذ وتتبع برامج التدخل ذات الصلة باالستراتيجيات والبرامج المسطرة وال سيما منهاالمستفيدة من دعم الدولة والقيام بعمليات االفتحاص والتدقيق المرتبطة بها؛\n إعداد البرمجة المالية المرتبطة بالعمليات والبرامج المحددة والعمل على تقييمواستخالص النتائج المرتبطة بها؛\n وضع اآلليات والمناهج الكفيلة بتوطيد وتقوية المعطيات المتعلقة بتنفيذ مختلف البرامجالسكنية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تتولى مديرية الجودة والشؤون التقنية القيام بالمهام التالية:\n إقرار معايير الجودة والتقنيات والمناهج المتجددة في مجال البناء والنهوض بها والعملعلى تعميمها ،بتنسيق مع القطاعات الوزارية والهيئات المعنية؛\n إعداد وتتبع النصوص التنظيمية والتشريعية الخاصة بالبناء ووضع إطار مرجعيخاص بتقنيات ومهن البناء؛\n وضع مناهج جديدة للبناء تالئم التراث المعماري الوطني وتشجع االبتكار والتصنيعفي ميدان البناء بتنسيق مع باقي القطاعات الحكومية المعنية؛\n السهر على إدماج التقنيات الجديدة في البناء وتعميمها؛ السهر على تنمية إنتاج السكن على مستوى السالمة والجودة واالستدامة؛ المساهمة في تنمية ونجاعة قطاع البناء عير التنسيق المستمر مع كل المهنيينوالمتدخلين المعنيين."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتولى مديرية الموارد البشرية والشؤون المالية والعامة القيام بالمهام التالية:\n بلورة وتتبع تنفيذ المخططات الرامية لتأهيل وتنمية مهن وكفاءات الموارد البشريةبالوزارة؛\n تدبير المسارات المهنية للموارد البشرية للوزارة؛ وضع برنامج توقعي للتحكم في الحاجيات وتوزيع الموارد البشرية؛ اإلشراف على تنفيذ مخططات التكوين المستمر للرفع من الكفاءات الفردية والجماعيةللموارد البشرية؛\n وضع وبرمجة وإعداد ميزانية القطاع بشقيها التسييري واالستثماري وكذا الحساباتالخصوصية بتشاور مع القطاع المعني والسهر على تنفيذها؛\n معالجة وتنفيذ العمليات المرتبطة بالتدبير المالي والمحاسباتي للوزارة والسهر علىتجميع المعطيات الخاصة بها؛\n تحديد الحاجيات واالستغالل األمثل للوسائل والتجهيزات المتاحة؛ تأهيل ومأسسة الحوار االجتماعي القطاعي ومواكبة العمل النقابي.المادة 11\nتتولى مديرية التواصل والتعاون ونظم اإلعالم القيام بالمهام التالية:\n إعداد المخططات واألنشطة المرتبطة بالتعاون والتنسيق مع الدول والهيئاتوالمنظمات الدولية مع ضمان تطابق أهداف الوزارة مع طبيعة المشاريع المقترحة؛\n القيام بعمليات تقييم مدى تنفيذ بنود العقود واالتفاقيات المبرمة؛ العمل على تنمية التعاون الثنائي والمتعدد األطراف وتنمية الشراكة وفق األهدافوالغايات المؤطرة لهذا التعاون؛\n وضع وتنفيذ استراتيجية للتواصل الخاصة بالوزارة على الصعيدين الداخليوالخارجي وتثمين أنشطة الوزارة من خالل النظم المعلوماتية واإلصدارات\nوالمنشورات؛\n التقييم المستمر والمالءمة الضرورية للنظم المعلوماتية للوزارة والعمل على مواكبتهامع تقنيات التكنولوجية الحديثة؛\n تجميع وتحليل معطيات وأنشطة القطاع والسهر على نشرها وتعميمها عبر الموقعاإللكتروني للوزارة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تتولى مديرية الشؤون القانونية ،في مجال اختصاص الوزارة ،القيام بالمهام التالية:\n إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بقطاع السكنى وسياسة المدينةوتتبع مسطرة المصادقة عليها ،بتنسيق مع القطاعات الوزارية المعنية؛\n إبداء الرأي في مشاريع النصوص التشريعية والتنظيمية المعروضة على الوزارة؛ العمل على التحيين المستمر للنصوص التشريعية والتنظيمية المتعلقة بقطاع السكنىوسياسة المدينة ،قصد مالءمتها مع المستجدات والتطورات التي يعرفها القطاع؛\n السهر على تعميم النصوص التشريعية والتنظيمية المذكورة ووضعها رهن إشارةالعموم؛\n القيام بالدراسات واألبحاث القانونية ذات الصلة بالقطاع؛6\n\n القيام بدور اليقظة القانونية؛ المساهمة في تنشيط دورات التكوين المستمر في الميادين القانونية المرتبطة بمجاالتتدخل الوزارة؛\n تقديم االستشارات القانونية لفائدة مختلف مصالح الوزارة ،والهيئات الموضوعة تحتوصايتها؛\n تتبع ملفات المنازعات القضائية التي تكون الوزارة طرفا فيها؛ -وضع قاعدة للمعطيات القانونية الخاصة بالوزارة ،والعمل على تحيينها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدث المصالح الالممركزة ويحدد تنظيمها واختصاصاتها ودوائر نفوذها بقرار لوزير\nالسكنى وسياسة المدينة تؤشر عليه السلطة الحكومية المكلفة باالقتصاد والمالية ،والسلطة\nالحكومية المكلفة بالوظيفة العمومية وتحديث اإلدارة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تنسخ ابتداء من تاريخ نشر هذا المرسوم أحكام المرسوم رقم 2.94.830الصادر في 18\nمن شعبان 20( 1415يناير )1995في شأن اختصاصات وتنظيم وزارة السكنى."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير االقتصاد والمالية\nووزير السكنى وسياسة المدينة والوزير المنتدب لدى رئيس الحكومة المكلف بالوظيفة\nالعمومية وتحديث اإلدارة ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 4جمادى اآلخرة 4( 1435أبريل .)2014\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\nوزير السكنى وسياسة المدينة،\nاإلمضاء :محمد نبيل بنعبد هللا.\nالوزير المنتدب لدى رئيس الحكومة\nالمكلف بالوظيفة العمومية وتحديث اإلدارة،\n\nاإلمضاء :محمد مبديع.\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}