{
  "id": "ma-adala-administrative-6961",
  "type": "statute",
  "title": "مرسوم يتعلق ببناء على الإذن المنصوص عليه في المادة 5 من القانون رقم 39.89 المأذون بموجبه في تحويل منشآت عامة إلى القطاع الخاص",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "من القانون رقم 39.89المأذون بموجبه في تحويل\nمنشآت عامة إلى القطاع الخاص\nكما تم تعديله ب:\n الظهير الشريف رقم 1.04.220الصادر في 21من رمضان 4( 1425نوفمبر ،)2004الجريدة الرسمية عدد 5263بتاريخ 25رمضان 8( 1425نوفمبر ،)2004\nص .3887\n الظهير الشريف رقم 1.99.132الصادر في 26من محرم 13( 1420ماي ،)1999الجريدة الرسمية عدد 4692بتاريخ 4صفر 20( 1420ماي ،)1999ص .1112\n\n - 1الجريدة الرسمية عدد 4068بتاريخ 26ربيع األول 17( 1411أكتوبر ،)1990ص .1383\n-2-\n\nمرسوم رقم 2.90.402صادر في 25من ربيع األول\n 16( 1411أكتوبر )1990بناء على اإلذن المنصوص عليه\nفي المادة 5من القانون رقم 39.89المأذون بموجبه في\nتحويل منشآت عامة إلى القطاع الخاص\nالوزير األول،\nبناء على الدستور والسيما الفصل 44منه،\nوعلى القانون رقم 39.89المأذون بموجبه في تحويل منشآت عامة إلى القطاع الخاص،\nالصادر بتنفيذه الظهير الشريف رقم 1.90.01بتاريخ 15من رمضان\n 11( 1410أبريل )1990والسيما المادة 5منه؛\nوبعد دراسة المشروع في المجلس الوزاري المنعقد في 25من ربيع األول 1411\n( 16أكتوبر .)1990\nرسم ما يلي:\n\nالباب األول :في القواعد المتعلقة بتقويم المساهمات والمنشآت العامة\nالمراد تحويلها إلى القطاع الخاص والهيئة المنوط بها تقويمها"
    },
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :في القواعد المتعلقة بتقويم المساهمات والمنشآت العامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتكون المساهمات والمنشآت المنصوص عليها في المادة األولى من القانون المشار اليه\nأعاله رقم 39.89محل تقويم يتم اجراؤه قبل االقدام على تحويلها إلى القطاع الخاص ،وذلك\nوفق الشروط المنصوص عليها ادناه.\nيباشر التقويم وفق المناهج الموضوعية المتبعة بوجه عام عند ما يتعلق األمر بالتصرف\nفي جميع أو بعض منشأة من المنشآت وتراعى في ذلك بوجه خاص ،بحسب الخصوصيات\nالتي تتسم بها كل حالة ،قيمة األصول والقيمة الجوهرية واالرباح المحققة وقيمة األسهم في\nالبورصة ووجود شركات وليدة واآلفاق المستقبلية."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :في القواعد المتعلقة بتقويم المساهمات والمنشآت العامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تتألف هيئة التقويم المنصوص عليها في البند 1من المادة 5من القانون المشار اليه أعاله\nرقم 39.89من سبعة أعضاء يكون ضمنهم رئيس وخليفة رئيس ويعينون جميعا وفق\n-3-\n\nاإلجراءات المقررة لتعيين أعضاء لجنة التحويل من القطاع العام إلى القطاع الخاص،\nالمنصوص عليها في المادة 2من القانون اآلنف الذكر.\nوإذا تعذر لسبب من األسباب على أحد أعضاء هيئة التقويم ممارسة المهمة المنوطة به\nيعين من يخلفه وفق اإلجراءات المنصوص عليها أعاله.\nتعين هيئة التقويم مقررا أو عدة مقررين تختارهم من بين أعضائها ولها أن تستشير كل\nشخص ترى فائدة في االستعانة برأيه."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :في القواعد المتعلقة بتقويم المساهمات والمنشآت العامة",
      "section": "3",
      "title": "المادة 3",
      "content": "تتولى هيئة التقويم تحديد السعر الذي تعرض به المساهمة أو المنشأة للبيع ،وذلك بعد\nاالطالع على تقرير التقويم المحال اليها من قبل الوزير المكلف بتنفيذ عمليات التحويل من\nالقطاع العام إلى القطاع الخاص ،ويمكن للهيئة في سبيل ذلك أن تأمر بإجراء أي خبرة ترى\nمن المفيد القيام بها وأن تطلب اطالعها على جميع الوثائق والمستندات والدراسات التي من\nشأنها أن تساعدها على انجاز المهمة المنوطة بها.\nيبلغ السعر الذي تعرض به المساهمة أو المنشأة للبيع إلى الوزير المكلف بتنفيذ عمليات\nالتحويل من القطاع العام إلى القطاع الخاص داخل أجل ال يتعدى شهرين من التاريخ الذي\nأحيل فيه الى هيئة التقويم تقرير التقويم المنصوص عليه أعاله."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :في القواعد المتعلقة بتقويم المساهمات والمنشآت العامة",
      "section": "4",
      "title": "المادة 4",
      "content": "يشترط لصحة مداوالت هيئة التقويم أن يحضرها خمسة من أعضائها على األقل وتصدر\nقراراتها بأغلبية أصوات االعضاء الذين تتألف منهم.\nتسجل مداوالت هيئة التقويم في محضر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يلزم أعضاء هيئة التقويم بكتمان السر المهني فيما يتعلق بجميع القضايا التي اطلعوا\nعليها بمناسبة قيامهم باألعمال المسندة إليهم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يجوز ألي عضو من أعضاء هيئة التقويم ،خالل مزاولة مهامه وطوال مدة خمس\nسنوات تبتدىء من انتهائه من مزاولتها ،أن يمتلك أسهما أو حصصا ً في شركة أو منشأة كانت\n-4-\n\nمحل تحويل من القطاع العام إلى القطاع الخاص أو عنصرا من أصولها ،أو في شركة تكون\nقد تملكت أسهما أو حصصا في تلك الشركة أو المنشأة أو عنصرا من أصولها ،أو في شركة\nتكون فرعا أو أصال للشركة المتملكة لذلك.\nويمتد الحظر المشار اليه أعاله إلى أزواج أعضاء هيئة التقويم وفروعهم الذين يعولونهم.\n\nالباب الثاني :في تمكين فئات اجتماعية جديدة من ملكية المنشآت\nوتطوير وتعزيز االقتصاد الجهوي ومحاربة االحتكار"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :في تمكين فئات اجتماعية جديدة من ملكية المنشآت",
      "section": "8",
      "title": "المادة 8",
      "content": "للوزير المكلف بتنفيذ عمليات التحويل من القطاع العام إلى القطاع الخاص ممارسة\nالصالحية المسندة اليه بالمادة 6من القانون المشار اليه أعاله رقم 39.89ليقرر أنه ال يجوز\nألي شخص طبيعي أو معنوي شراء عدد من االسهم أو الحصص يتعدى نسبة مائوية معينة\nمن المساهمات المراد تحويلها الى القطاع الخاص.\nينشر قرار الوزير المكلف بتنفيذ عمليات التحويل من القطاع العام الى القطاع الخاص\nفي الجريدة الرسمية."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :في تمكين فئات اجتماعية جديدة من ملكية المنشآت",
      "section": "9",
      "title": "المادة 9",
      "content": "ال يجوز للوزير المكلف بتنفيذ عمليات التحويل من القطاع العام إلى القطاع الخاص أن\nيقبل أي طلب يهدف الى شراء المساهمات والمنشآت المنصوص عليها في المادة األولى من\nالقانون المشار اليه أعاله رقم 39.89إذا كان من شأن ذلك أن يؤدي إلى نشوء وضعية احتكار\nلمصلحة شخص أو مجموعة من االشخاص."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :في تمكين فئات اجتماعية جديدة من ملكية المنشآت",
      "section": "10",
      "title": "المادة 10",
      "content": "رغبة في تحقيق تطوير وتعزيز االقتصاد الجهوي فإن امتالك مساهمات عامة في بعض\nالشركات المعينة بمرسوم يصدر باقتراح من الوزير المكلف بتنفيذ عمليات التحويل من القطاع\nالعام إلى القطاع الخاص وبعد استطالع رأي هيئة التقويم يخصص باألسبقية للفئات التالية:\n -1االشخاص الطبيعيين المقيمين أو المولودين أو المزاولين نشاطا اقتصاديا في العمالة أو\nاالقليم الذي يوجد به مركز أو مراكز نشاط الشركة المراد تحويل المساهمات العامة\nفيها إلى القطاع الخاص؛\n -2االشخاص الطبيعيين ذوي الجنسية المغربية المقيمين بالخارج والمولودين في العمالة\nأو االقليم المشار اليهما أعاله؛\n-5-\n\n -3الشركات الهادفة الى تطوير االقتصاد الجهوي التي يوجد مقرها الرئيسي في العمالة\nأو االقليم المشار اليهما أعاله ويكون أكثر من نصف رأس مالها مملوكا ألشخاص\nطبيعيين من المشار إليهم في البندين 1و 2أعاله؛\n -4التعاونيات التي يكون مقرها الرئيسي في العمالة أو االقليم المشار اليهما أعاله.\nولبلوغ الغاية المنصوص عليها أعاله ،توجه دعوة لتقديم عروض لشراء المساهمات\nالمشار اليها في الفقرة األولى من هذه المادة تكون المشاركة فيها مقصورة على االشخاص\nالطبيعيين والمعنويين المنتمين إلى الفئات الوارد بيانها فيما سبق.\nوإذا لم تفض الدعوة لتقديم عروض الشراء الموجهة إلى هذه الفئات إلى أي نتيجة عند\nانصرام شهرين من تاريخ نشر االعالن المتعلق بها فإن المساهمات المعنية تباع وفق الشروط\nالعامة المنصوص عليها في هذا المرسوم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "عندما يتعلق األمر ببيع مساهمات عامة في شركات تسويق القطن أو البزور الزيتية أو\nالبذور المنتخبة أو في شركات تحويل النباتات السكرية أو الفواكه والخضروات أو حلج القطن\nفإن امتالك تلك المساهمات يخصص باألسبقية للتعاونيات الزراعية التي تضم المزارعين\nالذين يسلمون محصولهم من المنتجات السابق بيانها إلى وحدة التسويق أو التحويل التابعة\nللشركات المشار اليها أعاله.\nولبلوغ الغاية المنصوص عليها أعاله ،توجه دعوة لتقديم عروض لشراء المساهمات\nالمشار اليها في الفقرة األولى من هذه المادة ،تكون المشاركة فيها مقصورة على التعاونيات\nالوارد بيانها في الفقرة السابقة.\nتسري أحكام الفقرة الثالثة من المادة 10أعاله على بيع المساهمات المشار اليها في هذه\nالمادة.\n\nالباب الثالث :االجراءات القانونية والمالية لتحويل المساهمات\nوالمنشآت العامة إلى القطاع الخاص"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :االجراءات القانونية والمالية لتحويل المساهمات",
      "section": "12",
      "title": "المادة 12",
      "content": "يمكن أن يتم بيع األسهم وفق اإلجراءات المعمول بها في السوق المالية طبقا ألحكام\nالمادتين 13و 14بعده ،إما بعرضها للبيع في بورصة القيم بالمغرب وإما بعرضها للبيع على\nالعموم بسعر محدد ،وإما بالجمع بين هاتين الطريقتين.\nإال أنه يؤذن للحكومة أن تقرر بعد استطالع رأي لجنة التحويل ،بيع األسهم بسوق\nللبورصة غير سوق البورصة الوطنية حينما تبرر مصلحة عملية التحويل ذلك."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :االجراءات القانونية والمالية لتحويل المساهمات",
      "section": "13",
      "title": "المادة 13",
      "content": "تقرر عمليات بيع األسهم عن طريق البورصة بموجب المرسوم المنصوص عليه في"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :االجراءات القانونية والمالية لتحويل المساهمات",
      "section": "14",
      "title": "المادة 14",
      "content": "يتقرر بموجب المرسوم المنصوص عليه في المادة 3من القانون المشار إليه أعاله رقم\n 39.89بيع األسهم عن طريق عرضها للبيع على العموم مقابل سعر محدد .ويجب أن يكون\nهذا السعر مساويا على األقل لسعر عرض األسهم للبيع المحدد من لدن هيئة التقويم.\nويكون بيع األسهم المشار اليها في الفقرة األولى من هذه المادة في المؤسسات المالية\nوالبنكية المعينة في قائمة تحدد بقرار مشترك للوزير المكلف بتنفيذ عمليات تحويل المنشآت\nالعامة إلى القطاع الخاص ووزير المالية وفي المؤسسات البريدية ومصالح الخزينة العامة.\n\n - 2تم نسخ وتعويض أحكام المادتين 12و 13بمقتضى مادة فريدة من الظهير الشريف رقم 1.04.220الصادر في 21من\nرمضان 4( 1425نوفمبر ،)2004الجريدة الرسمية عدد 5263بتاريخ 25رمضان 8( 1425نوفمبر ،)2004ص .3887\n -3تم تغيير وتتميم أحكام المادة 14بمقتضى المادة األولى من الظهير الشريف رقم 1.99.132الصادر في 26من محرم\n 13( 1420ماي ،)1999الجريدة الرسمية عدد 4692بتاريخ 4صفر 20( 1420ماي ،)1999ص .1112\n\n-7-\n\n -2بيع المساهمات والمنشآت العامة عن طريق الدعوة إلى تقديم عروض لشرائها"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "عندما يتقرر بيع بعض أو جميع مساهمات أو منشأة عن طريق توجيه دعوة إلى تقديم\nعروض لشرائها سواء كانت المشاركة فيها مفتوحة أو مقصورة على بعض الفئات يقوم الوزير\nالمكلف بتنفيذ عمليات تحويل المنشآت العامة إلى القطاع الخاص بنشر اعالن في الجريدة\nالرسمية (طبعة االعالنات القانونية والقضائية واإلدارية) وفي الصحف يتضمن بوجه خاص:\n اذا تعلق األمر ببيع مساهمات :نسبة المساهمات المراد بيعها وشخص أو أشخاصالقانون العام الذين يملكونها والشركة المعنية ومقرها وغرضها ونشاطها وسعر\nالعرض األدنى الذي يجب أن يكون مساويا لسعر العرض المحدد من قبل هيئة التقويم\nواألجل المضروب لمن يعنيهم األمر لتقديم عروضهم وشروط البيع الخاصة؛\n اذا تعلق األمر ببيع منشأة :اسم وغرض ومقر المنشأة والشخص العام الذي يملكهاوسعر العرض األدنى الذي يجب أن يكون مساويا لسعر العرض المحدد من قبل هيئة\nالتقويم واألجل المضروب لمن يعنيهم األمر لتقديم عروضهم وشروط البيع الخاصة.\nوعالوة على ذلك ،يجعل في متناول من يعنيهم األمر بالوزارة المكلفة بتنفيذ عمليات\nتحويل المنشآت العامة إلى القطاع الخاص وثيقة تتضمن معلومات عن الشركة أو المنشأة\nالمعنية وتشتمل ،بوجه خاص ،على حسابات الشركة أو المنشأة خالل السنوات المالية الثالث\nاألخيرة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "توجه العروض الهادفة إلى شراء المساهمات أو المنشآت إلى الوزير المكلف بتنفيذ\nعمليات التحويل من القطاع العام إلى القطاع الخاص في رسالة مضمونة الوصول مع إشعار\nبالتسلم أو تودع لديه مقابل وصل وذلك داخل األجل المحدد في اإلعالن المنصوص عليه في\nالمادة السابقة.\nوتتولى لجنة التحويل من القطاع العام إلى القطاع الخاص فتح الظروف ودراسة\nالعروض المحتوية عليها بعد أن يحيل اليها ذلك الوزير المكلف بتنفيذ عمليات التحويل من\nالقطاع العام إلى القطاع الخاص.\nويقبل العرض الذي يبذل صاحبه أغلى ثمن لشراء المساهمات أو المنشأة المعروضة\nللبيع.\n\n - 4تم تغيير وتتميم أحكام المادة ( 16الفقرة )1بمقتضى المادة األولى من الظهير الشريف رقم 1.99.132الصادر في 26\nمن محرم 13( 1420ماي ،)1999الجريدة الرسمية عدد 4692بتاريخ 4صفر 20( 1420ماي ،)1999ص .1112\n\n-8-\n\nويحرر ،بعد اتمام اإلجراءات المتعلقة بطلب العروض ،محضر يوجه إلى الوزير األول.\nوينجز البيع بالمرسوم المنصوص عليه في المادة 3من القانون المشار اليه أعاله رقم\n ، 39.89ويبلغ هذا المرسوم إلى الشخص الذي تقرر قبول عرضه ،وذلك داخل أجل شهرين\nمن تاريخ فتح الظروف المحتوية على العروض المقدمة لشراء المساهمات أو المنشأة\nالمعروضة للبيع.\nوينتج عن المرسوم المشار اليه في الفقرة السابقة نقل ملكية المساهمات أو المنشأة إلى\nالشخص الذي قبل عرضه لشرائها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "في حالة تخلف الشخص الذي قبل عرضه الهادف الى شراء مساهمات أو منشأة يباشر\nبيعها مجددا باتباع واحد أو أكثر من طرق التحويل من القطاع العام الى القطاع الخاص\nالمنصوص عليها في هذا المرسوم.\n -3البيع المباشر"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يعين الوزير المكلف بتنفيذ عمليات التحويل من القطاع العام إلى القطاع الخاص بعد\nموافقة لجنة التحويل المساهمات والمنشآت التي يمكن أن تكون محل بيع مباشر.\nولهذه الغاية ،يجب أن يكون كل مشروع بيع مباشر لمساهمات أو منشآت محل إعالن\nينشر في الجريدة الرسمية وفي جريدة لإلعالنات القانونية يتضمن ما يلي:\n إذا تعلق األمر بتحويل مساهمات :بيان النسبة المائوية للمساهمة المراد تحويلها إلىالقطاع الخاص وشخص أو أ شخاص القانون العام الذين يملكونها والشركة المعنية\nومقرها الرئيسي وغرضها والنشاط الذي تقوم به؛\n إذا تعلق األمر بتحويل منشآت :بيان اسم وغرض ومقر المنشأة المراد تحويلها إلىالقطاع الخاص والشخص العام الذي يملكها.\nوعالوة على ذلك ،تجعل في متناول من يعنيهم األمر بالوزارة المكلفة بتنفيذ عمليات\nالتحويل من القطاع العام إلى القطاع الخاص وثيقة تتضمن بيانات عن الشركة أو المنشأة\nالمعنية وتشتمل بوجه خاص على حسابات الشركة أو المنشأة المتعلقة بالسنوات المالية الثالث\nاالخيرة.\n\n - 5تم تغيير وتتميم أحكام المادة 18بمقتضى المادة األولى من الظهير الشريف رقم 1.99.132الصادر في 26من محرم\n 13( 1420ماي ،)1999الجريدة الرسمية عدد 4692بتاريخ 4صفر 20( 1420ماي ،)1999ص .1112\n\n-9-"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يتولى الوزير المكلف بتنفيذ عمليات التحويل من القطاع العام إلى القطاع الخاص احالة\nاقتراح البيع المباشر المنصوص عليه في الفقرة الثانية من المادة 4من القانون المشار اليه\nأعاله رقم 39.89إلى لجنة التحويل من القطاع العام إلى القطاع الخاص الستصدار موافقتها\nعليه على أساس تقرير يستعرض فيه االقتراحات التي قدمها من يرغبون في ابتياع المساهمات\nأو المنشأة مباشرة واالسباب التي تحمله على اعتبار أن أحد هذه االقتراحات من شأنه أن يتيح\nتحقيق واحد أو أكثر من االهداف المنصوص عليها في البند 2من المادة 5من القانون المشار\nاليه أعاله رقم .39.89\nعندما توافق لجنة التحويل من القطاع العام إلى القطاع الخاص على االقتراح المحال\nاليها يبرم بين الوزير المكلف بتنفيذ عمليات التحويل من القطاع العام إلى القطاع الخاص\nوالمشتري عقد بيع يكون نفاذه موقوفا على صدور المرسوم المنصوص عليه في الفقرة الثانية\nمن المادة 4من القانون المشار اليه أعاله رقم 39.89ويتضمن تحديد حقوق والتزامات\nالمشتري والجزاءات الواجبة التطبيق في حالة اخالله بتعهداته ،ويحدد العقد عالوة على ذلك،\nاألجل الذي يظل خالله عرض المشتري ساري المفعول.\nيصير عقد البيع نافذا فور تبليغ المشتري المرسوم المنصوص عليه في الفقرة الثانية من"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يتم تحويل المساهمات والمنشآت المنصوص عليها في المادة األولى من القانون المشار\nاليه أعاله رقم 39.89ببيع المنشآت الفندقية واألسهم والحصص المملوكة في الشركات أو\nببيع عناصر من أصولها تكون قابلة ألن تصير محل نشاط مستقل."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يؤدى ثمن البيوع المنجزة عمال بالقانون المشار إليه أعاله رقم 39.89حاال."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تعفى عمليات التحويل من القطاع العام إلى القطاع الخاص المقررة عمال بالقانون المشار\nاليه أعاله رقم 39.89من جميع رسوم التسجيل والدمغة.\n\n-11-\n\nالباب الرابع :أحكام متنوعة"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع :أحكام متنوعة",
      "section": "23",
      "title": "المادة 23",
      "content": "إذا أخل المشتري بالتزاماته من غير أن تكون هناك ظروف استثنائية تبرر ذلك ،يصدر\nالوزير المكلف بتنفيذ عمليات التحويل من القطاع العام إلى القطاع الخاص قرارا يقضي بسقوط\nحقه في االعفاء من الرسوم المنصوص عليه في المادة 22أعاله ،وذلك بعد استطالع رأي\nلجنة التحويل من القطاع العام إلى القطاع الخاص.\nويطالب المخالف حينئذ بأداء رسوم التسجيل والدمغة التي كان عليه أن يدفعها لو لم يعف\nمنها وبدفع غرامة تساوي مبلغ هذه الرسوم وال يمكن أن تقل عن مائة ألف ( )100.000درهم،\nوتضاف إلى ذلك غرامة التحصيل المنصوص عليها في الفصل 40المكرر مرتين من مدونة\nالتسجيل ،محسوبة من انقضاء أجل شهر يبتدىء من تاريخ عقد الشراء."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :أحكام متنوعة",
      "section": "24",
      "title": "المادة 24",
      "content": "يسند إلى الوزير المكلف بتنفيذ عمليات التحويل من القطاع العام إلى القطاع الخاص\nووزير المالية ،كل واحد منهما فيما يخصه ،تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية\nويعرض على مجلس النواب بغية المصادقة عليه.\nوحرر بالرباط في 25من ربيع األول 16( 1411أكتوبر .)1990\nاالمضاء :الدكتور عزالدين العراقي.\nوقعه بالعطف:\nالوزير المكلف بتنفيذ عمليات التحويل\nمن القطاع العام إلى القطاع الخاص،\nاالمضاء :موالي الزين الزاهدي.\nوزير المالية،\nاالمضاء :محمد برادة.\n\n-12-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}