{
  "id": "ma-adala-govt-sector-org-5072",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم الوزارة المكلفة بالعلاقات مع البرلمان والمجتمع المدني",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيناط بالوزارة المكلفة بالعالقات مع البرلمان والمجتمع المدني ،القيام بالمهام التالية:\n تمثيل الحكومة باستمرار داخل البرلمان ،وتتبع أعماله؛ تسهيل الحوار بين الجهازين التنفيذي والتشريعي؛ تنسيق العمل بين الحكومة وجمعيات المجتمع المدني المهتمة بقضايا الشأن العاموالمنظمات غير الحكومية في مجال اختصاص الوزارة ،والسهر على تعزيز حكامتها\nوتتبع ومواكبة نشاطها؛\n ربط وتقوية عالقات التعاون مع الوزارات المماثلة بالدول األجنبية مع مراعاةاختصاصات القطاعات الحكومية األخرى في هذا المجال؛\n التعاون مع الهيئات والمنظمات والمؤتمرات اإلقليمية والدولية في مجال اختصاصالوزارة ومع جمعيات المجتمع المدني والمنظمات غير الحكومية الوطنية والدولية مع\nمراعاة اختصاصات القطاعات الحكومية األخرى في هذا المجال؛\n تت بع نشاط البرلمانات الجهوية والدولية ،والنشاط الدبلوماسي لمجلسي البرلمان؛والتعاون مع الهيئات والجمعيات المهتمة بالشأن البرلماني وبقضايا الشأن العام مع\nمراعاة اختصاصات القطاعات الحكومية األخرى في هذا المجال؛\n إعداد السياسة الحكومية المتعلقة بجمعيات المجتمع المدني والمنظمات غير الحكوميةالمهتمة بقضايا الشأن العام بتنسيق مع باقي القطاعات الوزارية المختصة ،والسهر\nعلى تتبعها وتنفيذها في مجال اختصاص الوزارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتشتمل الوزارة المكلفة بالعالقات مع البرلمان والمجتمع المدني ،باإلضافة إلى ديوان\nالوزير على:\n الكتابة العامة؛ مديرية العالقات مع البرلمان؛ مديرية العالقات مع المجتمع المدني؛مديرية الموارد والدراسات والنظم المعلوماتية؛"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيمارس الكاتب العام الصالحيات المسندة إليه بموجب المرسوم رقم 2.93.44المشار\nإليه أعاله.\n\n3"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتتولى مديرية العالقات مع البرلمان مواكبة عمل البرلمان ،وتقوم على الخصوص\nبما يلي:\n تتبع أشغال البرلمان في مجال التشريع أثناء الدورات وخارجها؛ تتبع أشغال البرلمان المتعلقة بالمراقبة أثناء الدورات وخارجها؛ تيسير عمل الحكومة داخل البرلمان؛ تتبع جلسات تقييم السياسات العمومية؛ التنسيق مع مختلف القطاعات بخصوص مشاريع ومقترحات القوانين المودعة أمامالبرلمان؛\n التنسيق مع مختلف القطاعات بخصوص مختلف آليات ووسائل المراقبة المطروحةأمام البرلمان؛\n ضبط األسئلة الشفوية والكتابية للبرلمان ،وإعداد مشروع جدول زمني لإلجابة عنها؛ تتبع نشاط البرلمانات الجهوية والدولية والنشاط الدبلوماسي لمجلسي البرلمانوالتعاون مع الهيئات الوطنية المهتمة بالشأن البرلماني؛\n ربط عالقة شراكة وتعاون مع الجامعات ومراكز البحث والدراسات في مجالاختصاص الوزارة مع مراعاة اختصاصات القطاعات الحكومية األخرى في هذا\nالمجال؛\n إنجاز الحصيلة السنوية للعمل الحكومي بالبرلمان.المادة الخامسة\nتتولى مديرية العالقات مع المجتمع المدني ،القيام بالمهام التالية:\n إعداد برنامج عمل أفقي لتفعيل السياسة الحكومية المتعلقة بجمعيات المجتمع المدنيوالمنظمات غير الحكومية المهتمة بقضايا الشأن العام طبقا الختصاص الوزارة\nوالعمل على المساهمة في تعزيز الحكامة الجيدة وتطوير المنظومة القانونية المؤطرة\nلعمل الجمعيات المذكورة في هذا الشأن ،وذلك بتنسيق مع القطاعات الوزارية األخرى\nالمعنية؛\n تفعيل الديمقراطية التشاركية عبر مواكبة الملتمسات والعرائض المقدمة للسلطاتالعمومية والمنتخبة من قبل جمعيات المجتمع المدني والمنظمات غير الحكومية\nالمهتمة بقضايا الشأن العام طبقا الختصاص الوزارة ،مع مراعاة اختصاصات\nالقطاعات الوزارية األخرى المعنية؛\n تفعيل التعاون مع الجامعات ومراكز البحث والدراسات وتطوير التعاون الدولي فيمجال اختصاص الوزارة.\n4"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتتولى مديرية الموارد والدراسات والنظم المعلوماتية القيام بالمهام التالية:\n تدبير الموارد البشرية للوزارة؛ السهر على تنفيذ استراتيجيات التكوين والتكوين المستمر لمختلف فئات موظفيالوزارة؛\n المساهمة في عمليات االرتقاء باألعمال االجتماعية للوزارة؛ إعداد الميزانية السنوية للوزارة والسهر على تنفيذها؛ تدبير وصيانة ممتلكات الوزارة المنقولة وغير المنقولة؛ إنجاز دراسات حول مشاريع ومقترحات القوانين المعروضة على الحكومةوالبرلمان؛\n إنجاز الدراسات العامة واألبحاث واالستقصاءات في مجال اختصاص الوزارة؛ إدارة واستغالل األنظمة والشبكات وصيانة األجهزة والبرامج والتطبيقاتالمعلوماتية؛\n السهر على التطوير المعلومياتي وإدارة بنوك المعلومات؛ تطوير أنشطة التواصل واالرتقاء بها على صعيد الوزارة ومع باقي الشركاء؛ السهر على تطوير وسائل وآليات التواصل؛ القيام بعمليات التوثيق واألرشفة.المادة السابعة\nتحدد اختصاصات وتنظيم األقسام والمصالح التابعة للمديريات بموجب قرار للسلطة\nالحكومية المكلفة بالعالقات مع البرلمان والمجتمع المدني ،تؤشر عليه كل من السلطة الحكومية\nالمكلفة باالقتصاد والمالية ،والسلطة الحكومية المكلفة بالوظيفة العمومية وتحديث اإلدارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nتنسخ مقتضيات المرسوم رقم 2.96.858الصادر في 6شوال 4( 1418فبراير )1998\nبتحديد اختصاصات وتنظيم الوزارة المكلفة بالعالقات مع البرلمان."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى الوزير المكلف بالعالقات\nمع البرلمان والمجتمع المدني والوزير المنتدب لدى وزير االقتصاد والمالية المكلف بالميزانية\nوالوزير المنتدب لدى رئيس الحكومة المكلف بالوظيفة العمومية وتحديث اإلدارة ،كل واحد\nمنهم فيما يخصه.\nوحرر بالرباط في 18من ربيع األول 30( 1434يناير .)2013\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nالوزير المكلف بالعالقات مع البرلمان والمجتمع\nالمدني،\nاإلمضاء :الحبيب شوباني.\nالوزير المنتدب لدى وزير االقتصاد والمالية\nالمكلف بالميزانية،\nاإلمضاء :ادريس األزمي االدريسي.\nالوزير المنتدب لدى رئيس الحكومة المكلف\nبالوظيفة العمومية وتحديث اإلدارة،\nاإلمضاء :عبد العظيم كروج.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}