{
  "id": "ma-adala-govt-sector-org-5081",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم وزارة التضامن والمرأة والأسرة والتنمية الاجتماعية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتناط بالسلطة الحكومية المكلفة بالتضامن والمرأة واألسرة والتنمية االجتماعية مهمة\nإعداد وتنفيذ السياسة الحكومية في مجاالت التضامن والمرأة واألسرة والتنمية االجتماعية،\nوذلك بتنسيق مع القطاعات المعنية.\nويعهد إليها في هذا الصدد القيام بما يلي:\n• إعداد استراتيجية حكومية للتضامن والمرأة واألسرة والتنمية االجتماعية وتتبع تنفيذ\nبرامجها وتقييمها؛\n• المساهمة في إعداد وتحيين وتطوير النصوص التشريعية والتنظيمية المتعلقة\nبمجاالت التضامن والمرأة والطفولة واألشخاص في وضعية إعاقة واألشخاص\nالمسنين واألسرة والتنمية االجتماعية ،ومالءمتها مع المواثيق الدولية واالتفاقيات\nالمصادق عليها من طرف المملكة المغربية؛\n• إنجاز الدراسات المتعلقة بمجاالت التضامن والمرأة واألسرة والتنمية االجتماعية\nوإعداد التقارير بشأنها؛\n• المساهمة في وضع وتنفيذ البرامج والتدابير لمحاربة مختلف اآلفات المرتبطة\nباختصاصات الوزارة؛\n• المساهمة في إعداد برامج التنمية االجتماعية بتنسيق مع القطاعات والجهات المعنية؛\n• إعداد وتنفيذ البرامج الرامية لتقوية األسرة والنهوض االجتماعي بأوضاع الطفولة\nبتنسيق مع القطاعات والجهات المعنية؛\n• إعداد وتتبع تنفيذ برامج النهوض بحقوق المرأة ،والعمل على تقوية أوضاعها\nالقانونية ومشاركتها في التنمية ،وذلك بتنسيق مع الجهات المعنية؛\n• مواكبة ومراقبة المراكز االجتماعية المحدثة في إطار اختصاصات الوزارة؛\n-3-\n\n• المساهمة في تفعيل وإعمال أدوات الوقاية من اآلفات االجتماعية ذات الصلة؛\n• المساهمة في تحسين ظروف اإلدماج االجتماعي ،والسوسيو مهني للمواطنين في\nوضعية صعبة ال سيما منهم األشخاص في وضعية إعاقة واألشخاص المسنين؛\n• تقوية وتفعيل روابط التضامن والشراكة والتعاون في مجال اختصاصات الوزارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل وزارة التضامن والمرأة واألسرة والتنمية االجتماعية باإلضافة إلى ديوان\nالوزير(ة) ،على إدارة مركزية.\nوتضم اإلدارة المركزية:\n• الكتابة العامة؛\n• المفتشية العامة؛\n• مديرية التنمية االجتماعية؛\n• مديرية النهوض بحقوق األشخاص في وضعية إعاقة؛\n• مديرية حماية األسرة والطفولة واألشخاص المسنين؛\n• مديرية المرأة؛\n• مديرية الموارد البشرية والميزانية والشؤون العامة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يمارس الكاتب العام االختصاصات المسندة إليه بموجب المرسوم رقم 2.93.44بتاريخ\n 7ذي القعدة 29( 1413أبريل .)1993"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتولى المفتشية العامة مهامها طبقا لالختصاصات المسندة إليها بموجب المرسوم رقم\n 2.11.112الصادر في 20من رجب 23)1432يونيو .)2011"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تناط بمديرية التنمية االجتماعية في نطاق اختصاصات الوزارة القيام بالمهام اآلتية:\n• المساهمة في إعداد الدراسات والبحوث في مجاالت التنمية االجتماعية؛\n• تتبع وتنفيذ البرامج والمشاريع في المجال االجتماعي وتوفير نظام معلوماتي\nاجتماعي؛\n• تنسيق برامج محاربة الفقر والهشاشة مع القطاعات والجهات المعنية؛\n-4-\n\n• دعم تأهيل الجمعيات العاملة في مجاالت التنمية االجتماعية في إطار اختصاصات\nالوزارة؛\n• إبرام وتطوير شراكات مؤسساتية مع القطاعات الوزارية والجماعات الترابية\nوالمؤسسات العمومية والقطاع الخاص؛\n• إعداد وتتبع تنفيذ البرامج المتعلقة بالتنشيط االجتماعي عن قرب والنهوض بقيم\nالتضامن والتماسك االجتماعي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تناط بمديرية النهوض بحقوق األشخاص في وضعية إعاقة في نطاق اختصاصات\nالوزارة المهام اآلتية:\n• تنسيق أعمال الفاعلين المتدخلين في مجال الوقاية واإلدماج االجتماعي لألشخاص\nفي وضعية إعاقة؛\n• تحديد التدابير والبرامج الرامية لوقاية وإدماج األشخاص في وضعية إعاقة؛\n• تحديد وتطوير المقاربات ومخططات وبرامج العمل المالئمة للوقاية وتيسير اإلدماج\nاالجتماعي والسوسيو مهني لألشخاص في وضعية إعاقة؛\n• إنجاز وتطوير برامج تحسيسية حول القضايا المتعلقة باإلعاقة؛\n• تقديم التوجيه واإلرشاد لألشخاص في وضعية إعاقة؛\n• دعم الجمعيات العاملة في مجال اإلعاقة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تناط بمديرية حماية األسرة والطفولة واألشخاص المسنين في نطاق اختصاصات\nالوزارة وبالتعاون مع القطاعات والجهات المعنية المهام اآلتية:\n• وضع البرامج ومخططات العمل للنهوض باألسرة؛\n• إرساء وتطوير برامج لحماية الطفولة وال سيما تلك التي في وضعية صعبة؛\n• دعم هياكل التكفل بالغير والنهوض بحقوق الطفل؛\n• وضع وتنفيذ وتقييم البرامج التي تعنى باألشخاص المسنين؛\n• دعم الجمعيات العاملة في مجال األسرة والطفولة واألشخاص المسنين."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تناط بمديرية المرأة في نطاق اختصاصات الوزارة وبالتعاون مع القطاعات والجهات\nالمعنية المهام اآلتية:\n-5-\n\n• تنفيذ وتتبع االستراتيجية الوطنية لإلنصاف والمساواة بين الجنسين ووضع برامج\nالتواصل والتوعية من أجل ذلك؛\n• دعم المتدخلين في مجال استقبال وعرض خدمات لصالح المرأة؛\n• تنفيذ وتتبع االستراتيجية الوطنية لمناهضة العنف ضد المرأة؛\n• تعزيز الشراكة مع جميع المتدخلين في مجال النهوض بأوضاع المرأة؛\n• تنسيق برامج وتدخالت القطاعات الوزارية والجمعيات والقطاع الخاص من أجل\nإنصاف المرأة؛\n• إنجاز الدراسات واألبحاث حول المرأة وتجميع ونشر الوثائق المتعلقة بها؛\n• دعم الجمعيات العاملة في مجال المرأة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تناط بمديرية الموارد البشرية والميزانية والشؤون العامة في نطاق اختصاصات الوزارة\nالمهام اآلتية:\n• إعداد وتحضير وتنفيذ الميزانية والحرص على تناسقها مع مختلف البرامج\nوالمخططات؛\n• تدبير وتتبع تنفيذ وإنجاز برامج العمل؛\n• تدبير وتأهيل الموارد البشرية للوزارة والنهوض بالتكوين والتكوين المستمر؛\n• تطوير الشبكة المعلوماتية وضمان استعمالها والحرص على سالمتها؛\n• جرد وصيانة الممتلكات والحفاظ على المباني."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يظل المعهد الوطني للعمل االجتماعي خاضعا لمقتضيات المرسوم رقم 2.84.30\nالصادر في 9جمادى األولى 3( 1405يناير ،)1985كما تم تغييره وتتميمه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يعمل بهذا المرسوم ابتداء من تاريخ نشره بالجريدة الرسمية وينسخ ابتداء من نفس\nالتاريخ المرسوم رقم 2.05.1044الصادر في 18من ربيع اآلخر 16( 1427ماي )2006\nبتحديد اختصاصات وزارة التنمية االجتماعية واألسرة والتضامن وكذا المرسوم رقم\n 2.05.1486الصادر في 18من ربيع اآلخر 16( 1427ماي )2006بتحديد اختصاصات\nكتابة الدولة المكلفة باألسرة والطفولة واألشخاص المعاقين.\n\n-6-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يسند تنفيذ هذا المرسوم إلى وزيرة التضامن والمرأة واألسرة والتنمية االجتماعية ووزير\nاالقتصاد والمالية والوزير المنتدب لدى رئيس الحكومة المكلف بالوظيفة العمومية وتحديث\nاإلدارة ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 18من جمادى اآلخرة 29( 1434أبريل .)2013\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزيرة التضامن والمرأة واألسرة\nوالتنمية االجتماعية،\nاإلمضاء :بسيمة الحقاوي.\nوزير االقتصاد والمالية،\nاإلمضاء :نزار بركة.\nالوزير المنتدب لدى رئيس الحكومة\nالمكلف بالوظيفة العمومية\nوتحديث اإلدارة،\nاإلمضاء :عبد العظيم كروج.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}