{
  "id": "ma-adala-govt-sector-org-5083",
  "type": "statute",
  "title": "مرسوم بشأن تحديد اختصاصات وتنظيم الوزارة المنتدبة لدى رئيس الحكومة المكلفة بالشؤون العامة والحكامة (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتناط بالسلطة الحكومية المكلفة بالشؤون العامة والحكامة مهمة المساهمة في إعداد وتتبع\nتنفيذ سياسة الحكومة في مجاالت الحكامة والشؤون االقتصادية والمنافسة واألسعار والتعاون\nالدولي مع مراعاة االختصاصات المسندة إلى قطاعات وزارية أخرى بموجب النصوص\nالتشريعية والتنظيمية الجاري بها العمل ،ولهذه الغاية تتكلف بـ:\n إعداد االستراتيجيات والبرامج إلرساء قواعد الحكامة وتحسين مناخ األعمال بتنسيقمع القطاعات الحكومية والمؤسسات والهيآت المعنية؛\n وضع آليات لتتبع وتقييم مدى نجاعة السياسات والبرامج العمومية ودرجة تكاملهاوانسجامها والتقائيتها بتنسيق مع القطاعات والهيآت المعنية؛\n اقتراح التدابير الرامية إلى توطيد قيم النزاهة والشفافية ومحاربة الرشوة في تدبيرالشأن العام والمساهمة في تتبع تنفيذها؛\n تتبع مختلف التقارير الصادرة عن مؤسسات المراقبة العمومية وكذا عن المؤسساتوالهيئات الدولية المتعلقة بمناخ األعمال والحكامة وتتبع تنفيذها؛\n المساهمة في إعداد السياسة االقتصادية والبرامج العمومية للحكومة ،باتصال معالوزارات المعنية ،وتتبع تنفيذها؛\n و ضع تصور عام لسياسة الحكومة في مجال تنمية االستثمار والمقاولة ،بتنسيق معالقطاعات المعنية ،في إطار التقائية وتالؤم السياسات القطاعية؛\n إعداد وتتبع السياسة الحكومية في مجال المنافسة ،بتنسيق مع الوزارات والهيئاتالمعنية؛\nتتبع السياسة الحكومية في مجال العالقات مع المؤسسات الدولية؛ المساهمة في إعداد اتفاقيات التعاون االقتصادي والمالي ،الثنائية والمتعددة األطرافوفي المفاوضات المتعلقة بها؛\n إعداد مشاريع النصوص التشريعية والتنظيمية التي تدخل في مجال اختصاصاتالوزارة والسهر على تطبيقها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تتولى الوزارة المنتدبة لدى رئيس الحكومة المكلفة بالشؤون العامة والحكامة الوصاية\nعلى مكتب تنمية التعاون كما تقوم بمزاولة االختصاصات المسندة إلى رئيس الحكومة فيما\nيتعلق بصندوق المقاصة."
    },
    {
      "provision_ref": "art3-2",
      "section": "3-2",
      "title": "المادة 3-2",
      "content": "تم تغيير وتتميم المادة األولى أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.15.709بتاريخ 2محرم 1437\n( 16أكتوبر ،)2015الجريدة الرسمية عدد 6407بتاريخ 12محرم 26( 1437أكتوبر ،)2015ص .8612\n - 3تم تغيير وتتميم المادتين 2و 3أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.15.709سالف الذكر.\n-4-\n\nتشتمل الوزارة المكلفة بالشؤون العامة والحكامة ،باإلضافة إلى ديوان الوزير ،على\nإدارة مركزية تتكون من:\n كتابة عامة؛ مفتشية عامة؛ مديرية الحكامة؛ مديرية المنافسة واألسعار وتنمية االستثمار؛ مديرية التعاون الدولي؛ مديرية الموارد والشؤون القانونية ونظم المعلومات.المادة 4\nيمارس الكاتب العام الصالحيات المسندة إليه بموجب المرسوم رقم 2.93.44الصادر\nفي 7ذي القعدة 29( 1413أبريل )1993المشار إليه أعاله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمارس المفتش العام المهام المسندة إليه بموجب المرسوم رقم 2.11.112الصادر في\n 20من رجب 23( 1432يونيو )2011المشار إليه أعاله."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتولى مديرية الحكامة القيام بالمهام التالية:\n إعداد إستراتيجية الحكومة في مجال الحكامة بتنسيق مع القطاعات الوزاريةوالمؤسسات والهيئات المعنية وتتبع تنفيذها؛\n وضع آليات لتتبع تنفيذ وتقييم السياسات والبرامج العمومية بالتنسيق مع مختلفالقطاعات الحكومية والعمل على انسجامها والتقائيتها؛\n و ضع استراتيجية لمواجهة المخاطر ،باستثناء تلك المتعلقة بمجالي الدفاع واألمن،وذلك بتعاون مع القطاعات الحكومية والمؤسسات والهيئات المعنية؛\n تتبع التقارير الصادرة عن مؤسسات المراقبة العمومية وكذا المؤسسات والهيئاتالدولية المتعلقة بمناخ األعمال والحكامة وتتبع تنفيذ توصياتها؛\n اقتراح التدابير الرامية إلى توطيد قيم النزاهة والشفافية ومحاربة الرشوة في تدبيرالشأن العام والمساهمة في تتبع تنفيذها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "-4تم تغيير وتتميم المادة 7أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.15.709سالف الذكر.\n-5-\n\nتتولى مديرية المنافسة واألسعار وتنمية االستثمار القيام بالمهام التالية:\n وضع تصور عام لسياسة الحكومة في مجال تنمية االستثمار والمقاولة ،باتصال معالقطاعات الوزارية المعنية وبتنسيق معها؛\n ا قتراح التدابير الرامية لتحسين مناخ األعمال وتقوية تنافسية االقتصاد الوطني دولياوإقليميا بشراكة مع القطاعين العام والخاص؛\n القيام بتحليل ودراسة الممارسات المنافية لقواعد المنافسة ودراسة عمليات التركيزاالقتصادي التي تبلغ بها ومراقبتها مع مراعاة االختصاصات المسندة إلى بعض الهيئات\nبموجب النصوص التشريعية والتنظيمية الجاري بها العمل؛\n ب رمجة األبحاث المتعلقة بالمنافسة على الصعيد الوطني والقطاعي والقيام بها ،معمراعاة االختصاصات المسندة إلى بعض الهيئات بموجب النصوص التشريعية والتنظيمية\nالجاري بها العمل؛\n تحضير ملفات المنافسة المحالة على مجلس المنافسة والقضاء؛ النظر في الشؤون الدولية التي تدخل في نطاق اختصاصاتها ومعالجتها؛ السهر على حماية المصالح االقتصادية للمستهلكين المتعلقة بالمنافسة؛ إعداد سياسة األسعار والمدخرات االحتياطية بتنسيق مع اإلدارات والمصالحالمختصة؛\nكما يعهد إليها بكتابة لجنة األسعار المشتركة بين الوزارات وكذا اللجنة المركزية للطعن."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتولى مديرية التعاون الدولي القيام بالمهام التالية:\nتتبع السياسة الحكومية في مجال العالقات مع المؤسسات والمنظمات الدولية التي تدخل\nفي مجال اختصاصات الوزارة؛\nإبداء الرأي بشأن مشاريع اتفاقيات التعاون االقتصادي والمالي واالجتماعي الثنائية\nوالمتعددة األطراف وفي المفاوضات المتعلقة بها .وذلك مع مراعاة االختصاصات الموكولة\nلوزارة الشؤون الخارجية والتعاون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تتولى مديرية الموارد والشؤون القانونية ونظم المعلومات القيام بالمهام التالية:\n تدبير الموارد البشرية للوزارة وتدعيم كفاءاتها؛ إعداد ميزانية الوزارة وتتبع تنفيذها؛ تدبير المعدات والوسائل اللوجستيكية؛-5تم نسخ وتعويض المادة 8أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.15.709سالف الذكر.\n-6-\n\n إنجاز التطبيقات المعلوماتية وتطويرها؛ تتبع المشاريع المعلوماتية وضمان سالمة األنظمة؛ إعداد مشاريع النصوص التشريعية والتنظيمية التي تدخل في مجال اختصاصاتالوزارة بتنسيق مع المديريات المعنية؛\n القيام بالدراسات التشريعية واألبحاث القانونية التي تدخل في مجال اختصاصاتالوزارة؛\n تدبير التواصل الداخلي والخارجي للوزارة؛ جمع وتصنيف مجموع وثائق الوزارة.المادة 10\nينسخ المرسوم رقم 2.02.638الصادر في 9رجب 17( 1423سبتمبر )2002المتعلق\nبتحديد اختصاصات وتنظيم وزارة االقتصاد االجتماعي والمقاوالت الصغرى والمتوسطة\nوالصناعة التقليدية ،وكذا المرسوم رقم 2.08.516الصادر في 25من جمادى األولى 1430\n( 21ماي )2009بشأن مديرية المنافسة واألسعار."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تحدث وتحدد اختصاصات األقسام والمصالح التابعة للمديريات المركزية للوزارة بقرار\nللسلطة الحكومية المكلفة بالشؤون العامة والحكامة تؤشر عليه السلطة الحكومية المكلفة\nباالقتصاد والمالية والسلطة الحكومية المكلفة بالوظيفة العمومية وتحديث اإلدارة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية إلى الوزير المنتدب لدى رئيس\nالحكومة المكلف بالشؤون العامة والحكامة ووزير االقتصاد والمالية والوزير المنتدب لدى\nرئيس الحكومة المكلف بالوظيفة العمومية وتحديث اإلدارة كل واحد منهم فيما يخصه.\nوحرر بالرباط في 11من شعبان 20( 1434يونيو .)2013\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nالوزير المنتدب لدى رئيس الحكومة\nالمكلف بالشؤون العامة والحكامة،\nاإلمضاء :محمد نجيب بوليف.\nوزير االقتصاد والمالية،\nاإلمضاء :نزار بركة.\nالوزير المنتدب لدى رئيس الحكومة\n-7-\n\nالمكلف بالوظيفة العمومية وتحديث اإلدارة،\nاإلمضاء :عبد العظيم كروج.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}