{
  "id": "ma-adala-govt-sector-org-5148",
  "type": "statute",
  "title": "مرسوم بشأن اختصاصات وتنظيم وزارة الاقتصاد والمالية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تتولى وزارة االقتصاد والمالية ،تحديد وإعداد سياسة الدولة في المجاالت المالية\nوالنقدي ة والقرض والمالية الخارجية وترشيد القطاع العام وخوصصة المنشآت العامة وتتبع\nتنفيذها وفقا للنصوص التشريعية والتنظيمية المعمول بها.\nكما تناط بها مهمة القيام ،بتنسيق مع القطاعات الوزارية والمؤسسات والهيئات المعنية،\nبإعداد السياسة الحكومية المتعلقة بمجاالت المقاصة واألسعار والمنافسة والمدخرات\nاالحتياطية ،والسهر على تنفيذها.\nوتتولى كذلك مهمة تنسيق وتتبع السياسة الحكومية في مجال العالقات مع المؤسسات\nالمالية الدولية.\nولهذا الغرض ،يعهد إليها القيام بما يلي:\n تحضير مشاريع قوانين المالية والسهر على تنفيذها؛ إعداد التقرير المرفق بمشروع قانون المالية الذي تحدد فيه الخطوط العريضةللتوازن االقتصادي والمالي وتعرض فيه النتائج المحصل عليها وآفاق المستقبل\nوكذلك التغييرات المتعلقة بالمداخيل والنفقات وذلك بتنسيق مع أشغال تهيئ\nالميزانية االقتصادية؛\n\n - 2تم تغيير مقتضيات المادة 1بمقتضى المادة األولى من المرسوم رقم 2.16.422الصادر في\n 29من شوال 3( 1437أغسطس ،)2016الجريدة الرسمية عدد 6490بتاريخ 7ذو القعدة 1437\n( 11أغسطس ،)2016ص .5946\n تم تغيير وتتميم مقتضيات المادة األولى بمقتضى المادة األولى من المرسوم رقم 2.21.1073الصادر في 16من جمادى اآلخرة 19( 1443يناير ،)2022الجريدة الرسمية عدد 7064بتاريخ 8رجب 1443\n( 10فبراير ،)2022ص .643\n تحديد شروط التوازن المالي الداخلي والخارجي وضمان تعبئة المواردالضرورية لهذه الغاية وإعداد سياسة الدين وتنفيذها؛\n إعداد السياسة الجبائية والجمركية وتنفيذها؛ ضمان تحصيل الموارد العمومية وأداء النفقات العمومية وكذا تدبير الخزينةالعمومية؛\n ضمان تصفية وأداء أجور موظفي الدولة المدنيين والعسكريين وأداء المعاشاتوالتعويضات واإليرادات؛\n مراقبة جميع العمليات المتعلقة بالموارد والنفقات العمومية؛ التأشير على مشاريع النصوص التي يمكن أن يترتب عليها أثر مالي مباشر أوغير مباشر؛\n مراقبة مالية الجماعات المحلية وهيئاتها وضمان المراقبة المالية للدولة علىالمؤسسات والمنشآت العامة والشركات ذات االمتياز وكذا المنشآت والهيئات\nالتي تستفيد من المساهمة المالية للدولة أو الجماعات العمومية؛\n ممارسة االختصاصات المخولة للوزير المكلف بتنفيذ عمليات التحويل منالقطاع العام إلى القطاع الخاص بمقتضى المرسوم رقم 2.90.403الصادر في\n 25من ربيع األول 16( 1411أكتوبر )1990المتعلق بتحديد صالحيات\nالوزير المكلف بتنفيذ عمليات التحويل من القطاع العام إلى القطاع الخاص؛\n المتابعة المنتظمة لتدبير المؤسسات والمنشآت العامة ومحفظة سندات الدولةوالقيام ،بتشاور مع الوزارات المعنية ،باقتراح وتنفيذ السياسة العامة والقطاعية\nللدولة في مجال إصالح وترشيد وإعادة هيكلة القطاع العام وكذا انفتاحه على\nالقطاع الخاص؛\n ممارسة الوصاية على المؤسسات المالية والهيئات المتدخلة في القطاع الماليخاصة القطاع البنكي وسوق الرساميل وقطاع التأمين وإعادة التأمين وكذا ،عند\nاالقتضاء ،على قطاع االحتياط االجتماعي ،وفق النصوص التشريعية\nوالتنظيمية الجاري بها العمل ،وضمان تتبع نشاط هذه القطاعات؛\n اقتراح مشاريع النصوص التشريعية والتنظيمية المنظمة للقطاع المالي خاصةالقطاع البنكي وسوق الرساميل ،ولقطاع التأمين وإعادة التأمين؛\n المساهمة في إعداد مشاريع النصوص التشريعية والتنظيمية المنظمة لقطاعاالحتياط االجتماعي؛\n تتبع سير أشغال مجالس إدارة المؤسسات والمقاوالت العمومية وتنفيذ القراراتالصادرة عنها؛\n القيام بأعمال اإلدارة والتصرف المتعلقة بالمنقوالت والعقارات التي تشكلالملك الخاص غير الغابوي للدولة؛\n تمثيل الدولة وتتبع تنفيذ سياستها في مجال العالقات مع المؤسسات الماليةالدولية والجهوية التي تدخل في نطاق اختصاصات الوزارة؛\n اإلسهام في إعداد اتفاقيات التعاون االقتصادي والمالي ،الثنائية والمتعددةاألطراف ،وفي المفاوضات المتعلقة بها؛\n تمثيل مصالح الخزينة أمام القضاء؛ القيام عبر الوكالة القضائية للمملكة بالدفاع عن اإلدارات العمومية في المحاكم.كما يمارس وزير االقتصاد والمالية الوصاية على المؤسسات العمومية الخاضعة\nالختصاصاته."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل وزارة االقتصاد والمالية باإلضافة إلى ديوان الوزير على إدارة مركزية\nومصالح ال ممركزة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتألف اإلدارة المركزية من:\n الكتابة العامة؛ المفتشية العامة للمالية؛ إدارة الجمارك والضرائب غير المباشرة؛ الخزينة العامة للمملكة؛ المديرية العامة للضرائب؛ مديرية الميزانية؛ مديرية الخزينة والمالية الخارجية؛ مديرية المنشآت العامة والخوصصة؛ مديرية أمالك الدولة؛ مديرية الشؤون اإلدارية والعامة؛ - 3تم تغيير مقتضيات المادة 3بمقتضى المادة األولى من المرسوم رقم 2.16.422السالف الذكر.\n تم تتميم مقتضيات المادة 3بمقتضى المادة األولى من المرسوم رقم 2.21.1073السالف الذكر. تم تتميم مقتضيات المادة 3بمقتضى المادة األولى من المرسوم رقم 2.25.514الصادر في 29من ذي الحجة 26( 1446يونيو ،)2025الجريدة الرسمية عدد 7418بتاريخ 7محرم 1447\n( 3يوليو ،)2025ص .4959\n مديرية الدراسات والتوقعات المالية؛ الوكالة القضائية للمملكة؛ مديرية المنافسة واألسعار والمقاصة؛ مديرية حكامة أمن نظم المعلومات.المادة 4\nيمارس الكاتب العام االختصاصات المسندة إليه بمقتضى المرسوم رقم\n 2.93.44الصادر في 7ذي القعدة 29( 1413أبريل )1993المشار إليه أعاله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تمارس المفتشية العامة للمالية االختصاصات المخولة لها طبقا للقوانين واألنظمة\nالمعمول بها والسيما الظهير الشريف رقم 1.59.269الصادر في 17من شوال 1379\n( 14أبريل )1960المتعلق بالمفتشية العامة للمالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتولى إدارة الجمارك والضرائب غير المباشرة مهمة تطبيق السياسة الجمركية الوطنية\nوفقا لتوجيهات وزير االقتصاد والمالية.\nويتجسد دورها خاصة في:\n بلورة اقتراحات وإعداد دراسات من أجل توضيح االختيارات االستراتيجية للحكومةفي موضوع السياسة الجمركية؛\n دراسة وصياغة مشاريع النصوص التشريعية والتنظيمية الخاصة بالجمارك؛ المساهمة في إعداد المقتضيات القانونية والمسطرية واعتماد مساطر جمركية مبسطةتهدف إلى تشجيع االستثمار والتصدير؛\n دراسة وإعداد والمساهمة في إنجاز مشاريع االتفاقيات والمعاهدات الدولية التي تهممجال التدخل الجمركي والسهر على تطبيق المقتضيات الجمركية الوطنية أو التعاقدية\nوكذا تتبع عالقات التعاون الدولي الجمركي؛\n وضع وتطبيق التدابير الوقائية ومحاربة الغش الجمركي والسهر على إدخالها إلىحيز التطبيق وكذا اتخاذ التدابير الالزمة لحماية المواطن؛\n تدبير الموارد البشرية التابعة لها والوسائل المادية واالعتمادات المرصودة أوالمفوضة لها ،ووضع وتدبير األنظمة المعلوماتية الخاصة بها ،وذلك بانسجام مع\nسياسة تدبير الموارد واإلعالميات الموضوعة من طرف الوزارة؛\n التكفل بالطعون اإلدارية المقدمة من طرف المواطنين في إطار مهمة الوساطةوالتحكيم؛\n المساهمة مع القطاعات الوزارية المعنية في إعداد وتطبيق القوانين والتنظيماتالمتعلقة بالتجارة الخارجية والصرف؛\n المساهمة في إعداد التشريعات غير الجمركية المتعلقة بحماية المستهلك والموكولتطبيقها إلى المصالح الجمركية؛\n مواكبة اإلصالحات المتبعة من خالل عمليات التدقيق والتفتيش.تشتمل إدارة الجمارك والضرائب غير المباشرة على:\n مديرية الدراسات والتعاون الدولي؛\n مديرية التبسيط والمعلوميات؛\n مديرية الوقاية والمنازعات؛\n مديرية الموارد والبرمجة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتولى الخزينة العامة للمملكة طبقا للقوانين واألنظمة الجاري بها العمل ،القيام بما يلي:\n إعداد مشاريع النصوص القانونية والتنظيمية المتعلقة بالمحاسبة العموميةومراقبة االلتزام بنفقات الدولة وبتحصيل الديون العمومية وبالسهر على تطبيق\nاألنظمة المرتبطة بهذا الميدان؛\n المساهمة في إعداد األنظمة المتعلقة بأجور موظفي الدولة والجماعات المحلية؛ مراقبة مشروعية االلتزامات بنفقات الدولة؛ مراقبة وتنفيذ العمليات المرتبطة بالمداخيل والنفقات وبخزينة الدولةوالجماعات المحلية ومجموعاتها؛\n دعم ومساعدة مصالح اآلمرين بالصرف في مجال مراقبة وتنفيذ النفقاتالعمومية والسهر على وحدة تأويل القوانين والتنظيمات المؤطرة لهذا الميدان؛\n تصفية وأداء أجور الموظفين المدنيين والعسكريين التابعين للدولة باإلضافة إلىأداء المعاشات واإليرادات والتعويضات؛\n التدبير المحاسبي للدين العمومي ومركزة نتائج إصدارات القروض وإعدادالحساب السنوي للدين؛\n المساهمة في إنعاش وجمع االدخار والقيام بالعمليات البنكية المسموح بها؛ تدبير الخزينة العمومية بارتباط مع مديرية الخزينة والمالية الخارجية وإعداد،لهذا الغرض ،الوضعيات اإلحصائية وحسابات عمليات الخزينة؛\n - 4تم تغيير مقتضيات المادة ( 7الفقرة الثانية) بمقتضى المادة األولى من المرسوم رقم 2.16.422السالف الذكر.\n حفظ محفظة الدولة؛ تمثيل الخزينة أمام المحاكم في ميدان منازعات التحصيل؛ إبداء الرأي في الحاالت موضوع التحكيم أو في قرارات التجاوز الصادرة عنالوزير األول؛\n المشاركة في لجن فتح األظرفة وتقييم العروض الخاصة بصفقات الدولةوالجماعات المحلية؛\n مسك محاسبة االلتزام بالنفقات والمحاسبة العامة للدولة وإعداد وضعيات التدبيرالمرتبطة بهما؛\n التنفيذ والمساهمة في جميع اإلصالحات الرامية إلى تبسيط المساطر ومسالكالنفقة العمومية السيما عبر إخراج أنظمة التدبير المندمج إلى حيز الوجود؛\n إعداد حساب مصالح الدولة والمساهمة في إعداد مشاريع قوانين التصفيةوالحساب العام للمملكة؛\n مراقبة محاسبي الدولة والجماعات المحلية والمحاسبين الملحقين؛ إخبار الوزير المكلف بالمالية ،بشكل منتظم ،بالظروف التي يتم فيها تنفيذالميزانية وقانون المالية؛\n مصاحبة اإلصالحات الجارية عبر عمليات التدقيق والتفتيش؛ تدبير الموارد البشرية والمادية الموضوعة رهن إشارتها وكذا تدبير االعتماداتالمخولة لها أو المفوضة إليها؛\n إيجاد تصورات وتنظيم وتنفيذ أنظمتها المعلوماتية في انسجام مع سياسة تدبيرالموارد والمعلوميات المعدة من طرف الوزارة.\nتشتمل الخزينة العامة للمملكة على:\n مديرية البحث والتقنين والتعاون الدولي؛ مديرية المالية العمومية؛ مديرية نفقات الموظفين؛ مديرية الحسابات العمومية؛ مديرية الموارد والنظام المعلوماتي؛ -مديرية المراقبة والتدقيق والتفتيش.\n\n9"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتولى المديرية العامة للضرائب إعداد مشروع السياسة الجبائية والسهر على تطبيق\nهذه السياسة ،طبقا لتوجيهات وزير االقتصاد والمالية.\nويعهد إليها القيام ،بما يلي:\n تقديم أي اقتراح وإنجاز أي دراسة من شأنها توضيح االختيارات االستراتيجيةللسلطة الحكومية المكلفة بالمالية في مجال السياسة الجبائية؛\n إعداد مشاريع النصوص التشريعية والتنظيمية ذات الطابع الضريبي؛ إنجاز تقرير سنوي مرافق لقانون المالية حول النفقات الضريبية؛ دراسة وإعداد مشاريع االتفاقيات الجبائية المبرمة بين المملكة وسائر الدولاألجنبية والسهر على تطبيق التشريع المتعلق بها بتنسيق مع اإلدارات المعنية؛\n ربط العالقات مع المنظمات الدولية في المجال الضريبي؛ ربط عالقات الشراكة مع المنظمات المهنية الممثلة للملزمين؛ إعداد ونشر المذكرات الدورية التطبيقية المتعلقة بالنصوص التشريعيةوالتنظيمية ذات الطابع الضريبي؛\n دراسة األسئلة المتعلقة بتأويل المقتضيات الجبائية واإلخبار بشأنها؛ القيام بالعمليات المتعلقة بإحصاء المادة الضريبية؛ العمل على جمع اإلقرارات المقدمة من طرف الملزمين؛ القيام بإصدار الضرائب؛ تدبير العمليات المتعلقة بالتنبر والضريبة على السيارات وسائر القيم الصادرةفي المجال الضريبي؛\n القيام في حدود االختصاصات الموكولة لها ،بتحصيل الرسوم والضرائب،وتدبير المحاسبة الخاصة بها؛\n الحرص على إعداد حسابات تدبير قباضات اإلدارة الضريبية؛ العمل على مراقبة المادة الضريبية وإعداد الوسائل الالزمة للوقاية من الغشالضريبي ولمحاربته؛\n -القيام بالبحث وتقصي المعلومات المتعلقة بالمادة الضريبية؛\n\n - 5تم نسخ وتعويض مقتضيات المادة 8بمقتضى المادة األولى من المرسوم رقم 2.16.031بتاريخ\n 6جمادى اآلخرة 16( 1437مارس ،)2016الجريدة الرسمية عدد 6451بتاريخ 18جمادى اآلخرة 1437\n( 28مارس ،)2016ص .2836\n إعداد برامج التحقيقات وإنجاز الدراسات والمنوغرافية المتعلقة بالنشاطاتالخاضعة للضريبة؛\n دراسة وفحص طلبات الملزمين التي يكون موضوعها إما منازعات ضريبيةأو طلب تخفيضها أو اإلعفاء منها على وجه االستعطاف وإصدار قرارات تتعلق\nبتخفيض الضرائب أو إلغائها أو وقف المطالبة بقوائم الضرائب التي تعذر\nاستخالصها؛\n تمثيل اإلدارة الضريبية أمام اللجان المحلية لتقدير الضريبة واللجنة الوطنيةللنظر في الطعون المتعلقة بالضريبة؛\n تمثيل اإلدارة الضريبية أمام المحاكم؛ السهر على تدبير الموارد البشرية التابعة لها والوسائل المادية واالعتماداتالمرصودة أو المفوضة لها ،وذلك بانسجام مع سياسة تدبير الموارد الموضوعة\nمن قبل الوزارة؛\n وضع وتدبير األنظمة المعلوماتية الخاصة بها ،وذلك بانسجام مع سياسة تدبيراإلعالميات الموضوعة من قبل الوزارة.\nتشتمل المديرية العامة للضرائب على:\n مديرية التشريع والدراسات والتعاون الدولي؛\n مديرية تنشيط الشبكة؛\n مديرية المراقبة؛\n مديرية الموارد والتدقيق؛\n مديرية التبسيط والنظام المعلوماتي واإلستراتيجية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تتولى مديرية الميزانية القيام بما يلي:\n تقديم كل اقتراح والقيام بكل دراسة من شأنها تنوير الوزير في اختياراته فيمجال السياسة المالية المرتبطة بالميزانية؛\n تحضير مشاريع النصوص التشريعية والتنظيمية التي تتعلق بالميزانية والسهرعلى تنفيذها؛\n تحضير مشاريع قوانين المالية وتتبع تنفيذها؛ تحضير مشروع قانون التصفية ووضع الحساب العام للمملكة؛ المشاركة في إعداد وتطبيق النصوص التشريعية والتنظيمية الخاصة بالمحاسبةالعمومية؛\n المشاركة في أشغال تحضير مخططات التنمية االقتصادية واالجتماعية؛11\n\n دراسة مشاريع النصوص واإلجراءات التي يمكن أن تترتب عنها انعكاساتعلى المالية العمومية ،وذلك بتنسيق مع المصالح المعنية؛\n وضع مشاريع النصوص التشريعية والتنظيمية المتعلقة بالعوائد والمداخيل غيرالناتجة عن الضرائب وأمالك الدولة ،وذلك باتصال مع الوزارات المعنية\nوالسهر على تنفيذ النصوص التشريعية والتنظيمية في هذا المجال؛\n القيام بالدراسات القانونية والمالية واالقتصادية وإجراء تقييم لمشاريع االستثمارالتي تقوم بها اإلدارات العمومية باتصال مع الوزارات المعنية؛\n إجراء المراقبة على مالية الجماعات المحلية وهيئاتها؛ إبداء الرأي في مشاريع ميزانيات المؤسسات العامة قبل المصادقة عليها؛ المساهمة في إعداد وتنفيذ النصوص التنظيمية المتعلقة باألنظمة األساسيةواألجور الخاصة بموظفي الدولة والجماعات المحلية وذلك بتعاون مع\nالقطاعات المعنية؛\n المساهمة في إعداد وتنفيذ النصوص التنظيمية المتعلقة باألنظمة األساسيةواألجور لمستخدمي المؤسسات العامة المحددة قائمتها بقرار لوزير االقتصاد\nوالمالية؛\n إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بأنظمة التقاعد الخاصةبموظفي الدولة والجماعات المحلية وذلك بتعاون مع القطاعات والمصالح\nالمعنية؛\n المساهمة في إعداد وتنفيذ النصوص التشريعية والتنظيمية المتعلقة بأنظمةالتقاعد الخاصة بمستخدمي المؤسسات العامة؛\n ممارسة الوصاية المخولة لوزارة االقتصاد والمالية بمقتضى النصوصالتشريعية والتنظيمية الجاري بها العمل على مالية الجماعات المحلية وهيئاتها؛\n الدراسة والمصادقة على ميزانيات التسيير والتجهيز للمؤسسات العامة المحددةقائمتها بقرار لوزير االقتصاد والمالية وكذا لمصالح الدولة المسيرة بصورة\nمستقلة وللغرف االستشارية؛\n إعداد تصنيفات للميزانية العامة للدولة ولمصالح الدولة المسيرة بطريقة مستقلةوللحسابات الخصوصية للخزينة ولميزانيات الجماعات المحلية؛\n المساهمة في تحديد السياسات الخاصة بالمواد المدعومة ،وإعداد التوقعاتبالنسبة للنفقات المترتبة عنها وتتبعها؛\n ضمان تمثيل وزارة االقتصاد والمالية في لجان الصفقات العمومية على مستوىاإلدارات المركزية وعلى مستوى المصالح الخارجية عند االقتضاء؛\n -المساهمة في إعداد استراتيجية وقواعد خاصة بالتمويل الخارجي؛\n تحديد كيفيات تمويل المشاريع أو البرامج المدرجة في ميزانية الدولة وفيميزانيات الجماعات المحلية وفي ميزانيات المؤسسات العامة المحددة قائمتها\nبقرار لوزير االقتصاد والمالية؛\n البحث والتفاوض وتعبئة المساهمات المالية الخارجية الالزمة إلنجاز المشاريعوالبرامج المدرجة في ميزانية الدولة وفي ميزانيات الجماعات المحلية وذلك\nبتنسيق مع مديرية الخزينة والمالية الخارجية وتتبع استعمال هذه المساهمات\nوالتنسيق مع المؤسسات المالية األجنبية المتدخلة في هذا المجال مع مراعاة\nاختصاصات الوزير األول في هذا المجال؛\n المساهمة في إعداد البروتوكوالت المالية وكذا المشاركة في دورات اللجنالمشتركة المتعلقة بالتعاون الثنائي والمرتبطة بتمويل المشاريع أو البرامج\nالمذكورة؛\n المساهمة في إعداد بروتوكوالت التعاون الثقافي والعلمي والتقني؛ تدبير وتتبع الحسابات الخصوصية للخزينة ذات الصلة باختصاصات المديرية،وذلك بتنسيق مع المصالح المعنية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتولى مديرية الخزينة والمالية الخارجية القيام بما يلي:\n تقديم االقتراحات والقيام بالدراسات في مجال السياسة المالية والنقدية والقرضوالمديونية؛\n تحديد شروط تحقيق التوازن المالي الداخلي والخارجي مع األخذ بعين االعتبارالظرفية االقتصادية والمالية؛\n تحديد توازن الخزينة والمساهمة ،لهذا الغرض ،في إعداد قانون المالية وتتبعتنفيذه؛\n ضمان شروط تحقيق توازن الخزينة ووضع بيان توقعي للتحمالت والمواردوتحديد وتنفيذ وسائل تدبير الخزينة العمومية بتنسيق مع الخزينة العامة للمملكة\nوتقوم المديرية ،لهذا الغرض ،بإصدار وتوظيف قروض الخزينة؛\n تحديد كيفيات منح التسبيقات والقروض للخزينة وضمانات الدولة وتنفيذها؛ تدبير الحسابات الخصوصية للخزينة ذات الصلة باختصاصات المديريةوالمشاركة في وضع وتنفيذ النصوص التشريعية والتنظيمية المتعلقة بالمحاسبة\nالعمومية؛\n\n - 6تم تغيير مقتضيات المادة 10بمقتضى المادة األولى من المرسوم رقم 2.16.422السالف الذكر.\n إنجاز الدراسات والتحاليل الضرورية لتحديد السياسة النقدية وسياسة القرضوالسهر على التوازن النقدي؛\n إعداد وتنفيذ سياسة الدولة المتعلقة بالقطاع المالي ،السيما القطاع البنكي وسوقالرساميل ،وبقطاع التأمين وإعادة التأمين ،وعند االقتضاء ،قطاع االحتياط\nاالجتماعي ،وذلك مع األخذ بعين االعتبار ،على الخصوص ،أهداف االستقرار\nواإلدماج المالي؛\n إعداد مشاريع النصوص التشريعية والتنظيمية المنظمة للقطاع المالي ،خاصةالقطاع البنكي وسوق الرساميل ،ولقطاع التأمين وإعادة التأمين؛\n المساهمة في إعداد مشاريع النصوص التشريعية والتنظيمية المنظمة لقطاعاالحتياط االجتماعي؛\n ضمان تتبع نشاط القطاع المالي ،خاصة القطاع البنكي وسوق الرساميل،وقطاع التأمين وإعادة التأمين ،وكذا ،عند االقتضاء ،نشاط قطاع االحتياط\nاالجتماعي؛\n السهر على وضع واعتماد األدوات المالية التي تدعم االدماج المالي والتمويلالقطاعي؛\n ضمان ممارسة الوصاية على المؤسسات المالية العمومية ،وعلى مؤسساتاالئتمان والهيئات المعتبرة في حكمها ومؤسسات وفاعلي سوق الرساميل وعلى\nقطاع التأمين وإعادة التأمين وكذا ،عند االقتضاء ،قطاع االحتياط االجتماعي،\nوفق النصوص التشريعية والتنظيمية الجاري بها العمل؛\n تحديد األهداف ووضع التوقعات في مجال ميزان األداءات والسهر علىالتوازن الخارجي وعلى تمويله؛\n التحاليل والدراسات الضرورية لبلورة سياسة الصرف بتشاور مع األجهزةوالمؤسسات المعنية والمشاركة في إعداد النصوص التنظيمية الخاصة\nبالصرف وبالتأمين عند التصدير وتتبع تنفيذها؛\n تتبع تطور الموجودات الخارجية والمشاركة في إعداد وتنفيذ السياسة التجاريةالخارجية؛\n إعداد سياسة واستراتيجية وقواعد التمويالت الخارجية؛ تعبئة الموارد الخارجية الالزمة للتمويل وللمواكبة التقنية لإلصالحات الهيكلية؛ اإلشراف على مهام التفاوض وتنسيقها وتعبئة وتتبع التمويالت الخارجيةالالزمة ،باستثناء التمويالت الخاصة بالمشاريع المزمع إنجازها من طرف\nالدولة مع مراعاة االختصاصات المخولة للوزير األول المشار إليها في المادة\nاألولى؛\n دراسة المشاريع والعمليات التي تتطلب ضمانة الدولة أو التي تستفيد من تحويلالقروض الخارجية؛\n تنسيق وضمان تمثيل وزارة االقتصاد والمالية في ميدان التعاون الثنائيوالجهوي والمتعدد األطراف في مجال اختصاصاتها وتدبير مساهمات الدولة\nفي المنظمات المالية الدولية؛\n تدبير مديونية الخزينة ووضع وتنفيذ استراتيجيات إعادة هيكلة الدين الخارجيالعمومي وتجميع المعطيات المتعلقة بها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تتولى مديرية المنشآت العامة والخوصصة القيام بما يلي:\n دراسة مشاريع إحداث المؤسسات العامة وكذا المنشآت التي تكتتب فيها الدولةأو المؤسسات العامة أو الجماعات المحلية بصفة منفردة أو مشتركة فيما بينها،\nفي مجموع رأسمالها بطريقة مباشرة أو غير مباشرة؛\n دراسة مشاريع المساهمات المالية للدولة والمؤسسات والمنشآت العامة أوتوسيع نطاقها أو التخفيض منها؛\n المساهمة في تسيير محفظة سندات الدولة وفي اتخاذ وتنفيذ القرارات التي تتعلقببنيتها ومردوديتها؛\n تحضير عقود البرامج المراد إبرامها مع المؤسسات والمنشآت العامة والمعدةلتحديد العالقات بين الدولة وهذه المؤسسات والمنشآت وتتبع تنفيذها ،وذلك\nبتشاور مع الوزارات المعنية؛\n المساهمة في إعداد استراتيجيات تنمية المؤسسات والمنشآت العامة وتنفيذبرامج العمل المتعلقة بترشيدها؛\n دراسة مشاريع استثمار المؤسسات العامة والشركات التي تملك الدولة أوالمؤسسات والمنشآت العامة حصة من رأسمالها ودراسة طرق تمويل هذه\nالمشاريع والتأكد من مردوديتها االقتصادية والمالية؛\n إبداء الرأي حول التمويل الخارجي لمشاريع استثمار المؤسسات والمنشآتالعامة؛\n إعداد وتنفيذ المقتضيات التشريعية والتنظيمية المتعلقة بمراقبة الدولة الماليةوالمحاسبية على المؤسسات والمنشآت العامة والشركات ذات االمتياز وكذا\nالمنشآت والهيئات التي تستفيد من المساهمة المالية للدولة أو الجماعات\nالعمومية؛\n تقرير جميع أعمال التدقيق الخارجي للمؤسسات والمنشآت العامة بعد موافقةالوزير األول والشروع في إنجازها بتشاور مع الوزارات المعنية وتتبع تنفيذها\nوالسهر على تطبيق التوصيات الواردة في أعمال التدقيق المذكورة والقرارات\nالمعتمدة؛\n تقييم طاقات التسيير المتوفرة للمؤسسات والمنشآت العامة وتقديم بيان بذلكوالحرص لهذه الغاية على تطوير بنك المعطيات االقتصادية والمالية\nواالجتماعية المتعلقة بالقطاع العام يعمل لصالح الحكومة؛\n وضع وتنفيذ عمليات التنميط والتنظيم المحاسباتي التي تدخل في اختصاصوزارة االقتصاد والمالية وتتبعها والقيام بمهام كتابة المجلس الوطني للمحاسبة؛\n مطالبة مسيري المؤسسات والمنشآت العامة بإطالعها على جميع الوثائقوالدراسات والبيانات والمعلومات المتعلقة بالوحدات المذكورة؛\n تتبع سير أشغال مجالس إدارة المؤسسات والمنشآت العامة وتتبع تنفيذ القراراتالصادرة عنها؛\n إعداد البرنامج العام لعمليات تحويل المنشآت العامة إلى القطاع الخاص بتشاورمع الوزارات المعنية؛\n السهر على إعداد تقرير التقييم الواجب عرضه على هيئة التقييم؛ عرض مخطط تحويل المنشآت المراد خوصصتها على لجنة التحويل قصدالموافقة عليه؛\n تنظيم األعمال التجارية الواجب القيام بها لضمان أحسن الظروف إلنجازعمليات البيع؛\n دراسة اإلجراءات المواكبة الضرورية لتحويل المنشآت؛ إعداد العقود والمراسيم والوثائق األخرى المتعلقة بتحويل المنشآت القابلةللخوصصة؛\n تتبع المنشآت بعد خوصصتها وفقا لبنود العقود أو دفتر التحمالت؛ ممارسة مهام كتابة لجنة التحويل؛ إعداد تصور ألنظمتها المعلوماتية وتدبيرها في انسجام مع سياسة الوزارة فيمجال تدبير أنظمة المعلومات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "(نسخت)\n\n -7تم نسخ المادة 12بمقتضى المادة الثانية من المرسوم رقم 2.16.422السالف الذكر.\n16"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تتولى مديرية أمالك الدولة القيام بما يلي:\n تكوين وتدبير ملك الدولة الخاص غير الملك الغابوي وتصفية وضعيتهالقانونية؛\n اقتناء العقارات والحقوق العينية العقارية بالتراضي أو عن طريق القيام ،طبقاللنصوص التشريعية والتنظيمية الجاري بها العمل ،بنزع الملكية من أجل\nالمنفعة العامة ،وذلك بغرض:\n تخصيصها لفائدة القطاعات الحكومية قصد إيواء مرافقها العمومية؛\n تنفيذ االلتزامات التي تكون محل اتفاقيات للشراكة في إطار برامج\nالتنمية االقتصادية واالجتماعية؛\n اقتناء بنايات تكتسي أهمية من الناحية المعمارية أو الثقافية أو التاريخية؛\n تعبئة العقارات الالزمة لتشجيع االستثمار.\n التقاضي أمام المحاكم وفقا ألحكام الظهير الشريف الصادر في 24من رمضان 6( 1333أغسطس )1915بشأن إقامة الدعاوي القضائية المتعلقة بعقارات\nالدولة حسبما تم تغييره؛\n تفويت المساكن واألراضي التابعة لملك الدولة الخاص؛ بيع المعدات غير الصالحة لالستعمال والحطام البري والبحري وكذا ثمارومحصالت ملك الدولة الخاص والعام ماعدا ملك الدولة الغابوي؛\n حيازة وتدبير الممتلكات الصادرة في حق أربابها أحكام غيابية أو الموضوعةتحت العقل أو المصادرة أو المتأتية من التركات الشاغرة أو الهبات والوصايا\nطبقا للقوانين واألنظمة الجاري بها العمل؛\n مراقبة بعض العمليات العقارية طبقا للقوانين واألنظمة الجاري بها العمل؛ إعداد الدراسات ومشاريع النصوص التشريعية والتنظيمية التي تهم ملك الدولةالخاص؛\n تدبير الموارد البشرية التابعة لها والوسائل المادية واالعتمادات المرصودة أوالمفوضة لها ،ووضع وتدبير األنظمة المعلوماتية الخاصة بها ،وذلك بانسجام\nمع سياسة تدبير الموارد واإلعالميات الموضوعة من طرف الوزارة.\n\n - 8تم تغيير وتتميم المادة 13بمقتضى المادة األولى من المرسوم رقم 2.18.905الصادر في فاتح صفر 1441\n( 30سبتمبر ،(2019الجريدة الرسمية 6819بتاريخ 8صفر 7( 1441أكتوبر ،)2019ص .9551\n\n17"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تتولى مديرية الشؤون اإلدارية والعامة القيام بما يلي:\n التنسيق والسهر على تطبيق تصاميم تنظيم مصالح الوزارة على الصعيدينالمركزي والخارجي؛\n وضع تصورات لعمليات التحديث والنهوض بأساليب التدبير بالوزارةوالمساهمة في تطبيقها؛\n النهوض بثقافة البرمجة والتخطيط وتنمية تقنيات تطبيقها؛ تنسيق ووضع المخطط االستراتيجي للوزارة وتتبع تنفيذه وتقييمه؛ وضع ونشر معايير تدبير الموارد والسهر على تطبيقها؛ تحديد سياسة ال تمركز تدبير الموارد؛ تنسيق تطبيق برنامج عمل الوزارة فيما يخص االتمركز اإلداري والسهر علىتطبيقه؛\n تقييم البرامج والعمليات المرتبطة بمجاالت التدبير؛ تحديد سياسة تدبير الموارد البشرية والسهر على تطبيقها بتعاون مع مديرياتالوزارة؛\n تنسيق تدبير الموارد البشرية والسيما فيما يخص التوظيف والمسار اإلداريوالعمل االجتماعي؛\n وضع سياسة الوزارة في مجال التكوين وإنجاز عمليات التكوين األفقية ومواكبةعمليات التكوين الخاصة بكل مديرية والعمل على تقييمها؛\n تحضير وتنفيذ ميزانية الوزارة والعمل على تتبعها؛ وضع وتطبيق منهجية تعاقدية لمنح االعتمادات ونظام خاص بمراقبة تدبيرها؛ مسك المحاسبة الميزانياتية وخاصة تلك المتعلقة بالتحمالت المشتركةوالحسابات الخصوصية للخزينة والدين العمومي؛\n تحديد سياسة تدبير الوسائل اللوجيستيكية والسهر على تطبيقها بتعاون معمديريات الوزارة؛\n تدبير عقارات الوزارة وفق القواعد المنظمة لهذا المجال؛ وضع وتنفيذ وتتبع البرنامج السنوي لألشغال واالقتناءات المتعلقة بالممتلكاتوالخدمات؛\n تحديد وتنسيق وتفعيل األنظمة المعلوماتية في مجال تدبير الموارد بالوزارة؛ تحديد السياسة المعلوماتية والعمل على مالءمتها لتوجهات وأهداف الوزارة؛ تحديد استراتيجية الوزارة في مجال اإلعالم والتواصل؛18\n\n تنسيق والسهر على تطبيق سياسة اإلعالم والتواصل بالوزارة؛ النهوض بكل نشاط من شأنه تحسين صورة وعالقة الوزارة مع الشركاءووسائل اإلعالم والمرتفقين؛\n تطوير وسائل التواصل مع مديريات الوزارة؛ إعداد منشورات أفقية داخلية وخارجية للوزارة؛ النهوض باستعمال تكنولوجيا اإلعالم والتواصل لتطوير األنظمة المعلوماتيةبالوزارة؛\n تنسيق وتنميط تدبير مراكز التوثيق بالوزارة؛ وضع وتطبيق مقاربة للتدبير النشيط والمندمج للربائد بالوزارة؛ إبداء الرأي بخصوص النصوص التشريعية والتنظيمية المعروضة عليها.المادة 15\nتتولى مديرية الدراسات والتوقعات المالية القيام بما يلي:\n تقديم االقتراحات والقيام بكل الدراسات الكفيلة بتوضيح رؤية وزير االقتصادوالمالية فيما يخص السياسة المالية واالقتصادية واالجتماعية؛\n المساهمة في إعداد مشروع قانون المالية عن طريق تهيئ اإلطار الماكرواقتصادي واإلشراف على التوقعات المالية وإعداد التقرير االقتصادي والمالي\nلمشروع قانون المالية الذي يحدد الخطوط العريضة للتوازن االقتصادي\nوالمالي للمشروع؛\n تحليل المعلومات االقتصادية والمالية واالجتماعية وتتبع األحداث االقتصاديةالوطنية؛\n تتبع تطور المحيط الدولي وتقييم تأثيره على االقتصاد الوطني ودراسةانعكاسات االتفاقيات الدولية على المغرب وقياس تنافسية االقتصاد الوطني؛\n المساهمة في تقييم آثار السياسات االقتصادية والمالية واالجتماعية وكذاالمشاريع العمومية الكبرى على االقتصاد الوطني؛\n المساهمة في إعداد وتحليل وتقييم السياسات القطاعية؛ وضع وتطوير آليات التوقع والنمذجة بوزارة االقتصاد والمالية وإحداث بنوكالمعلومات الالزمة لهذا الغرض في حدود اختصاصات الوزارة؛\n المساهمة في تحسين طرق معالجة المعلومات بوزارة االقتصاد والمالية فيتطوير المعلومات الالزمة للقيام بالمهام المنوطة بها؛\n المشاركة في إعداد وتتبع تطبيق مخطط التنمية االقتصادية واالجتماعية فيحدود اختصاصات وزارة االقتصاد والمالية؛\n إعداد وتتبع برنامج العمل االستراتيجي للوزارة المرتبط باإلصالحات الماليةواالقتصادية واالجتماعية والمساهمة في بلورة هذه اإلصالحات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تتولى الوكالة القضائية للمملكة القيام بما يلي:\n تمثيل الدولة أمام القضاء في المنازعات التي ال عالقة لها بالضرائب وأمالكالدولة طبق الشروط المحددة في الظهير الشريف الصادر في 15من جمادى\nاآلخرة 2( 1372مارس )1953بشأن إعادة تنظيم وظيفة العون القضائي\nللمملكة؛\n إجراء المصالحة طبقا للشروط المحددة بمقتضى هذا الظهير؛ استرداد المبالغ المصروفة من طرف الدولة طبقا للتشريع الجاري به العملوخاصة الفصل 28من القانون رقم 011.71الصادر في 30ديسمبر 1971\nبشأن المعاشات المدنية والفصل 32من القانون رقم 013.71الصادر في 30\nديسمبر 1971والمتعلق بسن نظام المعاشات العسكرية؛\n تأمين الدفاع عن موظفي الدولة في الحاالت المنصوص عليها في الفصل 19من النظام األساسي العام للوظيفة العمومية بطلب من اإلدارة وكلما استدعت\nمصلحة هذه األخيرة ذلك."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تحدد اختصاصات وتنظيم المصالح المركزية بقرار لوزير االقتصاد والمالية يؤشر\nعليه الوزير المكلف بتحديث القطاعات العامة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تحدد االختصاصات والتنظيم الداخلي ألقسام ومصالح الوزارة بقرار لوزير االقتصاد\nوالمالية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تشتمل المصالح الالممركزة لوزارة االقتصاد والمالية على المصالح الالممركزة لكل\nمن:\n إدارة الجمارك والضرائب غير المباشرة؛ الخزينة العامة للمملكة؛ المديرية العامة للضرائب؛ مديرية أمالك الدولة.وتحدد اختصاصات وتنظيم هذه المصالح بموجب قرار لوزير االقتصاد والمالية مؤشر\nعليه من طرف الوزير المكلف بتحديث القطاعات العامة.\n\n22"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "ينسخ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،مقتضيات المرسوم رقم 2.78.539\nالصادر في 21من ذي الحجة 22( 1398نوفمبر )1978بشأن اختصاصات وتنظيم وزارة\nالمالية ،كما تم تغييره وتتميمه بمقتضى المرسوم رقم 2.03.04الصادر في فاتح ربيع اآلخر\n 2( 1424يونيو .)2003"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يسند تنفيذ هذا المرسوم إلى وزير االقتصاد والمالية والوزير المنتدب لدى الوزير األول\nالمكلف بتحديث القطاعات العامة كل واحد منهما فيما يخصه.\nوحرر بالرباط في 23من شوال 23( 1429أكتوبر .)2008\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :صالح الدين المزوار.\nالوزير المنتدب لدى الوزير األول\nالمكلف بتحديث القطاعات العامة،\nاإلمضاء :محمد عبو.\n\n23"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}