{
  "id": "ma-adala-govt-sector-org-5286",
  "type": "statute",
  "title": "مرسوم يتعلق بتحديد اختصاصات وتنظيم وزارة الصناعة والتجارة والتكنولوجيات الحديثة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تتولى وزارة الصناعة والتجارة والتكنولوجيات الحديثة إعداد وتنفيذ السياسة الحكومية\nفي ميدان الصناعة والتجارة والتكنولوجيات الحديثة ،مع مراعاة االختصاصات المسندة إلى\nقطاعات وزارية أخرى بموجب النصوص التشريعية والتنظيمية الجاري بها العمل.\nوبهذه الصفة ،تتولى الوزارة القيام بالمهام التالية:\n إعداد استراتيجيات تنمية مجاالت الصناعة والتجارة والتكنولوجيات الحديثة والبريد،\nوبلورتها في برامج عملية؛\n المصادقة على استراتيجيات تنمية االستثمارات وتحسين تنافسية المقاولة الصغرى\nوالمتوسطة ،وبلورتها في برامج عملية؛\n قيادة وتنفيذ استراتيجيات تنمية مجاالت الصناعة والتجارة والتكنولوجيات الحديثة\nوالبريد؛\n المساهمة في تدبير العالقة مع المؤسسات والمنظمات الدولية والوطنية فيما يتعلق\nبمجاالت الصناعة والتجارة والتكنولوجيات الحديثة؛\n القيام باإلحصائيات والدراسات المتعلقة بمجاالت الصناعة والتجارة والتكنولوجيات\nالحديثة؛\n تأمين اليقظة االستراتيجية وتتبع استراتيجيات مجاالت الصناعة والتجارة\nوالتكنولوجيات الحديثة وتقييمها؛\n االرتقاء باالبتكار في ميادين الصناعة والتكنولوجيات الحديثة وتطويره؛\n تنمية فضاءات االستقبال الصناعية والتجارية والتكنولوجية وأقطاب التنافسية\nوتنسيقها؛\n ا لمساهمة في تحديد مخططات التكوين في مجاالت الصناعة والتجارة والتكنولوجيات\nالحديثة والمشاركة في تتبع تنفيذها؛\n إعداد اإلطار التشريعي والتنظيمي لقطاعات الصناعة والتجارة والتكنولوجيات\nالحديثة؛\n تقديم اقتراحات لتقنين قطاعات الصناعة والتجارة والتكنولوجيات الحديثة؛\n تقنين قطاع البريد؛\n-3-\n\n تنمية الشراكات وتنسيق برامج التعاون وتفعيلها؛\n اإلرتقاء بالجودة والسالمة في مجاالت الصناعة والتجارة والتكنولوجيات الحديثة؛\n القيام بالمراقبة في مجاالت التقييس واالعتماد والجودة والسالمة بالمقاولة ومراقبة\nالسوق وحماية المستهلك؛\n تأمين التواصل في مجاالت الصناعة والتجارة والتكنولوجيات الحديثة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تتولى وزارة الصناعة والتجارة والتكنولوجيات الحديثة الوصاية على المؤسسات العامة\nالتابعة لها بموجب النصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل وزارة الصناعة والتجارة والتكنولوجيات الحديثة ،باإلضافة إلى ديوان الوزير\nوالمفتشية العامة ،على إدارة مركزية ومصالح ال ممركزة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تشتمل اإلدارة المركزية على:\n كتابة عامة؛\n مديرية الصناعة؛\n مديرية التجارة والتوزيع؛\n مديرية االقتصاد الرقمي؛\n مديرية اإلحصائيات واليقظة؛\n مديرية الجودة ومراقبة السوق؛\n مديرية التكنولوجيات المتقدمة واالبتكار والبحث التنموي؛\n مديرية فضاءات االستقبال؛\n مديرية التعاون والتواصل؛\n مديرية الموارد ونظم المعلومات.\n\n-4-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمارس الكاتب العام الصالحيات المسندة إليه بموجب المرسوم رقم 2.93.44بتاريخ 7\nذي القعدة 29( 1413أبريل )1993المشار إليه أعاله."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتولى المفتشية العامة ،التابعة مباشرة للوزير ،مهمة إطالعه بانتظام على سير المصالح\nوبحث كل طلب يعهد به إليها والقيام بناء على تعليماته بجميع أعمال التفتيش والبحث والدراسة.\nكما تسهر على عمليات التدقيق."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تناط بمديرية الصناعة المهام التالية:\n المصادقة على استراتيجية تنمية االستثمارات الصناعية؛\n المصادقة على إستراتيجية تحسين تنافسية المقاولة الصغرى والمتوسطة؛\n المساهمة في إعداد استراتيجية االبتكار والبحث التنموي في القطاع الصناعي؛\n المساهمة في إعداد استراتيجية التنمية االقتصادية للصادرات؛\n المصادقة على البرامج العملية المتعلقة باستراتيجية تنمية االستثمارات وتحسين تنافسية\nالمقاولة الصغرى والمتوسطة؛\n تتبع استراتيجية تنمية القطاع الصناعي وتنفيذها؛\n المشاركة في إعداد المرجع التنظيمي لألنشطة الصناعية؛\n إعداد اإلطار التشريعي والتنظيمي لألنشطة الصناعية؛\n المساهمة في تحديد مخططات التكوين في المجال الصناعي والمشاركة في تتبع تنفيذها؛\n تدبير العالقة مع الفدراليات والمقاوالت والمنظمات المهنية والمؤسسات العمومية؛\n تقديم الخبرة للفاعلين في القطاع الصناعي؛\n استقبال المستثمرين في القطاع الصناعي وإعالمهم وتوجيههم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تناط بمديرية التجارة والتوزيع ،على مستوى السوق المحلي ،المهام التالية:\n المصادقة على استراتيجية تنمية االستثمارات في ميدان التجارة والتوزيع؛\n المصادقة على استراتيجية تحسين تنافسية الفاعلين في ميدان التجارة والتوزيع؛\n-5-\n\n المساهمة في إعداد االستراتيجية المتعلقة بتحسين اإلطار العام لمزاولة أنشطة التجارة\nوالتوزيع؛\n المساهمة في إعداد استراتيجية القطاعات الحكومية فيما يتعلق بميدان التجارة\nوالتوزيع؛\n المصادقة على البرامج العملية المتعلقة باستراتيجية تنمية االستثمارات وتحسين تنافسية\nالفاعلين في ميدان التجارة والتوزيع؛\n تتبع وتنفيذ استراتيجية تنمية التجارة والتوزيع؛\n المساهمة في إعداد المرجع التنظيمي لألنشطة التجارية والتوزيع؛\n المساهمة في وضع استراتيجية للتجارة القروية والمتجولة؛\n تنمية أنماط ونماذج جديدة للتجارة والتوزيع؛\n المساهمة في تنمية مسالك التوزيع والفضاءات التجارية؛\n المساهمة في اقتراح وتتبع التدابير المتعلقة بالتموين واألسعار على الصعيد الوطني؛\n المساهمة في تنمية مجال التجارة اإللكترونية؛\n إعداد اإلطار التشريعي والتنظيمي للتجارة والتوزيع؛\n المساهمة في تحديد مخططات التكوين في مجالي التجارة والتوزيع والمشاركة في تتبع\nتنفيذها؛\n تدبير العالقة مع الفدراليات والمقاوالت والمنظمات المهنية والمؤسسات العمومية؛\n توفير الخبرة للفاعلين في ميدان التجارة والتوزيع؛\n استقبال المستثمرين في ميدان التجارة والتوزيع وإعالمهم وتوجيههم؛\n إعداد اإلطار التشريعي وتدبير شراء وإعادة بيع الكحول اإليثيلي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تناط بمديرية االقتصاد الرقمي المهام التالية:\n وضع االستراتيجية الوطنية لتكنولوجيات اإلعالم واالتصال وبلورتها في برامج عملية\nواإلشراف على تنفيذها بتعاون مع كافة المتدخلين؛\n القيام بمهام الكتابة الدائمة للمجلس الوطني لتكنولوجيات اإلعالم واالقتصاد الرقمي\nوللجنته التوجيهية؛\n إعداد مخطط تنمية الثقة الرقمية ووضع معايير أمن األنظمة المعلوماتية بتعاون مع\nالهيئات المختصة؛\n تدبير ميدان التشفير المتعلق بالتبادل اإللكتروني للمعطيات القانونية؛\n\n-6-\n\n المساهمة في تنظيم ميدان المصادقة اإللكترونية بتنسيق مع الوكالة الوطنية لتقنين\nالمواصالت؛\n المساهمة التقنية في مكافحة الجريمة اإللكترونية بتعاون مع الهيئات المختصة؛\n المساهمة في إعداد وتعديل دفاتر تحمالت متعهدي االتصاالت؛\n المساهمة في تنفيذ برامج الخدمة األساسية؛\n تقنين قطاع البريد وإعداد استراتيجية تنميته واإلشراف على تنفيذها؛\n المصادقة على قرارات إغالق المكاتب البريدية وبرنامج إصدار الطوابع البريدية؛\n منح رخص مزاولة نشاط البريد السريع الدولي والمساهمة في إعداد دفاتر تحمالت\nمتعهدي البريد؛\n المساهمة في تحديد مخططات التكوين في مجاالت البريد واالتصاالت وتكنولوجيات\nاإلعالم والمشاركة في تتبع تنفيذها؛\n إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بمجاالت البريد واالتصاالت\nوتكنولوجيات اإلعالم؛\n تمثيل الوزارة في اللقاءات الوطنية والدولية ذات الصلة بمجاالت البريد واالتصاالت\nوتكنولوجيات اإلعالم؛\n تدبير العالقة مع الفاعلين وكافة المتدخلين؛\n توفير المعلومات الخاصة بمجاالت البريد واالتصاالت وتكنولوجيات اإلعالم\nواالتصال."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تناط بمديرية اإلحصائيات واليقظة المهام التالية:\n تنسيق استراتيجيات الوزارة وقيادتها وتقييمها؛\n إنجاز البحوث الميدانية والموضوعاتية واإلحصائيات في مجاالت الصناعة والتجارة\nوالتكنولوجيات الحديثة؛\n وضع مؤشرات تتبع مجاالت الصناعة والتجارة والتكنولجيات الحديثة؛\n تنسيق اإلحصائيات المتعلقة بالقطاع؛\n تدبير دليل الشركات والمؤسسات في مجاالت الصناعة والتجارة والتكنولوجيات\nالحديثة؛\n المساهمة في تنشيط نظام اإلحصائيات بالقطاع؛\n إنجاز دراسات في مجاالت الصناعة والتجارة والتكنولوجيات الحديثة؛\n إعداد تقارير حول ظرفية وآفاق مجاالت الصناعة والتجارة والتكنولوجيات الحديثة؛\n-7-\n\n نشر الدراسات واإلحصائيات في مجاالت الصناعة والتجارة والتكنولوجيات الحديثة؛\n وضع نظام اليقظة االستراتيجية في مجاالت الصناعة والتجارة والتكنولوجيات الحديثة؛\n تدبير واستغالل قواعد البيانات واإلحصائيات المتعلقة بمجاالت الصناعة والتجارة\nوالتكنولوجيات الحديثة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تناط بمديرية الجودة ومراقبة السوق المهام التالية:\n تتبع االستراتيجية الوطنية للتقييس والشهادة بالمطابقة واالعتماد واالرتقاء بالجودة؛\n القيام بمهام كتابة المجلس األعلى للتقييس والشهادة بالمطابقة واالعتماد؛\n تحديد وتتبع األهداف المتوخاة من عملية مراقبة المواد والخدمات؛\n تقنين ومراقبة المواد والخدمات وأدوات القياس؛\n اعتماد وتتبع أجهزة تقييم المطابقة؛\n مساعدة المقاوالت الصناعية في اختيار واستعمال وصيانة أدوات القياس؛\n تدبير المعايير الوطنية المتعلقة بالقياس؛\n االرتقاء بالجودة والسالمة داخل المقاوالت؛\n االرتقاء بنظم التدبير المبنية على المواصفات القياسية داخل المقاوالت؛\n القيام بأنشطة اعتماد أجهزة تقييم المطابقة؛\n المساهمة في تحسين اإلطار القانوني والتنظيمي والمؤسساتي لحماية المستهلكين؛\n تعزيز ومواكبة أنشطة جمعيات حماية المستهلكين."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تناط بمديرية التكنولوجيات المتقدمة واالبتكار والبحث التنموي المهام التالية:\n إعداد استراتيجية تنمية التكنولوجيات المتقدمة؛\n اقتراح وإعداد استراتيجية االبتكار والبحث التنموي للقطاع الصناعي والتكنولوجيات\nالمتقدمة وتكنولوجيا اإلعالم واالتصال واإلشراف على تنفيذها؛\n بلورة استراتيجية تطوير قطاعات التكنولوجيات المتقدمة واستراتيجية االبتكار في\nبرامج عملية؛\n تتبع استراتيجية تطوير التكنولوجيات المتقدمة واستراتيجية االبتكار؛\n مصاحبة المقاوالت في مجال االبتكار وتطوير التكنولوجيا؛\n\n-8-\n\n المساهمة في تحسين اإلطار التكنولوجي لتطوير االبتكار في القطاع الصناعي\nوالتكنولوجيات المتقدمة وتكنولوجيا اإلعالم واالتصال؛\n المساهمة في وضع اإلطار القانوني لالبتكار؛\n إعداد وتدبير برامج دعم االبتكار وأنشطة البحث التنموي في القطاع الصناعي\nوالتكنولوجيات المتقدمة وتكنولوجيا اإلعالم واالتصال؛\n تطوير وتتبع إنجاز البنيات التحتية التكنولوجية لالبتكار الصناعي والتكنولوجي؛\n تطوير ومصاحبة التكتالت وأقطاب التنافسية واالبتكار؛\n المساهمة في دعم وتطوير المقاوالت الناشئة ذات الصبغة االبتكارية؛\n المساهمة في تنمية وتطوير المبادرة والروح المقاوالتية؛\n تطوير أقطاب التميز في مجال التكنولوجيات المتقدمة؛\n المساهمة في تنمية وتطوير أقطاب الكفاءات وأقطاب التميز؛\n المساهمة في تحديد مخططات التكوين في مجاالت التكنولوجيات المتقدمة واالبتكار\nوالبحث التنموي والمشاركة في تتبع تنفيذها؛\n تطوير الشراكات في مجال االبتكار والبحث التنموي ونقل التكنولوجيا."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تناط بمديرية فضاءات االستقبال المهام التالية:\n وضع مخططات لفضاءات االستقبال لقطاعات الصناعة والتجارة والتكنولوجيات\nالحديثة ،وإنجاز الدراسات المتعلقة بها؛\n انتقاء المستثمرين المجهزين لفضاءات االستقبال على أساس شروط محددة تتعلق\nبإنجازها وتدبيرها واستغاللها وتتبع تنفيذ االتفاقيات المبرمة في هذا الشأن؛\n المساهمة في توفير الوعاء العقاري الخام إلنجاز فضاءات االستقبال؛\n إنجاز فضاءات االستقبال أو المساهمة في إنجازها وتتبعها؛\n إعادة هيكلة فضاءات االستقبال أو المساهمة في إنجازها وتتبعها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تناط بمديرية التعاون والتواصل المهام التالية:\n تطوير الشراكات وتتبع تفعيلها؛\n إعداد وتنسيق برامج ومشاريع وأنشطة التعاون وتتبع تنفيذها؛\n تمثيل الوزارة والمشاركة في اجتماعات اللجان الثنائية والقطاعية المشتركة؛\n-9-\n\n تمثيل الوزارة لدى الهيآت والمنظمات الدولية والجهوية ذات الصلة؛\n التحضير والمشاركة في مفاوضات االتفاقيات التجارية وتتبع تنفيذها؛\n تدبير التواصل الداخلي والخارجي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تناط بمديرية الموارد ونظم المعلومات المهام التالية:\n التدبير والتتبع اإلداري للموارد البشرية؛\n التدبير التوقعي للموارد البشرية وتدبير الكفاءات والمسارات المهنية؛\n تنمية الموارد البشرية بالوزارة من خالل وضع مخططات التكوين؛\n تتبع األعمال االجتماعية؛\n إعداد ميزانية الوزارة وتتبع تنفيذها؛\n إنجاز التقارير المحاسبية؛\n تدبير مشتريات الوزارة واللوجستيك؛\n تدبير معدات وممتلكات الوزارة؛\n تدبير أعمال الطباعة واالستنساخ؛\n وضع المخطط المديري للنظم المعلوماتية وتتبع تنفيذه؛\n وضع البنيات التحتية للشبكة المعلوماتية؛\n تتبع مشاريع األنظمة المعلوماتية؛\n ضمان سالمة األنظمة المعلوماتية؛\n وضع وتتبع اإلجراءات التنظيمية المتعلقة بمجاالت الصناعة والتجارة والتكنولجيات\nالحديثة وتقييمها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تحدد اختصاصات وتنظيم االقسام والمصالح التابعة للمديريات المركزية للوزارة،\nبموجب قرار للسلطة الحكومية المكلفة بالصناعة والتجارة والتكنولوجيات الحديثة ،تؤشر عليه\nكل من السلطة الحكومية المكلفة بتحديث القطاعات العامة والسلطة الحكومية المكلفة بالمالية.\n\n- 10 -"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تحدد اختصاصات وتنظيم المصالح الالممركزة للوزارة بموجب قرار للسلطة الحكومية\nالمكلفة بالصناعة والتجارة والتكنولوجيات الحديثة ،تؤشر عليه كل من السلطة الحكومية\nالمكلفة بتحديث القطاعات العامة والسلطة الحكومية المكلفة بالمالية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تطبيقا ألحكام الفقرة الثانية من المادة 55من القانون رقم 12.06المتعلق بالتقييس\nوالشهادة بالمطابقة واالعتماد والصادر بتنفيذه الظهير الشريف رقم 1.10.15بتاريخ\n 26من صفر 11( 1431فبراير ،)2010تتولى مديرية الجودة ومراقبة السوق مزاولة المهام\nالمنوطة بمعهد التقييس إلى حين إحداثه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يدخل هذا المرسوم حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية وينسخ ،ابتداء\nمن نفس التاريخ ،المرسوم رقم 2.85.645الصادر في 8جمادى األولى 1407\n( 9يناير )1987المتعلق بتحديد اختصاصات وتنظيم وزارة التجارة والصناعة والمرسوم رقم\n 2.87.671الصادر في 5ربيع األول 17( 1409أكتوبر )1988المتعلق بتحديد اختصاصات\nوزارة البريد والمواصالت السلكية والالسلكية ،وكذا المادة 7من المرسوم رقم 2.02.638\nالصادر في 9رجب 17( 1423سبتمبر )2002بتحديد اختصاصات وتنظيم وزارة االقتصاد\nاالجتماعي و المقاوالت الصغرى والمتوسطة والصناعة التقليدية (قطاع االقتصاد االجتماعي\nوالمقاوالت الصغرى والمتوسطة وقطاع الصناعة التقليدية)."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير الصناعة والتجارة\nوالتكنولوجيات الحديثة ووزير االقتصاد والمالية والوزير المكلف بتحديث القطاعات العامة\nكل واحد منهم فيما يخصه.\nوحرر بالرباط في 23من رجب 6( 1431يوليو .)2010\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير الصناعة والتجارة والتكنولوجيات الحديثة،\n- 11 -\n\nاإلمضاء :أحمد رضى شامي.\nوزير االقتصاد والمالية،\nاإلمضاء :صالح الدين المزوار.\nالوزير المكلف بتحديث القطاعات العامة،\nاإلمضاء :محمد سعد العلمي.\n\n- 12 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}