{
  "id": "ma-adala-govt-sector-org-5375",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم المديريات المركزية لوزارة الفلاحة والصيد البحري - قطاع الفلاحة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تناط بوزارة الفالحة والصيد البحري -قطاع الفالحة -مهمة إعداد وتنفيذ سياسة الحكومة\nفي ميدان الفالحة والتنمية القروية:\nوتتولى لهذا الغرض ،مع مراعاة االختصاصات المسندة إلى وزارات أخرى القيام بالمهام\nالتالية:\n وضع وتنفيذ سياسة الحكومة في مجال اإلعداد الفالحي؛ إعداد سياسة الحكومة في مجال السالمة الصحية للنباتات والحيوانات والمنتجاتالغذائية عبر أنحاء المملكة وبالنقط الحدودية؛\n اقتراح سياسة الحكومة في مجال التنمية القروية والسهر على تنفيذها ،بتنسيق معالسلطات الحكومية المعنية؛\n القيام بأعمال سكرتارية اللجنة الوزارية الدائمة لتنمية المجال القروي والمناطقالجبلية.\n اإلسهام؛ بتنسيق مع القطاعات الوزارية واألجهزة العمومية والتنظيمات المهنيةالمعنية في:\n تفعيل الحماية االجتماعية لفائدة الفالحين وتتبعها وتقييمها؛\n تتبع سوق الشغل بالقطاع الفالحي وتقييمه.\n دراسة وإعداد إستراتيجية تدخل لتحسين ومراجعة حالة األوضاع العقارية للقطاعالفالحي؛\n اتخاذ التدابير الالزمة لترشيد استعمال الموارد المائية ألجل الري؛ إعداد وتنفيذ سياسة الحكومة في مجال تشجيع اإلنتاج الفالحي وتأهيل المنظماتالمهنية الفالحية في إطار سالسل اإلنتاج؛\n على وضع اآلليات الكفيلة بتشجيع االستثمار في المجال الفالحي؛ إنجاز الدراسات واألبحاث الضرورية لتطوير الفالحة على الصعيدين الوطنيوالجهوي؛\n إعداد النصوص القانونية والتنظيمية المتعلقة باألنشطة الفالحية؛ -جمع وتحليل ونشر اإلحصائيات والمعلومات الفالحية؛\n\n - 2تم تغيير وتتميم المادة 1أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.12.625صادر في\n 27من ربيع األول 8( 1434فبراير)2013؛ الجريدة الرسمية عدد 6135بتاريخ 6جمادى األولى 1434\n( 18مارس ،)2013ص .2590\n تم تتميم المادة 1أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.21.1036صادر في فاتحجمادى اآلخرة 4( 1443يناير )2022؛الجريدة الرسمية عدد 7064بتاريخ 8رجب 10( 1443فبراير، )2022ص .642\n إعداد وتنفيذ استراتيجية في ميادين التعليم العالي الفالحي والبحث الزراعي والتكوينالتقني والمهني الفالحي؛\n المساهمة في المفاوضات المتعلقة بالتجارة الحرة في الميدان الفالحي وتدبيراالتفاقيات في هذا الشأن؛\n اإلشراف على جميع الدراسات المستقبلية الرامية إلى البحث عن أسواق مفيدة لترويجالمنتجات النباتية والحيوانية؛\n اإلعداد والمساهمة في دراسات ومشاريع تحويل وتثمين المنتجات النباتية والحيوانيةعن طريق التصنيع؛\n تتبع ودراسة تطور األسواق الوطنية والدولية وأسعار المنتجات الفالحية وتكاليفاإلنتاج واقتراح تدابير التدخل المالئمة؛\n إعداد سياسة الحكومة في مجال السالمة الصحية للنباتات والحيوانات والمنتجاتالغذائية ،عبر أنحاء المملكة وبالنقط الحدودية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل وزارة الفالحة والصيد البحري -قطاع الفالحة -باإلضافة إلى ديوان الوزير\nوالمفتشية العامة والمجلس العام للتنمية الفالحية على إدارة مركزية ومصالح االممركزة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تحدد اختصاصات وتنظيم المجلس العام للتنمية الفالحية بموجب المرسوم رقم 2.93.24\nالصادر في 21من ذي القعدة 13(1413ماي )1993المشار إليه أعاله."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتألف اإلدارة المركزية من:\n كتابة عامة؛ مفتشية عامة؛ مديرية اإلستراتيجية واإلحصائيات؛ مديرية الري وإعداد المجال الفالحي؛ مديرية تنمية سالسل اإلنتاج؛ مديرية تنمية المجال القروي والمناطق الجبلية؛ مديرية التعليم والتكوين والبحث؛ مديرية الموارد البشرية؛ مديرية نظم المعلوميات؛ - 3تم تغيير وتتميم المادة 4أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.12.625السالف الذكر.\n مديرية الشؤون اإلدارية والقانونية؛ مديرية مالية.المادة 5\nيمارس الكاتب العام الصالحيات المسندة إليه بموجب المرسوم رقم 2.93.44بتاريخ\n 7ذي القعدة 29( 1413أبريل )1993المشار إليه أعاله."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتولى المفتشية العامة التابعة مباشرة الوزير ،مهمة اطالعه بانتظام على سير المصالح\nوبحث كل طلب يعهد به إليها والقيام بناء على تعليماته بجميع أعمال التفتيش والبحث والدراسة.\nكما تسهر على عمليات التدقيق."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تناط بمديرية اإلستراتيجية واإلحصائيات القيام بالمهام التالية:\n إعداد وقيادة إستراتيجية تنمية القطاع الفالحي؛ مالءمة وتحيين المخططات الجهوية الفالحية؛ إنجاز وتنسيق الدراسات والتحاليل اإلستراتيجية واالستشرافية للقطاع؛ إنجاز وتجميع اإلحصائيات الفالحية على الصعيد الوطني؛ إنجاز وتجميع اإلحصائيات الفالحية على الصعيد الوطني: وضع استراتيجية الدعم والتحفيز في الميدان الفالحي؛ تطوير األسواق الوطنية والدولية؛ وضع وتتبع تنفيذ نظم الدعم والتحفيز في الميدان الفالحي؛ تطوير األسواق الوطنية والدولية للمنتوجات الفالحية من خالل الرصد القطاعيلهذه األسواق؛\n تدبير الجانب الفالحي من اتفاقيات التبادل الحر؛ ربط وتقوية عالقة التعاون الثنائي والمتعدد األطراف ،عالوة على العالقات معالمنظمات المتخصصة.\n -تنسيق وتتبع برامج الحماية االجتماعية لفائدة الفالحين المعنيين؛\n\n - 4تم تغيير وتتميم المادة 7أعاله ،بمقتضى المادة األولى من المرسوم 2.14.855صادر في\nفاتح جمادى األولى 20( 1436فبراير)2015؛ الجريدة الرسمية عدد 6350بتاريخ 19جمادى اآلخرة 1436\n( 9أبريل ،)2015ص .3711\n تم تتميم المادة 7أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.21.1036صادر في فاتحجمادى اآلخرة 4( 1443يناير )2022؛الجريدة الرسمية عدد 7064بتاريخ 8رجب 10( 1443فبراير، )2022ص .642\n التنسيق مع الصندوق الوطني للضمان االجتماعي لتفعيل الحماية االجتماعية لفائدةالفالحين المعنيين؛\n تقديم الدعم التقني للمصالح الالممركزة لتفعيل برامج الحماية االجتماعية للفالحينالمعنيين؛\n اإلسهام في إعداد الدراسات والمشاريع والبرامج المتعلقة بتثمين العنصر البشريبالقطاع الفالحي وتقييمها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تناط بمديرية الري وإعداد المجال الفالحي القيام بالمهام التالية:\n تحضير عناصر السياسة العامة لقطاع الري وتحسين البنيات العقارية الفالحية وتنميةاألراضي الفالحية غير المسقية؛\n وتتبع استعمال الموارد المائية في مجال الري؛ القيام بالدراسات العامة والخاصة في مجال الري؛ تشجيع االستعمال العقالني والرشيد للموارد المائية في القطاع الفالحي وتنسيق وتتبعإنجاز برامج اقتصاد وتثمين مياه الري؛\n تنسيق البرامج الوطنية والجهوية لإلعداد الهيدروفالحي والعقاري والمحافظة علىاألراضي الفالحية وإعداد المراعي؛\n تقديم الدعم التقني للمصالح الترابية التابعة للوزارة إلنجاز مشاريع اإلعدادالهيدروفالحي والعقاري والمحافظة على األراضي الفالحية وإعداد المراعي وتحديد المعايير\nفي هذا الشأن؛\n تشجيع الشراكة بين القطاعين العام والخاص في ميدان الري وتتبعها؛ ضبط العالقة مع الفاعلين الخواص في إطار اتفاقيات التدبير المفوض للمواردالهيدروفالحية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تناط بمديرية تنمية سالسل اإلنتاج القيام بالمهام التالية:\n المصادقة على المخططات الجهوية لتطوير سالسل اإلنتاج النباتي والحيوانيوالصناعات الغذائية وتنسيق وقيادة هذه المخططات؛\n ضبط التزود بمدخالت اإلنتاج؛ رصد أسواق المنتوجات الفالحية؛ تحفيز وتوجيه الفاعلين الخواص في الميدان الفالحي والمنظمات المهنية للفالحينمن خالل إبرام عقد شراكة؛\n تدبير وتشجيع عالمات الجودة على مستوى كافة سالسل اإلنتاج الفالحي؛7\n\n تطوير وتنمية المنتوجات المحلية.المادة 9المكررة\nتناط بمديرية تنمية المجال القروي والمناطق الجيلية المهام التالية:\n تنسيق السياسات القطاعية في مجال تنمية المجال القروي والمناطق الجبلية؛ إعداد واقتراح إستراتيجية تنمية المجال القروي والمناطق الجبلية؛ إنجاز الدراسات والتحاليل االستراتيجيّة واالستشرافية الخاصة بتنمية المجالالقروي والمناطق الجبلية بتنسيق مع القطاعات الوزارية المعنية؛\n السهر على إعداد ومالءمة وتحيين وتتبع المخططات الجهوية التنمية المجالالقروي والمناطق الجبلية؛\n تتبع برمجة وإنجاز مشاريع التنمية القروية بما فيها تلك الممولة من صندوق التنميةالقروية والمناطق الجبلية وتقييم ودراسة وقع مشاريع تنمية المجال القروي والمناطق\nالجبلية؛\n التعاون مع منظمات المجتمع المدني العاملة في ميدان تنمية المجال القرويوالمناطق الجبلية وتقوية عالقات الشراكة معها وتأهيلها في هذا الميدان؛\n القيام بمهام سكرتارية اللجنة الوزارية الدائمة لتنمية المجال القروي والمناطقالجبلية وتحضير وتتبع أشغالها وتنفيذ توصياتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تناط بمديرية التعليم والتكوين والبحث القيام بالمهام التالية:\n-\n\nإعداد وتتبع تنفيذ إستراتيجية التعليم والتكوين في الميدان الفالحي؛\nإعداد وتتبع تنفيذ إستراتيجية البحث في الميدان الفالحي؛\nإعداد وقيادة مخططات وبرامج اإلرشاد الفالحي على المستوى الوطني؛\nضبط وتتبع أنشطة المتدخلين والمتعاقدين في مجال االستشارة الفالحية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تناط بمديرية الموارد البشرية القيام بالمهام التالية:\n-\n\nتنمية الموارد البشرية العاملة بالوزارة من خالل وضع مخططات للتكوين؛\nالتدبير التوقعي للموظفين وتدبير الكفاءات والمسارات المهنية؛\nتدبير شؤون الموظفين والمستخدمين العاملين بالوزارة؛\nتدبير وتنمية األعمال االجتماعية للوزارة؛\n\n - 5تمت إضافة المادة 9المكررة أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.12.625السالف الذكر.\n تنظيم العالقات مع الفرقاء االجتماعيين.المادة 12\nنقاط بمديرية نظم المعلوميات القيام بالمهام التالية:\n وضع المخطط المديري لنظم المعلوميات الخاصة بالمصالح المركزية والالممركزةللوزارة والمؤسسات العمومية الفالحية التابعة لها؛\n تدبير نظم المعلوميات على مستوى المديريات المركزية للوزارة من خالل استغاللهاوتوفير المساعدة التقنية لمستعمليها؛\n تحديد مساطر التدبير وأشكال التنظيم المالئمة بشراكة مع المديريات المستعملة.المادة 13\nتناط بمديرية الشؤون اإلدارية والقانونية القيام بالمهام التالية:\n-\n\nإعداد الدراسات القانونية الخاصة بالمجال الفالحي؛\nإعداد وتحيين النصوص التشريعية والتنظيمية المتعلقة بمجاالت تدخل الوزارة؛\nاتخاذ كافة اإلجراءات المتعلقة باإلصالح القانوني لألنظمة العقارية الفالحي\nومراجعة األوضاع العقارية لألمالك الفالحية؛\nتقديم االستشارة والمساعدة القانونية لكافة مصالح الوزارة؛\nمعالجة وتتبع القضايا المتنازع فيها التي يمثل فيها الدولة ،الوزير المكلف بالفالحة؛\nترشيد تدبير الرصيد العقاري والمنقول للوزارة؛\nتوفير الخدمات المساندة للمصالح المركزية للوزارة؛\nوضع معايير المشتريات على مستوى المصالح المركزية والالممركزة؛\nتدبير المشتريات على صعيد اإلدارة المركزية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تناط بالمديرية المالية القيام بالمهام التالية:\n إعداد ميزانية قطاع الفالحة وتتبع تنفيذها؛ مراقبة التدبير؛ -إنجاز التقارير المحاسبية؛\n\n - 6تم تغيير وتتميم المادة 14أعاله ،بمقتضى المادة األولى من المرسوم 2.14.855صادر في\nفاتح جمادى األولى 20( 1436فبراير)2015؛ الجريدة الرسمية عدد 6350بتاريخ 19جمادى اآلخرة 1436\n( 9أبريل ،)2015ص .3711\n-\n\nالتتبع المستمر لتدخالت المصالح المركزية والالممركزة والمؤسسات العمومية\nالفالحية والمؤسسات التي تساهم فيها الوزارة؛\nتدبير العالقات مع الغرف الفالحية؛\nالمساهمة في البحث عن مصادر التمويل للمشاريع الفالحية لدى المؤسسات المانحة\nالوطنية والدولية؛\nاإلشراف على الهندسة المالية للمشاريع.\nتدبير منظومة الدعم والتحفيز في الميدان الفالحي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تحدد اختصاصات وتنظيم األقسام والمصالح التابعة للمديريات المركزية لوزارة الفالحة\nوالصيد البحري -قطاع الفالحة -بموجب قرار السلطة الحكومية المكلفة بالفالحة تؤشر عليه\nكل من السلطة الحكومية .المكلفة باالقتصاد والمالية والسلطة الحكومية المكلفة بتحديث\nالقطاعات العامة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تحدد اختصاصات وتنظيم المصالح الالممركزة الوزارة الفالحة والصيد البحري -قطاع\nالفالحة -بموجب قرار السلطة الحكومية المكلفة بالفالحة تؤشر عليه كل من السلطة الحكومية\nالمكلفة باالقتصاد والمالية والسلطة الحكومية المكلفة بتحديث القطاعات العامة.\nالمادة :17أحكام متفرقة\nتنسخ مقتضيات المرسوم رقم 2.93.23الصادر في 21من ذي القعدة 1413\n( 13ماي )1993في شأن تنظيم واختصاصات وزارة الفالحة واإلصالح الزراعي ،كما وقع\nتغييره وتتميمه.\nغير أنه بصفة انتقالية وإلى أن تبدأ أجهزة إدارة وتسيير المكتب المحدث بموجب القانون\nرقم 25.08في مزاولة عملها بصفة فعلية ،تدمج مديرية حماية النباتات والمراقبة التقنية وزجر\nالغش ومديرية تربية المواشي في إطار مديرية واحدة تسمى مديرية السالمة الصحية للمنتجات\nالغذائية التي تستمر في ممارسة المهام المنوطة بالمديريتين المذكورتين بموجب المادتان 13\nو 16من المرسوم المذكور في الفقرة األولى أعاله ،ماعدا تلك المسندة إلى مديرية الري وإعداد\nالمجال الفالحي ومديرية تنمية سالسل اإلنتاج.\nتظل مقتضيات قرار وزير الفالحة واالستثمار الفالحي رقم 3073.94الصادر في\n 25من صفر 4( 1415أغسطس )1994بتحديد اختصاصات وتنظيم المصالح الخارجية\nلوزارة الفالحة واالستثمار الفالحي ،وقع تغييره وتتميمه ،سارية المفعول إلى حين نشر القرار\nالمتعلق بتحديد اختصاصات وتنظيم المصالح الالممركزة القطاع الفالحة والمتخذ تطبيقا لهذا\nالمرسوم."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير الفالحة والصيد البحري\nووزير االقتصاد والمالية والوزير المنتدب لدى الوزير األول المكلف بتحديث القطاعات\nالعامة ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 25من جمادى األولى 21( 1430ماي .)2009\nاإلمضاء :عباس الفاسي\nوقعه بالعطف:\nوزير الفالحة والصيد البحري،\nاإلمضاء :عزيز أخنوش.\nوزير االقتصاد والمالية،\nاإلمضاء :صالح الدين المزوار.\nالوزير المنتدب لدى الوزير األول المكلف\nبتحديث القطاعات العامة،\nاإلمضاء :محمد عبو.\n\n11"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}