{
  "id": "ma-adala-govt-sector-org-5447",
  "type": "statute",
  "title": "مرسوم يتعلق بتحديد اختصاصات وتنظيم وزارة التجهيز والنقل",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتناط بوزارة التجهيز والنقل مهمة القيام في إطار ،القوانين واألنظمة الجاري بها\nالعمل ،بإعداد وتنفيذ سياسة الحكومة في ميادين الطرق والموانئ والسكك الحديدية والمالحة\n -1الجريدة الرسمية عدد 131.بتاريخ .6شعبان .1( 02..أغسطس ،).001ص 0.21.\n-2-\n\nالجوية والمالحة البحرية 0كما تتولى إعداد وتنفيذ سياسة الحكومة المتعلقة بالنقل عبر الطرق\nوالسكك الحديدية وبالنقل الجوي والبحري وتضطلع عالوة على ذلك ببلورة السياسة\nالحكومية في مجال السالمة الطرقية وتنسيق تنفيذها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يمكن أن تقوم وزارة التجهيز والنقل أيضا ،ولحساب وزارات أخرى أو لحساب\nالجماعات المحلية أو المؤسسات العمومية متى طلبت ذلك بما يلي:\n إجراء دراسات ذات طابع تقني أو اإلشراف عليها أو مراقبتها؛ إنجاز أعمال تقنية أو المراقبة من الوجهة التقنية ألعمال منح االمتياز فيها أو عهدإلى الغير بتسييرها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل وزارة التجهيز والنقل باإلضافة إلى ديوان الوزير ،على إدارة مركزية ومصالح\nالممركزة."
    },
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "المادة 0",
      "content": "تشتمل اإلدارة المركزية على:\n الكتابة العامة؛ المجلس العام للتجهيز والنقل؛ المفتشية العامة؛ مديرية االستراتيجية والبرامج والتنسيق بين أنواع النقل؛ مديرية أنظمة المعلومات؛ مديرية الشؤون اإلدارية والقانونية؛ مديرية الشؤون التقنية والعالقات مع المهنة؛ مديرية الموارد البشرية؛ مديرية الطرق؛ مديرية النقل عبر الطرق والسالمة الطرقية؛ المديرية العامة للطيران المدني؛ مديرية المالحة الجوية المدنية؛ مديرية النقل الجوي؛ مديرية الموانئ والملك العمومي البحري؛ مديرية المالحة التجارية؛ مديرية التجهيزات العامة.-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يزاول الكاتب العام االختصاصات المسندة إليه بالمرسوم المشار إليه أعاله رقم\n .0.6022الصادر في 7ذي القعدة ..( 0206أبريل 0)0..6\nالمادة .\nيخضع المجلس العام للتجهيز والنقل مباشرة لسلطة الوزير 0ويقوم بطلب من الوزير\nبإعداد الدراسات وإبداء الرأي في المسائل المتعلقة بميادين عمل الوزارة.\nويجوز للمجلس كذلك اتخاذ المبادرة لتقديم كل اقتراح له عالقة بميادين تدخل الوزارة\nأو يهدف إلى مراجعة النصوص التشريعية والتنظيمية المطبقة عليها أو المتعلقة بتنظيم\nوتسيير مصالح الوزارة أو المؤسسات العمومية الخاضعة لوصاية وزير التجهيز والنقل0\nويقوم سنويا بإعداد تقرير عام عن نشاطه.\nالمادة .\nيحدد تنظيم المجلس العام للتجهيز والنقل وتكوينه بمرسوم."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "المادة 95",
      "content": "يعهد إلى مديرية النقل عبر الطرق والسالمة الطرقية المهام التالية:\n إعداد وتنفيذ سياسة الوزارة في مجال النقل الطرقي والسالمة الطرقية؛ إعداد الدراسات االستراتيجية للقطاع والدراسات الضرورية من أجل تطويره؛ إعداد الدراسات النوعية المتعلقة بالسالمة الطرقية؛ إعداد المخططات العملية لتنفيذ سياسة السالمة الطرقية؛ تتبع وتقييم وتنفيذ سياسة السالمة الطرقية 0وتتولى في هذا اإلطار مهام كتابة اللجنةالدائمة للسالمة الطرقية؛\n إعداد سياسة التربية الطرقية ووضع قواعد ومناهج وشروط تنظيم امتحاناتالحصول على رخص السياقة وكذا المقتضيات المتعلقة بتعليم السياقة والسالمة\nالطرقية؛\n قيادة وتنسيق الدراسات القانونية والتنظيمية المتعلقة بقانون السير؛ إعداد النصوص التشريعية والتنظيمية المتعلقة بسالمة النقل الطرقي والسهر علىتطبيقها؛\n إعداد النصوص التشريعية والتنظيمية المتعلقة بالنقل الطرقي والسهر على تطبيقها؛ تنشيط المهن المتعلقة بالنقل الطرقي وتنظيمها ومراقبتها؛ التصديق على إحداث المؤسسات المعتمدة (مراكز الفحص التقني ،مؤسسات تعليمالسياقة ،وكاالت كراء السيارات بدون سائق )0000وتتبعها ومراقبتها؛\n إعداد قواعد تسليم رخص السياقة وتسجيل المركبات؛ إعداد قواعد مراقبة النقل عبر الطرق والعقوبات اإلدارية المتعلقة بها؛ إعداد قواعد المراقبة التقنية والتصديق للمركبات وتوابعها؛ السهر على تنفيذ االتفاقيات الدولية في مجال النقل الطرقي والسالمة الطرقية؛ مسك وتتبع مرصد النقل الطرقي؛ السهر على التتبع التقني لمخططات عمل المؤسسات الخاضعة للوصاية0المادة 9.\nيعهد إلى المديرية العامة للطيران المدني المهام التالية:\n السهر على تنسيق ومراقبة وتقييم تدخل الوزارة في مجال الطيران المدني ،وفي هذااإلطار تعتبر مسؤولة على التجهيزات األساسية ومنشآت الطيران المدني وكذا\nالسير العام للقطاع الجوي ،الذي تسهر على إعداد وتطبيق القوانين واألنظمة\nالخاصة به؛\n تنسيق ومراقبة نشاطات القواعد الجوية؛-8-\n\n قيادة المفاوضات الدولية والسهر على تطبيق المعاهدات الدولية التي صادقت عليهاالمملكة في مجال الطيران المدني؛\n تطبيق توجيهات الوزير المتعلقة بمجال الوصاية على المؤسسات العمومية التيتعمل في ميدان النقل الجوي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تناط بمديرية المالحة الجوية المدنية مهمة إعداد وتنفيذ سياسة الوزارة في مجال\nالمالحة الجوية المدنية ،وتقوم في هذا اإلطار بما يلي:\n ضمان سالمة المالحة الجوية وانتظامها؛\n توجيه نشاطات المالحة الجوية ومراقبتها وتنسيقها؛\n إعداد النصوص التشريعية والتنظيمية المتعلقة بالمالحة الجوية والسهر على\nتطبيقها؛\n السهر على احترام المعايير الدولية في مجال المالحة الجوية المدنية؛\n اإلشراف ومراقبة سالمة وأمن المالحة الجوية المدنية؛\n إعداد مخططات التجهيزات األساسية للمالحة الجوية المدنية والسهر على تنفيذها؛\n تطوير التعاون مع المؤسسات الدولية والجهوية في مجال المالحة الجوية المدنية؛\n تبني المعايير واإلجراءات المعمول بها على صعيد المنظمات الدولية والسهر على\nاحترامها؛\n إعداد وثائق تنظيم مجال المالحة الجوية المدنية."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "تناط بمديرية النقل الجوي مهمة إعداد وتنفيذ سياسة الوزارة في مجال النقل الجوي،\nوتقوم في هذا اإلطار بما يلي:\n إعداد الدراسات االستراتيجية واالقتصادية لتطوير النقل الجوي؛\n إعداد ومالءمة النصوص التشريعية والتنظيمية في مجال النقل الجوي؛\n إنعاش خطوط النقل الجوي وتفويتها للمتدخلين في القطاع والسهر على تتبع تدبيرها\nومراقبتها؛\n إعداد األوفاق الدولية في مجال النقل الجوي والسهر على تطبيقها؛\n مسك وتتبع مرصد النقل الجوي."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "المادة 91",
      "content": "يعهد إلى مديرية الموانئ والملك العمومي البحري المهام التالية:\n-9-\n\n إعداد السياسة الحكومية في مجال الموانئ وتتبع تنفيذها؛ إنجاز الدراسات العامة المتعلقة بتطوير قطاع الموانئ ،وتقوم في هذا اإلطار بمايلي:\n إنجاز الدراسات االستراتيجية واالقتصادية؛\n إعداد المخطط المديري الوطني للموانئ والسهر على تنفيذه؛\n إعداد النصوص التشريعية والتنظيمية المتعلقة بالموانئ والسهر على تنفيذها؛ إنجاز الدراسات التقنية وأشغال تهيئ وبناء الموانئ والتجهيزات األساسية المينائية؛ إنجاز األشغال الكبرى إلصالح التجهيزات األساسية المينائية؛ االطالع على المشاريع المينائية المنجزة من قبل هيآت أخرى والموافقة عليها منالوجهة التقنية ومراقبة إنجازها؛\n السهر على إقامة واستغالل وصيانة عالمات اإلرشاد واإلشارات البحرية بما فيهاالمنارات والمعالم على طول سواحل المملكة؛\n إنجاز الدراسات واألعمال الهيدروغرافية وإعداد الوثائق المتعلقة بها مثل الخرائطالساحلية؛\n تحديد الملك العمومي المينائي والبحري؛ إدارة شؤون الملك العمومي البحري والمحافظة عليه؛ تحسين مراقبة الملك العمومي البحري وعدم الترامي عليه؛ المساهمة في تحسين اإلطار القانوني والتنظيمي للساحل.المادة 24\nتناط بمديرية المالحة التجارية المهام التالية:\n تحديد سياسة النقل البحري وتنمية سفن التجارة والترفيه والخدمة التي تحمل العلمالوطني والنهوض بها؛\n المساهمة في تحديد التوجهات وتنفيذ األعمال والبرامج الكفيلة بضمان السالمةلمالحة سفن التجارة والوقاية من التلوث البحري؛\n السهر ،بتعاون مع اإلدارات والمؤسسات المعنية ،على إعداد مخططات تنميةاألسطول التجاري وتنفيذها ومراقبتها 0ولهذه الغاية تقترح جميع التدابير التي من\nشأنها تشجيع صنع السفن وتجهيز السفن المعدة للتجارة والخدمة؛\n القيام بتنظيم ومراقبة النقل البحري للخطوط المنتظمة والسهر ،بتنسيق مع اإلداراتوالهيآت المعنية ،على التنسيق في ميدان استئجار السفن؛\n منح صفة الناقل والوكيل البحريين التابعين للمالحة التجارية وفق النصوصالتشريعية والتنظيمية الجاري بها العمل؛\n-10-\n\n اقتراح التدابير الكفيلة بتسهيل التشاور وتبادل اآلراء بين مجهزي السفن ومؤجريهاومختلف العاملين في قطاع النقل البحري؛\n اقتراح التدابير التشريعية والتنظيمية المتعلقة بصناعة سفن التجارة والترفيهوالخدمة وتجهيزها وتسييرها التقني واإلداري وكذا تزويدها بالمعدات والسهر على\nتطبيق هذه التدابير؛\n ضمان مراقبة وتفتيش سفن التجارة والترفيه والخدمة وسير التحقيقات البحريةالمتعلقة بها؛\n ضمان المراقبة التقنية لسفن التجارة والترفيه والخدمة التابعة لإلداراتأو للمؤسسات العامة؛\n اإلشراف على جميع الدراسات االقتصادية والتقنية المرتبطة بالمالحة البحرية لسفنالتجارة والترفيه والخدمة وبالنقل البحري واألنشطة الملحقة بها؛\n القيام بقياس وتسجيل حمولة سفن التجارة والترفيه والخدمة؛ المساهمة في تطبيق المخطط الوطني إلنقاد األرواح البشرية في البحر بالتنسيق معاإلدارات المعنية؛\n المساهمة إلى جانب اإلدارات والمؤسسات المعنية ،في تنفيذ مخططات محاربةالتلوث البحري والوقاية منه والسهر على تطبيق النصوص التشريعية والتنظيمية\nالمتعلقة بالمحافظة على البيئة البحرية؛\n السهر ،في ما يتعلق بسفن التجارة والترفيه والخدمة ،على تطبيق النصوصالتشريعية والتنظيمية المتعلقة بتسجيل رجال البحر والعمل البحري والنظافة وتنظيم\nالعمل على متن السفن وتأليف الطاقم والنظام التأديبي والجنائي الخاص بالمالحة\nالتجارية وإجراءات الصلح والتحكيم؛\n المساعدة والتشجيع ،في ما يتعلق بسفن التجارة والترفيه والخدمة ،على إحداثمؤسسات ذات طابع اجتماعي لفائدة رجال البحر؛\n ممارسة الوصاية على محطات اإلرشاد البحرية وفقا للنصوص التشريعيةوالتنظيمية الجاري بها العمل؛\n مراقبة وتسيير النقل البحري بمنطقة جبل طارق؛ السهر على تقيد السفن بقواعد النقل البحري في إطار الفصل بين أنواع النقل؛ اإلشراف على التكوين البحري لضباط وبحارة المالحة التجارية وتسليم الشهاداتوفقا للنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تناط بمديرية التجهيزات العامة المهام التالية:\n\n-11-\n\n السهر على إنجاز مشاريع البناء المعهود بها إلى وزارة التجهيز والنقل من قبلوزارات أخرى أو من قبل الجماعات المحلية أو المؤسسات العمومية؛\n دراسة واقتراح اإلصالحات المتعلقة بالتشريع والتنظيم وتحديد المعايير بالمجاالتالداخلية في اختصاصها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تحدد اختصاصات وتنظيم المصالح المركزية بقرار لوزير التجهيز والنقل يؤشر عليه\nوزير االقتصاد والمالية والوزير المنتدب لدى الوزير األول المكلف بتحديث القطاعات\nالعامة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تحدد اختصاصات وتنظيم المصالح الالممركزة لوزارة التجهيز والنقل بقرار لوزير\nالتجهيز والنقل يؤشر عليه وزير االقتصاد والمالية والوزير المنتدب لدى الوزير األول\nالمكلف بتحديث القطاعات العامة ،وتبقى أحكام قرار وزير التجهيز رقم 113016الصادر\nفي .1من رمضان 7( 0206يوليو )0.16المتعلق بتحديد اختصاصات وتنظيم المصالح\nالخارجية للتجهيز كما تم تغييره وتتميمه وقرار وزير النقل رقم 0601.16الصادر في\n 00من شوال ..( 0206يوليو )0.16المتعلق بتحديد اختصاصات وتنظيم المصالح\nالخارجية لوزارة النقل كما تم تغييره وتتميمه ،سارية المفعول إلى حين صدور قرار وزير\nالتجهيز والنقل المشار إليه أعاله."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تنسخ مقتضيات المراسيم التالية:\n المرسوم رقم .0.207.2الصادر في 07من جمادى اآلخرة 0201( .0نوفمبر )0..2بتحديد اختصاصات وتنظيم وزارة األشغال العمومية والتكوين المهني\nوتكوين األطر باستثناء البنود 00و 0.و 06و 02من المادة 2منه المتعلقة بالمديرية العامة\nلهندسة المياه ومديرية البحث والتخطيط المائي ومديرية التجهيزات المائية ومديرية األرصاد\nالجوية الوطنية والمواد من .0إلى .3والمادتين 60و 6.منه؛\n المرسوم رقم .01.063الصادر في .0من جمادى اآلخرة 0206( 2أبريل )0.16بتحديد اختصاصات وتنظيم وزارة النقل كما تم تغييره وتتميمه بالمرسوم\nرقم .0.3061الصادر في 03من رجب .1( 0207نوفمبر )0..3والمرسوم رقم\n .0.60..2الصادر في .3من ربيع اآلخر ( 0201فاتح أغسطس )0..7؛\n المرسوم رقم .0.70731الصادر في 7جمادى األولى .( 0201سبتمبر )0..7بتحديد اختصاصات وزير النقل والمالحة التجارية والسياحة والطاقة والمعادن.\n-12-"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير التجهيز والنقل ووزير\nاالقتصاد والمالية والوزير المنتدب لدى الوزير األول المكلف بتحديث القطاعات العامة ،كل\nواحد منهم فيما يخصه.\nوحرر بالرباط في .شعبان 2( 02..أغسطس 0).001\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير التجهيز والنقل،\nاإلمضاء :كريم غالب.\nوزير االقتصاد والمالية،\nاإلمضاء :صالح الدين المزوار.\nالوزير المنتدب لدى الوزير األول\nالمكلف بتحديث القطاعات العامة،\nاإلمضاء :محمد عبو.\n\n-13-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}