{
  "id": "ma-adala-govt-sector-org-5462",
  "type": "statute",
  "title": "مرسوم يتعلق بتحديد اختصاصات وتنظيم وزارة الاتصال",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تناط بوزارة االتصال مهمة إعداد وتنفيذ سياسة الحكومة في جميع ميادين االتصال،\nوهي الناطقة بلسان الحكومة.\n -1الجريدة الرسمية عدد 5614بتاريخ 12ربيع األول 20( 1429مارس ،)2008ص .860\nويعهد إليها ،وفقا لألحكام النصوص التشريعية والتنظيمية الجاري بها العمل ،بالوصاية\nعلى المؤسسات العامة واألجهزة األخرى التابعة لسلطتها .وتتولى لهذه الغاية ،مع مراعاة\nاالختصاصات المسندة إلى الوزارات والهيئات األخرى ،بموجب النصوص التشريعية\nوالتنظيمية الجاري بها العمل ،القيام بما يلي:\n إعداد وتنفيذ سياسة الحكومة في مختلف ميادين قطاع االتصال ،من صحافة مكتوبةواتصال سمعي بصري وإشهار وسينما وحقوق المؤلفين والحقوق المجاورة ،وتكوين الموارد\nالبشرية للقطاع واإلنتاج الوطني ،والعمل على تأهيل وتطوير القطاع؛\n المساهمة في تطوير المجتمع اإلعالمي في المغرب؛ إعداد ،لحساب الحكومة ،دفاتر التحمالت وعقود البرنامج مع الهيئات العموميةالمتدخلة في القطاع في اتجاه إسهامها في تحقيق أهداف السياسات العمومية وإصالح القطاع\nمن جهة ،وتحسيسها بالمسؤولية واالستقاللية في التسيير من جهة أخرى؛\n القيام بالدراسات القانونية وإعداد النصوص المتعلقة بتنظيم قطاع االتصال؛ السهر على حسن ترويج الصورة المؤسساتية للمغرب؛ إعداد خدمة إعالمية عمومية موجهة للرأي العام وخاصة لزعماء الرأي داخل البالدوخارجها ،تهدف إلى التعريف بمؤسسات المغرب وإصالحاته الكبرى ومنجزاته وطاقاته؛\n تنشيط عمل الحكومة في ميدان االتصال.وتسهر كذلك على تطوير وتنظيم المهن المرتبطة بقطاع االتصال وتشجيع الشراكة مع\nالمهنيين في الميدان والفاعلين بالقطاع العمومي والخاص."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تتألف وزارة االتصال ،باإلضافة إلى ديوان الوزير والمفتشية العامة ،من إدارة مركزية\nومصالح ال ممركزة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل اإلدارة المركزية على:\n الكتابة العامة؛ مديرية الدراسات وتنمية وسائل االتصال؛ مديرية االتصال والعالقات العامة؛ مديرية البوابة الوطنية والتوثيق؛ -مديرية الموارد البشرية والمالية.\n\n3"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمارس الكاتب العام االختصاصات الموكولة إليه بموجب المرسوم رقم 2.93.44\nالصادر في 7ذي القعدة 29( 1413أبريل )1993المشار إليه أعاله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تناط بالمفتشية العامة ،التابعة مباشرة للوزير ،المهام التالية:\n اطالع الوزير باستمرار على سير المصالح وبحث كل طلب يعهد به إليها ،والقيامبكل أعمال التفتيش والبحث والدراسات والتدقيق؛\n تطوير مناهج التدبير داخل الوزارة وتحليل مسلسل إصالح القطاع اإلعالمي وتأهيلهياكل الوزارة ،وتقديم اقتراحات للوزير حول تقويم هذا المسلسل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتولى مديرية الدراسات وتنمية وسائل االتصال القيام بالمهام التالية:\n إعداد وتتبع وتقييم السياسات العمومية المتعلقة بمختلف ميادين قطاع االتصال منصحافة مكتوبة واتصال سمعي بصري وإشهار وسينما وحقوق المؤلفين والحقوق المجاورة\nوتكوين الموارد البشرية بالقطاع واإلنتاج الوطني ،والعمل على تأهيل وتطوير القطاع؛\n القيام بالدراسات المرتبطة بقطاع االتصال ووسائل اإلعالم السيما تلك المتعلقة بتحليلحاجيات وانتظارات المجتمع المغربي في مجال الصحافة والسينما والسمعي البصري\nوالتكنولوجيات الحديثة لإلعالم؛\n إعداد ،بتشاور مع مصالح الوزارة والفاعلين المعنيين باألمر ،مخططات استراتيجية،تهدف إلى تنمية القطاع والسهر على تتبع انجاز هذه المخططات؛\n القيام بالدراسات األولية الضرورية إلصدار إعالنات للتعبيرعن االهتمام قصد إحداثمحطات إذاعية أو تلفزية خاصة؛\n القيام بالدراسات التقنية واالقتصادية الضرورية لتحديد تدابير تحفيزية إلنعاشاالستثمار في هذا القطاع؛\n السهر على تعزيز قدرات القطاع من حيث الجانب المؤسساتي والموارد البشريةواتخاذ ،بتنسيق مع الهيآت المختصة ،التدابير التي تمكن من االستجابة لحاجيات القطاع على\nمستوى الكفاءات والتأهيل والخبرة؛\n وضع أنظمة إعالمية وقواعد معطيات تمكن من التعريف بالقطاع وتتبع سيره؛ القيام بالدراسات القانونية وإعداد مشاريع النصوص التشريعية والتنظيمية المتعلقةبمجاالت تدخل الوزارة؛\n تتبع أنشطة المرافق العمومية الخاضعة لوصاية الوزارة واقتراح التدابير الهادفةلتوجيه أنشطتها واستراتيجيتها التنموية والسيما بمناسبة إعداد دفاتر تحمالت المقاوالت\nالعمومية للسمعي البصري وعقد البرنامج الخاص بها المبرم مع الحكومة؛\n تتبع إنجاز وتنفيذ عقود البرامج المبرمة بين الحكومة والمؤسسات السمعية البصريةالعمومية؛\n تشجيع المهنيين ،خاصة عبر شراكات ،على إحداث هيئات مستقلة لقياس البث ونسبةتتبع وسائل اإلعالم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتولى مديرية االتصال والعالقات العامة القيام بالمهام التالية:\n المساهمة في تحديد وتنفيذ سياسة االتصال المؤسساتي الهادفة إلى حسن ترويج صورةالمغرب والتعريف بمشروعه المجتمعي الديمقراطي الحداثي على الصعيد الوطني والدولي؛\n تنشيط وتنفيذ مسلسل نمط االتصال الحكومي والقيام بتحليل لوقعه عبر الصحافةواإلعالم؛\n المساهمة في انجاز حمالت تواصلية في إطار األنشطة المشتركة بين الوزارات ودعماألنشطة التي تقوم بها بعض الوزارات في هذا المجال؛\n تنمية التواصل الداخلي بالوزارة؛ تطوير سياسة للعالقات العامة موجهة للعموم بمختلف أصنافه ،وإلى وسائل اإلعالمالوطنية والدولية بصفة خاصة؛\n وضع آليات خاصة لليقظة وتواصل األزمة؛ تدعيم العمل التواصلي للحكومة عن طريق التحسيس واإلخبار؛ القيام بدراسة التشخيص حول صورة الحكومة والدفع بالعمل الحكومي؛ إنجاز تحقيقات واستطالعات للرأي حول العمل التواصلي للحكومة وكذا القيام بإنجازدراسات للتشخيص تمكن من استهداف مكونات الخطابات والوسائل المالئمة بدقة؛\n جمع عناصر الخبر الوجيهة لتحليل صورة المغرب المروجة عبر وسائل االتصالالدولية؛\n القيام سنويا باعتماد الصحافيين المراسلين للصحافة األجنبية بالمغرب وبمناسبةاألحداث الوطنية؛\n القيام بتحليل لمضمون وسائل اإلعالم الوطنية واألجنبية؛ تنظيم التغطية اإلعالمية لألحداث الوطنية وتنظيم جوالت للصحافيين األجانبللتعريف بالمغرب وإنجازاته.\n\n5"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتولى مديرية البوابة الوطنية والتوثيق القيام بالمهام التالية:\n العمل على إنتاج ونشر وثائق ودعامات مكتوبة أو متعددة الوسائط ،وعبر اإلنترنيتوالشبكة قصد ضمان خدمة إعالمية موجهة إلى العموم وإلى زعماء الرأي داخل المغرب أو\nخارجه بصفة خاصة ،قصد التعريف به وبمؤسساته وإصالحاته الكبرى ومنجزاته وطاقاته؛\n جمع ومعالجة والقيام بأعمال الصيانة الوثائقية وإعداد قواعد للبيانات متعلقة بالملفاتالموضوعاتية التي تهم المؤسسات والقطاعات االقتصادية واالجتماعية والجماعات المحلية أو\nأحداث وطنية ودولية تناولتها أو نشرتها الصحافة أو النشرات الدورية الوطنية أو األجنبية؛\n إحداث خزانة وثائقية رقمية ووضعها رهن إشارة العموم؛ تدبير ورقمنة خزانة الصور والوثائق الفوتوغرافية؛ السهر على تدبير البوابة الوطنية وتجميع ومعالجة وتحيين كافة معطياتها.المادة 9\nتتولى مديرية الموارد البشرية والمالية القيام بالمهام التالية:\n تحديد وتنفيذ سياسة تدبيرية وتقييمية للموارد البشرية؛ وضع مخطط مديري معلوماتي للوزارة والعمل على تنمية ظروف تدبير محكمللموارد البشرية والمالية وقيادة ناجعة ألنشطة الوزارة؛\n إعداد ميزانية الوزارة وتتبع تنفيذها؛ إعداد ومسك الحسابات المالية للوزارة؛ تدبير اإلمكانيات العامة وترشيد استعمالها؛ إعداد التقارير التقنية والمحاسباتية؛ تطوير المقاربة النوعية داخل الوزارة؛ تنمية وتنشيط مختلف أنواع األعمال االجتماعية داخل الوزارة.المادة 10\nتحدث المصالح الالممركزة للوزارة ،وتحدد اختصاصاتها وتنظيمها ومقراتها وكذا\nدوائر نفوذها الترابي بقرار لوزير االتصال يؤشر عليه وزير االقتصاد والمالية والسلطة\nالحكومية المكلفة بتحديث القطاعات العامة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يظل المعهد العالي لإلعالم واالتصال خاضعا ألحكام المرسوم رقم 2.96.60الصادر\nفي 16من رجب 28( 1417نوفمبر.)1996\n\n6"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يعمل بهذا المرسوم ابتداء من تاريخ نشره بالجريدة الرسمية وينسخ ابتداء من نفس\nالتاريخ المرسوم رقم 2.87.656الصادر في 19من رمضان 25( 1409أبريل )1989\nبشأن اختصاصات وتنظيم وزارة اإلعالم ،كما وقع تغييره وتتميمه بواسطة المرسوم رقم\n 2.94.66بتاريخ 6محرم 16( 1415يونيو .)1994"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يسند تنفيذ هذا المرسوم إلى وزير االتصال الناطق الرسمي باسم الحكومة ووزير\nاالقتصاد والمالية والوزير المنتدب لدى الوزير األول المكلف بتحديث القطاعات العامة كل\nواحد منهم فيما يخصه.\nوحرر بالرباط في 3ربيع األول 11( 1429مارس .)2008\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير االتصال الناطق الرسمي باسم الحكومة،\nاإلمضاء :محمد خالد الناصري.\nوزير االقتصاد والمالية،\nاإلمضاء :صالح الدين المزوار.\nالوزير المنتدب لدى الوزير األول\nالمكلف بتحديث القطاعات العامة،\nاإلمضاء :محمد عبو.\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}