{
  "id": "ma-adala-govt-sector-org-5497",
  "type": "statute",
  "title": "مرسوم يتعلق بتحديد اختصاصات وتنظيم قطاع التربية الوطنية والتعليم الأولي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتناط بقطاع التربية الوطنية والتعليم األولي ،مهمة القيام بإعداد السياسة الحكومية في\nمجال التربية الوطنية والتعليم األولي والسهر على تنفيذها ،بتنسيق مع القطاعات الوزارية\nوالهيئات والمؤسسات المعنية ،وذلك مع مراعاة االختصاصات المسندة إلى هذه األخيرة.\nولهذه الغاية ،يعهد إلى هذا القطاع ،باإلضافة إلى االختصاصات والصالحيات الموكولة\nإليه بموجب النصوص التشريعية والتنظيمية الجاري بها العمل ،القيام بما يلي:\n إعداد السياسة الحكومية في مجاالت:• التعليم األولي واالبتدائي واإلعدادي والثانوي التأهيلي وأسالك ما بعد البكالوريا؛\n• التمدرس االستدراكي الخاص باألطفال غير المتمدرسين أو المنقطعين عن الدراسة؛\n• التكوين األساس والتكوين المستمر لموظفي قطاع التربية الوطنية والتعليم األولي؛\n العمل على تطوير البرامج الهادفة إلى جعل مؤسسات التربية والتعليم العمومي فضاءللتفتح واالنفتاح ،وذلك من خالل االرتقاء باألنشطة الموازية؛\n التقييم والتجويد المستمر للمناهج والبرامج الدراسية؛ العمل على إعداد وتقنين الكتاب المدرسي المرجعي؛ السهر على االرتقاء بالرياضة المدرسية وتنميتها؛ العمل على االرتقاء بالرقمنة في مجال التربية الوطنية والتعليم األولي؛ إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بمجال التربية الوطنية والتعليماألولي والسهر على حسن تطبيقها ،وتعزيز اليقظة القانونية في هذا المجال؛\n دعم وتطوير الشراكات مع الشركاء المؤسساتيين ،ومع الهيئات والجمعيات النشيطة،ال سيما في مجاالت التعليم األولي والتمدرس االستدراكي والمدرسة الدامجة واألنشطة\nالموازية والرياضة المدرسية؛\n االرتقاء بالبحث واالبتكار والتجريب في مجال التربية الوطنية والتعليم األولي؛ مواكبة األكاديميات الجهوية للتربية والتكوين للقيام بالمهام الموكولة إليها ،والسهرعلى التقائية أنشطتها ،وفق أحكام النصوص التشريعية والتنظيمية الجاري بها العمل؛\n السهر على التوزيع األمثل للموارد المالية والمادية والبشرية ما بين األكاديمياتالجهوية للتربية والتكوين ،مع مراعاة األولويات واألهداف الوطنية؛\n -السهر على تنظيم التعليم المدرسي الخصوصي ،والعمل على االرتقاء به.\n\n-2-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يشتمل قطاع التربية الوطنية والتعليم األولي على إدارة مركزية تتكون من:\n• الكتابة العامة؛\n• المفتشية العامة؛\n• المفتشية العامة للشؤون التربوية؛\n• المديرية العامة للعمل التربوي ،التي تضم:\n مديرية تنظيم التعليم األولي؛ مديرية مناهج التعليم االبتدائي؛ مديرية مناهج التعليم الثانوي؛ مديرية التمدرس االستدراكي والمدرسة الدامجة؛ مديرية الموارد البيداغوجية والرقمية؛ المركز الوطني لالمتحانات المدرسية وتقييم التعلمات؛• المديرية العامة لتنظيم الحياة المدرسية ،التي تضم:\n مديرية تنظيم الحياة المدرسية واألنشطة الموازية والتوجيه المدرسي والمهني؛ مديرية االرتقاء بالرياضة المدرسية؛ المركز الوطني لعالمة جودة مؤسسات التربية والتعليم؛• المديرية العامة للتخطيط والموارد والتعاقد ،التي تضم:\n مديرية الدراسات االستشرافية واإلحصاء والتخطيط؛ مديرية البرمجة والميزانية ومراقبة التدبير؛ مديرية نظم المعلومات والتحول الرقمي؛• مديرية الموارد البشرية؛\n• مديرية التكوين وتنمية الكفاءات؛\n• المركز الوطني لألستاذية؛\n• مديرية الشؤون القانونية والمنازعات؛\n• مديرية الشؤون العامة؛\n-3-\n\n• مديرية التواصل والتعاون والشراكة واالرتقاء بالتعليم المدرسي الخصوصي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يمارس الكاتب العام ،تحت سلطة الوزير ،االختصاصات المنصوص عليها في المرسوم\nالمشار إليه أعاله رقم 2.93.44الصادر في 7ذي القعدة 29( 1413أبريل .)1993"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتولى المفتشية العامة ،التابعة مباشرة للوزير ،القيام باالختصاصات المنصوص عليها\nفي المرسوم المشار إليه أعاله رقم 2.11.112الصادر في 20من رجب 1432\n( 23يونيو .)2011"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تمارس المفتشية العامة للشؤون التربوية التابعة مباشرة للوزير ،والتي تعتبر في حكم\nمديرية مركزية ،المهام التالية:\n القيام بمراقبة وتقييم الجوانب التربوية للمصالح والمؤسسات المتدخلة في المجالالتربوي التابعة للقطاع أو الخاضعة لوصاية السلطة الحكومية المكلفة بالتربية الوطنية،\nواقتراح التدابير لتحسين فعاليتها ومردوديتها؛\n تحليل وإبداء الرأي حول القضايا المتعلقة بالسياسة التربوية الخاصة بالقطاع؛ تقديم االقتراحات المتعلقة بتحديد االختيارات والتوجهات التربوية والبيداغوجيةوالتكوينية بمبادرة منها أو بطلب من الوزير؛\n اإلشراف على إنجاز الدراسات وعمليات التقييم الداخلي في مجال التربية والتكوينبمبادرة منها ،أو بطلب من الوزير ،وتتبع ومراقبة تنفيذ التوصيات المترتبة عنها؛\n التنسيق مع الهيئات والمؤسسات المختصة بإنجاز التقييمات التربوية الخارجية فيالمجال التربوي ،وذلك وفق أحكام النصوص التشريعية والتنظيمية الجاري بها العمل ،وتتبع\nتنزيل خالصات التقارير المعدة لهذا الغرض."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يمكن أن تقوم المفتشية العامة والمفتشية العامة للشؤون التربوية بعمليات مشتركة ،إما\nب طلب من الوزير أو بمبادرة منهما .وتقدم كل واحدة منهما تقريرا سنويا يرفع إلى الوزير كل\nفي مجال اختصاصاتها.\n\n-4-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تناط بالمديرية العامة للعمل التربوي المهام التالية:\n اإل شراف على إعداد استراتيجية العمل التربوي وتتبع تنفيذها ووضع المخططاتوالبرامج المتعلقة بالسياسة التربوية وضمان تنفيذها ،وكذا إعداد وتطوير النموذج البيداغوجي\nوضمان انسجام مكوناته ،وذلك بتنسيق وتشاور مع الفاعلين واألطراف المعنية؛\n اإلشراف على إعداد المناهج والبرامج الدراسية والموارد البيداغوجية الخاصةبالتعليم األولي واالبتدائي واإلعدادي والثانوي التأهيلي وأسالك ما بعد البكالوريا ،وكذا تحديد\nمعايير جودة العتاد الديداكتيكي والموارد البيداغوجية والرقمية المستعملة؛\n تنسيق عمليات التقييم المستمر لجودة التعلمات بمختلف األسالك التعليمية وتحديدتدابير تطويرها والسهر على تنفيذها؛\n التنسيق مع المركز الوطني لألستاذية واألكاديميات الجهوية للتربية والتكوين ،ال سيمافيما يتعلق بالممارسات التربوية وطرق التدريس لتحقيق أهداف التعلم وتنفيذ المناهج باألسالك\nالتعليمية؛\n تأطير تنظيم وبرمجة السنة الدراسية الخاصة بمختلف األسالك التعليمية؛ اإلشراف على إعداد برامج التمدرس االستدراكي والمدرسة الدامجة وتتبع تنفيذها،ووضع آليات اليقظة للحد من الهدر واإلنقطاع المدرسيين؛\n تنظيم التعلم وتحديد مواصفاته بأسالك ما بعد البكالوريا ،وكذا العمل على قيادة مسالكالتميز؛\n تشجيع البحث واالبتكار والتجريب في مجال التربية الوطنية والتعليم األولي،والمساهمة في نشر نتائجه بكل الوسائل المتاحة؛\n القيام بمهام كتابة اللجنة الدائمة لتجديد ومالءمة المناهج والبرامج المحدثة طبقاللقانون-اإلطار المشار إليه أعاله رقم 15.17؛\n مواكبة األكاديميات الجهوية للتربية والتكوين في المجاالت ذات الصلة باختصاصاتالمديرية العامة؛\n -ضمان التنسيق واالنسجام والقيادة العملياتية للبنيات اإلدارية التابعة للمديرية العامة؛\n\n-5-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تناط بمديرية تنظيم التعليم األولي المهام التالية:\n تتبع تنفيذ البرنامج الوطني لتعميم التعليم األولي ،بتنسيق مع المصالح المركزيةالمعنية واألكاديميات الجهوية للتربية والتكوين والشركاء المعنيين؛\n تطوير النموذج البيداغ وجي للتعليم األولي ،وإعداد األطر المرجعية والمعيناتالبيداغوجية المتعلقة به ،والعمل على تحيينها والسهر على تتبع تنفيذها؛\n وضع معايير وآليات لضمان جودة التعليم األولي ،وتقييمها بصفة منتظمة والعملعلى تطويرها وتتبع تنفيذها؛\n تطوير آليات تقييم التعلمات المكتسبة بالتعليم األولي عند الولوج إلى التعليم االبتدائي،بتنسيق مع المركز الوطني لالمتحانات المدرسية وتقييم التعلمات؛\n ضمان انسجام األنشطة المتعلقة بالتعليم األولي بتنسيق مع القطاعات الحكوميةوالجماعات الترابية والمؤسسات والهيئات العامة والخاصة المعنية؛\n العمل على تفعيل اتفاقيات الشراكة المبرمة مع الفاعلين في مجال التعليم األوليالعمومي ،وضمان مراقبة وتتبع االلتزامات وبرامج العمل المحددة في هذه االتفاقيات؛\n تحديد الحاجيات المطلوب توفرها من العتاد الديداكتيكي والموارد البيداغوجيةوالرقمية المستعملة في التعليم األولي ومواصفاتها ،وتدقيق معايير جودتها؛\n السهر على تتبع تكوين وتأهيل المربيات والمربين وأعضاء الفرق التربوية والفاعلينفي التعليم األولي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تناط بمديرية مناهج التعليم االبتدائي المهام التالية:\n تنظيم التعلم بالتعليم االبتدائي ،بما فيه التعليم األصيل ،وتحديد مواصفاته؛ إعداد المناهج والبرامج الدراسية للتعليم االبتدائي ،وضمان تحيينها وتجويدهاباستمرار ،وتحديد وتجريب وتقييم االبتكارات البيداغوجية بالتعليم االبتدائي ،والعمل على\nتطوير وتجويد مقاربات وطرائق التدريس به ،بتعاون وتنسيق مع البنيات المعنية؛\n إعداد وتطوير الكتاب المدرسي المرجعي والمعينات البيداغوجية األخرى بالنسبة لكلمستوى من مستويات التعليم اإلبتدائي؛\n تحديد الكفايات الواجب تملكها عند متم كل سنة دراسية بالنسبة لكل مستوى منمستويات التعليم اإلبتدائي ،وكذا نواتج التعلم المنتظرة والقابلة للقياس به؛\n\n-6-\n\n تحديد الحاجيات المطلوب توفرها من العتاد الديداكتيكي والموارد البيداغوجبةوالرقمية المستعملة في التعليم اإلبتدائي ومواصفاتها ،وتدقيق معايير جودتها؛\n أجرأة االقتراحات والتوصيات المترتبة عن عمليات التقييم الداخلي والخارجيللتعلمات بالتعليم االبتدائي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تناط بمديرية مناهج التعليم الثانوي المهام التالية:\n تنظيم التعلم بالتعليم الثانوي ،بما فيه التعليم األصيل والتعليم المهني والتعليمالتكنولوجي ،وتحديد مواصفاته؛\n إعداد المناهج والبرامج الدراسية للتعليم الثانوي ،وضمان تحيينها وتجويدهاباستمرار ،وتحديد وتجريب وتقييم االبتكارات البيداغوجية به ،والعمل على تطوير وتجويد\nمقاربات وطرائق التدريس ،بتعاون وتنسيق مع البنيات المعنية؛\n إعداد وتطوير الكتاب المدرسي المرجعي والمعينات البيداغوجية األخرى بالنسبة لكلمستوى من مستويات التعليم الثانوي؛\n تحديد نواتج التعلم المنتظرة ،والقابلة للقياس بالتعليم الثانوي ،وكذا الكفايات الواجبتملكها عند متم كل سنة دراسية؛\n تحديد الحاجيات المطلوب توفرها من العتاد الديداكتيكي والموارد البيداغوجيةوالرقمية المستعملة في التعليم الثانوي ومواصفاتها ،وتدقيق معايير جودتها؛\n أجرأة االقتراحات والتوصيات المترتبة عن عمليات التقييم الداخلي والخارجيللتعلمات بالتعليم الثانوي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تناط بمديرية التمدرس االستدراكي والمدرسة الدامجة المهام التالية:\n إعداد برامج التربية الخاصة باألطفال غير المتمدرسين أو المنقطعين عن الدراسة،بمن فهم أطفال المهاجرين ،وتتبع تنزيلها؛\n مراقبة وتقييم عمليات التأطير التربوي المتعلقة بمجال التمدرس االستدراكي؛ تتبع عملية إعادة إدماج المستفيدين من برامج التمدرس االستدراكي في التعليمالمدرسي أو اإلدماج المهني ،بتنسيق مع الجهات المعنية؛\n وضع آليات وبرامج التربية الدامجة ،لفائدة المتعلمين في وضعية إعاقة أو فيوضعيات خاصة ،ومراقبتها وتقييمها بتنسيق مع القطاعات المعنية؛\n\n-7-\n\n وضع آليات للرصد المبكر للهدر واالنقطاع المدرسيين ،وإعداد برامج وخطط عملللحد منهما ،بما في ذلك برامج الدعم االجتماعي والعمل على تتبع تنزيلها ،وذلك بتنسيق مع\nالجهات المعنية؛\n إعداد وتتبع تفعيل اتفاقيات الشراكة المبرمة على المستوى الوطني في مجال التمدرساالستدراكي والمدرسة الدامجة ،مع المؤسسات العامة والخاصة وجمعيات المجتمع المدني\nالنشيطة في هذا المجال."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تناط بمديرية الموارد البيداغوجية والرقمية المهام التالية:\n تحديد المعايير والمواصفات التقنية والمساطر المتعلقة باقتناء الموارد البيداغوجيةوالرقمية الخاصة بكل سلك تعليمي ،وضبط أساليب استعمالها وتدبيرها؛\n تأطير عملية إنتاج الكتب المدرسية الرقمية الخاصة بكل سلك تعليمي ،بتنسيق معالجهات المختصة؛\n قيادة مشاريع تطوير واستعمال المنصات البيداغوجية الرقمية ،واإلشراف على إنتاجالمضامين البيداغوجية السمعية -البصرية والرقمية وضمان نشرها؛\n تعزيز وتتبع استعمال واستثمار الموارد البيداغوجية والرقمية والوسائل الديداكتيكيةبمؤسسات التربية والتعليم العمومي؛\n تصميم ووضع آليات التعلم عن بعد ،وتطوير البرامج ذات الصلة ،بتنسيق معاألطراف المعنية ،طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل؛\n تطوير الشراكات مع الفاعلين العموميين والقطاع الخاص في المجال الرقمي من أجلتنفيذ االستراتيجية الخاصة بتطوير استعمال الرقميات في التعليم المدرسي؛\n القيام بمهام الكتابة الدائمة للجنة الوطنية المشرفة على تنمية وتطوير التعلم عن بعد،المحدثة بموجب المرسوم رقم 2.20.474الصادر في 15من محرم 1443\n( 24أغسطس )2021المتعلق بالتعلم عن بعد."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تناط بالمركز الوطني لالمتحانات المدرسية وتقييم التعلمات ،الذي يعتبر في حكم مديرية\nمركزية ،المهام التالية:\n إعداد اإلطار المرجعي لضمان جودة التعلمات في مختلف األسالك التعليمية وضمانتطويره المستمر؛\n\n-8-\n\n تت بع تنظيم امتحانات نيل شهادة الدروس االبتدائية وشهادة السلك اإلعدادي ،بتنسيقمع البنيات اإلدارية المختصة؛\n تأطير وتنسيق ومراقبة تنظيم امتحانات نيل شهادة البكالوريا وشهادة التقني العالي؛ تأطير تنظيم المراقبة المستمرة في مختلف األسالك التعليمية واستثمار نتائجها؛ وضع طرائق وأدوات تقييم التعلمات في مختلف األسالك التعليمية ،واإلشراف علىعمليات التقييم الداخلي لهذه التعلمات؛\n تنظيم المشاركة في الدراسات التقييمية واالختبارات الوطنية والدولية وتحليلواستثمار نتائجها ،ووضعها رهن إشارة البنيات المعنية بالقطاع؛\n اإلسهام في إعداد استراتيجية البحث التربوي في مختلف األسالك التعليمية؛ اإلسهام في إعداد وتنظيم المباريات المختلفة بطلب من المديريات المعنية.المادة 14\nتناط بالمديرية العامة لتنظيم الحياة المدرسية المهام التالية:\n تطوير البرامج الهادفة إلى جعل مؤسسات التربية والتعليم العمومي فضاء للتفتحواالنفتاح ،وذلك من خالل االرتقاء باألنشطة الموازية والرياضة المدرسية؛\n إرساء نظام للجودة على مستوى مؤسسات التربية والتعليم العمومي ،والسهر علىاالرتقاء بحكامة هذه المؤسسات ،وال سيما في مجاالت الرياضة المدرسية والصحة المدرسية\nوالسالمة واألمن المدرسي ،طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل؛\n اإلشراف على وضع وإرساء آلية لمواكبة مؤسسات التربية والتعليم العمومي؛ تأطير مجال التوجيه المدرسي والمهني ،بتنسيق مع الجهات المعنية؛ مواكبة األكاديميات الجهوية للتربية والتكوين ،والتنسيق معها في المجاالت ذاتالصلة باختصاصات المديرية العامة؛\n ضمان التنسيق واالنسجام والقيادة العملياتية للبنيات اإلدارية التابعة للمديرية العامة.المادة 15\nتناط بمديرية تنظيم الحياة المدرسية واألنشطة الموازية والتوجيه المدرسي والمهني\nالمهام التالية:\n اإلشراف على وضع آلية لمواكبة التحوالت الهادفة إلى إرساء مدرسة ذات جودةوتتبع تفعيلها ،واالرتقاء بحكامتها وتقييمها ،ال سيما تلك المتعلقة بمشروع المؤسسة المندمج؛\n\n-9-\n\n تطوير برامج الصحة المدرسية والتربية الصحية بالوسط المدرسي وضمان تفعيلها،بتنسيق مع األطراف المعنية؛\n وضع اإلطار المرجعي لألنشطة الموازية وللتفتح بمؤسسات التربية والتعليمالعمومي ،والسهر على تفعيله والعمل على تحيينه وتقييم أجرأته؛\n وضع برامج تكوين وتقوية قدرات المتدخلين في تفعيل األنشطة الموازية بمؤسساتالتربية والتعليم العمومي ومراكز التفتح للتربية والتكوين ،وذلك بتنسيق مع األطراف المعنية،\nوتتبع تفعيلها؛\n تنمية الشراكات مع المؤسسات والهيئات العامة والخاصة ،من أجل تطوير الحياةالمدرسية واألنشطة الموازية؛\n وضع آليات ووسائل لتقديم خدمات التوجيه المدرسي والمهني ،بما في ذلك استكشافالمهن وتنظيم لقاءات مع المهنيين ،بتنسيق مع األطراف المعنية ،وتتبع وتقييم هذه الخدمات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تناط بمديرية االرتقاء بالرياضة المدرسية المهام التالية:\n إعداد مخطط سنوي للرياضة المدرسية بتنسيق مع المصالح المعنية ،وضمان التنظيمالمنتظم للمسابقات الرياضية المدرسية على المستوى الوطني والجهوي واإلقليمي والمحلي؛\n االرتقاء بتنظيم األنشطة الرياضية في الوسط المدرسي العمومي والخصوصي،والعمل على تأطيرها وتتبعها؛\n تمثيل الوزارة لدى الجامعة الملكية المغربية للرياضة المدرسية ،والعمل على ربطالعالقات مع مختلف اإلدارات والمنظمات الرياضية الوطنية والدولية ،وال سيما مع المديرية\nالمكلفة بالرياضة واللجنة الوطنية األولمبية المغربية والجامعات الرياضية المغربية؛\n إرساء وتعزيز مسالك رياضة ودراسة ،بتنسيق مع المديريات المركزية المعنيةواألكاديميات الجهوية للتربية والتكوين؛\n وضع آلية لدعم ومواكبة الرياضيين المدرسيين ،وال سيما الموهوبين منهم وضمانتفعيلها؛\n إعداد بنك للمعطيات خاص بالرياضيين المدرسيين وتتبع تحيينه ،بتنسيق مع األطرافالمعنية؛\n وضع نظام خاص للتكوين المستمر لفائدة مؤطري الرياضة المدرسية وتطويره،بتنسيق مع المصالح المعنية ،والعمل على تتبع تنفيذه؛\n\n-10-\n\n إعداد تقرير سنوي حول البنيات والمنشآت المخصصة للرياضة المدرسية واقتراحتأهيلها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تناط بالمركز الوطني لعالمة جودة مؤسسات التربية والتعليم ،الذي يعتبر في حكم مديرية\nمركزية ،المهام التالية:\n إعداد اإلطار المرجعي المتعلق بمنح عالمة الجودة لمؤسسات التربية والتعليمالعمومي بمختلف األسالك التعليمية وضمان تحيينه المستمر ،وذلك بتنسيق مع المديريات\nالمعنية والهيئات المختصة؛\n اإلشراف على جميع المراحل المكونة لصيرورة منح عالمة الجودة لمؤسسات التربيةوالتعليم العمومي؛\n وضع األطر المرجعية إلشهاد المنشطين والعتماد الهيئات المتدخلة في مجال األنشطةالموازية ،والعمل على تحيينها ،بتنسيق مع المديريات المعنية؛\n اإلشراف على جميع المراحل المكونة لصيرورة منح اإلشهاد للمنشطين ،واالعتمادللهيئات المتدخلة في مجال األنشطة الموازية والتفتح."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تناط بالمديرية العامة للتخطيط والموارد والتعاقد المهام التالية:\n وضع االستراتيجية الوطنية للقطاع ،بتنسيق مع المديريات العامة المعنية؛ قيادة اندماج مجاالت التخطيط والبرمجة والميزنة واإلنجاز بالقطاع واألكاديمياتالجهوية للتربية والتكوين ،والسهر على المواءمة االستراتيجية لهذه المجاالت؛\n السهر على ضبط معطيات التخطيط الخاصة بالمنظومة التربوية وقاعدة اإلحصائياتالوطنية ومؤشرات أداء التعليم المدرسي ،وإعداد تقرير األداء السنوي للقطاع ،بتنسيق مع\nمختلف المصالح المعنية وكذا مع القطاعات المختصة؛\n ضمان إرساء منظومة مراقبة التدبير طبقا للمقتضيات التنظيمية الجاري بها العمل،وقيادة ترشيد وعقلنة تدبير واستعمال الممتلكات العقارية بالقطاع واألكاديميات الجهوية للتربية\nوالتكوين ،بتنسيق مع األطراف المعنية؛\n تتبع تفعيل صيرورة التعاقد مع األكاديميات الجهوية للتربية والتكوين ،بتنسيق معالبنيات المركزية المعنية ،والعمل بشكل منتظم على تتبع ومراقبة استعمال الموارد المرصودة\nلها وعلى تقييم أثرها؛\n\n-11-\n\n قيادة إعداد برامج الدعم التقني والمالي وتتبع تنفيذها بتنسيق مع الشركاء الوطنيينوالدوليين؛\n اإلشراف على البرنامج الوطني للدعم االجتماعي وضمان انسجامه مع األهدافالمنشودة في مجالي تعميم التمدرس والحد من االنقطاع والهدر المدرسيين؛\n مواكبة األكاديميات الجهوية للتربية والتكوين والتنسيق معها في المجاالت ذات الصلةباختصاصات المديرية العامة؛\n ضمان التنسيق واالنسجام والقيادة العملياتية للبنيات اإلدارية التابعة للمديرية العامة.المادة 19\nتناط بمديرية الدراسات االستشرافية واإلحصاء والتخطيط المهام التالية:\n إعداد الدراسات التوقعية حول التعليم المدرسي واندماجه في التنمية االقتصاديةواالجتماعية للبالد؛\n اإلشراف على إعداد حساب التربية بالمغرب بتنسيق مع الجهات المعنية؛ إنجاز الدراسات واالستطالعات والتحاليل اإلحصائية المتعلقة بمجال تدخل القطاع،والعمليات الدورية المتعلقة باإلحصاء وحساب مؤشرات أداء التعليم المدرسي ،ونشر نتائجها؛\n وضع األطر المرجعية وتصنيفات النظام الوطني لإلحصائيات المتعلقة بالتعليمالمدرسي ،مع العمل على تتبع إرسائها وتقييمها وتحيينها؛\n تحديد وتدقيق الصيرورة والمعايير المرتبطة بالتخطيط ،بما فيها تلك المتعلقةبالبناءات المدرسية وتجهيزاتها وبتأهيل مؤسسات التربية والتعليم العمومي القائمة ،وكذا\nبالدعم االجتماعي؛\n تأطير عملية التخطيط متعددة السنوات ،وإعداد الخريطة المدرسية على المستوىالوطني ،بتنسيق مع األكاديميات الجهوية للتربية والتكوين والجهات المعنية وتقييم أثرها على\nأداء التعليم المدرسي؛\n التنسيق مع األطراف المعنية على المستوى الوطني والدولي ،فيما يخص تتبع تنفيذالتزامات المغرب في مجال التعليم المدرسي؛\n تطوير وتحسين استعمال النظم المعلوماتية للتدبير واإلحصائيات المتعلقة بالتعليمالمدرسي ،بتنسيق مع المديريات المعنية.\n\n-12-"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تناط بمديرية البرمجة والميزانية ومراقبة التدبير ،المهام التالية:\n إعداد مخطط لتنفيذ االستراتيجية الوطنية للقطاع؛ إعداد البرمجة الميزانياتية لثالث سنوات ،وكذا مشروع نجاعة األداء للقطاع؛ إعداد مشروع الميزانية السنوية للقطاع ،بتنسيق مع المديريات المركزية المعنيةواألكاديميات الجهوية للتربية والتكوين؛\n توزيع االعتمادات المالية بين البرامج وتتبع تنفيذ الميزانية والمشاريع وتقييم أثرهاعلى أداء التعليم المدرسي؛\n إعداد الحساب اإلداري وتقرير نجاعة األداء المتعلق بالقطاع؛ اإلشراف على التأطير االستراتيجي للميزانية وتنظيم المشاورات المتعلقة بإعدادوتدبير العقود المبرمة مع األكاديميات الجهوية للتربية والتكوين والشركاء؛\n إرساء منظومة مراقبة التدبير لضمان نجاعة األداء على مستوى القطاع واألكاديمياتالجهوية للتربية والتكوين ،طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل؛\n تنمية برامج الدعم االجتماعي وضمان اإلشراف المركزي على تنفيذها بتنسيق معاألطراف المعنية؛\n اإلشراف على تدبير واستعمال الممتلكات العقارية الموضوعة رهن إشارة القطاعواألكاديميات الجهوية للتربية والتكوين ،طبقا للنصوص التشريعية والتنظيمية الجاري بها\nالعمل؛\n وضع معايير بناء وتجهيز وصيانة وتأهيل مؤسسات التربية والتعليم العمومي،والسهر على تتبع تنفيذ برامج البناء والتجهيز والتأهيل والصيانة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تناط بمديرية نظم المعلومات والتحول الرقمي المهام التالية:\n إعداد التصميم المديري ألنظمة المعلومات ،وخارطة طريق التحول الرقمي للقطاع،بتنسيق مع المديريات المعنية ،وقيادة تنفيذهما؛\n مواكبة التطور التكنولوجي والمعياري في مجال نظم المعلومات ،وضمان قيادةالتغيير لتنفيذ مشاريع نظم المعلومات والتحول الرقمي؛\n القيام بإدارة وتشغيل مركز وطني للبيانات خاص بالقطاع ،والسهر على جاهزيتهواستمراريته؛\n-13-\n\n تحديد المعايير واألساليب واإلجراءات إلدارة نظم المعلومات وتفعيلها على مستوىالمصالح المركزية واألكاديميات الجهوية للتربية والتكوين وضمان أمنها وسالمتها ومالءمتها،\nال سيما في مجال حماية البيانات ذات الطابع الشخصي ،وذلك طبقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل؛\n تأمين تدبير حافظة مشاريع تنمية نظم المعلومات الخاصة بالمصالح المركزية للقطاعواألكاديميات الجهوية للتربية والتكوين ،وتصميم وإعداد وإنتاج وإدماج نظم المعلومات\nوالبرمجيات والتطبيقات والسهر على تناغمها وسالمتها؛\n مواكبة المصالح المركزية واألكاديميات الجهوية للتربية والتكوين في تحديد الحاجياتفي مجال نظم المعلومات ،وإيجاد الحلول لالستجابة لها؛\n صيانة نظم المعلومات وتقديم المساعدة والدعم الالزمين لمستعملي تكنولوجياالمعلومات بالقطاع ،وإدارة البنية التحتية لتكنولوجيا المعلومات وشبكة األنترنيت لإلدارة\nالمركزية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يزاول مديرو البنيات المركزية التابعة لكل مديرية عامة ،المهام المسندة إليهم ،تحت\nاإلشراف المباشر للمدير العام المعني."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تناط بمديرية الموارد البشرية المهام التالية:\n بلورة السياسة العامة للقطاع في مجال الموارد البشرية ،وتنفيذ مساطر وقواعد التدبيرالخاصة بها؛\n إعداد استراتيجيات التوظيف وتدبير المسارات المهنية؛ تثمين الموارد البشرية للقطاع وتعزيز قدراتها التدبيرية؛ تدبير عملية اإلحصاء السنوي للموارد البشرية للقطاع ،بتنسيق مع المصالح المركزيةواألكاديميات الجهوية للتربية والتكوين والقطاعات المتدخلة؛\n اإلشراف على تنظيم الحركة االنتقالية للموارد البشرية للقطاع ،طبقا للمقتضياتالتنظيمية الجاري بها العمل ،بتنسيق مع األكاديميات الجهوية للتربية والتكوين؛\n تدبير الوثائق والمستندات المتعلقة بالملفات اإلدارية للموارد البشرية للقطاع،وأرشفتها طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل؛\n تدبير الحوار االجتماعي القطاعي مع الفرقاء االجتماعيين ،واإلشراف على تنظيمانتخابات اللجان اإلدارية المتساوية األعضاء؛\n-14-\n\n السهر على توفير ظروف وبيئة العمل المالئمة لمزاولة الموارد البشرية لمهامها،بتنسيق مع المصالح المركزية المعنية واألكاديميات الجهوية للتربية والتكوين؛\n اإلشراف على تنظيم العمليات المرتبطة بتشجيع التميز واالستحقاق المهني ،واإلسهامفي النهوض باألعمال االجتماعية لموظفي القطاع ،بتنسيق مع األطراف المعنية؛\n تنمية وتطوير النظم المعلوماتية لتدبير الموارد البشرية ،والسهر على حسن استعمالهاعلى مستوى المصالح المركزية واألكاديميات الجهوية للتربية والتكوين ،بتنسيق مع المديرية\nالمعنية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تناط بمديرية التكوين وتنمية الكفاءات المهام التالية:\n إعداد استراتيجية التكوين األساس والتكوين المستمر والبحث التربوي ،وقيادة تنفيذها،بتنسيق مع المديريات المعنية؛\n إعداد الدالئل المرجعية للوظائف والكفاءات والعمل على تحيينها ،بتنسيق معالمديريات المعنية؛\n إعداد مخططات للتدبير التوقعي للموارد البشرية ،بتنسيق مع المديريات المعنية؛ اإلشراف على تحديد حاجيات األطر التربوية واإلدارية والتقنية المنتمية لمختلفالفئات المهنية من التكوين المستمر ،وإعداد البرامج المتعلقة به وتتبع تنفيذها بتنسيق مع\nاألطراف المعنية؛\n إنجاز الدراسات وتنسيق العمليات المتعلقة بتطوير وتحسين المردودية المهنية وتعزيزالقدرات التدبيرية واستكمال خبرات األطر المذكورة؛\n العمل على تأطير مؤسسات تكوين األطر العليا التابعة للقطاع وتتبع تنفيذ برامجأعمالها ،بتنسيق مع الجهات المعنية؛\n اإلشراف على تنظيم مباريات التوظيف وامتحانات الكفاءة المهنية ،بتنسيق مع الجهاتالمعنية؛\n اإلشراف على تنظيم مباريات ولوج مؤسسات تكوين األطر العليا التابعة للقطاع،وتتبع تنظيم امتحانات التخرج منها طبقا للنصوص التنظيمية الجاري بها العمل.\n\n-15-"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تناط بالمركز الوطني لألستاذية ،الذي يعتبر في حكم مديرية مركزية ،المهام التالية:\n معيرة آليات التكوين األساس والتكوين المستمر لألطر التربوية واإلدارية والتقنية،بتنسيق مع األطراف والهيئات المعنية؛\n وضع إطار مرجعي لضمان جودة تكوين األطر التربوية واإلدارية والتقنية ،والعملعلى تحيينه المستمر بتنسيق مع األطراف والهيئات المعنية؛\n وضع معايير إحداث بن يات للبحث التربوي بمؤسسات تكوين األطر العليا التابعةللقطاع؛\n اإلسهام مع الجهات المعنية في تنمية وتطوير سلك اإلجازة في التربية ،طبقا للنصوصالتشريعية والتنظيمية الجاري بها العمل؛\n اإلشراف على تكوين المكونين ومنح شهادات لهم؛ تأطير عملية اإلشهاد لمختلف الهيئات واألطر التربوية واإلدارية والتقنية؛ اإلشراف على تجريب البرامج وطرق التدريس والتكوين وتطوير محتويات التكوين؛ العمل على دعم برامج البحث والتجريب التربوي لطرق التدريس والتكوين ،بتنسيقمع المصالح المركزية المعنية؛\n إنجاز دراسات تقييم أثر التكوين األساس والتكوين المستمر ،وكذا البحث التربويعلى أداء األطر المعنية؛\n اإلسهام في إعداد استراتيجية التكوين األساس والتكوين المستمر والبحث التربويبتنسيق مع األطراف المعنية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تناط بمديرية الشؤون القانونية والمنازعات المهام التالية:\n إعداد المخطط التشريعي والتنظيمي للقطاع ،والعمل على تتبعه وتنزيله بتنسيق معالبنيات والسلطات والهيئات المعنية؛\n إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بمجاالت تدخل القطاع وتتبعمسطرة المصادقة عليها بتنسيق مع القطاعات الحكومية المعنية؛\n إبداء الرأي في مشاريع النصوص التشريعية والتنظيمية التي تحال على القطاع منالقطاعات الحكومية األخرى،\n\n-16-\n\n السه ر ،بتنسيق مع باقي البنيات المركزية ،على التطبيق السليم للقوانين واألنظمةالمتعلقة باختصاصات القطاع والعمل على تحيينها؛\n السهر على مالءمة اتفاقيات التعاون والشراكة والعقود المبرمة مع أحكام النصوصالتشريعية والتنظيمية الجاري بها العمل؛\n إنجاز الدراسات واألبحاث القانونية المتعلقة بمجاالت تدخل القطاع؛ اإلشراف على العمليات واإلجراءات القانونية المتعلقة بمعالجة طلبات المعادالت بينالشهادات ،بتنسيق مع المديريات المركزية المعنية والقطاعات الحكومية المختصة؛\n اتخاذ اإلجراءات الالزمة للمصادقة على الشهادات والدبلومات والوثائق المسلمة مناألكاديميات الجهوية للتربية والتكوين ومن مؤسسات التربية والتعليم والتكوين؛\n تعزيز اليقظة القانونية في مجال التربية والتكوين وتقديم االستشارة والمساعدةالقانونية لمختلف المصالح المركزية للقطاع ولألكاديميات الجهوية للتربية والتكوين؛\n اتخاذ اإلجراءات الضرورية للوقاية من المنازعات ،وإعمال التسوية الودية لها قبلدخولها المرحلة القضائية ،مع تمثيل القطاع في المنازعات القضائية التي يكون طرفا فيها،\nومواكبة تتبع قضايا المنازعات الخاصة باألكاديميات الجهوية للتربية والتكوين ،وذلك بتنسيق\nمع المصالح المعنية؛\n تتبع تدبير التأمين المدرسي ومعالجة ملفات الحوادث المدرسية ،وتتبع معالجة ملفاتحوادث الشغل وحوادث المصلحة؛\n القيام بجرد النصوص التشريعية والتنظيمية والوثائق المرجعية والمناشير والدورياتوالمذكرات المتعلقة بمجال اختصاصات القطاع ،والعمل على نشرها بمختلف الوسائل المتاحة؛\n اإلشراف على مواكبة تنزيل الممارسات الفضلي في اإلدارة ،وال سيما في مجاالتالحكامة وتبسيط المساطر واإلجراءات اإلدارية وتخليق الحياة اإلدارية ،وذلك بتنسيق مع\nالقطاعات والمؤسسات والهيئات والبنيات المعنية؛\n تدبير الرصيد الوثائقي القانوني للقطاع ،من خالل بوابة رقمية خاصة.المادة 27\nتناط بمديرية الشؤون العامة ،المهام التالية:\n تتبع تنفيذ الميزانية المرصودة لإلدارة المركزية للقطاع؛ القيام بتدبير المشتريات المتعلقة باللوازم والمعدات وتوفير ظروف العمل الالزمة؛ -اإلشراف على تدبير الوثائق والمراسالت الصادرة والواردة؛\n\n-17-\n\n تدبير وحفظ وتثمين أرشيف القطاع بتنسيق مع جميع المتدخلين ،وذلك طبقا للنصوصالتشريعية والتنظيمية الجاري بها العمل؛\n تتبع الدراسات واألعمال المتعلقة بمشاريع البناء والتجهيز والصيانة وتأهيل المبانيوالفضاءات؛\n صيانة المباني اإلدارية والمعدات والتجهيزات الخاصة باإلدارة المركزية للقطاع؛ تدبير الممتلكات المنقولة والعقارية ومسك سجالتها ،وتدبير السكنيات الوظيفيةواإلدارية باإلدارة المركزية ،طبقا للقواعد والمساطر الجاري بها العمل؛\n مسك وتدبير مخزون المواد القابلة لالستهالك واللوازم المكتبية ،وتدبير حظيرةالسيارات والمركبات وتتبع وضعيتها؛\n تأمين وتدبير التنقالت ألغراض المصلحة وضمان اإلعداد المادي واللوجستيللندوات والملتقيات؛\n تنظيم وإدارة فضاءات استقبال الزوار في مداخل المباني اإلدارية وإدارة المواردالبشرية المكلفة بتتبع تدبير الخدمات المتعلقة بالحراسة والبستنة والعناية بمباني وفضاءات\nالعمل."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تناط بمديرية التواصل والتعاون والشراكة واالرتقاء بالتعليم المدرسي الخصوصي\nالمهام التالية:\n إعداد ،بتنسيق مع األطراف المعنية ،استراتيجية التواصل الداخلي والخارجي للقطاعوالعمل على تنفيذها؛\n القيام بإدارة العالقات العامة للقطاع وتأمين إدارة التواصل في األزمات؛ وضع نظام إلدارة العالقات مع وسائل اإلعالم الوطنية والدولية؛ إدارة وتحديث المواقع والصفحات الرسمية الرقمية للقطاع؛ تتبع إنتاج ونشر الوسائط المكتوبة والسمعية والمرئية والرقمية؛ تعزيز التواصل الداخلي وضمان تداول وانتشار المعلومات لدى مختلف األطرافالمعنية؛\n إعداد ومتابعة األنشطة واالتفاقيات الدولية الثنائية ومتعددة األطراف ،بتنسيق معالمديريات والهيئات المعنية ،ومع القطاعات الحكومية المختصة؛\n\n-18-\n\n تنمية وتطوير الشراكات مع المؤسسات والهيئات العامة والخاصة ،وتتبع تنزيلها،والعمل على تعزيز االلتزام والتعبئة حول المدرسة العمومية؛\n دعم المصالح المركزية للقطاع في االرتقاء بمبادرات الشراكة على المستوى الدوليوالوطني واإلقليمي ،ومواكبة األكاديميات الجهوية للتربية والتكوين في هذا المجال؛\n تتبع ومواكبة عملية تدريس اللغة العربية واللغة األمازيغية وتاريخ وجغرافيا المغربفي المؤسسات التي تخضع للبعثات األجنبية في المغرب ،بتنسيق مع القطاعات والهيئات\nالمختصة؛\n دعم وتتبع البرامج واألنشطة المتعلقة بتعليم اللغة العربية واللغة األمازيغية والثقافةالمغربية لألطفال المغاربة المقيمين في الخارج ،بتنسيق مع القطاعات والهيئات المختصة؛\n تنمية وتطوير وتنظيم التعليم المدرسي الخصوصي طبقا للنصوص التشريعيةوالتنظيمية الجاري بها العمل ،وضمان إدارة العالقة مع الجمعيات المهنية المعنية ،وذلك\nبتنسيق مع المصالح المركزية المعنية واألكاديميات الجهوية للتربية والتكوين."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تتولى كل بنية من البنيات المنصوص عليها في المادة 2أعاله قيادة إعداد مشاريع التحول\nالرقم ي للعمليات واإلجراءات التي تدخل في مجاالت اختصاصاتها ،بتنسيق مع غيرها من\nالبنيات المذكورة المختصة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تحدث األقسام والمصالح التابعة لإلدارة المركزية ويحدد تنظيمها واختصاصاتها بقرار\nللسلطة الحكومية المكلفة بالتربية الوطنية والتعليم األولي تؤشر عليه السلطة الحكومية المكلفة\nبالمالية والسلطة الحكومية المكلفة بإصالح اإلدارة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "ينسخ المرسوم رقم 2.02.382الصادر في 6جمادى األولى 17( 1423يوليو )2002\nبشأن اختصاصات وتنظيم وزارة التربية الوطنية ،كما وقع تتميمه ،والمرسوم رقم 2.06.184\nالصادر في 18من شوال 10( 1427نوفمبر )2006بتحديد اختصاصات وتنظيم كتابة الدولة\nلدى وزير التربية الوطنية والتعليم العالي وتكوين األطر والبحث العلمي المكلفة بمحاربة األمية\nوبالتربية غير النظامية.\n\n-19-"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تظل سارية المفعول ،إلى أن يتم نشر القرار المشار إليه في المادة 30أعاله:\n مقتضيات قرار وزير التربية الوطنية والتكوين المهني والتعليم العالي والبحث العلميرقم 3609.19الصادر في 29من ربيع اآلخر 26( 1441ديسمبر )2019بشأن تحديد\nاختصاصات وتنظيم األقسام والمصالح التابعة للمديريات المركزية لوزارة التربية الوطنية\nوالتكوين المهني والتعليم العالي والبحث العلمي -قطاع التربية الوطنية؛\n المقتضيات الخاصة بمديرية التربية غير النظامية المنصوص عليها في قرار كاتبالدولة لدى وزير التربية الوطنية والتعليم العالي وتكوين األطر والبحث العلمي المكلف\nبمحاربة األمية وبالتربية غير النظامية رقم 2899.06الصادر في 6ذي الحجة 1427\n( 27ديسمبر )2006بتحديد اختصاصات وتنظيم األقسام والمصالح المركزية لكتابة الدولة\nلدى وزير التربية الوطنية والتعليم العالي وتكوين األطر والبحث العلمي المكلفة بمحاربة األمية\nوبالتربية غير النظامية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير التربية الوطنية والتعليم\nاألولي والرياضة والوزير المنتدب لدى وزيرة االقتصاد والمالية المكلف بالميزانية والوزيرة\nالمنتدبة لدى رئيس الحكومة المكلفة باالنتقال الرقمي وإصالح اإلدارة ،كل واحد منهم في\nما يخصه.\nوحرر بالرباط في 27من محرم 2( 1446أغسطس .)2024\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير التربية الوطنية والتعليم األولي والرياضة،\nاإلمضاء :شكيب بنموسى.\nالوزير المنتدب لدى وزيرة االقتصاد والمالية\nالمكلف بالميزانية،\nاإلمضاء :فوزي لقجع.\nالوزيرة المنتدبة لدى رئيس الحكومة المكلفة\nباالنتقال الرقمي وإصالح اإلدارة،\nاإلمضاء :غيتة مزور.\n-20-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}