{
  "id": "ma-adala-govt-sector-org-5690",
  "type": "statute",
  "title": "مرسوم يتعلق باختصاصات وتنظيم وزارة الصحة العمومية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :االختصاصات",
      "section": "1",
      "title": "المادة 1",
      "content": "تتولى وزارة الصحة العمومية إعداد وتنفيذ سياسة الحكومة المتعلقة بصحة المواطنين.\nوتعمل باتصال مع الوزارات المعنية على سالمة السكان البدنية والعقلية واالجتماعية.\nوتسهر على التوفيق بين التوجهات وعلى تنسيق األهداف واالعمال أو التدابير التي\nتساعد على رفع المستوى الصحي في البالد وتتدخل بغية ضمان توزيع أفضل للموارد في\nميدان الوقاية أو العالج أو المساعدة على المستوى الوطني.\nويعهد اليها بإعداد وتنفيذ السياسة الوطنية المتعلقة باألدوية والمنتجات الصيدلية على\nالمستويين التقني والتنظيمي.\nوتتبع السياسة الصحية الدولية التي يساهم فيها المغرب وتحدد باتفاق مع الوزارات\nالمعنية مجاالت التعاون في ميدان الصحة وتتولى تطبيق وتتبع إنجاز البرامج المتفق عليها.\nوتقوم وفقا ألحكام النصوص التشريعية والتنظيمية الجاري بها العمل بإجراء المراقبة\nعلى ممارسة المهن الطبية وشبه الطبية والصيدلية.\n\n - 1الجريدة الرسمية عدد 4286بتاريخ 18رجب 21( 1415ديسمبر ،)1994ص .2110\n - 2تم استدراك خطأ في الفقرة أعاله ،بمقتضى الجريدة الرسمية عدد 4306بتاريخ 10ذو الحجة 10( 1415\nماي )1995؛ ص .1615\n-3-"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :االختصاصات",
      "section": "2",
      "title": "المادة 2",
      "content": "تطبيقا ألحكام النصوص التشريعية والتنظيمية الجاري بها العمل يمارس وزير الصحة\nالعمومية الوصاية على المؤسسات العامة التابعة اليه.\n\nالباب الثاني :التنظيم"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :التنظيم",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل وزارة الصحة العمومية باالضافة الى ديوان الوزير على إدارة مركزية ومصالح\nخارجية."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :التنظيم",
      "section": "4",
      "title": "المادة 4",
      "content": "تشتمل االدارة المركزية على:\n الكتابة العامة؛ المفتشية العامة؛ مديرية السكان؛ مديرية علم األوبئة ومحاربة األمراض؛ مديرية المستشفيات والعالجات المتنقلة؛ مديرية األدوية والصيدلة؛ مديرية التجهيزات والصيانة؛ مديرية الموارد البشرية؛ مديرية التنظيم والمنازعات؛ مديرية التموين؛ قسم مجموعة السيارات؛ قسم المعلوميات والمناهج؛ -المعهد الوطني لإلدارة الصحية.\n\n - 3تم تتميم المادة 4أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.22.811صادر في 2رجب 1444\n( 24يناير )2022؛ الجريدة الرسمية عدد 7168بتاريخ 18رجب 9( 1444فبراير )2023؛ ص .1352\nوتم استدراك خطأ في المادة 4أعاله ،بمقتضى الجريدة الرسمية عدد 4306بتاريخ 10ذو الحجة 1415\n( 10ماي )1995؛ ص .1615\n-4-"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :التنظيم",
      "section": "5",
      "title": "المادة 5",
      "content": "يمارس الكاتب العام الصالحيات المسندة اليه بالمرسوم المشار إليه أعاله رقم 2.93.44\nبتاريخ 29أبريل.1993"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :التنظيم",
      "section": "6",
      "title": "المادة 6",
      "content": "تناط بالمفتشية العامة التابعة مباشرة للوزير مهمة اطالع الوزير بانتظام على سير\nالمصالح وبحث كل طلب يعهد به إليه والقيام تحت سلطة الوزير وبناء على تعليماته بمراقبة\nاستعمال االعتمادات والوسائل البشرية والمادية الموضوعة رهن إشارة االدارة المركزية\nوالمصالح الخارجية.\nوتسهر تحت سلطة الوزير على التفتيش االداري والطبي في التشكيالت والمؤسسات\nالصحية وتقوم بناء على طلبه بجميع أعمال البحث والدراسة."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :التنظيم",
      "section": "7",
      "title": "المادة 7",
      "content": "تناط بمديرية السكان المهام التالية:\n تحديد برامج تنظيم األسرة والنهوض بها وتنفيذها؛-\n\nتحديد البرامج المتعلقة بصحة االم والطفل والنهوض بها وتنفيذها؛\n\n برمجة وانجاز أعمال إعادة األهلية البدنية وكذا االعمال المتعلقة بطلب الشيخوخة؛ القيام بتنسيق أعمال االعالم والتربية والتواصل في مختلف البرامج؛ تقديم دعم لمختلف المديريات وتنفيذ االعمال لحساب مختلف البرامج على مستوىالتخطيط واالنجاز فيما يتعلق بأعمال االعالم والتربية والتواصل.\nتشتمل مديرية السكان على:\n قسم تنظيم األسرة والذي يضم:* مصلحة البرمجة وأنشطة تنظيم األسرة؛\n* مصلحة التنسيق والتعاون بين القطاعات.\n قسم الصحة المدرسية والجامعية الذي يضم:* مصلحة الصحة في التعليم التمهيدي واالساسي؛\n* مصلحة الصحة في التعليم الثانوي والجامعي.\n - 4تم استدراك خطأ في المادة 6أعاله ،بمقتضى الجريدة الرسمية عدد 4306بتاريخ 10ذو الحجة 1415\n( 10ماي )1995؛ ص .1615\n - 5تم استدراك خطأ في المادة 7أعاله ،بمقتضى الجريدة الرسمية عدد 4306بتاريخ 10ذو الحجة 1415\n( 10ماي )1995؛ ص .1615\n-5-\n\n قسم صحة االم والطفل الذي يضم:* مصلحة حماية صحة الطفل؛\n* مصلحة حماية صحة األم.\n قسم االعالم والتربية والتواصل والذي يضم:* مصلحة اإلنتاج؛\n* مصلحة االعداد والتواصل؛\n* مصلحة إعادة التأهيل الوظيفي وطلب الشيخوخة؛\n -المصلحة االدارية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تناط بمديرية علم األوبئة ومحاربة األمراض المهام التالية:\n القيام بمراقبة انتشار األوبئة بين السكان وإمساك مجذة مركزية لألوبئة؛ تقييم الخصائص الوبائية للسكان؛ القيام بجميع أعمال البحث والدراسة في مجال علم األوبئة؛ تخطيط وإنجاز برامج محاربة األمراض؛ برمجة وإنجاز االعمال الرامية إلى حماية الوسط البيئي ودعم انجاز برامج محاربةاالمراض بتدخالت وقائية؛\n القيام بمراقبة جودة المختبرات البيولوجية التابعة لوزارة الصحة العمومية وتحديدالمعايير التقنية لتسييرها؛\n النهوض والمساهمة في مراقبة تطبيق األنظمة المتعلقة بالوقاية من األشعةوالمشاركة في حراسة وتتبع ومراقبة المنشآت التي تستخدم االشعاعات األيونية وكذا\nمراقبة النشاط االشعاعي للبيئة؛\n القيام بالمراقبة الصحية للمواد الغذائية.تشتمل مديرية األوبئة ومحاربة األمراض على:\n قسم صحة البيئة والذي يضم:* مصلحة التطهير االساسي؛\n* مصلحة المحافظة على الصحة الغذائية؛\n\n - 6تم استدراك خطأ في المادة 8أعاله ،بمقتضى الجريدة الرسمية عدد 4306بتاريخ 10ذو الحجة 1415\n( 10ماي )1995؛ ص .1615\n-6-\n\n* مصلحة مكافحة ناقالت األمراض؛\n* مصلحة األعمال المشتركة ما بين القطاعات؛\n* مصلحة سالمة البيئة.\n قسم األمراض غير المتنقلة والذي يضم:*مصلحة الصحة العقلية واألمراض المتنكسة؛\n*مصلحة طب الفم واألسنان؛\n*مصلحة صحة العمال؛\n*مصلحة األمراض االيضية والغددية؛\n*مصلحة أمراض القلب والشرايين وأمراض السرطان.\n قسم األمراض المتنقلة والذي يضم:*مصلحة األمراض الطفيلية؛\n*مصلحة األمراض التنفسية؛\n*مصلحة األمراض البصرية والسمعية؛\n*مصلحة األمراض الجلدية؛\n*مصلحة األمراض التناسلية وداء فقدان المناعة المكتسبة (السيدا)؛\n*مصلحة األمراض الوبائية.\n مصلحة المراقبة الوبائية؛ المعهد الوطني للصحة؛ المركز الوطني للوقاية من االشعاعات؛ -المصلحة االدارية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تناط بمديرية المستشفيات والعالجات المتنقلة المهام التالية:\n القيام بتنسيق أعمال الوزارة في الوسط االستشفائي وتتبع أنشطة المستشفيات بصفةمستديمة سواء على مستوى التسيير التقني واالداري و المحاسباتي وفيما يخص جودة\nالعالجات؛\n جمع المعلومات وحصيلة نشاط المستشفيات من خالل نظام أجهزة المراقبة؛ - 7تم استدراك خطأ في المادة 9أعاله ،بمقتضى الجريدة الرسمية عدد 4306بتاريخ 10ذو الحجة 1415\n( 10ماي )1995؛ ص .1615\n-7-\n\n المساهمة في إعداد استراتيجية للوزارة في ميدان العالجات المتنقلة والتنسيق بينمختلف األنشطة التنقلية؛\n القيام بعمل متصل لتقييم الشبكة المتنقلة على مستوى جودة تيسر الخدمات وكذا علىمستوى التسيير؛\n إدارة عمل الوزارة في مجال المساعدة االجتماعية والمساهمة في حدود اختصاصاتوزارة الصحة العمومية في إدارة المساعدة الطبية المجانية لفائدة المعوزين؛\n المساهمة في تنمية الوسائل اللوجستيكية الكفيلة بمواجهة الكوارث؛ المساهمة في النقل الطبي للمصابين في حوادث السير أو الكوارث األخرى غيرالمتوقعة؛\n تحديد استراتيجية إعادة هيكلة مصالح المستعجالت عبر المملكة والمساهمة فيتنفيذها وتقييمها بصفة مستمرة؛\n تحديد برامج التأهيل في مجال المستعجالت والمساهمة في إنجازها؛ تنظيم جميع االعمال المتعلقة بجمع الدم ومشتقاته وخزنه ومعالجته واستعماله،وتوزيعه والتخطيط لها وتقييمها والسهر على تزويد مؤسسات العالج واالستشفاء به\nفي حدود االمكانات المتوافرة.\nوتشتمل مديرية المستشفيات والعالجات المتنقلة على:\n قسم المستعجالت واالسعافات الذي يضم:* مصلحة المستعجالت؛\n* مصلحة التنسيق القطاعي؛\n* مصلحة اللوجستيكية.\n قسم المستشفيات الذي يضم:* مصلحة برمجة االعمال االستشفائية؛\n* مصلحة التتبع والتقييم؛\n* مصلحة الميزانيات.\n قسم العالجات المتنقلة والذي يضم:* مصلحة العالجات المتنقلة؛\n* مصلحة التغطية الصحية وإدماج األنشطة.\n قسم المساعدة والذي يضم:* مصلحة المساعدة االجتماعية؛\n* مصلحة المساعدة الطبية المجانية؛\n-8-\n\n -المركز الوطني لتحاقن الدم ومبحث الدم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تناط بمديرية األدوية والصيدلة المهام التالية:\n تحديد معايير صنع األدوية والمنتجات الصيدلية وشبه الصيدلية وتوضيبها وترويجهاوبيعها وخزنها؛\n تحديد إطار اسعار األدوية والمستحضرات الصيدلية وفقا للنصوص التنظيميةالمتعلقة باألسعار والجاري بها العمل؛\n القيام بتفتيش الصيدليات ومستودعات البيع بالجملة ومختبرات صنع األدوية؛ إجراء المراقبة التقنية ومراقبة الجودة في إطار النصوص التشريعية والتنظيميةالجاري بها العمل؛\n وضع قائمة األدوية االساسية وتعهدها اليومي ومراقبة جودتها؛ القيام في إطار المختبر الوطني لمراقبة األدوية والمستحضرات الصيدلية الذي يبقىخاضعا ألحكام المرسوم رقم 2.72.273الصادر في فاتح ربيع اآلخر 24( 1394\nأبريل )1974بالتحاليل والتجاريب التي تستلزمها مراقبة األدوية والمستحضرات\nالصيدلية ولوازم التضميد وجميع اللوازم األخرى المعدة الستعمالها في الطب\nالبشري والبيطري وكذا المنتجات شبه الصيدلية؛\n تسليم التأشيرات والرخص لبيع المنتجات الصيدلية؛ إدارة بنك للمعطيات التقنية واالقتصادية المتعلقة باألدوية.وتشتمل هذه المديرية على:\n قسم المختبر الوطني لمراقبة األدوية الذي يضم:* مصلحة الفيزياء والكيمياء؛\n* مصلحة تأمين الجودة؛\n* مصلحة التجاريب البيولوجية.\n قسم الصيدلة الذي يضم:* مصلحة التأشيرات والتصديق والرخص؛\n* مصلحة المخدرات؛\n* مصلحة تتبع القطاع؛\n - 8تم استدراك خطأ في المادة 10أعاله ،بمقتضى الجريدة الرسمية عدد 4306بتاريخ 10ذو الحجة 1415\n( 10ماي )1995؛ ص .1615\n-9-\n\n* مصلحة االعمال االقتصادية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تناط بمديرية التجهيزات والصيانة المهام التالية:\n تنفيذ ميزانية االستثمار للوزارة؛ دراسة وتتبع إنجاز مشاريع الهندسة المعمارية والمباني والبناء؛ دراسة مشاريع التجهيز باألدوات البيو طبية أو التقنية وبرمجتها وتتبع تنفيذها؛-\n\nالسهر على صيانة الممتلكات العقارية والمعدات وتجهيزها وإصالحها؛\n\n تشجيع البحث عن إقامة البنيات والتجهيزات وضبط مواصفاتها؛ القيام بالتسيير االداري وتعهد منشآت المصالح المركزية؛ مسك جرد لممتلكات الوزارة العقارية ومبانيها؛ تنشيط مهمة تعهد الممتلكات على مستوى االقاليم والعماالت الطبية.وتشتمل هذه المديرية على:\n قسم المباني والهندسة المعمارية الذي يضم:* مصلحة الدراسات المعمارية؛\n* مصلحة أعمال الهندسة المدنية؛\n* مصلحة المنشآت التقنية.\n قسم المعدات والتجهيزات البيو طبية الذي يضم:* مصلحة الصيانة؛\n* مصلحة الدراسات واالشتراءات.\n قسم الممتلكات والبرمجة الذي يضم:* مصلحة الممتلكات؛\n* مصلحة البرمجة وتتبع الميزانية.\n -مصلحة الصفقات.\n\n - 9تم استدراك خطأ في المادة 11أعاله ،بمقتضى الجريدة الرسمية عدد 4306بتاريخ 10ذو الحجة 1415\n( 10ماي )1995؛ ص .1615\n-10-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تناط بمديرية الموارد البشرية المهام التالية:\n السهر على التأهيل المهني للموظفين واستكمال تأهيلهم؛ القيام بتعيين أماكن عمل الموظفين وتوظيفهم وتسييرهم وتدبير شؤونهم والنهوضبأعمال المشاريع االجتماعية؛\n تلبية الحاجيات التي عبرت عنها مختلف مصالح الوزارة على أساس مخططات جلبوتنمية الموارد البشرية؛\n إعداد وتتبع مخططات تأهيل األطر في ميادين االدارة والطب والصيدلة وطباالسنان والتمريض بتشاور مع الوزارات المعنية؛\n التقييم المستمر فيما يتعلق بمالئمة تأهيل المستخدمين لمتطلبات الحرف واالعمالوالقيام نتيجة ذلك بإعادة تكييف برامج التأهيل؛\n إمساك مجذة معلوماتية للمستخدمين وكتيب لبيان المناصب ألغراض التقييموالتخطيط والتأهيل؛\n تحديد حاجات الوزارة من حيث الكم والكيف وذلك بواسطة إدارة تقديرية للمستخدمينعلى أساس االسبقيات واالهداف المرسومة في المخططات؛\n دراسة الملفات المعروضة على مجلس الصحة فيما يتعلق بإجازات المرضوالتصديق ومراقبة األهلية لشغل المنصب والسهر على تطبيق النصوص المتعلقة\nبمراقبة صحة الموظفين؛\n الحرص على حفظ الملفات والمستندات المتعلقة بحياة المستخدمين االدارية.وتشتمل هذه المديرية على:\n قسم إدارة شؤون الموظفين الذي يضم:* مصلحة الموظفين شبه الطبيين؛\n* مصلحة الموظفين الطبيين؛\n* مصلحة الموظفين اإلداريين؛\n* مصلحة الشؤون التأديبية.\n قسم التأهيل الذي يضم:* مصلحة التأهيل األساسي؛\n* مصلحة التأهيل المستمر.\n - 10تم استدراك خطأ في المادة 12أعاله ،بمقتضى الجريدة الرسمية عدد 4306بتاريخ 10ذو الحجة 1415\n( 10ماي )1995؛ ص .1615\n-11-\n\n قسم مراقبة صحة الموظفين الذي يضم:* مصلحة إجازات المرض والتصديق؛\n* مصلحة األهلية لشغل المنصب.\n مصلحة الشؤون االجتماعية؛ مصلحة المعلوماتية واالعمال الجماعية؛ -مصلحة التقديرات وتتبع المناصب المقيدة في الميزانية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تناط بمديرية التنظيم والمنازعات المهام التالية:\n القيام بالدراسات القانونية وإعداد مشاريع النصوص التشريعية والتنظيمية المتعلقةبالصحة؛\n بحث ملفات المنازعات التي تهم الوزارة؛ تقديم دعمها للمديريات األخرى في المجال القانوني؛ التتبع االداري لعالقات الوزارة مع االدارات األخرى والجماعات المحلية والجمعياتالوطنية؛\n المساهمة في مراقبة مزاولة المهن المنظمة وفقا ألحكام النصوص التشريعيةوالتنظيمية الجاري بها العمل.\nوتشتمل هذه المديرية على:\n قسم التنظيم الذي يضم:* مصلحة الدراسات القانونية واالنظمة األساسية؛\n* مصلحة النصوص التشريعية والتنظيمية المتعلقة بالصحة؛\n* مصلحة االتفاقيات والعالقات مع الجمعيات ذات الغرض الصحي.\n قسم المنازعات والشؤون المهنية والذي يضم:* مصلحة المنازعات؛\n* مصلحة تنصيب المهن المنظمة؛\n* مصلحة مؤسسات العالج ومختبرات التحليل.\n\n - 11تم استدراك خطأ في المادة 13أعاله ،بمقتضى الجريدة الرسمية عدد 4306بتاريخ 10ذو الحجة 1415\n( 10ماي )1995؛ ص .1615\n-12-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تناط بمديرية التخطيط والموارد المالية المهام التالية:\n المساهمة في تحديد التوجهات في ميدان التخطيط الصحي بالبالد؛ القيام بالدراسات واالبحاث القطاعية أو المشتركة بين القطاعات قصد تحليل وتقييمالوضعية الصحية؛\n الحرص باتصال مع المديريات والهيئات العامة أو الخاصة الوطنية على إعدادوتنسيق برامج العمل وفقا للتوجهات الوطنية وال سيما فيما يتعلق بالوقاية أو العالج\nأو التأطير الصحي؛\n النهوض بالبحث واقتراح مشاريع البنيات التحتية المرتبطة بالخريطة الصحية للبالد؛ تنسيق عمل الوزارة فيما يتعلق بالميزانية بإعداد مشاريع قوانين مالية خاصةبالوزارة انطالقا من االقتراحات التي تقدمها المديريات؛\n رصد االعتمادات بتفويضها إلى اآلمرين المساعدين بالصرف وامساك محاسبةالوزارة؛\n القيام بدور مراقب الموارد عن طريق استعمال الوسائل الميزانية وغير الميزانيةالمرتبطة بإنجازات الوزارة؛\n القيام بدراسات اقتصادية حول النظام الصحي تنصب على التقييم والتقدير؛ إعداد نظام للتأمين من المرض والمساهمة في تنفيذه في حدود اختصاصات الوزارةوبتعاون مع الشركاء اآلخرين واالدارات المعنية؛\n النهوض بالتعاون في ميدان الصحة والبحث عن مساعدات التعاون التي يمكن أنتمنح للمغرب أو يستفيد منها لتنمية الصحة وكذا جردها وتعبئتها؛\n تحديد مشاريع التعاون الصحي وتنسيقها مع المديريات المعنية والشركاء المعنيين؛ النهوض بالتعاون الثنائي والمتعدد االطراف.وتشتمل هذه المديرية على:\n قسم التخطيط والدراسات الذي يضم:* مصلحة التخطيط؛\n* مصلحة الخريطة الصحية؛\n* مصلحة الدراسات واالعالم الصحي؛\n* مصلحة االقتصاد الصحي.\n القسم المالي الذي يضم:* مسلحة الميزانية؛\n-13-\n\n* مصلحة المحاسبة؛\n* مصلحة تتبع وتقييم الموارد المالية.\n قسم التعاون الذي يضم؛* مصلحة التعاون الثنائي والجهوي؛\n* مصلحة المنظمات الدولية المشتركة بين الحكومات؛\n* مصلحة المنظمات غير الحكومية؛\n* مصلحة الجماعات المحلية."
    },
    {
      "provision_ref": "art15",
      "chapter": "القسم المالي الذي يضم:* مسلحة الميزانية؛",
      "section": "15",
      "title": "المادة 15",
      "content": "تناط بمديرية التموين باألدوية والمنتجات الصحية المهام التالية:\n دراسة وحصر الحاجيات اإلجمالية للمؤسسات الصحية العمومية ،من األدويةوالمنتجات الصحية على الصعيد الوطني وعلى صعيد كل جهة والسهر على ضمان\nالمخزون الوطني من هذه األدوية والمنتجات الصحية ،الضرورية للسير العادي لهذه\nالمؤسسات؛\n ضمان التوزيع المتكافئ لألدوية والمنتجات الصحية على المؤسسات الصحية علىصعيد كل جهة حسب حاجياتها؛\n القيام بكل األعمال المتعلقة بشراء وتخزين األدوية والمنتجات الصحية ،بما في ذلكإعداد طلبات العروض الخاصة بذلك وفق النصوص التشريعية والتنظيمية الجاري بها\nالعمل:\n القيام؛ بتنسيق مع السلطة الحكومية المكلفة بالشؤون الخارجية والتعاون الدولي،باستيراد األدوية والمنتجات الصحية من الخارج؛\n إبرام اتفاقيات شراكة وتعاون من أجل القيام بمهامها؛ القيام بحفظ األدوية والمنتجات الصحية ونقلها بكيفية تضمن جودتها ،ال سيماظروف التبريد وكذا مراقبة المخازن المخصصة لهذه الغاية؛\n وضع وتدبير نظام رقمي لتدبير عمليات شراء وتخزين وتوزيع األدويةوالمنتجات الصحية؛\n اإلسهام في التدبير المعقلن لألدوية والمنتجات الصحية من قبل المؤسساتالصحية؛\n - 12تم نسخ وتعويض المادة 15أعاله ،بمقتضى المادة الثانية من المرسوم رقم ،2.22.811السالف الذكر ،وتم\nاستدراك خطأ في المادة 15أعاله ،بمقتضى الجريدة الرسمية عدد 4306بتاريخ 10ذو الحجة 1415\n( 10ماي )1995؛ ص .1615\n-14-\n\n السهر على ضمان تموين المخزون االحتياطي واالستراتيجي الوطني من األدويةوالمنتجات الصحية؛\n اإلسهام في تدبير األدوية والمنتجات الصحية الغير صالحة لالستهالك وفقالتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art16",
      "chapter": "القسم المالي الذي يضم:* مسلحة الميزانية؛",
      "section": "16",
      "title": "المادة 16",
      "content": "يعهد إلى قسم مجموعة السيارات والشؤون العامة بإدارة وصيانة مجموعة السيارات\nووسائل التنقل الخاصة بالوزارة.\nويضم هذا القسم:\n* مصلحة إدارة وسائل التنقل؛\n* مصلحة صيانة مجموعة السيارات؛\n* مصلحة الشؤون العامة."
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم المالي الذي يضم:* مسلحة الميزانية؛",
      "section": "17",
      "title": "المادة 17",
      "content": "تناط بقسم المعلوماتية والمناهج المهام التالية:\n تنشيط االعمال المعلوماتية للوزارة بإعداد وتسيير مخطط توجيهي والقيام بأعمالالدراسة واالنجاز؛\n تقديم الدعم التقني في مجال المعلوماتية للمصالح المركزية والمصالح الخارجية.ويضم هذا القسم:\n* مصلحة الدراسات والتنسيق؛\n* مصلحة االستغالل والدعم."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تناط بالمصالح االدارية المنصوص عليها في المادتين 7و 8أعاله مهمة السهر في\nحظيرة المديريات المعنية على تتبع وتنسيق جميع األعمال ذات الطابع االداري والعام."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يحدد التنظيم الداخلي للمصالح المركزية بقرار لوزير الصحة العمومية.\n\n-15-"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يحدد التنظيم الداخلي للمصالح الخارجية لوزارة الصحة العمومية واختصاصاتها ودوائر\nنفوذها الترابي بقرار لوزير الصحة العمومية يؤشر عليه الوزير المنتدب لدى الوزير األول\nالمكلف بالشؤون االدارية ووزير المالية واالستثمارات."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يدخل في حكم المصالح المركزية:\n المعهد الوطني للصحة؛ المركز الوطني للوقاية من االشعاعات؛ المركز الوطني لتحاقن الدم ومبحث الدم؛ -المعهد الوطني لإلدارة الصحية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "ينسخ هذا المرسوم الذي يدخل حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية أحكام\nالمرسوم رقم 2.88.711الصادر في 11من جمادى اآلخرة 9( 1410يناير )1990المتعلق\nبتحديد اختصاصات وتنظيم وزارة الصحة العمومية.\n\n - 13تم استدراك خطأ في المادة 21أعاله ،بمقتضى الجريدة الرسمية عدد 4306بتاريخ 10ذو الحجة 1415\n( 10ماي )1995؛ ص .1615\n - 14تم استدراك خطأ في المادة 22أعاله ،بمقتضى الجريدة الرسمية عدد 4306بتاريخ 10ذو الحجة 1415\n( 10ماي )1995؛ ص .1615\n-16-"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يسند تنفيذ هذا المرسوم الى وزير الصحة العمومية ووزير المالية واالستثمارات والوزير\nالمنتدب لدى الوزير األول المكلف بالشؤون االدارية كل واحد منهم فيما يخصه.\nوحرر بالرباط في 17من جمادى اآلخرة 21( 1415نوفمبر .)1994\nاالمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير الصحة العمومية،\nاالمضاء :الدكتور عبد الرحيم الهروشي.\nوزير المالية واالستثمارات،\nاالمضاء :مراد الشريف.\nالوزير المنتدب لدى الوزير األول\nالمكلف بالشؤون اإلدارية،\nاالمضاء :عزيز حسبي.\n\n-17-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}