{
  "id": "ma-adala-govt-sector-org-5823",
  "type": "statute",
  "title": "مرسوم يتعلق بتحديد اختصاصات وتنظيم وزارة النقل واللوجيستيك",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتناط بوزارة النقل واللوجيستيك مهمة السهر على إعداد وتنفيذ السياسة الحكومية المتعلقة\nبميادين النقل الطرقي والمالحة البحرية والطيران المدني والسكك الحديدية ،مع مراعاة\nاالختصاصات المسندة إلى القطاعات الوزارية األخرى والمؤسسات والهيئات المعنية بموجب\nالنصوص التشريعية والتنظيمية الجاري بها العمل.\nولهذه الغاية ،تتكلف بالمهام التالية:\n إعداد وتنفيذ السياسة الحكومية المتعلقة بالنقل الطرقي والسكك الحديدية وبالنقلالبحري؛\n بلورة السياسة الحكومية في مجال النقل الجوي والمنشآت المطارية والمالحة الجويةوتنسيق تنفيذها؛\n بلورة السياسة الحكومية في مجال السالمة الطرقية وتنسيق تنفيذها؛ إعداد السياسة الحكومية لتنمية األنشطة اللوجيستيكية والسهر على تنفيذها؛ وضع وتنفيذ استراتيجية التعاون بين الوزارة ومختلف الفاعلين وبحث سبل تطويرعالقات التعاون في مختلف أنشطة الوزارة ،على الصعيدين الوطني والدولي.\nكما يمكن أن تقوم وزارة النقل واللوجيستيك أيضا ،في حدود المجاالت التي تدخل في\nاختصاصاتها ولحساب قطاعات وزارية أخرى أو لحساب الجماعات الترابية أو المؤسسات\nالعمومية أو الجمعيات المعترف لها بصفة المنفعة العامة أو شركات تابعة للدولة ،متى طلبت\nذلك بما يلي:\n إجراء دراسات ذات طابع تقني أو اإلشراف عليها أو مراقبتها؛ إنجاز أعمال تقنية أو المراقبة من الوجهة التقنية األعمال منح االمتياز فيها أو عهدإلى الغير بتسييرها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل وزارة النقل واللوجيستيك باإلضافة إلى ديوان الوزير ،على إدارة مركزية\nومصالح ال ممركزة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل اإلدارة المركزية على:\n الكتابة العامة؛ المفتشية العامة؛-3-\n\n المديرية العامة للطيران المدني ،والتي تضم: مديرية المالحة الجوية المدنية؛\n مديرية النقل الجوي.\n مديرية النقل الطرقي؛ مديرية المالحة التجارية؛ مديرية االستراتيجية والقيادة والتنسيق بين أنواع النقل؛ مديرية الشؤون اإلدارية والقانونية والعامة؛ مديرية نظم المعلومات.المادة 4\nيزاول الكاتب العام االختصاصات المنصوص عليها في المرسوم المشار إليه أعاله رقم\n 2.93.44الصادر في 7ذي القعدة 29( 1413أبريل .)1993"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تمارس المفتشية العامة ،التابعة مباشرة للوزير ،االختصاصات المنصوص عليها في\nالمرسوم المشار إليه أعاله رقم 2.11.112الصادر في 20من رجب 1432\n( 23يونيو .)2011"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتولى المديرية العامة للطيران المدني ،المهام التالية:\n السهر على تنفيذ سياسة الوزارة في مجال الطيران المدني؛ السهر على مراقبة وتقييم تدخل الوزارة في مجال النقل الجوي ،وعلى إعدادمخططات البنيات التحتية المطارية وتجهيزات المالحة الجوية المدنية .كما تساهم،\nفي إعداد مشاريع النصوص التشريعية والتنظيمية في مجال الطيران المدني والسهر\nعلى تطبيقها؛\n تنسيق ومراقبة نشاط المنشآت المطارية؛ التنسيق مع المنظمات والهيآت الدولية واإلقليمية التي تعمل في مجال الطيرانالمدني ،وذلك بتنسيق مع وزارة الشؤون الخارجية والتعاون اإلفريقي والمغاربة\nالمقيمين بالخارج؛\n\n-4-\n\n قيادة المفاوضات الدولية والسهر على تطبيق المعاهدات الدولية التي صادقت عليهاالمملكة في مجال الطيران المدني ،وذلك بتنسيق مع وزارة الشؤون الخارجية\nوالتعاون اإلفريقي والمغاربة المقيمين بالخارج؛\n السهر على تطبيق توجهات الوزارة المتعلقة بمجال الوصاية على المؤسساتالعمومية التي تعمل في مجال الطيران المدني."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تناط بمديرية المالحة الجوية المدنية مهمة إعداد وتنفيذ سياسة الوزارة في مجال المالحة\nالجوية المدنية ،وتتولى ما يلي:\n تأمين سالمة المالحة الجوية وانتظامها؛ توجيه وتحديد ومراقبة وتنسيق جميع أنشطة المالحة الجوية؛ اإلسهام في إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بالمالحة الجويةوالسهر على تطبيقها؛\n السهر على احترام المعايير الدولية في مجال المالحة الجوية المدنية؛ اإلشراف ومراقبة سالمة وأمن المالحة الجوية المدنية؛ تطوير التعاون مع المنظمات والمؤسسات الدولية واإلقليمية في مجال المالحة الجويةالمدنية؛\n إعداد مخطط للبنيات األساسية المطارية والسهر على تنفيذه؛ إعداد وثائق تنظيم مجال المالحة الجوية المدنية؛ إعداد الوثائق التنظيمية المتعلقة بحماية البيئة المطارية؛ تبني المعايير واإلجراءات المعمول بها على صعيد المنظمات الدولية والسهر علىاحترامها في مجال المالحة الجوية المدنية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تناط بمديرية النقل الجوي مهمة إعداد وتنفيذ سياسة الوزارة في مجال النقل الجوي،\nوتقوم في هذا اإلطار بما يلي:\n إنعاش خطوط النقل الجوي بتنسيق مع المتدخلين في القطاع والسهر على تتبع تدبيرهاومراقبتها؛\n رصد نشاط النقل الجوي وتحليله والقيام بقياس جودة الخدمات؛-5-\n\n إعداد اتفاقيات التعاون في مجال النقل الجوي والسهر على تطبيقها؛ اإلسهام في إعداد مشاريع النصوص التشريعية والتنظيمية في مجال النقل الجوي.المادة 9\nتتولى مديرية النقل الطرقي ،المهام التالية:\n إعداد سياسة الحكومة في مجال النقل الطرقي والسهر على تنفيذها؛ إعداد سياسة الحكومة في مجال السالمة الطرقية وتنسيق تنفيذها؛ القيام بالدراسات االستراتيجية لقطاع النقل الطرقي والدراسات الضرورية من أجلتطويره؛\n اإلسهام في إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بالسالمة الطرقية؛ اإلسهام في إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بالنقل الطرقيوالسهر على تطبيقها؛\n تنظيم ومراقبة المهن المتعلقة بالنقل الطرقي؛ إعداد مساطر مراقبة النقل الطرقي والسهر على تطبيقها؛ السهر على تنفيذ االتفاقيات الدولية في مجال النقل الطرقي؛ رصد أنشطة النقل الطرقي؛ إعداد التصميم المديري الوطني للنقل ،وتتبع التصاميم المديرية الجهوية للنقل ومدىتطابقها مع التصميم المديري الوطني للنقل؛\n إعداد وتتبع الدراسات التقنية للنقل المتداخل األنماط؛ إنجاز دراسات التكاليف وتعريفة النقل ومسك وتنبع مؤشرات أنشطتها؛ السهر على التتبع التقني لمخططات عمل المؤسسات الخاضعة للوصاية؛ رصد حركية النقل الطرقي وتحليلها والقيام بقياس جودة الخدمات.المادة 10\nتناط بمديرية المالحة التجارية ،المهام التالية:\n إعداد السياسة الحكومية في مجال المالحة التجارية وتطوير األسطول الوطنيوالسهر على تنفيذها؛\n\n-6-\n\n ضمان مراقبة وتفتيش سفن التجارة والترفيه والخدمة وسير التحقيقات البحريةالمتعلقة بها؛\n مراقبة وتسيير حركية النقل البحري بمنطقة جبل طارق ،والسهر على تقيد السفنبقواعد حركية المالحة البحرية؛\n إنجاز الدراسات االقتصادية والتقنية المرتبطة بالمالحة التجارية خاصة في مجالالمالحة البحرية ورجال البحر والعمل البحري والتكوين البحري والنقل البحري\nواألنشطة الملحقة بها؛\n اإلسهام في إعداد مشاريع النصوص التشريعية والتنظيمية المرتبطة بجميع األنشطةالمتعلقة بالمالحة التجارية ،خاصة في مجال المالحة البحرية ورجال البحر والعمل\nالبحري والتكوين البحري والنقل البحري والعمل على تنفيذها؛\n السهر ،فيما يتعلق بسفن التجارة والترفيه والخدمة ،على تطبيق النصوص التشريعيةوالتنظيمية المتعلقة بتسجيل رجال البحر والعمل البحري والنظافة وتنظيم العمل على\nمتن السفن؛\n ممارسة اإلشراف على اإلرشاد البحري؛ اإلسهام ،بتنسيق مع اإلدارات والمؤسسات المعنية ،في تنفيذ المخططات الوطنيةالمتعلقة بمجال محاربة التلوث البحري والوقاية منه وكذا مجال إنقاذ األرواح البشرية\nفي البحر؛\n تنظيم ومراقبة استغالل خدمات النقل البحري ونشاط الوكيل البحري؛ رصد نشاط المالحة البحرية وتحليله والقيام بقياس جودة الخدمات.المادة 11\nتناط بمديرية االستراتيجية والقيادة والتنسيق بين أنواع النقل ،المهام التالية:\n تنسيق عمليات تحديد األهداف االستراتيجية للوزارة وبرامجها؛-\n\nإعداد الدراسات االقتصادية القطاعية المرتبطة باألهداف االستراتيجية للوزارة؛\n\n تنسيق وإعداد مخططات التنمية االقتصادية واالجتماعية المتعلقة بالقطاع والسهرعلى تتبع تنفيذها؛\n تنسيق وتتبع برامج المؤسسات العمومية الخاضعة لوصاية وزير النقل واللوجيستيك؛ -السهر على تنسيق وتتبع وتقييم البرامج القطاعية للوزارة؛\n\n-7-\n\n اإلسهام في إعداد ملفات طلب تمويل المشاريع والتفاوض مع المؤسسات المانحةوالشركاء المعنيين؛\n إعداد استراتيجية تنمية األنشطة اللوجيستيكية والسهر على تنفيذها؛ تتبع تنفيذ اتفاقيات التمويل وتنسيق عملية تقييم البرامج المتعلقة بها؛ إعداد ميزانية الوزارة وتنفيذها والسهر على تتبعها؛ العمل على تطوير هندسة تمويل المشاريع والبرامج؛ بلورة وتطوير الشراكة بين القطاعين العام والخاص؛ السهر على جمع ومعالجة ونشر المعطيات اإلحصائية الخاصة بالوزارة.المادة 12\nتناط بمديرية الشؤون اإلدارية والقانونية والعامة ،المهام التالية:\n السهر على إعداد وبلورة سياسة تدبير الموارد البشرية القائمة على مالءمة التدبيربين المناصب والكفاءات؛\n تدبير الشؤون اإلدارية للموارد البشرية؛ وضع استراتيجية الوزارة في مجال التكوين وتتبع تنفيذها؛ تنسيق إعداد وتنفيذ برامج تكوين وتدريب الموظفين واألعوان وتوفير الوسائلالضرورية إلنجازها؛\n تنسيق التكوين في المهن المرتبطة بقطاع النقل واللوجيستيك؛ تدبير كتلة األجور والسهر على التدبير التوقعي لمناصب العمل؛ تدبير الحوار االجتماعي مع المنظمات النقابية الممثلة للموظفين؛ السهر ،بتنسيق مع باقي المديريات ،على التطبيق السليم للقوانين واألنظمة المتعلقةباختصاصات الوزارة والعمل على تحيينها؛\n القيام بالدراسات القانونية المتعلقة بمجاالت تدخل الوزارة؛ إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بمجاالت تدخل الوزارة؛ السهر على مالءمة اتفاقيات التعاون والشراكة التي تعتزم الوزارة إبرامها مع أحكامالنصوص التشريعية والتنظيمية الجاري بها العمل؛\n تأمين اليقظة القانونية وتقديم االستشارة القانونية لمصالح الوزارة واتخاذ اإلجراءاتالضرورية للوقاية من المنازعات؛\n-8-\n\n تتبع الدعاوى القضائية التي تنوب فيها الوزارة عن الدولة وفق النصوص التشريعيةالجاري بها العمل؛\n إعداد وتنفيذ االستراتيجية الرامية إلى حماية األمالك العامة للدولة والسهر علىصونها وحمايتها ومراقبة تدبيرها؛\n تدبير الملك العمومي الخاضع لوصاية الوزارة ،والسهر على تنفيذ المساطر المتعلقةباقتناء العقارات الالزمة إلنجاز مشاريع الوزارة ال سيما مسطرة نزع الملكية وتنفيذ\nاألحكام القضائية المتعلقة بها وكذا تمثيل الوزارة في أشغال اللجن اإلدارية المكلفة\nبتقدير التعويضات المتعلقة بنزع الملكية وبتحديد ثمن العقارات أو الحقوق العينية\nالمنزوعة ملكيتها؛\n تدبير الممتلكات العقارية التابعة للوزارة؛ العمل على تحديث مناهج وطرق تدبير وسائل التسيير العامة مع توفير وسائل الدعماللوجيستيكي لسير مصالح الوزارة؛\n توفير الدعم المحاسباتي واإلداري لمصالح الوزارة؛ وضع البرنامج السنوي لألشغال ومشتريات السلع والخدمات وتنفيذه وتتبعه لفائدةالمصالح المركزية للوزارة؛\n السهر على تثمين وتنشيط األعمال االجتماعية لفائدة موظفي وأعوان الوزارة.المادة 13\nتناط بمديرية نظم المعلومات ،المهام التالية:\n إعداد استراتيجية الوزارة في مجال تطوير أنظمة المعلومات والرقمنة والسهر علىتنفيذها؛\n إعداد التصميم المديري ألنظمة المعلومات بالوزارة؛ السهر على تنفيذ مخطط التحول الرقمي لجميع المساطر اإلدارية واعتماد التقنياتاإلعالمية الحديثة داخل الوزارة وتعميمها؛\n صيانة أنظمة المعلومات بالوزارة والسهر على سالمتها وحسن استغاللها؛ السهر على تطوير وصيانة الشبكة المعلوماتية للوزارة؛ السهر على تنفيذ سياسة الوزارة في مجال حماية أمن نظم المعلومات بالتنسيق معالهيآت المعنية؛\n اتخاذ اإلجراءات الضرورية لحماية بنك المعلومات الخاصة بالوزارة؛-9-\n\n تدبير وحفظ وتثمين أرشيف الوزارة بتنسيق مع جميع المتدخلين ،ال سيما مؤسسةأرشيف المغرب ،وفقا للنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تحدث األقسام والمصالح التابعة لإلدارة المركزية ويحدد تنظيمها واختصاصاتها بقرار\nلوزير النقل واللوجيستيك تؤشر عليه السلطة الحكومية المكلفة بالمالية والسلطة الحكومية\nالمكلفة بإصالح اإلدارة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تحدث المصالح الالممركزة التابعة لوزارة النقل واللوجيستيك ويحدد تنظيمها\nواختصاصاتها وفق أحكام النصوص التنظيمية الجاري بها العمل ،السيما المرسوم رقم\n 2.17.618الصادر في 18من ربيع اآلخر 26( 1440ديسمبر )2018بمثابة ميثاق وطني\nلالتمركز اإلداري."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تنسخ المقتضيات المتعلقة بالنقل واللوجيستيك الواردة في المرسوم رقم 2.19.1094\nالصادر في 2رجب 26( 1441فبراير )2020بتحديد اختصاصات وتنظيم وزارة التجهيز\nوالنقل واللوجيستيك والماء.\nكما تنسخ المقتضيات المتعلقة بالمديرية العامة للطيران المدني الواردة في المواد 4و16\nو 17و 18من المرسوم رقم 2.06.472الصادر في 2شعبان 4( 1429أغسطس )2008\nبتحديد اختصاصات وتنظيم وزارة التجهيز والنقل.\nتظل المقتضيات المتعلقة بالمصالح الالممركزة الجاري بها العمل في تاريخ دخول هذا\nالمرسوم حيز التنفيذ سارية المفعول إلى أن يتم نشر القرار المشار إليه في المادة 15أعاله."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ويعمل به ابتداء من فاتح يناير\n ،2022إلى وزير النقل واللوجيستيك والوزير المنتدب لدى وزيرة االقتصاد والمالية المكلف\nبالميزانية والوزيرة المنتدبة لدى رئيس الحكومة المكلفة باالنتقال الرقمي وإصالح اإلدارة كل\nواحد منهم فيما يخصه.\n\n-10-\n\nوحرر بالرباط في 25من جمادى األولى 30( 1443ديسمبر .)2021\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير النقل واللوجيستيك،\nاإلمضاء :محمد عبد الجليل.\nالوزير المنتدب لدى وزيرة االقتصاد والمالية\nالمكلف بالميزانية،\nاإلمضاء :فوزي لقجع.\nالوزيرة المنتدبة لدى رئيس الحكومة المكلفة\nباالنتقال الرقمي وإصالح اإلدارة،\nاإلمضاء :غيتة مزور\n\n-11-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}