{
  "id": "ma-adala-govt-sector-org-6061",
  "type": "statute",
  "title": "مرسوم يتعلق بتحديد اختصاصات وتنظيم الوزارة المكلفة بالشؤون الخارجية والتعاون الإفريقي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتناط بالوزارة المكلفة بالشؤون الخارجية والتعاون اإلفريقي مهمة إعداد وتنفيذ سياسة\nالحكومة في الميادين التي تهم العالقات الخارجية للمملكة المغربية.\nولهذه الغاية يعهد إليها بما يلي:\n توجيه العمل الدبلوماسي؛ القيام بتنمية التعاون الدولي وتنسيق جميع العالقات الخارجية والحرص على التوفيقبينها وبين سياسة المغرب الخارجية.\nوتتولى القيام ،في نطاق مهمتها المحددة في هذه المادة ،مع مراعاة االختصاصات المسندة\nبصريح العبارة إلى غيرها من القطاعات الوزارية ،بما يلي:\n تمثيل المغرب لدى الدول األجنبية والمنظمات الدولية والجهوية واإلقليمية؛ دور المنسق الالزم كقناة لجميع االتصاالت الرسمية مع الدول األجنبية والمنظماتالدولية والجهوية واإلقليمية وال سيما عبر ممثلياتها في المغرب وممثليات المغرب في\nالخارج ،وما يستتبعها من مراسالت رسمية ،ومن التزام حكومي في مجال العالقات\nالخارجية للمملكة المغربية؛\n تحضير اللقاءات والمؤتمرات الدولية ،وتمثيل المغرب فيها بتنسيق مع القطاعاتالوزارية المعنية ،عند االقتضاء.\nكما يعهد إلى الوزارة المكلفة بالشؤون الخارجية والتعاون اإلفريقي بما يلي:\n-\n\nاإلشراف على المفاوضات المتعلقة بإبرام المعاهدات واالتفاقيات واالتفاقات\nوالبروتوكوالت والوثائق القانونية الدولية األخرى ذات الطابع السياسي والدبلوماسي\nوتنسيق ما يرتبط منها بالتزامات المغرب الخارجية ذات الطابع االقتصادي والتجاري\nوالتقني والمالي واالجتماعي والثقافي؛\n\n-3-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\nالقيام ،ما عدا فيما يخص المعاهدات ،بالتوقيع باألحرف األولى على مختلف االتفاقات\nالمذكورة أو إمضائها أو تجديدها أو فسخها ،باسم الحكومة ،أو التفويض عند االقتضاء\nمن أجل التفاوض بشأنها أو توقيعها؛\nتأويل المعاهدات واالتفاقيات والوثائق القانونية الدولية األخرى التي تلزم المغرب،\nوذلك باتفاق مع السلطات والهيئات الوطنية المعنية؛\nالسهر على تنمية التعاون في الميادين االقتصادية والتجارية والتقنية والمالية والثقافية\nواالجتماعية وتوجيه العالقات المرتبطة بهذه الميادين توجيها مطابقا للسياسة الخارجية\nالتي ترسمها الحكومة؛\nالحرص على حماية المواطنين والمصالح والممتلكات المغربية بالخارج وعلى تيسير\nأسباب تطور أعمالهم والتكفل بما يرجع منها إلى الالجئين وعديمي الجنسية المقيمين\nفوق التراب الوطني؛\nتنسيق أعمال المصالح العامة المغربية الموجودة خارج التراب الوطني باتفاق مع\nالجهات المعنية؛\nإطالع الحكومة بانتظام على وضعية العالقات الخارجية للمغرب وجميع األعمال\nالمنجزة في هذا الميدان؛\nالسهر على تنسيق المواقف وضمان توحيد آراء القطاعات الوزارية بشأن مختلف\nالملفات والقضايا التي تهم عالقات المملكة المغربية بالدول األجنبية والمنظمات الدولية\nوالجهوية واإلقليمية؛\nالتنسيق مع القطاعات الوزارية بشأن دعوات أعضاء الحكومة الموجهة لنظرائهم في\nالدول األجنبية أو ممثلي المنظمات الدولية والجهوية واإلقليمية لزيارة المملكة\nالمغربية ،وكذا الزيارات التي يعتزمون القيام بها للخارج؛\nالتنسيق مع المتدخلين في الدبلوماسية العامة وكذا الفاعلين غير الحكوميين بخصوص\nاألنشطة التي يقومون بها في مجال العالقات الخارجية؛\nإصدار تفويض مسبق وصريح للجهات المعنية قبل الترشيح للعضوية ضمن هيئة\nأو منظمة دولية أو االنسحاب منهما أو دعم ترشيح شخصية أجنبية لتولي منصب بإحدى\nالهيآت الدولية أو الجهوية أو اإلقليمية؛\nالتنسيق المسبق مع القطاعات المعنية عند التعهد ،باسم الحكومة ،بتخصيص مساهمات\nمالية لفائدة دولة أو هيئة دولية أو اقتراح تنظيم لقاءات بالمملكة المغربية أو قبول\nاستضافتها ،مع استشارة السلطة الحكومية المكلفة بالمالية إذا ترتب على ذلك\nمخصصات مالية إضافية غير مبرمجة في الميزانية السنوية؛\nإصدار اإلذن للجهات المعنية عند اإلقدام على التوقيع على االتفاقيات الدولية الثنائية\nأو متعددة األطراف ،مع مراعاة التفويض المخول للسلطة الحكومية المكلفة بالمالية\nبشأن التوقيع على اتفاقيات القروض أو الضمان؛\n-4-\n\n حفظ أصول المعاهدات واالتفاقيات الدولية التي يتم التوقيع عليها باسم الحكومة معالدول األجنبية أو المنظمات الدولية أو الجهوية أو اإلقليمية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تتألف الوزارة المكلفة بالشؤون الخارجية والتعاون اإلفريقي من إدارة مركزية وبعثات\nدبلوماسية ومراكز قنصلية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل اإلدارة المركزية على:\n الكتابة العامة؛ المفتشية العامة؛ المديرية العامة للشؤون السياسية الدولية ،وتضم:• مديرية الشؤون اإلفريقية؛\n• مديرية الشؤون اآلسيوية واألوقيانوس؛\n• مديرية الشؤون األوروبية؛\n• مديرية الشؤون المغاربية والعربية واإلسالمية؛\n• مديرية الشؤون األمريكية؛\n• مديرية االتحاد األوروبي والمسارات المتوسطية؛\n• مديرية االتحاد اإلفريقي والمنظمات الجهوية اإلفريقية؛\n• مديرية األمم المتحدة والمنظمات الدولية؛\n• مديرية القضايا الشاملة؛\n• مديرية الدبلوماسية العامة والفاعلين غير الحكوميين.\n المديرية العامة للدبلوماسية االقتصادية والتنمية الثقافية ،وتضم:• مديرية الدبلوماسية االقتصادية؛\n• مديرية التنمية الثقافية.\n المديرية العامة للشؤون اإلدارية والعامة ،وتضم:• مديرية الرأسمال البشري؛\n• مديرية الشؤون المالية والعامة؛\n• مديرية نظم المعلومات.\n مديرية الشؤون القنصلية واالجتماعية؛ مديرية الشؤون القانونية والمعاهدات؛ مديرية التشريفات؛-5-\n\n المعهد المغربي للتكوين واألبحاث والدراسات الدبلوماسية.المادة 4\nيمارس الكاتب العام االختصاصات المنصوص عليها في المرسوم المشار إليه أعاله رقم\n 2.93.44الصادر في 7ذي القعدة 29( 1413أبريل .)1993"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تمارس المفتشية العامة ،التابعة مباشرة للوزير االختصاصات المنصوص عليها في\nالمرسوم المشار إليه أعاله رقم 2.11.112الصادر في 20من رجب 23( 1432يونيو\n )2011وتكلف ،عالوة على ذلك ،بما يلي:\n دراسة وتتبع الملفات المسندة إليها وإطالع الوزير بانتظام على سير مصالح الوزارة؛ اإلشراف على الدراسات المتعلقة بتنظيم وتسيير المصالح المذكورة واقتراح جميعالتدابير الكفيلة بتحسين أدائها وضمان مالءمتها باستمرار مع المهام الموكولة إلى\nالوزارة؛\n تنظيم عمليات التفتيش والقيام بمراقبة المصالح المركزية والمراكز الموجودة فيالخارج ،بتوجيه من الوزير.\nتشمل سلطات التحري والمراقبة المخولة للمفتشية في نطاق مهامها جميع أعمال\nالمصالح الخاضعة للتفتيش وإدارة شؤونها .ويجوز لها الحصول على كل وثيقة واالستماع إلى\nكل شهادة قد تساعدها على القيام بمهامها.\nترفع المفتشية العامة إلى الوزير تقارير في شأن العمليات المذكورة ،وتحرص على تتبع\nتنفيذ قراراته بهذا الخصوص."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تناط بالمديرية العامة للشؤون السياسية الدولية المهام التالية:\n-\n\nالدفاع عن القضايا الوطنية وكسب الدعم لها؛\nضمان ممارسة مهام التنسيق السياسي والدبلوماسي؛\nدراسة وإبداء اآلراء في جميع الشؤون المتعلقة بمهامها وتسهيل اتخاذ القرارات وتقديم\nمقترحات للعمل في هذا الشأن؛\nتجميع المعلومات وتحليلها وتقديم مقترحات العمل بشأن القضايا ذات األهمية السياسية\nوالدبلوماسية؛\nضمان تمثيل المملكة المغربية في االجتماعات على المستوى الخارجي فيما يتعلق\nبالمهام المنوطة بها؛\n-6-\n\n-\n\n-\n\nالتنسيق مع السفارات والتمثيليات الدائمة والمراكز القنصلية في الميادين السياسية\nوالسهر على توجيهها وفقا للسياسة الخارجية التي تنهجها المملكة؛\nضمان التنسيق بين القطاعات الوزارية في متابعة ومعالجة القضايا الدولية الالزمة\nلتماسك وحدة العمل الخارجي للدولة خدمة للمصالح العليا للمملكة المغربية؛\nالسهر على تتبع تنفيذ المعاهدات واالتفاقيات الدولية؛\nتنسيق التفاعل والتأثير مع المنظمات الدولية ،وتتبع التنسيق داخل هذه المنظمات مع\nالمديريات واإلدارات والهيئات المعنية؛\nتنسيق العمل الدبلوماسي مع البرلمان ومؤسساته ،ومع كافة الفاعلين غير الحكوميين،\nفي إطار إشراك الدبلوماسية العامة في الدفاع عن المصالح العليا للمملكة المغربية؛\nتتبع عالقات المملكة مع التكتالت والمنظمات الجهوية وعبر الجهوية وكذا اإلجراءات\nالتي يتخذها المغرب في إطار المسارات الثنائية الجهوية والثنائية القارية ذات الصلة\nبإفريقيا والعالم العربي واإلسالمي؛\nتنشيط وتنسيق عمل المديريات التابعة لها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تناط بمديرية الشؤون اإلفريقية المهام التالية:\n\n-\n\nالدفاع عن القضايا الوطنية وكسب الدعم لها من لدن الدول اإلفريقية؛\nتعزيز المصالح االستراتيجية للمملكة المغربية ودعم إشعاع المغرب مع بلدان إفريقيا؛\nتنسيق وتتبع وتنفيذ وتقوية السياسة الخارجية للمغرب تجاه الدول اإلفريقية ،على\nالمستوى الثنائي ،وتحليل وتقييم وتتبع وتنمية أنشطة التعاون؛\nتنشيط وتنسيق وتقييم العالقات مع الدول اإلفريقية ،بشراكة مع القطاعات والمؤسسات\nالوطنية المعنية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تناط بمديرية الشؤون اآلسيوية واألوقيانوس المهام التالية:\n\n الدفاع عن القضايا الوطنية وكسب الدعم لها من لدن دول آسيا واألوقيانوس والمنظماتالجهوية واإلقليمية ذات الصلة؛\n تعزيز المصالح االستراتيجية للمملكة المغربية ودعم إشعاع المغرب مع بلدان آسياواألوقيانوس؛\n تنسيق وتتبع وتنفيذ وتقوية السياسة الخارجية للمغرب تجاه الدول اآلسيويةواألوقيانوس ،على المستويين الثنائي ومتعدد األطراف ،وكذا تحليل وتقييم وتتبع وتنمية\nأنشطة التعاون؛\n\n-7-\n\n تنشيط وتنسيق وتقييم العالقات مع الدول اآلسيوية واألوقيانوس ومع المنظمات الجهويةواإلقليمية ،بشراكة مع القطاعات والمؤسسات الوطنية المعنية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تناط بمديرية الشؤون األوروبية المهام التالية:\n-\n\nالدفاع عن القضايا الوطنية وكسب الدعم لها من لدن الدول األوروبية األعضاء وغير\nاألعضاء في االتحاد األوروبي والمنظمات الجهوية واإلقليمية ذات الصلة؛\nتعزيز المصالح االستراتيجية للمملكة المغربية ودعم إشعاع المغرب مع البلدان\nاألوروبية؛\nتنسيق وتتبع وتنفيذ وتقوية السياسة الخارجية للمغرب تجاه الدول األوروبية ،على\nالمستويين الثنائي ومتعدد األطراف ،وكذا تحليل وتقييم وتتبع وتنمية أنشطة التعاون؛\nتنشيط وتنسيق وتقييم العالقات مع الدول األوروبية ومع المنظمات الجهوية واإلقليمية،\nبشراكة مع القطاعات والمؤسسات الوطنية المعنية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تناط بمديرية الشؤون المغاربية والعربية واإلسالمية المهام التالية:\n\n-\n\n-\n\nالدفاع عن القضايا الوطنية وكسب الدعم لها من لدن البلدان المغاربية وبلدان المشرق\nوالخليج والمنظمات الجهوية واإلقليمية ذات الصلة؛\nتعزيز المصالح االستراتيجية للمملكة المغربية ودعم إشعاع المغرب مع هذه البلدان؛\nتنسيق وتتبع وتنفيذ وتقوية السياسة الخارجية للمغرب تجاه هذه البلدان ،على المستويين\nالثنائي ومتعدد األطراف ،وكذا تحليل وتقييم وتتبع وتنمية أنشطة التعاون؛\nتنشيط وتنسيق وتقييم العالقات مع البلدان المغاربية وبلدان المشرق والخليج ومع\nالمنظمات العربية واإلسالمية والمؤسسات والهيئات التابعة والمنتمية لها ،بشراكة مع\nالقطاعات والمؤسسات الوطنية المعنية؛\nتحضير وتنسيق وتتبع مشاركة المغرب في القمم والمؤتمرات الوزارية واجتماعات\nكبار الموظفين ومجموعات الخبراء بالمنظمات العربية واإلسالمية والمؤسسات\nوالهيئات التابعة والمنتمية لها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تناط بمديرية الشؤون األمريكية المهام التالية:\n\n الدفاع عن القضايا الوطنية وكسب الدعم لها من لدن دول القارة األمريكية ودولالكاريبي والمنظمات الجهوية واإلقليمية ذات الصلة؛\n\n-8-\n\n تعزيز المصالح االستراتيجية للمملكة المغربية ودعم إشعاع المغرب مع دول القارةاألمريكية ودول الكاريبي؛\n تنسيق وتتبع وتنفيذ وتقوية السياسة الخارجية للمغرب تجاه دول القارة األمريكية ودولالكاريبي ،على المستويين الثنائي ومتعدد األطراف ،وكذا تحليل وتقييم وتتبع وتنمية\nأنشطة التعاون؛\n تنشيط وتنسيق وتقييم العالقات مع دول القارة األمريكية ودول الكاريبي ومع المنظماتالجهوية واإلقليمية ،بشراكة مع القطاعات والمؤسسات الوطنية المعنية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تناط بمديرية االتحاد األوروبي والمسارات المتوسطية المهام التالية:\n-\n\n-\n\nالدفاع عن القضايا الوطنية وكسب الدعم لها من لدن االتحاد األوروبي؛\nتعزيز المصالح االستراتيجية للمملكة المغربية ودعم إشعاع المغرب في إطار عالقته\nمع االتحاد األوروبي؛\nتنسيق وتتبع وتنفيذ وتقوية السياسة الخارجية للمغرب تجاه االتحاد األوروبي؛\nتحليل وتقييم وتتبع وتنسيق وتنمية أنشطة التعاون بين الفاعلين الوطنيين ومؤسسات\nاالتحاد األوروبي ومجلس أوروبا في إطار تنفيذ اتفاقية الشراكة وخالصات مجالس\nالشراكة بين المغرب واالتحاد األوروبي؛\nتنشيط وتنسيق وتقييم عالقات المغرب مع االتحاد األوروبي وكذا مساهمته في\nالمسارات المتوسطية ،بشراكة مع القطاعات والمؤسسات الوطنية المعنية؛\nتحضير وتنسيق وتتبع مشاركة المغرب في مختلف المسارات المتوسطية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تناط بمديرية االتحاد اإلفريقي والمنظمات الجهوية اإلفريقية المهام التالية:\n\n-\n\nالدفاع عن القضايا الوطنية وكسب الدعم لها من لدن االتحاد اإلفريقي والمنظمات\nالجهوية واإلقليمية ذات الصلة؛\nتعزيز المصالح االستراتيجية للمملكة المغربية ودعم إشعاع المغرب مع االتحاد\nاإلفريقي؛\nتنسيق وتتبع وتنفيذ وتقوية السياسة الخارجية للمغرب تجاه االتحاد اإلفريقي؛\nتحليل وتقييم وتتبع وتنسيق وتنمية أنشطة التعاون بين الفاعلين الوطنيين ومؤسسات\nاالتحاد اإلفريقي؛\nتنشيط وتنسيق وتقييم العالقات مع االتحاد اإلفريقي والمنظمات الجهوية واإلقليمية\nاإلفريقية ،بشراكة مع القطاعات والمؤسسات الوطنية المعنية؛\n\n-9-\n\n تحضير وتنسيق وتتبع مشاركة الوفود المغربية في اجتماعات مختلف أجهزة االتحاداإلفريقي والعمل على تتبع تنفيذ مخرجات هذه االجتماعات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تناط بمديرية األمم المتحدة والمنظمات الدولية المهام التالية:\n-\n\n-\n\nتنسيق ومعالجة القضايا السياسية التي يتم النظر فيها من طرف منظمة األمم المتحدة\nوالعالقات مع هذه األخيرة؛\nالمساهمة في أنشطة الجمعية العامة لألمم المتحدة ومجلس األمن وتتبعها؛\nتتبع ومعالجة القضايا السياسية والقطاعية المشتركة التي يتم النظر فيها من طرف\nالجمعية العامة والهيئات المنبثقة عنها؛\nتهييئ وتنشيط مشاركة المغرب في دورات الجمعية العامة ولجانها الكبرى وفي\nاجتماعات الهيئات المنبثقة عنها ومجموعات العمل المختصة بمعالجة القضايا القطاعية\nالمشتركة؛\nتتبع القضايا التي يتم النظر فيها من طرف مجلس األمن وتنسيق العالقات مع لجانه؛\nتتبع أنشطة المجموعات الجهوية ذات الصلة بالقضايا المعالجة من طرف الجمعية\nالعامة ومجلس األمن؛\nتتبع القضايا السياسية والتقنية وأنشطة واجتماعات المنظمات الدولية؛\nتنسيق مشاركة القطاعات الوزارية المعنية الجتماعات المنظمات الدولية؛\nتخطيط وتنزيل وتقييم االستراتيجيات المتعلقة بالترشيحات المغربية للمنظمات الدولية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تناط بمديرية القضايا الشاملة المهام التالية:\n\n-\n\n-\n\nتنشيط وتنسيق ومواكبة مساهمة المغرب في أشغال المنظمات الدولية ومتعددة\nاألطراف ،وتتبع االلتزامات االتفاقية المرتبطة بها في مجاالت مكافحة اإلرهاب\nوالتطرف والجريمة المنظمة العابرة للحدود ،ومكافحة الفساد ،ونزع السالح وعدم\nاالنتشار ،والتنمية المستدامة ،والبيئة والتغيرات المناخية ،وحقوق اإلنسان ،والقضايا\nاإلنسانية والهجرة الدولية؛\nتنشيط وتنسيق ومواكبة مساهمة المغرب في القضايا ذات الطابع األمني واالستراتيجي\nوالشؤون االجتماعية المطروحة على المستوى متعدد األطراف؛\nتنشيط ومتابعة ومواكبة مساهمة المغرب في مجاالت حقوق اإلنسان ،والقضايا\nاإلنسانية ،والهجرة الدولية المطروحة على المستوى متعدد األطراف؛\nتنشيط ومواكبة مساهمة المغرب في مجاالت التنمية المستدامة ،والبيئة والتغيرات\nالمناخية على المستوى متعدد األطراف؛\n- 10 -\n\n دعم ومواكبة تنفيذ االلتزامات الدولية المرتبطة باالستراتيجيات القطاعية الوطنية إزاءمختلف القضايا المحورية سالفة الذكر."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تناط بمديرية الدبلوماسية العامة والفاعلين غير الحكوميين المهام التالية:\n-\n\n-\n\nالنشر واسع النطاق لألخبار المتعلقة بالسياسة الخارجية للمملكة المغربية؛\nالحرص على ضمان تغطية إعالمية تتماشى مع مختلف األنشطة التي تنظمها الوزارة،\nمن قبل الشركاء اإلعالميين؛\nالتنسيق مع القطاعات المعنية بخصوص اعتماد الصحفيين األجانب في المغرب ومنح\nرخص التغطية اإلعالمية لفائدة وسائل اإلعالم األجنبية الراغبة في إنجازها؛\nالمساهمة في تعزيز العالقات مع وسائل اإلعالم األجنبية؛\nدعم الدبلوماسية الموازية في الخارج واالنفتاح على مختلف الفاعلين غير الحكوميين،\nوالسيما الجمعيات واألحزاب السياسية والنقابات ومراكز التفكير؛\nالمساهمة في تشجيع التعاون الالمركزي بين الجماعات الترابية المغربية ونظيراتها\nاألجنبية من خالل التنسيق مع الجهات المعنية بهدف توقيع مذكرات تفاهم وإقامة\nمشاريع التوأمة؛\nالترويج لألنشطة الدبلوماسية للمملكة المغربية ،وتسليط الضوء على أنشطة البعثات\nالدبلوماسية والمراكز القنصلية بالخارج؛\nتتبع المواد اإلعالمية التي تنشرها التمثيليات الدبلوماسية المعتمدة في المغرب."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تناط بالمديرية العامة للدبلوماسية االقتصادية والتنمية الثقافية المهام التالية:\n\n-\n\n-\n\nتتبع القضايا متعددة األطراف ذات الطابع االقتصادي والمالي والتجاري؛\nالترويج لعالمة «المغرب» وللنموذج المغربي الثقافي والحضاري على المستوى\nالقاري والدولي والجهوي واإلقليمي كوجهة لالستثمار والتجارة والسياحة وفقا للسياسة\nالخارجية للمملكة المغربية؛\nتنمية وتقوية العالقات االقتصادية والثقافية وفقا للسياسة الخارجية للمملكة المغربية؛\nتنشيط وتنسيق عمل المديريات التابعة لها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تناط بمديرية الدبلوماسية االقتصادية المهام التالية:\n\n- 11 -\n\n-\n\n-\n\n-\n\nتتبع ومعالجة القضايا متعددة األطراف ذات الطابع االقتصادي والمالي والتجاري في\nإطار منظومة األمم المتحدة للتنمية والمنظمات االقتصادية والتجارية الدولية\nواإلقليمية ،وكذا مجموعات التنسيق الجهوية وعبر الجهوية؛\nتنسيق وتتبع المفاوضات التجارية متعددة األطراف؛\nتنسيق وتتبع المفاوضات الخاصة باتفاقيات إنشاء مناطق التبادل الحر وتتبع تنفيذها؛\nتنسيق وتنشيط وتتبع مشاركة المغرب في المؤتمرات الدولية والجهوية ،بالتشاور مع\nالبعثات الدبلوماسية المغربية والقطاعات والمؤسسات الوطنية المعنية؛\nتنسيق األنشطة العملية للتنمية لوكاالت وصناديق وبرامج األمم المتحدة اإلنمائية العاملة\nبالمغرب بالتعاون مع القطاعات الوزارية والهيئات المعنية؛\nتعزيز إشعاع المغرب في إطار التعاون االقتصادي متعدد األطراف ،وانخراطه في\nمسارات الحكامة االقتصادية العالمية؛\nالقيام بالرصد االقتصادي وتوظيف الذكاء االقتصادي في تتبع وتطور العالقات\nاالقتصادية والتجارية الدولية وتأثيرها على المصالح االستراتيجية للمملكة المغربية؛\nالترويج لعالمة «المغرب» على المستوى القاري والدولي والجهوي واإلقليمي كوجهة\nلالستثمار والتجارة وفقا للسياسة الخارجية للمملكة المغربية؛\nالربط التجاري بالتنسيق مع البعثات الدبلوماسية والمراكز القنصلية والجهات المعنية\nبتيسير إقامة عالقات تجارية واستثمارية بين الشركات المغربية واألجنبية ،من أجل\nتعزيز مكانة المملكة المغربية كمنصة تجارية واستثمارية؛\nتنسيق التعاون القطاعي في خدمة أهداف السياسة الخارجية للمغرب ودراسة سبل\nالتعاون الثنائي مع البلدان األخرى؛\nتتبع تنفيذ اتفاقيات التبادل الحر والتأكد من تناسق الجوانب الفنية لالتفاقيات الجديدة مع\nالسياسة الخارجية للمملكة المغربية؛\nتنسيق وتتبع تفعيل تدابير الدفاع التجاري بشأن اتفاقيات التجارة الحرة والتفضيلية؛\nالدفع بالتعاون االق تصادي من خالل تعبئة الفاعلين االقتصاديين بالقطاعين العام\nوالخاص."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تناط بمديرية التنمية الثقافية المهام التالية:\n\n الترويج للنموذج المغربي الثقافي والحضاري بالتنسيق مع الفاعلين المعنيين؛ بحث ورصد ومعالجة القضايا المتعلقة بتعزيز التعاون مع البلدان الشريكة ،السيما فيالميادين الثقافية والعلمية والتربوية والرياضية؛\n\n- 12 -\n\n تنمية وتقوية العالقات ،السيما منها الثقافية والعلمية والتربوية والرياضية ،علىالمستوى الثنائي ومع المنظمات الدولية المعنية ،وفقا للسياسة الخارجية للمملكة\nالمغربية؛\n تنسيق ودعم األنشطة ذات الصلة ،أساسا ،بالمجاالت الثقافية والعلمية التربويةوالرياضية وحوار الحضارات مع القطاعات الحكومية المعنية وشركائها األجانب وفقا\nللسياسة الخارجية للمملكة المغربية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تناط بالمديرية العامة للشؤون اإلدارية والعامة المهام التالية:\n-\n\n-\n\n-\n\nتحديد سياسة تدبير الرأسمال البشري والسهر على تتبع تنفيذها وتحديث مناهج وطرق\nتدبير وتطوير الكفاءات والمهارات وتقييمها بتعاون مع مختلف مصالح الوزارة؛\nتوفير الدعم والمواكبة االجتماعية لفائدة الموظفين واألعوان ،بتنسيق مع مؤسسة محمد\nالسادس لألعمال االجتماعية لموظفي وأعوان الوزارة؛\nالمساهمة في تطوير وتحيين األنظمة المعلوماتية الخاصة بتدبير الرأسمال البشري\nوالتواصل بشأنها مع الجهات المعنية وتنفيذ وتتبع أوراش التحديث اإلداري والمساهمة\nفي تطويرها بتعاون مع الفاعلين في هذا المجال؛\nالسهر على إعداد وتتبع تنفيذ الميزانية؛\nالمواكبة المالية واللوجستية لمختلف مصالح الوزارة في إنجاز المهام المسندة إليها؛\nتحديد األهداف العامة للوزارة فيما يخص مجال نظم المعلومات؛\nتحديد المخطط المتعلق بنظم المعلومات بما يتوافق مع األهداف االستراتيجية للوزارة؛\nالتنسيق مع شركاء الوزارة من أجل تنزيل التوجهات الحكومية في مجال نظم\nالمعلومات والسهر على تنفيذ اإلجراءات األمنية التنظيمية والفنية في شقها الخاص\nبالوزارة؛\nتنشيط وتنسيق عمل المديريات التابعة لها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تناط بمديرية الرأسمال البشري المهام التالية:\n\n-\n\nإعداد سياسة تدبير الرأسمال البشري للوزارة والسهر على تنفيذها بما يتوافق مع\nاألهداف االستراتيجية للوزارة؛\nا لعمل على تحديث مناهج وطرق تدبير وتطوير الكفاءات والمهارات وتقييمها؛\nإعداد وتقييم عمليات التكوين المستمر بتنسيق مع الجهات المعنية؛\nإ دارة الرأسمال البشري فيما يتعلق بالتدبير اإلداري والمسار المهني ووضع مناهج\nاستشرافية واستباقية الحتياجات الوزارة من التكوينات والتوظيفات؛\n- 13 -\n\n-\n\n-\n\nتحديد سياسة تدبير األعوان المحليين والسهر على تنفيذها ومواكبة المستجدات المتعلقة\nبقوانين العمل بالخارج؛\nإبداء الرأي بخصوص النصوص التشريعية والتنظيمية المحالة إليها؛\nإعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بالوزارة والنظر في المنازعات\nاإلدارية ذات الصلة بتدبير الرأسمال البشري؛\nتحديث اإلطار التنظيمي المتعلق بالرأسمال البشري والتأكد من توافقه مع متطلبات\nوتطورات الوزارة والسهر على إعداد هياكل تنظيم مصالح الوزارة على الصعيدين\nالمركزي والخارجي؛\nالمساهمة في تطوير وتحيين األنظمة المعلوماتية الخاصة بتدبير الرأسمال البشري\nوالتواصل بشأنها مع الجهات المعنية؛\nتنفيذ وتتبع أوراش التحديث اإلداري والمساهمة في تطويرها بتعاون مع الفاعلين في\nهذا المجال؛\nصرف وتصفية النفقات المرتبطة بأجور الموظفين ونقلهم وبالمأموريات الرسمية؛\nتوفير الدعم والمواكبة االجتماعية لفائدة الموظفين واألعوان ،بتنسيق مع مؤسسة محمد\nالسادس لألعمال االجتماعية لموظفي وأعوان الوزارة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تناط بمديرية الشؤون المالية والعامة المهام التالية:\n\n-\n\nتوقع وإعداد وتنفيذ ميزانية الوزارة؛\nتحليل وتتبع تنفيذ الميزانية من أجل ترشيد استعمال الموارد المتاحة؛\nتدبير وبرمجة مشاريع التجهيز على مستوى اإلدارة المركزية والبعثات الدبلوماسية\nوالمراكز القنصلية؛\nالمواكبة المالية واللوجستية لمختلف مصالح الوزارة في إنجاز المهام المسندة إليها؛\nتدبير وتحديث الوسائل اللوجستية؛\nتوقع ورصد احتياجات مختلف مصالح الوزارة وبرمجة عمليات الشراء وطلبات\nالخدمات الضرورية؛\nالوفاء بالتزامات الوزارة تجاه مموليها؛\nالمواكبة اللوجستية للتظاهرات المنظمة من طرف الوزارة؛\nتدبير ممتلكات الوزارة بالمغرب وبالخارج والحفاظ عليها وتحديثها؛\nتدبير وتحديث آليات األمن واالستقبال؛\nتدبير الحقيبة الدبلوماسية ومنظومة تدبير المراسالت؛\nتحديث نظام التدبير اإلداري والمالي بما يمكن من الرفع المتواصل لنجاعة األداء.\n- 14 -"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تناط بمديرية نظم المعلومات المهام التالية:\n-\n\n-\n\nإعداد األهداف العامة للوزارة فيما يخص مجال نظم المعلومات؛\nإنجاز وتنفيذ المخطط المتعلق بنظم المعلومات بما يتوافق مع األهداف االستراتيجية\nللوزارة؛\nا لتنسيق مع شركاء الوزارة من أجل تنزيل التوجهات الحكومية في مجال نظم\nالمعلومات؛\nإدارة البنية التحتية للنظم والشبكات المعلوماتية وشبكات االتصال التابعة للوزارة؛\nالحرص على ضمان األمن المعلوماتي للوزارة واالستعمال الجيد للموارد المعلوماتية؛\nتنسيق وتنفيذ التوصيات المتعلقة باألمن السيبيراني وأمن نظم المعلومات؛\nتقديم الدعم والمساعدة التقنية لفائدة موظفي الوزارة؛\nإعداد وتنفيذ الدراسات المتعلقة بنظم المعلومات وبالمعلوماتية وشبكات االتصال\nوالمكتبيات والرسائل اإللكترونية ومواكبة المستجدات التقنية فيما يخص مجال نظم\nالمعلومات واالتصال؛\nتوقع الحاجيات المادية واللوجستية للوزارة المتعلقة بنظم المعلومات وبالوسائل\nاإللكترونية المعلوماتية ووسائل االتصال؛\nالسهر على جودة الخدمات المعلوماتية للوزارة؛\nالتنسيق مع مختلف مصالح الوزارة من أجل دمج واستعمال التكنولوجيات الحديثة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يضطلع مديرو المديريات التابعة للمديريات العامة المنصوص عليها في هذا المرسوم\nبالمهام الموكولة إليهم ،تحت السلطة المباشرة للمدير العام المعني."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تناط بمديرية الشؤون القنصلية واالجتماعية المهام التالية:\n-\n\nبحث ومعالجة القضايا والعالقات ذات الطابع القنصلي واالجتماعي المرتبطة بإقامة\nوتنقل المغاربة في الخارج واألجانب في المغرب؛\nتأمين تنفيذ االلتزامات الدولية للمملكة المغربية في المجال القنصلي على المستوى\nالثنائي والجهوي واإلقليمي ومتعدد األطراف؛\nالسهر على تنمية العالقات الخارجية للمغرب في الميدانين القنصلي واالجتماعي؛\nتأطير الشبكات القنصلية للمغرب بالخارج؛\n\n- 15 -\n\n-\n\n-\n\nاإلشراف على المفاوضات المتعلقة باالتفاقات ذات الصلة بإقامة المغاربة في الخارج\nوتنقلهم وحم ايتهم االجتماعية وباالتفاقات المرتبطة باليد العاملة وتتبع تطبيقها وذلك\nبتنسيق مع مديرية الشؤون القانونية والمعاهدات ومشاركتها؛\nالسهر بتنسيق مع القطاعات المعنية على تنفيذ االتفاقيات المتعلقة بالمهاجرين والالجئين\nوعديمي الجنسية المستقرين بالمغرب؛\nالمساهمة في تحقيق األهداف االستراتيجية في مجال الهجرة واللجوء؛\nالمساهمة في بلورة وتنفيذ السياسة الحكومية تجاه المغاربة المقيمين بالخارج واألجانب\nفي المغرب."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تناط بمديرية الشؤون القانونية والمعاهدات المهام التالية:\n\n-\n\n-\n\nاإلشراف على صياغة المعاهدات واالتفاقيات واالتفاقات والبروتوكوالت ومذكرات\nالتفاهم وإعدادها للتوقيع؛\nمعالجة الجوانب القانونية المتعلقة بجميع المعاهدات واالتفاقيات واالتفاقات\nوالبروتوكوالت ومذكرات التفاهم واللوائح الدولية التي تربط المغرب بالخارج أو يمكن\nأن تلزمه ،مع الحرص على استيفاء اإلجراءات الالزمة للموافقة عليها والمصادقة\nعليها وقبولها أو االنضمام إليها ونشرها؛\nالنظر في النزاعات الدبلوماسية والقنصلية وجميع الجوانب القانونية المرتبطة باألعمال\nالخارجية التي تقوم بها الوزارة؛\nحفظ أصول جميع المعاهدات والوثائق الدبلوماسية المتعلقة بها ووثائق التصديق\nأو القبول أو االنضمام المتعلقة بجميع المعاهدات الدولية التي يكون المغرب وديعا لها؛\nإدارة المحفوظات الدبلوماسية؛\nإعداد التفويض الالزم للتوقيع على االتفاقيات الدولية ومشاركة الوفود المغربية في\nالمناسبات أو المؤتمرات الدولية والجهوية؛\nتتبع ومعالجة القضايا المرتبطة بالقانون الدولي وبالعدالة الدولية؛\nإبداء الرأي بخصوص القضايا التي تكتسي طابعا قانونيا وفي مشاريع النصوص\nالتشريعية والتنظيمية ذات الصلة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تناط بمديرية التشريفات المهام التالية:\n\n السهر على تطبيق االمتيازات والحصانات الدبلوماسية والقنصلية وقواعد المراسمالدبلوماسية؛\n تتبع وتنفيذ اإلطار العملي للتشريفات ،خاصة:- 16 -\n\n-\n\nمراسيم االستقباالت والحفالت الرسمية والمؤتمرات الدولية والعلم والنشيد الوطني\nواألوسمة؛\nاحترام قواعد الترتيب باألسبقية ومراسم التشريفات الخاصة بالتواصل والمراسالت\nالدبلوماسية والممارسة البروتوكولية الخاصة بالمملكة المغربية؛\nاحترام اإلتيكيت الدبلوماسي والمجاملة الدبلوماسية والجوانب البروتوكولية لتنظيم\nالمراسيم الرسمية؛\nتسهيل ولوج الوفود الدبلوماسية الرسمية للمملكة؛\nض بط اإلطار القانوني والممارسة العملية اللذين يحكمان العالقات الدبلوماسية\nوالقنصلية؛\nمسك بنك المعطيات وأرشيف التمثيليات الدبلوماسية والدبلوماسيين األجانب بالمغرب؛\nتدبير المراسالت مع الديوان الملكي ووزارة القصور الملكية والتشريفات واألوسمة؛\nإعداد جوازات السفر الرسمية للدبلوماسيين والموظفين السامين للدولة المغربية وكذا\nبطاقات التعريف الخاصة بالدبلوماسيين األجانب المعتمدين بالمغرب."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تناط بالمعهد المغربي للتكوين واألبحاث والدراسات الدبلوماسية ،التابع مباشرة للوزير،\nالمهام التالية:\n-\n\nالبرمجة والتتبع البيداغوجي للدورات التدريبية األولية؛\nالبرمجة والتتبع البيداغوجي للدورات التدريبية الدولية في مجال الدبلوماسية؛\nبرمجة وتنفيذ وتتبع التكوين والتكوين المستمر بتنسيق مع الجهات المعنية؛\nإنجاز الدراسات ذات الصلة بالمواضيع المتعلقة بالدبلوماسية والعالقات الدولية؛\nتنشيط محاضرات وأيام دراسية بشراكة مع مجموعات التفكير ومراكز التفكير\nوالجامعات والشخصيات حول القضايا الدبلوماسية والعالقات الدولية؛\nتدبير وتتبع وتقييم الشراكات مع المعاهد الوطنية والدولية؛\nالتنسيق مع الفاعلين في مجال اإلنتاج العلمي والسهر على اليقظة العلمية؛\nتنظيم دورات تكوينية في المجال الدبلوماسي لفائدة ممثلي القطاعات الوزارية المنوطة\nبهم المشاركة في مهام تمثيلية وطنية في الخارج ،عند االقتضاء.\n\nيدخل المعهد المغربي للتكوين واألبحاث والدراسات الدبلوماسية في حكم مديرية باإلدارة\nالمركزية.\n\n- 17 -"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تحدث األقسام والمصالح التابعة لإلدارة المركزية ويحدد تنظيمها واختصاصاتها بقرار\nللسلطة الحكومية المكلفة بالشؤون الخارجية والتعاون اإلفريقي ،تؤشر عليه السلطة الحكومية\nالمكلفة بالمالية والسلطة الحكومية المكلفة بإصالح اإلدارة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تشكل البعثات الدبلوماسية والمراكز القنصلية أداة تمثيل المغرب في الخارج وتنفيذ\nسياسته الخارجية .وتقوم بهذه الصفة بمهام تمثيل مصالح البالد والمواطنين والدفاع عنها\nوتنسيق عمل المصالح المغربية في الخارج .وتشتمل على السفارات والتمثيليات الدائمة لدى\nالمنظمات الدولية وعلى القنصليات العامة والوكاالت القنصلية.\nيحدد تنظيم البعثات الدبلوماسية والمراكز القنصلية بقرار للسلطة الحكومية المكلفة\nبالشؤون الخارجية والتعاون اإلفريقي تؤشر عليه السلطة الحكومية المكلفة بالمالية والسلطة\nالحكومية المكلفة بإصالح اإلدارة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تنسخ جميع المقتضيات المخالفة ،السيما المرسوم رقم 2.11.428الصادر في\n 7شوال 6( 1432سبتمبر )2011بشأن اختصاصات وتنظيم وزارة الشؤون الخارجية\nوالتعاون والمرسوم رقم 2.11.103الصادر في 7جمادى األولى 11( 1432أبريل )2011\nبتغيير وتتميم المرسوم رقم 2.94.864الصادر في 18من شعبان 20( 1415يناير )1995\nفي شأن اختصاصات وزير الشؤون الخارجية والتعاون وتنظيم وزارة الشؤون الخارجية\nوالتعاون.\nتعوض اإلحالة إلى المرسوم المذكور رقم 2.11.428الواردة في النصوص الجاري بها\nالعمل ،باإلحالة إلى هذا المرسوم."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يظل قرارا وزير الشؤون الخارجية والتعاون رقم 1958.11الصادر في 16من شوال\n 15( 1432سبتمبر )2011بتحديد وتنظيم األقسام والمصالح التابعة للمديريات المركزية\nبوزارة الشؤون الخارجية والتعاون ،كما وقع تغييره ،ورقم 1397.11الصادر في\n 22من جمادى اآلخرة 26( 1432ماي )2011بتحديد اختصاصات وتنظيم األقسام والمصالح\nالتابعة لألكاديمية المغربية للدراسات الدبلوماسية ،ساريا المفعول إلى أن يتم نشر القرار المشار\nإليه في المادة 29أعاله بالجريدة الرسمية.\n\n- 18 -"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية ،إلى وزير الشؤون الخارجية\nوالتعاون اإلفريقي والمغاربة المقيمين بالخارج والوزير المنتدب لدى وزيرة االقتصاد والمالية\nالمكلف بالميزانية والوزيرة المنتدبة لدى رئيس الحكومة المكلفة باالنتقال الرقمي وإصالح\nاإلدارة ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 18من جمادى األولى 21( 1446نوفمبر .)2024\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير الشؤون الخارجية والتعاون اإلفريقي\nوالمغاربة المقيمين بالخارج،\nاإلمضاء :ناصر بوريطة.\nالوزير المنتدب لدى وزيرة االقتصاد والمالية\nالمكلف بالميزانية،\nاإلمضاء :فوزي لقجع.\nالوزيرة المنتدبة لدى رئيس الحكومة المكلفة\nباالنتقال الرقمي وإصالح اإلدارة،\nاإلمضاء :أمل الفالح.\n\n- 19 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}