{
  "id": "ma-adala-govt-sector-org-6192",
  "type": "statute",
  "title": "مرسوم في شأن تنظيم واختصاصات وزارة الفلاحة والإصلاح الزراعي (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :االختصاصات",
      "section": "1",
      "title": "المادة 1",
      "content": "يعهد إلى وزارة الفالحة واإلصالح الزراعي بإعداد وتنفيذ سياسة الحكومة المتعلقة\nبالفالحة.\nوتتولى لهذا الغرض بوجه خاص القيام باألعمال التالية مع مراعاة االختصاصات\nالمسندة إلى وزارات أخرى بموجب النصوص التشريعية والتنظيمية الجاري بها العمل:\n اتخاذ جميع التدابير الرامية إلى استخدام الموارد المائية ألجل الري وإلى إعداداألماكن الطبيعية وتحسين شروط إنتاج واستغالل األراضي الزراعية وإلى تسهيل\nوتشجيع التنظيم المهني للفالحين؛\n القيام باألبحاث العلمية والدراسات التقنية واالقتصادية التي تهم تنمية الفالحة وتربيةالمواشي واالهتمام بجميع االختبارات والتجارب الرامية إلى تحسين المنتجات النباتية\nوالحيوانية أو تحويلها أو استثمارها؛\n المحافظة على األمالك الغابوية الخاصة بالدولة وإدارتها وحماية الموارد الطبيعية؛ العمل في جميع أنحاء المملكة وبالحدود على اتخاذ التدابير المتعلقة بالحراسة وبالوقايةالصحية وكذا بمراقبة جودة المنتجات النباتية والحيوانية المعدة لالستهالك البشري أو\nالحيواني؛\n السهر على تأهيل األطر المعدة للفالحة؛ البحث عن تنظيم متوازن لألوضاع الزراعية وعن توزيع عادل للموارد الفالحية؛ القيام بالتحفيظ العقاري وإعداد ومراجعة خريطة المملكة وإعداد السجل الوطنيإلحصاء العقارات والمحافظة عليه؛\n - 1الجريدة الرسمية عدد 4207بتاريخ 25ذو الحجة 16( 1413يونيو، )1993ص .1025\n اإلشراف على جميع الدراسات المستقبلية الرامية إلى البحث عن أسواق مفيدة لترويجالمنتجات النباتية والحيوانية؛\n إ عداد دراسات ومشاريع تحويل واستثمار المنتجات النباتية والحيوانية عن طريقالتصنيع أو المساهمة فيها؛\n تتبع ودراسة تطور أسواق وأسعار المنتجات الفالحية وتكاليف اإلنتاج واقتراح تدابيرالتدخل المالئمة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :االختصاصات",
      "section": "2",
      "title": "المادة 2",
      "content": "تطبيقا ألحكام النصوص التشريعية المعمول بها يعهد إلى وزير الفالحة واإلصالح\nالزراعي بالوصاية على المؤسسات العامة التابعة له.\n\nالباب الثاني :التنظيم"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :التنظيم",
      "section": "3",
      "title": "المادة 3",
      "content": "تتألف وزارة الفالحة واإلصالح الزراعي باإلضافة إلى ديوان الوزير من مجلس عام\nللتنمية الفالحية وإدارة مركزية ومصالح خارجية."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :التنظيم",
      "section": "4",
      "title": "المادة 4",
      "content": "تحدد اختصاصات وتنظيم المجلس العام للتنمية الفالحية بموجب مرسوم."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :التنظيم",
      "section": "5",
      "title": "المادة 5",
      "content": "تشتمل اإلدارة المركزية على:\n-\n\nالكتابة العامة؛\nالمفتشية العامة للفالحة؛\nمديرية البرمجة والشؤون االقتصادية؛\nمديرية الشؤون اإلدارية والقانونية؛\nمديرية الموارد البشرية؛\nمديرية المنشآت العمومية الفالحية والجمعيات المهنية؛\nمديرية التعليم والبحث والتنمية؛\nمديرية حماية النباتات والمراقبة التقنية وزجر الغش؛\nإدارة المحافظة على األمالك العقارية والمسح العقاري والخرائطية؛\nمديرية المحافظة على األمالك العقارية؛\nمديرية المسح العقاري والخرائطية؛\nمديرية اإلنتاج النباتي؛\n\n - 2تم نسخ المادة 5وحلت محلها األحكام التالية بمقتضى المادة األولى من المرسوم رقم 2.94.422صادر في 17من\nجمادى اآلخرة 21( 1415نوفمبر ،)1994الجريدة الرسمية عدد 4288بتاريخ 2شعبان 4( 1415يناير ،)1995ص\n.10\n تم تتميم أحكام المادة 5بمقتضى المادة األولى من المرسوم رقم 2.04.586صادر في 21من ذي الحجة ( 1425فاتحفبراير ،)2005الجريدة الرسمية عدد 5296بتاريخ 22محرم 3( 1426مارس ،)2005ص .873\n-\n\nمديرية تربية المواشي؛\nإدارة المياه والغابات والمحافظة على التربة؛\nمديرية المحافظة على الموارد الغابوية؛\nمديرية التنمية الغابوية؛\nإدارة الهندسة القروية؛\nمديرية التنمية وتدبير الري؛\nمديرية اإلعداد الهيدروفالحي؛\nمديرية اإلعداد العقاري؛\nقسم التعاون؛\nقسم المعلوماتية."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :التنظيم",
      "section": "6",
      "title": "المادة 6",
      "content": "يؤازر الكاتب العام الوزير في مباشرة التوجيه العام لسير األعمال المتعلقة بالوزارة\nويقوم بناء على تعليمات الوزير بجميع المهام المرتبطة بالدراسة والتخطيط.\nوينوب عن الوزير في العالقات مع اإلدارات العامة ومع المتعاملين مع اإلدارة.\nويمكن أن يمثل الوزير في جميع االجتماعات المتعلقة بأعمال الوزارة ويساعده في\nممارسة وصاية الوزارة على الهيئات المعهود إليها بالوصاية عليها.\nويتولى الكاتب العام ،في نطاق المهام المسندة إلى الوزارة مراقبة أعمال المديريات\nواألقسام والمصالح التابعة للوزارة وتنسيق وتنشيط أعمالها ما عدا المفتشية العامة التي تكون\nتابعة للوزير مباشرة والهيئات التي تنص النصوص المتعلقة بتنظيمها على إلحاقها مباشرة\nبالوزير.\nوبهذه الصفة ،يشرف على المراسالت الواردة على الوزارة والصادرة عنها ويخطط\nلألعمال المسندة إليها وينفذ تعليمات الوزير وفقا للنصوص التشريعية الجاري بها العمل ويكون\nمسؤوال أمامه على استمرارية سير المصالح التابعة له.\nويقوم بإدارة مصالح الوزارة.\nوبهذه الصفة ،تسند إليه بوجه خاص المهام التالية:\n-\n\nإدارة شؤون الموظفين؛\nتحضير ميزانية الوزارة وتنفيذها؛\nإعداد مشاريع النصوص المرتبطة بمجاالت نشاط الوزارة؛\nبحث القضايا القانونية والمنازعات المتعلقة بالمصالح التابعة للوزارة.\n\nويفوض الوزير إلى الكاتب العام للوزارة التوقيع أو التأشير نيابة عنه على جميع\nالتصرفات أو الوثائق الداخلة في اختصاص الوزير ما عدا المراسيم والقرارات التنظيمية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تن اط بالمفتشية العامة التابعة مباشرة للوزير مهمة اطالعه بانتظام على سير المصالح\nوبحث كل طلب يعهد به إليها والقيام بناء على تعليماته بجميع أعمال التفتيش والبحث والدراسة.\n5"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعهد إلى مديرية البرمجة والشؤون االقتصادية بمهمة إعداد برامج وميزانية وزارة\nالفالحة واإلصالح الزراعي ومتابعة وتقييم التنمية الفالحية والدراسات االقتصادية والتجارية\nواإلحصائيات الفالحية.\nوتساهم عالوة على ذلك في تنسيق أعمال وزارة الفالحة واإلصالح الزراعي في ميدان\nالتوثيق.\nوتشتمل هذه المديرية على:\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\nقسم البرمجة والميزانية الذي يضم:\n مصلحة البرمجة؛\n مصلحة المشاريع؛\n مصلحة الميزانية؛\n المصلحة المكلفة بالعالقات مع اتحاد المغرب العربي:\nقسم دراسة السياسات واألسعار الفالحية الذي يضم:\nمصلحة دراسة السياسات؛\nمصلحة دراسة األسعار؛\nقسم تسويق المنتجات الفالحية الذي يضم:\n مصلحة التجارة الخارجية؛\n مصلحة التجارة الداخلية؛\nقسم تمويل وتشجيع االستثمارات الذي يضم:\n مصلحة تشجيع االستثمار الفالحي؛\n مصلحة التمويل؛\nقسم المتابعة والتقييم الذي يضم:\n مصلحة متابعة اإلنجازات؛\n مصلحة التقييم؛\nقسم اإلحصاء والمعلوماتية الذي يضم:\nمصلحة أخذ العينات؛\nمصلحة األبحاث؛\nمصلحة المعلوماتية؛\nقسم التوثيق واإلعالم الذي يضم:\nمصلحة التوثيق؛\nمصلحة اإلعالم؛\nالمصلحة اإلدارية.\n\n - 3تم نسخ المادة 8وحلت محلها األحكام التالية بمقتضى المادة األولى من المرسوم رقم 2.94.422سالف الذكر.\n تم تتميم أحكام المادة 8بمقتضى المادة األولى من المرسوم رقم 2.04.586سالف الذكر.6"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تناط بمديرية الشؤون اإلدارية والقانونية مهمة السهر على تطبيق القوانين والنصوص\nالتنظيمية.\nويعهد إليها لهذه الغاية بما يلي:\n تتبع النصوص التي تعدها الوزارة ومعالجة القضايا المتنازع فيها التي يمثل فيها الدولةوزير الفالحة واإلصالح الزراعي؛\n\n إدارة ميزانية التسيير والمعدات والمباني وإمساك المحاسبة.وتشتمل هذه المديرية على:\n قسم الشؤون القانونية الذي يضم: مصلحة التشريع؛\n مصلحة المنازعات؛\n مصلحة الشؤون العامة.\nقسم المعدات والمحاسبة الذي يضم:\n\n مصلحة المعدات والمباني؛\n مصلحة مجموعة السيارات؛\n مصلحة المحاسبة؛\n مصلحة المعلوماتية.المادة 10\nتناط بمديرية الموارد البشرية مهمة إدارة شؤون الموظفين التابعين للوزارة.\nويعهد إليها لهذه الغاية بالمهام التالية:\n\n-\n\n-\n\nالسهر على انتهاج سياسة الستثمار الموارد البشرية على مستوى التأهيل المستمر\nوالتدرج اإلداري والتقييم؛\nالحرص على سد احتياجات مختلف المصالح التابعة للوزارة؛\nمعالجة مختلف القضايا المتعلقة بتنظيم الوزارة؛\nاال هتمام باتصال مع مختلف أجهزة الوزارة ،باقتراح التدابير التي من شأنها تحسين\nسير اإلدارة وترشيد المناهج واإلجراءات على مستوى كل من المصالح المركزية\nوالمصالح الخارجية؛\nتنشيط عمل المشاريع االجتماعية التابعة للوزارة.\n\nوتشتمل هذه المديرية على:\n قسم إدارة شؤون الموظفين الذي يضم: مصلحة إدارة شؤون الموظفين؛\n - 4تم تتميم أحكام المادة 10بمقتضى المادة الثانية من المرسوم رقم 2.94.422سالف الذكر.\n-\n\n-\n\n مصلحة إدارة شؤون المستخدمين بمراكز األشغال؛\n مصلحة التشريع.\nقسم الدراسات والتأهيل المستمر والتنظيم الذي يضم:\n مصلحة التخطيط والتدرج اإلداري؛\n مصلحة التأهيل المستمر؛\n مصلحة التنظيم والمناهج؛\nمصلحة المعلوماتية؛\nمصلحة المشاريع االجتماعية؛\nمصلحة األعمال االجتماعية؛\nالمصلحة اإلدارية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تت ولى مديرية المنشآت العامة الفالحية والجمعيات المهنية متابعة عمل المنشآت العامة\nالفالحية الخاضعة للوصاية والشركات التعاونية والجمعيات المهنية الفالحية وتقييمه وتنسيقه.\nوتناط بها المهام التالية:\n\n تتابع ما تهدف المنشآت العامة الفالحية إلى تحقيقه من أهداف التنمية؛ تقترح على أجهزتها المشاركة في المداوالت واتخاذ كل تدبير من التدابير الكفيلةبتحقيق تناسق أوضاعها وأدوات إدارتها وضبط إجراءاتها؛\n تعد أو تساهم في إعداد النصوص التشريعية والتنظيمية المتعلقة بالغرف الفالحيةوالجمعيات المهنية وضبط إجراءات إدارتها.\nوتشتمل هذه المديرية على:\n-\n\n-\n\n-\n\n-\n\nقسم المنشآت العامة الفالحية الذي يضم:\n مصلحة األوضاع والمناهج؛\n مصلحة التنمية واالستراتيجية؛\n مصلحة تتبع اإلدارة.\nقسم الشركات التعاونية والجمعيات المهنية الذي يضم:\n مصلحة إعداد النصوص التنظيمية وضبط اإلجراءات.\n مصلحة تتبع اإلدارة.\nقسم أعمال التدقيق الذي يضم:\n مصلحة التدقيق المائي؛\n مصلحة التدقيق العملي.\nالمسلحة اإلدارية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تناط بمديرية التعليم والبحث والتنمية مهمة القيام ،على أساس أهداف تحددها المديريات\nالمختصة ،بتحضير العناصر الكفيلة بتحديد سياسة وزارة الفالحة واإلصالح الزراعي فيما\nيتعلق بجميع األعمال المرتبطة بالتعليم والتأهيل المهني واستكمال الخبرة في الفالحة وبالبحث\nواإلرشاد الفالحي وتتبع تنفيذها.\nوتتولى لهذه الغاية:\n-\n\nتوجيه جميع أعمال البحث والتعليم واإلرشاد في الفالحة وتنسيقها ومراقبتها باتصال\nمع المصالح والهيئات المعنية؛\nإ جراء الدراسات الالزمة لتحديد حاجات القطاع الفالحي في ميدان التأهيل واقتراح\nجميع التدابير الرامية إلى استثمار الموارد البشرية في المجال الفالحي؛\nالسهر على تنسيق برامج البحث العلمي والتقني الذي تقوم به هيئات البحث\nومؤسسات التعليم الفالحي العالي؛\nإ عداد برامج التعليم في المؤسسات الفالحية التابعة لوزارة الفالحة واإلصالح\nالزراعي ومراقبة تطبيقها؛\nالقيام بالمراقبة التقنية واإلدارية لمؤسسات البحث والتعليم الفالحي في حدود\nاختصاصاتها؛\nتخطيط التقنيات وتحديد وسائل اإلرشاد ومناهجه لفائدة الفالحين جماعات أو فرادى.\n\nوتشتمل هذه المديرية على:\n-\n\n-\n\n-\n\n-\n\n-\n\nقسم التعليم العالي والبحث الفالحي الذي يضم:\n مصلحة التوجيه والتنسيق؛\n مصلحة التعليم العالي.\nقسم التعليم التقني والتأهيل المهني الذي يضم:\n مصلحة الليسيات الفالحية؛\n مصلحة التأهيل المهني؛\n مصلحة التنسيق والمراقبة.\nقسم التوفيق بين التأهيل والتشغيل الذي يضم:\n مصلحة الدراسات؛\n مصلحة التأهيل والتوجيه فيما يتعلق بإقامة منشآت الشبان الراغبين في إنجاز\nمشاريع.\nقسم اإلرشاد الفالحي الذي يضم:\n مصلحة الدراسات؛\n مصلحة البرمجة والتنشيط؛\n مصلحة تأطير قطاع اإلصالح الزراعي.\nمصلحة التفتيش البيداغوجي؛\nالمصلحة اإلدارية؛\nمصلحة المتابعة والتقييم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يعهد إلى مديرية حماية النباتات والمراقبة التقنية والمعاقبة على الغش بالمهام التالية:\n-\n\nمراقبة سالمة النباتات والمنتجات النباتية في الحدود (استيراد وتصدير النباتات\nوالمنتجات النباتية) وداخل المملكة؛\nالحراسة المتعلقة بسالمة المزروعات واألغراس والمشاتل والمراقبة الصحية\nللمنتجات النباتية باألسواق ومحطات الحزن والتوضيب ومعامل التحويل؛\nإ عداد وتنفيذ التدابير ذات الطابع القانوني أو التقني المتعلقة بمراقبة سالمة النباتات\nوالمنتجات النباتية وبمحاربة طفيليات النباتات؛\nدراسة مناهج حماية المزروعات وتسيير محطات اإلنذار الفالحية وتنشيط الجمعيات\nالنقابية لمحاربة طفيليات النباتات؛\n\n إ قرار المنتجات المضادة للطفيليات المستخدمة في الميدان الفالحي والمنتجات المماثلةلها ومراقبة المؤسسات الصناعية لصنع المواد المضادة للطاعون وتحضيرها؛\n دراسة مشاكل المناخ الفالحي المرتبطة بحماية صحة المزروعات والمتعلقة بالتلوثاتالكيميائية واإلشعاعية للنباتات؛\n إعداد وتنفيذ التدابير ذات الطابع القانوني أو التقني المتعلقة بمراقبة البذور والغراس. القيام بأ عمال محاربة الجراد والطيور والقوارض وبوجه عام تنظيم محاربة عناصراإلتالف األخرى ما عدا أعمال المحاربة الداخلة في اختصاص وزارة أخرى؛\n إعداد النصوص التشريعية والتنظيمية المتعلقة بالمعاقبة على الغش والتدليس وتطبيقهابمجموع أنحاء المملكة وفي الحدود؛\n مسك فهرس رسمي ألصناف وأنواع النباتات المزروعة؛ مراقبة البذور والغراس في الحقول والمختبرات قصد اعتمادها؛ القيام باألبحاث المتعلقة بمناهج تحليل جودة البذور والغراس؛ -مسك قائمة المؤسسات المعتمدة لتسويق البذور والغراس.\n\nوبهذه الصفة تقوم بمراقبة جودة وكمية المنتجات الغذائية والغابوية والمخصبات والمواد\nالمضادة للطاعون والمعدات الفالحية ،وتتأكد ،عالوة على ذلك من أن المنتجات المذكورة\nمطابقة للمواصفات المحددة في التشريع المتعلق بالمعايير الصناعية.\nوتشتمل هذه المديرية على:\n قسم المراقبة التقنية ومراقبة سالمة النباتات الذي يضم: مصلحة حماية النباتات؛\n مصلحة مراقبة البذور والغراس.\n قسم المعاقبة على الغش الذي يضم: مصلحة إعداد النصوص التنظيمية والمنازعات؛\n المصلحة التقنية؛\n مصلحة الخمور والمشروبات الكحولية.\n المصلحة اإلدارية.10\n\n مصلحة المتابعة والتقييم.المادة 14\nيعهد إلى إدارة المحافظة على األمالك العقارية والمسح العقاري والخرائطية بمهمة\nتسجيل األمالك العقارية والمحافظة عليها والمسح العقاري والخرائطية.\nوتكلف أيضا بجرد العقارات وتتدخل في الدراسات التي تسبق أعمال التهيئة العقارية.\nوتشتمل هذه اإلدارة على:\n\n مديرية المحافظة على األمالك العقارية؛ مديرية المسح العقاري والخرائطية؛ قسم الدراسات واإلنتاج؛ قسم المعلوماتية والتوثيق؛ـ قسم الوكالة العقارية الوﻃنية؛\n قسم الشؤون اإلدارية؛ـ قسم المراقبة والتفتيش؛\nأ) يعهد إلى مديرية المحافظة على األمالك العقارية بالمهام التالية:\n تسجيل األمالك العقارية والمحافظة عليها؛ ا لمساهمة في الدراسات وتطبيق التدابير المتعلقة باألوضاع العقارية لالستغالالتالفالحية؛\n وتشتمل مديرية المحافظة على األمالك العقارية على:ـ قسم التحفيظ العقاري الذي يضم:\n مصلحة التحفيظ والمساﻃر العقارية؛ -مصلحة التحفيظ الجماعى؛\n\n مصلحة الملتمسات والشكايات؛ـ قسم الشؤون القانونية الذي يضم:\n المصلحة القانونية؛ مصلحة التوثيق واإلرشاد.ب) يعهد إلى مديرية المسح العقارى والخرائطية بالمهام التالية:\nـ\n\nإعداد تصاميم المسح العقاري لحاجات التحفيظ العقاري؛\n\n إعداد السجل الوطني لمسح العقارات والمحافظة عليه وتنسيق الوثائق الطبوغرافيةالتي تعدها اإلدارات والجماعات المحلية والمؤسسات العمومية وتجميعها وحفظها؛\n إعداد خريطة المملكة ومراجعتها؛ التكفل بأعمال التجهيز األساسية المتعلقة بالشبكة الجيوديزية وبالتسوية. -5تم نسخ المادة 14وحلت محلها األحكام التالية بمقتضى المادة األولى من المرسوم رقم 2.94.422سالف الذكر.\nوتشتمل مديرية المسح العقاري والخرائطية على:\n-\n\nقسم المسح العقاري الذي يضم:\nمصلحة المسح العقاري؛\nمصلحة السجل الوطني العقاري؛\nمصلحة مسح أراضي الدولة؛\nمصلحة إعداد النصوص التنظيمية ومراقبة العمل الطبوغرافي؛\nمصلحة التطبيقات الجديدة والمعلوماتية.\nقسم الخرائطية الذي يضم:\nمصلحة الجيوديزية؛\nمصلحة الطبوغرافية العامة؛\nمصلحة الخرائطية ونظام اإلعالم الجغرافي؛\nمصلحة الخزانة الوطنية للخرائط والصور الجوية.\n\nج) يعهد إلى قسم الدراسات واإلنتاج بإعداد الدراسات وإنجاز أشغال المسح التصويري\nواالستشعار البعدي.\nويعهد إليه كذلك بأعمال االستنساخ والطبع التي تتطلبها أنشطة مصالح إدارة المحافظة\nعلى األمالك العقارية والمسح العقاري والخرائطية ويضم:\n مصلحة الدراسات واألبحاث؛\n مصلحة المسح التصويري واالستشعار البعدي؛\n مصلحة االستنساخ والطبع.\nد) تناط بقسم المعلوماتية مهمة دراسة كل اقتراح من شأنه تحسين التنظيم والمناهج\nوالمساطر وكذا المعالجة المعلوماتية؛\nويعهد إليه كذلك بأعمال اإلحصاء واستغالل المعطيات المتعلقة بأنشطة المصالح ويقوم\nعالوة على ذلك بنشر المعلومات المتعلقة بأنشطة المصالح ويضم:\nمصلحة التحليل والبرمجة؛\nمصلحة نظام االستغالل والتزويد بالمعطيات؛\nمصلحة اإلحصاء ونشر المعلومات.\nه) يعهد إلى قسم الوكالة العقارية الوطنية بالمهام التالية:\n القيام بجمع وحفظ ونشر المعلومات المتعلقة باألراضي الفضاء المملوكة للدولة (الملكالخاص والعام والملك الغابوي) ولألوقاف العامة والجيش والجماعات الساللية والمحلية\nوالمؤسسات العامة والواقعة داخل الدوائر الحضرية للبلديات والمراكز المحددة وداخل\nالمناطق المحيطة بها؛\n -المساهمة مع الوزارات المعنية في إعداد الوثائق المتعلقة بإعداد التراب الوطني؛\n المساهمة باتفاق مع اإلدارات المعنية في العمل الذي تقوم به الحكومة في ميدان التهيئةالحضرية ،ويضم:\nمصلحة جرد األمالك؛\nمصلحة المخططات التوجيهية الترابية؛\nمصلحة األبحاث والدراسات المتعلقة بالتهيئة؛\nو) يعهد إلى قسم الشؤون اإلدارية بمهمة تسيير شؤون الموظفين والميزانية والمعدات\nبإدارة المحافظة على األمالك العقارية والمسح العقاري والخرائطية ويضم:\nمصلحة الموظفين؛\nمصلحة الميزانية والمحاسبة؛\nمصلحة المعدات؛\nمصلحة المراقبة والتفتيش."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تناط بمديرية اإلنتاج النباتي مهمة تحضير العناصر الكفيلة بتحديد سياسة الوزارة فيما\nيتعلق بإنتاج المنتجات النباتية وتحويلها.\nويعهد إليها لهذه الغاية بالمهام التالية:\n إعداد برامج اإلنتاج باعتبار إمكانات الوسط الطبيعي واألحوال االقتصادية للسوقوالحاجات الجهوية والوطنية وإمكانات تصريف المنتجات نحو األسواق الخارجية؛\n تحديد األهداف المراد بلوغها وبرامج اإلنتاج الواجب إنجازها؛ تحضير التدابير التقنية والمساهمة في إعداد التدابير االقتصادية الكفيلة بإدخال تحسينعلى تحويل المنتجات النباتية وحماية المنتجات المعالجة بالصناعات الفالحية والغذائية\nوتسهيل تسويقها؛\n القيام باتصال مع المديريات المعنية بتنفيذ الوسائل والتدابير الكفيلة بدعم برامج االنتاج؛ إجراء الدراسات الزراعية االقتصادية الخاصة بمشاريع استثمار المناطق غير المسقيةوالمناطق المسقية أو المساهمة فيها أو مراقبتها؛\n المشاركة في النهوض بالتنظيمات المهنية القطاعية.وتشتمل هذه المديرية على:\n قسم الحبوب والقطاني والعلف الذي يضم: مصلحة الحبوب؛\n مصلحة القطاني والعلف.\n قسم غراسة البساتين الذي يضم: مصلحة غراسة األشجار؛\n-\n\n-\n\n-\n\n مصلحة غراسة الحوامض وغراسة الكروم؛\n مصلحة زراعة الخضروات؛\n مصلحة الزراعات الجديدة.\nقسم الزراعات الصناعية الذي يضم:\n مصلحة النباتات الزيتية والنباتات النسيجية؛\n مصلحة النباتات السكرية.\nقسم مشاريع االستثمار والصناعة الفالحية الذي يضم:\n مصلحة الدراسات والمشاريع المتعلقة باالستثمار؛\n مصلحة الصناعة الفالحية؛\n مصلحة التزويد بعناصر اإلنتاج.\nالمصلحة اإلدارية.\nمصلحة المتابعة والتقييم."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تناط بمديرية تربية المواشي مهمة النهوض باإلنتاج الحيواني وفقا لحاجات السوق من\nحيث الكم والكيف.\nويعهد إليها لهذه الغاية بالمهام التالية:\n القيام بكل عمل من شأنه أن يحسن اإلنتاج الحيواني وظروف استغالل الماشية؛ دراسة جميع التدابير التقنية واالقتصادية الكفيلة بتحسين شروط تسويق وتحويلالمنتجات ذات األصل الحيواني؛\n تقدير الحاجات في ميدان تغدية المواشي والسهر على تأسيس مدخرات احتياطية؛ حماية الماشية ووقايتها (حفظها من األمراض المعدية والطفيلية)؛ -اتخاذ تدابير المراقبة الصحية البيطرية؛\n\n السهر على تطبيق األنظمة الجاري بها العمل في هذا الميدان؛ مراقبة سالمة وجودة المنتجات ذات األصل الحيواني المعدة لالستهالك البشريوجميع المنتجات المعدة لالستهالك الحيواني؛\n مراقبة المجازر ومؤسسات معالجة المنتجات الحيوانية أو ذات األصل الحيوانيوحفظها واستيداعها؛\n تسيير مرابض الخيل ومراقبة شركات السباق والرهان المتبادل في حدود اختصاصوزارة الفالحة واإلصالح الزراعي؛\n\n المشاركة في النهوض بالتنظيمات المهنية القطاعية.وتشتمل هذه المديرية على:\n قسم اإلنتاج الحيواني الذي يضم: مصلحة تحسين النسل؛\n-\n\n-\n\n-\n\n-\n\n-\n\n مصلحة تغذية البهائم؛\n مصلحة توجيه اإلنتاج الحيواني.\nقسم سالمة الحيوانات الذي يضم:\n مصلحة األعمال الوقائية؛\n مصلحة الصيدلة والطب البيطري الخاص.\nقسم مرابض الخيل الذي يضم:\n مصلحة إنتاج الخيل والبغال؛\n مصلحة إعداد أنظمة السباق والفروسية.\nقسم استثمار المراعي الذي يضم:\n مصلحة الدراسات والجرود المتعلقة بالمراعي؛\n مصلحة تهيئة المراعي وإدارة شؤونها.\nالقسم البيطري للسالمة الغذائية الذي يضم:\n مصلحة إعداد النصوص التنظيمية المتعلقة بالصحة؛\n مصلحة التفتيش والمراقبة.\nالمصلحة اإلدارية.\nمصلحة المتابعة والتقييم."
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم البيطري للسالمة الغذائية الذي يضم:",
      "section": "17",
      "title": "المادة 17",
      "content": "تناط بإدارة المياه والغابات والمحافظة على التربة مهمة إدارة الملك الغابوي.\nوتسهر على إعداد وتطبيق برامج التنمية في هذا القطاع وتقوم بكل عمل يساعد على\nالمحافظة على التربة والموارد الغابوية وثروات السمك والمصيد.\nوتشتمل هذه اإلدارة على:\n مديرية المحافظة على الموارد الغابوية؛ـ مديرية التنمية الغابوية؛\n المركز الوطني للبحث الغابوي؛ مصلحة المتابعة والتقييم؛ مصلحة المعلوماتية؛ المصلحة اإلدارية.أ) تناط بمديرية المحافظة على الموارد الغابوية المهام التالية:\n المحافظة على الملك الغابوي؛ تطبيق النصوص التشريعية والتنظيمية المتعلقة بالغابات؛ الجرد الوطني للغابات؛ حراسة الغابات وحمايتها من الحرائق واألمراض؛ حراسة ومراقبة الصيد في المياه اإلقليمية؛ - 6تم نسخ المادة 17وحلت محلها األحكام التالية بمقتضى المادة األولى من المرسوم رقم 2.94.422سالف الذكر.\n-\n\nتنمية ثروات السمك والمصيد؛\nحماية الطبيعة وتنمية السياحة في الغابات؛\nحماية الحيوانات والنباتات الوحشية في بيئتها وإعداد النصوص التنظيمية المتعلقة\nبها؛\nإدارة المنتزهات والمحميات الطبيعية.\n\nوتشتمل هذه المديرية على قسم الملك الغابوي الذي يضم:\n مصلحة الشؤون العقارية؛ مصلحة المنازعات؛ مصلحة الجرد الوطني للغابات؛ قسم القنص والصيد وحماية الطبيعة الذي يضم: مصلحة القنص؛ مصلحة الصيد؛ مصلحة حماية الطبيعة. الحديقة الوطنية للحيوانات التي تعتبر في حكم قسم وتضم: مصلحة تعهد الحيوانات؛ مصلحة األشغال؛ مصلحة الشؤون العامة.ب) تناط بمديرية التنمية الغابوية المهام التالية:\n تحديد االختبارات في مجال تنمية القطاع الغابوي؛ إعداد الدراسات المتعلقة بتهيئة الغابات وأنظمة استغالل الغابات الطبيعيةواالصطناعية والسهر على متابعة ومراقبة إنجازها؛\n إعدا د وتطبيق جميع التدابير التقنية واالقتصادية التي تساعد على رفع قيمة اإلنتاجوتحسين ظروف التسويق؛\n السهر على استثمار األراضي الغابوية بإعادة تشجيرها والقيام بكل عمل يهدف إلىتحقيق التنمية االقتصادية الشاملة للمناطق الجبلية والمراعي في الغابات؛\n توجيه وتنظيم اإل نتاج الغابوي والنهوض بكل عمل يراد به سد حاجات البالد إلىالمنتجات الخشبية؛\n إعداد برامج التنمية الغابوية السنوية أو الممتدة على أعقاب عدة سنوات؛ القيام باستثمار منابت األشجار الطبيعية ومنابت الحلفاء؛ إدارة شؤون الملك الغابوي الخاص بالدولة؛ تهيئة األحواض المائية؛ تطبيق سياسة محاربة تراكم الرمال والتصحر باستصالح المناطق القاحلة.وتشتمل هذه المديرية على:\n قسم االستغالل الغابوي الذي يضم: مصلحة التهيئة؛ مصلحة التجهيز؛16\n\n-\n\nمصلحة االستغالالت؛\nمصلحة االستثمار والصناعات الغابوية.\nقسم إعادة التشجير الذي يضم:\nمصلحة البذور والمشاتل؛\nمصلحة التشجير.\nقسم األحواض المائية ومحابة التصحر الذي يضم:\nمصلحة األحواض المائية؛\nمصلحة محاربة التصحر.\n\nج) يعهد إلى المركز الوطني للبحث الغابوي المعتبر في حكم قسم بالمهام التالية:\n اإلشراف على سير األبحاث والتجارب الغابوية وتربية األسماك وفن الصيد؛ إجراء الدراسات واألبحاث باتصال مع مؤسسات التكوين والبحث على الصعيد الوطنيوالخارجي؛\n تنسيق عمل إدارة المياه والغابات في مجال التوثيق والسهر على نشر نتائج األبحاث.ويشتمل المركز الوطني للبحث الغابوي على:\n\n-\n\nمصلحة استثمار االحراج؛\nمصلحة تنمية وتحسين األشجار الغابوية؛\nمصلحة تكنولوجيا الخشب؛\nمصلحة االيكولوجيا؛\n\nد) مصلحة المتابعة والتقييم؛\nه) مصلحة المعلوماتية؛\nو) المصلحة اإلدارية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تناط بإدارة الهندسة القروية مهمة تنسيق األعمال التي تقوم بها الوزارة فيما يتعلق بالتنمية\nوإدارة شؤون الري والتهيئة المائية الزراعية والتجهيزات التقنية والتهيئة العقارية.\nوتشتمل هذه المديرية على:\n-\n\nمديرية التنمية وإدارة شؤون الري؛\nمديرية التهيئة المائية الزراعية؛\nمديرية التهيئة العقارية؛\nقسم الشؤون اإلدارية؛\nمصلحة المتابعات والتقييم؛\nمصلحة التمويل؛\n\n مصلحة المعلوماتية.17\n\nأ) تناط بمديرية التنمية وإدارة شؤون الري المهام التالية:\n تحضير عناصر السياسة العامة المتعلقة بالماء والتهيئة في جوانبها الفالحية والقروية؛ توجيه عمل الوزارة في مجالي التهيئة المائية الزراعية والقروية؛ القيام ببرمجة األهداف المتوخاة من التهيئة المائية الزراعية والقروية وتقييمها وتتبعها؛ اإل شراف على الدراسات العامة المتعلقة بالتهيئة المائية الزراعية والقروية ذات الطابعالجهوي المشترك وعلى دراسة المخططات التوجيهية للتهيئة؛\n القيام بالدراسات الخاصة والدراسات العامة المتعلقة بالغرض من مهمتها؛ تنسيق طرائف إدارة الموارد المائية المستخدمة في الفالحة واإلشراف عليها وتنميتها؛ اإلشراف على جميع التجارب الرامية إلى دعم أعمال تهيئة الموارد المذكورة وإدارةشؤونها؛\n السهر باتصال مع الوزارات والمصالح المعنية على تنفيذ البرامج والمشاريع المتعلقةبإعداد التراب الوطني.\nوتشتمل هذه المديرية على:\n قسم الدراسات الذي يضم: مصلحة الدراسات العامة؛\n مصلحة الدراسات الخاصة؛\n مصلحة التجارب واالختيارات وضبط اإلجراءات.\n قسم الهيدروليك الزراعية الذي يضم: مصلحة البرمجة؛\n مصلحة النهوض بأعمال تهيئة القطاع الخاص.\n قسم إدارة شؤون الموارد المائية الزراعية الذي يضم: مصلحة تحسين أعمال الري الكبرى؛\n مصلحة االستغالل؛\n مصلحة التعهد والصيانة.\nب) تناط بمديرية التهيئة المائية الزراعية المهام التالية:\n متابعة الدراسات المتعلقة بتنفيذ مشاريع التهيئة المائية الزراعية؛ تتبع إنجاز أعمال التهيئة المائية الزراعية؛ تقديم الدعم التقني لألجهزة المكلفة بتنفيذ مشاريع التهيئة المائية الزراعية؛ تحديد معايير إقامة المنشآت؛ القيام باإلشراف على عمليات التجهيز االقتصادي وتشييد المباني أو بإنجازها أو همامعا لحساب المصالح التابعة للوزارة والهيئات المعهود إليها بالوصاية عليها.\nوتشتمل هذه المديرية على:\n مصلحة دراسة المشاريع؛\n مصلحة التهيئة العقارية.\n قسم اإلنجازات الذي يضم: مصلحة أعمال التجهيز الجديد؛\n مصلحة إصالح األراضي.\n قسم التجهيزات التقنية الذي يضم: مصلحة التجهيزات ذات الطابع اإلداري واالقتصادي؛\n مصلحة التجهيزات القروية.\nج) تناط بمديرية التهيئة العقارية المهام التالية:\n دراسة وإ عداد استراتيجية تدخل يراد بها تحسين حالة األوضاع العقارية للقطاعالفالحي؛\n النهوض ،في إطار أحكام النصوص التشريعية والتنظيمية بمراجعة األوضاع العقاريةلألمالك الفالحية والسيما بمحاربة التقسيم بالتشجيع على الحد من الملكية المشاعة\nوضم األراضي بعضها إلى بعض وتجهيز األراضي الفالحية الصغيرة ومن نظام\nلعقود إيجار األراضي القروية؛\n تهييء الظروف المالئمة الستثمار األراضي الفالحية غير المسقية وخاصة بتحسينطاقة إنتاج القاعدة العقارية؛\n تحديد أحسن استراتيجية لتنمية المناطق غير المسقية والسهر على إصالح األراضيالفالحية والمحافظة عليها؛\n القيام في المجال العقاري بتحديد برامج التدخل الموضوعة لدوائر استثمار األراضيغير المسقية التي تحددها؛\n السهر على تصفية وضعية األراضي الفالحية الخاضعة للقوانين األساسية المطبقةعلى األراضي الجماعية وأراضي الجيش وملك الدولة الخاص.\n الحرص على قيام المصالح الخارجية التابعة لوزارة الفالحة واإلصالح الزراعي بتتبعتصفية الوضعية القانونية واإلدارية لقطاع اإلصالح الزراعي؛\n إعداد وتنفيذ التدابير ذات الطابع التقني أو التنظيمي المتعلقة باإلصالح الزراعي؛ حصر البرامج المتعلقة بتوزيع األراضي وتحضير مشاريع التجزيء أو المساهمة فيإعدادها.\nوتشتمل هذه المديرية على:\n قسم إصالح األوضاع العقارية الذي يضم: مصلحة الدراسات والمنازعات؛\n مصلحة تصفية األنظمة األساسية العقارية؛\n مصلحة مراجعة األوضاع العقارية؛\n مصلحة التنظيم القانوني لقطاع اإلصالح الزراعي.\n قسم تحسين األوضاع العقارية الذي يضم: مصلحة الدراسات المتعلقة بالتهيئة؛\n مصلحة إعمال تحسين األوضاع العقارية وضم األراضي بعضها إلى بعض.\n قسم اإلصالح األراضي الزراعية والمحافظة عليها الذي يضم: مصلحة المشاريع والبرامج؛\n مصلحة اعمال إصالح األراضي الفالحية والمحافظة عليها.\nد) تناط بقسم الشؤون اإلدارية مهمة التسيير اإلداري للموظفين وإدارة الميزانية والوسائل\nالعامة والصفقات التي تبرمها إدارة الهندسة القروية.\nويضم هذا القسم:\n مصلحة الموظفين؛\n مصلحة الميزانية والوسائل العامة؛\n مصلحة الصفقات."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يعهد إلى قسم التعاون في إطار االختصاصات المسندة إلى وزارة الفالحة واإلصالح\nالزراعي بالنظر في القضايا المتعلقة بالتعاون التقني الدولي والنهوض بأعمال الخبرة الوطنية.\nويضم هذا القسم:\n مصلحة التعاون اإلداري؛\n مصلحة التعاون المتعدد األطراف.\n7"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :المصالح الخارجية",
      "section": "20",
      "title": "المادة 20",
      "content": "تحدث المصالح الخارجية ويحدد تنظيمها واختصاصاتها ومناطق نفوذها بقرار يصدره\nوزير الفالحة واإل صالح الزراعي ويؤشر عليه وزير المالية والوزير المنتدب لدى الوزير\nاألول المكلف بالشؤون اإلدارية.\n - 7تم تتميم المرسوم بالمادة 19المكررة بمقتضى المادة الثانية من المرسوم رقم 2.04.586سالف الذكر.\n20"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :المصالح الخارجية",
      "section": "21",
      "title": "المادة 21",
      "content": "ينسخ هذا المرسوم الذي يعمل به من تاريخ نشره في الجريدة الرسمية المرسوم رقم\n 2.77.657الصادر في 15من شوال 29( 1397سبتمبر )1977في شأن تنظيم\nواختصاصات وزارة الفالحة واإلصالح الزراعي ويحل محل األحكام الواردة فيه.\nعلى أ ن األحكام المتعلقة بالمصالح الخارجية لوزارة الفالحة واإلصالح الزراعي\nوالواردة في الجزء الثالث من المرسوم المشار إليه أعاله رقم 2.77.657بتاريخ 15من شوال\n 29( 1397سبتمبر )1977نظل سارية األثر إلى حين نشر القرار المنصوص عليه في المادة\n 20أعاله."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثالث :المصالح الخارجية",
      "section": "22",
      "title": "المادة 22",
      "content": "يسند تنفيذ هذا المرسوم إلى وزير الفالحة واإلصالح الزراعي ووزير المالية والوزير\nالمنتدب لدى الوزير األول المكلف بالشؤون اإلدارية كل واحد منهم فيما يخصه.\nوحرر بالرباط في 21من ذي القعدة 13( 1413ماي .)1993\nاإلمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير الفالحة واإلصالح الزراعي،\nاإلمضاء :عبد العزيز مزيان.\nوزير المالية،\nاإلمضاء :محمد برادة.\nالوزير المنتدب لدى الوزير األول\nالمكلف بالشؤون اإلدارية،\nاإلمضاء :عزيز حسبي.\n\n21"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}