{
  "id": "ma-adala-govt-sector-org-6389",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم وزارة الاقتصاد الاجتماعي والمقاولات الصغرى والمتوسطة والصناعة التقليدية (قطاع الاقتصاد الاجتماعي والمقاولات الصغرى والمتوسطة وقطاع الصناعة التقليدية)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تناط بوزارة االقتصاد االجتماعي والمقاوالت الصغرى والمتوسطة والصناعة التقليدية\nمهمة إعداد وتنفيذ السياسة الحكومية في ميادين االقتصاد االجتماعي والمقاوالت الصغرى\nوالمتوسطة والصناعة التقليدية.\n -1الجريدة الرسمية عدد 5044بتاريخ 25رجب 3( 1423أكتوبر ،)2002ص .2831\n-2-\n\nتتكون وزارة االقتصاد االجتماعي والمقاوالت الصغرى والمتوسطة والصناعة التقليدية،\nعالوة على ديوان الوزير ،من قطاعين وزاريين:\n القطاع الوزاري لالقتصاد االجتماعي والمقاوالت الصغرى والمتوسطة؛ القطاع الوزاري للصناعة التقليدية.المادة 2\nيعهد إلى القطاع الوزاري لالقتصاد االجتماعي والمقاوالت الصغرى والمتوسطة ،بصفة\nخاصة ،القيام بالمهام التالية:\n-\n\nإعداد برامج لتنمية قطاعي االقتصاد االجتماعي والمقاوالت الصغرى والمتوسطة\nوتتبع تنفيذها؛\nالعمل على مالءمة اإلطار التشريعي والتنظيمي لهذين القطاعين ،مع التحوالت\nاالقتصادية واالجتماعية والمؤسساتية بتشاور مع اإلدارات والفاعلين المعنيين،\nوتحديد مناهج تفعيله؛\nتيسير كل أشكال تنظيم القطاعات المعنية وذلك عبر مختلف أنواع الشبكات ،لتجميع\nوتعاضد وسائلها المتوفرة قصد تحسين تنافسيتها وضمان استمراريتها؛\nتحديد سياسة التكوين وتنمية الكفاءات المتوفرة لديها بتشاور مع القطاعات الوزارية\nالمعنية والمهنيين والفاعلين اآلخرين والسهر على تنفيذها؛\nتنشيط عمل الشركاء المتدخلين في إنعاشها وتتبعه وتقييمه؛\nالعمل على تعميم اعتماد المواصفات والجودة واالبتكار؛\nإعداد برامج القطاع الوزاري لالقتصاد االجتماعي والمقاوالت الصغرى والمتوسطة\nفي ميدان التعاون بتنسيق مع اإلدارات والقطاعات المعنية والعمل على تنفيذها\nوتتبعها؛\nإعداد الدراسات ذات الطابع العام المتعلقة بمجال أنشطة القطاع الوزاري لالقتصاد\nاالجتماعي والمقاوالت الصغرى والمتوسطة وتتبع تطور القطاعات التابعة له\nوتجميع وتعميم المعلومات المتصلة به."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يشتمل القطاع الوزاري لالقتصاد االجتماعي والمقاوالت الصغرى والمتوسطة على:\n-\n\nالكتابة العامة؛\nالمفتشية العامة؛\nمديرية المقاوالت الصغرى والمتوسطة؛\nمديرية االقتصاد االجتماعي؛\nمديرية الدراسات والتعاون والتشريع؛\nقسم الموارد وأنظمة المعلومات."
    },
    {
      "provision_ref": "art4-3",
      "section": "4-3",
      "title": "المادة 4-3",
      "content": "يمارس القطاع الوزاري لالقتصاد االجتماعي والمقاوالت الصغرى والمتوسطة الوصاية\nعلى المؤسسات العمومية والمراقبة على الهيئات التابعة له ،وذلك طبقا للنصوص التشريعية\nأو التنظيمية المحدثة لهذه المؤسسات والهيئات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمارس الكاتب العام االختصاصات المسندة إليه بموجب المرسوم رقم 2.93.44بتاريخ\n 7ذي القعدة 29( 1413أبريل )1993المشار إليه أعاله."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تناط بالمفتشية العامة التابعة مباشرة للوزير ،مهمة اطالع هذا األخير بانتظام على سير\nالمصالح التابعة للقطاع الوزاري لالقتصاد االجتماعي والمقاوالت الصغرى والمتوسطة\nوبحث كل قضية يحيلها عليها والقيام ،بناء على تعليماته ،بمهام التفتيش والتقصي والتقييم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتولى مديرية المقاوالت الصغرى والمتوسطة:\n-\n\n-\n\nالمساهمة في صياغة استراتيجية إحداث المقاوالت الصغرى والمتوسطة وتنميتها\nوتيسير تمويلها وتوفير التكوين المالئم لها ،واقتراح التدابير واآلليات الهادفة إلى\nدعم إنشائها وتشجيع وتنمية تنافسيتها؛\nاقتراح ومواكبة تطبيق كل التدابير الكفيلة بإنعاش المبادرات واألشكال الجديدة لتنشيط\nشبكات هذا الصنف من المقاوالت وشبكات دعمها والهيئات المهنية وذلك بهدف\nمواكبة أنشطتها وتقديم المشورة والدعم لها ،وكذا إنعاش مختلف أنواع الشراكات مع\nالهيئات العمومية والغرف المهنية وغيرها؛\nاقتراح كل التدابير الكفيلة بتسهيل حصول المقاوالت الصغرى والمتوسطة على\nالصفقات العمومية وطلبيات المؤسسات العمومية والخاصة والمساهمة في بلورة\nاستراتيجيات الترويج لتوسيع أسواقها ،وذلك بتشاور وتنسيق مع القطاعات المعنية؛\nاتخاذ كل التدابير الضرورية للتحفيز على اعتماد الجودة وتشجيع االبتكار وتبني\nالمواصفات في قطاع المقاوالت الصغرى والمتوسطة بتنسيق مع اإلدارات المعنية\nوالقطاعات اإلنتاجية والمساهمة في بلورة يقظة تكنولوجية بقصد توقع تطورات\nالمحيط الوطني والدولي واستباق تداعياتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تشتمل مديرية المقاوالت الصغرى والمتوسطة على:\n قسم االستراتيجية والدعم؛ قسم التنشيط واإلنعاش والشراكة؛ قسم الجودة والمواصفات واالبتكار.المادة 9\nيضم قسم االستراتيجية والدعم:\n\n-4-\n\n-\n\nمصلحة إنشاء المقاوالت؛\nمصلحة التنمية وولوج األسواق؛\nمصلحة التمويل؛\nمصلحة التكوين."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يضم قسم التنشيط واإلنعاش والشراكة:\n مصلحة شبكات المقاوالت الصغرى والمتوسطة؛ مصلحة المنظمات المهنية وشبكات دعم المقاوالت الصغرى والمتوسطة؛ مصلحة الهيئات العمومية والمهنية.المادة 11\nيضم قسم إنعاش الجودة والمواصفات واالبتكار:\n مصلحة المواصفات؛ مصلحة االبتكار؛ مصلحة الجودة.المادة 12\nتتولى مديرية االقتصاد االجتماعي في إطار االختصاصات المسندة للقطاع الوزاري\nلالقتصاد االجتماعي والمقاوالت الصغرى والمتوسطة:\n-\n\nالمساهمة في بلورة سياسة إحداث وحدات االقتصاد االجتماعي ،والسيما التعاونيات\nوكذا الجمعيات والتعاضديات ذات الطابع االقتصادي وتتبع تنفيذها؛\nتشجيع شبكات الفاعلين في قطاع االقتصاد االجتماعي ووضع إطار مالئم للشراكة\nمع القطاع العام والجماعات المحلية والهيئات والغرف المهنية والممولين على\nالصعيدين الوطني والدولي ،وتقديم الدعم والمشورة والمواكبة الضرورية لها؛\nتتبع وتقييم عمل مكتب تنمية التعاون ومجموع الفاعلين العموميين في قطاع االقتصاد\nاالجتماعي؛\nالسهر على مراقبة تطبيق القانون من طرف وحدات االقتصاد االجتماعي عن طريق\nالمواكبة والتتبع واعتماد االختصاصات عند الضرورة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تشتمل مديرية االقتصاد االجتماعي على:\n قسم التعاونيات؛ قسم الجمعيات والتعاضديات ذات الطابع االقتصادي.المادة 14\nيضم قسم التعاونيات:\n\n-5-\n\n مصلحة الدعم؛ مصلحة الشراكة والشبكات واالفتحاص.المادة 15\nيضم قسم الجمعيات والتعاضديات ذات الطابع االقتصادي:\n مصلحة الدعم؛ مصلحة الشراكة والشبكات واالفتحاص.المادة 16\nتتولى مديرية الدراسات والتعاون والتشريع:\n-\n\n-\n\nإعداد الدراسات االقتصادية ذات الطابع العام والقطاعي ،وتتبع تطورات قطاعي\nاالقتصاد االجتماعي والمقاوالت الصغرى والمتوسطة على الصعيدين الوطني\nوالجهوي؛\nاقتراح وتتبع تنفيذ تدابير تبسيط المساطر اإلدارية لفائدة المقاوالت الصغرى\nوالمتوسطة والوحدات العاملة في قطاع االقتصاد االجتماعي؛\nتنمية التعاون الدولي في مجاالت تدخل القطاع الوزاري لالقتصاد االجتماعي\nوالمقاوالت الصغرى والمتوسطة سواء على المستوى الثنائي والمتعدد األطراف أو\nعلى مستوى المنظمات الدولية وتتبع المفاوضات االقتصادية الدولية التي لها صلة\nبمجال اختصاصه ،والمساهمة في صياغة المشاريع المتعلقة بها وتتبع إنجازها؛\nإعداد النصوص التشريعية والتنظيمية المتعلقة بمجال اختصاصه وتتبع المنازعات\nوالقيام بتجميع المعلومات وتدبيرها ونشرها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تشتمل مديرية الدراسات والتعاون والتشريع على:\n قسم الدراسات؛ قسم التعاون والتشريع.المادة 18\nيضم قسم الدراسات:\n مصلحة الدراسات والتوثيق؛ مصلحة تبسيط المساطر اإلدارية؛ مصلحة العالقات مع الجهات.المادة 19\nيضم قسم التعاون والتشريع:\n مصلحة التعاون الثنائي؛ مصلحة التعاون المتعدد األطراف؛-6-\n\n مصلحة التشريع والمنازعات.المادة 20\nيتولى قسم الموارد وأنظمة المعلومات:\n-\n\nإعداد وتنفيذ الميزانية؛\nتدبير الموارد المادية والممتلكات من منقوالت وعقارات؛\nتدبير شؤون الموظفين وتأهيل الموارد البشرية واقتراح وتنفيذ استراتيجية للتكوين\nالمستمر وتنمية كفاءات القطاع الوزاري لالقتصاد االجتماعي والمقاوالت الصغرى\nوالمتوسطة والنهوض باألعمال االجتماعية؛\nتطوير نظام المعلوميات بالمصالح المركزية وتتبع تطبيقاته في المواقع الالممركزة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يضم قسم الموارد وأنظمة المعلومات:\n-\n\nمصلحة الميزانية والمعدات والطباعة والنشر؛\nمصلحة تدبير شؤون الموظفين واألعمال االجتماعية؛\nمصلحة التحليل واالستغالل المعلوماتي؛\nمصلحة أنظمة المعلومات."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يحدد بقرار للسلطة الحكومية المكلفة باالقتصاد االجتماعي والمقاوالت الصغرى\nوالمتوسطة التنظيم الداخلي للمصالح التابعة لمديريات القطاع الوزاري لالقتصاد االجتماعي\nوالمقاوالت الصغرى والمتوسطة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يتم ،عند االقتضاء ،إحداث مصالح خارجية تابعة للقطاع الوزاري لالقتصاد االجتماعي\nوالمقاوالت الصغرى والمتوسطة وتنظيمها وتحديد اختصاصها ونطاق نفوذها الترابي بقرار\nللسلطة الحكومية المكلفة باالقتصاد االجتماعي والمقاوالت الصغرى والمتوسطة ،تؤشر عليه\nكل من السلطة الحكومية المكلفة بالمالية والسلطة الحكومية المكلفة بالوظيفة العمومية\nواإلصالح اإلداري."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يعهد إلى القطاع الوزاري للصناعة التقليدية القيام ،على الخصوص ،بالمهام التالية:\n إعداد برامج لتنمية قطاع الصناعة الحرفية والمهن وتتبع تنفيذها؛ إنجاز الدراسات المتعلقة بمجال الصناعة الحرفية والمهن وإنعاش فضاءات اإلنتاجومناطق أنشطته؛\n إنعاش وتنظيم األنشطة التابعة لقطاع الصناعة الحرفية والمهن بتشاور مع المهنيينوالفاعلين المعنيين؛\n\n-7-\n\n-\n\nإعداد وتنفيذ سياسات اإلنعاش التجاري لمنتوجاته وتسهيل تأقلم مقاوالته مع متطلبات\nاألسواق والتكنولوجيات والمنافسة الدولية؛\nالعمل على وضع وتنفيذ السياسات والبرامج اإلنعاشية للقطاع ،ومراقبة جودة\nمنتوجاته عن طريق وضع نظام للمواصفات والعمل على تعميم اعتماده؛\nإعداد وتنفيذ السياسات والبرامج الهادفة إلى المحافظة على تراث الصناعة التقليدية\nوحماية المهن الفنية وتشجيع التجديد واالبتكار؛\nتخطيط وتنظيم التكوين المهني وتطور التكوين بالتدرج المهني في قطاع الصناعة\nالحرفية والمهن بتشاور مع الوسط المهني وباتصال مع الوزارات المعنية؛\nالسهر على تتبع أنشطة غرف الصناعة التقليدية وجامعتها ودعم هذه المؤسسات في\nتحقيق مهامها؛\nتنفيذ برامج عمل التعاون الدولي التي من شأنها المساهمة في تنمية القطاع؛\nممارسة الوصاية على المؤسسات العمومية التابعة لمجال اختصاص القطاع\nالوزاري ،طبقا للقوانين المحدثة لهذه المؤسسات."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يتكون القطاع الوزاري للصناعة التقليدية من:\n-\n\nالكتابة العامة؛\nالمفتشية العامة؛\nمديرية االستراتيجية والبرمجة والتعاون؛\nمديرية المحافظة على التراث واالبتكار واإلنعاش؛\nمديرية التكوين المهني والتكوين المستمر للصناع الحرفيين؛\nمديرية الموارد وأنظمة المعلومات."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يمارس الكاتب العام االختصاصات المسندة إليه بموجب المرسوم رقم 2.93.44بتاريخ\n 7ذي القعدة 29( 1413أبريل )1993المشار إليه أعاله."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تناط بالمفتشية العامة التابعة مباشرة للوزير ،مهمة اطالع هذا األخير بانتظام على سير\nالمصالح التابعة للقطاع الوزاري للصناعة التقليدية وبحث كل قضية يحيلها عليها والقيام بناء\nعلى تعليماته بمهام التفتيش والتقصي والتقييم."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تتولى مديرية االستراتيجية والبرمجة والتعاون:\n وضع استراتيجيات وتدابير إنعاش الصناعة الحرفية والمهن ،والسيما في مياديناالستثمار والتمويل والجبايات وتتبع تنفيذها؛\n -إعداد مخططات تنمية القطاع وبرمجة تهيئة مناطق أنشطته؛\n\n-8-\n\n-\n\n-\n\nتتبع وتقييم تطبيق البرامج التي تقوم بها المصالح الخارجية للقطاع الوزاري للصناعة\nالتقليدية؛\nتجميع وتدبير واستغالل ونشر اإلحصائيات والوثائق المتعلقة بقطاع الصناعة\nالحرفية والمهن؛\nتنمية التعاون الدولي في مجاالت تدخل القطاع الوزاري للصناعة التقليدية سواء على\nالمستوى الثنائي والمتعدد األطراف أو على مستوى المنظمات الدولية ،وتتبع\nالمفاوضات االقتصادية الدولية التي لها صلة بمجال اختصاصه ،والمساهمة في\nصياغة المشاريع المتعلقة بها وتتبع إنجازها؛\nدراسة وإعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بمجال اختصاص\nالقطاع الوزاري للصناعة التقليدية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تشتمل مديرية االستراتيجية والبرمجة والتعاون على:\n قسم االستراتيجية والبرمجة؛ قسم التشريع والتوثيق؛ قسم التعاون.المادة 30\nيضم قسم االستراتيجية والبرمجة:\n مصلحة الدراسات؛ مصلحة البرمجة وتنمية مناطق أنشطة الصناعة الحرفية؛ مصلحة تتبع وتقييم تطبيق المصالح الخارجية للبرامج.المادة 31\nيضم قسم التشريع والتوثيق:\n المصلحة القانونية؛ مصلحة التوثيق.المادة 32\nيضم قسم التعاون:\n مصلحة التعاون الثنائي؛ مصلحة التعاون المتعدد األطراف.المادة 33\nتتولى مديرية المحافظة على التراث واالبتكار واإلنعاش:\n اتخاذ التدابير الضرورية إلنعاش منتوجات ومقاوالت الصناعة الحرفية والمهن عنطريق االستشارة والمواكبة والمساعدة؛\n\n-9-\n\n-\n\nاتخاذ التدابير الهادفة إلى المحافظة على تراث الصناعة التقليدية وحماية الحرف\nالفنية واعتماد المواصفات والجودة وتشجيع االبتكار؛\nمسك السجل المركزي لمقاوالت الصناعة الحرفية والمهن والعمل على تنظيمها؛\nتنمية التغطية االجتماعية لفائدة الحرفيين؛\nالسهر على التتبع اإلداري والمالي للغرف المهنية مع العمل على تقديم االستشارة\nوالدعم لها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تشتمل مديرية المحافظة على التراث واالبتكار واإلنعاش على:\n-\n\nقسم اإلنعاش؛\nقسم االبتكار والمحافظة على التراث؛\nقسم تنظيم الصناعة الحرفية والمهن ودعم مقاوالتها؛\nقسم العالقات مع الهيئات المهنية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يضم قسم اإلنعاش:\n مصلحة إنعاش األسواق الداخلية؛ مصلحة تنمية المبادالت الخارجية.المادة 36\nيضم قسم االبتكار والمحافظة على التراث:\n مصلحة المواصفات؛ مصلحة حماية الصناعة الحرفية؛ مصلحة االبتكار والجودة.المادة 37\nيضم قسم تنظيم الصناعة الحرفية والمهن ودعم مقاوالتها:\n مصلحة الصناعة الحرفية؛ مصلحة المهن؛ مصلحة التغطية االجتماعية.المادة 38\nيضم قسم العالقات مع الهيئات المهنية:\n مصلحة تتبع التسيير اإلداري والمالي لغرف الصناعة التقليدية؛ مصلحة تنشيط ودعم غرف الصناعة التقليدية.المادة 39\nتتولى مديرية التكوين المهني والتكوين المستمر للصناع الحرفيين:\n-10-\n\n-\n\nتخطيط وتدبير التكوين المهني في قطاع الصناعة الحرفية والمهن طبقا للتوجهات\nالحكومية في مجال التكوين المهني بتنسيق مع السلطة الحكومية المعنية؛\nإعداد خريطة التكوين المهني بتنسيق مع المصالح الالممركزة للقطاع الوزاري\nللصناعة التقليدية والهيئات المهنية بالقطاع؛\nإعداد المرجعيات البيداغوجية وتنظيم دورات الستكمال التكوين والتكوين المستمر\nللمكونين ومعلمي التكوين بالتدرج المهني وكذا مسيري مؤسسات التكوين التابعة\nللقطاع الوزاري للصناعة التقليدية؛\nالنهوض بالتكوين بالتدرج المهني وتنميته في قطاع الصناعة الحرفية والمهن؛\nالحرص على ضمان جودة التكوين بواسطة التفتيش البيداغوجي لمؤسسات التكوين\nوتقييم التكوين بالتدرج المهني ،وكذا عن طريق تتبع إدماج الخريجين؛\nالمساهمة في التكوين المستمر وتنمية كفاءات الصناع الحرفيين وأرباب مقاوالت\nالصناعة الحرفية والمهن وإثبات مكتسباتهم المهنية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "تشتمل مديرية التكوين المهني والتكوين المستمر للصناع الحرفيين على:\n-\n\nقسم خريطة التكوين المهني؛\nقسم العمل البيداغوجي؛\nقسم التدرج المهني والمساعدة على اإلدماج؛\nقسم التكوين المستمر."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يضم قسم خريطة التكوين المهني:\n مصلحة الخريطة والتوقعات؛ مصلحة التجهيزات والوسائل؛ مصلحة التتبع والتقييم.المادة 42\nيضم قسم العمل البيداغوجي:\n مصلحة المرجعيات البيداغوجية؛ مصلحة استكمال تكوين المكونين؛ مصلحة التفتيش البيداغوجي.المادة 43\nيضم قسم التدرج المهني والمساعدة على اإلدماج:\n مصلحة التكوين بالتدرج المهني؛ -مصلحة المساعدة على اإلدماج.\n\n-11-"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يضم قسم التكوين المستمر:\n مصلحة تنمية الكفاءات المهنية للصناع الحرفيين؛ مصلحة إثبات المكتسبات المهنية.المادة 45\nتتولى مديرية الموارد وأنظمة المعلومات:\n-\n\nإعداد وتنفيذ ميزانية القطاع الوزاري للصناعة التقليدية؛\nتدبير الموارد المادية للقطاع الوزاري للصناعة التقليدية وممتلكاته من المنقوالت\nوالعقارات.\nتدبير شؤون الموظفين وتأهيل الموارد البشرية؛\nالسهر على تتبع المنازعات في مجال شؤون موظفي وممتلكات القطاع الوزاري\nللصناعة التقليدية؛\nتطوير نظام المعلوميات بالمصالح المركزية للقطاع وتتبع تطبيقاته في المواقع\nالالممركزة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "تشتمل مديرية الموارد وأنظمة المعلومات على:\n قسم الميزانية والوسائل؛ قسم الموارد البشرية؛ قسم أنظمة المعلومات.المادة 47\nيضم قسم الميزانية والوسائل:\n-\n\nمصلحة الميزانية والصفقات؛\nمصلحة المحاسبة؛\nمصلحة المعدات؛\nمصلحة الطباعة والنشر."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يضم قسم الموارد البشرية:\n-\n\nمصلحة تدبير شؤون الموظفين؛\nمصلحة استكمال التكوين وتطوير الموارد البشرية؛\nمصلحة المنازعات؛\nمصلحة األعمال االجتماعية.\n\n-12-"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يضم قسم أنظمة المعلومات:\n مصلحة التحليل والتطوير المعلوماتي؛ مصلحة االستغالل المعلوماتي والمساعدة.المادة 50\nيحدد التنظيم الداخلي للمصالح التابعة لمديريات القطاع الوزاري للصناعة التقليدية بقرار\nللسلطة الحكومية المكلفة بالصناعة التقليدية."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يتم إحداث المصالح الخارجية التابعة للقطاع الوزاري للصناعة التقليدية وتنظيمها وتحديد\nاختصاصها ونطاق نفوذها الترابي بقرار للسلطة الحكومية المكلفة بالصناعة التقليدية ،تؤشر\nعليه السلطة الحكومية المكلفة بالمالية والسلطة الحكومية المكلفة بالوظيفة العمومية واإلصالح\nاإلداري."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "تنسخ أحكام المرسوم رقم 2.99.921الصادر في 29من شعبان 8( 1420ديسمبر\n )1999بتحديد اختصاصات وتنظيم كتابة الدولة لدى وزارة الصناعة والتجارة والصناعة\nالتقليدية المكلفة بالصناعة التقليدية."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير االقتصاد االجتماعي\nوالمقاوالت الصغرى والمتوسطة والصناعة التقليدية المكلف بالشؤون العامة للحكومة ،ووزير\nاالقتصاد والمالية والخوصصة والسياحة ووزير الوظيفة العمومية واإلصالح اإلداري ،كل\nواحد منهم فيما يخصه.\nوحرر بالرباط في 9رجب 17( 1423سبتمبر .)2002\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير االقتصاد االجتماعي والمقاوالت الصغرى\nوالمتوسطة والصناعة التقليدية مكلف بالشؤون\nالعامة للحكومة،\nاإلمضاء :أحمد الحليمي علمي.\nوزير االقتصاد والمالية\nوالخوصصة والسياحة،\nاإلمضاء :فتح هللا ولعلو،\nوزير الوظيفة العمومية واإلصالح اإلداري،\nاإلمضاء :امحمد الخليفة.\n-13-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}