{
  "id": "ma-adala-govt-sector-org-6469",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم كتابة الدولة لدى وزارة التعليم العالي وتكوين الأطر والبحث العلمي المكلفة بالبحث العلمي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيناط بكتابة الدولة لدى وزارة التعليم العالي وتكوين األطر والبحث العلمي المكلفة بالبحث\nالعلمي إعداد وتنفيذ سياسة الحكومة في مجال البحث العلمي.\nولهذا الغرض ،ومع مراعاة االختصاصات المخولة للقطاعات الوزارية أو الهيئات\nاألخرى بمقتضى النصوص التشريعية والتنظيمية الجاري بها العمل ،تقوم بما يلي:\n إعداد استراتيجية تنمية البحث العلمي والتقني؛\n تحديد محاور ومشاريع وبرامج البحث ذات األولوية؛\n وضع المساطر وتوفير الوسائل الضرورية لتمويل وتقييم وتثمين البحث\nالعلمي؛\n إنجاز أو تكليف بإنجاز الدراسات والتقييمات والخبرات والتحقيقات ذات الصلة\nبالبحث العملي والتنمية التكنولوجية؛\n إنجاز مهام كتابة اللجنة الوزارية الدائمة للبحث العملي والتنمية التكنولوجية؛\n توزيع الوسائل المخصصة من قبل الحكومة لمختلف مشاريع وبرامج البحث\nالمحددة حسب األولويات الوطنية؛\n -1الجريدة الرسمية عدد 5024بتاريخ 14جمادى األولى 25( 1423يوليو ،)2002ص .2124\n-2-\n\n\n\n\n\n\n\nاقتراح مشاريع النصوص القانونية والتنظيمية المتعلقة بالبحث العلمي؛\nنشر كل سنتين تقريرا لتقييم البحث العملي؛\nالسهر على النهوض بالموارد البشرية العلمية والتقنية؛\nوضع وتطبيق سياسة تهدف إلى تنمية ونشر الثقافة واإلعالم العلميين والتقنيين؛\nتشجيع التعاون والشراكة في ميدان البحث العلمي واالبتكار التكنولوجي مع\nمؤسسات البحث العمومية وعالم الشغل واالقتصاد ،وكذا تنمية التعاون الدولي\nفي هذا الميدان."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\n\nتتألف كتابة الدولة لدى وزارة التعليم العالي وتكوين األطر والبحث العلمي المكلفة\nبالبحث العلمي ،باإلضافة إلى الديوان ،من إدارة مركزية تشتمل على:\n مديرية العلوم؛\n مديرية التكنولوجيا."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتناط بمديرية العلوم المهام التالية:\n\n\n\n\n\n\n\n\n\nإنجاز أو تكليف بإنجاز الدراسات العامة والتحاليل واإلسقاطات من أجل برمجة\nالبحث في مختلف ميادين العلوم؛\nإعداد الطرائق والوسائل التي تمكن من قياس وتقييم نتائج أنشطة البحث؛\nاإلسهام في ضمان تتبع وتقييم أنشطة وبرامج ومشاريع ونتائج البحث الممولة\nكليا أو جزئيا من قبل الصناديق العمومية؛\nإعداد حصيلة دورية حول مدى تقدم المعارف بمختلف ميادين العلوم؛\nإعداد مشروع توزيع إمكانيات البحث العلمي على مؤسسات وبرامج ومشاريع\nالبحث؛\nتشجيع سياسة الدعم التقني للبحث العلمي والسهر على االستعمال األمثل\nللمنشآت العلمية والتقنية الوطنية؛\nتشجيع ودعم الدراسات في مستوى الدكتوراه؛\nالمساهمة في تنمية التراث العلمي والتقني والحفاظ عليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\n\nتشتمل مديرية العلوم على:\n قسم العلوم الدقيقة والطبيعية الذي يضم:\n مصلحة العلوم الدقيقة وعلوم األرض والكون؛ مصلحة علوم الحياة؛ مصلحة علوم الهندسة.-3-\n\n قسم العلوم اإلنسانية واالجتماعية الذي يضم:\n مصلحة العلوم اإلنسانية؛ مصلحة العلوم االجتماعية؛ مصلحة التراث العلمي والتقني. قسم الدراسات والبرمجة والنهوض بالبحث العلمي الذي يضم:\n مصلحة الدراسات والبرمجة؛ مصلحة النهوض ودعم البحث العلمي؛ مصلحة التقييم والخبرة.المادة الخامسة\nتناط بمديرية التكنولوجيا المهام التالية:\n\n\n\n\n\n\n\n\n\nإنجاز أو تكليف بإنجاز دراسات مستقبلية حول التطورات التكنولوجية واقتراح\nتوجيهات لفائدة التنمية التكنولوجية واالبتكار؛\nاإلسهام في إعداد برامج البحث والتنمية التكنولوجية ومتابعة تنفيذها؛\nالمساهمة في تقييم برامج التنمية التكنولوجية وأنشطة البحث التنموي داخل\nالمقاوالت العمومية والخاصة المستفيدة من امتيازات ومساعدات الدولة وإجراء\nالخبرة بشأنها؛\nتبني وتنفيذ سياسة تسعى إلى تثمين نتائج البحث التنموي من خالل إحداث بنيات\nاستقبال كالمحاضن وبنيات الوجائه وإنشاء المقاوالت المبدعة؛\nتحضير مشروع توزيع الوسائل الضرورية للتنمية التكنولوجية والمساهمة في\nإعداد وتطبيق آليات التمويل المشترك للبحث الصناعي ودعم االبتكار؛\nتشجيع التكوين من خالل البحث داخل المقاوالت؛\nالنهوض باإلعالم التكنولوجي ونشر الثقافة العلمية والتقنية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\n\nتشتمل مديرية التكنولوجيا على:\n قسم التنمية التكنولوجية الذي يضم:\n مصلحة البيوتكنولوجيا؛ مصلحة البحث التنموي في الموارد الطبيعية؛ مصلحة المواد والمنتجات المصنعة؛ مصلحة التكنولوجيات الجديدة وتقنيات الفضاء. قسم التثمين واالبتكار التكنولوجي الذي يضم:\n مصلحة تثمين نتائج البحث التنموي؛ مصلحة االختراع واالبتكار التكنولوجي؛ مصلحة النهوض بالبحث داخل المقاوالت.-4-\n\n قسم التوقعات والخبرات الذي يضم:\n مصلحة الدراسات والتوقعات؛ مصلحة البرمجة والنهوض بالبحث التنموي؛ مصلحة التقييم والخبرة.المادة السابعة\nتنسخ األحكام المتعلقة بمديرية البحث العلمي والتعاون الجامعي الواردة في المادتين 2\nو 5من المرسوم رقم 2.91.683الصادر في 3من شعبان 15( 1413فبراير )1993بتحديد\nاختصاصات وتنظيم وزارة التعليم العالي وتكوين األطر والبحث العلمي ،كما تم تغييره وتتميمه\nباستثناء األحكام المتعلقة بقسم التعاون الذي سيتم إلحاقه مباشرة بالكتابة العامة لوزارة التعليم\nالعالي وتكوين األطر والبحث العلمي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير التعليم العالي وتكوين\nاألطر والبحث العلمي ووزير االقتصاد والمالية والخوصصة والسياحة ووزير الوظيفة\nالعمومية واإلصالح اإلداري ،كل في مجال اختصاصاته.\nوحرر بالرباط في 6جمادى األولى 17( 1423يوليو .)2002\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير التعليم العالي\nوتكوين األطر والبحث العلمي،\nاإلمضاء :نجيب الزروالي.\nوزير االقتصاد والمالية\nوالخوصصة والسياحة،\nاإلمضاء :فتح هللا ولعلو.\nوزير الوظيفة العمومية\nواإلصالح اإلداري،\nاإلمضاء :امحمد الخليفة.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}