{
  "id": "ma-adala-govt-sector-org-6793",
  "type": "statute",
  "title": "مرسوم يتعلق باختصاصات وتنظيم ادارة الاذاعة والتلفزة المغربية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تناط بإدارة االذاعة والتلفزة المغربية مهمة السهر على المرفق العام لإلذاعة في إطار\nاحتكار الدولة لالتصاالت طبقا ألحكام النصوص التشريعية والتنظيمية الجاري بها العمل.\nويعهد اليها لهذه الغاية بالمهام التالية:\n تغطية االنشطة السياسية واالقتصادية واالجتماعية؛ اعداد وتنفيذ كل برنامج عمل وكل انتاج سمعي بصري في ميدان االذاعة والتلفزة؛ اجراء كل دراسة أو استطالع يهدف إلى تحسين جودة االذاعة والتلفزة على المستوىالجهوي والوطني والدولي؛\n توجيه وتنسيق عمل المصالح الخارجية لإلذاعة والتلفزة المغربية؛ تشجيع االنتاج الوطني للبرامج الفنية والتربوية؛ - 1الجريدة الرسمية عدد 4266بتاريخ 24صفر 5( 1415أغسطس ،)1994ص .1243\n-2-\n\n المساهمة في النهوض بالفنون والثقافة عن طريق البرامج االذاعية والتلفزية؛ انتاج المؤلفات والوثائق السمعية البصرية والمشاركة في انتاجها وكذا تسويقها وبثهاعلى أمواجها أو بأي وسيلة من الوسائل السمعية البصرية سواء بالمغرب أو الخارج\nقصد المساهمة في اشعاع الحضارة والثقافة المغربيتين؛\n ابرام كل اتفاقية تتعلق بإنتاج أو تبادل البرامج مع االدارات أو الهيئات المعنية قصدبثها بأي وسيلة من الوسائل السمعية البصرية داخل المملكة أو خارجها؛\n بث برامجها بأي طريقة من طرائق المواصالت قصد سد حاجات الجمهور الى التربيةواالعالم والثقافة والترفيه؛\n بث االعالنات أو برامج االشهار في أي شكل من االشكال؛ تنظيم الشبكة الوطنية للبث االذاعي والتلفزي وانشاؤها أو العمل على انشائها وتعددهاوتغييرها واستغاللها؛\n اعداد مخططات التنمية المتوسطة والطويلة األجل الخاصة باإلذاعة والتلفزةالمغربية؛\n االهتمام بالتكوين المستمر لمستخدميها واستكمال خبرتهم في المجاالت السمعيةالبصرية؛\n القيام في ميدان التعاون والتبادل بكل عمل من شأنه أن يساهم في دعم سمعة المغربونشر ثقافته في العالم؛\n تمثيل المملكة في حظيرة جميع الهيئات المهنية لإلذاعة والتلفزة الجهوية منها والدوليةبتعاون مع السلطتين الحكوميتين المكلفتين بالشؤون الخارجية والتعاون والبريد\nوالمواصالت."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يسير ادارة االذاعة والتلفزة المغربية مدير عام."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل ادارة االذاعة والتلفزة المغربية على:\n مديرية اإلذاعة؛ مديرية التلفزة؛ مديرية البث التلفزي؛ مديرية الموارد البشرية والشؤون العامة؛-3-\n\n قسم التعاون والعالقات الخارجية؛ مصالح خارجية في شكل محطات جهوية.المادة 4\nتناط بمديرية االذاعة مهمة تحديد وحصر التوجهات فيما يتعلق بالبرامج واالخبار\nاالذاعية والعمل على النهوض بالثقافة الوطنية ونشرها في مجموع انحاء البالد وفي الخارج.\nويعهد اليها لهذه الغاية بالمهام التالية:\n ابتكار مختلف البرامج االذاعية التربوية واالعالمية والثقافية والترفيهية واعدادهاوالتخطيط لها وانتاجها؛\n التغطية االذاعية لالحداث الوطنية والدولية؛ تغطية المنافسات واالحداث الرياضية؛ المساهمة في التنمية الجهوية لالعالم بتنسيق مع المصالح الخارجية؛ تنسيق اعمال المصالح الخارجية فيما يتعلق باالذاعة؛ تحديد المخططات السنوية والموسمية والشهرية للبرامج االذاعية واعداد المناهجاليومية للبث على األمواج ومخططات اإلنتاج؛\n السهر على تناسق مخططات البرامج وتوازنها على المستوى الوطني والجهوي؛ البحث عن الطاقات الوطنية ألجل النهوض بالبرامج االذاعية واثرائها؛ دراسة النصوص األدبية واالقتباس منها إن اقتضى الحال ألجل االنتاج اإلذاعي؛ النهوض باالنتاج الموسيقي والمسرحي في المجال اإلذاعي؛ انتاج البرامج االذاعية والمشاركة في انتاجها وكذا تسويقها وبثها؛ مراقبة الجودة الفنية والتقنية للبرامج المراد انتاجها أو شراؤها؛ ضمان االستماع للبرامج ومراقبتها وفقا للمعايير المعمول بها في مجال اإلذاعة؛ برمجة االعمال التي يقوم بها مستخدمو التقديم والتنشيط والسهر على استرسال البثعلى األمواج؛\n المحافظة على الوثائق السمعية الخاصة باإلذاعة والتلفزة المغربية؛ اقتراح برامج معدة لتبادلها مع هيئات االذاعة والتلفزة باستعمال أي وسيلة أخرى منوسائل بث البرامج االذاعية مثل القمر االصطناعي واألمواج القصيرة.\n-4-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تشتمل مديرية االذاعة على:\n قسم االعالم الذي يضم:\n مصلحة التحرير باللغة العربية؛ مصلحة التحرير الدولي؛ مصلحة التحرير باللهجات؛ مصلحة االستماع؛ مصلحة الرياضة. قسم البرامج الوطنية الذي يضم:\n مصلحة البرمجة الوطنية؛ مصلحة االنتاج باللغة العربية؛ مصلحة االنتاج باللهجات؛ مصلحة الموسيقى؛ مصلحة المسرح. قسم برامج القناة الدولية الذي يضم:\n مصلحة البرمجة الدولية؛ مصلحة االنتاج باللغة الفرنسية؛ مصلحة االنتاج باللغة االسبانية؛ مصلحة االنتاج باللغة االنجليزية. قسم االستغالل االذاعي الذي يضم:\n مصلحة استغالل االستديوهات؛ مصلحة الروبورتاج؛ مصلحة صيانة األجهزة السمعية؛ مصلحة التنسيق التقني؛ مصلحة التوزيع الصوتي.-5-\n\n مصلحة البرامج الخاصة بالخارج؛\n مصلحة المحفوظات الصوتية؛\n مصلحة الشؤون العامة االذاعية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تن اط بمديرية التلفزة مهمة تحديد وحصر التوجهات فيما يتعلق بالبرامج واالخبار\nالتلفزية والعمل على النهوض بالثقافة الوطنية ونشرها في مجموع انحاء البالد وفي الخارج،\nوتتولى اعداد البرامج المذكورة وانتاجها وبرمجتها.\nويعهد اليها لهذه الغاية بالمهام التالية:\n ابتكار مختلف البرامج االذاعية التربوية واالعالمية والثقافية والترفيهية واعدادهاوالتخطيط لها وانتاجها؛\n التغطية التلفزية لالحداث الوطنية والدولية؛ اعداد وتقديم االخبار المتلفزة والنشرات والبرامج اإلعالمية؛ المساهمة في التنمية الجهوية لالعالم بتنسيق مع المصالح الخارجية؛ تنسيق أعمال المصالح الخارجية فيما يتعلق بالتلفزة؛ تحديد المخططات السنوية والموسمية والشهرية للبرامج التلفزية واعداد المناهجاليومية للبث على األمواج ومخططات اإلنتاج؛\n البحث عن الطاقات الوطنية ألجل النهوض باإلنتاج الوطني وتقييم البرامج االجنبيةالمراد شراؤها؛\n تشجيع تنمية االنتاج السمعي البصري الوطني من حيث الكيف والكم؛ انتاج البرامج التلفزية والمشاركة في انتاجها وكذا تسويقها وبثها بأي وسيلة منالوسائل السمعية البصرية؛\n تحديد المعايير والمواصفات والمقاييس الواجب اعتمادها في شراء البرامج باألسواق؛ مراقبة الجودة الفنية والتقنية للبرامج المراد انتاجها وشراؤها؛ تحديد المواصفات والمميزات التقنية باتصال مع المصالح المعنية واستغاللالتجهيزات الخاصة باإلنتاج والروبورتاج؛\n برمجة االعمال التي يقوم بها مستخدمو التقديم والتنشيط والسهر على استرسال البثعلى المواج؛\n-6-\n\n انجاز البرامج الموجهة إلى الخارج واختبار االعمال السمعية البصرية المراد عرضهافي المباريات والمهرجانات؛\n المحافظة على الوثائق السمعية البصرية وادارة شؤون خزانة الفيديو؛ اقتراح برامج معدة لتبادلها مع هيئات االذاعة والتلفزة باستعمال أي وسيلة أخرى منوسائل بث البرامج التلفزية مثل القمر االصطناعي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تشتمل مديرية التلفزة على:\n قسم االعالم الذي يضم:\n مصلحة التحرير؛ مصلحة الروبورتاج؛ مصلحة الرياضة؛ مصلحة النشرات االخبارية الجهوية. قسم البرامج الذي يضم:\n مصلحة تخطيط البرامج؛ مصلحة تنسيق البرامج؛ مصلحة شراء البرامج؛ مصلحة الهوائيات. قسم االنتاج الذي يضم:\n مصلحة االنتاج الدرامي؛ مصلحة البرامج الثقافية؛ مصلحة المنوعات؛ مصلحة أعمال الديكور. قسم الفيديو الثابت الذي يضم:\n مصلحة االستغالل؛ مصلحة التنسيق التقني. قسم الفيديو المنتقل الذي يضم:\n-7-\n\n مصلحة االستغالل؛ مصلحة اإلنارة المتنقلة؛ مصلحة الشبكات المتنقلة. مصلحة التوثيق.\n مصلحة الشؤون العامة التلفزية.\n مصلحة البرامج الخاصة بالخارج."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تناط بمديرية االرسال التلفزي مهمة ابتكار وسائل االرسال والبث عبر االذاعة والتلفزة\nوكذا انجازها واستغاللها وتعهدها.\nيعهد اليها لهذه الغاية بالمهام التالية:\n ارسال وبث البرامج االذاعية والتلفزية عبر الشبكة الوطنية وفي اتجاه الخارج بأيوسيلة من وسائل المواصالت؛\n المساهمة في تنمية التواصل الجهوية بتنسيق مع المصالح الخارجية فيما يتعلقباستغالل مراكز االرسال وصيانتها؛\n اعداد المخططات الخاصة بترددات اجهزة االرسال االذاعي والتلفزي؛ القيام بتعاون مع المصالح المعنية بتحديد المواصفات التقنية الالزمة لطلباتالعروض؛\n القيام باتصال مع المديريات المعنية في االذاعة والتلفزة المغربية ،بتخطيط مشاريعالتجهيز الالزمة لتغطية التراب الوطني بارسال البرامج االذاعية والتلفزية؛\n تنفيذ مشاريع التجهيز واثبات مطابقة االعمال المنجزة لبنود العقود أو الصفقات ودفاترالتكاليف والقيام بتسلمها بصورة مؤقتة أو نهائية؛\n اعداد المعايير والتعليمات التقنية الخاصة باستعمال التجهيزات استعماال معقوال؛ تدبير شؤون الوثائق التقنية وتعهدها اليومي وتسهيل استغاللها من قبل المستعملينالمعنيين؛\n ارسال برامج االذاعة والتلفزة المغربية المعدة لتبادلها مع هيئات اإلذاعة والتلفزةواستغالل أي وسيلة من وسائل بث البرامج االذاعية مثل القمر االصطناعي واألمواج\nالقصيرة؛\n-8-\n\n اعداد مخططات تعهد شبكة االذاعة والتلفزة المغربية وصيانتها وتطويرها؛ مراقبة الجودة التقنية اللتقاط البرامج من لدن المستمعين والمشاهدين.المادة 9\nتشتمل مديرية االرسال التلفزي على:\n قسم الدراسات والتجهيز الذي يضم:\n مصلحة الدراسات؛ مصلحة التخطيط؛ مصلحة التجهيز؛ مصلحة الهندسة المدنية. قسم شبكة االتصاالت الذي يضم:\n مصلحة الشبكات الهرتزية؛ مصلحة المحطات األرضية؛ مصلحة قياس الشبكات الهرتزية. قسم االستغالل الذي يضم:\n مصلحة المراقبة والمقاييس؛ مصلحة اجهزة االرسال التلفزي -تردد األمواج؛ مصلحة اجهزة االرسال اإلذاعي؛ مصلحة صيانة اجهزة اعادة االرسال؛ مصلحة الشؤون العامة التلفزية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تناط بمديرية الموارد البشرية والشؤون العامة مهمة ادارة الموارد البشرية المادية\nوالميزانية الموضوعة رهن تصرف االذاعة والتلفزة المغربية.\nويعهد اليها لهذه الغاية بالمهام التالية:\n تدبير شؤون الموظفين والمعدات باإلذاعة والتلفزة المغربية؛ القيام ،باتصال مع المديريات المعنية باإلذاعة والتلفزة المغربية ،بإعداد مخططاتالتكوين المستمر للموظفين واستكمال خبرتهم والسهر على تنفيذها؛\n-9-\n\n القيام بكل دراسة قانونية أو احصائية تتعلق بأنشطة االذاعة والتلفزة المغربية؛ اعداد مشاريع النصوص التشريعية والتنظيمية وتتبع تطبيقها؛ تحضير وتنفيذ ميزانية اإلدارة؛ امساك محاسبة الميزانية وتتبع تحصيل الموارد التي تدخل ضمنها الموارد المتحصلةمع األجور عن الخدمات وادراجها بالحسابات؛\n النهوض بانتاجات وخدمات االذاعة والتلفزة المغربية؛ القيام بتعهد مباني ومعدات االذاعة والتلفزة المغربية وتتبع ادارة المشاريع االجتماعيةالخاصة بالموظفين؛\n القيام بتعهد وتسيير منشآت الطاقة وتكييف الهواء والكشف عن الحريق والهاتفوتوزيع الماء؛\n ادارة شؤون مجموعة السيارات وتعهد سيارات اإلدارة؛ تخطيط وتسيير االعمال المعلوماتية والنظم االعالمية المعدة لجميع مديريات ومصالحاالذاعة والتلفزة المغربية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تشتمل مديرية الموارد البشرية والشؤون العامة على:\n قسم الموارد البشرية الذي يضم:\n مصلحة الموظفيين؛ مصلحة المشاريع االجتماعية؛ مصلحة الدراسات القانونية واالحصائية؛ مصلحة التكوين واستكمال الخبرة. قسم الشؤون التجارية والمالية الذي يضم:\n مصلحة الصفقات؛ مصلحة الشؤون المالية؛ مصلحة وكالة الحسابات؛ المصلحة التجارية. قسم المعدات والتعهد الذي يضم:\n-10-\n\n مصلحة مجموعة السيارات؛ مصلحة المعدات؛ مصلحة المحافظة على المباني. قسم المعلوماتية الذي يضم:\n مصلحة االستغالل المعلومياتي؛ مصلحة البرمجة والتطوير؛ مصلحة الموارد والتحصيل.المادة 12\nيعهد إلى قسم التعاون والعالقات الخارجية بالمهام التالية:\n تمثيل االذاعة والتلفزة المغربية في هيئات االذاعة والتلفزة الجهوية والدولية؛ اقامة العالقات مع الصحافة والصحفيين؛ تحضير وتتبع تطبيق كل اتفاقية تعاون مبرمة مع الهيئات والمنظمات الجهويةوالدولية لإلذاعة؛\n تنظيم المأموريات الى الخارج وتقديم أجور الخدمات التي تقوم بها الفرق االجنبيةإلنتاج الروبورتاج في مجال االذاعة والتلفزة بالمغرب؛\n المساهمة ،باتصال مع المديريات المعنية لإلذاعة والتلفزة المغربية ،في تبادل البرامجواألخبار مع أجهزة االذاعة والتلفزة أو بأي وسيلة أخرى من وسائل المواصالت؛\n استقبال الزوار والمتدربين الواردين على االذاعة والتلفزة المغربية والبحث عنتداريب للتكوين واستكمال التكوين بالخارج لفائدة موظفي االذاعة والتلفزة المغربية؛\n القيام أو العمل على القيام بكل دراسة أو استطالع لدى الجمهور؛ تنظيم مباريات ومهرجانات والعمل على مساهمة االذاعة والتلفزة المغربية فيها؛ اصدار مجلة االذاعة والتلفزة المغربية وكل نشرة أخرى تهدف إلى النهوض بمستوىبرامج االذاعة والتلفزة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يشتمل قسم التعاون والعالقات الخارجية على المصالح التالية:\n مصلحة العالقات العامة؛-11-\n\n مصلحة التعاون وتبادل البرامج؛ مصلحة الدراسات لدى الجمهور؛ مصلحة الطبع والنهوض بمستوى البرامج.المادة 14\nتحدد مقار واختصاصات وتنظيم المصالح الخارجية بقرار لوزير االعالم يؤشر عليه\nوزير المالية والسلطة الحكومية المكلفة بالشؤون االدارية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية الى وزير االعالم ووزير المالية\nوالسلطة الحكومية المكلفة بالشؤون االدارية كل واحد منهم فيما يخصه.\nوحرر بالرباط في 6محرم 16( 1415يونيو .)1994\nاالمضاء :عبد اللطيف الفياللي\nوقعه بالعطف:\nوزير الدولة في الداخلية واالعالم،\nاالمضاء :ادريس البصري.\nوزير المالية،\nاالمضاء :محمد سكوه.\nالوزير المنتدب لدى الوزير األول\nالمكلف بالشؤون اإلدارية،\nاالمضاء :عزيز حسبي.\n\n-12-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}