{
  "id": "ma-adala-govt-sector-org-6832",
  "type": "statute",
  "title": "مرسوم في شأن اختصاصات وتنظيم الوزارة المنتدبة لدى الوزير الأول المكلفة بحقوق الانسان",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتتولى وزارة حقوق االنسان بتنسيق مع الوزارات المعنية ،اعداد وتنفيذ سياسة الحكومة\nالمتعلقة بالدفاع عن حقوق االنسان واحترامها والنهوض بها والمساهمة في ارساء دعائم دولة\nالقانون.\nويعهد اليها لهذه الغاية على الخصوص بالمهام التالية:\n -1دراسة جميع النصوص التشريعية والتنظيمية الجاري بها العمل قصد النظر في\nمطابقتها للمبادىء والقواعد التي تقوم عليها حقوق االنسان والقيام ،ان اقتضى الحال،\nباقتراح االصالحات والتعديالت الالزمة ،والعمل على توفير ما يضمن للمواثيق\nالدولية التي انضم اليها المغرب المتعلقة بحقوق االنسان اندماجا أحسن في القانون\nالداخلي رعيا للقيم اإلسالمية التي يتميز بها المجتمع المغربي؛\n -2الوقوف في القانون الوضعي على األسباب المحتملة لعدم احترام أو لعدم تطبيق\nالمبادىء والقواعد المتعلقة بحقوق االنسان ،والعمل بالتالي على ضمان احترامها\nالدقيق وتطبيقها على أوسع نطاق ،وبصفة أعم ،تأمين وظيفة حث السلطات المعنية\nلكي تتمكن من اتخاذ القرارات األكثر احتراما لحقوق االنسان؛\n\n - 1الجريدة الرسمية عدد 4262بتاريخ 26محرم 6( 1415يوليو ،)1994ص .1083\n-2-\n\n -3اقتراح التدابير الرامية الى انشاء وتطوير المؤسسات الكفيلة بدعم احترام حقوق\nاالنسان والنهوض بها والقيام ،أن اقتضى الحال ،بالدراسات المقارنة الالزمة لهذا\nالغرض؛\n -4استعمال جميع الوسائل التربوية والبيداغوجية وغيرها لنشر الثقافة المرتبطة بحقوق\nاالنسان وتنميتها ودعمها من خالل النسيج االجتماعي بغرض توفير خدمة أفضل\nللتنمية االقتصادية واالجتماعية والتفتح السياسي والثقافي للمواطنين ،واجراء\nدراسات حول قضايا متعلقة بحقوق االنسان والتشجيع عليها؛\n -5تعزيز مجال الحوار والتشاور مع الجمعيات الوطنية المهتمة بحقوق االنسان ،بصورة\nمباشرة أو غير مباشرة ،واقامة عالقات التبادل والتعاون مع:\n المنظمات الجهوية والدولية ،حكومية كانت أو غير حكومية ،رغبة في تعزيزالتعاون الدولي وجعل دور المغرب أكثر ديناميكية على الساحة الدولية في ميدان\nحقوق االنسان،\n مختلف الهيئات والمؤسسات المهتمة بحقوق االنسان. -6تقديم المساعدة للوفود التي تمثل الحكومة في المنظمات والمؤتمرات واالجتماعات\nالجهوية والدولية التي تعالج فيها مواضيع حقوق االنسان ،والمساهمة في المفاوضات\nالمتعلقة باالتفاقات الثنائية أو المتعددة االطراف التي لها عالقة بحقوق االنسان،\nوابداء آراء فيما يتعلق باحتمال انضمام المغرب إلى االتفاقيات الدولية المتعلقة بحقوق\nاالنسان؛\n -7القيام ،بتنسيق مع الوزارات المعنية ،بتتبع تطبيق االتفاقيات الدولية المتعلقة بحقوق\nاالنسان؛\n -8االجابة على طلبات الفتاوى التي تقدمها الوزارات بمناسبة اعداد مشاريع النصوص\nأو برامج العمل التي قد يكون لها انعكاس على حقوق المواطنين المدنية أو السياسية\nأو االقتصادية أو االجتماعية أو الثقافية؛\n -9تشجيع وتطوير كل عمل انساني يهدف الى الدفاع عن حقوق االنسان واحترامها\nوالنهوض بها؛\n -10العمل أكثر فأكثر على تحقيق ما تصبو اليه االنسانية من مثل عليا في ميدان حقوق\nاالنسان."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتشتمل الوزارة ،باالضافة الى ديوان الوزير ،على ادارة مركزية ومصالح خارجية.\n-3-\n\nوتتكون االدارة المركزية من:\n مديرية التشاور والدفاع عن حقوق االنسان؛ مديرية العالقات الدولية؛ مديرية الدراسات القانونية والنهوض بحقوق االنسان؛ قسم الشؤون االدارية والمالية.المادة الثالثة\nتناط بمديرية التشاور والدفاع عن حقوق االنسان مهمة تعزيز مجال الحوار والتشاور\nمع المؤسسات والمنظمات والجمعيات المعنية بحقوق االنسان ،بصورة مباشرة وغير مباشرة،\nقصد ضمان احترام حقوق االنسان وتنميتها والعمل بإتصال مع اإلدارات المعنية على تدعيم\nدولة القانون في جميع الميادين."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيعهد إلى مديرية العالقات الدولية بمهمة تعزيز وتوسيع مجال الحوار والتشاور مع\nالمنظمات الجهوية والدولية رغبة في جعل دور المغرب أكثر ديناميكية على الساحة الدولية\nفي ميدان حقوق االنسان.\nوتتولى ايضا ،بتنسيق مع الوزارات المعنية ،تتبع وضعية المغاربة القاطنين بالخارج\nوالعمل من أجل الدفاع عن حقوقهم واحترامها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتناط بمديرية الدراسات القانونية والنهوض بحقوق االنسان مهمة السهر على مطابقة\nالنصوص التشريعية والتنظيمية لمتطلبات حقوق االنسان وتشجيع واجراء الدراسات في هذا\nالميدان واقتراح التدابير الرامية إلى انشاء وتطوير المؤسسات الكفيلة بتحقيق المزيد من\nاحترام حقوق االنسان وتنميتها ،وتكلف أيضا باإلجابة على طلبات الفتاوى التي تقدمها\nالوزارات األخرى والعمل بالوسائل المالئمة على نشر الثقافة المرتبطة بحقوق االنسان\nوتنميتها وتدعيمها من خالل النسيج االجتماعي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتناط بقسم الشؤون االدارية والمالية المهام التالية:\n ادارة شؤون موظفي الوزارة ومعداتها ومبانيها وتأمين األعمال المعلوماتية؛ القيام بتعهد وصيانة المعدات والمباني؛ تحضير وتنفيذ ميزانية الوزارة.-4-\n\nويضم قسم الشؤون االدارية والمالية:\n مصلحة الموظفين والمعلوماتية؛ مصلحة الميزانية والمحاسبة؛ مصلحة المعدات.المادة السابعة\nيسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى الوزير المنتدب لدى الوزير\nاألول المكلف بحقوق االنسان ووزير المالية والوزير المنتدب لدى الوزير األول المكلف\nبالشؤون االدارية كل واحد منهم فيما يخصه.\nوحرر بالرباط في 13من ذي الحجة 24( 1414ماي .)1994\nاالمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nالوزير المكلف بحقوق االنسان،\nاالمضاء :عمر عزيمان.\nوزير المالية،\nاالمضاء :محمد سكوه.\nالوزير المنتدب لدى الوزير األول\nالمكلف بالشؤون اإلدارية،\nاالمضاء :عزيز حسبي\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}