{
  "id": "ma-adala-govt-sector-org-6848",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم وزارة الاسكان",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تناط بوزارة االسكان مهمة إعداد وتنفيذ السياسة الحكومية في ميدان االسكان.\nوتتولى لهذه الغاية تحديد استراتيجية للنهوض بالعمل والتشجيع في ميدان البناء واالنعاش\nالعقاري والسهر على حسن العمل بهما.\nكما يعهد إليها عالوة على ذلك بإعداد برامج االسكان وتتبع تنفيذها وتقييم نتائجها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعهد الى وزير االسكان بالوصاية على المؤسسات العامة التابعة له."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل وزارة االسكان باالضافة إلى ديوان الوزير على إدارة مركزية ومصالح خارجية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تشتمل االدارة المركزية على:\n الكتابة العامة؛\n المفتشية العامة؛\n\n -1الجريدة الرسمية عدد 4296بتاريخ 29رمضان ( 1415فاتح مارس ،)1995ص .555\n-2-\n\n مديرية الموارد البشرية والوسائل العامة والشؤون القانونية؛\n مديرية االنعاش العقاري؛\n مديرية المؤسسات العامة والشراكة والعمل التعاوني؛\n مديرية السكن االجتماعي والشؤون العقارية؛\n المديرية التقنية لالسكان؛\n مصلحة التعاون؛\n مصلحة التنظيم والمناهج؛\n مصلحة التنمية المعلوماتية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمارس الكاتب العام ،االختصاصات المسندة اليه بالمرسوم المشار اليه أعاله رقم\n 2.93.44بتاريخ 7ذي القعدة 29( 1413أبريل .)1993"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تناط بالمفتشية العامة التابعة مباشرة للوزير ،مهمة إطالعه بانتظام على سير المصالح\nوبحث كل طلب يوجهه إليها والقيام بناء على تعليماته بجميع أعمال التفتيش والبحث والدراسة\nالرامية بالخصوص إلى تحسين مردودية الجهاز االداري والتقني."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتولى مديرية الموارد البشرية والوسائل العامة والشؤون القانونية مهمة إدارة الموارد\nالبشرية والرفع من قيمتها والسهر على االستغالل األفضل للوسائل العامة والقيام بالدراسات\nالتشريعية والتنظيمية المرتبطة بمجال نشاط الوزارة باتصال مع المديريات والمصالح المعنية\nوالنهوض بمجال االتصاالت ومعالجة المنازعات.\nويعهد إليها لهذه الغاية بما يلي:\n إدارة الموارد البشرية ومخططات شؤون التدرج االداري والعمل على تأهيل\nالمستخدمين واستكمال خبرتهم وتحديد المناصب وإدارة الشؤون االجتماعية؛\n إعداد ميزانية الوزارة وتنفيذها ووضع محاسبة الميزانية ومسكها وإدارة المعدات\nووحدة نسخ المرسومات والسهر على تنمية االمالك العقارية للوزارة وتهيئتها\nوتعهدها؛\n\n-3-\n\n المساهمة في إعداد وصياغة النصوص التشريعية والتنظيمية وإدارة المستندات\nوالعمل على النهوض باالتصاالت وتنمية شبكات المعلومات والتوثيق؛\n دراسة المنازعات وتتبعها.\nتشتمل مديرية الموارد البشرية والوسائل العامة والشؤون القانونية على:\n قسم الموارد البشرية الذي يضم:\n مصلحة إدارة الموارد البشرية؛\n مصلحة التأهيل؛\n مصلحة الشؤون االجتماعية.\n قسم الميزانية والوسائل العامة الذي يضم:\n مصلحة الميزانية والمحاسبة؛\n مصلحة الصفقات؛\n مصلحة المعدات ونسخ المرسومات؛\n مصلحة البنايات والتهيئات.\n قسم الشؤون القانونية والتوثيق الذي يضم:\n مصلحة الدراسات القانونية؛\n مصلحة إدارة المستندات والتوثيق؛\n مصلحة التواصل؛\n مصلحة المنازعات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعهد إلى مديرية االنعاش العقاري بمهمة مراقبة قطاع االنعاش العقاري وتأطيره\nوتنظيمه وتنشيطه وتشجيع تعبئة طاقاته بهدف الوصول الى إنتاج يلبي رغبات جميع فئات\nالسكان فيما يتعلق بالسكن.\nويعهد إليها بوجه خاص بالمهام التالية:\n جمع ومعالجة المعطيات االحصائية المتعلقة بالمجموعات السكنية والمعامالت\nالعقارية وإنتاج واستهالك مواد البناء ومصاريف األسر في ميدان السكن؛\n\n-4-\n\n القيام بكل دراسة عامة أو خاصة تتعلق باالنعاش العقاري والسهر على تنظيم هذا\nاالنعاش باتصال مع مهنيي القطاع وذلك على الصعيدين التشريعي والتنظيمي وتنمية\nعمل المهنيين المذكورين؛\n تنشيط االنعاش العقاري باتخاذ اجراءات تشجيعية ذات طابع إداري ،جبائي ومالي\nوالعمل على النهوض بالسكن المعد للكراء باتصال مع الوزارات المعنية.\nتشتمل مديرية االنعاش العقاري على:\n مرصد االسكان الذي يضم:\n مصلحة مجموعات السكن؛\n مصلحة المعامالت العقارية؛\n مصلحة المواد ونفقات السكن.\n قسم الدراسات والعالقات مع مهنيي القطاع الذي يضم:\n مصلحة الدراسات والتخطيط؛\n مصلحة النصوص التشريعية والتنظيمية العقارية؛\n مصلحة العالقات مع مهنيي االنعاش العقاري.\n قسم النهوض بالقطاع العقاري الذي يضم:\n مصلحة تشجيع تملك السكن؛\n مصلحة تشجيع السكن المعد للكراء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يعهد إلى مديرية المؤسسات العامة والشراكة والعمل التعاوني بمهمة القيام بتتبع نشاط\nالمؤسسات الخاضعة لوصاية وزارة االسكان وتقييمه وتنسيقه والسهر على تنمية العمل\nالجماعي وعالقات الشراكة الكفيلة بالنهوض بعملية إنتاج المساكن.\nويعهد إليها لهذه الغاية بما يلي:\n العمل على هيكلة المؤسسات الخاضعة لوصاية الوزارة والمساعدة في تحديد\nاستراتجيات التدخل والسهر على تتبع وتنسيق أعمالها؛\n إدخال عملية تدقيق الحسابات المالية والتقنية ونتائج الهيئات المذكورة وتتبعها؛\n\n-5-\n\n النهوض بأعمال الشراكة والسيما مع الجماعات المحلية وتنمية األنشطة التعاونية في\nميدان االسكان وتتبعها وتأطيرها وتنظيمها ومراقبتها باتصال مع االدارات المعنية.\nتشتمل مديرية المؤسسات العامة والشراكة والعمل التعاوني على:\n قسم الهياكل وتتبع االدارة الذي يضم:\n مصلحة تدقيق الحسابات والهياكل؛\n مصلحة االستراتيجيات والبرمجة؛\n مصلحة تتبع إنتاج المؤسسات العامة.\n قسم الشراكة والعمل التعاوني الذي يضم:\n مصلحة النهوض بالشراكة مع الجماعات المحلية؛\n مصلحة النهوض بالتعاونيات السكنية؛\n مصلحة النهوض باألعمال التعاونية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتولى مديرية السكن االجتماعي والشؤون العقارية مهمة تخطيط وتنفيذ االستراتيجيات\nوبرامج العمل العام في ميدان السكن االجتماعي والعمل على تحديد السياسات واالستراتيجيات\nالعقارية باتصال مع الوزارات المعنية وتسيير االحتياطات العقارية الضرورية لتنمية قطاع\nاالسكان.\nويعهد إليها لهذه الغاية بما يلي:\n تحديد االستراتيجيات للنهوض بالسكن في الوسط القروي والقيام ببرمجته وتتبعه\nوتقييمه والعمل على نشر التقنيات المالئمة للنهوض بهذا الصنف من السكن وتحديد\nومتابعة برامج التدخل فيما يخص السكن غير الالئق من أجل القضاء على دور\nالصفيح وإعادة هيكلة السكن غير المنظم بكل أشكاله والقيام باتصال مع االدارات\nالمعنية بالتعرف على مناطق السكن العتيق وتحديده والنهوض بجميع األعمال\nالتعاونية والشراكة العادة إصالحها وتجديدها؛\n القيام بالدراسات الالزمة لتقييم االحتياج العقاري وتحديد االستراتيجيات العقارية\nوإدارة عمليات الشراء والبيع العقاريين باتصال مع االدارات المعنية وإنجاز األشغال\nالبيانية الضرورية الدارة المعطيات المتعلقة باألمالك العقارية الخاصة بالوزارة؛\n برمجة الميزانية المخصصة للدراسات والعمليات السكنية التي شرعت فيها الوزارة\nفي ميدان السكن القروي والسكن غير الالئق وتتبع العمليات موضوع اتفاقيات مع\n-6-\n\nالهيئات الخاضعة لوصاية الوزارة والسهر على تتبع المصالح المسيرة بكيفية مستقلة\nوالمتدخلة في انجاز البرامج السكنية.\nتشتمل مديرية السكن االجتماعي والشؤون العقارية على:\n قسم السكن القروي الذي يضم:\n مصلحة استراتيجيات النهوض بالسكن القروي؛\n مصلحة برمجة وتقييم االنجازات؛\n مصلحة نشر التقنيات المالئمة.\n قسم السكن غير الالئق الذي يضم:\n مصلحة القضاء على دور الصفيح؛\n مصلحة إعادة هيكلة السكن غير المنظم؛\n مصلحة تجديد وإصالح السكن العتيق.\n قسم الشؤون العقارية الذي يضم:\n مصلحة االستراتيجيات العقارية؛\n مصلحة االدارة العقارية؛\n مصلحة الدعامات البيانية.\n قسم البرمجة واالتفاقيات الذي يضم:\n مصلحة برمجة الميزانية؛\n مصلحة العمليات موضوع اتفاقيات؛\n مصلحة تتبع المصالح المسيرة بكيفية مستقلة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تناط بالمديرية التقنية لالسكان مهمة القيام باتصال مع الوزارات المعنية ومهنيي القطاع\nبما يلي:\n إقرار معايير الجودة والتقنيات والمناهج المتجددة في مجال البناء العقاري والنهوض\nبها والعمل على تعميمها؛\n إعداد وتطبيق النصوص التنظيمية الخاصة بسالمة البناء العقاري؛\n\n-7-\n\n مالءمة صيغ جديدة للبناء مع التراث المعماري الوطني.\nويعهد إليها لهذه الغاية بما يلي:\n وضع المعايير المتعلقة بميدان البناء العقاري باتصال مع الوزارات والمؤسسات\nالمعنية وتتبع مسطرة الموافقة على شهادات المطابقة ومنحها والسهر على النهوض\nبالجودة في هذا المجال وتطوير التنظيم التقني وسياسة السالمة في ميدان البناء\nالعقاري؛\n القيام بالدراسات واالبحاث على مواد البناء المستعملة في األشغال الكبرى واألشغال\nالصغرى وكذا على المناهج الصناعية والسهر على تنمية التقنيات المتجددة وإبداء\nآراء تقنية على التقنيات الجديدة المذكورة والعمل على تعميمها ونشرها والسهر على\nضمان مشاركة مختلف العاملين في القطاع في جميع هذه المراحل؛\n القيام بتتبع انجازات الوزارة ومراقبتها واجراء الخبرات التقنية والسهر على مالءمة\nصيغ البناء مع التراث المعماري الوطني وتنمية طرق الحساب المالئمة في مجال\nالتطهير والشبكات المختلفة باتصال مع االدارات المعنية وذلك بغية إيجاد الحلول\nالالئقة المتعلقة بهذا الميدان والمساهمة في تنظيم وتتبع االقتصاد العام في البناء\nالعقاري وإدارة التوثيق البصري والسمعي -البصري والوحدة النموذجية الخاصة\nبالوزارة.\nتشتمل المديرية التقنية للسكن على:\n قسم إقرار المعايير والجودة الذي يضم:\n مصلحة إقرار المعايير؛\n مصلحة التصديق والنهوض بالجودة؛\n مصلحة التنظيمات والتدابير األمنية.\n قسم النهوض بالتقنيات والمناهج الذي يضم:\n مصلحة الدراسات التقنية للمواد والمناهج؛\n مصلحة الرخص؛\n مصلحة العالقات بين المتدخلين والتعميم.\n قسم التأطير التقني الذي يضم:\n مصلحة دراسات الخبرة ومراقبة البناء وتتبعه؛\n\n-8-\n\n مصلحة التطهير والشبكات المختلفة؛\n مصلحة الهندسة واالقتصاد السكني؛\n مصلحة خزانة الصور والنموذجية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يعهد إلى مصلحة التعاون مع مراعاة اختصاصات الوزارة األخرى بما يلي:\n المساهمة في إعداد وتطبيق برامج التعاون الثنائي أو المتعدد األطراف الخاص\nبالوزارة؛\n تتبع تنفيذ اتفاقيات التمويل والتعاون الخاصة بالوزارة باتصال مع المديريات المعنية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تناط بمصلحة التنظيم والمناهج مهمة تحديد المناهج والطرائق باتصال مع مختلف\nمصالح الوزارة والسهر على مالءمتها مع أهداف إصالح الهياكل وتحسين جودة المرفق العام\nوتشجيع المستخدمين عبر تقييم مستمر وإعداد كتيبات ودالئل."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تتولى م صلحة تنمية المعلوميات مهمة إعداد تقييم مستمر وتحيين مالئم لألنظمة\nالمعلوماتية للوزارة وتشكيل مركز خبرات لمساعدة المصالح والمؤسسات الخاضعة لوصاية\nالوزارة في اختياراتها ومشترياتها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تحدث المصالح الخارجية ويحدد تنظيمها واختصاصها ودوائر نفوذها بقرار لوزير\nاالسكان ،يؤشر عليه وزير المالية والوزير المنتدب لدى الوزير األول المكلف بالشؤون\nاالدارية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يحدد التنظيم الداخلي للمصالح المركزية والخارجية بقرار لوزير االسكان."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تنسخ ابتداء من تاريخ نشر هذا المرسوم أحكام المرسوم رقم 2.87.216الصادر في\n 6صفر 28( 1411أغسطس )1990في شأن اختصاصات وتنظيم وزارة السكنى.\n\n-9-"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية الى وزير االسكان ووزير المالية\nواالستثمارات والوزير المنتدب لدى الوزير األول المكلف بالشؤون االدارية كل واحد منهم\nفيما يخصه.\nوحرر بالرباط في 18من شعبان 20( 1415يناير .)1995\nاالمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير االسكان،\nاالمضاء :ادريس التواللي.\nوزير المالية واالستثمارات،\nاالمضاء :مراد الشريف\nالوزير المنتدب لدى الوزير األول\nالمكلف بالشؤون اإلدارية،\nاالمضاء :عزيز حسبي.\n\n-10-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}