{
  "id": "ma-adala-govt-sector-org-6923",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم وزارة التكوين المهني",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :االختصاصات",
      "section": "1",
      "title": "المادة 1",
      "content": "تضطلع وزارة التكوين المهني بمهمة عامة تتمثل في االشراف على إعداد سياسة\nالحكومة في ميدان التكوين المهني وعلى تنفيذ وتقييم الخطط المعدة للنهوض بالقطاع في جميع\nالمجاالت باستثناء الميادين التي تختص بها ،في هذا الشأن ،إدارة الدفاع الوطني واالدارة\nالعامة لألمن الوطني.\nولهذا الغرض فهي مكلفة:\n بالقيام بالدراسات والبحوث التي من شأنها أن تمكن من رسم سياسة تهدف إلى تنميةالتكوين المهني والتقدم في هذا اإلطار باقتراح البرامج التي يساهم إنجاها في تطوير\nهذا القطاع؛\n بتكييف اإلطار القانوني والتنظيمي الضابط للتكوين المهني طبقا لمقتضيات التحوالتاالقتصادية واالجتماعية والثقافية والسهر على تنفيذه؛\n بإعداد وتنفيذ التوجهات العامة في ميدان التكوين المهني الخاص والسهر على تنظيمهذا القطاع ومراقبته وفقا للقوانين الجاري بها العمل؛\n بالتأشير على النصوص التنظيمية المتعلقة بمؤسسات التكوين المهني بالقطاع العام؛ بإعداد التشريعات وإنجاز البرامج المناسبة للنهوض بنظام التكوين المهني وبالسهرعلى تطوير الخدمات المقدمة من طرف مختلف المتدخلين في هذا القطاع والعمل\nعلى تحقيق االنسجام بينها؛\n بتدبير مؤسسات التكوين التابعة لها.وفي هذا اإلطار ،فإن الوزارة مدعوة بالتشاور مع كافة المتدخلين:\n إلعداد الخريطة الوطنية للتكوين المهني والتخطيط والتنسيق لتكييفها طبقا للحاجياتاالقتصادية واالجتماعية؛\n -1الجريدة الرسمية عدد 4340بتاريخ 12شعبان 3( 1416يناير ،)1996ص .31\n-2-\n\n للسهر على االستعمال األفضل للفضاءات البيداغوجية والموارد البشرية والماليةلجهاز التكوين المهني؛\n ل لقيام بالدراسات على األصعدة الوطنية والجهوية والقطاعية قصد التعرف علىالحاجيات الحالية والمستقبلية في ميدان التكوين وضبط االمكانيات الالزمة لتلبيتها؛\n للعمل على التوزيع األمثل للموارد المائية الخاصة بالتكوين المهني على ضوء البرامجالمتفق عليها مسبقا مع مختلف الوزارات والمؤسسات المعنية؛\n لسن وتنفيذ التدابير الهادفة للنهوض بقطاع التكوين الخاص والجمعيات التي تعمل فيهذا المجال؛\n إلعداد وتنفيذ التدابير الخاصة باالعتراف بشهادات التكوين المهني؛ لمراقبة جودة الخدمات المقدمة من طرف مختلف المتدخلين في قطاع التكوين المهني؛ إلرساء وتسيير هياكل التشاور بين مختلف الجهات المعنية بسير جهاز التكوين المهنيعلى األصعدة الوطنية والجهوية والقطاعية؛\n لتنمية التكوين المهني المستمر في القطاع الخاص والمؤسسات العمومية؛ لتنمية التكوين داخل وحدات االنتاج وإرشاد وتشجيع هذه المؤسسات لهذا الغرض؛ إلنعاش وتتبع إدماج خريجي مؤسسات التكوين المهني؛ لتقييم بصفة دورية سير وإنجاز جهاز التكوين المهني؛ لتوجيه وتنمية ومتابعة برامج التعاون الدولي التي تهم التكوين المهني.الباب الثاني :التنظيم"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل وزارة التكوين المهني ،باإلضافة إلى ديوان الوزير ،على إدارة مركزية ومصالح\nخارجية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل االدارة المركزية باإلضافة إلى الكتابة العامة على:\n مديرية تخطيط التكوين المهني؛ مديرية التعليم المهني؛ مديرية التكوين المهني الخاص؛ قسم التعاون والتواصل؛ قسم الشؤون القانونية؛ قسم الشؤون المالية؛ قسم تدبير شؤون الموظفين.المادة 4\nيمارس الكاتب العام االختصاصات المسندة إليه بالمرسوم المشار إليه أعاله رقم\n 2.93.44بتاريخ 7ذي القعدة 29( 1413أبريل .)1993"
    },
    {
      "provision_ref": "art5-3",
      "section": "5-3",
      "title": "المادة 5-3",
      "content": "تناط بمديرية تخطيط التكوين المهني بلورة التوجيهات االستراتيجية في مشاريع عملية\nمن خالل إعداد خريطة التكوين المهني وانجاز االحصائيات والدراسات وتحديد الوسائل،\nبتنسيق وتعاون مع القطاعات المعنية.\nولهذه الغاية يعهد إليها بما يلي:\n تخطيط التكوين المهني بما يتالءم ونتائج األبحاث والدراسات حول الحاجياتاالقتصادية واالجتماعية؛\n إنجاز الدراسات المتعلقة بتخطيط التكوين المهني لرصد تطورات سوق الشغل وتحليلمدى مالءمة التكوين المهني بالتشغيل وتوصيف نوعية المؤهالت المهنية وفق\nالحاجيات التقنية واالقتصادية لتحديد تخصصات التكوين المهني وتجديدها أو\nتحويلها؛\n برمجة وضبط مخططات التكوين المهني على ضوء التطورات الشاملة التي يعرفهاقطاع التكوين المهني وإعداد خريطة التكوين المهني وذلك بتجديد األعداد وتوزيعها\nوكذا الوسائل البشرية والمادية الضرورية إلنجازها؛\n العمل على التوزيع األمثل للموارد المالية المخصصة للتكوين المهني على ضوءالبرامج المنفق عليها مسبقا مع مختلف القطاعات المعنية؛\n إعداد وإنعاش البرامج التعاقدية مع قطاعات التكوين المهني والعمل على إنجازها؛ تتبع االنجازات الميدانية والعمل على مالءمتها واألولويات االستراتيجية.المادة 6\nتشتمل مديرية تخطيط التكوين المهني على:\n قسم الدراسات ،الذي يضم:* مصلحة الدراسات العامة؛\n* مصلحة الدراسات القطاعية؛\n* مصلحة البحث حول المهن والمؤهالت؛\n* مصلحة تتبع إدماج الخريجين.\n قسم الخريطة ،الذي يضم:* مصلحة االحصائيات؛\n* مصلحة الخريطة؛\n* مصلحة تنسيق أعمال لجن التكوين المهني.\n قسم البرمجة واإلنجازات ،الذي يضم:*مصلحة البرمجة؛\n*مصلحة االنجازات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تناط بمديرية التعليم المهني مهمة توجيه وتنسيق وتقييم ومراقبة وتطوير مختلف أوجه\nالنشاط التربوي وإعداد األبحاث المستقبلية المرتبطة به ،السيما المتعلقة بالتطورات والتحوالت\nالتي تعرفها أنماط التكوين المهني بجميع أنواعه وأطواره.\n-4-\n\nولهذه الغاية يعهد إليها ،بتنسيق وتعاون مع االدارات والهيئات المعنية ،القيام بما يلي:\n وضع التوجيهات العامة في شأن برامج التكوين والسهر على انسجامها وتكيفهاوتحسينها وتحديد المناهج العامة وطرق التكوين والمعدات البيداغوجية والسهر على\nتكيفها مع تطور التقنيات؛\n تحديد مواصفات المكونين ومختلف أطر التكوين المهني وكذا اإلجراءات المتعلقةبتدريبهم واستكمال تكوينهم؛\n تحديد الطرق والشروط المتعلقة بولوج مؤسسات التكوين المهني ونظم التوجيهواالمتحانات والمباريات والشهادات ،طبقا للقوانين الجاري بها العمل ،وتنظيم االعالم\nواالرشاد المهني عن طريق مختلف وسائل االعالم؛\n وضع التوجيهات العامة المتعلقة بنظام التمرس الميداني ومراقبة الشروط الماديةوالبيداغوجية التي يتم فيها وإنعاش مختلف أنماط التكوين األساسي وتحديد التوجيهات\nالعامة المتعلقة بالتكوين المستمر وتنسيق أنشطته؛\n تنميط هياكل وأنشطة التكوين المهني وتوجيه وتأطير أجهزة التفتيش والمراقبةواالشراف على أداء مهامها في مجاالت التنشيط والمساعدة البيداغوجية وتقييم نظام\nالتكوين."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تشتمل مديرية التعليم المهني على:\n قسم التنميط والتقييم ،الذي يضم:* مصلحة التنميط؛\n* مصلحة التقييم؛\n* مصلحة المعادالت بين الشهادات.\n قسم التنسيق البيداغوجي ،الذي يضم:* مصلحة البرامج والمناهج؛\n* مصلحة المكونين؛\n* مصلحة اإلعالم واإلرشاد المهني؛\n* مصلحة التوجيه واالختبارات.\n قسم التكوين المستمر والتكيف المهني ،الذي يضم:* مصلحة التكوين المستمر؛\n* مصلحة تنمية التكوين المهني الخاص بالمعاقين والمنحرفين؛\n* مصلحة التمرس المهني."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تناط بمديرية التكوين المهني الخاص مهمة إعداد وتنفيذ التوجهات العامة في ميدان\nالتكوين المهني الخاص والسهر على تنظيم هذا القطاع ومراقبته وفقا للقوانين واألنظمة الجاري\nبها العمل.\n-5-\n\nوتتولى في هذا اإلطار على الخصوص المهام التالية:\n القيام بالدراسات المتعلقة بتنمية التكوين المهني الخاص وتطويره؛ تقويم نشاط التكوين المهني الخاص عن طريق الدراسات واإلحصاءات؛ توجيه وإرشاد المستثمرين في قطاع التكوين المهني الخاص وتتبع مشاريع االستثمارفيه؛\n منح رخص إحداث وتوسيع مؤسسات التكوين المهني الخاص وفق مقاييس مضبوطةوموحدة تحددها لهذه الغاية؛\n مراقبة وتتبع التكوين بالمراسلة وفقا للقوانين الجاري بها العمل؛ المراقبة التربوية واالدارية لمؤسسات التكوين المهني الخاص؛ تنظيم العالقة مع المهنة.المادة 10\nتشتمل مديرية التكوين المهني الخاص على:\n قسم الدراسات والتتبع ،الذي يضم:* مصلحة الرخص؛\n* مصلحة االستثمارات.\n قسم التنظيم والمراقبة ،الذي يضم:* مصلحة المراقبة؛\n* مصلحة التأهيل والتصنيف.\n مصلحة االعالم والعالقات مع المهنة.المادة 11\nتناط بقسم التعاون والتواصل المهام التالية:\n توجيه وتنمية وإعداد برامج التعاون الدولي الثنائي والمتعدد األطراف ومع المنظماتغير الحكومية في مجال التكوين المهني بتنسيق مع الجهات المعنية؛\n تتبع إنجاز هذه البرامج وتقييمها؛ تأمين االتصال مع القطاعات والمنظمات والهيئات المختلفة بهدف اطالعها علىأنشطة الوزارة للنهوض بقطاع التكوين المهني؛\n تنسيق عمل الوزارة في ميدان المعلوميات والتوثيق.المادة 12\nيشتمل قسم التعاون والتواصل على:\n* مصلحة التعاون الثنائي؛\n* مصلحة التعاون المتعدد األطراف؛\n* مصلحة التواصل والتوثيق؛\n* مصلحة المعلوميات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تناط بقسم الشؤون القانونية المهام التالية:\n-6-\n\n المساهمة في إعداد النصوص القانونية والتنظيمية لقطاع التكوين المهني وتتبع هذهالنصوص؛\n دراسة وإبداء الرأي حول مشاريع النصوص ذات الصبغة العامة والمشتركة الواردةعلى الوزارة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يشتمل قسم الشؤون القانونية على:\n* مصلحة التشريع الخاص بالتكوين المهني؛\n* مصلحة التشريع العام."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تناط بقسم الشؤون المالية المهام التالية:\n إعداد ميزانية التجهيز والتسيير بالنسبة لمصالح الوزارة؛ تدبير الشؤون المالية والصفقات والشؤون العقارية.المادة 16\nيشتمل قسم الشؤون المالية على:\n* مصلحة الميزانية والمحاسبة؛\n* مصلحة الصفقات؛\n* مصلحة حظيرة السيارات."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تناط بقسم تدبير شؤون الموظفين المهام التالية:\n تدبير شؤون الموظفين؛ تحديد الحاجيات في مجال التكوين وتدريب الموظفين واألعوان التابعين للوزارة؛ إعداد برامج التكوين وتتبع تنفيذها وتوفير الوسائل الضرورية إلنجازها؛ االضطالع بمسؤولية إنعاش وتنشيط مختلف األعمال االجتماعية؛ تدبير الشؤون العامة.المادة 18\nيشتمل قسم تدبير شؤون الموظفين على:\n* مصلحة الموظفين؛\n* مصلحة الشؤون االجتماعية؛\n* مصلحة الشؤون العامة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تحدد اختصاصات المصالح المركزية وتنظيمها الداخلي بقرار لوزير التكوين المهني."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تحدث المصالح الخارجية لوزارة التكوين المهني ويحدد تنظيمها واختصاصاتها ومناطق\nنفوذها بقرار يصدره وزير التكوين المهني ويؤشر عليه وزير المالية واالستثمارات الخارجية\nوالوزير المنتدب لدى الوزير األول المكلف بالشؤون االدارية.\n-7-"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يعمل بهذا المرسوم ابتداء من تاريخ نشره بالجريدة الرسمية وينسخ ابتداء من نفس\nالتاريخ المرسوم رقم 2.85.493الصادر في 3محرم 19( 1406سبتمبر )1985بشأن\nإحداث إدارة التكوين المهني وتكوين األطر وتنظيمها وتحديد اختصاصاتها ماعدا المقتضيات\nالمتعلقة بتكوين األطر."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يسند تنفيذ هذا المرسوم إلى وزير التكوين المهني ووزير المالية واالستثمارات الخارجية\nوالوزير المنتدب لدى الوزير األول المكلف بالشؤون اإلدارية ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 4شعبان 26( 1416ديسمبر .)1995\nاإلمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير التكوين المهني،\nاإلمضاء :عبد السالم بروال.\nوزير المالية واالستثمارات الخارجية،\nاإلمضاء :محمد القباج.\nالوزير المنتدب لدى الوزير األول\nالمكلف بالشؤون اإلدارية،\nاإلمضاء :مسعود المنصوري.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}