{
  "id": "ma-adala-govt-sector-org-6965",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم المندوبية السامية لقدماء المقاومين وأعضاء جيش التحرير",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :المصالح المركزية",
      "section": "1",
      "title": "المادة 1",
      "content": "تنطبق على اختصاصات المندوبية السامية لقدماء المقاومين وأعضاء جيش التحرير\nالفصول 5 ،4 ،3 ،2و 6من الظهير الشريف رقم 1.73.252بتاريخ\n 13من جمادى األولى 15( 1393يونيو )1973بمثابة قانون المشار إليه أعاله."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :المصالح المركزية",
      "section": "2",
      "title": "المادة 2",
      "content": "تتألف المندوبية السامية لقدماء المقاومين وأعضاء جيش التحرير باإلضافة إلى ديوان\nالمندوب السامي من إدارة مركزية ومصالح خارجية."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :المصالح المركزية",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل اإلدارة المركزية على:\n مديرية األنظمة والدراسات التاريخية؛ مفتشية إدارية وتقنية؛ قسم الشؤون االجتماعية؛-\n\nقسم الشؤون اإلدارية."
    },
    {
      "provision_ref": "art4-1",
      "chapter": "الباب األول :المصالح المركزية",
      "section": "4-1",
      "title": "المادة 4-1",
      "content": "الجريدة الرسمية عدد 4207صادرة بتاريخ 25ذو الحجة 16( 1413يونيو ،)1993ص .1038\nتناط بمديرية األنظمة والدراسات التاريخية المهام التالية:\nالقيام بتحضير جميع اإلحصائيات والدراسات وتنسيقها على المستوى الوطني وضبط\nالسجل اإلحصائي المركزي لقدماء المقاومين وأعضاء جيش التحرير؛\nتلقي ملفات طلبات صفة مقاوم وتسجيلها وفرزها وتقديمها إلى اللجنة الوطنية للمقاومة\nولجنة استئناف قراراتها وتبليغ مقرراتهما وتهيئ بطاقات المقاومة واستقبال الزوار\nوإرشادهم وتزويدهم بجميع المعلومات الضرورية باإلضافة إلى تحضير أعمال الكتابة\nالدائمة لهاتين اللجنتين؛\nاستعمال نظام اإلعالميات لمعالجة جميع المعلومات المتعلقة بأسرة المقاومة وجيش\nالتحرير وتحصيل جميع المعطيات وبرمجتها واستغاللها؛\nإعداد النصوص التشريعية والتنظيمية واقتراح التعديالت الواجب إدخالها على النظام\nاألساسي لقدماء المقاومين وأعضاء جيش التحرير وتسوية النزاعات المطروحة والنظر في\nالمسائل المتعلقة بالتنظيم والمناهج؛\nلم شتات المؤلفات والوثائق التاريخية قصد اإلعداد لتدوين تاريخ المقاومة المغربية؛\nجمع ما يستحق العرض من األشياء التي لها صلة بملحمة المقاومة والتحرير؛\nتدبير شؤون المكتبة والمتحف الوطني للمقاومة؛\nاإلشراف على إصدار المجالت والكتيبات والنشرات ومختلف المطبوعات؛\nالسهر على تخليد ذكريات الكفاح الوطني والتعريف بكفاح العرش والشعب من أجل\nاالستقالل والحرية؛\nإقامة معالم تذك ارية ولوحات رخامية وإنجاز أشرطة وثائقية وسينمائية سعيا لجعل\nأمجاد ماضينا ماثلة في حاضرنا.\nوتشتمل مديرية األنظمة والدراسات التاريخية على:\n* قسم األنظمة واإلحصائيات الذي يضم:\n مصلحة اإلحصاء والمعالجة اإلعالميائية؛ مصلحة التشريع والمنازعات.*قسم الدراسات التاريخية الذي يضم:\n مصلحة الدراسات والتوثيق؛ مصلحة النشر والتوزيع.المادة 5\nتناط بالمفتشية اإلدارية والتقنية الموضوعة تحت السلطة المباشرة للمندوب السامي\nمهمة إطالع هذا األخير بانتظام على سير المصالح وبحث كل طلب يوجه إليه والقيام في\nعين المكان بأعمال المراقبة والبحث والتحقيق."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يكلف قسم الشؤون االجتماعية بالمهام التالية:\nاقتراح جميع التدابير الرامية إلى تشجيع قدماء المقاومين وأعضاء جيش التحرير\nإلشراكهم في المجهود الوطني للتنمية االقتصادية واالجتماعية؛\nإجراء الدراسات واألبحاث الالزمة الستفادة المنتمين للمندوبية السامية من بعض\nالخدمات االجتماعية واالقتصادية؛\nوضع وتنفيذ البرامج االقتصادية واالجتماعية والثقافية ،وتحديد إطار المساعدات التي\nتقدم لفائدة قدماء المقاومين وأعضاء جيش التحرير؛\nالقيام بجميع اإلجراءات المتعلقة بتوظيف وتشغيل المنتمين لهذه األسرة والتدخل\nلفائدتهم لدى الجهات المعنية؛\nالسهر على تكوين أبناء المقاومين وأعضاء جيش التحرير وغيرهم واإلشراف على\nتدبير شؤون مراكز التكوين؛\nمساعدة قدماء المقاومين وأعضاء جيش التحرير والتدخل لفائدتهم لدى السلطات\nالحكومية والقطاعات العمومية وشبه العمومية لتحسين أوضاعهم المادية واالجتماعية؛\nتلقي ملفات طلبات الحصول على منحة التعويض اإلجمالي وتسجيلها وبحثها وتتبع\nأعمال اللجنة المكلفة بدراستها وتبليغ القرارات وتصفية الملفات؛\nتلقي ملفات طلبات الحصول على المنحة المعاشية وتسجيلها ودراستها وعرضها على\nأنظار اللجنة الخاصة ولجنة استئناف قراراتها ولجنة تحديد نسبة العجز ،كما يقوم بتنسيق\nأعمال هذه اللجان وتحضير أشغال الكتابة الدائمة لها باإلضافة إلى تبليغ القرارات والتصفية\nاإلدارية للملفات.\nويشتمل قسم الشؤون االجتماعية على:\n مصلحة البرامج االقتصادية واالجتماعية؛ مصلحة المساعدة االجتماعية والمعاشات؛ مصلحة التشغيل واإلنعاش االجتماعي؛ -مصلحة التكوين المهني.\n\n4"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يقوم قسم الشؤون اإلدارية أساسا بمهمة تسيير شؤون الموظفين والميزانية والمحاسبة\nوالمعدات والتجهيز والمباني والسهر على األعمال االجتماعية الخاصة بالموظفين.\nويشتمل قسم الشؤون اإلدارية على:\n مصلحة الموظفين؛ مصلحة الميزانية والمحاسبة.المادة 8\nتحدد االختصاصات والتنظيم الداخلي للمصالح المركزية بقرار للمندوب السامي لقدماء\nالمقاومين وأعضاء جيش التحرير.\n\nالباب الثاني :المصالح الخارجية"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :المصالح الخارجية",
      "section": "9",
      "title": "المادة 9",
      "content": "تشتمل المصالح الخارجية للمندوبية السامية لقدماء المقاومين وأعضاء جيش التحرير\nعلى نيابات للعماالت واألقاليم ومكاتب محلية ويعهد إلى النواب في حدود اختصاصهم\nالترابي وفي إطار التوجيهات الصادرة عن اإلدارة المركزية بتنشيط أعمال المصالح\nالموضوعة تحت سلطتهم ومراقبتها وتنسيقها."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :المصالح الخارجية",
      "section": "10",
      "title": "المادة 10",
      "content": "تكلف نيابات األقاليم والعماالت بدارسة وتوجيه ملفات طلبات صفة مقاوم وطلبات\nالمعاشات وطلبات التعويض اإلجمالي ،كما يعهد إليها بإحصاء قدماء المقاومين وأعضاء\nجيش التحرير القاطنين في دائرة نفوذ العمالة أو اإلقليم الموجودة فيه هذه النيابات.\nوتنظر في جميع المسائل المتعلقة بالمساعدة واإلنعاش االجتماعي وتقوم بجميع\nالتدخالت لفائدة األصناف المعنية."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :المصالح الخارجية",
      "section": "11",
      "title": "المادة 11",
      "content": "تتلقى المكاتب المحلية وتراقب ملفات طلبات صفة مقاوم وطلبات المعاشات وطلبات\nالتعويض اإلجمالي ثم توجهها إلى نيابة اإلقليم أو العمالة مع جميع المطالب المقدمة من\nطرف قدماء المقاومين وأعضاء جيش التحرير أو ذوي حقوقهم.\nوتسهر هذه المكاتب في الميدان اإلداري واالجتماعي على ربط االتصال بين قدماء\nالمقاومين وأعضاء جيش التحرير القاطنين في دائرة نفوذها وبين نيابة اإلقليم أو العمالة\nالمختصة.\n\n5"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :المصالح الخارجية",
      "section": "12",
      "title": "المادة 12",
      "content": "يحدد بقرار للوزير األول عدد النيابات اإلقليمية والمكاتب المحلية ونفوذها الترابي.\n\nالباب الثالث :أحكام عامة"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :أحكام عامة",
      "section": "13",
      "title": "المادة 13",
      "content": "تنسخ جميع األحكام المنافية لهذا المرسوم والسيما المرسوم رقم 2-74-658بتاريخ\n 3ذي الحجة 17( 1394ديسمبر )1974بتنظيم المندوبية السامية لقدماء المقاومين\nوأعضاء جيش التحرير ،حسبما وقع تتميمه."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :أحكام عامة",
      "section": "14",
      "title": "المادة 14",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير المالية والسلطة\nالحكومية المكلفة بالشؤون اإلدارية والمندوب السامي لقدماء المقاومين وأعضاء جيش\nالتحرير كل واحد منهم فيما يخصه.\nوحرر بالرباط في 7ذي القعدة 29( 1413أبريل .)1993\nاإلمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير المالية،\nاإلمضاء :محمد برادة.\nالوزير المنتدب لدى الوزير األول\nالمكلف بالشؤون اإلدارية،\nاإلمضاء :عزيز حسبي.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}