{
  "id": "ma-adala-govt-sector-org-7279",
  "type": "statute",
  "title": "مرسوم بشأن اختصاصات وتنظيم وزارة الشؤون الخارجية والتعاون-نسخ",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يعهد إلى وزير الشؤون الخارجية والتعاون بإعداد وتنفيذ السياسة الحكومية في ميداني\nالعالقات الخارجية والتعاون.\nولهذا الغرض ومع مراعاة االختصاصات المخولة بمقتضى التشريع المعمول به إلى\nسلطات حكومية أخرى ،تشكل وزارة الشؤون الخارجية والتعاون الواسطة الالزمة لمختلف\nالوزارات في كل اتصال مع الدول األجنبية والمنظمات الدولية واإلقليمية من شأنه أن يلزم\nالمغرب ،كما تناط بها على الخصوص ،المهام األساسية التالية:\n دراسة وإعداد طرق ووسائل العمل الدبلوماسي والقيام بتمثيل المغرب لدى الدولاألجنبية والمنظمات الدولية واإلقليمية مع إحاطة المرافق الحكومية علما باألوضاع\nالدولية وبحالة العالقات الخارجية للدولة؛\n التكفل بتحضير اللقاءات والمؤتمرات الدولية وكذا تمثيل المغرب في هذه اللقاءاتوالمؤتمرات وذلك بالتعاون ،عند االقتضاء مع الوزارات المعنية؛\n ممارسة جميع االختصاصات واإلجراءات القانونية الخاصة بكافة التزامات المغربالخارجية مع مراعاة المقتضيات الدستورية وطبقا لقواعد القانون والعرف الدوليين؛\n تسليم وثائق التفويض الخاصة ،إن اقتضى الحال ،بالمفاوضات وبالتوقيع باسم المغربعلى كافة المعاهدات المبرمة بين المملكة المغربية والدول األجنبية والمنظمات الدولية؛\n تنمية قطاعات التعاون بين المغرب والدول األجنبية والمنظمات الدولية والجهويةخصوصا في الميادين االقتصادية والمالية والتجارية والثقافية والعلمية والتقنية؛\n -1الجريدة الرسمية عدد 3808بتاريخ 8صفر 23( 1406أكتوبر ،)1985ص .1291\n-2-\n\n تنسيق نشاطات جميع المصالح العمومية المغربية الموجودة خارج التراب الوطنيوذلك باالتصال مع المرافق المعنية؛\n التكفل بحماية المواطنين والمصالح والممتلكات المغربية بالخارج وكذا تسهيل أسبابالتطور االقتصادي والثقافي واالجتماعي للمواطنين المغاربة المقيمين خارج التراب\nالوطني؛\n حماية الالجئين وعديمي الجنسية المقيمين بالمغرب.المادة 2\nتتألف وزارة الشؤون الخارجية والتعاون باإلضافة إلى ديوان الوزير من:\n إدارة مركزية؛ بعثات دبلوماسية وقنصلية.المادة 3\nتشتمل اإلدارة المركزية على:\n الكتابة العامة؛ المفتشية العامة؛ مديرية الشؤون القانونية والمعاهدات؛ المديرية العامة للشؤون السياسية؛ المديرية العامة للتعاون الدولي؛ مديرية الشؤون اإلدارية؛ مديرية الشؤون القنصلية واالجتماعية؛ قسم الصحافة واإلعالم؛ قسم التشريفات.المادة 4\nيقوم الكاتب العام تحت سلطة الوزير ،بتنشيط وتنسيق جميع مصالح الوزارة ويسهر على\nتطبيق مقررات الوزير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تضطلع المفتشية العامة بناء على طلب الوزير وطبقا لتعليماته بمهمات التحقيق والتفتيش\nوتراقب استعمال االعتمادات واإلمكانات البشرية والمادية الموضوعة رهن إشارة المصالح\nالمركزية والبعثات الدبلوماسية والقنصلية .ويعهد إليها كذلك بالقيام بالدراسات واألبحاث الرامية\nإلى تحسين وتطوير أساليب العمل ومناهجه .كما تسهر على اطالع الوزير بصفة منتظمة على\nسير كافة مرافق الوزارة.\nتتألف المفتشية العامة من مفتش عام ومن ثالثة مفتشين تمنح لهم مرتبة رئيس قسم.\nوتخول للمفتش العام وللمفتشين ،تحت سلطة الوزير وبأمر منه ،صالحية االطالع على\nكافة الوثائق والمستندات التي تساعدهم على القيام بمأموريتهم.\n\n-3-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تضطلع مديرية الشؤون القانونية والمعاهدات بالمهام اآلتية:\n معالجة الجوانب القانونية الخاصة بجميع المعاهدات واالتفاقيات واألوفاقوالبروتوكوالت واألنظمة الدولية التي تربط المغرب بالخارج أو يمكن أن تلزمه\nوالسهر على إتمام اإلجراءات الالزمة من أجل إقرارها أو التصديق عليها أو الموافقة\nعليها أو االنضمام إليها ونشرها؛\n النظر في النزاعات الدبلوماسية والقنصلية وفي جميع المسائل القانونية المتعلقةبنشاطات وزارة الشؤون الخارجية والتعاون؛\n دراسة الطلبات التي تتقدم بها الحكومات أو المؤسسات األجنبية من أجل القيام بأبحاثعلمية أيا كان نوعها فوق التراب الوطني أو داخل المناطق البحرية الخاضعة للوالية\nالوطنية المغربية وتسليم إذن السلطات المغربية بها؛\n حفظ أصول كافة المعاهدات والوثائق الدبلوماسية المتصلة بها وكذا وثائق التصديق أوالموافقة أو االنضمام المتعلقة بجميع المعاهدات الدولية التي يعين المغرب وديعا لها؛\n إدارة المحفوظات العامة والمكتبة ورصيد المستندات من أي نوع كانت والمتوفرةباإلدارة المركزية؛\n ترجمة النصوص والوثائق ذات الصبغة القانونية.وهي تضم:\n قسم الشؤون القانونية المتألف من: مصحة المؤتمرات واللجان ذات الطابع القانوني؛ مصحة اإلجراءات القانونية؛ مصحة الدراسات والمنازعات. قسم المعاهدات المتألف من: مصلحة األوفاق الثنائية؛ مصلحة االتفاقيات المتعددة األطراف. قسم الوثائق الدبلوماسية والمستندات المتألف من: المصلحة المركزية للمحفوظات الدبلوماسية؛ مصلحة المكتبة والمستندات؛ مصلحة ترجمة النصوص والوثائق القانونية.المادة 7\nتضطلع المديرية العامة للشؤون السياسية بمعالجة ومعرفة جميع القضايا السياسية\nوالدبلوماسية ذات الطابع العام التي تهم عالقات المغرب بالدول األجنبية والمنظمات الدولية\nواإلقليمية ،وتقوم بالدراسات والتحليالت الرامية إلى إعداد سياسة المغرب الخارجية ،كما تعمل\nباالتصال مع البعثات الدبلوماسية والقنصلية وبتنسيق مع المرافق الوزارية المعنية على تنمية\nوتطوير العالقات السياسية الخارجية للمغرب.\n-4-\n\nوهي تتفاوض أو تشارك في التفاوض على التزامات المغرب الخارجية التي تهم الميادين\nالعائدة الختصاصاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تشتمل المديرية العامة للشؤون السياسية على:\n مديرية الشؤون العربية واإلسالمية التي تضم: قسم البلدان العربية المتألف من: مصلحة المغرب العربي؛ مصلحة المشرق العربي. قسم الجامعة العربية والمؤتمر اإلسالمي المتألف من: مصلحة الجامعة العربية والمنظمات العربية؛ مصلحة المؤتمر اإلسالمي والمنظمات اإلسالمية. مديرية الشؤون اإلفريقية واألسيوية التي تضم: قسم البلدان األفريقية المتألف من: مصلحة أفريقيا الغربية والوسطى؛ مصلحة أفريقيا الشرقية والجنوبية؛ مصلحة منظمة الوحدة االفريقية والمنظمات الجهوية االفريقية. قسم بلدان آسيا واالقيانوس المتألف من: مصلحة آسيا الغربية والجنوبية؛ مصلحة الشرق األقصى واالقيانوس. مديرية الشؤون األوربية واألمريكية التي تضم: قسم البلدان األوربية المتألف من: مصلحة أوروبا الغربية؛ مصلحة أوروبا الشرقية؛ قسم البلدان األمريكية المتألف من: مصلحة أمريكا الشمالية؛ مصلحة أمريكا الالتينية والكرايبي. مديرية المنظمات الدولية التي تضم: قسم منظمة األمم المتحدة المتألف من: مصلحة الجمعية العامة واألجهزة المنبثقة منها ومجلس األمن؛ مصلحة األجهزة الرئيسية األخرى لألمم المتحدة؛ مصلحة المؤتمرات األممية الخاصة. قسم الهيآت الدولية المتألف من: مصلحة الوكاالت المتخصصة والمنظمات الحكومية وغير الحكومية ذات الطابعالسياسي؛\n-5-\n\n مصلحة دول عدم االنحياز والمؤتمرات واللجان حول األمن ونزع السالح.المادة 9\nتضطلع المديرية العامة للتعاون الدولي ،ضمن إطار اختصاصات الوزارة ،بمعالجة\nومعرفة جميع القضايا التي لها صلة بعالقات المغرب الخارجية ذات الصبغة االقتصادية\nوالثقافية والعلمية والتقنية سواء على الصعيد الثنائي أو المتعدد األطراف.\nكما تعمل باالتصال مع البعثات الدبلوماسية والقنصلية وبتنسيق مع المرافق الوزارية\nالمعنية على تنمية وتطوير هذه العالقات.\nويعهد إ ليها أيضا بالتفاوض أو المشاركة في التفاوض على التزامات المغرب الخارجية\nالتي تهم الميادين العائدة الختصاصاتها .كما تسهر على متابعة تنفيذ مشاريع التعاون وكذا متابعة\nتطبيق االتفاقيات المبرمة في الميادين العائدة الختصاصاتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تشتمل المديرية العامة للتعاون الدولي على:\n مديرية التعاون االقتصادي الثنائي التي تضم: قسم التعاون مع الدول العربية والدول االفريقية المتألف من: مصلحة التعاون مع الدول العربية واإلسالمية؛ مصلحة التعاون مع الدول االفريقية. قسم التعاون مع دول أوروبا المتألف من: مصلحة التعاون مع دول أوروبا الغربية؛ مصلحة التعاون مع دول أوروبا الشرقية. قسم التعاون مع دول أمريكا وآسيا واالقيانوس المتألف من: مصلحة التعاون مع دول أمريكا؛ مصلحة التعاون مع دول آسيا واالقيانوس. مديرية التعاون االقتصادي المتعدد األطراف التي تضم: قسم المنظمات الدولية ذات الصبغة االقتصادية المتألف من: مصلحة مؤتمر األمم المتحدة للتجارة والتنمية واالتفاقية العامة حول التعريفاتالجمركية والتجارة؛\n مصلحة المنظمات والوكاالت المتخصصة التابعة لألمم المتحدة. قسم التعاون في إطار المنظمات اإلقليمية ذات الطابع االقتصادي المتألف من: مصلحة التعاون على صعيد المغرب العربي الكبير والهيآت االقتصادية العربيةواإلسالمية؛\n مصلحة الهيآت االقتصادية االفريقية واللجنة االقتصادية الفريقيا التابعة لألممالمتحدة.\n مديرية التعاون الثقافي والعلمي والتقني التي تضم: قسم العالقات الثقافية والعلمية الثنائية المتألف من:-6-\n\n مصلحة العمل الثقافي والعلمي؛ مصلحة الطلبة والمتدربين األجانب؛ مصلحة الطلبة المغاربة بالخارج؛ مصلحة المنظمات الثقافية والعلمية الدولية. قسم التعاون التقني: مصلحة التعاون التقني مع دول أوروبيا؛ مصلحة التعاون التقني مع دول أفريقيا وآسيا وأمريكا؛ مصلحة التعاون التقني مع المنظمات الدولية واإلقليمية.المادة 11\nيعهد إلى مديرية الشؤون اإلدارية بمعالجة جميع القضايا المتعلقة باإلدارة العامة والشؤون\nاإلدارية.\nولهذا الغرض تناط بها على الخصوص مهمة إعداد وتنفيذ الميزانية وتدبير شؤون\nالموظفين والسهر على تكوينهم واستكمال خبرتهم وعلى األعمال االجتماعية الخاصة بهم.\nكما تضطلع بتسيير المعدات والبناءات المخصصة للوزارة ،وقضايا المواصالت واألمن\nسواء باإلدارة المركزية أو البعثات الديبلوماسية والقنصلية المغربية بالخارج.\nوتشتمل مديرية الشؤون اإلدارية على:\n قسم الموظفين المتألف من: مصلحة الموظفين؛ مصلحة تكوين وتأهيل الموظفين؛ مصلحة األعمال االجتماعية. قسم الميزانية والحسابات المتألف من: مصلحة الميزانية؛ مصلحة الحسابات. قسم التسيير والتجهيز المتألف من: مصلحة المعدات والتجهيز؛ مصلحة النقل؛ مصلحة األمن. قسم المواصالت المتألف من: مصلحة المواصالت السلكية والالسلكية؛ مصلحة المراسالت والحقيبة الدبلوماسية.المادة 12\nتضطلع مديرية الشؤون القنصلية واالجتماعية بمعالجة جميع القضايا ذات الطابع القنصلي\nواالجتماعي باالتصال مع الوزارات والجهات المعنية.\nولهذا الغرض يعهد إليها بالمهام اآلتية:\n-7-\n\n خدمة شؤون المواطنين الموجودين بالخارج وحمايتهم والسهر على مصالحهموممتلكاتهم؛\n حماية الالجئين وعديمي الجنسية المقيمين بالمغرب؛ تتبع وتنمية عالقات المغرب الخارجية في الميدانين القنصلي واالجتماعي؛ التفاوض أو المشاركة في التفاوض على األوفاق الثنائية أو المتعددة األطراف بما فيهااتفاقيات التعاون القضائي التي تبرم في الميادين العائدة الختصاصاتها.\nوتشتمل مديرية الشؤون القنصلية واالجتماعية على:\n قسم الشؤون القنصلية المتألف من: مصلحة الشؤون القنصلية وقضايا الالجئين وعديمي الجنسية؛ مصلحة الحالة المدنية؛ مصلحة الشؤون القضائية. قسم الشؤون االجتماعية المتألف من: المصلحة االجتماعية؛ مصلحة األحوال الشخصية والمواريت؛ مصلحة المنظمات والجمعيات ذات الطابع االجتماعي واإلنساني.المادة 13\nيضطلع قسم الصحافة واإلعالم بمهمة إحاطة المراكز الدبلوماسية والقنصلية المغربية\nعلما ،بصورة منتظمة ،بمجرى األحداث الوطنية في مختلف الميادين وهو الناطق الرسمي باسم\nوزارة الشؤون الخارجية والتعاون ،تناط به مهمة اعتماد مراسلي الصحف ووكاالت األنباء\nاألجنبية بالمغرب ،كما يعهد إليه ضمن إطار اختصاصات الوزارة بتتبع ومعالجة جميع القضايا،\nالتي لها صلة بعالقات المغرب الخارجية في ميادين اإلعالم وتقنيات االتصال السمعية البصرية.\nويشتمل قسم الصحافة واإلعالم على:\n مصلحة الصحافة؛ مصلحة اعتماد واستقبال الصحفيين؛ مصلحة العالقات مع المنظمات اإلعالمية الدولية واإلقليمية؛ مصلحة النشر والترجمة.المادة 14\nيعهد إلى قسم التشريفات بكل ما يتعلق بالمراسيم واألوسمة وكذا االمتيازات والحصانات\nالدبلوماسية والقنصلية ودراسة ومعرفة المسائل المتعلقة بطلب الموافقة واعتماد رؤساء البعثات\nالدبلوماسية والقنصلية المغربية ،وتسليم الجوازات الدبلوماسية وجوازات الخدمة والجوازات\nالخاصة وإعطاء التأشيرات الدبلوماسية وتأشيرات المجاملة.\nويشتمل قسم التشريفات على:\n مصلحة المراسم؛ مصلحة األختام واألوسمة واالعتمادات؛-8-\n\n مصلحة االمتيازات والحصانات.المادة 15\nيمارس وزير الشؤون الخارجية والتعاون سلطة اإلشراف على المحاسب المركزي طبقا\nللمادة الثانية ،الفقرة الثانية للمرسوم الملكي رقم 799.65بتاريخ 26من ذي القعدة 18( 1385\nمارس )1966الخاص بإحداث وكالة مركزية لمحاسبة المصالح الدبلوماسية والقنصلية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تشكل البعثات الدبلوماسية والقنصلية مراكز االتصال الخارجي لوزارة الشؤون الخارجية\nوالتعاون وهي تشتمل على السفارات والبعثات الدائمة لدى المنظمات الدولية والقنصليات العامة\nوالقنصليات والوكاالت القنصلية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يحدد بقرار لوزير الشؤون الخارجية والتعاون التنظيم الداخلي واختصاصات مصالح\nاإلدارة المركزية والبعثات الدبلوماسية والقنصلية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تنسخ أحكام جميع النصوص التنظيمية المنافية لهذا المرسوم خصوصا منها أحكام\nالمرسوم رقم 2.75.464بتاريخ 29من رمضان 6( 1395أكتوبر )1975المتعلق\nباختصاصات وتنظيم وزارة الدولة المكلفة بالتعاون وتكوين األطر."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يعهد لكل من وزير الشؤون الخارجية والتعاون وللسلطة الحكومية المكلفة بالشؤون\nاإلدارية ولوزير المالية كل حسب اختصاصاته ،بتنفيذ مقتضيات هذا المرسوم الذي ينشر\nبالجريدة الرسمية.\nوحرر بالرباط في 3محرم 19( 1406سبتمبر )1985\nاإلمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير الشؤون الخارجية والتعاون واإلعالم،\nاإلمضاء :عبد اللطيف الفياللي.\nوزير المالية،\nاإلمضاء :عبد اللطيف الجواهري.\nالوزير المنتدب لدى الوزير األول،\nالمكلف بالشؤون اإلدارية،\nاإلمضاء :عبد الرحيم بن عبد الجليل.\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}