{
  "id": "ma-adala-govt-sector-org-7324",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم وزارة الصيد البحري والملاحة التجارية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتناط بوزارة الصيد البحري والمالحة التجارية مهمة إعداد وتنفيذ سياسة الحكومة المتعلقة\nبالصيد وصناعات تحويل منتجات الصيد البحري والمالحة التجارية؛\nوتضطلع بمأ مورية تنسيق جميع النشاطات البحرية والنهوض بالتنظيم المهني في الميدان\nالبحري.\nولهذه الغاية يعهد إليها بوجه خاص في نطاق التعاون مع اإلدارات والهيآت المعنية بإعداد\nاستراتيجية التنمية في القطاع البحري وتحديد االتجاهات واألعمال الكفيلة بضمان استثمار\nواستغالل المنطقة االقتصادية الخالصة وتنمية األسطول المغربي للتجارة والصيد وصناعات\nتحويل منتجات الصيد البحري.\nوتتولى الوصاية على المؤسسات العامة الداخلة في نطاق اختصاصاتها وعلى مؤسسات\nتجهيز سفن الصيد البحري والتجارة البحرية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتشتمل وزارة الصيد البحري والمالحة التجارية ،باإلضافة إلى ديوان الوزير ،على اإلدارة\nالمركزية والمصالح الخارجية.\n3"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتشتمل اإلدارة المركزية على:\n• الكتابة العامة؛\n• المفتشية العامة؛\n• مديرية الصيد البحري وتربية األسماك؛\n• مديرية صناعات الصيد البحري؛\n• مديرية المالحة التجارية؛\n -2تم تغيير وتتميم أحكام المادة األولى المشار إليها أعاله (الفقرتين 1و ، )3بمقتضى المادة األولى من المرسوم رقم\n 2.89.80الصادر في 16من جمادى األولى 5( 1411ديسمبر )1990؛ الجريدة الرسمية عدد ،4079الصادرة\nبتاريخ 15جمادى اآلخرة 2( 1411يناير ، )1991ص .35\n -3تم تغيير وتتميم أحكام المادة الثالثة أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.89.80السالف الذكر.\n-3-\n\n• مديرية العالقات الدولية والتأهيل؛\n• قسم الشؤون اإلدارية والعامة؛\n• مصلحة المحافظة على الرهون البحرية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيقوم الكاتب العام تحت سلطة الوزير بتنشيط وتنسيق جميع المصالح التابعة للوزارة .ويسهر\nعلى تطبيق مقررات الوزير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتناط بالمفتشية العامة التابعة مباشرة للوزير مهمة اطالعه بانتظام على سير المصالح وبحث\nكل طلب يوجه إليها والقيام بناء على تعليمات الوزير بأعمال التفتيش والبحث والدراسة.\n4"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيعهد إلى مديرية الصيد البحري وتربية األسماك أساسا ،بالمهام التالية:\n تحديد وتنسيق وتطبيق االتجاهات واألعمال الكفيلة بضمان تنمية أعمال الصيد البحريوتربية األسماك والنهوض بها ورفع قيمتها؛\n ممارسة الوصاية على المؤسسات العامة وشبه العامة والمصالح ذات االمتياز أو المتمتعةبإعانات مالية التابعة لقطاع الصيد البحري وتربية األسماك؛\n السهر على تطبيق النصوص التنظيمية المتعلقة بمزاولة الصيد البحري وباالمتيازاتالممنوحة لمؤسسات الصيد البحري والزراعة البحرية؛\n القيام ،وفقا للنصوص التنظيمية المعمول بها ،بمراقبة استغالل سفن الصيد المغربيةوحسابات توقفها في الخارج؛\n إعداد التدابير الواجب اتخاذها لتشجيع االستثمارات سواء فيما يتعلق بوسائل اإلنتاجوالتوزيع أو باألعمال المتصلة بالصيد البحري وتدبير جميع اإلعانات المقدمة للصيد\nالبحري وتربية األسماك والنشاطات المرتبطة بذلك؛\n النهوض بالتنظيم المهني الخاص والمشترك للصيد البحري والقيام لهذه الغاية بتنسيقأعمال اللجنة المركزية واللجان المحلية للصيد البحري؛\n النهوض بالحركة التعاونية مع الحرص بوجه خاص على توجيه تعاونيات الصيد البحريوتأطيرها وتقديم المساعدة التقنية إليها بتعاون مع اإلدارات والهيآت المعنية باألمر؛\n توجيه وتنسيق وتتبع نشاطات البحث العلمي والتقني المطبق على الصيد البحري وتربيةاألسماك والقيام لهذه الغاية بإعداد الدراسات وتحضير وتطبيق برامج البحث في\nالمحيطات والمخططات المتعلقة بتدبير شؤون الموارد السمكية؛\n\n -4تم تغيير وتتميم أحكام المادة السادسة أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.89.80السالف الذكر.\n-4-\n\n النهوض بالمعلومات والوثائق المتعلقة بالصيد البحري وتربية األسماك وتنظيمهاوتوزيعها؛\n المساهمة باتصال مع المعهد العلمي للصيد البحري واإلدارات والهيآت المعنيةباألمر ،في إ عداد وتطبيق النصوص التنظيمية المتعلقة بمراقبة صحة وجودة\nالصدفيات ومنتجات الصيد البحري والزراعات البحرية؛\n إعداد مخطط وبرامج التنمية في ميدان االستهالك الداخلي للمنتجات البحريةوالحرص على تنظيم السوق الداخلية وضبط نشاطها؛\n تتبع الم سائل المتعلقة بالتجارة الدولية للمنتجات البحرية والعمل على النهوضبتصديرها في نطاق التعاون مع اإلدارات والهيآت العامة المعنية باألمر؛\n المساهمة في تمثيل المغرب لدى الهيآت الدولية والجهوية في ميدان الصيد البحريوتربية األسماك.\nوتشتمل مديرية الصيد البحري وتربية األسماك على:\n قسم اإلنتاج السمكي الذي يضم:• مصلحة االستثمارات والبرمجة؛\n• مصلحة الصيد الساحلي؛\n• مصلحة الصيد في أعالي البحار؛\n• مصلحة الزراعات البحرية.\n قسم حماية الثروات السمكية الذي يضم:• مصلحة تحسين الموارد؛\n• مصلحة الرخص واألتاوى؛\n• مصلحة البوليس اإلداري للصيد البحري.\n قسم العالقات المهنية الذي يضم:• مصلحة المنظمات المهنية؛\n• مصلحة التعاونيات؛\n• مصلحة النشاطات المينائية.\n5"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتكلف مديرية المالحة التجارية أساسا بما يلي:\n تحضير وتطبيق االتجاهات واألعمال الكفيلة بضمان تنمية السفن الحاملة الراية المغربيةوحمايتها؛\n القيام ،في نطاق التعاون مع اإلدارات والهيآت المعنية ،بتحضير مخططات تنميةاألسطول التجاري وصناعة السفن البحرية وتنفيذها ومراقبتها؛\n إعداد وتتبع جميع الدراسات االقتصادية والتقنية المتعلقة بالنقل البحري والنشاطاتالمرتبطة به؛\n تحضير وتطبيق التدابير التشريعية والتنظيمية المتعلقة بالمالحة التجارية؛ السهر على تطبيق النظام التأديبي والجنائي الخاص بالمالحة التجارية؛ النهوض بالمعلومات والوثائق البحرية المتعلقة بالمالحة التجارية وتنظيمها وتوزيعها؛ المساهمة في تمثيل المغرب لدى الهيئات البحرية الدولية والجهوية والحرص على تطبيقاالتفاقيات البحرية الدولية التي أقرها المغرب والسيما في ميادين النقل والمالحة\nوالسالمة والعمل البحري والتلوث البحري.\nولهذه الغاية تقوم مديرية المالحة التجارية بالمهام التالية:\nفيما يخص السفن والمالحة البحرية:\n اقتراح وتطبيق التدابير التشريعية والتنظيمية المتعلقة بصنع السفن وإعدادها وتسييرهاالتقني واإلداري وتجهيزها؛\n تسجيل سفن التجارة والصيد والنزهة والخدمة ومغربتها وتعييرها؛ ضمان سالمة المالحة البحرية والمساعدة وإنقاذ األرواح البشرية في البحر؛ السهر في نطاق التعاون مع اإلدارات والهيآت المعنية باألمر على إنجاز المخططاتالمتعلقة بمكافحة التلوث البحري والوقاية منه وتطبيق جميع النصوص التنظيمية المتعلقة\nبالمحافظة على البيئة البحرية؛\n إدارة وتدبير حطام السفن البحرية في حدود اختصاصات الوزارة في هذا الميدان؛ إجراء المراقبة التقنية على السفن التابعة لإلدارات والمؤسسات العامة؛ تطبيق النصوص التنظيمية المتعلقة بمالحة النزهة وضمان مراقبتها.فيما يخص رجال البحر:\n إعداد وتطبيق النصوص التنظيمية المتعلقة بإدارة وقيد رجال البحر؛ تحديد شروط مزاولة مهنة البحارة؛ تطبيق النصوص التنظيمية المتعلقة بالعمل البحري والتشغيل وااللتزام البحري وتنظيمالعمل والمحافظة على الصحة على متن السفن وتركيب الطاقم ومغربة أفراده والحالة\n-7-\n\nالمدنية على متن السفن والنظام التأديبي والجنائي الخاص بالبحرية التجارية والنزاعات\nالفردية أو الجماعية (التوفيق والتحكيم)؛\n ممارسة الوصاية على محطات اإل رشاد البحري وفقا للنصوص التنظيمية المعمول بها؛ المساعدة والتشجيع على إحداث أنظمة ذات طابع اجتماعي لفائدة رجال البحر؛ السهر على صحة رجال البحر باتصال مع اإلدارات والهيآت المعنية باألمر؛ تقديم اقتراحات لتخويل تنويهات شرفية لرجال البحر والمستخدمين البحريين.فيما يخص النقل البحري:\n دراسة وتطبيق التدابير ذات الطابع التنظيمي المتعلقة باستغالل األسطول التجاري؛ القيام في ميدان النقل البحري والنشاطات المرتبطة به بالوصاية على المؤسسات والهيآتالعامة وشبه العامة التابعة للوزارة؛\n تنظيم ومراقبة النقل البحري للخطوط المنتظمة؛ مراقبة كل عملية من عمليات استئجار السفن المغربية أو األجنبية؛ مراقبة استغالل السفن التجارية المغربية وحسابات توقفها طبقا للنصوص التنظيميةالمعمول بها؛\n إعداد وتطبيق تدابير المساعدة على صنع السفن التجارية وتجهيزها؛ تحديد معايير وتخويل صفة الناقل البحري والوكيل البحري؛ اقتراح جميع التدابير القمينة بتيسير التشاور وتبادل الرأي فيما بين مجهزي السفنومؤجريها ،ومختلف العاملين في قطاع النقل البحري؛\n السهر ،بتعاون مع الوزارات المعنية ومع جميع الهيآت التي يهمها األمر ،على تنسيقكل ما يتعلق بحموالت السفن.\nوتشتمل مديرية المالحة التجارية على:\n قسم المالحة البحرية ورجال البحر الذي يضم:• مصلحة سالمة المالحة البحرية؛\n• مصلحة رجال البحر؛\n• مصلحة الوقاية من التلوث البحري ومكافحته.\n قسم األسطول الذي يضم:• مصلحة تجهيز السفن؛\n• مصلحة تسجيل السفن؛\n• مصلحة العالقات المهنية.\n القسم النقل البحري الذي يضم:• مصلحة حموالت السفن واستئجارها؛\n• مصلحة تنظيم وتنسيق النقل البحري؛\n-8-\n\n• مصلحة النشاطات الملحقة؛\n• مصلحة الدراسات واالستثمارات.\n6"
    },
    {
      "provision_ref": "art8",
      "chapter": "القسم النقل البحري الذي يضم:• مصلحة حموالت السفن واستئجارها؛",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيعهد إلى مديرية العالقات الدولية والتأهيل بما يلي:\n القيام بمشاركة الوزارات المعنية بتحضير األوفاق الثنائية واالتفاقيات الدولية في ميدانالصيد البحري صناعات الصيد البحري والمالحة التجارية والمساهمة في المفاوضات\nالمتعلقة بها؛\n المساهمة باتصال مع الوزارة المكلفة بالشؤون الخارجية في اجتماعات وأعمال الهيآتالجهوية والدولية المختصة في ميادين الصيد البحري وصناعات الصيد والمالحة\nالتجارية؛\n الحرص بتعاون مع المديريات المعنية على تطبيق وتتبع األوفاق الثنائية واالتفاقياتالدولية في ميدان الصيد البحري والمالحة التجارية التي يكون المغرب طرفا فيها؛\n تحديد وتنفيذ سياسة التعليم والتأهيل في ميدان الصيد البحري والمالحة التجارية؛ توجيه نشاطات التعليم والتأهيل البحريين وتنسيقها ومراقبتها؛ إعداد برامج التأهيل ومناهج التعليم والعمل على تطبيقها؛ دراسة واقتراح التدابير المتعلقة باستكمال الخبرة والتأهيل المستمر والسهر على تطبيقها؛ تتبع أشغال مجالس استكمال الخبرة بمؤسسات التأهيل البحري؛ تنظيم تأهيل المؤهلين واالهتمام به؛ تقييم االحتياجات إلى األطر واتخاذ التدابير الالزمة لسدها؛ ممارسة الوصاية على مؤسسات التعليم والتأهيل في الميدان البحري التابعة لوزارةالصيد البحري والمالحة التجارية؛\n إعداد نصوص القوانين البحرية وتتبع إصالحها ومراجعتها لجعلها مالئمة لمتطلباتالعصر؛\n تنظيم وتنشيط اللقاءات والمناظرات واأليام الدراسية وغيرها من المظاهرات المتعلقةبالصيد البحري والمالحة التجارية؛\n النهوض بالمعلومات والوثائق البحرية في ميادين التأهيل والتعاون والعالقات الدوليةالبحرية وتنظيمها وتوزيعها.\nوتشتمل مديرية العالقات الدولية والتأهيل على:\n قسم العالقات الدولية الذي يضم:• مصلحة األوفاق البحرية الثنائية؛\n• مصلحة العالقات الجهوية والدولية البحرية؛\n -6تم تتميم وتغيير أحكام المادة الثامنة أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.89.80السالف الذكر.\n-9-\n\n• مصلحة قانون البحار.\n قسم التأهيل البحري الذي يضم:• مصلحة التوجيه والبرامج؛\n• مصلحة استكمال الخبرة والتأهيل المستمر؛\n• المصلحة التقنية للمراكب المدرسية وتدبير شؤونها؛\n• مصلحة مؤسسات التأهيل.\n قسم إعداد النصوص التنظيمية الذي يضم:• مصلحة إعداد النصوص التنظيمية والقوانين؛\n• مصلحة المنازعات؛\n• مصلحة الدراسات التقنية والوثائق."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيكلف قسم الشؤون اإلدارية والعامة أساسا بمهمة اإلدارة العامة وتسيير شؤون الموظفين\nوالميزانية والمحاسبة والمعدات والتجهيز والمباني وتسيير المشاريع االجتماعية وكذا المسائل\nالمتعلقة بالتنظيم والمناهج.\nويعهد إليه كذلك بتحضير النصوص التشريعية والتنظيمية الراجعة الختصاصاته.\nويقوم زيادة على ما ذكر بجمع وبحث كل الطلبات المتعلقة بموظفي الوزارة ومستخدمي\nالمؤسسات الموضوعة تحت وصايتها وكذا المنازعات المرتبطة بذلك.\nويشتمل قسم الشؤون اإلدارية والعامة على:\n مصلحة الموظفين والشؤون العامة؛ مصلحة الميزانية والمحاسبة؛ مصلحة المعدات والتجهيز.المادة العاشرة\nتكلف مصلحة المحافظة على الرهون البحرية التابعة مباشرة للكتابة العامة بالمحافظة على\nالرهون البحرية وتدبير شؤونها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تشتمل المصالح الخارجية لوزارة الصيد البحري والمالحة التجارية على:\n المندوبيات الجهوية للشؤون البحرية التي تتولى تمثيل الوزير ،في حدود اختصاصهاالمحلي؛\n مؤسسات التأهيل البحري التابعة لإلدارة المركزية مباشرة.المادة الثانية عشرة\nتحدد اختصاصات وتنظيم المصالح الخارجية بقرار لوزير الصيد البحري والمالحة\nالتجارية يوافق عليه وزير المالية والسلطة الحكومية المكلفة بالشؤون اإلدارية.\n-10-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}