{
  "id": "ma-adala-govt-sector-org-7374",
  "type": "statute",
  "title": "مرسوم يتعلق باختصاصات وتنظيم وزارة الإعلام",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تتولى وزارة اإلعالم إعداد وتنفيذ سياسة الحكومة في جميع ميادين اإلعالم ،وهي\nالناطقة بلسان الحكومة.\nويعهد إليها ،وفقا ألحكام النصوص التشريعية والتنظيمية الجاري بها العمل\nبالوصاية على المؤسسات العامة واألجهزة الملحقة بها طبقا للنصوص الصادرة بإحداثها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تتألف وزارة اإلعالم باإلضافة إلى ديوان الوزير من إدارة مركزية ومصالح\nخارجية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل اإلدارة المركزية على:\n-\n\nالكتابة العامة؛\nالمفتشية العامة؛\nمديرية الدراسات والتخطيط والتوثيق؛\nمديرية االتصال والصحافة؛\nمديرية الشؤون العامة؛\nمصلحة العالقات العامة؛\nالمطبعة وجريدة األنباء.\n\n -1الجريدة الرسمية عدد 3999بتاريخ 17ذي القعدة 21( 1409يونيو ،)1989ص .717\n-2-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتولى الكاتب العام تحت سلطة الوزير مهمة تنشيط وتنسيق أعمال جميع المصالح\nويدخل في ذلك األجهزة المعهود إلى الوزارة بالوصاية عليها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تناط بالمفتشية العامة مهمة اطالع الوزير الذي تلحق به مباشرة على سير مصالح\nالوزارة وبحث كل طلب يعهد به إليها والقيام بناء على تعليماته بجميع أعمال التفتيش\nوالبحث والدراسة الرامية إلى تحسين مردودية قطاع اإلعالم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعهد إلى مديرية الدراسات والتخطيط والتوثيق بالمهام التالية:\n النهوض بالمشاريع والدراسات الالزمة ألعمال اإلعداد والتخطيط في ميدانسياسة اإلعالم؛\n إقامة وتسيير أنظمة اإلعالم التي تستلزمها المشاريع المذكورة؛ القيام بأعمال الدراسة والبحث والسير الرامية إلى تحليل اتجاهات الرأي العام؛ السهر على تنسيق األعمال المتعلقة بإعداد المخططات في ميدان اإلعالم؛ االهتمام بتكوين األطر؛ إجراء جميع الدراسات الالزمة للنهوض بالتعاون في ميدان اإلعالم؛ تحديد االستراتيجيات الواجب اتباعها في التعاون بميدان اإلعالم وفقا لالختياراتالوطنية ورعيا لحاجيات وزارة اإلعالم واألجهزة المعهود إليها بالوصاية عليها؛\n تحديد إجراءات وأنواع األعمال الواجب القيام بها في الخارج؛ صياغة أوفاق التعاون في ميدان اإلعالم؛ جمع وتكوين الوثائق والمحفوظات في نطاق اختصاصات وزارة اإلعالم وإنتاجوتوزيع الوثائق المحررة والمصورة الهادفة إلى التعريف بعمل المغرب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تشتمل مديرية الدراسات والتخطيط والتوثيق على:\nقسم الدراسات والتخطيط الذي يضم:\n مصلحة البحث والسير؛ مصلحة التخطيط والتكوين.قسم العالقات الخارجية الذي يضم:\n مصلحة التعاون؛ مصلحة التوزيع.-3-\n\nقسم التوثيق الذي يضم:\n مصلحة اإلنتاج؛ مصلحة التوثيق.المادة 8\nتقوم مديرية االتصال والصحافة بالمهام التالية:\n تنفيذ وتتبع سياسة اإلعالم التي تنتهجها الوزارة؛ معالجة األخبار اليومية المستقاة من وسائل اإلعالم الوطنية والدولية؛ تحليل مضمون الجرائد الوطنية وبرقيات وكالة المغرب العربي لألنباء والبرامجالتي تبثها محطات اإلذاعة والتلفزة المغربية؛\n المساهمة في إعداد برنامج األعمال بميدان اإلعالم وفقا لالختيارات الوطنية؛ التشجيع على النهوض بمهنة رجال الصحافة ووسائل اإلعالم؛ تتبع ما قد يهم المغرب من نشاط أجهزة الصحافة؛ القيام يوميا بتحليل مضمون الصحف الموزعة أو الصادرة بالمغرب.المادة 9\nتضم مديرية االتصال والصحافة:\nقسم الصحافة الوطنية الذي يضم:\n مصلحة الصحافة الوطنية؛ مصلحة األخبار اليومية؛ مصلحة األخبار االقتصادية والتقنية.قسم االتصال والصحافة الدولية الذي يضم:\n مصلحة الصحافة الدولية؛ مصلحة النشرات والبرامج اإلذاعية األجنبية؛ مصلحة استغالل األنباء والتأليف بينها.المادة 10\nتضطلع مديرية الشؤون العامة بالمهام التالية:\n إعداد ميزانية وزارة اإلعالم؛ السهر على تنفيذها؛ القيام بالتسيير اإلداري لشؤون الموظفين؛ النظر في المنازعات؛ القيام بدراسة مشاريع النصوص التشريعية أو التنظيمية؛ تسيير شؤون الموظفين؛-4-\n\n المساهمة في تحسين وضعية جميع أعوان اإلدارة؛ تحضير الميزانية وتنفيذها؛ إعداد التقارير التقنية والمحاسبية؛ تطبيق النصوص التنظيمية المتعلقة بالصحافة؛ إعداد النصوص التنظيمية بالنظام األساسي للموظفين؛ تتبع سير المنازعات.المادة 11\nتشتمل مديرية الشؤون العامة على:\nالقسم اإلداري والمالي الذي يضم:\n مصلحة الموظفين والشؤون االجتماعية؛ مصلحة الميزانية والمحاسبة؛ مصلحة المعدات؛قسم الشؤون القانونية والتقنية الذي يضم:\n مصلحة إعداد النصوص التنظيمية والنشر؛ مصلحة اإلعالنات واإلشهار.المادة 12\nتلحق مصلحة العالقات العامة بالكتابة العامة.\nوتناط بها مهمة:\n تحسين الطابع المميز للوزارة واألجهزة المعهود إليها بالوصاية عليها؛ الحرص على تغطية وسائل اإلعالم الرسمية لألعمال الوطنية داخل المملكة.المادة 13\nيعهد إلى مصلحة المطبعة وجريدة األنباء بمهمة إنجاز النشرات اإلعالمية الدورية\nللوزارة وطبع كل نشر أخرى صادرة عن القطاع العام أو الخاص."
    },
    {
      "provision_ref": "art14",
      "chapter": "القسم اإلداري والمالي الذي يضم:",
      "section": "14",
      "title": "المادة 14",
      "content": "يحدد تنظيم واختصاصات المعهد العالي للصحافة وفق ما هو وارد في المرسوم رقم\n 2.77.509بتاريخ 16من شوال 30( 1397سبتمبر .)1977"
    },
    {
      "provision_ref": "art15",
      "chapter": "القسم اإلداري والمالي الذي يضم:",
      "section": "15",
      "title": "المادة 15",
      "content": "تشتمل المصالح الخارجية لوزارة اإلعالم على مندوبيات داخل المغرب.\n\n-5-"
    },
    {
      "provision_ref": "art16",
      "chapter": "القسم اإلداري والمالي الذي يضم:",
      "section": "16",
      "title": "المادة 16",
      "content": "تحدد اختصاصات المندوبيات المذكورة وتنظيمها ومقارها ونطاق نفوذها بقرار\nيصدره وزير اإلعالم ويؤشر عليه وزير المالية والوزير المنتدب لدى الوزير األول\nالمكلف بالشؤون اإلدارية."
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم اإلداري والمالي الذي يضم:",
      "section": "17",
      "title": "المادة 17",
      "content": "ينسخ المرسوم رقم 2.78.595الصادر في 25من محرم 26( 1399ديسمبر\n )1978بشأن اختصاصات وتنظيم وزارة الدولة المكلفة باإلعالم."
    },
    {
      "provision_ref": "art18",
      "chapter": "القسم اإلداري والمالي الذي يضم:",
      "section": "18",
      "title": "المادة 18",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير اإلعالم والوزير\nالمنتدب لدى الوزير األول المكلف بالشؤون اإلدارية ووزير المالية كل واحد منهم فيما\nيخصه.\nوحرر بالرباط في 19من رمضان 25( 1409أبريل .)1989\nاإلمضاء :الدكتور مز الدين العراقي.\nوقعه بالعطف:\nوزير الداخلية واإلعالم،\nاإلمضاء :ادريس البصري.\nالوزير المنتدب لدى الوزير األول\nالمكلف بالشؤون اإلدارية،\nاإلمضاء :عبد الرحيم بنعبد الجليل.\nوزير المالية،\nاإلمضاء :محمد برادة.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}