{
  "id": "ma-adala-govt-sector-org-7678",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم  وزارة الاستثمار والتقائية  وتقييم السياسات العمومية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتناط بوزارة االستثمار والتقائية وتقييم السياسات العمومية مهمة القيام ،بتنسيق مع\nالقطاعات الوزارية المعنية ،بإعداد وتتبع تنفيذ سياسة الدولة في مجاالت االستثمار ،ومناخ\nاألعمال ،والتقائية وتقييم السياسات العمومية ،وذلك مع مراعاة االختصاصات المسندة إلى\nالقطاعات الوزارية والهيئات المعنية بموجب النصوص التشريعية والتنظيمية الجاري بها\nالعمل.\nولهذا الغرض ،يُعهد إليها بالمهام التالية:\n إعداد االستراتيجية الوطنية لتنمية االستثمار وتشجيعه ودعمه ،والسهر على تتبعتنفيذها وتقييمها؛\n مواكبة المراكز الجهوية لالستثمار وتعزيز الحكامة الجهوية لالستثمار؛ إرساء نظام للرصد والتتبع في مجال االستثمار؛ اإلسهام في تفعيل مضامين النصوص التشريعية والتنظيمية المتعلقة باالستثمار؛ وضع برنامج عمل الحكومة في مجال تحسين مناخ األعمال وتتبع تنفيذه؛ تتبع تنفيذ السياسات العمومية والسهر على تقييمها من أجل التحقق من فعاليتهاونجاعتها؛\n العمل على تحقيق االنسجام بين السياسات العمومية والسياسات القطاعية؛ اطالع الحكومة على تقارير التقييم المنجزة حول السياسات العمومية وعلى الدراساتوالتحاليل والبحوث الميدانية المنجزة حول التقائية السياسات العمومية؛\n تقديم كل توصي ة إلى الحكومة من شأنها تحسين فعالية السياسات العمومية ،وتعزيزالتقائيتها ،وانسجامها ،وتكاملها؛\n\n - 2تم تتميم مقتضيات المادة األولى بمقتضى المادة األولى من المرسوم رقم 2.24.568الصادر في\n 10ذي القعدة 8( 1446ماي ،)2025الجريدة الرسمية عدد 7404بتاريخ 17ذو القعدة 1446\n( 15ماي ،)2025ص .2728\n\n-4-\n\n إرساء نظام لليقظة في مجاالت االستثمار ،ومناخ األعمال ،وتقييم السياسات العموميةوالتقائيتها؛\n وضع برامج للتعاون والشراكة في مجاالت االستثمار ،وتحسين مناخ األعمال،والتقائية وتقييم السياسات العمومية مع مختلف الفاعلين في هذه المجاالت؛\n المشاركة في االجتماعات مع المؤسسات والمنظمات الدولية في مجاالت االستثمار،وتحسين مناخ األعمال ،والتقائية وتقييم السياسات العمومية؛\n السهر على تتبع القضايا والبرامج والملفات التي يعهد بها رئيس الحكومة إليها.المادة 2\nتشتمل وزارة االستثمار والتقائية وتقييم السياسات العمومية ،باإلضافة إلى ديوان الوزير،\nعلى إدارة مركزية تتألف من:\n الكتابة العامة؛ المفتشية العامة؛ المديرية العامة لالستثمار ومناخ األعمال التي تضم: مديرية االستثمار؛\n مديرية تحسين مناخ األعمال؛\n مديرية مواكبة وتنسيق عمل المراكز الجهوية لالستثمار.\n المديرية العامة اللتقائية وتقييم السياسات العمومية ،التي تضم: مديرية التقائية السياسات العمومية؛\n مديرية تقييم السياسات العمومية.\n مديرية الشؤون اإلدارية والمالية والقانونية؛ مديرية نظم المعلومات والرقمنة؛ -مديرية التعاون الدولي والشراكات والتواصل.\n\n - 3تم تغيير وتتميم مقتضيات المادة 2بمقتضى المادة األولى من المرسوم رقم 2.24.568السالف الذكر.\n-5-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يمارس الكاتب العام االختصاصات المنصوص عليها في المرسوم المشار إليه أعاله رقم\n 2.93.44الصادر في 7ذي القعدة 29( 1413أبريل .)1993"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تمارس المفتشية العامة التابعة مباشرة للوزير االختصاصات المنصوص عليها في\nالمرسوم المشار إليه أعاله رقم 2.11.112الصادر في 20من رجب 1432\n( 23يونيو .)2011"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تناط بالمديرية العامة لالستثمار ومناخ األعمال المهام التالية:\n السهر على إعداد االستراتيجية الوطنية لتنمية االستثمار وتشجيعه ودعمه والعملعلى تتبع تنفيذها؛\n العمل على وضع برنامج عمل الحكومة في مجال تحسين مناخ األعمال والسهر علىتتبع تنفيذه؛\n اإلشراف على إعداد خرائط الطريق االستراتيجية للمراكز الجهوية لالستثمار وتتبعتنزيلها؛\n اإلشراف على إعداد آليات التعاقد باألهداف والوسائل مع المراكز الجهوية لالستثماروالسهر على تتبع تنفيذها؛\n تخطيط وبرمجة األنشطة المتعلقة بالرصد في مجال االستثمار وتتبع تنفيذها؛ تنشيط وتنسيق عمل المديريات التابعة لها.المادة 6\nتناط بمديرية االستثمار المهام التالية:\n -إعداد االستراتيجية الوطنية لتنمية االستثمار وتشجيعه ودعمه وتتبع تنفيذها؛\n\n - 4تم تغيير وتتميم مقتضيات المادة 5بمقتضى المادة األولى من المرسوم رقم 2.24.568السالف الذكر.\n - 5تم تتميم مقتضيات المادة 6بمقتضى المادة األولى من المرسوم رقم 2.24.568السالف الذكر.\n-6-\n\n اإلسهام في استقطاب االستثمارات ودعم المستثمرين ومواكبتهم ،وذلك بتنسيق معالقطاعات الوزارية والهيئات المعنية؛\n تتبع تنفيذ السياسات العمومية في مجال االستثمار ،وذلك بتنسيق مع القطاعات الوزاريةوالهيئات المعنية؛\n اقتراح اإلجراءات الكفيلة بتنمية االستثمار وتشجيعه ودعمه؛ إرساء نظام لليقظة االستراتيجية في مجال االستثمار؛ العمل على برمجة وتدبير العمليات المرتبطة بتجميع ومعالجة المعطيات الضروريةألنشطة الرصد في مجال االستثمار؛\n تصميم النماذج التوقعية وطرق تحليل المعطيات المرتبطة باالستثمار والعمل علىتطوير وتحسين جودتها؛\n ا لمشاركة في المعارض والتظاهرات المتعلقة باالستثمار على الصعيدين الوطنيوالدولي؛\n القيام بالدراسات والتحاليل والبحوث الميدانية في مجال االستثمار؛ السهر على إعداد قاعدة معطيات وطنية حول االستثمار.المادة 6المكررة\nتناط بمديرية مواكبة وتنسيق عمل المراكز الجهوية لالستثمار ،المهام التالية:\n ت نسيق عملية إعداد خرائط الطريق االستراتيجية للمراكز الجهوية لالستثمار وتتبعتنزيلها؛\n تتبع إعداد نظم المعلومات الخاصة باالستثمار والسهر على تفعيلها وتطويرها؛ إعداد آليات التعاقد ما بين الوزارة والمراكز الجهوية لالستثمار ،وتتبع تفعيلها؛ -ب لورة مؤشرات تقييم أداء المراكز الجهوية لالستثمار والعمل على تحيينها.\n\n - 6تم تتميم المرسوم بالمادة 6المكررة بمقتضى المادة الثانية من المرسوم رقم 2.24.568السالف الذكر.\n-7-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تناط بمديرية تحسين مناخ األعمال المهام التالية:\n وضع برنامج عمل الحكومة في مجال تحسين مناخ األعمال وتتبع تنفيذه ،وذلك بتنسيقمع القطاعات الوزارية والهيئات المعنية؛\n تتبع تنفيذ برنامج عمل الحكومة في مجال تحسين مناخ األعمال؛ تنسيق الجهود الرامية إلى تحسين مناخ األعمال؛ القيام بالدراسات والبحوث في مجال مناخ األعمال؛ إرساء نظام لليقظة في مجال مناخ األعمال.المادة 8\nتناط بالمديرية العامة اللتقائية وتقييم السياسات العمومية المهام التالية:\n ا لسهر على إعداد مقاربة منهجية شاملة ومندمجة لتقييم السياسات العمومية ،وتعزيزالتقائيتها ،وتناسقها ،وتكاملها؛\n العمل ،بتنسيق مع القطاعات الحكومية والهيئات المعنية ،على وضع برنامج عمليتضمن السياسات العمومية المقترح تقييم فعاليتها ،ونجاعتها ،والتقائيتها ،وتناسقها،\nوتكاملها ،والعمل على تتبع تنفيذه؛\n السهر على تحقيق االنسجام بين السياسات العمومية والسياسات القطاعية؛ تنشيط وتنسيق عمل المديريتين التابعتين لها؛ العمل على تتبع تفعيل التوصيات الرامية إلى تحسين فعالية السياسات العمومية،وتعزيز التقائيتها ،وتناسقها ،وتكاملها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تناط بمديرية التقائية السياسات العمومية المهام التالية:\n\n - 7تم تغيير وتتميم مقتضيات المادة 7بمقتضى المادة األولى من المرسوم رقم 2.24.568السالف الذكر.\n-8-\n\n إعداد مقاربة منهجية شاملة ومندمجة لتعزيز التقائية السياسات العمومية ،وضمانتناسقها ،وتكاملها؛\n اإلسهام في وضع برنامج العمل المنصوص عليه في المادة 8أعاله ،والعمل ،فيإطاره ،على القيام بدراسات وتحاليل وبحوث ميدانية من أجل التحقق من التقائية\nالسياسات العمومية ،وتناسقها ،وتكاملها؛\n اقتراح التوصيات الرامية إلى تعزيز التقائية السياسات العمومية ،وتناسقها ،وتكاملها؛ إرساء نظام لليقظة في مجال التقائية السياسات العمومية؛ إعداد قاعدة معطيات وطنية حول مدى التقائية السياسات العمومية ،وتناسقها ،وتكاملها.المادة 10\nتناط بمديرية تقييم السياسات العمومية المهام التالية:\n إعداد مقاربة منهجية شاملة ومندمجة لتقييم السياسات العمومية؛ اإلسهام في وضع برنامج العمل المنصوص عليه في المادة 8أعاله ،والعمل ،فيإطاره ،على القيام بتقييم دوري للسياسات العمومية من أجل التحقق من فعاليتها ونجاعتها؛\n إعداد تقارير في شأن السياسات العمومية موضوع التقييم؛ اقتراح التوصيات الرامية إلى تحسين فعالية السياسات العمومية ونجاعتها؛ القيام بدراسات وبحوث ميدانية حول تقييم السياسات العمومية؛ إرساء نظام لليقظة في مجال تقييم السياسات العمومية؛ إعداد قاعدة معطيات وطنية لتيسير عمليات تقييم السياسات العمومية.المادة 11\nيضطلع مديرو المديريات التابعة للمديريتين العامتين المنصوص عليهما في المادتين 5\nو 8أعاله بالمهام الموكولة إليهم ،تحت اإلشراف المباشر للمدير العام المعني.\n\n-9-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تناط بمديرية الشؤون اإلدارية والمالية والقانونية االختصاصات التالية:\n تدبير الموارد البشرية للوزارة؛ وضع برنامج عمل الوزارة في مجال التكوين المستمر ،والسهر على تتبع تنفيذه؛ السهر على التدبير التوقعي للوظائف والكفاءات؛ إعداد ميزانية الوزارة والسهر على تنفيذها؛ دعم العمل االجتماعي لفائدة الموارد البشرية العاملة بالوزارة؛ إعداد البرنامج السنوي لألشغال والتوريدات والخدمات ،والسهر على تنفيذه وتتبعه؛ تدبير التجهيزات والمعدات والوسائل اللوجيستيكية للوزارة ،والسهر على صيانتها؛ وضع مقاربة فعالة ومندمجة لتدبير أرشيف الوزارة وحفظه ،وذلك بتنسيق مع مؤسسةأرشيف المغرب؛\n القيام ،بتنسيق مع المديريات المركزية المعنية ،بإعداد مشاريع النصوص التشريعيةوالتنظيمية التي تدخل في مجال اختصاص الوزارة؛\n إبداء الرأي في شأن مشاريع النصوص التشريعية والتنظيمية المحالة على الوزارة؛ القيام بالدراسات واألبحاث واالستشارات القانونية ذات الصلة بمجال اختصاصالوزارة؛\n النظر في ملفات المنازعات التي تخص الوزارة والسهر على تتبعها.المادة 12المكررة\nتناط بمديرية نظم المعلومات والرقمنة ،المهام التالية:\n إعداد استراتيجية الوزارة في مجال تطوير أنظمة المعلومات والرقمنة والسهر علىتنفيذها؛\n\n - 8تم تغيير وتتميم مقتضيات المادة 12بمقتضى المادة األولى من المرسوم رقم 2.24.568السالف الذكر.\n - 9تم تتميم المرسوم بالمادة 12المكررة بمقتضى المادة الثانية من المرسوم رقم 2.24.568السالف الذكر.\n\n-10-\n\n إعداد مخطط التحول الرقمي للوزارة والسهر على تنفيذه؛ السهر على تطوير أنظمة المعلومات واعتماد التقنيات اإلعالمية الحديثة داخل الوزارة؛ السهر على تطوير وصيانة الشبكة المعلوماتية للوزارة؛ اتخاذ اإلجراءات الضرورية لحماية بنك المعلومات الخاصة بالوزارة بتنسيق معالمصلحة المختصة بحماية أمن نظم المعلومات التابعة للكتابة العامة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تناط بمديرية التعاون الدولي والشراكات والتواصل االختصاصات التالية:\n إ عداد استراتيجية التواصل للوزارة على الصعيدين الداخلي والخارجي ،والسهر علىتنفيذها؛\n تطوير شبكة للعالقات العامة من أجل استقطاب االستثمارات في المشاريعاالستراتيجية؛\n وضع برامج للتعاون والشراكة في مجال اختصاص الوزارة مع مختلف الفاعلينالمعنيين وتتبع تنفيذها ،بتنسيق مع المديريات المركزية والقطاعات الوزارية والهيئات\nالمعنية؛\n تمثيل الوزارة في االجتماعات مع المؤسسات والهيئات والمنظمات الوطنية واإلقليميةوالدولية في مجاالت االستثمار ،وتحسين مناخ األعمال ،والتقائية وتقييم السياسات\nالعمومية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تحدث األقسام والمصالح التابعة لإلدارة المركزية ويحدد تنظيمها واختصاصاتها بقرار\nلوزير االستثمار والتقائية وتقييم السياسات العمومية تؤشر عليه السلطة الحكومية المكلفة\nباالقتصاد والمالية والسلطة الحكومية المكلفة بإصالح اإلدارة.\n\n - 10تم تتميم مقتضيات المادة 13بمقتضى المادة األولى من المرسوم رقم 2.24.568السالف الذكر.\n-11-"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تنسخ األحكام المتعلقة باالستثمار ،وبالتقائية السياسات العمومية وتقييمها ،وبمناخ\nاألعمال الواردة في المرسوم رقم 2.13.253الصادر في 11من شعبان 1434\n( 20يونيو ) 2013في شأن تحديد اختصاصات الوزارة المنتدبة لدى رئيس الحكومة المكلفة\nبالشؤون العامة والحكامة ،كما وقع تغييره وتتميمه.\nكما تنسخ األحكام المتعلقة باالستثمار الواردة في المرسوم رقم 2.16.533الصادر في\n 29من شوال 3( 1437أغسطس )2016بتحديد اختصاصات وتنظيم وزارة الصناعة\nوالتجارة واالستثمار واالقتصاد الرقمي ،كما وقع تغييره وتتميمه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى الوزير المنتدب لدى رئيس\nالحكومة المكلف باالستثمار والتقائية وتقييم السياسات العمومية والوزير المنتدب لدى وزيرة\nاالقتصاد والمالية المكلف بالميزانية والوزيرة المنتدبة لدى رئيس الحكومة المكلفة باالنتقال\nالرقمي وإصالح اإلدارة ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 7رجب 9( 1443فبراير .)2022\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nالوزير المنتدب لدى رئيس الحكومة\nالمكلف باالستثمار والتقائية وتقييم\nالسياسات العمومية،\nاإلمضاء :محسن الجزولي.\nالوزير المنتدب لدى وزيرة االقتصاد\nوالمالية المكلف بالميزانية،\nاإلمضاء :فوزي لقجع.\nالوزيرة المنتدبة لدى رئيس الحكومة\nالمكلفة باالنتقال الرقمي وإصالح اإلدارة،\nاإلمضاء :غيتة مزور.\n\n-12-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}