{
  "id": "ma-adala-govt-sector-org-7693",
  "type": "statute",
  "title": "مرسوم بشأن تنظيم و اختصاصات وزارة السياحة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تناط بالسلطة الحكومية المكلفة بالسياحة مهمة اعداد وتنفيذ السياسة الحكومية في ميدان\nالسياحة.\nوتكلف لهذا الغرض على الخصوص القيام باتصال مع االدارات المعنية بالمهام اآلتية:\n اعداد استراتيجية تنمية القطاع السياحي؛ اعداد المخططات العامة للتهيئة السياحية؛ تتبع استثمار المناطق السياحية وصيانة المناظر السياحية وتهيئتها وتجهيزها؛ النهوض باالستثمارات والتجهيزات السياحية وتوجيهها مع متيع تدخالت االجهزةالعامة وشبه العامة والخاصة التي تساهم في النشاط السياحي ومراقبتها في الميدان التقني؛\n اقتراح جميع التدابير الرامية إلى تشجيع االستثمارات في القطاع السياحي والى تسهيلاالجراءات على المستثمرين من االجانب والمواطنين؛\n اعداد مشاريع القوانين واالنظمة المتعلقة بالنشاط السياحي بتنظيم ومراقبة المقاوالتوالمهن السياحية؛\n السهر على تنظيم ا لوان النشاط المتعلقة باالستقبال ومراقبتها تعاون مع الوزاراتالمعنية؛\n اعداد سياسة لالنعاش واالشهار باعتبار متطلبات السوق السياحية؛ - 1الجريدة الرسمية عدد 3490بتاريخ 27شوال 19( 1399شتنبر، )1979ص.2125\n اجراء الدراسات واالبحاث الالزمة لتنمية السياحة على الصعيد الوطني والجهوي؛ السهر على تكوين واستكمال خبرة اطر وموظفي القطاعين السياحي والفندقي؛ ممارسة الوصاية على المؤسسات العامة التابعة لها وفقا للنصوص الصادرة بإحداثها.الفصل 2\nتشتمل وزارة السياحة باالضافة الى ديوان الوزير على ادارة مركزية ومصالح خارجية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل االدارة المركزية على:\n الكتابة العامة؛ المفتشية؛ قسم التهيئة والتجهيز؛ قسم االستثمارات؛ قسم الدراسات والبرمجة؛ قسم المقاوالت والنشاط السياحي؛ قسم االنعاش والعالقات الدولية؛ قسم التكوين المهني وتكوين األطر؛ القسم االداري والمالي.الفصل 4\nتقوم الكتابة العامة تحت سلطة الوزير بتنشيط وتنسيق اعمال جميع المصالح وتسهر على\nتطبيق مقررات الوزير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تناط بالمفتشية التابعة مباشرة للوزير مهمة القيام بناء على تعليماته بأعمال التفتيش\nوالبحث والدراسة وبالنظر في كل طلب يوجه اليها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعهد إلى قسم التهيئة والتجهيز بالمهام اآلتية:\n اعداد وتنفيذ سياسة المناطق السياحية باتصال مع االدارات واالجهزة المعنية؛ القيام على الصعيد الوطني باعداد االسس العقارية الالزمة النجاز كل استثمار سياحی؛3\n\n تنسيق وانجاز التجهيزات األساسية السياحية.ويضم هذا القسم:\n مصلحة التهيئة؛ مصلحة التجهيز.الفصل 7\nتناط بقسم االستثمارات المهام اآلتية باتصال مع اإلدارات المعنية:\n دراسة الجوانب التقنية والقانونية واالقتصادية لجميع المشاريع المتعلقة بانجاز وحداتااليواء والتنشيط وكذا وسائل النقل السياحي مع السهر على تطبيق احكام قانون االستثمارات\nوجميع النصوص التشريعية والتنظيمية المعمول بها؛\n تتبع مختلف مساهمات الدولة في المقاوالت السياحية؛ دراسة جميع التدابير الكفيلة بتشجيع االستثمارات في القطاع السياحي.ويضم هذا القسم:\n مصلحة االستثمارات والمساهمات؛ المصلحة التقنية والتوجيهية.الفصل 8\nيعهد إلى قسم الدراسات والبرمجة بالمهام اآلتية:\n اجراء جميع التحقيقات والدراسات واالبحاث التي تساعد على اعداد استراتيجيةمنسجمة لتنمية السياحة على الصعيد الوطني والمحلى؛\nالتفكير في اشغال التخطيط بهذا القطاع واعدادها وتتبعها؛ تحسين طريقة جمع وتحليل المعطيات االحصائية وتنظيم ونشر المعلومات السياحية.ويضم هذا القسم:\n مصلحة االحصاء والتوثيق؛ مصلحة الدراسات والبرمجة.الفصل 9\nتناط بقسم المقاوالت والنشاط السياحي المهام اآلتية:\n القيام لحساب الوزارة بدراسة جميع المسائل المتعلقة بتنظيم المهن والمؤسساتالسياحية؛\n مراقبة وتأطير المقاوالت واالعمال السياحية طبقا للنصوص التنظيمية المعمول بها؛ تنسيق اعمال االنعاش التي تقوم بها الوزارة في القطاع السياحی؛ تنظيم ومراقبة الوان النشاط المتعلقة باالستقبال والتنشيط السياحيين في حظيرة وحداتااليواء.\nويضم هذا القسم:\n مصلحة المهن السياحية واالستقبال؛ مصلحة المؤسسات السياحية.الفصل 10\nيعهد إلى قسم االنعاش والعالقات الدولية بالمهام اآلتية:\n وضع مخطط الدراسة االسواق واستراتيجية تساعد على القيام حمالت لإلنعاشواالشهار وتحضير العمليات الرامية إلى تحسين قيمة االنتاج السياحي؛\n السهر على اقرار وتقوية عالقات التعاون مع االجهزة الدولية السياحة والبلدانالسياحية؛\n النهوض بأعمال التنشيط السياحي وتنظيمها.ويضم هذا القسم:\n مصلحة االنعاش والتنشيط؛ مصلحة العالقات الدولية.الفصل 11\nيعهد إلى قسم التكوين المهنى وتكوين األطر بالمهام اآلتية:\n تكوين واستكمال خبرة اطر وموظفى القطاعين السياحي الفندقي؛ السهر على تدبير شؤون مؤسسات التكوين السياحي والفندقي اعداد برامج ومناهج التعليم وتطبيقها.ويضم هذا القسم:\n مصلحة البرامج والنشاط التربوي؛ مصلحة مؤسسات التكوين.الفصل 12\nتناط بالقسم االداري والمالي مهمة تدبير شؤون الموظفين واالدوات تحضير الميزانية\nوتنفيذها.\nويضم هذا القسم:\n مصلحة الموظفين؛ مصلحة المحاسبة واالدوات.الفصل 13\nتشتمل المصالح الخارجية لوزارة السياحة على نيابات جهوية"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تحدد االختصاصات والتنظيم الداخلي لمختلف المصالح بقرار لوزير السياحة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير السياحة ووزير المالية\nووزير الشؤون االدارية كل واحد منهم فيما يخصه.\nوحرر بالرباط في 24من رمضان 18( 1399غشت .)1979\nالوزير األول ووزير العدل،\nاالمضاء :المعطي بوعبيد.\nوقعه بالعطف:\nوزير السياحة،\nاالمضاء :عبد السالم زنيند.\nوزير المالية،\nاالمضاء :عبد الكامل الرغاي\nوزير الشؤون اإلدارية،\nاالمضاء :المنصوري بن على.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}