{
  "id": "ma-adala-govt-sector-org-7734",
  "type": "statute",
  "title": "مرسوم بشأن اختصاصات وتنظيم وزارة الشغل والتكوين المهني",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يعهد إلى وزير الشغل والتكوين المهني بالمهام اآلتية:\n -1اعداد النصوص التشريعية والتنظيمية الخاصة بالشغل وحوادث الشغل والضمان\nاالجتماعي ونظام التعاضد ومراقبة تطبيقها.\nغير أنه يبقى من اختصاص الوزارات المعنية في إطار النظام المعمول به اعداد ومراقبة\nتطبيق النصوص التشريعية والتنظيمية المتعلقة بقانون الشغل في بعض القطاعات المعينة؛\n -2تخطيط السياسة الحكومية في ميدان التشغيل والتكوين المهني والسهر على تطبيقها\nبعد استشارة لجنة دائمة تتألف على الخصوص من ممثلى الوزارات واإلدارات واالجهزة\nالمعنية باالمر ومن ممثلى المنظمات المهنية األكثر تمثيال؛\n - 3ممارسة الوصاية على المؤسسات العمومية التابعة لها بموجب النصوص الصادرة\nباحداثها والسيما الصندوق الوطني للضمان االجتماعي ،ومكتب التكوين المهني وإنعاش\nالشغل؛\n -4القيام باتصال مع وزارة الشؤون الخارجية والتعاون بتمثيل الحكومة لدى منظمات\nالشغل الدولية والجهوية.\n\n - 1الجريدة الرسمية عدد 3480بتاريخ 16شعبان 11( 1399يوليوز ،)1979ص.1911\n2"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل وزارة الشغل والتكوين المهني باالضافة الى ديوان الوزير على ادارة مركزية\nومصالح خارجية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل االدارة المركزية على:\n الكتابة العامة؛ مديرية الشغل؛ مديرية التكوين المهني؛ قسم الشؤون العامة؛ المفتشية االدارية؛ مصلحة برنامج التكوين الخاصالفصل 4\nيقوم الكاتب العام تحت سلطة الوزير بتنشيط وتنسيق اعمال جميع المصالح التابعة\nللوزارة ويسهر على تطبيق مقررات الوزير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يعهد إلى المفتشية االدارية التابعة مباشرة للوزير بمهمة اطالعه بكيفية منتظمة على سير\nالمصالح وبحث كل مسألة يعهد بها اليها والقيام بناء على تعليماته بجميع اعمال التفتيش والبحث\nوالدراسة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تناط بمديرية الشغل المهام اآلتية:\nاعداد مشاريع النصوص التشريعية والتنظيمية الراجعة لميدانها القيام في نطاق\nاختصاصات الوزارة بتتبع اعمال المؤتمرات واالجتماعات الدولية؛\nالقيام بالدراسات واالشغال الالزمة لتطبيق قواعد الشغل الدولية:\nتتبع تطبيق تشريع الشغل واقتراح التدابير الواجب اتخاذها في ميداني الصحة والسالمة\nالمهنية في المقاوالت والقيام بجميع الدراسات واالبحاث في هذين الميدانين؛\nالمساهمة في تسوية نزاعات الشغل الجماعية واالتصال باستمرار مع المنظمات المهنية\nللشغالين والمشغلين.\nويعهد اليها كذلك بما يلي:\nالتعويض عن األضرار الناتجة عن حوادث الشغل التي يصاب فيها أعوان الدولة غير\nالمرسمين واالشخاص المنتمون الصناف الشغالين المنصوص عليها في التشريع المعمول به؛\nمراقبة الشركات التعاضدية وتطبيق نظام الضمان االجتماعي في حدود اختصاصات\nوزارة الشغل والتكوين المهني؛\nالعمل االجتماعي لفائدة الشغالين؛\nدرا سة وتتبع القضايا المتعلقة بوضعية وتأطير الشغالين المهاجرين في الميدان\nاالجتماعي؛\nتنسيق ومراقبة أعمال الملحقين االجتماعيين باتصال مع وزارة الشؤون الخارجية\nوالتعاون؛\nاقتراح كل تدبير من شانه النهوض بمستوى التشغيل؛\nالقيام بدراسة وتحليل وضعية التشغيل وتطورها وبتنظيم سوق الشغل؛\nتشغيل العمال بواسطة مكاتب التشغيل؛\nمراقبة هجرة الشغالين من المغرب واليه.\nوتضم مديرية الشغل:\nقسم الشغل الذي يشتمل على:\nمصلحة اعداد النصوص التشريعية والتنظيمية المتعلقة بالشغل؛\nمصلحة تفتيش الشغل؛\nمصلحة تطبيق القوانين االجتماعية في الفالحة؛\nمصلحة العالقات الدولية.\nقسم االحتياط االجتماعي الذي يشتمل على:\nمصلحة التعاضد وطب الشغل؛\nمصلحة حوادث الشغل\nقسم التشغيل والشغالين المهاجرين الذي يشتمل على:\nمصلحة التشغيل؛\nمصلحة الشغالين المهاجرين.\n\n4"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يعهد إلى مديرية التكوين المهني بالمهام اآلتية:\nالقيام بالدراسات الالزمة لتخطيط التكوين المهني وتنسيقه؛\nالسهر على تنفيذ البرامج في ميدان االنجاز والتجهيز؛\nاالضطالع بمهام كتابة اللجنة الدائمة للتشغيل والتكوين المهني؛\nربط االتصال مع الوزارات والمنظمات المهنية المعنية باالمر؛\nتنظيم استكمال خبرة أعوان الوزارة المعهود اليهم بمراقبة تطبيق تشريع الشغل وتأطير\nالشغالين المهاجرين.\nوتضم مديرية التكوين المهني:\nقسم التنسيق والتخطيط الذي يشتمل على:\nمصلحة التخطيط؛\nمصلحة تنسيق التكوين المهني.\nقسم االنجازات والنهوض بالتكوين المهني الذي يشتمل على:\nمصلحة االنجازات؛\nمصلحة النهوض بالتكوين المهني."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تناط بقسم الشؤون العامة المهام اآلتية:\nتسيير شؤون الموظفين واالدوات والبنايات؛\nتحضير ميزانية الوزارة وتنفيذها؛\nتتبع تنفيذ مشاريع الوزارة المدرجة في مخططات التنمية االقتصادية واالجتماعية.\nويعهد اليه كذلك بما يلى:\nالقيام باالبحاث والدراسات ذات الصبغة العامة المتعلقة بميدان الشغل وبالعمل االجتماعي\nلفائدة الشغالين؛\nالعمل باتصال مع الوزارة المكلفة بالتخطيط على انجاز االبحاث االحصائية المتعلقة\nبأعمال الوزارة وضمان نشرها.\nويضم هذا القسم:\nمصلحة الموظفين؛\nمصلحة الميزانية واالدوات؛\nمصلحة الدراسات االحصائية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يعهد إلى مصلحة برنامج التكوين الخاص التابعة مباشرة الى الكتابة العامة بتنسيق أعمال\nالتكوين بالمراسلة مع مختلف الوزارات"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تشتمل المصالح الخارجية للوزارة على نيابات تحدد اختصاصاتها وتنظيمها بقرار لوزير\nالشغل والتكوين المهني يؤشر عليه وزير المالية ووزير الشؤون االدارية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تحدد اختصاصات المصالح المركزية وتنظيمها بقرار لوزير الشغل والتكوين المهني."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ينسخ المرسوم رقم 2.75.476الصادر في 29من رمضان 6( 1395اکتوبر)1975\nبشأن اختصاصات وتنظيم وزارة الشغل والشؤون االجتماعية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "پسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية الى وزير الشغل والتكوين المهني\nووزير المالية ووزير الشؤون االدارية كل واحد منهم فيما يخصه.\nوحرر بالرباط في 2شعبان 27( 1399يونيه .)1979\nالوزير األول ووزير العدل،\nاالمضاء :المعطى بوعبيد.\nوقعه بالعطف:\nوزير الشغل والتكوين المهني،\nاالمضاء :محمد ارسالن الجديدي.\nوزير الشؤون اإلدارية،\nاالمضاء :المنصوري بن على،\nوزير المالية،\nاالمضاء :عبد الكامل الرغاي.\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}