{
  "id": "ma-adala-govt-sector-org-7906",
  "type": "statute",
  "title": "مرسوم بشأن اختصاصات وتنظيم المندوبية السامية في الإنعاش الوطني لدى الوزير الأول",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يعهد إلى المندوبية السامية في اإلنعاش الوطني لدى الوزير األول بإعداد وتطبيق السياسة\nالحكومية في ميدان اإلنعاش الوطني.\nوتتولى بهذه الصفة تحديد البرنامج التقديري السنوي رعيا لالقتراحات التي تعرضها عليها\nمختلف اإلدارات والمؤسسات المعنية باألمر وتسهر على تطبيق البرامج المصادق عليها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل المندوبية السامية في اإلنعاش الوطني لدى الوزير األول باإلضافة إلى ديوان\nالمندوب السامي على إدارة مركزية ومصالح خارجية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل اإلدارة المركزية على ما يلي:\n الكتابة العامة؛ المفتشية؛ قسم اإلدارة العامة؛ القسم التقني.الفصل 4\nيقوم الكاتب العام تحت سلطة المندوب السامي بتنشيط وتنسيق أعمال جميع مصالح\nالمندوبية السامية ويسهر على تطبيق مقررات المندوب السامي.\n\n -1الجريدة الرسمية عدد 3361بتاريخ 10ربيع الثاني 30( 1397مارس ،)1977ص .931\n-2-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يعهد إلى المفتشية التابعة مباشرة للمندوب السامي بمهمة إطالع هذا األخير بانتظام على\nسير المصالح وبحث كل شكاية توجه إليه والقيام بناء على تعليماته بجميع أعمال التفتيش والبحث\nوالدراسة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يكلف قسم اإلدارة العامة بما يلي:\n-\n\nتدبير شؤون الموظفين واألدوات؛\nإعداد الميزانية وتنفيذها؛\nإعداد مشاريع القوانين واألنظمة؛\nتكوين منشطي األوراش.\n\nويشتمل هذا القسم على:\n مصلحة الموظفين واألدوات؛ مصلحة الميزانية والمحاسبة؛ مصلحة التنشيط.الفصل 7\nيكلف القسم التقني بما يلي:\n وضع الصيغة النهائية للبرامج المصادق عليها وتنفيذها؛ تخطيط المشاريع ذات الصبغة االقتصادية واالجتماعية على المستوى الوطنيوالجهوي؛\n المراقبة التقنية للمشاريع التي تدرسها وتقترحها المصالح التقنية للعماالت أو األقاليم.ويشتمل هذا القسم على:\n مصلحة البرمجة والتخطيط؛ مصلحة التخطيط والمراقبة التقنية.الفصل 8\nتحدد اختصاصات المصالح المركزية للمندوبية السامية وتنظيمها الداخلي بقرار للمندوب\nالسامي في اإلنعاش الوطني لدى الوزير األول."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تشتمل المصالح الخارجية للمندوبية السامية في اإلنعاش الوطني على مندوبيات في\nالعماالت أو األقاليم توضع تحت السلطة المباشرة للعمال.\n\n-3-\n\nويعرض عمال العماالت أو األقاليم على المندوب السامي البرامج التقديرية السنوية\nالموضوعة باتصال مع اإلدارات والمؤسسات المعنية باألمر ويسهرون على تنفيذ البرامج\nالمصادق عليها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تحدث مندوبيات العماالت أو األقاليم المنصوص عليها أعاله ويحدد تنظيمها بقرار يصدره\nالمندوب السامي في اإلنعاش الوطني لدى الوزير األول ويؤشر عليه وزير الشؤون اإلدارية\nاألمين العام للحكومة ووزير المالية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير الشؤون اإلدارية ،األمين\nالعام للحكومة ووزير المالية والمندوب السامي في اإلنعاش الوطني لدى الوزير األول كل واحد\nمنهم فيما يخصه.\nوحرر بالرباط في فاتح ربيع الثاني 21( 1397مارس .)1977\nالوزير األول،\nاإلمضاء :أحمد عصمان.\nوقعه بالعطف:\nوزير الشؤون اإلدارية،\nاألمين العام للحكومة،\nاإلمضاء :امحمد بنيخلف.\nوزير المالية،\nاإلمضاء :عبد القادر بنسليمان.\nالمندوب السامي في اإلنعاش الوطني\nلدى الوزير األول،\nاإلمضاء :محمد أرسالن الجديدي.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}