{
  "id": "ma-adala-govt-sector-org-8271",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يتعلق بحذف المندوبية السامية لاعادة بناء مدينة أكادير",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "من الظهير الشريف رقم 1.60.290الصادر في 29رجب 17( 1380يناير\n )1961المحددة بموجبه منطقة مدينة أكادير المحدثة داخلها لدواعى اال من حرمات تتعلق\nبالعقارات المبنية أو غير المبنية.\n\nالباب الثاني :منح التعويض للمنكوبين.\nالفصل .5\nيغير كما يلى الفصل 23من الظهير الشريف رقم 1.60.358المشار اليه أعاله الصادر\nفي 29رجب 17( 1380يناير :)1961\nالفصل - .23يسند تنفيذ ظهيرنا الشريف هذا الى الوزير المكلف بالمالية ووزير االشغال\nالعمومية والمواصالت ووزير الداخلية ووزير التعمير والسكنى والمحافظة على البيئة\nالطبيعية كل واحد منهم فيما يخصه.\nالفصل .6\nان المندوبية االقليمية لوزارة التعمير والسكنى والمحافظة على البيئة الطبيعية بأكادير\nتحل محل المندوبية السامية العادة بناء مدينة أكادير قصد تطبيق الفصل 13من القرار\nالمشترك لوزير االقتصاد الوطنى والمالية ووزير االشغال العمومية رقم 001.61الصادر\nفي 17يناير 1961بتحديد كيفيات تطبيق الجزء الثاني من الظهير الشريف رقم 1.60.358\nالمشار اليه أعاله المؤرخ في 29رجب 17( 1380يناير .)1961\nالفصل .7\nيغير كما يلى الفصالن 2و 3من المرسوم الملكى رقم 251.68الصادر في 10جمادى\nاالولى 5( 1388غشت )1968بمثابة قانون يتعلق بشروط تفويت العقارات المعاد بناؤها أو\nالمباشر اصالحها بمساعدة الدولة بعد زلزال أكادير:\nالفصل - .2يحرر طلب الرخصة في مطبوعات تقدمها االدارة ويجب أن يحمل هذا\nالطلب توقيع االطراف المعنية باالمر وان يودعه المالك مقابل وصول بدائرة أمالك الدولة\nبأكادير.\nالفصل - 3يبت رئيس دائرة امالك الدولة بأكادير في الطلب في أجل ستة أشهر يبتدىء\nمن يوم ايداعه ،ويمنح او يرفض الرخصة بعد استشارة عامل اقليم أكادير ومدير البنك الشعبى\nبأكادير وبعد االطالع على نتائج بحث يجرى على الخصوص حول الحالة االجتماعية وأحوال\nسكنى االطراف المعنية باألمر وكذا حول قدرة المقتنى الجديد على األداء.\nويعتبر طلب الرخصة مرفوضا اذا لم تمنح الرخصة بمقرر صريح في االجل المذكور.\n\nالباب الثالث :تخصيص القطع األرضية المجزأة وتفويتها وكراؤها\nبصفة حكرية\nالفصل .8\nيلغى:\nقرار المندوب السامي العادة بناء مدينة اكادير رقم 649.62الصادر في 8دجنبر\n 1962بتحديد شروط تخصيص القطع االرضية وتفويتها قصد اعادة بناء مدينة أكادير ،حسبما\nوقع تغييره و تتميمه؛\nقرار المندوب السامي العادة بناء مدينة أكادير رقم 238.64الود الصادر في 30مارس\n 1965بتغيير وتتميم القرار رقم 649.62المؤرخ في 8دجنبر 1962وبتحديد شروط\nتخصيص القطع االرضية الكائنة في منطقة السياحة واالستجمام بمدينة أكادير وتفويتها\nوكرائها بصفة حكرية قصد اعادة بناء المنطقة واستثمارها.\nغير أن العقود التي ستبرم بشأن تفويت او كراء القطع االرضية التي تم تخصيصها أو\nكراؤها قبل تاريخ نشر ظهيرنا الشريف هذا تنجز وفقا لالثمان والقيم التقديرية المحددة تطبيقا\nللفصل 2من القرار رقم 649.62المشار اليه أعاله المؤرخ في 8دجنبر 1962أو الفصلين\n 2و 4من القرار رقم 238.64المؤرخ في 30مارس 1965حسب الحالة.\nالفصل .9\nان عمليات تخصيص القطع االرضية أو تفويتها أو كرائها بصفة حكرية التي تم بشأنها\nقبل تاريخ نشر ظهيرنا الشريف هذا اما صدور مقررات للتخصيص أو ابرام عقود للتفويت\nأو الكراء بصفة حكرية تبقى جارية عليها مقتضيات كناشى التحمالت المضافين الى القرارين\nالمشار اليهما في الفصل السابق.\nالفصل .10\nالجل تطبيق كناشى التحمالت المذكورين:\nيحل على التوالى محل المندوب السامي العادة بناء مدينة أكادير ومحل المندوبية\nالسامية العادة بناء مدينة أكادير الوزير المكلف بالمالية والوزارة المكلفة بالمالية؛\nيحدد كما يلى تأليف كل من لجنة التخصيص ولجنة اثبات التحسينات المنصوص عليهما\nفي الفصلين 4و 5من الكناشين المذكورين:\nالفصل - 4تتألف لجنة تخصيص األراضي ممن يأتى:\nعامل اقليم أكادير أو ممثله بصفة رئيس؛\nرئيس دائرة امالك الدولة بمدينة أكادير أو ممثله؛\nالمندوب االقليمى لوزارة التعمير والسكنى والمحافظة على البيئة الطبيعية بأكادير أو\nممثله؛\nعضوان بالمجلس الجماعي من منكوبي أكادير يعينهما هذا المجلس كل سنة ،واذا تعذر\nتعيين العضوين بالمجلس الجماعي ثم تعويضهما بمنكوبين اثنين يختارها عند كل جلسة رئيس\nاللجنة عن طريق القرعة من لوائح المنكوبين الذين يقيمون بأكادير الموضوعة من لدن السلطة\nاالدارية المحلية.\nويضاف ممثل للوزارة المكلفة بالسياحة الى اللجنة كلما كان االمر يتعلق بقطع أرضية\nكائنة بمنطقة السياحة واالستجمام.\nالفصل - 5تتألف لجنة اثبات التحسينات ممن يأتى:\nعامل اقليم أكادير أو ممثله بصفة رئيس؛\nرئيس المجلس الجماعى بأكادير أو ممثله؛\nرئيس دائرة امالك الدولة بأكادير أو ممثله؛\nالمندوب اال قليمي لوزارة التعمير والسكنى والمحافظة على البيئة الطبيعية بأكادير أو\nممثله؛\nممثل للوزارة المكلفة بالسياحة.\nالفصل .11\nان شروط تف ويت القطع االرضية الكائنة بمنطقة االستحمام والسياحة أو كرائها بصفة\nحكرية تحدد في كناش تحمالت خاص تعتبر فيه قواعد ادخال التحسينات السياحية على المنطقة\n\n - 2تم إلغاء الفصل 11وتعويضه بمقتضى الفصل األول من الظهير الشريف بمثابة قانون رقم 1.75.29بتاريخ\n 5شوال 19( 1397شتنبر ،)1977الجريدة الرسمية عدد 3388بتاريخ 21شوال 5( 1397أكتوبر ،)1977\nص .2763\nالمذكورة ويصادق عليه بقرار للوزير المكلف بالمالية بعد استشارة الوزير المكلف بالسياحة\nووزير التعمير والسكنى والمحافظة على البيئة الطبيعية ووزير الداخلية.\nويضبط تفويت القطع األرضية في المناطق االخرى:\n فيما يخص أراضي الدولة الظهير الشريف الصادر في 5رمضان 12( 1367يوليوز )1948بالمصادقة على كناش جديد للتحمالت والشروط العامة المفروضة على المفوتة لهم\nقطع من أمالك الدولة الحضرية ،حسبما وقع تغييره.\nغير أنه خالفا لمقتضيات كناش التحمالت والشروط العامة المشار اليه أعاله المتعلقة\nبالبيع عن طريق المزاد العلنى يمكن اجراء تفويتات بالمراضاة بقرار لوزير المالية في\nالتجزئات المعينة مسبقا والمحددة بقرار لوزير المالية.\n\nالباب الرابع :مقتضيات مختلفة.\nالفصل .12\nيعين الوزير المكلف بالمالية آمرا رئيسا لدفع النفقات من الحساب الخاص رقم 35.29\nالحامل عنوان« :االموال الخاصة العادة بناء مدينة أكادير».\nالفصل .13\nان عمليات مسح االراضى وكذا عقود التفويت والكراء والقسمة المتعلقة بالتجزآت\nالمحدثة بطلب من المندوبية السامية العادة بناء مدينة أكادير ال تطبق عليها مقتضيات التشريع\nوالنظام المعمول بهما في ميدان التجزئة والتقسيم فيما يرجع للعمليات واالجراآت الواجب\nانجازها لدى مصالح المحافظة على االمالك العقارية أو من لدن هذه المصالح نفسها.\nالفصل .14\nتحدد بمرسوم يتخذ باقتراح كل من الوزير المكلف بالتجارة والصناعة العصرية ووزير\nالمالية ووزير الداخلية الكيفيات التي تقدم بموجبها مساعدة الدولة الى المنكوبين قصد تجديد\nأدواتهم ومذ خراتهم ومعداتهم المنقولة المتلفة أو المتضررة من جراء الزلزال.\nالفصل .15\nان االشخاص غير المترتب عن مطالباتهم بالتعويض عن االضرار الالحقة باالمالك\nصدور سند اسمى في تاريخ 31دجنبر 1971ال يمكن تخويلهم االستفادة من مقتضيات الظهير\nالشريف رقم 1.60.358المشار اليه أعاله المؤرخ في 29رجب 17( 1380يناير .)1961\nالفصل .16\nان عمليات حيازة المبالغ المودعة غير المنجزة في تاريخ نشر ظهيرنا الشريف هذا\nوالمتعلقة باالمالك المنزوعة ملكيتها بحكم الظهير الشريف رقم 1.60.347المشار اليه أعاله\nالمؤرخ في 29رجب 17( 1380يناير )1961تنجز وفقا لمقتضيات الفصلين 25و 26من\nالظهير الشريف الصادر في 26جمادى الثانية 3( 1370أبريل )1951بنزع الملكية الجل\nالمصلحة العمومية واالحتالل الموقت ،حسبما وقع تغييره وتتميمه.\nالفصل .17\nتعتبر صحيحة العقود أو العمليات المنجزة من لدن المندوب السامى العادة بناء مدينة\nأكادير أو مصالح المندوبية السامية منذ فاتح يناير .1972\nالفصل .18\nي سند تنفيذ ظهيرنا الشريف هذا المعتبر بمثابة قانون والذي ينشر بالجريدة الرسمية الى\nوزير الداخلية ووزير التعمير والسكنى والمحافظة على البيئة الطبيعية ووزير المالية ووزير\nالفالحة واالصالح الزراعى ووزير االشغال العمومية والمواصالت والوزير المكلف بالتجارة\nوالصناعة العصرية ووزير السياحة كل واحد منهم فيما يخصه.\nوحرر بالرباط في 16محرم 20( 1393يبراير .)1973\nوقعه بالعطف:\nالوزير األول،\nاالمضاء :أحمد عصمان\n11"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}