{
  "id": "ma-adala-govt-sector-org-8434",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم المندوبية العامة لإدارة السجون وإعادة الإدماج",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتناط بالمندوبية العامة إلدارة السجون وإعادة اإلدماج مهمة السهر على إعداد السياسة\nالحكومية في مجال التأهيل إلعادة اإلدماج وعلى تنفيذها واإلشراف على تسيير المؤسسات\nالسجنية ،واإلسهام في الحفاظ على األمن العام.\n\n -1الجريدة الرسمية عدد 7431بتاريخ 24صفر 18( 1447أغسطس ،)2025ص .6575\n-2-\n\nولهذه الغاية ،تتولى ،مع مراعاة االختصاصات المسندة بموجب النصوص التشريعية\nوالتنظيمية الجاري بها العمل إلى القطاعات الوزارية والهيئات المعنية ،القيام بالمهام التالية:\n إعداد السياسة الحكومية المتعلقة بتأهيل المعتقلين إلعادة اإلدماج والسهر على تنفيذها؛\n إعداد السياسة الحكومية المتعلقة باألمن واالنضباط بالمؤسسات السجنية وبضمان\nسالمة المعتقلين واألشخاص والمنشآت المخصصة للسجون ،والسهر على تنفيذها؛\n اإلشراف على تنفيذ المقررات القضائية السالبة للحرية؛\n تتبع تنفيذ العقوبات البديلة؛\n اإلشراف على تدبير شؤون المعتقلين وتعزيز إجراءات أنسنة ظروف االعتقال ،وفق\nالنصوص التشريعية والتنظيمية والضوابط الجاري بها العمل؛\n تحديث وتطوير آليات تدبير المؤسسات السجنية ومواكبة التحول الرقمي؛\n تطوير وتعزيز عالقات التعاون والشراكة مع المؤسسات الوطنية والهيآت الحكومية\nوغير الحكومية ذات الصلة بالشأن السجني؛\n إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بتدبير الشأن السجني والعمل\nعلى مالءمة هذه النصوص مع التشريعات الوطنية والمواثيق الدولية ذات الصلة بحماية حقوق\nاإلنسان.\nيشار إلى المندوبية العامة إلدارة السجون وإعادة اإلدماج ،بعده باسم «المندوبية العامة»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل المندوبية العامة ،باإلضافة إلى ديوان المندوب العام ،على إدارة مركزية\nومؤسسات سجنية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل اإلدارة المركزية ،باإلضافة إلى الكتابة العامة والمفتشية العامة ،على المديريات\nالتالية:\n مديرية العمل االجتماعي والتأهيل إلعادة اإلدماج؛\n مديرية أمن المؤسسات السجنية؛\n مديرية الضبط القضائي؛\n\n-3-\n\n مديرية تتبع تنفيذ العقوبات البديلة؛\n مديرية الرعاية الصحية؛\n مديرية التحديث والرقمنة؛\n مديرية الموارد البشرية والشؤون اإلدارية؛\n مديرية الميزانية والتجهيز؛\n المعهد الوطني لتكوين أطر إدارة السجون وإعادة اإلدماج."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمارس الكاتب العام ،تحت سلطة المندوب العام ،االختصاصات المنوطة بالكتاب العامين\nللقطاعات الوزارية بموجب النصوص التنظيمية الجاري بها العمل ،ال سيما المرسوم المشار\nإليه أعاله رقم 2.93.44الصادر في 7ذي القعدة 1413\n( 29أبريل .)1993"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمارس المفتش العام ،تحت سلطة المندوب العام ،االختصاصات المنوطة بالمفتشين\nالعامين للقطاعات الوزارية بموجب النصوص التنظيمية الجاري بها العمل ،ال سيما المرسوم\nالمشار إليه أعاله رقم 2.11.112الصادر في 20من رجب 1432\n( 23يونيو .)2011"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتولى مديرية العمل االجتماعي والتأهيل إلعادة اإلدماج القيام ،بتنسيق ،عند االقتضاء،\nمع القطاعات الوزارية والهيئات المعنية ،المهام التالية:\n إعداد استراتيجية المندوبية العامة في مجال التأهيل إلعادة اإلدماج وتتبع تنفيذها؛\n وضع برامج التربية والتعليم والتكوين المهني والفالحي والحرفي ومحو األمية\nوالتربية غير النظامية ومختلف برامج التعلم مدى الحياة لفائدة المعتقلين ،وتتبع تنفيذها؛\n اتخاذ التدابير الالزمة الستفادة المعتقلين من مختلف برامج وأسالك التعليم والتكوين\nومحو األمية ،ولضمان استمرارية استفادتهم منها وتخصيص مقاعد رسمية لهم بعد اإلفراج؛\n تنسيق تدبير وحدات للتعليم الجامعي بالمؤسسات السجنية لفائدة المعتقلين الطلبة\nوتدبيرها في إطار تشاركي مع القطاعات المعنية؛\n\n-4-\n\n وضع برامج الدعم الروحي والتأهيلي لألنشطة المهنية والترفيهية والفنية والثقافية\nوالرياضية لفائدة المعتقلين ،وتتبع تنفيذها؛\n وضع برامج للمشاركة في المعارض والتظاهرات الوطنية والجهوية والمحلية\nللتعريف بأعمال ومنتجات المعتقلين ،وتتبع تنفيذها؛\n القيام بمختلف اإلجراءات والمبادرات الرامية إلى استفادة المعتقلين من برامج وأنشطة\nالمساعدة االجتماعية؛\n اإلشراف على إعداد برامج متعلقة باستقبال وتوجيه المعتقلين ،ال سيما منهم األحداث\nومن هم في وضعية هشاشة ،ومواكبتهم اجتماعيا وتربويا خالل فترة اعتقالهم ،والسهر على\nتنفيذها؛\n إعداد البرامج المتعلقة بتهييئ المعتقلين لإلفراج وتتبع تنفيذها؛\n تتبع وضعية النساء المعتقالت الحوامل وأطفالهن المرافقين لهن بالمؤسسات السجنية؛\n السهر على تطبيق النصوص التشريعية والتنظيمية الجاري بها العمل فيما يخص\nإشعار المعتقلين بحقوقهم وواجباتهم؛\n إعداد دالئل خاصة بالمعلومات التي تفيد المعتقل خالل فترة االعتقال؛\n وضع وتتبع تنفيذ البرامج المتعلقة بتشغيل المعتقلين ووحدات اإلنتاج بالمؤسسات\nالسجنية؛\n وضع وتتبع تنفيذ برامج للتأهيل الفني والحرفي للمعتقلين وتفريد البرامج بناء على\nدراسة االحتياجات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتولى مديرية أمن المؤسسات السجنية القيام بالمهام التالية:\n إعداد استراتيجية المندوبية العامة في مجال الحفاظ على أمن المؤسسات السجنية\nواالنضباط وسالمة المعتقلين واألشخاص والمنشآت المخصصة للسجون وتتبع تنفيذها؛\n مراقبة تنفيذ األنظمة الداخلية للمؤسسات السجنية؛\n مراقبة وتتبع عمليات تفتيش وتنقيب مرافق المؤسسات السجنية؛\n اإلشراف على عملية ضبط حركية المعتقلين؛\n تتبع وضعية وحالة التجهيزات األمنية داخل المؤسسات السجنية؛\n\n-5-\n\n تتبع الوضعية األمنية بالمؤسسات السجنية عبر وسائل المراقبة اإللكترونية؛\n السهر على التنظيم والتأطير األمني لعمليات ترحيل المعتقلين من المؤسسات السجنية\nوعند إخراجهم إلى المؤسسات الصحية؛\n مراقبة عملية تصنيف المعتقلين وتوزيعهم على المؤسسات السجنية وتدبير إيوائهم؛\n السهر على مطابقة التدابير التأديبية ،التي تتخذ في حق المعتقلين ،للنصوص الجاري\nبها العمل؛\n إعداد برامج وخطط أمنية للوقاية من األحداث الطارئة التي من شأنها المس بأمن\nالمؤسسات السجنية وسالمة المعتقلين واألشخاص والمنشآت المخصصة للسجون؛\n المراقبة الدورية لبنايات المؤسسات السجنية وبنياتها التحتية ومدى استجابتها\nللمتطلبات األمنية وتحديد الحاجيات في هذا المجال؛\n مراقبة مدى تطبيق الضوابط المتعلقة بالحفاظ على النظام واألمن بالمؤسسات السجنية\nوفق النصوص الجاري بها العمل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتولى مديرية الضبط القضائي القيام بالمهام التالية:\n مراقبة تنفيذ األحكام والمقررات القضائية السالبة للحرية وفق ما يقتضيه التطبيق\nالسليم للقانون؛\n تتبع ومراقبة الوضعيات الجنائية للمعتقلين الواردة من المؤسسات السجنية؛\n اتخاذ التدابير الالزمة بخصوص طلبات العفو واإلفراج المقيد بشروط والرخص\nاالستثنائية للخروج طبقا للنصوص الجاري بها العمل؛\n تتبع ومراقبة عمل كتابات الضبط بمختلف المؤسسات السجنية؛\n السهر على إعداد اإلحصاء الخاص بلوائح األحكام."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تتولى مديرية تتبع تنفيذ العقوبات البديلة القيام بالمهام التالية:\n السهر على التنفيذ السليم لألحكام والمقررات القضائية الخاصة بالعقوبات البديلة؛\n التنسيق بين المؤسسات السجنية في مجال تنفيذ مقررات العقوبات البديلة؛\n\n-6-\n\n التنسيق مع السلطات القضائية والجهات المتدخلة في تنفيذ العقوبات البديلة؛\n تقييم ومراقبة عمل مصالح المندوبية العامة المكلفة محليا بتنفيذ العقوبات البديلة؛\n اإلسهام في تطوير النظام المعلوماتي المندمج الخاص بتنفيذ العقوبات البديلة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتولى مديرية الرعاية الصحية القيام بالمهام التالية:\n وضع وتنفيذ الخطط والبرامج الصحية العالجية والوقائية وفق التوجهات الوطنية في\nهذا المجال؛\n تنسيق برامج الرعاية الصحية وتتبع وتقييم أنشطة الوحدات الصحية بالمؤسسات\nالسجنية؛\n إعداد برامج الحماية الصحية ومحاربة األمراض المعدية في الوسط السجني وتتبع\nومراقبة إنجازها؛\n اإلشراف على وضع وتنفيذ برامج صحية خاصة بدعم الفئات الهشة؛\n مراقبة جودة الخدمات الطبية بالوحدات الصحية بالمؤسسات السجنية وفق المعايير\nالتقنية والمساطر المعتمدة؛\n المساهمة في وضع وتنفيذ خطط وبرامج صحية استعجالية في حاالت الطوارئ؛\n المساهمة في تطوير عالقات الشراكة والتعاون مع الهيآت الوطنية أو الدولية لتعزيز\nالرعاية الصحية بالمؤسسات السجنية؛\n مراقبة تقيد األطر الطبية بالنصوص التشريعية والتنظيمية الجاري بها العمل\nبالمؤسسات السجنية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تتولى مديرية التحديث والرقمنة القيام بالمهام التالية:\n وضع استراتيجية المندوبية العامة في مجال التحديث والرقمنة ومواءمتها مع\nاالستراتيجية الوطنية للتنمية الرقمية؛\n إعداد المخططات والبرامج السنوية لمشاريع التحول الرقمي للمندوبية العامة ،وتتبع\nتنفيذها وتقييم مدى نجاعتها؛\n\n-7-\n\n وضع التوجهات االستراتيجية ألمن نظم المعلومات ومالءمتها مع االستراتيجية\nالوطنية لألمن السيبراني وتتبع تنفيذها؛\n إعداد وتنفيذ البرامج والمشاريع المتعلقة بأنظمة المعلومات ،والسهر على تطويرها\nوصيانتها وتأمينها؛\n العمل على توفير وتطوير البنية التحتية المعلوماتية والسهر على صيانتها\nواستمراريتها ونجاعتها؛\n السهر على تقديم الدعم التقني والوظيفي لمختلف المصالح اإلدارية فيما يتعلق\nباستعمال النظم الرقمية؛\n السهر على تدبير وتطوير قواعد المعطيات ،وضمان جودة المعلومات الرقمية\nوتكاملها وسهولة الولوج إليها ،وتجميعها ومركزتها؛\n اإلشراف على تطوير وتنمية أنظمة المعلومات والمنصات الرقمية الوطنية في مجال\nتدخل المندوبية العامة ،ومواكبة مستعمليها ،وضمان استمرارية عملها؛\n القيام بمهام اليقظة التكنولوجية في مجالي التحول الرقمي وتكنولوجيا المعلومات،\nبتنسيق مع الهيئات المعنية؛\n إعداد التقارير والدراسات واإلحصائيات المتعلقة بأنشطة المندوبية العامة وتطور\nمؤشرات تنفيذ استراتيجيتها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تتولى مديرية الموارد البشرية والشؤون اإلدارية القيام بالمهام التالية:\n وضع استراتيجية تدبير وتثمين الموارد البشرية والسهر على تنفيذها؛\n تدبير الموارد البشرية والعمل على تطوير وتنمية كفاءاتها؛\n تدبير المسارات الوظيفية وإعداد آليات للتقييم الدوري لألداء المهني للموظفين؛\n التدبير المندمج لنفقات الموظفين وإعداد وتتبع البرمجة الميزانياتية لهذه النفقات؛\n السهر على تنفيذ برامج ومشاريع تحديث ورقمنة تدبير الموارد البشرية وتثمينها؛\n التنسيق مع المعهد الوطني لتكوين األطر في إعداد وتنفيذ المخطط االستراتيجي\nللتكوين ومختلف البرامج السنوية؛\n\n-8-\n\n مراقبة وتتبع االلتزام بقواعد االنضباط شبه العسكري وبمدونة السلوك والواجبات\nالمهنية؛\n إعداد دالئل للوقاية من المخاطر المهنية؛\n تتبع ومراقبة الشؤون اإلدارية بالمؤسسات السجنية؛\n مواكبة مشاريع تبسيط المساطر؛\n إعداد وتتبع مشاريع النصوص التشريعية والتنظيمية المتعلقة بمجال اختصاص\nالمندوبية العامة؛\n السهر على تتبع الشؤون القانونية والمنازعات القضائية والدفاع عن مصالح المندوبية\nالعامة؛\n اإلشراف على تدبير األرشيف والرصيد الوثائقي وفق النصوص الجاري بها العمل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تتولى مديرية الميزانية والتجهيز القيام بالمهام التالية:\n إعداد البرمجة الميزانياتية وفق التشريع الجاري به العمل؛\n إعداد مشروع الميزانية الفرعية والسهر على تنفيذ هذه الميزانية؛\n القيام فيما يخصها بمهام مراقبة التسيير ونجاعة األداء؛\n تتبع ومراقبة تدبير أموال المعتقلين؛\n تحديد الحاجيات والقيام ببلورتها في إطار خطة عمل متعددة السنوات؛\n إعداد مخطط للصفقات العمومية؛\n تلبية حاجيات المصالح المركزية والمؤسسات السجنية من التجهيزات والتوريدات\nوتتبع ومراقبة وضعيتها؛\n اإلشراف على الخدمات اللوجيستية؛\n تتبع ومراقبة تنفيذ البرامج والمخططات المتعلقة بالتموين بالمؤسسات السجنية؛\n دراسة وتتبع عمليات بناء وتوسيع وصيانة المؤسسات السجنية في إطار الضوابط\nالجاري بها العمل؛\n تدبير الممتلكات العقارية والمنقولة والمحافظة عليها ومراقبتها.\n\n-9-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يتولى المعهد الوطني لتكوين أطر إدارة السجون وإعادة اإلدماج ،المتواجد مقره بتيفلت،\nالقيام بالمهام التالية:\n إعداد المخطط االستراتيجي للتكوين ،بتنسيق مع المديريات المركزية ،والعمل على\nتنفيذه وتقييمه وتطويره؛\n إعداد البرنامج السنوي للتكوين األساسي والمستمر والمتخصص وتتبع تنفيذه وتقييمه؛\n اإلشراف على إعداد وحدات التكوين والمحتوى البيداغوجي لألنشطة التكوينية وإعداد\nتقارير تقييمية بشأنها؛\n تنظيم دورات تكوينية وأيام دراسية في مختلف مجاالت تدبير الشأن السجني؛\n إعداد الدالئل المرجعية للتكوين وتطويرها بالتنسيق مع مختلف المصالح المركزية\nالمعنية؛\n إعداد وتنفيذ برامج التكوين شبه العسكري للموظفين؛\n اإلسهام في تدبير وتطوير المنصات والبرامج المعلوماتية ذات الصلة بمجال التكوين؛\n تعزيز عالقات التعاون والشراكة في مجاالت التكوين وتطوير المناهج والقيام\nبالدراسات واألبحاث في هذه المجاالت؛\n تتبع وتقييم أداء المتدربين ورفع تقارير بشأنهم وفق الضوابط الجاري بها العمل؛\n اإلشراف على سير برامج التكوين في الملحقات التابعة له."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يحدد تنظيم واختصاصات األقسام والمصالح التابعة للمديريات المركزية للمندوبية العامة\nبقر ار للسلطة الحكومية المكلفة بإدارة السجون وإعادة اإلدماج تؤشر عليه السلطة الحكومية\nالمكلفة باالقتصاد والمالية والسلطة الحكومية المكلفة بإصالح اإلدارة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ينسخ المرسوم رقم 2.08.772الصادر في 25من جمادى األولى 1430\n( 21ماي )2009بتحديد اختصاصات وتنظيم المندوبية العامة إلدارة السجون وإعادة اإلدماج\nوقرار رئيس الحكومة رقم 3.26.15الصادر في 28من رمضان 15( 1436يوليو )2015\nبتحديد اختصاصات وتنظيم المصالح الالممركزة للمندوبية العامة إلدارة السجون وإعادة\nاإلدماج ،كما وقع تغييرهما وتتميمهما.\n\n-10-"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى الوزير المنتدب لدى وزيرة\nاالقتصاد والمالية المكلف بالميزانية والوزيرة المنتدبة لدى رئيس الحكومة المكلفة باالنتقال\nالرقمي وإصالح اإلدارة والمندوب العام إلدارة السجون وإعادة اإلدماج ،كل واحد منهم فيما\nيخصه.\nوحرر بالرباط في 7صفر ( 1447فاتح أغسطس .)2025\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nالوزير المنتدب لدى وزيرة االقتصاد والمالية\nالمكلف بالميزانية،\nاإلمضاء :فوزي لقجع.\nالوزيرة المنتدبة لدى رئيس الحكومة المكلفة\nباالنتقال الرقمي وإصالح اإلدارة،\nاإلمضاء :أمل الفالح.\n\n-11-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}