{
  "id": "ma-adala-govt-sector-org-8658",
  "type": "statute",
  "title": "مرسوم بإعادة تنظيم المندوبية الوزارية المكلفة بحقوق الإنسان وتحديد اختصاصاتها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/899",
  "description": "Discovered from Adala portal, folder: govt-sector-org (مادة اختصاصات وتنظيم القطاعات الحكومية والمؤسساتية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيعاد تنظيم المندوبية الوزارية المكلفة بحقوق اإلنسان ،وتحدد اختصاصاتها وفق\nمقتضيات هذا المرسوم.\nتلحق المندوبية الوزارية المكلفة بحقوق اإلنسان ،التي يشار إليها بعده باسم «المندوبية\nالوزارية» ،برئيس الحكومة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بالمندوبية الوزارية مهمة إعداد السياسة الحكومية في مجال حقوق اإلنسان وتتبع\nتنفيذها ،بتنسيق مع القطاعات الوزارية والهيئات المعنية .كما تتولى إعداد التقارير وتتبع إعمال\nااللتزامات الدولية ذات الصلة ،وكذا اإلسهام في تعزيز المكتسبات الوطنية في هذا المجال.\nولهذه الغاية ،تتولى المندوبية الوزارية ،ومع مراعاة االختصاصات المسندة إلى\nالقطاعات الوزارية والهيئات المعنية بموجب النصوص التشريعية والتنظيمية الجاري بها\nالعمل ،القيام بالمهام التالية:\n\n -1الجريدة الرسمية عدد 7441بتاريخ 29ربيع األول 22( 1447سبتمبر ،)2025ص.7197\n السهر على إعداد االستراتيجيات والخطط والبرامج الوطنية في مجال حقوق اإلنسانوتتبع تنفيذها؛\n التنسيق مع ال قطاعات الوزارية والهيئات المعنية إلدماج بعد حقوق اإلنسان فيالسياسات العمومية والخطط والبرامج القطاعية ،في إطار تتبع التزامات المغرب على\nالمستوى الدولي؛\n إعداد التقارير الوطنية بشأن التزامات المغرب الدولية في مجال حقوق اإلنسانوتقديمها ومناقشتها والتفاعل بشأنها مع الهيئات الدولية المعنية؛\n تعزيز االنخراط في المبادرات والقضايا الدولية في مجال حقوق اإلنسان؛ اإلسهام ،فيما يخصها ،في تعزيز المشاركة الوطنية في الهيئات والمحافل الدولية؛ اإلسهام في دراسة مقتضيات االتفاقيات الدولية التي تعتزم المملكة المغربية االنخراطفيها أو المصادقة عليها؛\n اقتراح كل تدبير من شأنه ضمان دخول االتفاقيات الدولية لحقوق اإلنسان ،كماصادقت عليها المملكة أو انضمت إليها ،حيز التنفيذ؛\n القيام بكل عمل واتخاذ كل مبادرة من شأنهما النهوض بحقوق اإلنسان في إطار تنفيذالسياسات العمومية ،وترصيد المكتسبات الوطنية في هذا المجال؛\n تعزيز التعاون في مجال حقوق اإلنسان مع جمعيات المجتمع المدني والمنظمات غيرالحكومية والهيئات الوطنية المعنية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتألف المندوبية الوزارية ،باإلضافة إلى ديوان المندوب الوزاري ،من إدارة مركزية\nتضم:\n كتابة عامة؛ مديرية التخطيط والعالقات مع المجتمع المدني؛ مديرية التقارير الوطنية والتتبع؛ مديرية الدراسات والرصد والتعاون الدولي واإلقليمي؛ مديرية الموارد البشرية والمالية والشؤون العامة.المادة 4\nيمارس الكاتب العام االختصاصات المنوطة بالكتاب العامين للقطاعات الوزارية بموجب\nالنصوص الجاري بها العمل ،ال سيما المرسوم المشار إليه أعاله رقم 2.93.44الصادر في\n 7ذي القعدة 29( 1413أبريل .(1993"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تناط بمديرية التخطيط والعالقات مع المجتمع المدني المهام التالية:\n تنسيق إعداد االستراتيجيات والخطط والبرامج الوطنية في مجال حقوق اإلنسان،وتتبع تنفيذها؛\n التنسيق مع القطاعات الوزارية والهيئات المعنية إلدماج بعد حقوق اإلنسان فيالسياسات العمومية والخطط والبرامج القطاعية؛\n القيام بكل عمل واتخاذ كل مبادرة من شأنهما النهوض بحقوق اإلنسان في إطارتنفيذ السياسات العمومية ،وترصيد المكتسبات الوطنية في هذا المجال؛\n تنمية الشراكات الوطنية مع القطاعات الوزارية والهيئات المعنية وجمعياتالمجتمع المدني ومؤسسات التربية والتعليم والتكوين والبحث العلمي في مجال حقوق\nاإلنسان؛\n اإلسهام في النهوض بثقافة حقوق اإلنسان وتعميمها وترسيخها ،وترصيد المعارفوالخبرات وتعزيز القدرات؛\n القيام بأعمال التتبع والتقييم فيما يخص الوفاء بااللتزامات الدولية للمملكة المغربيةفي مجال حقوق اإلنسان."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تناط بمديرية التقارير الوطنية والتتبع المهام التالية :\n تتبع تنفيذ االلتزامات الدولية للمملكة المغربية في مجال حقوق اإلنسان من خاللإعداد التقارير الوطنية في مجال حقوق اإلنسان وتقديمها ومناقشتها والتفاعل بشأنها\nمع الهيئات الدولية المعنية؛\n تتبع إعمال التوصيات الصادرة عن اآلليات الدولية لحقوق اإلنسان؛ تنسيق التفاعل مع نظام البالغات الواردة من الهيئات الدولية لحقوق اإلنسان؛ إبداء الرأي بشأن مالءمة النصوص التشريعية والتنظيمية مع االلتزامات الدوليةللمملكة المغربية في مجال حقوق اإلنسان؛\n تقديم االستشارات التي تطلبها القطاعات الوزارية بمناسبة إعداد مشاريع النصوصالقانونية أو برامج العمل ،التي قد تكون لها انعكاسات في مجال حقوق اإلنسان؛\n اقتراح كل تدبير من شأنه ضمان دخول االتفاقيات الدولية لحقوق اإلنسان ،كماصادقت عليها المملكة المغربية أو انضمت إليها ،حيز التنفيذ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تناط بمديرية الدراسات والرصد والتعاون الدولي واإلقليمي ،بتنسيق مع القطاعات\nوالهيئات المعنية ،المهام التالية :\n تنمية عالقات الشراكة والتعاون الدولي واإلقليمي في مجال حقوق اإلنسان؛ تنسيق عال قات التعاون والتفاعل مع اآلليات والهيئات األممية ،والسيما مجلسحقوق اإلنسان واآلليات والهيئات التابعة له؛\n تتبع التقارير الصادرة عن الهيئات الوطنية والدولية المتعلقة بوضعية حقوق اإلنسانبالمغرب ،والقيام ،عند االقتضاء ،بتنسيق إعداد مشاريع األجوبة عليها؛\n إبداء الرأي بشأن مشاريع االتفاقيات الدولية ذات الصلة بحقوق اإلنسان ،عنداالقتضاء؛\n إنجاز الدراسات واألبحاث والقيام بأعمال الرصد واليقظة في المجاالت ذات الصلةباختصاصات المندوبية الوزارية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تناط بمديرية الموارد البشرية والمالية والشؤون العامة المهام التالية :\n إعداد استراتيجية المندوبية الوزارية المتعلقة بتدبير الموارد البشرية والسهر علىتنفيذها؛\n تثمين وتطوير الكفاءات عبر التكوين المستمر للموارد البشرية؛ إعداد البرامج الميزانياتية وإعداد وبرمجة الميزانية الفرعية السنوية وتنفيذهاوتقييمها؛\n تدبير الموارد المالية؛ السهر على تنفيذ منهجية نجاعة األداء على مستوى المندوبية؛ تدبير المشتريات والصفقات العمومية؛ تدبير الوسائل اللوجيستية؛ تدبير الوثائق واألرشيف وتطويرهما؛ تدبير وتأمين النظم المعلوماتية.المادة 9\nتحدث األقسام والمصالح التابعة لإلدارة المركزية ويحدد تنظيمها واختصاصاتها ،بقرار\nللسلطة الحكومية المكلفة بحقوق اإلنسان ،تؤشر عليه السلطة الحكومية المكلفة باالقتصاد\nوالمالية والسلطة الحكومية المكلفة بإصالح اإلدارة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ينسخ :\n المرسوم رقم 2.11.150الصادر في 7جمادى األولى 11( 1432أبريل )2011بإحداث مندوبية وزارية مكلفة بحقوق اإلنسان وبتحديد اختصاصاتها وتنظيمها ،كما\nوقع تغييره وتتميمه؛\n المرسوم رقم 2.22.64الصادر في 29من جمادى اآلخرة )1433فاتح فبراير )2022بإلحاق المندوبية الوزارية المكلفة بحقوق اإلنسان بوزير العدل.\nيظل قرار المندوب الوزاري المكلف بحقوق اإلنسان رقم 2451.11الصادر في 29\nمن رجب ( 1432فاتح يوليو )2011بإحداث وتنظيم األقسام والمصالح التابعة للمديريات\nالمركزية للمندوبية الوزارية المكلفة بحقوق اإلنسان ،ساري المفعول إلى أن يتم تغييره أو\nتعويضه طبقا ألحكام هذا المرسوم.\n\n5"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير العدل والوزير\nالمنتدب لدى وزيرة االقتصاد والمالية المكلف بالميزانية والوزيرة المنتدبة لدى رئيس الحكومة\nالمكلفة باالنتقال الرقمي وإصالح اإلدارة والمندوب الوزاري المكلف بحقوق اإلنسان ،كل\nواحد منهم فيما يخصه.\nوحرر بالرباط في 25من ربيع األول 18( 1447سبتمبر (2025\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير العدل،\nاإلمضاء :عبد اللطيف وهبي.\nالوزير المنتدب لدى وزيرة االقتصاد والمالية\nالمكلف بالميزانية،\nاإلمضاء :فوزي لقجع.\nالوزيرة المنتدبة لدى رئيس الحكومة\nالمكلفة باالنتقال الرقمي وإصالح اإلدارة،\nاإلمضاء :أمل الفالح.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}