{
  "id": "ma-adala-health-emergency-3140",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 50.23 في شأن منح الأطفال ضحايا زلزال الحوز صفة مكفولي الأمة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/45",
  "description": "Discovered from Adala portal, folder: health-emergency (حالة الطوارئ الصحية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتمنح صفة مكفولي األمة لألطفال ضحايا زلزال الحوز الذين يكون أبوهم أو سندهم الرئيسي\nقد:\n توفي إثر زلزال الحوز الذي ضرب إقليم الحوز وامتدت آثاره إلى عمالة مراكش وأقاليمشيشاوة وتارودانت وورزازات وأزيالل؛\n توفي على إثر جروح من جراء هذا الزلزال؛ أصبح عاجزا بدنيا عن القيام بواجباته العائلية بسبب نفس الزلزال؛ فقد ،إذا تبين من ظروف اختفائه والفترة التي يعود إليها أنه توفي على إثر الزلزالالمذكور.\nيـعـتبر سندا رئيسيا ،ألجل تطبيق هذا القانون ،كل شخص كان يكفل الطفل عند وفاة األب\nأو حتى قيد حياته.\nوبهذه الصفة ،يتمتع األطفال المشار إليهم في الفقرة األولى من هذه المادة بالحقوق الممنوحة\nلمكفولي األمة بموجب القانون رقم 33.97المتعلق بمكفولي األمة ،الصادر بتنفيذه الظهير الشريف\nرقم 1.99.191بتاريخ 13من جمادى األولى 25( 1420أغسطس .)1999"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتطبق أحكام القانون رقم 33.97سالف الذكر والنصوص المتخذة لتطبيقه على األطفال\nالمنصوص عليهم في المادة األولى أعاله ،مع مراعاة ما يلي:\n تحصر قائمة األطفال المستفيدين من أحكام هذا القانون من لدن لجنة إدارية تحدث علىمستوى عمالة مراكش وكل إقليم من األقاليم المشار إليها في المادة األولى أعاله ويحدد\nتأليفها وكيفيات اشتغالها بقرار لرئيس الحكومة؛\n ت مارس السلطات المدنية االختصاصات المسندة إلى السلطات العسكرية بمقتضى المادتين 4و 6من القانون رقم 33.97سالف الذكر؛\n\n-3-\n\n يشهد على الدعم المعنوي والمادي الذي تقدمه األمة إلى األطفال المشار إليهم في المادةاألولى أعاله ببطاقة يسلمها رئيس اللجنة اإلدارية المعنية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيدخل هذا القانون حيز التنفيذ ابتداء من 8سبتمبر.2023\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}