{
  "id": "ma-adala-health-emergency-4274",
  "type": "statute",
  "title": "مرسوم بسن تدابير استثنائية لفائدة بعض المشغلين المنخرطين بالصندوق الوطني للضمان الاجتماعي والعاملين لديهم المصرح بهم وبعض فئات العمال المستقلين والأشخاص غير الأجراء المؤمنين لدى الصندوق، المتضررين من تداعيات تفشي جائحة فيروس كورونا «كوفيد - 19»، فيما يخص القطاع الفرعي المتعلق بالصناعات الثقافية والإبداعية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/45",
  "description": "Discovered from Adala portal, folder: health-emergency (حالة الطوارئ الصحية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة األولى من المرسوم بقانون المشار إليه أعاله رقم ،2.20.605\nيصرف التعويض المنصوص عليه في المادة المذكورة خالل الفترة الممتدة من فاتح يوليو\n 2020إلى غاية 30يونيو ، ،2021لألجراء والمتدربين ،قصد التكوين من أجل اإلدماج،\nالذين توقفوا مؤقتا عن عملهم نتيجة الجائحة ،المصرح بهم برسم شهر فبراير 2020لدى\n 1الجريدة الرسمية عدد 6966بتاريخ 20رجب 4( 1442مارس ،)2021ص .1729\n - 2تم تغير وتتميم المادة األولى أعاله ،بمقتضى المادة الرابعة من المرسوم رقم 2.21.526صادر في 21من ذي\nالقعدة 2( 1442يوليو ،)2021الجريدة الرسمية عدد 7001بتاريخ 24ذو القعدة 5( 1442يوليو ،)2021\nص .5100\nالصندوق الوطني للضمان االجتماعي ،بمن فيهم من كان خالل هذا الشهر في حالة مرض أو\nوالدة أو حادثة شغل ،من قبل مشغليهم الذين يمارسون نشاطهم بالقطاع الفرعي المتعلق\nبالصناعات الثقافية واإلبداعية التالية:\n أنشطة الدعم للعروض الحية؛ فنون العروض الحية؛ تجارة تسجيالت الموسيقى والفيديو بالتقسيط في متاجر متخصصة؛ تجارة الكتب بالتقسيط في متاجر متخصصة؛ أنشطة اإلبداع الفني؛ توزيع األفالم السينمائية والبرامج التلفزيونية والفيديو؛ نشر الكتب؛ نشر األلعاب اإللكترونية؛ التعليم الثقافي؛ إصدار التسجيالت الصوتية والموسيقية؛ تسيير المكتبات واألرشيفات والمراكز الثقافية؛ تسيير المتاحف؛ تسيير قاعات العروض والمعاهد الموسيقية؛ تأجير واستئجار اللوازم واآلالت والمعدات (الخاصة بالصناعة السينمائية)؛ تنظيم المعارض المهنية والمؤتمرات؛ مرحلة ما بعد إنتاج األفالم السينمائية والبرامج التلفزيونية والفيديو؛ إنتاج األفالم السينمائية والبرامج التلفزيونية والفيديو؛ عرض األفالم السينمائية.المادة الثانية\nتطبيقا ألحكام المادة الثانية من المرسوم بقانون السالف الذكر رقم ،2.20.605يعتبر في\nوضعية صعبة جراء تأثر نشاطه بفعل تفشي جائحة فيروس كورونا «كوفيد ،»19-كل مشغل\nمن المشغلين المشار إليهم في المادة األولى أعاله يكون رقم أعماله المصرح به قد انخفض\nبنسبة ال تقل عن %50برسم كل شهر من أشهر الفترة الممتدة من فاتح شهر يوليو 2020إلى\n -3تم تغيير المادة الثانية أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.21.526السالف الذكر.\nغاية 30يونيو ،2021مقارنة برقم األعمال المصرح به خالل نفس الفترة عن سنتي 2019\nو ،2020على أال يتعدى مجموع عدد األجراء والمتدربين قصد التكوين من أجل اإلدماج،\nالمصرح بهم لدى الصندوق الوطني للضمان االجتماعي برسم شهر فبراير ،2020\nخمسمائة ( )500فرد.\nوإذا تعدى عدد العاملين خمسمائة ( )500فرد ،أو إذا انخفض رقم األعمال المصرح به\nبنسبة تتراوح بين %25و ،%50فإن طلب المشغل المعني يعرض على اللجنة المنصوص\nعليها في المادة السادسة أدناه ،من قبل الصندوق الوطني للضمان االجتماعي ،قصد دراسته\nوالبت فيه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتتم ،بالنسبة للمشغل الذي شرع فعليا في مزاولة نشاطه خالل الفترة الممتدة من شهر\nأغسطس 2019إلى غاية شهر يونيو ،2020مقارنة رقم األعمال المصرح به برسم كل شهر\nمن أشهر الفترة الممتدة من شهر يوليو 2020إلى شهر يونيو ،2021بالمتوسط الشهري لرقم\nاألعمال المصرح به خالل فترة النشاط السابقة لشهر يوليو .2020"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيتعين على المشغلين المنصوص عليهم في المادة األولى من هذا المرسوم الذين يوجدون\nفي وضعية صعبة وفق مقتضيات المادتين الثانية والثالثة أعاله ،أن يحتفظوا باألجراء\nوالمتدربين قصد التكوين من أجل اإلدماج المصرح بهم من قبلهم ،مع األخذ بعين االعتبار\nالذين توفوا منهم أو أحيلوا على التقاعد ،لدى الصندوق الوطني للضمان االجتماعي برسم شهر\nفبراير 2020بما يفوق أو يساوي:\n 80%بالنسبة للمؤسسات التي تشغل أقل من 10أجراء ومتدربين؛ 90%بالنسبة للمؤسسات التي تشغل ما بين 10إلى 50أجيرا ومتدربا؛ 95%بالنسبة للمؤسسات التي تشغل أكثر من 50أجيرا ومتدربا.المادة الخامسة\nال يمكن أن يتعدى مجموع المبلغ الشهري للتعويض واألجر المؤدى لكل أجير أو متدرب\nبرسم نفس الشهر ،مبلغ أجره المصرح به للصندوق الوطني للضمان االجتماعي برسم شهر\nفبراير .2020\n\n -4تم تغيير المادة الثالثة أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.21.526السالف الذكر.\n - 5تم تتميم المادة الرابعة أعاله ،بمقتضى المادة الخامسة من المرسوم رقم ،2.21.526السالف الذكر.\n5"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتحدث لجنة تتألف من ممثلين عن السلطات الحكومية المكلفة باالقتصاد والمالية والشغل\nوالثقافة والشباب والرياضة والصندوق الوطني للضمان االجتماعي.\nيترأس اللجنة ممثل السلطة الحكومية المكلفة بالمالية ،ويتولى الصندوق الوطني للضمان\nاالجتماعي مهام كتابتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيتعين على المشغل المعني أن يقدم تصريحه عبر المنصة المخصصة لهذا الغرض على\nمستوى البوابة اإللكترونية للصندوق الوطني للضمان االجتماعي ،وذلك خالل الفترة الممتدة\nمن 16من الشهر المعني إلى 3من الشهر الموالي .يتم هذا التصريح ،بالنسبة ألشهر يوليو\nوأغسطس وسبتمبر وأكتوبر ونوفمبر وديسمبر 2020ويناير 2021إلى غاية 15مارس\n ،2021وبالنسبة لشهري فبراير ومارس 2021إلى غاية 20مارس ،2021ويمكن عند\nاالقتضاء ،تمديد هذا األجل بقرار مشترك للسلطات الحكومية المكلفة باالقتصاد والمالية\nوبالشغل وبالشباب والرياضة.\nيتضمن التصريح المذكور ،على الخصوص ،البيانات التالية:\n القطاع الفرعي الذي ينتمي إليه المشغل والنشاط الذي يزاوله؛ العاملون المتوقفون مؤقتا عن العمل انطالقا من الئحة العاملين المصرح بهمبرسم شهر فبراير 2020؛\n نسبة انخفاض رقم األعمال للشهر المعني من الفترة الممتدة من يوليو 2020إلىيونيو ،2021مقارنة برقم األعمال المنصوص عليه في المادتين الثانية والثالثة\nأعاله ،حسب الحالة؛\n تصريح بالشرف يفيد بأن انخفاض رقم األعمال ناتج عن تفشي جائحة فيروسكورونا «كوفيد »19 -ويلتزم فيه بالتقيد بالشرط المنصوص عليه في المادة\nالرابعة أعاله."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير االقتصاد والمالية\nوإصالح اإلدارة ووزير الشغل واإلدماج المهني ووزير الثقافة والشباب والرياضة ،كل واحد\nمنهم فيما يخصه.\n\n - 6تم تغيير المادة السابعة أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.21.526السالف الذكر.\nوحرر بالرباط في 19من رجب 3( 1442مارس .)2021\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير االقتصاد والمالية وإصالح اإلدارة،\nاإلمضاء :محمد بنشعبون.\nوزير الشغل واإلدماج المهني،\nاإلمضاء :محمد أمكراز.\nوزير الثقافة والشباب والرياضة،\nاإلمضاء :عثمان الفردوس.\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}