{
  "id": "ma-adala-health-emergency-4956",
  "type": "statute",
  "title": "مرسوم يتعلق بإحداث رسم شبه ضريبي يسمى \"رسم التضامن ضد الوقائع الكارثية\" لفائدة صندوق التضامن ضد الوقائع الكارثية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/45",
  "description": "Discovered from Adala portal, folder: health-emergency (حالة الطوارئ الصحية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدث لفائدة صندوق التضامن ضد الوقائع الكارثية ،المشار إليه بعده «صندوق\nالتضامن» ،المحدث بموجب القانون رقم 110.14المشار إليه أعاله ،رسم شبه ضريبي يسمى\n«رسم التضامن ضد الوقائع الكارثية»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يطبق الرسم شبه الضريبي المنصوص عليه في المادة األولى أعاله على األشخاص\nالخاضعين للرسم على عقود التأمين المتعلقة بما يلي:\n - 1عمليات تأمين هياكل السفن وعمليات التأمين ضد أخطار المسؤولية المدنية الناجمة\nعن استعمال الناقالت البحرية والنهرية بما فيها مسؤولية الناقل والدفاع والطعون؛\n - 2عمليات التأمين ضد أخطار االئتمان بما فيها عمليات التأمين ضد أخطار المسؤولية\nالمدنية الخاضعة لنفس القواعد التقنية؛\n - 3عمليات تأمين هياكل المركبات البرية وعمليات التأمين ضد أخطار المسؤولية المدنية\nالناجمة عن استعمال المركبات البرية ذات محرك بما فيها مسؤولية الناقل والدفاع والطعون؛\n - 4عمليات تأمين هياكل العربات الجوية وعمليات التأمين ضد أخطار المسؤولية المدنية\nالناجمة عن استعمال العربات الجوية بما فيها مسؤولية الناقل والدفاع والطعون؛\n - 5عمليات اإلسعاف؛\n - 6عمليات التأمين ضد أخطار اإلصابات البدنية غير المندرجة في األخطار المبينة\nأعاله ،وضد أخطار الزمانة والمرض؛\n - 7عمليات التأمين ضد الحريق والعوامل الطبيعية؛\n - 8عمليات التأمين ضد أخطار المسؤولية المدنية غير المشار إليها في البنود )2و)3\nو )4و )7من هذه المادة؛\n - 9عمليات التأمين ضد الخسائر الناتجة عن البرد؛\n - 10عمليات التأمين ضد أخطار موت الماشية؛\n - 11عمليات التأمين ضد جميع األخطار غير المندرجة في األخطار المبينة أعاله،\nوالتي تمارسها مقاوالت التأمين وإعادة التأمين بصورة اعتيادية ،غير تلك المنصوص عليها\nفي المادة 282و 2°من المادة 284من المدونة العامة للضرائب.\n\n4"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ال تخضع للرسم شبه الضريبي المنصوص عليه في المادة األولى أعاله:\n عقود التأمين على الحياة أو المعاشات العمرية المكتتبة من طرف أشخاص ليس لهمموطن وال إقامة دائمة بالمغرب؛\n جميع عقود التأمين األخرى عندما يكون الخطر واقعا بالخارج أو مرتبطا بمؤسسةصناعية أو تجارية أو فالحية تقع بالخارج."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يحدد سعر الرسم شبه الضريبي في % 1,5من األقساط أو األقساط اإلضافية أو\nاالشتراكات المتعلقة بعقود التأمين الخاصة بعمليات التأمين المنصوص عليها في المادة 2\nأعاله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يؤدى الرسم شبه الضريبي من لدن:\n - 1مقاوالت التأمين وإعادة التأمين أو ممثليها القانونيين أو وسطاء التأمين؛\n - 2و سطاء التأمين فيما يخص العقود المبرمة بواسطتهم مع مقاوالت أجنبية تمارس\nعمليات تأمين ال تؤمن في المغرب؛\n - 3المؤمن لهم في جميع الحاالت األخرى.\nيصفى ويحصل الرسم لحساب صندوق التضامن طبقا لنفس الشروط وداخل نفس اآلجال\nالواردة في المدونة العامة للضرائب والمتعلقة بالرسم على عقود التأمين.\n\n - 2تم تغيير مقتضيات المادة 4بمقتضى المادة األولى من المرسوم رقم 2.24.1123الصادر في\n 18من ربيع األول 11( 1447سبتمبر ،)2025الجريدة الرسمية عدد 7440بتاريخ 25ربيع األول 1447\n( 18سبتمبر ،)2025ص .7127\n تمت اإلشارة في المادة الثانية من المرسوم رقم 2.24.1123السالف الذكر على أنه:\" تدخل مقتضيات هذا المرسوم حيز التنفيذ ابتداء من تاريخ نشره في الجريدة الرسمية.\nغير أن ،األقساط أو األقساط اإلضافية أو االشتراكات الواجب استحقاقها قبل تاريخ دخول هذا المرسوم حيز التنفيذ\nوالتي لم يتم دفعها ،تظل خاضعة لنسبة %1عند احتساب وتصفية الرسم شبه الضريبي\".\n -3تم تتميم مقتضيات الفقرة الثانية من المادة 5بمقتضى المادة األولى من المرسوم رقم 2.24.1123السالف الذكر.\n5"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير االقتصاد والمالية.\nوحرر بالرباط في فاتح صفر 30( 1441سبتمبر.)2019\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بنشعبون.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}