{
  "id": "ma-adala-health-emergency-5035",
  "type": "statute",
  "title": "مرسوم يتعلق بخطة الطوارئ بالمطار",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/45",
  "description": "Discovered from Adala portal, folder: health-emergency (حالة الطوارئ الصحية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد هذا المرسوم التدابير واألعمال التي يجب أن تقوم بها مصالح المطار لمواجهة\nوضعيات الطوارئ الواقعة في المطار أو بجواره فوق التراب الوطني.\nكما ينص على كيفيات التنسيق بين مختلف المتدخلين وتوزيع مسؤولياتهم ومهامهم في\nحالة الطوارئ داخل المطار وخارجه.\nتطبق مقتضيات هذا المرسوم على جميع المطارات المفتوحة في وجه الحركة الجوية\nالدولية."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد ،في مدلول هذا المرسوم ،بالمصطلحات التالية ،ما يلي:\n\n -1الجريدة الرسمية عدد 6165بتاريخ 22شعبان ( 1434فاتح يوليو ،)2013ص .4849\nحادثة طيران :كل حدث يقع أثناء استعمال المركبة الهوائية ويصاب خالله شخص أو\nعدة أشخاص على متن هذه المركبة ،بجروح خطيرة أو مميتة أو تعرضت خاللها هذه المركبة\nلخسائر هامة؛\nالمطار :مساحة محددة على األرض أو على الماء قد تتضمن بنايات أو منشآت أو معدات\nمخصصة كليا أو جزئيا لوصول الطائرات ومغادرتها وتحركها على السطح؛\nمطار مختلط :مطار يستعمل من قبل الطيران المدني والطيران العسكري على حد سواء؛\nالميناء الجوي :مجموع بنايات ومنشآت المطار التي تستخدم ألغراض الحركة الجوية\nلمدينة أو جهة .ويتم تصميم البنايات والمنشآت لتمكين الطائرات من اإلقالع والهبوط وتمكين\nالمسافرين من الركوب إلى الطائرة والنزول منها وتسهيل الشحن واإلفراغ؛\nالمركبة الهوائية :كل جهاز يستطيع أن يستمد بقاءه في الجو من خالل تفاعالت الهواء\nغير ردود فعل الهواء على سطح األرض؛\nمجال الحركة :جزء من المطار المخصص إلقالع المركبات الهوائية وهبوطها وتحركها\nعلى السطح والذي يشمل منطقة المناورة ومناطق تحرك وقوف المركبات الهوائية؛\nسلطة المطار :مستغل المطار؛\nمركز إدارة عمليات الطوارئ :جزء من منشآت الميناء الجوي مخصص لدعم العمليات\nفي حاالت الطوارئ وتنسيقها؛\nحدث طبي :كل طارئ طبي وخطر صحي بما في ذلك طوارئ الصحة العمومية ذات\nالبعد الدولي كما هي محددة حسب التنظيم الصحي الدولي؛\nتمرين خطة الطوارئ :تمرين يتمثل في اختبار خطة الطوارئ ودراسة نتائج االختبار\nلغرض تحسين فعالية الخطة؛\nمستغل مركبة هوائية :الشخص أو الهيئة أو المقاولة التي تقوم باستغالل مركبة هوائية\nأو عدة مركبات هوائية أو تقترح مركبة هوائية أو عدة مركبات هوائية لالستغالل؛\nحادث طيران :كل حدث غير الحادثة يرتبط باستغالل المركبة الهوائية والذي يؤثر أو قد\nيؤثر على سالمة االستغالل في غياب إجراءات تصحيحية؛\nخطة طوارئ المطار :خطة عمل تهدف إلى تنسيق تدخل مصالح الميناء الجوي مع\nالمساعدة التي يمكن أن تقدمها أجهزة أخرى متواجدة في الضواحي المجاورة وذلك في حالة\nحدوث طوارئ في الميناء الجوي أو بجواره؛\nتصميم مربع المطار :خريطة لسطح المطار تعتمد على تراكب مجموعة من المربعات\nتستعمل لتحديد المواقع على السطح باستعمال إحداثيات متعامدة ما لم توجد هناك إشارات\nأخرى؛\nمركز القيادة المتنقل :منشأة متنقلة مزودة بالموارد البشرية ومجهزة بوسائل االتصال\nالضرورية للتواصل مع مركز إدارة عمليات الطوارئ وكذا مع باقي المتدخلين؛\nخدمة البحث واإلنقاذ :القيام بمهام متابعة االستغاثة وإجراء االتصاالت والتنسيق والبحث\nواإلنقاذ ،وتقديم المساعدة الطبية األولية أو اإلجالء الطبي من خالل استخدام الموارد العمومية\nوالخاصة ال سيما المركبات الهوائية والسفن وغيرها من العربات والمنشآت؛\nمنطقة المطار :منطقة تشمل عناصر حدود ملك المطار وكذا مساحات االقتراب النهائية\nإلى حدود مسافة أقصاها 1200متر من عتبة المدارج؛\nمنطقة جوار المطار :منطقة تشمل العناصر الواقعة خارج المطار لكن على مسافة تمكن\nمن االستعمال المفيد لوسائل التدخل التابعة للميناء الجوي اعتبارا لممرات الولوج إلى هذه\nالوسائل وأدائها ويمكن أن تحدد هذه المسافة كدائرة لشعاع 8كلم مركزة على النقطة المرجعية\nللمطار.\n\nالباب الثاني :خطة الطوارئ"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :خطة الطوارئ",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب أن تعد سلطة المطار خطة طوارئ حسب العمليات الجوية واألنشطة األخرى التي\nيستعمل من أجلها.\nت هدف هذه الخطة إلى ضمان تنسيق التدابير الواجب اتخاذها في وضعية الطوارئ\nبالمطار بغرض الحد من تداعيات هذه الوضعية ،ال سيما في ما يتعلق بإنقاذ األرواح البشرية\nوكذا الحفاظ على سالمة االستغالل وعودة العمليات الجوية العادية إلى حالتها العادية.\nتخضع هذه الخطة لموافقة السلطة الحكومية المكلفة بالطيران المدني.\nو يجب أن تعد سلطة المطار خطة الطوارئ المتعلقة بالمطار المختلط بتشاور ،على\nالخصوص ،مع قيادة القاعدة الجوية المعنية ،على أن تخضع هذه الخطة لموافقة القوات الملكية\nالجوية بأركان الحرب العامة للقوات المسلحة الملكية والسلطة الحكومية المكلفة بالطيران\nالمدني."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :خطة الطوارئ",
      "section": "4",
      "title": "المادة 4",
      "content": "تكلف سلطة المطار بما يلي:\n تنسيق إعداد الخطة؛ إيداع الخطة لدى السلطة الحكومية المكلفة بالطيران المدني؛ ت فعيل الخطة وتحيينها بتنسيق مع مختلف المتدخلين وكذا تنظيم التمارين مع األخذبعين االعتبار مبادئ العوامل البشرية؛\n مراجعة الخطة كلما اعتبرت المصالح المتدخلة في حالة الطوارئ ذلك ضروريا.ويجب أن تعرض كل مراجعة للخطة لموافقة السلطة الحكومية المكلفة بالطيران المدني."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :خطة الطوارئ",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن تشير خطة طوارئ المطار إلى:\n -1أنواع وضعيات الطوارئ التي يجب أن يواجهها:\n*حادثة مركبة هوائية وقعت في الميناء الجوي؛\n*حادثة مركبة هوائية وقعت خارج الميناء الجوي؛\n*التدخالت غير المشروعة:\n فعل تخريبي ،بما في ذلك التهديد بالقنبلة؛ االحتجاز غير المشروع؛ تدخالت أخرى.* حريق بالبنايات؛\n*حادث يشمل بضائع خطرة؛\n* كوارث طبيعية؛\n*أحداث ذات طابع طبي؛\n*وقائع أخرى.\n -2المصالح التي يتوجب تدخلها واألشخاص الواجب إشعارهم في وضعيات الطوارئ؛\n - 3كيفيات التواصل بين المصالح المعنية؛\n - 4توزيع مسؤوليات كل مصلحة متدخلة؛\n - 5تفاصيل تدخل جميع المصالح المعنية؛\n - 6االنتقال المنظم والفعال بين األنشطة العادية وعمليات الطوارئ؛\n - 7تصميم مربع المطار وحدوده المباشرة.\nيحدد الملحق رقم 1لهذا المرسوم (الخطاطة النموذجية) إلعداد خطة الطوارئ للمطار.\n\nالباب الثالث :مركز إدارة عمليات الطوارئ ومركز القيادة المتنقل"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثالث :مركز إدارة عمليات الطوارئ ومركز القيادة المتنقل",
      "section": "6",
      "title": "المادة 6",
      "content": "يحدث داخل كل مطار مركز إلدارة عمليات الطوارئ ومركز قيادة متنقل .ويتم تفعيلهما\nبمجرد اإلعالن عن وضعية الطوارئ."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :مركز إدارة عمليات الطوارئ ومركز القيادة المتنقل",
      "section": "7",
      "title": "المادة 7",
      "content": "يدير مركز إدارة عمليات الطوارئ عامل اإلقليم أو العمالة حيث وقعت الحالة الطارئة\nأو الشخص الذي يعينه لهذا الغرض.\nيتولى فريق عمل مركز إدارة عمليات الطوارئ الذي يتألف من ممثلي المصالح\nالمتدخلة ،تحت إدارة العامل أو الشخص الذي يعينه لهذا الغرض ،التنسيق الكلي واإلدارة\nالعامة للعمليات في حالة الطوارئ .كما يتولى تحديد كيفيات االنتقال من خطة طوارئ المطار\nإلى خطة اإلنقاذ التي تتطلب وسائل خارجية ،وكذا نقل مسؤوليات إدارة اإلنقاذ.\nخالل حالة الطوارئ ،يمكن لمدير مركز إدارة عمليات الطوارئ تعيين:\n شخصا مؤهال للتواصل مع وسائل اإلعالم وتعميم المعلومات حول سير\nالعمليات؛\n خلية مكلفة بتوفير العناية النفسية لألسر الضحايا وأقاربهم."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :مركز إدارة عمليات الطوارئ ومركز القيادة المتنقل",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب أن تتأكد سلطة المطار من أن:\n مركز إدارة عمليات الطوارئ يشكل جزءا ال يتجزأ من منشآت المطار وأن موقعه قد\nتم تحديده بحيث يمكن ،قدر اإلمكان ،من رؤية واضحة على منطقة التحركات؛\n مركز إدارة عمليات الطوارئ مزود بعدد كاف من معدات االتصال الالسلكي\nالمحمولة يمكن من التواصل بين المركز ومختلف المتدخلين؛\n م ركز إدارة عمليات الطوارئ مزود بعدد كاف من الخطوط الهاتفية الثابتة أو\nالمحمولة تسمح بتأمين االتصاالت المباشرة مع المتدخلين؛\n ممرات الولوج إلى محيط مركز إدارة عمليات الطوارئ ،تسمح بولوج سهل\nللمستخدمين والمركبات وسيارات اإلسعاف وتجهيزات الدعم الموجودة خارج\nالمطار.\nسلطة المطار:\n تكلف بإعداد بيان حول وضعية الطوارئ وإبالغه إلى السلطة الحكومية المكلفة\nبالطيران المدني؛\n ب الحرص على أن يتم تحديد هوية عناصر القيادة في حالة واقعة أو حادث بارتدائهم\nلصدرية ذات لون متميز ،بهدف تفادي كل خلط وتسهيل التعرف على كل مسؤول\nيتواجد بموقع حالة الطوارئ.\nتحدد الئحة األشخاص الواجب التعرف عليهم في مواقع الحادث من طرف مدير مركز\nإدارة عمليات الطوارئ.\n بالحرص قدر اإلمكان ،على المحافظة ،على األدلة ،خصوصا شظايا حطام المركبة\nالهوائية للتحقيقات ،وعلى أن تبعث جميع المصالح المشاركة في عمليات الطوارئ\nبمالحظاتها في أماكن الحادثة للمحققين.\nتتولى سلطة المطار صيانة األجهزة والتجهيزات والمنشآت المشار إليها أعاله."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتولى مركز القيادة المتنقل ضمان التنسيق ،في مكان وقوع وضعية الطوارئ بين\nالمصالح المتدخلة في حالة الطوارئ .ويشكل مركز العمليات طيلة مدة التدخل.\nيتألف فريق مركز القيادة المتنقل من ممثلي المصالح المتدخلة يعينون ،حسب حالة\nالطوارئ ،من طرف مدير مركز إدارة عمليات الطوارئ.\nيتولى شخص يعينه عامل اإلقليم أو العمالة الذي وقعت فيه حالة الطوارئ إدارة مركز\nالقيادة المتنقل.\nتتأكد سلطة المطار من أن مركز القيادة المتنقل مزود باألجهزة والتجهيزات الضرورية\nلهذا الغرض.\nتتم صيانة التجهيزات تحت مسؤولية سلطة المطار."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أن يتوفر كل مطار على تصميم مربع المطار أو عدة تصاميم مقروءة والمناطق\nالمجاورة له طبقا للنموذج المرفق في الملحق 2من هذا المرسوم.\nي جب أن تحين هذه التصاميم وتوزع بصفة ممنهجة على المصالح المتدخلة وعلى\nالمستخدمين المكلفين بتطبيق خطة الطوارئ.\n\n7"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب أن تنص خطة الطوارئ على التدخل السريع للمصالح المتخصصة في البحث\nواإلنقاذ في المطارات الواقعة قرب مساحات مائية أو المرجات والتي يتم فوقها جزء مهم من\nعمليات االقتراب والمغادرة.\nويجب أن تحدد خطة الطوارئ أجال مضبوطا لتدخل مصالح البحث واإلنقاذ المتخصصة\nواختباره وتقييمه على فترات منتظمة ،عندما يقع المطار قرب مساحات مائية أو المرجات أو\nالتضاريس الصعبة.\n\nالباب الرابع :تمارين"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الرابع :تمارين",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب اختبار خطة طوارئ المطار عبر تنظيم ثالثة أنواع من التمارين:\n تمرين عام؛ تمرين جزئي؛ تمرين داخل القاعة.تشرف السلطة الحكومية المكلفة بالطيران المدني ،بتنسيق مع المصالح المتدخلة ،على\nإنجاز التمرين العام كل سنتين ( )2على األقل في أحد المطارات المفتوحة للحركة الجوية\nالدولية.\nيجب إجراء تمارين جزئية أو داخل القاعة خالل السنة التي ال ينظم فيها التمرين العام.\nويوجه تبليغ عن هذه التمارين للسلطة الحكومية المكلفة بالطيران المدني بهذه التمارين."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الرابع :تمارين",
      "section": "13",
      "title": "المادة 13",
      "content": "يهدف التمرين العام إلى اختبار خطة طوارئ المطار وتحسين فعاليتها والتأكد من:\n مشاركة جميع مستخدمي المطار المدعوين للتدخل؛ قيمة مخططات ومساطر الطوارئ؛ التجهيزات والمعدات ونظام االتصال االستعجالي؛ -تفاعل مختلف المتدخلين وتناسق العمليات وتكاملها.\n\n8"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :تمارين",
      "section": "14",
      "title": "المادة 14",
      "content": "يهدف التمرين داخل القاعة إلى اختبار قدرة تعبئة وسائل التدخل ودرجة اندماج العمليات\nدون أن يترتب عن ذلك نفقات وتوقف للمرفق العام التي تنتج عن التمرين العام ويمكن تنفيذ\nهذا التمرين كتمرين للتنسيق قبل إجراء التمرين العام بهدف تأكيد المساطر الواجب اتباعها."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :تمارين",
      "section": "15",
      "title": "المادة 15",
      "content": "يهدف التمرين الجزئي إلى تدريب العاملين الجدد المدعوين إلى التدخل في وضعيات\nالطوارئ والحفاظ على مستوى كفاءة المستخدمين وتقييم تجهيزات جديدة أو تقنيات جديدة\nللتدخل."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :تمارين",
      "section": "16",
      "title": "المادة 16",
      "content": "تعين سلطة المطار مدير التمرين العام وفريق تخطيط التمرين الواجب إنجازه كما تدعو\nجميع المصالح المعنية لالجتماع وتعد برنامجا لتحضير التمرين وذلك في غضون مائة\nوعشرين ( )120يوما على األقل قبل التاريخ المحدد للتمرين العام.\nيتولى مدير التمرين ،بتشاور مع فريق تخطيط التمرين ،تنظيم وتنسيق سير التمرين\nبمختلف جوانبه.\nيعد مدير التمرين تقرير تقييم التمرين الذي يرفعه إلى سلطة المطار."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :تمارين",
      "section": "17",
      "title": "المادة 17",
      "content": "يشكل كل تمرين عام موضوع بيان توجهه سلطة المطار إلى السلطة الحكومية المكلفة\nبالطيران المدني مصحوبا ،عند االقتضاء ،بمالحظاتها وتوصياتها في هذا الشأن.\n\nالباب الخامس :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الخامس :مقتضيات مختلفة",
      "section": "18",
      "title": "المادة 18",
      "content": "تقوم السلطة الحكومية المكلفة بالطيران المدني ،في حالة وقوع حالة طوارئ فوق التراب\nالوطني ،مركبة هوائية أجنبية أو مواطنين أجانب ،بإرسال جميع المعلومات المهمة إلى:\n دولة تسجيل المركبة الهوائية ودولة مستغل المركبة الهوائية المعنية؛ -الدول التي قتل مواطنوها أو جرحوا أو احتجزوا على إثر الحدث.\n\n9"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس :مقتضيات مختلفة",
      "section": "19",
      "title": "المادة 19",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير الداخلية ووزير\nاالقتصاد والمالية ووزير التجهيز والنقل ووزير الصحة والسلطة الحكومية المكلفة بالدفاع\nالوطني ،كل واحد منهم في ما يخصه.\nوحرر بالرباط في 18من جمادى اآلخرة 29( 1434أبريل .)2013\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :محمد العنصر.\nوزير االقتصاد والمالية،\nاإلمضاء :نزار بركة.\nوزير التجهيز والنقل،\nاإلمضاء :عزيز رباح.\nوزير الصحة،\nاإلمضاء :الحسين الوردي.\nملحق رقم 1\nالخطاطة النموذجية لخطة طوارئ المطار\n .Iإدارة المطار.\n .IIأنواع الطوارئ.\n .IIIمناطق التدخالت.\n .IVالمصالح المتدخلة.\n في المطار؛\n سلطة المطار؛ مصالح مراقبة الحركة الجوية؛ مصالح اإلنقاذ ومكافحة الحرائق؛ المصالح التقنية للميناء الجوي؛ مصالح المراقبة الصحية على الحدود والتدخل االستعجالي التابعة لوزارة الصحة؛ مصالح المديرية العامة لألمن الوطني؛ الدرك الملكي؛ مصالح الجمارك؛ القوات المسلحة الملكية الجوية ،بالنسبة للموانئ الجوية المختلطة؛ مستغلو المركبات الهوائية؛ السلطات اإلدارية المحلية. خارج المطار:\n السلطة الحكومية المكلفة بالطيران المدني؛ السلطات اإلدارية؛ اإلدارة العامة للوقاية المدنية؛ المديرية العامة لألمن الوطني؛ المصالح المعنية لوزارة الصحة؛ الدرك الملكي؛ -البحرية الملكية؛\n القوات المسلحة الملكية الجوية؛ المندوبية السامية للمياه والغابات ومحاربة التصحر؛ القوات المسلحة الملكية.-. Vالعالقات مع وسائل اإلعالم والتكفل بالعناية النفسية بأسر الضحايا وأقربائهم ؛\n -.VIمركز إدارة عمليات الطوارئ:\n - 1-VIتأليفه ؛\n -2 -.VIخصائصه؛\n - 3 - VIالتعريف بهوية المستخدمين في القيادة في مواقع الحادثة.\n -.VIIتمارين.\n -.VIIIأدوار ومسؤوليات مختلف المتدخلين في مختلف الحاالت:\nجذاذة رقم :1حادثة الطيران :حراسة محلية /إنذار /حادثة فعلية.\nجذاذة رقم :2حريق بالبنايات.\nجذاذة رقم - :3التدخل غير المشروع ضد مركبة هوائية أو منشآت المطار؛\n إنذار بقنبلة في بناية أو منشآت المطار؛ تحويل مسار مركبة هوائية؛ تدخالت أخرى.جذاذة رقم :4حادث مرتبط بمواد خطرة.\nجذاذة رقم :5أحداث ذات طبيعة طبية.\nجذاذة رقم :6كوارث طبيعية.\n - .IXمالحق\n -1.IXدليل الهاتف لمسؤولي المصالح المتدخلة.\n -2.IXالئحة األطباء والمستشفيات ووسائل التدخل واإلغاثة ووسائل االتصال\nاالستعجالية.\n -3.IXخريطة مربعات المطار.\n - 4.IXتصميم المربع لتحديد مكان المطار والتجمعات السكانية المجاورة.\nالملحق رقم 2\nنموذج التصميم المربع للمطار\n14"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}