{
  "id": "ma-adala-health-social-261",
  "type": "statute",
  "title": "قانون بمثابة مدونة الأدوية والصيدلة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :تعاريف",
      "section": "1",
      "title": "المادة 1",
      "content": "يراد بالدواء في مدلول هذا القانون كل مادة أو مركب يقدم على أن له خاصيات عالجية\nأو وقائية إزاء األمراض البشرية أو الحيوانية ،وكذا كل منتوج يمكن وصفه لإلنسان\nأو الحيوان بهدف إجراء تشخيص طبي ،أو استرداد الوظائف العضوية أو تقويمها أو تغييرها."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :تعاريف",
      "section": "2",
      "title": "المادة 2",
      "content": "من أجل تطبيق أحكام المادة األولى أعاله ،يعتبر في حكم األدوية:\n .1المحضر الوصفي وهو كل دواء يتم تحضيره فورا في الصيدلية تبعا لوصفة\nمخصصة لمريض معين؛\n .2المحضر الصيدلي وهو كل دواء يتم تحضيره خصيصا في الصيدلية وفقا\nللتوجيهات المنصوص عليها في دستور أو دساتير األدوية الجاري بها العمل؛\n .3الدواء الخاص بالصيدلية وهو كل دواء يتم تحضيره كامال في الصيدلية تحت\nالمراقبة المباشرة للصيدلي الذي يقوم بصرفه؛\n .4المحضر االستشفائي الذي يشمل:\n كل دواء ،باستثناء المنتجات الخاصة بالعالج الجيني أو الخلوي ،يتم تحضيره من\nطرف صيدلي بمكان االستشفاء وفقا للتوجيهات المنصوص عليها في دستور\nأو دساتير األدوية الجاري بها العمل وذلك بسبب غياب مستحضر صيدلي جاهز\nأو مالئم؛\n الغازات الطبية المستخلصة بواسطة مولد أو أي جهاز آخر مالئم .وتصرف\nالمستحضرات االستشفائية بناء على وصفة طبية لفائدة مريض أو عدة مرضى؛\n .5المستحضر الصيدلي وهو كل دواء يتم تحضيره مسبقا ويوضب بشكل خاص\nويتميز بتسمية خاصة؛\n .6المستحضر الجنيس لمستحضر مرجعي والذي يعتبر مستحضرا له نفس التركيبة\nالنوعية والكمية من المواد الفاعلة التي يتكون منها المستحضر المرجعي ونفس\nالشكل الصيدلي والذي ثبت تكافؤه الحيوي مع هذا األخير حسب الدراسات\nالمالئمة في مجال التوافر الحيوي .ويشكل المستحضر المرجعي والمستحضر\nأو المستحضرات الجنيسة المنبثقة عنه مجموعة جنيسة.\n\n-4-\n\nومن أجل تطبيق هذا البند تعتبر مختلف األشكال الصيدلية المعدة لألخذ عن طريق الفم\nوالقابلة للتفريغ الفوري شكال صيدليا واحدا.\nتحدد بنص تنظيمي شروط تطبيق هذا البند وكذا المعايير العلمية التي تبرر ،عند\nاالقتضاء ،اإلعفاء من إنجاز الدراسات الخاصة بالتوافر الحيوي.\n .7الدواء المناعي وهو كل دواء يكون في شكل:\nأ) مستأرج :أي كل منتج مخصص للتعرف على تغيير نوعي ومكتسب في الرد\nالمناعي ضد عامل مثير للحساسية أو إلحداث هذا التغيير؛\nب) لقاح أو سمين أو مصل أي كل عنصر يستعمل بهدف إحداث مناعة إيجابية\nأو سلبية أو لغرض تشخيص حالة المناعة.\n .8دواء العالج المثلي :وهو كل دواء تم الحصول عليه من منتجات أو مواد\nأو تركيبات يطلق عليها اسم األرومات المثلية ،وذلك وفق طريقة لتصنيع األدوية\nالمثلية تم وصفها في دستور أو دساتير األدوية الجاري بها العمل.\n .9الدواء الصيدلي المشع وهو كل دواء يحتوي على نظير أو عدة نظائر مشعة،\nتسمى نويدات مشعة ،مدخلة ألغراض طبية في شكل مولد أو مستحضر مركب\nمن نويدات مشعة أو طليعة تعرف كما يلي:\n المولد :كل نظام يستعمل في إنتاج أدوية صيدلية مشعة يحتوي على نويدة مشعة\nأصلية معينة تصلح إلنتاج نويدة مشعة فرعية يتم الحصول عليها بواسطة شطف\nأو أية طريقة أخرى.\n مستحضر مركب من نويدات مشعة :كل مستحضر يتعين إعادة تكوينه أو مزجه\nمع نويدات مشعة إلنتاج الدواء الصيدلي المشع النهائي.\n طليعة :كل نويدة مشعة أخرى يتم إنتاجها لوسم مادة أخرى إشعاعيا قبل استعمالها.\n .10المنتجات المتعلقة بنظافة الجسم والتجميل المحتوية في تركيبتها إما على مادة لها\nمفعول عالجي بالمعنى المذكور في المادة األولى أعاله أو على مواد سامة\nتتجاوز جرعاتها ودرجات تركيزها تلك المحددة بنص تنظيمي؛\n .11المنتجات الخاصة بالحمية المحتوية في تركيبتها على مواد كيماوية أو بيولوجية\nال تشكل في حد ذاتها أغذية ولكن وجودها يضفي على هذه المنتجات إما خاصيات\nمعينة مطلوبة في العالج بواسطة الحمية أو خاصيات وجبات االختبار؛\n .12مشتقات الدم الثابتة؛\n .13المنتجات المقدمة على أنها مزيلة للرغبة في التدخين أو مقلصة من اإلدمان عليه؛\n .14المركزات المستعملة في تطهير الدم؛\n .15محاليل الدياليز الصفاقية؛\n .16الغازات الطبية؛\n-5-\n\n .17مبيدات الحشرات ومبيدات القراديات المخصصة لالستعمال على اإلنسان\nأو الحيوان؛\n .18المحضرات المستخلصة من النباتات الطبية المسجلة في دستور األدوية؛\n .19المحضر الصيدلي المجزأ الذي هو كل عقار بسيط وكل مادة كيماوية وكل\nمحضر مستقر ورد وصفه في دستور األدوية الجاري به العمل محضر بمؤسسة\nصيدلية أو مجزأ من طرفها أو من طرف الصيدلية التي تقوم بصرفه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تعتبر مواد فاعلة المواد المشتملة على خاصيات دوائية في مدلول المادة األولى أعاله.\nاسم كل مادة فاعلة هو اسمها العلمي المستعمل عادة أو اسمها المتعارف عليه دوليا\n) ،(DCIوال يمكن أن يكون التدوين برموز كيماوية إال تتمة لالسم.\nيقصد بجرعة كل مادة فاعلة:\n إما وزن الجرعة الواحدة؛\n أو نسبتها المائوية من وزن المحضر؛\n أو إذا تعلق األمر بمنتوج يتم قياسه بوحدات بيولوجية ،عدد الوحدات الموجودة\nفي مقدار متناول أو في السنتيمتر المكعب أو في كمية محددة من المنتوج ذات\nوزن معين ،وكل ذلك مع تعريف الوحدة الحيوية المستعملة.\nويعتبر هذا التعريف ضروريا لتحديد نشاط الدواء."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يراد بمنتجات صيدلية غير دوائية في مدلول هذا القانون:\n مواد التضميد والمنتجات والمواد المعدة ألغراض طبية والمدرجة في دستور\nاألدوية؛\n مواد التضميد والمنتجات والمواد المعدة ألغراض طبية والمقدمة في شكل معقم،\nوفقا لشروط التعقيم المنصوص عليها في دستور األدوية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يراد بدستور األدوية \" الفارما كوبيا\" المصنف الذي يتضمن على الخصوص ما يلي:\n قائمة العقاقير واألدوية البسيطة والمركبة والمنتجات الصيدلية غير الدوائية؛\n الئحة أسماء األدوية المتعارف عليها دوليا) (DCI؛\n جداول المقادير القصوى واالعتيادية لألدوية بالنسبة للبالغين واألطفال ،وكذا\nالمقادير المعفاة؛\n المعلومات التي يمكن أن تفيد الصيدلي في مزاولة األعمال الصيدلية.\n-6-\n\nيبين دستور األدوية خاصيات األدوية والوسائل التي تسمح بالتعرف عليها وطرائق\nالتجارب والتحاليل المتبعة إلجراء المراقبة ومناهج التحضير والتعقيم وحفظ األدوية المذكورة\nوكذا قواعد توضيبها وحاالت التنافر الرئيسية وكذا مجموع المعطيات المفيدة للصيدلي في\nتحضير األدوية وصرفها.\nيتعين أن تستجيب لمواصفات دستور األدوية الجاري به العمل كل مادة مقدمة تحت إسم\nعلمي أو متعارف عليه وارد ضمن األسماء المنصوص عليها في الدستور المذكور .\nيتعين على الصيادلة االستناد أثناء مزاولة مهامهم إلى آخر طبعة من دستور أو دساتير\nاألدوية التي تجعلها اإلدارة قابلة للتطبيق بناء على اقتراح من اللجنة الوطنية لدستور األدوية.\nتقوم اللجنة المشار إليها في الفقرة السابقة إما بإعداد دستور أدوية أو مراجعته وإما\nباعتماد دستور أدوية ،وعند االقتضاء ،تقوم بتتميمه بواسطة كتيب وصفات وطني جامع\nلوصفات األدوية الجاهزة لالستعمال والمعترف بها من حيث الفعالية والسالمة وعدم الضرر.\nيحدد تأليف هذه اللجنة وكيفيات سيرها بنص تنظيمي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يهدف االحتراز الدوائي إلى تلقي وتقييم المعلومات المتعلقة بالتأثيرات غير المتوقعة\nأو السامة لألدوية بعد تسليم اإلذن بعرضها في السوق.\nوتحدث لهذا الغرض لجنة وطنية لالحتراز الدوائي تحدد مهامها وتأليفها وكيفيات سيرها\nبنص تنظيمي.\n\nالباب الثاني :أحكام متعلقة باألدوية\nالفرع األول :اإلذن بالعرض في السوق"
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع األول :اإلذن بالعرض في السوق",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن يكون كل دواء مصنع أو مستورد أو مصدر ولو في شكل عينات ،موضوع إذن\nمسلم من طرف اإلدارة ،قبل تسويقه أو توزيعه سواء بالمجان أو بمقابل ،بالجملة أو بالتقسيط،\nوذلك وفق األشكال اآلتي ذكرها:\n إما في شكل إذن بالعرض في السوق يضمن رقمه في التوضيب الثانوي لكل دواء\nموجه للتسويق؛\n وإما في شكل إذن خاص في ما يتعلق بالعينات المقدمة لغرض تسجيل المنتجات\nوالتجارب السريرية أو في ما يتعلق باألدوية الموصوفة وغير المسجلة في\nالمغرب أو في ما يتعلق باستعمال مؤقت لبعض األدوية المخصصة لعالج\nأمراض خطيرة أو نادرة عند عدم وجود عالج خاص بها في المغرب.\n\n-7-"
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع األول :اإلذن بالعرض في السوق",
      "section": "8",
      "title": "المادة 8",
      "content": "ال يمكن أن يسلم اإلذن بالعرض في السوق إال إذا خضع الدواء مسبقا لتجربة خاصة\nترمي إلى:\n .1بيان فعالية الدواء؛\n .2ضمان عدم ضرره حين استعماله في ظروف عادية؛\n .3توضيح منفعته العالجية؛\n .4تحديد التكافؤ الحيوي عندما يتعلق األمر بدواء جنيس.\nإضافة إلى ذلك ،يتعين على الصانع أو المستورد أن يثبت أنه:\n عمل على إجراء التحليل النوعي والكمي للدواء؛\n يتوفر فعال على طريقة الصنع وإجراءات المراقبة التي من شأنها أن تضمن جودة\nالمنتوج أثناء اإلنتاج الصناعي."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع األول :اإلذن بالعرض في السوق",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن أن يتوقف منح اإلذن بالعرض في السوق لدواء مستورد على إجراء زيارة لموقع\nالصنع من قبل مفتشي الصيدلة.\nويكون الهدف من هذه الزيارة التأكد من أن الدواء المراد استيراده تم تصنيعه وفقا لقواعد\nحسن إنجاز الصنع تعادل القواعد الجاري بها العمل في المغرب."
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع األول :اإلذن بالعرض في السوق",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أن يكون كل تغيير في تركيبة المستحضر الصيدلي أو في الخصائص األساسية\nلتوضيبه أو فيهما معا ،موضوع إذن جديد بالعرض في السوق.\nيجب أن يكون كل تعديل في اإلشهار لدى العموم أو لدى مهنيي الصحة يتعلق بالتغيير\nالمذكور موضوع تأشيرة جديدة أو إيداع جديد لدى اإلدارة حسب الحالة وذلك وفقا ألحكام\nالمادتين 42و 44من هذا القانون."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع األول :اإلذن بالعرض في السوق",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يعفي القيام باإلجراءات المنصوص عليها في المادة 8أعاله الصانع أو /والحاصل\nعلى اإلذن بالعرض في السوق ،من تحمل المسؤولية التي قد تقع على عاتق أحدهما أو كليهما\nحسب الحالة بموجب أي تشريع آخر جاري به العمل وذلك بسبب عيب في صنع الدواء\nأو عندما تظهر على المدى القصير أو المتوسط أو البعيد تأثيرات ضارة وغير متوقعة للدواء\nبعد عرضه لالستهالك.\n\n-8-"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع األول :اإلذن بالعرض في السوق",
      "section": "12",
      "title": "المادة 12",
      "content": "يتوقف كل تغيير في شخص صاحب اإلذن بالعرض في السوق على إذن بالتحويل تسلمه\nاإلدارة.\nتحدد بنص تنظيمي كيفيات تكوين الملف المتعلق بطلب اإلذن بالعرض في السوق\nأو تحويله وكذا أجل منح اإلذن المذكور."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب على الحاصل على اإلذن بالعرض في السوق أن يقوم ،على الفور ،بإخبار اإلدارة\nبكل عنصر جديد تسبب أو من شأنه أن يتسبب في تغيير عناصر اإلذن بالعرض في السوق\nأو تتميمها والسيما بكل منع أو قيد تفرضه السلطات المختصة ببلد المنشأ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "إذا كان من شأن استعمال مستحضر مأذون بعرضه في السوق أن يشكل خطرا على\nالصحة العمومية ،جاز لوزير الصحة أن يقوم ،على سبيل الوقاية ،بإيقاف اإلذن ومنع بيع\nالمستحضر بقرار معلل إلى غاية اتخاذ القرار النهائي .ويجب أن يصدر هذا القرار داخل أجل\nستة أشهر بعد دعوة صاحب اإلذن إلى تقديم تفسيراته .وإذا لم يقدمها داخل األجل المذكور\nسحب منه اإلذن بقوة القانون.\nويمكن لإلدارة أن تقوم بجميع اإلجراءات التي تراها ضرورية لنشر القرار المتعلق\nبإيقاف اإلذن بالعرض في السوق أو سحبه .وعند إيقاف اإلذن أو سحبه وجب على الصانع\nأو المستورد اتخاذ كافة التدابير قصد إيقاف توزيع مستحضره وصرفه والسيما لدى المتوفرين\nعلى المدخرات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "على اإلدارة أن تقرر وقف أو سحب اإلذن وفق الكيفيات المنصوص عليها بنص تنظيمي\nإذا ثبت لها:\n .1غياب المفعول العالجي أو أن استعمال المستحضر ال يمكن من تحقيق\nالنتائج العالجية المرجوة؛\n .2أن المستحضر ال يتضمن التركيبة النوعية أو الكمية المصرح بها ،وذلك\nبغض النظر عن تطبيق العقوبات المقررة في النصوص الجاري بها العمل\nالمتعلقة بزجر الغش؛\n .3عدم إجراء المراقبة على المواد األولية أو المنتجات في طور الصنع\nأو عند االقتضاء المستحضر الجاهز؛\n .4أن صاحب اإلذن بالعرض في السوق لم يعد يزود السوق بصفة عادية\nلمدة ستة أشهر متواصلة أو ال يحترم األحكام التشريعية والتنظيمية\nالجاري بها العمل في مجال المدخرات االحتياطية؛\n-9-\n\n .5أن اإلذن تم سحبه كعقوبة إضافية إلدانة قضائية بسبب ارتكاب مخالفات\nألحكام هذا القانون؛\n .6عدم قيام صاحب اإلذن بتسويق المنتوج داخل أجل 12شهرا ابتداء من\nتاريخ حصوله على اإلذن .ويمكن تمديد هذا األجل بصفة استثنائية من\nطرف اإلدارة شريطة اإلدالء بمبررات.\nويمكن كذلك لإلدارة أن تقرر سحب اإلذن بناء على طلب مبرر من صاحبه .ويتم هذا\nالسحب بعد تقدير المبررات المقدمة وتقييم آثار هذا السحب على تموين السوق."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "خالفا لجميع األحكام التشريعية والتنظيمية القاضية بإحداث أي نظام للحماية كيفما كان\nنوعه يخص مستحضرا صيدليا ،تؤهل اإلدارة التخاذ جميع التدابير الالزمة من أجل تيسير\nاالستفادة من العالج ،وذلك لدواعي الصحة العامة في حالة وجود وضعية وبائية خطيرة\nأو حالة استعجالية قصوى أو حالة وقوع كارثة وطنية .وال يمكن اللجوء إلى هذه اإلجراءات\nإال إذا كان المستحضر الصيدلي المعني باألمر موضوعا رهن إشارة الجمهور ومعروضا\nبكمية غير كافية أو متسما بجودة ضعيفة أو كان ثمنه مرتفعا بصورة غير عادية.\nتتخذ التدابير المشار إليها أعاله طبقا للمسطرة المنصوص عليها في الفقرة الثانية من"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "من القانون رقم 17.97المتعلق بحماية الملكية الصناعية.\nطبقا ألحكام المادة 55من القانون رقم 17.97المشار إليه أعاله ،يمكن لمؤسسة صيدلية\nصناعية ترغب في عرض دواء جنيس بالسوق أن تقوم بأي اختبار أو تجربة على المستحضر\nالصيدلي المرجعي قبل انقضاء أجل البراءة التي تحمي هذا األخير وذلك بغرض تكوين الملف\nالمتعلق بالعرض في السوق.\nوال يمكن تسويق الدواء الجنيس إال بعد انقضاء أجل البراءة التي تحمي المستحضر\nالصيدلي المرجعي."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "بالرغم من جميع األحكام التشريعية والتنظيمية المخالفة ،يظل سعر بيع األدوية المصنعة\nمحليا أو المستوردة للعموم محددا من لدن اإلدارة وفق الشروط والكيفيات المحددة بنص\nتنظيمي.\n\n-10-\n\nالفرع األول المكرر :اإلقرار الرسمي بقابلية حصص اللقاحات\nأو األمصال المعدة لالستعمال البشري للتوضيب والتسويق"
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثاني :أحكام متعلقة بصناعة األدوية",
      "section": "18",
      "title": "المادة 18",
      "content": "يراد:\n بالصناعة :مجموع العمليات المتعلقة بشراء المواد األولية وأدوات التوضيب\nواإلنتاج ومراقبة الجودة وتحرير الحصص وتخزين األدوية؛\n بالصانع :كل صيدلي أو شركة صيدلية تملك مؤسسة صيدلية صناعية تقوم\nبصناعة األدوية بغرض بيعها بالجملة؛\n بالبيع بالجملة :البيع لفائدة المؤسسات الصيدلية الموزعة بالجملة المعرفة في\nالفقرة 3من المادة 74أدناه؛\n بالتوزيع بالجملة :بيع األدوية لفائدة صيادلة الصيدليات."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثاني :أحكام متعلقة بصناعة األدوية",
      "section": "19",
      "title": "المادة 19",
      "content": "ال يمكن القيام بصناعة األدوية واستيرادها وتصديرها وبيعها بالجملة إال من طرف\nالمؤسسات الصيدلية الصناعية المعرفة في الفقرة الثانية من المادة 74من هذا القانون.\nغير أنه يمكن للمؤسسات الصيدلية الموزعة بالجملة تصدير األدوية شريطة الحصول\nعلى إذن من طرف المؤسسة الصيدلية الصناعية صاحبة اإلذن بالعرض في السوق."
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثاني :أحكام متعلقة بصناعة األدوية",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب أن تخضع صناعة كل دواء لقواعد حسن إنجاز الصنع والتوزيع المحددة من طرف\nاإلدارة بعد استطالع رأي المجلس الوطني لهيئة الصيادلة.\nوتخضع كل حصة من األدوية تم إنتاجها قبل تسويقها من طرف المؤسسة الصيدلية\nالمنتجة لتحاليل المطابقة قصد التأكد من جودة الحصة المذكورة وإثبات صالحيتها لالستهالك."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثاني :أحكام متعلقة بصناعة األدوية",
      "section": "21",
      "title": "المادة 21",
      "content": "يعتبر دواء سريا كل دواء بسيط أو مركب تتم حيازته بغرض البيع أو يعرض للبيع\nأو يباع دون أن يتضمن عنصر من عناصر توضيبه أحد البيانات الواردة بعده:\nأ) اسم وعنوان الصيدلي باستثناء األدوية التي ال يسمح حجم أشكالها الخارجية\nبكتابتهما والتي يجب توضيبها في علبة تحمل البيانات المطلوبة؛\nب) اسم ومقدار كل مادة فاعلة يتضمنها المنتوج المعروض للبيع.\nإذا كان المنتوج مقيدا في دستور أو دساتير األدوية الجاري بها العمل أو في الكتيب\nالمنصوص عليه في الفقرة 5من المادة 5أعاله ،أمكن استبدال البيانين الواردين في (ب)\n\n-12-\n\nأعاله باالسم الذي ورد به الدواء في الدساتير أو الكتيب المذكور متبوعا ،عند االقتضاء،\nبمرجع طبعتها.\nوال يعتبر المنتوج دواء سريا وإن كانت تركيبته غير معرفة تعريفا كافيا ،عندما يكون\nاسم ونوعية المواد األولية المستعملة في صنعه أو تحضيره وكذا الطرق المتبعة لهذا الغرض\nدقيقة إلى درجة يمكن من جراء تطبيقها الحصول على دواء مشابه للدواء المعني.\nوال يجوز في أي حال من األحوال ،أن يعوض رقم التسجيل الموجود بسجل الوصفات\nالبيانين المشار إليهما في البند \"ب\" من هذه المادة ،ما عدا فيما يخص المحضرات الوصفية.\nيمنع تحضير األدوية السرية وصنعها وبيعها وكذا كل إشهار أو إعالن متعلق بها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "إضافة إلى اإلذن بالعرض في السوق المسلم طبقا ألحكام المادة 7أعاله ،يخضع استيراد\nاألدوية لتأشيرة صحية تسلمها اإلدارة قصد تتبع مسار الدواء المستورد والسيما في ما يتعلق\nبأماكن صنعه أو منشئه.\nتحدد بنص تنظيمي كيفيات إيداع طلب الحصول على التأشيرة الصحية وكذا شروط\nمنحها أو إيقافها أو سحبها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "باستثناء حالة الكوارث التي تصيب البالد ،يجب أن تكون األدوية والمنتجات الصيدلية\nغير الدوائية الواردة من الخارج في شكل تبرعات ،موضوع تصريح لدى اإلدارة يقدمه\nالطرف المرسلة إليه 30يوما كاملة ،قبل إرسالها .ويمكن لإلدارة ،خالل هذا األجل ،أن\nتعترض بقرار معلل على دخول األدوية والمنتجات المذكورة التراب الوطني.\nيجب أن يكون التصريح بالتبرع مصحوبا بوثائق تخول لإلدارة التأكد من:\n أن األدوية أو المنتجات مصنوعة وفق معايير معادلة لتلك الجاري بها\nالعمل بالمغرب؛\n أنها تسوق داخل بلد المنشأ؛\n أن تاريخ انتهاء صالحيتها يفوق أو يساوي سنة واحدة؛\n أن توضيبها يشير إلى رقم الحصة وتاريخ الصالحية وكذا إلى تقدير\nالجرعات واالسم المتعارف عليه دوليا عندما يتعلق األمر بأدوية.\nويجب أن يرفق التصريح كذلك بشهادة تحدد اسم المتبرع وعنوانه وهوية الطرف\nالمستفيد وكذا اسم وعنوان الصيدلي المكلف باإلشراف على العملية.\nوال يمكن أن يكون الطرف المستفيد إال مستشفى عموميا أو مركزا استشفائيا أو مصلحة\nصحية تابعة للدولة أو الجماعات المحلية أو الهالل األحمر المغربي أو جمعية معترف لها\nبصفة المنفعة العامة تعمل في المجال الصحي.\n\n-13-\n\nإضافة إلى ذلك ،يجب أن يتم دخول األدوية المصنفة كمخدرات أو ذات مؤثرات عقلية\nإلى التراب الوطني وفق التشريع الجاري به العمل ،وعند االقتضاء ،االتفاقيات الدولية المنظمة\nلهذه المنتجات.\nويمنع بيع األدوية والمنتجات الصيدلية غير الدوائية موضوع التبرع."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب على كل مؤسسة صيدلية صناعية مصدرة لدواء أن تطلب من اإلدارة منحها شهادة\nالبيع الحر تثبت أن الدواء موضوع التصدير حاصل على اإلذن بالعرض في السوق.\nكما يتعين على المؤسسة الصيدلية الصناعية المصنعة لدواء بغرض تصديره أن تطلب\nمن اإلدارة شهادة تثبت احترام المؤسسة لقواعد حسن إنجاز الصنع المنصوص عليها في المادة\n 20من هذا القانون.\nوتحدد بنص تنظيمي كيفيات إيداع طلب الشهادتين المشار إليهما في الفقرتين 1و 2من\nهذه المادة وآجال تسليمهما وكذا مدة صالحيتهما.\nوال يمكن تصدير دواء تم إيقاف أو سحب اإلذن بعرضه في السوق."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تتولى المؤسسات الصيدلية الصناعية المعرفة في الفقرة الثانية من المادة 74أدناه بيع\nاألدوية بالجملة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "ال يمكن توزيع األدوية بالجملة إال من طرف المؤسسات الصيدلية الموزعة بالجملة\nالمعرفة في الفقرة الثالثة من المادة 74من هذا القانون.\nغير أنه يمكن للمؤسسات الصيدلية الصناعية أن تتولى توزيع األدوية مباشرة على\nالصيدليات ومخزونات األدوية بالمصحات.\nويمكن للمؤسسات الصيدلية الصناعية المنتجة للغازات الطبية القيام بتوزيعها مباشرة\nعلى المصحات والمؤسسات التي تدخل في حكمها والصيدليات."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "استثناء من أحكام المادتين 19و 26من هذا القانون ،يظل معهد باستور بالمغرب مؤهال\nللقيام بعمليات صنع واستيراد وتسويق األدوية ذات األصل البيولوجي واألدوية المناعية\nالمعرفة في البند 7من المادة 2أعاله.\nويجب على المعهد المذكور أن يتقيد عند إنجاز هذه العمليات بجميع األحكام المتعلقة\nبالمؤسسات الصيدلية الصناعية المنصوص عليها في هذا القانون والنصوص المتخذة لتطبيقه.\n\n-14-"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "استثناء من أحكام المادتين 19و 26من هذا القانون ،يظل المركز الوطني للطاقة والعلوم\nوالتقنيات النووية مؤهال إلنجاز عمليات صنع األدوية الصيدلية المشعة المعرفة في البند 9من"
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الثالث :أحكام متعلقة بصرف األدوية",
      "section": "29",
      "title": "المادة 29",
      "content": "يراد بالصرف في مدلول هذا القانون العمل الصيدلي الذي يكمن في:\n تسليم دواء أو منتوج صيدلي غير دوائي مع تحليل الوصفة الطبية أو الطلبية\nالمتعلقة بهما؛\n\n\nوضع المعلومات الضرورية رهن إشارة العموم حول حسن استعمال األدوية\nوالمواد الصيدلية وكذا األعمال المرتبطة بالنصائح الوقائية والتربية الصحية؛\n\n النصح باستعمال دواء ال يكون تسليمه مقيدا بحكم القانون بضرورة اإلدالء\nبوصفة طبية."
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الثالث :أحكام متعلقة بصرف األدوية",
      "section": "30",
      "title": "المادة 30",
      "content": "تمارس األعمال التالية من لدن صيادلة الصيدليات دون غيرهم:\n تحضير األدوية المشار إليها في البنود 1و 2و 3من المادة 2أعاله؛\n حيازة المواد التالية بغرض الصرف للعموم:\n األدوية وكذا مواد التضميد والمنتجات والمواد المعرفة في المادة 4أعاله؛ األلبان واألغذية اللبنية المغذية المخصصة للرضع وأغذية الحمية المخصصةللرضع من العمر األول؛\nويمكنهم بصفة ثانوية حيازة وبيع ما يلي:\n جميع العقاقير وجميع المنتجات الكيماوية أو المحضرات الصيدلية عالوة\nعلى تلك الواردة في دستور أو دساتير األدوية الجاري بها العمل شريطة\nأن تحمل لصيقة وأن تباع وفقا لمكوناتها؛\n المنتجات المخصصة للصيانة أو لوضع العدسات البصرية اللصيقة؛\n الكواشف الموضبة بغرض بيعها للعموم؛\n األلبان واألغذية اللبنية القوتية المخصصة للرضع وأغذية الحمية\nالمخصصة للرضع من العمر الثاني؛\n-15-\n\n الزيوت العطرية؛\n المصاصات والرضاعات وقرورات الرضاعة."
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الثالث :أحكام متعلقة بصرف األدوية",
      "section": "31",
      "title": "المادة 31",
      "content": "يجب أن يتم تحضير األدوية المحددة في البنود 1و 2و 3من المادة 2من هذا القانون،\nوتوضيبها باألماكن التابعة للصيدلية وتحت عنوان هذه األخيرة.\nيجب على الصيادلة الذين يقومون بإعداد هذه المحضرات االلتزام بقواعد حسن إنجاز\nاألعمال الصيدلية التي تحددها اإلدارة بعد استطالع رأي المجلس الوطني لهيئة الصيادلة."
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع الثالث :أحكام متعلقة بصرف األدوية",
      "section": "32",
      "title": "المادة 32",
      "content": "ال يجوز للصيدلي أن يزيل توضيب مستحضر صيدلي خاضع للتشريع المتعلق بالمواد\nالسامة قصد مزجه في محضر وصفي.\nوال يمتد هذا المنع إلى المستحضرات المخصصة لالستعمال على الجلد."
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع الثالث :أحكام متعلقة بصرف األدوية",
      "section": "33",
      "title": "المادة 33",
      "content": "فضال عن األحكام التشريعية المتعلقة بالمواد السامة ،يجب على الصيادلة تسجيل\nالوصفات التي تحتوي على المستحضرات الوصفية في سجل الوصفات المرقم والمؤشر عليه\nمن طرف السلطات المختصة أو ،عند االقتضاء ،في أي نظام آخر للتسجيل معتمد من لدن\nاإلدارة.\nويجب أن يتضمن محتوى التسجيل رقما ترتيبيا واسم الطبيب واسم المريض وعنوانه\nوكذا تاريخ تسليم المستحضر الوصفي .ويتم حفظ هذا السجل لمدة عشر سنوات على األقل."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يجب على الصيدلي أن يتأكد ،قبل تسليم أي دواء موصوف من قبل طبيب أو جراح\nأسنان أو قابلة أو بيطري من أن الوصفة محررة بشكل واضح وتحمل تاريخ تحريرها ،وكذا\nالتوقيع بخط يد محررها وختمه واسمه وصفته مكتوبة بكاملها وعنوانه وعندما يتعلق األمر\nبطفل يقل عمره عن 12سنة ،اسمه وسنه.\nوعندما تتعلق الوصفة بدواء بيطري يجب على الصيدلي أن يتأكد أيضا أنها تشير إلى\nهوية مالك الحيوان المعني وعنوانه وإلى نوع الحيوان."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "ال يمكن للصيدلي أن يصرف دواء موصوفا بمقدار يفوق المقدار المشار إليه في جدول\nالمقادير القصوى المنصوص عليه في دستور األدوية الجاري به العمل إال إذا كانت الوصفة\nتحدد أيضا المقدار بالحروف مسبوقا بعبارة التحذير\"أقول وأؤكد\".\nوإذا تبين للصيدلي أن الوصفة محررة بطريقة تثير الشك أو أنها تشكل خطرا من حيث\nتأثيراتها وجب عليه أن يرجع إلى الموقع عليها قبل تسليم المنتوج المعين.\n-16-\n\nوإذا تعذر على الصيدلي االتصال بالموقع على الوصفة فإنه يمتنع عن صرف الدواء\nأو األدوية الموصوفة وينصح المريض بمراجعة طبيبه."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "إذا تعلقت الوصفة بمحضر وصفي وجب على محررها أن يشير بخط واضح إلى كل\nالمواد الفاعلة والسواغات المستعملة إلعداد المحضر وكذا مقاديرها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "إذا بدا للصيدلي ضرورة االحتفاظ بوصفة األدوية ،والسيما في الحاالت المنصوص\nعليها في التشريع المتعلق بالمواد السامة ،فإنه ال يجوز له االمتناع عن تسليم المريض نسخة\nمنها مصادقا على مطابقتها لألصل من لدنه وتحمل خاتم صيدليته ورقم سجل الوصفات.\n\nالفرع الرابع :اإلشهار المتعلق باألدوية"
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع الرابع :اإلشهار المتعلق باألدوية",
      "section": "38",
      "title": "المادة 38",
      "content": "من أجل تطبيق أحكام هذا القانون ،يراد بإشهار األدوية كل أشكال اإلعالم بما فيها السعي\nلجلب الزبناء أو البحث عنهم أو التحفيز الذي يهدف إلى الحث على وصف األدوية المذكورة\nأو تسليمها أو بيعها أو استهالكها.\nغير أنه ال يدخل في حكم اإلشهار:\n اإلعالم الذي يقوم به صيادلة الصيدليات والصيادلة مسيرو مخزونات\nاألدوية بالمصحات في إطار مزاولة مهامهم؛\n المراسلة المرفقة ،عند االقتضاء ،بكل وثيقة غير إشهارية ضرورية\nلإلجابة على سؤال محدد يتعلق بدواء معين؛\n المعلومات العلمية الدقيقة والوثائق المرجعية المتعلقة على الخصوص\nبتغيير التوضيب والتحذيرات المرتبطة بالتأثيرات غير المرغوب فيها في\nإطار االحتراز الدوائي وكذا قوائم البيع ولوائح األسعار وذلك إذا لم تتم\nاإلشارة فيها إلى أية معلومة حول الدواء؛\n المعلومات المتعلقة بالصحة أو بأمراض بشرية أو حيوانية على أال تتم\nاإلشارة فيها إلى دواء معين ولو بصفة غير مباشرة."
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع الرابع :اإلشهار المتعلق باألدوية",
      "section": "39",
      "title": "المادة 39",
      "content": "يجب أال يكون اإلشهار المعرف في المادة 38أعاله خادعا وأال يمس بحماية صحة\nاألشخاص ،ويجب على اإلشهار أن يقدم الدواء أو المنتوج بطريقة موضوعية وأن يسهل حسن\nاستعماله.\nكما يجب أن يكون مطابقا لملف اإلذن بالعرض في السوق.\n\n-17-"
    },
    {
      "provision_ref": "art40",
      "chapter": "الفرع الرابع :اإلشهار المتعلق باألدوية",
      "section": "40",
      "title": "المادة 40",
      "content": "ال تكون موضوع إشهار في مدلول المادة 38أعاله إال األدوية المستفيدة من اإلذن\nبالعرض في السوق."
    },
    {
      "provision_ref": "art41",
      "chapter": "الفرع الرابع :اإلشهار المتعلق باألدوية",
      "section": "41",
      "title": "المادة 41",
      "content": "ال يقبل إشهار دواء ما لدى العموم إذا كان خاضعا لوصفة طبية أو قابال إلرجاع\nالمصاريف من طرف أنظمة التأمين عن المرض أو يتضمن اإلذن بعرضه في السوق قيودا\nتتعلق باإلشهار لدى العموم بسبب خطر قد يلحق بالصحة العمومية.\nغير أنه يمكن القيام بحمالت إشهارية لدى العموم فيما يتعلق باللقاحات واألدوية المتعلقة\nبتنظيم النسل أو بمحاربة التدخين.\nيرفق إشهار دواء لدى العموم وجوبا برسالة تحذير وإحالة إلى استشارة الصيدلي متبوعة\nبعبارة \"راجع الطبيب عند استمرار األعراض\"."
    },
    {
      "provision_ref": "art42",
      "chapter": "الفرع الرابع :اإلشهار المتعلق باألدوية",
      "section": "42",
      "title": "المادة 42",
      "content": "يتوقف كل إشهار لدى العموم على الحصول على تأشيرة تسلم لهذا الغرض.\nتمنح تأشيرة اإلشهار لمدة سنة قابلة للتجديد في حدود مدة صالحية اإلذن بالعرض في\nالسوق وتسلم تحت رقم ترتيبي يتعلق بطريقة أو طرائق محددة للنشر .ويجب أن يشار في كل\nإشهار يتم بثه للعموم إلى الرقم الذي سلمت بموجبه التأشيرة.\nال ينتج عن تأشيرة اإلشهار أية ضمانة من طرف اإلدارة فيما يتعلق بخصائص المنتوج\nوتأثيراته العالجية.\nيجب تقديم طلب جديد لإلدارة بخصوص أي تغيير يلحق موضوع التأشيرة المسلمة.\nوتحدد بنص تنظيمي شروط منح تأشيرة اإلشهار أو إيقافها أو سحبها."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يجب أن يتم كل إشهار تحت مسؤولية الصيدلي المسؤول عن المؤسسة الصيدلية\nالصناعية المرخص لها والحاصلة على اإلذن بالعرض في السوق."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يجب أن يكون كل إشهار لدواء ما لدى مهنيي الصحة المؤهلين لوصف األدوية\nأو صرفها أو استعمالها في ممارسة مهنتهم موضوع إيداع لدى اإلدارة المختصة قبل نشره بـ\n 15يوما وتحدد هذه اإلدارة كيفيات اإليداع.\nويجب أن تكون جميع المعلومات المتضمنة في اإلشهار المذكور صحيحة ومحينة\nويمكن التحقق منها وشاملة بحيث يستطيع الشخص الموجهة إليه تكوين فكرة عن القيمة\nالعالجية للدواء.\n\n-18-\n\nوال يمكن أن يتضمن اإلشهار أي عرض بمكافآت أو أشياء أو منتجات أو مزايا مادية\nيتم منحها بطريقة مباشرة ،كيفما كانت طبيعتها ،ما لم تكن غير ذات قيمة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يجب أن يكون كل إشهار لفائدة المؤسسات الصيدلية الصناعية المرخص لها موضوع\nتصريح مسبق لدى اإلدارة وفق الكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يمكن للمؤسسات الصيدلية الصناعية من أجل القيام بإشهار األدوية المنصوص عليه في"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "ال يجوز تقديم عينات األدوية المجانية إال لمهنيي الصحة المؤهلين لوصف األدوية\nأو صرفها أو استعمالها أثناء مزاولة مهنتهم من أجل التعريف بها في حدود علبتين عن كل\nعينة.\nويجب أن تكون العينات مطابقة للمستحضرات الصيدلية المعنية وحاملة لعبارة \"عينة\nمجانية يمنع بيعها\".\nيمنع تسليم عينات األدوية باألماكن التي يلجها العموم بمناسبة انعقاد المؤتمرات الطبية\nأو الصيدلية.\nيمنع تسليم عينات أدوية تحتوي على مواد تصنف ضمن المؤثرات العقلية أو المخدرات\nأو التي ينطبق عليها كليا أو جزئيا التشريع المتعلق بالمخدرات.\n\n-19-\n\nيمنع على وكاالت اإلعالم الطبي والصيدلي تسلم طلبيات األدوية من لدن صيدليي\nالصيدليات."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يجب أن تتم حيازة عينات األدوية تحت مسؤولية الصيدلي المسؤول بالمؤسسة الصيدلية\nالصناعية المعنية وبأماكن معدة لهذا الغرض ومالئمة لحفظها."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يجب على الصيادلة المسؤولين التصريح بمندوبيهم الطبيين والصيدليين ،وعند\nاالقتضاء ،الممثلين والزائرين الطبيين التابعين لهم لدى اإلدارة التي تسلم لهؤالء األشخاص\nشهادة تسمح لهم بحيازة عينات األدوية.\n\nالفرع الخامس :القواعد المتعلقة بحفظ األدوية ونقلها وبإتالف األدوية غير\nالصالحة لالستهالك"
    },
    {
      "provision_ref": "art50",
      "chapter": "الفرع الخامس :القواعد المتعلقة بحفظ األدوية ونقلها وبإتالف األدوية غير",
      "section": "50",
      "title": "المادة 50",
      "content": "يجب حفظ األدوية ونقلها بكيفية تصون جودتها وتجنبها التلف.\nيجب على الصيدلي أن يقوم بصفة منتظمة بجرد األدوية المخزونة لديه بغرض التأكد\nمن تاريخ صالحيتها .كما يجب عليه سحب األدوية التي انتهى تاريخ صالحيتها من الرفوف\nوعزلها في المكان المخصص للحجر الصحي بالصيدلية بعيدا عن األدوية الصالحة لالستهالك\nوذلك بهدف إرجاعها إلى المؤسسة الصيدلية المعنية بقصد إتالفها .\nال يجوز بيع األدوية غير الصالحة للبيع واألدوية التي انتهى تاريخ صالحيتها أو صرفها،\nوتصبح غير صالحة لالستهالك ويتعين إرجاعها قصد إتالفها إلى المؤسسة الصيدلية التي\nصنعتها ،إما مباشرة أو عن طريق المؤسسة الصيدلية الموزعة بالجملة التي قامت بتوزيعها.\nيجب إتالف األدوية غير الصالحة لالستهالك وفق التشريع والتنظيم الجاري بهما العمل\nوشروط تكفل عدم اإلضرار بالصحة العامة والبيئة.\nيجب أن يحرر في شأن الئحة األدوية التي تم إتالفها وكذا عمليات اإلتالف محضر\nيضمن في سجل خاص يمسكه الصيدلي المسؤول عن المؤسسة الصيدلية أو صيدلي الصيدلية\nأو الصيدلي مسير مخزون األدوية بالمصحة."
    },
    {
      "provision_ref": "art51",
      "chapter": "الفرع الخامس :القواعد المتعلقة بحفظ األدوية ونقلها وبإتالف األدوية غير",
      "section": "51",
      "title": "المادة 51",
      "content": "يجب حفظ األدوية ونقلها وكذا إتالف األدوية غير الصالحة لالستهالك في إطار احترام\nقواعد حسن إنجاز الصنع والتوزيع وقواعد حسن اإلنجاز المتعلقة بالصيدلية ومخزون األدوية\nبالمصحة المنصوص عليها في المواد 20و 31و 70من هذا القانون.\n\n-20-\n\nال تنقل المواد الصيدلية إال بواسطة التجهيزات الضرورية والمناسبة الحترام المسالك\nالدوائية والحفاظ على سلسلة التبريد بشكل يطابق قواعد حسن إنجاز الصنع والتوزيع المشار\nإليها في المادة 20أعاله.\n\nالباب الثالث :المنتجات الصيدلية غير الدوائية"
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب الثالث :المنتجات الصيدلية غير الدوائية",
      "section": "52",
      "title": "المادة 52",
      "content": "تكون المنتجات الصيدلية غير الدوائية المعرفة في المادة 4أعاله موضوع تسجيل لدى\nاإلدارة قبل عرضها في السوق.\nوتحدد كيفيات التسجيل ومدة صالحيته بنص تنظيمي."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب الثالث :المنتجات الصيدلية غير الدوائية",
      "section": "53",
      "title": "المادة 53",
      "content": "يتم تسجيل المنتجات الصيدلية غير الدوائية عندما يثبت الصانع أو المستورد أنه:\n .1تم التحقق من عدم ضرر المنتوج في حالة استعماله في ظروف عادية\nوأن المنتوج خضع لتحليل نوعي وكمي؛\n .2توجد فعال طريقة للصنع وإجراءات مراقبة من شأنها ضمان جودة\nالمنتوج في مرحلة اإلنتاج الصناعي.\nويمكن لإلدارة أن ترفض التسجيل في حالة عدم استيفاء الشروط المنصوص عليها في\nالبندين 1و 2من هذه المادة كما يمكن لها أن توقفه أو تلغيه إذا أصبحت هذه الشروط غير\nمتوفرة."
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الثالث :المنتجات الصيدلية غير الدوائية",
      "section": "54",
      "title": "المادة 54",
      "content": "ال يعفي قيام الصانع باإلجراءات المنصوص عليها في المادتين 52و 53أعاله من\nالمسؤولية التي قد تقع على عاتقه وفق الشروط المنصوص عليها في النصوص التشريعية\nوالتنظيمية الجاري بها العمل ،بسبب عيب في صنع المنتوج أو عندما تظهر على المدى القصير\nأو المتوسط أو البعيد تأثيرات ضارة وغير متوقعة بعد عرضه لالستهالك.\n\nالقسم الثاني :مزاولة الصيدلة\nالباب األول :أماكن مزاولة الصيدلة"
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب األول :أماكن مزاولة الصيدلة",
      "section": "55",
      "title": "المادة 55",
      "content": "أماكن مزاولة مهنة الصيدلة هي الصيدليات ومخزونات األدوية بالمصحات والمؤسسات\nالصيدلية.\n\n-21-\n\nالفرع األول :الصيدليات"
    },
    {
      "provision_ref": "art56",
      "chapter": "الفرع األول :الصيدليات",
      "section": "56",
      "title": "المادة 56",
      "content": "يراد بالصيدلية المؤسسة الصحية المختصة بالقيام بصفة حصرية أو ثانوية بالعمليات\nالمشار إليها في المادة 30أعاله."
    },
    {
      "provision_ref": "art57",
      "chapter": "الفرع األول :الصيدليات",
      "section": "57",
      "title": "المادة 57",
      "content": "يتوقف إحداث صيدلية على الحصول على إذن تسلمه السلطة اإلدارية المختصة باإلقليم\nأو العمالة التي يعتزم إقامة الصيدلية في دائرة نفوذها وذلك بناء على محضر معاينة المطابقة\nالذي تحرره اللجنة المنصوص عليها في المادة 58بعده.\nويخضع إحداث الصيدلية للقواعد التالية:\n تحدد في 300متر مقاسة بخط مستقيم المسافة الدنيا التي يجب أن تفصل بين\nأقرب نهاية واجهة الصيدلية المزمع إنشاؤها وأقرب نهاية واجهة كل صيدلية من\nالصيدليات المجاورة.\nوتحدد بنص تنظيمي كيفيات قياس المسافة الدنيا.\n يجب أن يكون للمدخل الرئيسي للصيدلية منفذ مباشر إلى الطريق العام ماعدا إذا\nكانت الصيدلية توجد بمركز تجاري؛\n يجب أن يكون المحل الذي ستحدث فيه الصيدلية مطابقا للمعايير التقنية المتعلقة\nبإقامة الصيدلية والصحة والمساحة المحددة من طرف اإلدارة بعد استطالع رأي\nالمجلس الوطني لهيئة الصيادلة.\nبالرغم من جميع األحكام التشريعية والتنظيمية المخالفة ،يمكن أن تقام الصيدليات في\nمناطق سكنية.\nيودع طلب اإلذن بإحداث الصيدلية لدى السلطة المحلية المختصة مقابل وصل يبين تاريخ\nوساعة اإليداع ويرفق الطلب وجوبا بالوثائق التالية تحت طائلة عدم قبول تسلمه:\n اإلذن بمزاولة الصيدلة المشار إليه في المادة 93أو عند االقتضاء المادة 94\nأدناه؛\n شهادة القيد بجدول هيئة الصيادلة؛\n شهادة مرفقة بتصميم المسح العقاري أو عند عدم وجوده تصميم الموقع مسلمة\nمن قبل مهندس مساح طبوغرافي محلف تثبت احترام المسافة الدنيا البالغة 300\nمتر المذكورة؛\nويتحمل الصيدلي صاحب المشروع أتعاب المهندس المساح الطبوغرافي.\n\n-22-\n\n رخصة السكن أو شهادة المطابقة مسلمة طبقا للتشريع المتعلق بالتعمير أو عند\nعدم وجودها شهادة إدارية مسلمة من لدن السلطة المحلية المختصة تبين أن المحل\nالمقترح إليواء الصيدلية المزمع إحداثها بناية قديمة؛\n عقد اقتناء المحل أو كرائه أو عقد الوعد باالقتناء أو الكراء؛\nوفي حالة اقتناء األصل التجاري لصيدلية ،يتعين القيام باإلجراءات الالزمة لذلك بواسطة\nموثق.\nويجب أن يكون رفض تسلم ملف الطلب معلال كتابة."
    },
    {
      "provision_ref": "art58",
      "chapter": "الفرع األول :الصيدليات",
      "section": "58",
      "title": "المادة 58",
      "content": "تتم مراقبة مطابقة محل الصيدلية للمعايير المشار إليها في المادة 57أعاله من طرف\nلجنة يحدد تأليفها بنص تنظيمي وتضم وجوبا ممثال عن هيئة الصيادلة.\nيسلم اإلذن بإحداث الصيدلية داخل أجل 60يوما الموالية لتاريخ إيداع الطلب المقدم من\nلدن الصيدلي المعني ،ويجب أن تبلغ إلى اإلدارة وهيئة الصيادلة نسخة من اإلذن المذكور.\nعندما يتطلب المحل المقترح تهيئة تكميلية ،يطلب من الصيدلي المعني باألمر إنجاز\nاألشغال وإقامة التجهيزات الضرورية ويمنح له عندئذ أجل جديد مدته 30يوما قبل إجراء\nمراقبة المطابقة للمرة الثانية.\nوإذا لم يتم إنجاز أشغال التهيئة المطلوبة عند انصرام األجل الجديد ،اعتبر طلب الصيدلي\nالمعني باألمر الغيا.\nويجب أن يكون رفض تسليم اإلذن معلال كتابة.\nويصبح اإلذن بإحداث الصيدلية الغيا إذا لم يتم فتحها في وجه العموم داخل أجل سنة من\nتاريخ الحصول على اإلذن.\nوفي حالة رفض تسليم اإلذن بفتح الصيدلية من قبل السلطة اإلدارية المختصة باإلقليم\nأو العمالة ،يمكن لطالب اإلذن ،وقبل اللجوء إلى المحاكم المختصة ،أن يتقدم بطعن استعطافي\nأمام اإلدارة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "يتوقف نقل األنشطة المهنية من صيدلية إلى أخرى على إذن من السلطة اإلدارية\nالمختصة باإلقليم أو العمالة المزمع إقامة الصيدلية الجديدة في دائرة نفوذها تسلمه وفق الشروط\nالمنصوص عليها في المادتين 57و 58أعاله .ويجب أن تبلغ نسخة من اإلذن المذكور إلى\nاإلدارة وهيئة الصيادلة.\nيصبح اإلذن بنقل الصيدلية الغيا إذا لم يتم فتح الصيدلية الجديدة في وجه العموم داخل\nأجل ستة أشهر من تاريخ الحصول عليه.\nيترتب تلقائيا على تسليم اإلذن بنقل األنشطة المهنية إلغاء اإلذن األول.\n\n-23-\n\nولهذا الغرض ،تخبر السلطة اإلدارية المختصة باإلقليم أو العمالة التي توجد الصيدلية\nالجديدة داخل نفوذها السلطة اإلدارية التابع لها مكان إقامة الصيدلية األولى قصد سحب اإلذن\nالمتعلق بهذه الصيدلية وإغالقها."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "يجب أن يكون موضوع إذن جديد كل تغيير يطرأ على العناصر المتعلقة بمحل الصيدلية\nالتي على أساسها تم تسليم اإلذن بإحداثها بما في ذلك التغيير الذي قد يطرأ على المسافة الدنيا\nالفاصلة بين الصيدلية المعنية والصيدليات المجاورة.\nوإذا كان التغيير المزمع إدخاله يهم واجهة الصيدلية ،فإن اإلذن الجديد يسلم على أساس\nاحترام المسافة التي تم على أساسها تسليم اإلذن األول بفتح الصيدلية.\nغير أن أشغال التهيئة األخرى المنجزة داخل الصيدلية تكون موضوع تصريح لدى\nاإلدارة وهيئة الصيادلة."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يخضع كراء المحال التي تقام بها الصيدليات ألحكام الظهير الشريف الصادر في\n 2شوال 24( 1374ماي )1955بشأن عقود كراء األمالك أو األماكن المستعملة للتجارة\nأو الصناعة أو الحرف.\nواستثناء من أحكام الفصل 5من الظهير الشريف المذكور يطبق حق تجديد عقد الكراء\nابتداء من تاريخ فتح الصيدلية."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "ال يمكن ألي صيدلي أن يمتلك أكثر من صيدلية واحدة ،كما يجب عليه أن يكون المالك\nالوحيد لها وأن يديرها بنفسه مع مراعاة أحكام المادة 63بعده."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "يجوز للصيادلة أن يؤسسوا شركة تضامن بغرض استغالل صيدلية شريطة أن يديرها\nكافة الشركاء ،وال يمكن ألي منهم أن يمتلك بصفة شخصية صيدلية أخرى أو أن يكون شريكا\nفيها.\nكما يجوز لهم تأسيس شركة ذات المسؤولية المحدودة بشريك واحد أو مجموعة شركاء\nمن أجل استغالل صيدلية شريطة أال تكون هذه الشركة مالكة ألكثر من صيدلية واحدة ،وفي\nحالة تعدد الصيادلة الشركاء وجب أن يعهد بتسيير الصيدلية إليهم جميعا.\nال يمكن للصيدلي أن يكون شريكا في أكثر من صيدلية واحدة.\nال يمكن الحد من المسؤولية الجرمية وشبه الجرمية لمسيري الصيدلية.\nويجب أن يكون كافة الصيادلة الشركاء حاصلين على إذن بمزاولة المهنة المشار إليه\nفي المادة ،93وعند االقتضاء المادة 94أدناه ومقيدين بجدول هيئة الصيادلة.\n-24-\n\nويمنح اإلذن بإحداث صيدلية أو استغاللها في إطار شركة للصيادلة الشركاء كل واحد\nباسمه ،وال يمكنهم مزاولة أي نشاط صيدلي آخر."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "يجب أن يكون العقد التأسيسي للشركة بغرض استغالل صيدلية مطابقا ألحكام هذا القانون\nوالنصوص المتخذة لتطبيقه ومدونة اآلداب المهنية للصيادلة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "يعتبر باطال كل بند أو اتفاقية يكون الغرض منها إثبات أن ملكية صيدلية أو الملكية\nالمشتركة فيها تعود إلى شخص غير صيدلي."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "يجب أن يكتب بطريقة واضحة على واجهة الصيدلية ،تحت طائلة العقوبات التأديبية،\nاسم الصيدلي والشهادات الجامعية المحصل عليها في ميدان الصيدلة أو أسماء وشهادات\nالصيادلة الشركاء عندما يتعلق األمر بشركة .وال يجوز االحتفاظ على واجهة الصيدلية إال\nباألسماء الشخصية والعائلية للصيدلي أو الصيادلة السابقين باستثناء شهاداتهم.\nويجب أن تحرر الفاتورات واإليصاالت وكل الوثائق التجارية والمحاسبية باسم الصيدلية\nوالصيدلي أو الصيادلة الشركاء."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "يصبح اإلذن بفتح مستودع األدوية واستغالله الغيا في الحالتين التاليتين:\n بمجرد فتح صيدلية بنفس الجماعة طبقا ألحكام المادة 57أعاله؛\n\n-25-\n\n عندما يقوم الصيدلي الحاصل على اإلذن المذكور بنقل صيدليته خارج الجماعة\nالتي كانت الصيدلية مقامة بها ماعدا إذا ظل الصيدلي المذكور هو األقرب فعليا\nإلى المستودع المعني.\n\nالفرع الثاني :مخزونات األدوية بالمصحات والمؤسسات المعتبرة في\nحكمها"
    },
    {
      "provision_ref": "art69",
      "chapter": "الفرع الثاني :مخزونات األدوية بالمصحات والمؤسسات المعتبرة في",
      "section": "69",
      "title": "المادة 69",
      "content": "يمكن للمصحات والمؤسسات المعتبرة في حكمها ،المحددة في المادة 21من القانون رقم\n 10.94المتعلق بمزاولة الطب أن تتوفر على مخزون من األدوية لتلبية حاجياتها الداخلية\nالخاصة.\nيجب أن يوضع مخزون األدوية تحت مسؤولية صيدلي حاصل على إذن بمزاولة مهنته\nوفقا ألحكام المادة 93أدناه.\nيجب أن يبرم الصيدلي المعني لهذا الغرض اتفاقية مع المصحة أو المؤسسة المعنية.\nوتتوقف صحة هذه االتفاقية على تأشيرة رئيس المجلس الوطني لهيئة الصيادلة الذي يتأكد من\nمطابقة بنودها ألحكام هذا القانون وللنصوص المتخذة لتطبيقه ولمدونة اآلداب المهنية الخاصة\nبالصيادلة."
    },
    {
      "provision_ref": "art70",
      "chapter": "الفرع الثاني :مخزونات األدوية بالمصحات والمؤسسات المعتبرة في",
      "section": "70",
      "title": "المادة 70",
      "content": "يعتبر الصيدلي المتعاقد مع المصحة أو المؤسسة المعتبرة في حكمها وفقا ألحكام المادة\n 69أعاله مسؤوال عن جميع األعمال الصيدلية المنجزة بها .ويجب عليه أن يتقيد في مزاولة\nمهنته بأحكام هذا القانون والنصوص المتخذة لتطبيقه وكذا باألحكام التشريعية المتعلقة بالمواد\nالسامة ،كما يمكنه ،عند االقتضاء ،االستعانة بمحضر أو عدة محضرين في مجال الصيدلة\nطبقا ألحكام المادة 109من هذا القانون."
    },
    {
      "provision_ref": "art71",
      "chapter": "الفرع الثاني :مخزونات األدوية بالمصحات والمؤسسات المعتبرة في",
      "section": "71",
      "title": "المادة 71",
      "content": "يجب على الصيدلي المتعاقد مع مصحة أو مع مؤسسة معتبرة في حكمها بغرض تسيير\nمخزون األدوية ،إذا كان مالكا لصيدلية ،أن تكون صيدليته موجودة بدائرة النفوذ الترابي\nللجماعة التي توجد بها المصحة المتعاقد معها.\nوال يجوز للصيدلي المذكور التعاقد من أجل الغرض المشار إليه أعاله ،مع أكثر من\nمصحة واحدة.\nوإذا كان الصيدلي المتعاقد مع المصحة ال يملك أي صيدلية وجب عليه أن يزاول مهنته\nبصفة شخصية بالمصحة المذكورة.\n\n-26-"
    },
    {
      "provision_ref": "art72",
      "chapter": "الفرع الثاني :مخزونات األدوية بالمصحات والمؤسسات المعتبرة في",
      "section": "72",
      "title": "المادة 72",
      "content": "يتعين على المصحات والمؤسسات المعتبرة في حكمها التزود باألدوية مباشرة من\nالمؤسسات الصيدلية المشار إليها في المادة 74أدناه.\nيجب على هذه المؤسسات احتساب ثمن األدوية لفائدة المصحات والمؤسسات المعتبرة\nفي حكمها على أساس ثمن األدوية الخاص بالمستشفى والمحدد بنص تنظيمي ،كما يجب على\nهذه األخيرة فوترة األدوية التي تصرفها للمرضى المقيمين بها في حدود الثمن المذكور."
    },
    {
      "provision_ref": "art73",
      "chapter": "الفرع الثاني :مخزونات األدوية بالمصحات والمؤسسات المعتبرة في",
      "section": "73",
      "title": "المادة 73",
      "content": "يمنع صرف األدوية أو المنتجات الصيدلية غير الدوائية مجانا أو بعوض قصد العالج\nخارج المصحة أو المؤسسة المعتبرة في حكمها.\n\nالفرع الثالث :المؤسسات الصيدلية"
    },
    {
      "provision_ref": "art74",
      "chapter": "الفرع الثالث :المؤسسات الصيدلية",
      "section": "74",
      "title": "المادة 74",
      "content": "تشمل المؤسسات الصيدلية المؤسسات الصيدلية الصناعية والمؤسسات الصيدلية\nالموزعة بالجملة.\nيقصد بالمؤسسات الصيدلية الصناعية كل مؤسسة تتوفر على موقع للصنع وتقوم\nبعمليات صنع األدوية واستيرادها وتصديرها وبيعها بالجملة ،وعند االقتضاء ،توزيعها\nبالجملة.\nيراد بالمؤسسات الصيدلية الموزعة بالجملة كل مؤسسة تزاول األنشطة المرتبطة بشراء\nاألدوية وحيازتها وتوزيعها بالجملة على الصيدليات ومخزونات األدوية بالمصحات.\n\nالقسم الفرعي األول :أحكام مشتركة"
    },
    {
      "provision_ref": "art75",
      "chapter": "القسم الفرعي األول :أحكام مشتركة",
      "section": "75",
      "title": "المادة 75",
      "content": "يخضع كل مشروع إحداث مؤسسة صيدلية للحصول على إذن مسبق تمنحه اإلدارة بعد\nاستطالع رأي المجلس الوطني لهيئة الصيادلة.\nولهذا الغرض ،يجب على العضو أو األعضاء المؤسسين للمؤسسة الصيدلية أن يقدموا\nلإلدارة ،قصد الحصول على الموافقة المسبقة على المشروع ،ملفا يبين مكان إقامة المؤسسة\nالصيدلية وكيفيات استغاللها وهوية الصيدلي المسؤول وصفاته وعند االقتضاء هويات\nالصيادلة المندوبين والصيادلة المساعدين وصفاتهم.\nيمنح اإلذن المسبق في شأن مشروع إحداث مؤسسة صيدلية باعتبار جودة منشآت\nالمؤسسة وتجهيزاتها ومؤهالت المستخدمين وذلك طبقا للمعايير التقنية المحددة من طرف\nاإلدارة بعد استطالع رأي المجلس الوطني لهيئة الصيادلة.\n\n-27-\n\nتحدد بنص تنظيمي كيفيات تكوين وإيداع ملف طلب إحداث مؤسسة صيدلية وكذا آجال\nتسليم اإلذن المنصوص عليه في الفقرة السابقة."
    },
    {
      "provision_ref": "art76",
      "chapter": "القسم الفرعي األول :أحكام مشتركة",
      "section": "76",
      "title": "المادة 76",
      "content": "يتوقف الشروع في تشغيل المؤسسة الصيدلية المعنية على الحصول على اإلذن النهائي\nبفتح المؤسسة.\nتسلم اإلدارة اإلذن النهائي بفتح المؤسسة الصيدلية بناء على:\n اإلذن المسبق؛\n محضر زيارة المطابقة؛\n عقد استخدام الصيدلي المسؤول.\nيتولى مفتشو الصيدلة القيام بزيارة المطابقة التي يكون الغرض منها التأكد من مطابقة\nالمؤسسة المنجزة للمشروع المعروض على اإلدارة والمقبول من طرفها أو المعدل بطلب منها\nعند االقتضاء.\nيسلم اإلذن النهائي بفتح المؤسسة للصيدلي المالك لها أو عندما يتعلق األمر بشركة لممثلها\nالقانوني ويقتصر اإلذن المذكور على النشاط موضوع اإلذن المسبق."
    },
    {
      "provision_ref": "art77",
      "chapter": "القسم الفرعي األول :أحكام مشتركة",
      "section": "77",
      "title": "المادة 77",
      "content": "عندما تتوفر المؤسسة الصيدلية الصناعية على موقعين اثنين أو أكثر للصنع أو التخزين\nأو هما معا ،تتم اإلشارة في اإلذن إلى مكان كل موقع."
    },
    {
      "provision_ref": "art78",
      "chapter": "القسم الفرعي األول :أحكام مشتركة",
      "section": "78",
      "title": "المادة 78",
      "content": "يصير اإلذن النهائي الغيا إذا لم تشرع المؤسسة في العمل داخل السنة الموالية لتاريخ\nتبليغه."
    },
    {
      "provision_ref": "art79",
      "chapter": "القسم الفرعي األول :أحكام مشتركة",
      "section": "79",
      "title": "المادة 79",
      "content": "يجب التصريح لدى اإلدارة بكل مشروع توسيع أو تعديل المحال الموجودة بالموقع\nأو المواقع المبينة في اإلذن النهائي المشار إليه في المادة 76أعاله.\nوتتأكد اإلدارة عن طريق عمليات التفتيش من احترام أحكام هذا القانون والسيما المعايير\nالتقنية المشار إليها في الفقرة الثالثة من المادة 75أعاله .وتبلغ موافقتها داخل أجل 60يوما\nكاملة من تاريخ تلقي التصريح.\nغير أنه ،عندما يالحظ أن التعديالت المقترحة غير مطابقة لألحكام السابقة ،تعترض\nاإلدارة على القيام بها برسالة معللة تبلغ إلى الشخص الحاصل على اإلذن النهائي .ويعتبر\nسكوت اإلدارة عند انصرام األجل المذكور بمثابة موافقة.\n\n-28-\n\nيكون موضوع إذن مسلم وفقا ألحكام المادتين 75و 76أعاله ،كل نقل لمحال صنع\nاألدوية أو تخزينها أوهما معا خارج الموقع أو المواقع المبينة في اإلذن النهائي المشار إليه في"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "يجب أن تعمل المؤسسات الصيدلية وفق شروط توفر كل الضمانات التي تكفل الصحة\nالعامة والحفاظ على البيئة طبقا للتشريعات واألنظمة الجاري بها العمل.\nكما يجب عليها التقيد بقواعد حسن إنجاز صنع األدوية وتوزيعها كما هي محددة من\nطرف اإلدارة بعد استطالع رأي المجلس الوطني لهيئة الصيادلة ،ويجب أن تتوفر بالخصوص\nعلى ما يلي:\n أماكن منفردة مهيأة ومنظمة ومصانة حسب العمليات الصيدلية التي يتم\nإنجازها فيها؛\n الموارد البشرية ذات الكفاءة؛\n المعدات والوسائل الضرورية لمزاولة أنشطتها."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "تطبق أحكام القانون رقم 15.95المتعلق بمدونة التجارة الصادر بتنفيذه الظهير الشريف\nرقم 1.96.83بتاريخ 15من ربيع األول ( 1417فاتح أغسطس )1996على المؤسسات\nالصيدلية المحددة في المادة 74أعاله ما لم تكن مخالفة ألحكام هذا القانون."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "عندما يالحظ أثناء عملية تفتيش مؤسسة صيدلية غياب الصيدلي المسؤول أو انقطاعه\nالنهائي عن ممارسة أنشطته دون تعيين صيدلي ينوب عنه أو صيدلي بديل طبقا ألحكام المادتين\n 127و 129من هذا القانون ،تأمر اإلدارة مالك المؤسسة الصيدلية أو وكيله القانوني إذا تعلق\nاألمر بشركة بتعيين صيدلي مسؤول داخل أجل تحدده .وعند انصرام األجل المذكور دون\nتعيين الصيدلي المسؤول تطبق أحكام الفقرة 3من المادة 83أدناه."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "عندما يالحظ إثر عملية تفتيش مؤسسة صيدلية ارتكاب مخالفة من شأنها المساس بصحة\nالسكان ،توجه اإلدارة إعذارا إلى الصيدلي المسؤول عن المؤسسة المذكورة لوضع حد\nللخروقات المالحظة داخل أجل تحدده حسب أهمية اإلصالحات المطلوبة.\nوال يمكن تمديد األجل المذكور إال مرة واحدة بناء على طلب مبرر يقدمه الصيدلي\nالمسؤول قبل انقضاء األجل السالف الذكر.\nإذا لم يتم االمتثال لإلعذار عند انصرام األجل المنصوص عليه أعاله والممدد عند\nاالقتضاء يمكن لإلدارة:\n\n-29-\n\n أن ترفع األمر إلى السلطة القضائية بهدف إجراء المتابعات التي تستدعيها الوقائع\nالتي تمت معاينتها؛\n أن تطلب من رئيس المحكمة المختصة إصدار األمر بإغالق المؤسسة المعنية\nفي انتظار النطق بالحكم."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "يجب على المؤسسات الصيدلية طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل\nفي مجال المدخرات االحتياطية التوفر على مدخر احتياطي من األدوية التي تقوم بصنعها\nأو استيرادها أو توزيعها وذلك لضمان التموين العادي للسوق.\n\nالقسم الفرعي الثاني :أحكام خاصة بالمؤسسات الصيدلية الصناعية"
    },
    {
      "provision_ref": "art85",
      "chapter": "القسم الفرعي الثاني :أحكام خاصة بالمؤسسات الصيدلية الصناعية",
      "section": "85",
      "title": "المادة 85",
      "content": "يمكن أن تكون المؤسسة الصيدلية الصناعية في ملك شخص ذاتي أو شركة وفق الشروط\nالتالية:\n .1إذا كانت المؤسسة في ملك شخص ذاتي ،يجب على هذا األخير أن يكون\nصيدليا مأذونا له قانونا بصفة صيدلي مسؤول؛\n .2إذا كانت المؤسسة في ملك شركة ،يجب أن تكون هذه األخيرة خاضعة\nللقانون المغربي وأن يكون الصيدلي المسؤول بها إما أحد المدراء العامين\nأو أحد المسيرين وذلك حسب شكل الشركة.\nويجب أن يكون المدراء التقنيون والمدراء التجاريون المزاولون في المؤسسات الصيدلية\nالصناعية صيادلة مأذونا لهم قانونا .وتحدد اإلدارة مهامهم التقنية بعد استطالع رأي المجلس\nالوطني لهيئة الصيادلة."
    },
    {
      "provision_ref": "art86",
      "chapter": "القسم الفرعي الثاني :أحكام خاصة بالمؤسسات الصيدلية الصناعية",
      "section": "86",
      "title": "المادة 86",
      "content": "عندما تتوفر المؤسسة الصيدلية الصناعية على موقعين أو أكثر لصنع أو لتخزين األدوية\nأو هما معا ،يجب أن يوضع كل موقع تحت اإلدارة التقنية لصيدلي مندوب باستثناء الموقع\nالذي يستقربه الصيدلي المسؤول ويكون الصيدلي المندوب مسؤوال عن تطبيق األحكام\nالقانونية داخل الموقع بتضامن مع الصيدلي المسؤول في المؤسسة."
    },
    {
      "provision_ref": "art87",
      "chapter": "القسم الفرعي الثاني :أحكام خاصة بالمؤسسات الصيدلية الصناعية",
      "section": "87",
      "title": "المادة 87",
      "content": "يجب أن تتوفر المؤسسات الصيدلية الصناعية التي تقوم باستغالل مستحضرات صيدلية\nتحتوي على مواد ملوثة تتطلب معالجة خاصة على أماكن تستجيب للشروط المحددة في قواعد\nحسن إنجاز الصنع المشار إليها في المادة 20أعاله .وتحدد بنص تنظيمي قائمة المواد\nالمذكورة.\n-30-"
    },
    {
      "provision_ref": "art88",
      "chapter": "القسم الفرعي الثاني :أحكام خاصة بالمؤسسات الصيدلية الصناعية",
      "section": "88",
      "title": "المادة 88",
      "content": "يجب أن تتوفر المؤسسات الصيدلية الصناعية على مختبر أو عدة مختبرات للقيام بمراقبة\nالجودة وإجراء التجارب الضرورية على المواد األولية ومواد التوضيب وكذا المنتجات\nالوسيطة والمنتجات كاملة الصنع.\nويجب أن تتوفر المؤسسات المذكورة على نظام للتوثيق يتضمن المواصفات وصيغ\nالصنع واإلجراءات والبيانات والتقارير والتسجيالت المتعلقة بالعمليات التي تقوم بها.\nيجب حفظ الوثائق المتعلقة بكل حصة من الدواء لمدة خمس سنوات ( )5على األقل بعد\nتاريخ انتهاء صالحية حصة الدواء المعنية ولمدة عشر سنوات ( )10على األقل بعد اإلقرار\nبقابليتها للتوضيب والتسويق.\nاإلقرار بقابلية األدوية للتوضيب والتسويق هو العمل الذي يرخص به الصيدلي المسؤول\nتسويق حصة من الدواء ويثبت أنها خضعت لتحليالت المطابقة المطلوبة."
    },
    {
      "provision_ref": "art89",
      "chapter": "القسم الفرعي الثاني :أحكام خاصة بالمؤسسات الصيدلية الصناعية",
      "section": "89",
      "title": "المادة 89",
      "content": "يمكن للمؤسسات الصيدلية الصناعية أن تفوض إلى مؤسسة صيدلية صناعية أخرى\nأو مؤسسة صيدلية موزعة بالجملة ،كل حسب اختصاصه ،ببعض عمليات الصنع أو المراقبة\nأو التوضيب أو التخزين أو البيع أو التوزيع أو بهاتين العمليتين األخيرتين معا على أساس\nدفتر تحمالت في شكل عقد يجب أن يؤشر على بنوده التقنية المجلس الوطني لهيئة الصيادلة\nالذي يتأكد من احترام أحكام هذا القانون والنصوص الصادرة لتطبيقه.\nوال يحق ألية مؤسسة صيدلية موزعة أن تنفرد بتوزيع مستحضر صيدلي واحد\nأو مستحضرات صيدلية خاصة بمؤسسة صيدلية صناعية واحدة.\nويجب على األطراف المعنية إخبار اإلدارة بذلك.\n\nالقسم الفرعي الثالث :أحكام خاصة بالمؤسسات الصيدلية الموزعة\nبالجملة"
    },
    {
      "provision_ref": "art90",
      "chapter": "القسم الفرعي الثالث :أحكام خاصة بالمؤسسات الصيدلية الموزعة",
      "section": "90",
      "title": "المادة 90",
      "content": "يمكن أن تكون مؤسسة صيدلية موزعة بالجملة في ملك شخص ذاتي أو شركة وفق\nالشروط التالية:\n .1إذا كانت المؤسسة في ملك شخص ذاتي ،يجب على هذا األخير أن يكون صيدليا\nمأذونا له قانونا بصفة صيدلي مسؤول؛\n .2إذا كانت المؤسسة في ملك شركة ،يجب أن تكون هذه األخيرة خاضعة للقانون\nالمغربي وأن يكون الصيدلي المسؤول بها إما أحد المدراء العامين أو أحد\nالمسيرين وذلك حسب شكل الشركة.\n-31-\n\nويجب أن يكون المدراء التقنيون والمدراء التجاريون المزاولون في المؤسسات\nالصيدلية الموزعة بالجملة صيادلة مأذونا لهم قانونا .وتحدد اإلدارة مهامهم التقنية بعد استطالع\nرأي المجلس الوطني لهيئة الصيادلة."
    },
    {
      "provision_ref": "art91",
      "chapter": "القسم الفرعي الثالث :أحكام خاصة بالمؤسسات الصيدلية الموزعة",
      "section": "91",
      "title": "المادة 91",
      "content": "في حالة وفاة صيدلي يملك مؤسسة صيدلية موزعة بالجملة ،يجب على ذوي الحقوق أن\nيتقيدوا بأحكام المادة 90أعاله داخل أجل خمس سنوات ابتداء من تاريخ الوفاة.\n\nالباب الثاني :شروط مزاولة الصيدلة"
    },
    {
      "provision_ref": "art92",
      "chapter": "الباب الثاني :شروط مزاولة الصيدلة",
      "section": "92",
      "title": "المادة 92",
      "content": "تزاول مهنة الصيدلة بالقطاع الخاص وفق شكل من األشكال التالية:\n صيدلي صاحب صيدلية يزاول بصفة فردية أو بصفة شريك أو صيدلي مساعد\nبصيدلية:\n صيدلي مسؤول عن تسيير مخزون األدوية بالمصحة؛\n صيدلي مسؤول أو صيدلي مندوب أو صيدلي مساعد بمؤسسة صيدلية.\n\nالفرع األول :الشروط العامة"
    },
    {
      "provision_ref": "art93",
      "chapter": "الفرع األول :الشروط العامة",
      "section": "93",
      "title": "المادة 93",
      "content": "تتوقف مزاولة مهنة الصيدلة بالقطاع الخاص في أي شكل من األشكال على الحصول\nعلى إذن يسلمه رئيس المجلس الوطني لهيئة الصيادلة إلى األشخاص المستوفين للشروط\nالتالية:\n .1أن يكونوا من جنسية مغربية؛\n .2أن يكونوا حاصلين على شهادة وطنية للدكتوراه في الصيدلة مسلمة من طرف\nكلية مغربية للطب والصيدلة أو على شهادة أو دبلوم معترف بمعادلته لها طبقا\nللنصوص التنظيمية الجاري بها العمل؛\n .3أن يكونوا في وضعية سليمة بالنظر إلى التشريع المتعلق بالخدمة العسكرية؛\n .4أال تكون قد صدرت في حقهم عقوبة من أجل ارتكاب أفعال مخلة بالشرف\nأو الكرامة أو االستقامة؛\n .5أال يكونوا مقيدين بهيئة أجنبية للصيادلة.\n\n-32-"
    },
    {
      "provision_ref": "art94",
      "chapter": "الفرع األول :الشروط العامة",
      "section": "94",
      "title": "المادة 94",
      "content": "تتوقف مزاولة مهنة الصيدلة بالقطاع الخاص في أي شكل من األشكال من لدن األجانب\nعلى الحصول على إذن تسلمه اإلدارة لهذا الغرض بعد استطالع رأي المجلس الوطني لهيئة\nالصيادلة ،لألشخاص المستوفين للشروط التالية:\n .1أن يكونوا في وضعية قانونية إزاء التشريع المتعلق بدخول وإقامة األجانب\nبالمملكة المغربية وبالهجرة والهجرة غير المشروعة؛\n .2أن يكونوا حاصلين على دكتوراه في الصيدلة أو دبلوم أو شهادة تخول لهم الحق\nفي مزاولة الصيدلة في الدولة التي ينتمون إليها ومعترف بمعادلتها للدبلوم\nالوطني طبقا للنصوص التنظيمية الجاري بها العمل؛\n .3أن يكونوا إما من رعايا دولة أبرمت مع المغرب اتفاقا يسمح للصيادلة من رعايا\nكل دولة باإلقامة في تراب الدولة األخرى لمزاولة مهنة الصيدلة ،وإما من رعايا\nأجانب متزوجين برعايا مغاربة؛\n .4أال يكون قد صدر عليهم حكم بالمغرب أو ببلدهم األصلي أو بأي بلد آخر من أجل\nارتكاب أفعال تخل بالشرف أو الكرامة أو االستقامة؛\n .5أال يكونوا مقيدين بهيئة أجنبية للصيادلة."
    },
    {
      "provision_ref": "art95",
      "chapter": "الفرع األول :الشروط العامة",
      "section": "95",
      "title": "المادة 95",
      "content": "تحدد بنص تنظيمي الوثائق المكونة لملف طلب اإلذن بمزاولة الصيدلة وكيفيات إيداعه\nوكذا آجال تسليم اإلذن.\nيجب أن يكون قرار رفض تسليم اإلذن بالمزاولة معلال كتابة."
    },
    {
      "provision_ref": "art96",
      "chapter": "الفرع األول :الشروط العامة",
      "section": "96",
      "title": "المادة 96",
      "content": "بمجرد الحصول على اإلذن بالمزاولة ،يجب على الصيدلي أن يطلب قيده بهيئة الصيادلة\nقبل القيام بأي عمل مرتبط بمهنته .ويكون هذا القيد بحكم القانون بناء على تسليم اإلذن بالمزاولة\nوبعد أداء مبلغ االشتراك في الهيئة."
    },
    {
      "provision_ref": "art97",
      "chapter": "الفرع األول :الشروط العامة",
      "section": "97",
      "title": "المادة 97",
      "content": "يجب على كل صيدلي حاصل على اإلذن بمزاولة الصيدلة في القطاع الخاص تم تعيينه\nفي منصب عمومي أن يخبر اإلدارة بذلك على الفور قصد إلغاء اإلذن المذكور.\nيتم اإللغاء المنصوص عليه في الفقرة أعاله ،بناء على طلب يقدمه الصيدلي المعني لهذا\nالغرض مرفق بقرار التوظيف أو االستخدام المسلم إليه من لدن المرفق العمومي المعين به.\nإذا كان الصيدلي الذي تم توظيفه أو استخدامه يملك صيدلية وحده أو في إطار شركة\nوجب عليه أن يخبر بتوظيفه أو استخدامه السلطة اإلدارية المختصة باإلقليم أو العمالة التي\nتوجد في دائرة نفوذها الصيدلية المذكورة وذلك بغرض إلغاء أو تعديل اإلذن ،حسب الحالة،\nوتخبر السلطة المعنية اإلدارة وهيئة الصيادلة بذلك.\n-33-"
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "تنشر الئحة الصيادلة المأذون لهم بالمزاولة في القطاع الخاص سنويا بالجريدة الرسمية.\n\nالفرع الثاني :شروط خاصة بصيادلة المؤسسات الصيدلية"
    },
    {
      "provision_ref": "art99",
      "chapter": "الفرع الثاني :شروط خاصة بصيادلة المؤسسات الصيدلية",
      "section": "99",
      "title": "المادة 99",
      "content": "يجب أن يثبت الصيادلة المسؤولون والصيادلة المندوبون بالمؤسسات الصيدلية الموزعة\nبالجملة توفرهم على تجربة عملية ال تقل إما عن سنة واحدة بصفتهم صيادلة مساعدين بمؤسسة\nأو عدة مؤسسات صيدلية وإما عن سنتين بصفتهم صيادلة صيدليات."
    },
    {
      "provision_ref": "art100",
      "chapter": "الفرع الثاني :شروط خاصة بصيادلة المؤسسات الصيدلية",
      "section": "100",
      "title": "المادة 100",
      "content": "عالوة على الشروط العامة المنصوص عليها في الفرع األول من هذا الباب ،يجب أن\nيكون الصيادلة المسؤولون بالمؤسسات الصيدلية الصناعية حاصلين على دبلوم التخصص في\nالصيدلة شعبة \"الصيدلة الصناعية\" ،المسلم من طرف الكليات المغربية للطب والصيدلة\nأو على شهادة أو دبلوم معترف بمعادلته له طبقا للنصوص التنظيمية الجاري بها العمل.\nفي حالة عدم الحصول على إحدى الشهادات أو الدبلومات المذكورة ،يجب أن يثبت\nالصيادلة المذكورون توفرهم على تجربة ال تقل على ثالث سنوات في مزاولة المهنة بصفة\nصيادلة مساعدين أو صيادلة مندوبين بمؤسسة صيدلية صناعية.\nيجب أن يثبت الصيادلة المندوبون بالمؤسسات الصيدلية الصناعية توفرهم على تجربة\nمهنية ال تقل عن سنة واحدة بصفتهم صيادلة مساعدين في مؤسسة أو عدة مؤسسات صيدلية\nصناعية."
    },
    {
      "provision_ref": "art101",
      "chapter": "الفرع الثاني :شروط خاصة بصيادلة المؤسسات الصيدلية",
      "section": "101",
      "title": "المادة 101",
      "content": "يجب أن يكون الصيدلي المسؤول بمؤسسة صيدلية صناعية أو بمؤسسة صيدلية موزعة\nبالجملة تستغل وتوجد بحوزتها أدوية أو منتجات تحتوي على عناصر مشعة اصطناعية،\nحاصال على مؤهالت في هذا المجال أو أن يستعين بشخص متخصص له تلك المؤهالت.\n\nالفرع الثالث :سحب اإلذن بمزاولة المهنة"
    },
    {
      "provision_ref": "art102",
      "chapter": "الفرع الثالث :سحب اإلذن بمزاولة المهنة",
      "section": "102",
      "title": "المادة 102",
      "content": "يسحب المجلس الوطني لهيئة الصيادلة أو اإلدارة حسب كل حالة على حدة من الصيدلي\nاإلذن بمزاولة المهنة:\n .1إذا صدر في حقه حكم جنائي أو مدني نهائي بسبب ارتكاب أفعال تضر بصحة\nالغير أو مخالفته أحكام هذا القانون والنصوص المتخذة لتطبيقه أو أحكام\nالنصوص التشريعية المتعلقة بالمواد السامة؛\n .2إذا صدرت في حقه عقوبة تأديبية بالشطب صارت نهائية.\n-34-\n\nيصدر سحب اإلذن إما بصفة مؤقتة أو نهائية حسب الحالة.\nكما يمكن سحب اإلذن بمزاولة المهنة في حالة صدور حكم بسبب أفعال مماثلة لألفعال\nالمشار إليها أعاله ارتكبت قبل تسليم اإلذن المذكور ولم يتم العلم به إال الحقا.\n\nالباب الثالث :قواعد مزاولة المهنة\nالفرع األول :قواعد مشتركة تتعلق بمختلف أشكال مزاولة المهنة"
    },
    {
      "provision_ref": "art103",
      "chapter": "الفرع األول :قواعد مشتركة تتعلق بمختلف أشكال مزاولة المهنة",
      "section": "103",
      "title": "المادة 103",
      "content": "يجب على الصيدلي ،كيفما كانت مهمته أو تخصصه وضمن حدود معارفه ،أن يقوم\nبإسعاف مريض في حالة خطر وشيك إذا تعذر تقديم العالجات الطبية له."
    },
    {
      "provision_ref": "art104",
      "chapter": "الفرع األول :قواعد مشتركة تتعلق بمختلف أشكال مزاولة المهنة",
      "section": "104",
      "title": "المادة 104",
      "content": "يلزم جميع الصيادلة بكتمان السر المهني إال في حالة االستثناءات المنصوص عليها\nقانونا."
    },
    {
      "provision_ref": "art105",
      "chapter": "الفرع األول :قواعد مشتركة تتعلق بمختلف أشكال مزاولة المهنة",
      "section": "105",
      "title": "المادة 105",
      "content": "يجب أال يبرم الصيادلة بأي حال من األحوال اتفاقية ترمي إلى التخلي ولو جزئيا عن\nاستقاللهم المهني في مزاولة مهامهم.\nال يكون أي تصرف أو عقد أو اتفاقية صحيحا إال بعد التأشير عليه مسبقا من لدن رئيس\nالمجلس الوطني لهيئة الصيادلة الذي يتأكد من مطابقة بنوده ألحكام هذا القانون ومدونة اآلداب\nالمهنية للصيادلة."
    },
    {
      "provision_ref": "art106",
      "chapter": "الفرع األول :قواعد مشتركة تتعلق بمختلف أشكال مزاولة المهنة",
      "section": "106",
      "title": "المادة 106",
      "content": "تتنافى مزاولة مهنة صيدلي مع مزاولة مهن الطب وجراحة األسنان والبيطرة والقبالة\nأو أي مهنة حرة أخرى ولو في حالة التوفر على مؤهالت أو شهادات تخول الحق في مزاولتها."
    },
    {
      "provision_ref": "art107",
      "chapter": "الفرع األول :قواعد مشتركة تتعلق بمختلف أشكال مزاولة المهنة",
      "section": "107",
      "title": "المادة 107",
      "content": "مع مراعاة أحكام الفقرة األولى من المادة 47أعاله ،يمنع منعا كليا التجول بالمنتجات\nالصيدلية قصد بيعها بأي شكل من األشكال.\n\nالفرع الثاني :القواعد المرتبطة بمزاولة المهنة بالصيدلية"
    },
    {
      "provision_ref": "art108",
      "chapter": "الفرع الثاني :القواعد المرتبطة بمزاولة المهنة بالصيدلية",
      "section": "108",
      "title": "المادة 108",
      "content": "يجب على صيدلي الصيدلية أن يزاول مهنته بصفة شخصية تحت طائلة التعرض\nلجزاءات تأديبية.\n\n-35-\n\nويمكنه االستعانة بصيدلي مأذون له بمزاولة المهنة.\nغير أن صيدلي الصيدلية يجب أن يستعين:\n بصيدلي مساعد أجير لديه ،عندما يتراوح رقم األعمال السنوي لصيدليته بين 3,5\nو 5,5مليون درهم؛\n بصيدلي مساعد إضافي عندما يتجاوز رقم أعمال الصيدلية 5,5مليون درهم.\nيتم تحيين رقم األعمال السنوي المشار إليه في الحالتين أعاله كل ست سنوات بمرسوم .\nويجب أن تحضر األدوية وتصرف من قبل الصيدلي صاحب الصيدلية أو الصيدلي\nالمساعد األجير المأذون له بمزاولة المهنة أو تحت مراقبتهما المباشرة.\nال يمكن للصيدلي المساعد في جميع الحاالت أن يزاول بهذه الصفة إال بعد إبرام عقد\nتكون بنوده مطابقة ألحكام هذا القانون ومدونة اآلداب المهنية للصيادلة.\nويجب أن يكون العقد المبرم بين الصيدلي صاحب الصيدلية والصيدلي المساعد مطابقا\nللعقد النموذجي الذي يعده المجلس الوطني لهيئة الصيادلة وتوافق عليه اإلدارة."
    },
    {
      "provision_ref": "art109",
      "chapter": "الفرع الثاني :القواعد المرتبطة بمزاولة المهنة بالصيدلية",
      "section": "109",
      "title": "المادة 109",
      "content": "يمكن للصيدلي فيما يخص أنشطة تحضير األدوية المعرفة في البنود 1و 2و 3من المادة\n 2من هذا القانون االستعانة في صيدليته بمحضر أو عدة محضرين في مجال الصيدلة ويقوم\nهؤالء المحضرون بمهامهم تحت مسؤولية أحد الصيادلة ومراقبته الفعلية وتظل مسؤوليتهم\nالجنائية قائمة."
    },
    {
      "provision_ref": "art110",
      "chapter": "الفرع الثاني :القواعد المرتبطة بمزاولة المهنة بالصيدلية",
      "section": "110",
      "title": "المادة 110",
      "content": "يجب على الصيدلي الذي يصبح ،ألي سبب من األسباب ،عاجزا عن مزاولة المهنة\nشخصيا إما أن يعين صيدليا يعوضه وفقا ألحكام المواد 123و 125و 126أدناه وإما أن يقوم\nبإغالق صيدليته.\nويصبح اإلذن بإحداث الصيدلية المنصوص عليه في المادة 57أعاله الغيا ،عندما يتعدى\nإغالق الصيدلية فترة متصلة مدتها سنة واحدة .ويتطلب إعادة فتحها الحصول على إذن جديد\nوفقا للشروط المنصوص عليها في المادة 57المذكورة."
    },
    {
      "provision_ref": "art111",
      "chapter": "الفرع الثاني :القواعد المرتبطة بمزاولة المهنة بالصيدلية",
      "section": "111",
      "title": "المادة 111",
      "content": "يجب على الصيدلي صاحب الصيدلية ،تحت طائلة الجزاءات التأديبية ،احترام أوقات\nفتح الصيدلية في وجه العموم وإغالقها وكذا الكيفيات التي يتم وفقها تولي مهمة الحراسة.\nيحدد عامل العمالة أو اإلقليم المعني أوقات فتح الصيدليات وإغالقها والكيفيات التي يتم\nوفقها تولي مهمة الحراسة باقتراح من المجلس الجهوي لهيئة الصيادلة.\n\n-36-"
    },
    {
      "provision_ref": "art112",
      "chapter": "الفرع الثاني :القواعد المرتبطة بمزاولة المهنة بالصيدلية",
      "section": "112",
      "title": "المادة 112",
      "content": "مع مراعاة االستثناءات المنصوص عليها في هذا القانون ،ال يمكن ألي شخص تقديم\nاألدوية والمنتجات الصيدلية غير الدوائية أو عرضها للبيع أو بيعها للعموم خارج الصيدلية\nوخصوصا على الطريق العام أو في األسواق أو المنازل أو في متاجر غير مخصصة لمزاولة\nمهنة الصيدلة."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "المادة 113",
      "content": "يمسك صيدلي الصيدلية محاسبته وفقا للتشريع المتعلق بااللتزامات المحاسبية الواجب\nعلى التجار العمل بها."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "المادة 114",
      "content": "تطبق على الصيدليات أحكام الكتاب الخامس المتعلقة بصعوبات المقاولة الواردة في\nالقانون المشار إليه أعاله رقم .15.95"
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "المادة 115",
      "content": "يمنع على الصيادلة أصحاب الصيدليات وعلى مستخدميهم أن يلتمسوا لدى العموم\nأو لدى شخص معنوي عام أو خاص طلبيات لألدوية أو للمنتجات الصيدلية غير الدوائية تحت\nطائلة الجزاءات التأديبية.\nويمنع كذلك على صيادلة الصيدليات إبرام طلبيات األدوية عن طريق وكاالت اإلعالم\nالطبي والصيدلي.\n\nالفرع الثالث :قواعد متعلقة بمزاولة المهنة بالمؤسسات الصيدلية\n\nالقسم الفرعي األول :قواعد متعلقة بالصيادلة المسؤولين والصيادلة\nالمندوبين"
    },
    {
      "provision_ref": "art116",
      "chapter": "القسم الفرعي األول :قواعد متعلقة بالصيادلة المسؤولين والصيادلة",
      "section": "116",
      "title": "المادة 116",
      "content": "يجب على الصيدلي المسؤول والصيدلي أو الصيادلة المندوبين بالمؤسسات الصيدلية\nمزاولة مهامهم بصفة شخصية والتوفر على السلط والوسائل الضرورية ألداء مهامهم بفعالية."
    },
    {
      "provision_ref": "art117",
      "chapter": "القسم الفرعي األول :قواعد متعلقة بالصيادلة المسؤولين والصيادلة",
      "section": "117",
      "title": "المادة 117",
      "content": "دون اإلخالل بالمسؤولية التضامنية للمؤسسة يكون الصيدلي المسؤول هو المسؤول\nالرئيسي عن العمليات التالية التي تعتبر أعماال صيدلية:\n شراء المواد األولية ومراقبتها؛\n تطوير أعمال الصيدلية؛\n\n-37-\n\n صنع األدوية وكل عمليات توضيبها؛\n المراقبة في جميع مراحل اإلنتاج؛\n مراقبة المنتجات كاملة الصنع؛\n التخزين والبيع والتوزيع؛\n االستيراد ومراقبة المنتجات الصيدلية المستوردة؛\n اإلقرار بقابلية المنتجات كاملة الصنع للتوضيب والتسويق.\nيجب القيام بكل عمل صيدلي تحت المراقبة الفعلية ألحد الصيادلة.\nيمارس الصيدلي المسؤول على الخصوص االختصاصات التالية:\n يساهم في إعداد برامج البحث والدراسة الخاصة بالشركة؛\n يوقع بعد االطالع على تقارير الخبرة على طلبات اإلذن بعرض المستحضرات\nالصيدلية في السوق وكذا بيانات األسعار بهدف المصادقة عليها؛\n ينظم مجموع العمليات الصيدلية بالمؤسسة ويراقبها وخاصة الصنع والتوضيب\nوالمراقبة واإلشهار الطبي والصيدلي واإلعالم واالحتراز الدوائي وتتبع\nالحصص وسحبها وتوزيع األدوية مجانا أو بعوض وكذا كل عمليات التخزين\nالمرتبطة بها؛\n إذا كانت المؤسسة في ملك شركة ،يخبر كتابة باقي مسيري الشركة بالصعوبات\nالمرتبطة بظروف االستغالل التي من شأنها أن تعوق مزاولة اختصاصاته\nويقترح عليهم عند االقتضاء حلوال؛\n يتولى السلطة على الصيادلة المندوبين والصيادلة المساعدين وكذا على\nالمستخدمين المشاركين في إنجاز األعمال الصيدلية ويستشار فيما يخص تشغيلهم\nوفصلهم؛\n يجب عليه أن يصرح عند نهاية كل سنة لدى مفتشية الصيدلة ومجلس الصيادلة\nالمصنعين والموزعين بهيئة الصيادلة بما يلي:\n عدد الصيادلة المساعدين الملحقين بالمؤسسة وأسمائهم؛\n عدد المستخدمين المشاركين في إنجاز األعمال الصيدلية.\nيحضر الصيدلي المسؤول ،بصفة استشارية ،اجتماعات أجهزة اإلدارة والتسيير بالشركة\nالمخصصة لدراسة المسائل المتعلقة بالعمليات الصيدلية بالمؤسسة."
    },
    {
      "provision_ref": "art118",
      "chapter": "القسم الفرعي األول :قواعد متعلقة بالصيادلة المسؤولين والصيادلة",
      "section": "118",
      "title": "المادة 118",
      "content": "يجب أن يكون الصيادلة المسؤولون بالمؤسسات الصيدلية الصناعية قادرين في كل وقت\nوحين على إثبات أن كل المنتجات التي يستعملونها ويحضرونها ويستوردونها ويصدرونها\n\n-38-\n\nويوزعونها مطابقة للخصائص التي يجب أن تستجيب لها كما هي محددة في ملف اإلذن\nبالعرض في السوق وبأنها خضعت لعمليات المراقبة الضرورية.\nويجب عليهم إعادة تقييم طرائقهم في الصنع والمراقبة وتعديلها عند الضرورة تبعا\nللتطورات العلمية والتقنية مع مراعاة موافقة اإلدارة.\nويجب عليهم كذلك الحرص على أن تتم جميع عمليات صنع األدوية واستيرادها\nوحيازتها وتوزيعها بالجملة مع احترام قواعد حسن إنجاز الصنع والتوزيع المشار إليها في"
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "المادة 119",
      "content": "إذا علم صيدلي مسؤول بمؤسسة صيدلية صناعية أو مؤسسة صيدلية موزعة بالجملة\nبعد تسويق حصة من األدوية بوقوع عارض أو حادث أثناء الصنع أو االستيراد أو التوزيع\nمن شأنه أن يشكل خطرا على الصحة العامة ،وجب عليه العمل فورا على إيقاف كل توزيع\nللحصة أو الحصص المعنية ،والقيام باستردادها والتصريح بذلك لدى اإلدارة.\nوتحدد بنص تنظيمي كيفيات التصريح وإجراءات االسترداد."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "المادة 120",
      "content": "يجب على الصيدلي المسؤول بمؤسسة صيدلية مشار إليها في المادة 74أعاله أن يخبر\nاإلدارة بأي أثر جديد غير مرغوب فيه بلغ إلى علمه ناتج عن استعمال األدوية.\n\nالقسم الفرعي الثاني :قواعد متعلقة بالصيادلة المساعدين"
    },
    {
      "provision_ref": "art121",
      "chapter": "القسم الفرعي الثاني :قواعد متعلقة بالصيادلة المساعدين",
      "section": "121",
      "title": "المادة 121",
      "content": "يراد بالصيدلي المساعد بالمؤسسة الصيدلية ،الشخص المأذون له بمزاولة الصيدلة الذي\nيساعد الصيدلي المسؤول أو الصيدلي المندوب بالمؤسسة المذكورة.\nتتمثل المساعدة المذكورة خصوصا في اإلشراف على المهام التالية:\n شراء ومراقبة المواد األولية أو المنتجات الكاملة الصنع؛\n صنع األدوية وتوضيبها؛\n مراقبة الجودة؛\n تخزين األدوية وبيعها وتوزيعها.\nيمكن للصيادلة المساعدين المشاركة في أعمال صيدلية أخرى بالمؤسسة التابعين لها\nوفق نفس الشروط المتعلقة بالصيادلة المسؤولين أو الصيادلة المندوبين.\n\n-39-"
    },
    {
      "provision_ref": "art122",
      "chapter": "القسم الفرعي الثاني :قواعد متعلقة بالصيادلة المساعدين",
      "section": "122",
      "title": "المادة 122",
      "content": "يجب على كل مؤسسة صيدلية االستعانة بعدد من الصيادلة المساعدين على النحو التالي\nتبعا لعدد المستخدمين المشاركين في األعمال الصيدلية:\n بالنسبة للمؤسسات الصيدلية الموزعة بالجملة:\n صيدلي مساعد واحد بالنسبة لعدد من المستخدمين يتراوح بين 50و100؛\n صيدلي مساعد إضافي عن كل مجموعة من 50مستخدما إضافيا.\n بالنسبة للمؤسسات الصيدلية الصناعية:\n صيدلي مساعد بالنسبة ألقل من 30مستخدما؛\n صيدلي مساعد إضافي عن كل مجموعة من 30مستخدما إضافيا.\n\nالفرع الرابع :قواعد متعلقة بالنيابة"
    },
    {
      "provision_ref": "art123",
      "chapter": "الفرع الرابع :قواعد متعلقة بالنيابة",
      "section": "123",
      "title": "المادة 123",
      "content": "تتم النيابة عن مالك الصيدلية أو الصيدلي المسؤول عن تسيير مخزون األدوية بالمصحة\nوفق الشروط التالية:\n .1بالنسبة لمدة غياب تقل عن شهر واحد ،يمكن أن يقوم بالنيابة صيدلي بصيدلية\nمجاورة ،ويتم إشعار المجلس الجهوي لهيئة الصيادلة واإلدارة بذلك؛\n .2بالنسبة لمدة غياب تتراوح بين شهر واحد و 3أشهر ،يمكن أن يقوم بالنيابة أحد\nاألشخاص المشار إليهم في البند 3من هذه المادة.\nتكون النيابة المذكورة مشروطة بالحصول على ترخيص بالنيابة يسلمه المجلس الجهوي\nلهيئة الصيادلة .تبلغ التراخيص المسلمة إلى اإلدارة وإلى السلطة اإلدارية المختصة باإلقليم\nأو العمالة التي سلمت اإلذن بفتح الصيدلية.\nاستثناء من أحكام المادة 93أعاله ،يمكن أن يقوم بالنيابة المذكورة طالب في الصيدلية\nأكمل بنجاح السنة ما قبل النهائية من الدراسة الصيدلية.\n .3بالنسبة لمدة غياب تتراوح بين ثالثة أشهر وسنة واحدة ،يمكن أن يقوم بالنيابة:\nأ) صيدلي مأذون له ال يزاول أي نشاط مهني آخر؛\nب) صيدلي مساعد بنفس الصيدلية؛\nج) صيدلي شريك في ملكية نفس الصيدلية.\nيسلم المجلس الوطني لهيئة الصيادلة اإلذن بالنيابة المنصوص عليه في البند 3أعاله بعد\nبحث تجريه مفتشية الصيدلة وبعد استطالع رأي المجلس الجهوي للصيادلة .ويكون اإلذن\nقابال للرجوع عنه .ويبلغ إلى اإلدارة وإلى السلطة اإلدارية المختصة باإلقليم أو العمالة التي\nسلمت اإلذن بفتح الصيدلية.\n-40-\n\nوال يمكن بأي حال من األحوال أن يتجاوز مجموع فترات النيابة المنصوص عليها في\nهذه المادة 15شهرا خالل مدة 5سنوات متواصلة ابتداء من تاريخ تسليم الترخيص أو اإلذن\nاألول بالنيابة.\nغير أنه يمكن للصيدلي مالك الصيدلية الذي يتعذر عليه بقوة القانون ،في غير الحاالت\nالمشار إليها أعاله ،مزاولة مهنته شخصيا بالصيدلية خالل فترة محددة أن ينيب عنه أحد\nاألشخاص المشار إليهم في البند 3من هذه المادة خالل هذه الفترة شريطة الحصول على إذن\nبذلك تسلمه اإلدارة."
    },
    {
      "provision_ref": "art124",
      "chapter": "الفرع الرابع :قواعد متعلقة بالنيابة",
      "section": "124",
      "title": "المادة 124",
      "content": "في حالة وفاة صيدلي مالك لصيدلية ،يمكن لذوي حقوقه ،بناء على إذن السلطة اإلدارية\nالمختصة باإلقليم أو العمالة التابع لدائرة نفوذها موقع الصيدلية أن يعهدوا بتسيير الصيدلية إلى\nصيدلي مأذون له ال يزاول أي نشاط من األنشطة المشار إليها في المادة 92أعاله .ويجب أال\nتتجاوز مدة التسيير ثمانية عشر شهرا وعند انصرام هذا األجل يصبح اإلذن الغيا.\nغير أنه يمكن تجديد اإلذن سنة بسنة إلى حدود انتهاء المدة القانونية الالزمة لنيل دبلوم\nالدكتوراه في الصيدلة عندما يكون زوج أو زوجة الصيدلي المتوفى أو أحد أبنائه يتابع الدراسة\nفي الصيدلة وتبتدئ هذه المدة من تاريخ وفاة الصيدلي أو الصيدلية المعنية."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "المادة 125",
      "content": "يمكن بصفة استثنائية عند قبول الصيدلي مالك الصيدلية لمتابعة الدراسة في تخصصات\nالصيدلة أو البيولوجيا ،أن ينوب عنه صيدلي مأذون له ،ال يزاول أي نشاط مهني آخر ،لمدة\nأربع سنوات تمدد عند الضرورة بسنة واحدة بعد تقديم تبرير.\nتسلم السلطة اإلدارية المختصة باإلقليم أو العمالة التابع لدائرة نفوذها موقع الصيدلية\nاإلذن بالنيابة بعد بحث تجريه مفتشية الصيدلة وبعد استطالع رأي المجلس الجهوي للصيادلة.\nويكون اإلذن قابال للرجوع عنه."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "المادة 126",
      "content": "في حالة إصابة صيدلي مالك لصيدلية بعجز أو بمرض مزمن مدرج في الئحة تحددها\nاإلدارة ،يرغمه على التوقف مؤقتا أو نهائيا عن مزاولة أي نشاط مهني ،يجب عليه االستعانة\nبصيدلي مساعد مأذون له قانونا ال يزاول أي نشاط مهني آخر وذلك بناء على إذن من السلطة\nاإلدارية المختصة باإلقليم أو العمالة التابع لدائرة نفوذها موقع الصيدلية.\nال يمكن أن تتجاوز مدة النيابة المنصوص عليها في الفقرة السابقة السنة الخامسة التي\nتلي تاريخ صدور اإلذن بالنيابة .وبعد انقضاء هذه المدة يصبح اإلذن بالمزاولة واإلذن بإحداث\nالصيدلية الغيين."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "المادة 127",
      "content": "تتم النيابة عن الصيادلة المسؤولين بالمؤسسات الصيدلية وفق الشروط التالية:\n-41-\n\n .1إذا كانت النيابة مؤقتة وال تتجاوز مدتها ثالثة أشهر ،يمكن أن يتولى النيابة\nصيدلي يعينه الصيدلي المسؤول أو يقترحه إذا تعلق األمر بشركة لينوب عنه من\nبين الصيادلة المساعدين أو الصيادلة المندوبين بالمؤسسة نفسها ،وإذا تعذر ذلك،\nيقوم بها صيدلي مأذون له قانونا وال يزاول أي نشاط مهني آخر .ويجب التصريح\nفورا بالنيابة المذكورة لدى اإلدارة والمجلس الوطني لهيئة الصيادلة.\nأثناء مدة النيابة ،يكون الصيدلي الذي يتولى النيابة مسؤوال عن العمليات التي تشكل\nاألعمال الصيدلية المنصوص عليها في المادة 117أعاله .وتظل مسؤولية الصيدلي المسؤول\nقائمة؛\n .2إذا تجاوزت المدة ثالثة أشهر ،ال يمكن أن يتولى النيابة عن الصيدلي المسؤول\nإال صيدلي مأذون له ال يزاول أي نشاط مهني آخر .ويجب أال تتجاوز مدة النيابة\nسنة واحدة؛ كما يجب اإلذن بهذه النيابة المذكورة من طرف اإلدارة بعد بحث\nتجريه مفتشية الصيدلة وبعد استطالع رأي المجلس الوطني لهيئة الصيادلة."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "المادة 128",
      "content": "إذا تغيب الصيدلي المندوب أو الصيدلي المساعد أو عاقه عائق مؤقتا لمدة تفوق شهرا،\nوجب أن يتولى النيابة عنه صيدلي من نفس المؤسسة الصيدلية أو ،عند االقتضاء ،صيدلي\nمأذون له ،ال يزاول أي نشاط مهني آخر .يجب أن تكون النيابة محل إذن تسلمه اإلدارة بعد\nبحث تجريه مفتشية الصيدلة وبعد استطالع رأي المجلس الوطني لهيئة الصيادلة."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "المادة 129",
      "content": "في حالة توقف صيدلي مسؤول بمؤسسة صيدلية عن مزاولة نشاطه بصفة نهائية ألي\nسبب من األسباب يعين صيدلي تتوفر فيه الشروط المشار إليها في المادتين 99و 100أعاله\nحسب الحالة وال يزاول أي نشاط مهني آخر ليمارس مهام صيدلي مسؤول بالنيابة إلى غاية\nتسوية وضعيته لدى اإلدارة.\nويجب أن تأذن اإلدارة بالنيابة المذكورة بعد بحث تجريه مفتشية الصيدلة وبعد استطالع\nرأي المجلس الوطني لهيئة الصيادلة.\nال يمكن أن تتجاوز ممارسة مهام صيدلي مسؤول بالنيابة مدة سنة واحدة قابلة للتجديد\nمرة واحدة.\n\nالقسم الثالث :مفتشية الصيدلة"
    },
    {
      "provision_ref": "art130",
      "chapter": "القسم الثالث :مفتشية الصيدلة",
      "section": "130",
      "title": "المادة 130",
      "content": "تخضع لمراقبة مفتشية الصيدلة التابعة لوزارة الصحة الصيدليات ومخزونات األدوية\nبالمصحات ومستودعات األدوية .وتتمثل المراقبة المذكورة فيما يلي:\n الحرص على تطبيق أحكام هذا القانون والنصوص المتخذة لتطبيقه واألحكام\nالمتعلقة بالمواد السامة؛\n-42-\n\n القيام بأخذ العينات وإجراء المراقبات الضرورية؛\n إجراء مراقبة المطابقة للمعايير التقنية المنصوص عليها في المادتين 57و75\nمن هذا القانون؛\n مراقبة احترام قواعد حسن إنجاز صنع األدوية وتوزيعها وقواعد حسن اإلنجاز\nالمتعلقة بالصيدليات ومخزونات األدوية بالمصحات المنصوص عليها في المواد\n 20و 31و 70من هذا القانون؛\n إجراء األبحاث التي تأمر بها اإلدارة من تلقاء نفسها أو بطلب من المجلس الوطني\nلهيئة الصيادلة؛\n البحث عن المخالفات المتعلقة بزجر الغش في األدوية والمنتجات الصيدلية غير\nالدوائية ومعاينتها."
    },
    {
      "provision_ref": "art131",
      "chapter": "القسم الثالث :مفتشية الصيدلة",
      "section": "131",
      "title": "المادة 131",
      "content": "يتولى المراقبة صيادلة مفتشون محلفون طبقا للتشريع المتعلق بأداء اليمين من طرف\nاألعوان محرري المحاضر ،يفوضون بشكل قانوني لهذا الغرض من لدن وزير الصحة.\nتحدد بنص تنظيمي كيفيات ممارسة المراقبة.\n\nالقسم الرابع :أحكام انتقالية وزجرية"
    },
    {
      "provision_ref": "art132",
      "chapter": "القسم الرابع :أحكام انتقالية وزجرية",
      "section": "132",
      "title": "المادة 132",
      "content": "يضرب ألصحاب المستودعات الليلية المفتوحة في تاريخ نشر هذا القانون في الجريدة\nالرسمية في وجه العموم أجل أقصاه أربعة وعشرون شهرا من التاريخ المذكور للتقيد بأحكامه."
    },
    {
      "provision_ref": "art133",
      "chapter": "القسم الرابع :أحكام انتقالية وزجرية",
      "section": "133",
      "title": "المادة 133",
      "content": "يضرب لألشخاص الذاتيين الذين يملكون في تاريخ نشر هذا القانون مؤسسات صيدلية\nأجل سنة واحدة ابتداء من التاريخ المذكور للتقيد بأحكام البند 1من كل من المادتين 85و90\nأعاله."
    },
    {
      "provision_ref": "art134",
      "chapter": "القسم الرابع :أحكام انتقالية وزجرية",
      "section": "134",
      "title": "المادة 134",
      "content": "يعتبر مزاوال للصيدلة بصفة غير قانونية:\n .1كل شخص ،غير حاصل على الدبلوم أو الشهادة المشار إليهما في المادتين 93\nو 94أعاله لمزاولة المهنة يمارس عمال صيدليا كما هو محدد في أحكام هذا\nالقانون؛\n .2كل صيدلي غير مأذون له يمارس عمال صيدليا كما هو محدد في هذا القانون\nأو يكون بحيازته عقار أو مادة أو تركيبة لها خصائص عالجية أو وقائية أو أي\n\n-43-\n\nمنتوج صيدلي غير دوائي بغرض بيعه أو صرفه من أجل االستعمال الطبي\nالبشري أو البيطري؛\n .3كل صيدلي يمارس مهنته خالل الفترة التي كان فيها موقوفا أو مشطبا عليه من\nجدول هيئة الصيادلة وذلك ابتداء من تاريخ تبليغه بقرار التوقيف أو الشطب؛\n .4كل شخص أو صيدلي قام بمساعدة األشخاص المشار إليهم في البنود 1و 2و3\nأعاله من أجل تمكينهم من التملص من تطبيق أحكام هذا القانون عليهم؛\n .5كل شخص وإن كان حاصال على إذن بممارسة الصيدلة ،يقوم ،دون الحصول\nعلى إذن جديد ،بفتح أو إعادة فتح صيدلية صار إذنها األول الغيا.\nال تطبق أحكام البند األول من هذه المادة على طلبة الصيدلة الذين يمارسون النيابة بشكل\nقانوني أو ينجزون األعمال المعهود بها إليهم من قبل الصيادلة التابعين لهم."
    },
    {
      "provision_ref": "art135",
      "chapter": "القسم الرابع :أحكام انتقالية وزجرية",
      "section": "135",
      "title": "المادة 135",
      "content": "يعاقب على مزاولة الصيدلة بشكل غير قانوني في الحالتين المنصوص عليهما في البندين\n 1و 4من المادة 134أعاله بالحبس من 3أشهر إلى 5سنوات وبغرامة من خمسة آالف\n( )5.000إلى خمسين ألف ( )50.000درهم أو بإحدى هاتين العقوبتين فقط.\nوفي حالة العود ،ال يمكن أن تقل مدة الحبس عن 6أشهر وترفع الغرامة إلى الضعف."
    },
    {
      "provision_ref": "art136",
      "chapter": "القسم الرابع :أحكام انتقالية وزجرية",
      "section": "136",
      "title": "المادة 136",
      "content": "يعاقب على مزاولة الصيدلة بشكل غير قانوني في الحاالت المنصوص عليها في البنود\n 2و 3و 5من المادة 134أعاله بغرامة من ألف وخمسمائة ( )1500إلى سبعة آالف وخمسمائة\n( )7500درهم.\nوفي حالة العود ترفع الغرامة إلى الضعف.\nيمكن للمحكمة التي أحيلت إليها القضية أن تقرر كتدبير وقائي منع المحكوم عليه من\nمزاولة الصيدلة لمدة ال تزيد على سنتين."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "المادة 137",
      "content": "يعتبر استعمال لقب صيدلي من قبل شخص غير حاصل على دبلوم صيدلي انتحاال للقب\nالمنصوص والمعاقب عليه في الفصل 381من القانون الجنائي."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "المادة 138",
      "content": "يجب أن تكون اإلشارة إلى أي لقب غير لقب صيدلي أو دكتور في الصيدلية متبوعة\nباسم الكلية أو المؤسسة التعليمية التي منحته وكذا المدينة أو البلد الذي تم فيه الحصول عليه،\nوفق األشكال والبيانات المحددة من طرف المجلس الوطني لهيئة الصيادلة.\nتمنع ممارسة الصيدلة تحت اسم مستعار.\n\n-44-\n\nيعاقب بغرامة من ثالثة آالف ( )3000إلى عشرين ألف ( )20.000درهم عن كل مخالفة\nألحكام هذه المادة.\nوفي حالة العود ،ترفع الغرامة إلى الضعف."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "المادة 139",
      "content": "يعاقب بغرامة من مائة ألف ( )100.000إلى مليون ( )1.000.000درهم الشخص\nالمسؤول عن فتح مؤسسة صيدلية أو إعادة فتحها أو يستغلها دون الحصول على اإلذن المشار\nإليه في المادة 76أعاله ،أو الذي يقوم بتوسيعات أو تعديالت دون التصريح بذلك لدى اإلدارة\nطبقا للمادة 79أعاله أو يتجاهل اعتراض اإلدارة أو يرفض الخضوع لعمليات التفتيش\nالمنصوص عليها في المادة 130أعاله.\nتأمر المحكمة ،باإلضافة إلى ذلك ،بإغالق المكان المستغل دون الحصول على اإلذن\nالمنصوص عليه في المادة 76أعاله أو عندما يشكل المكان المذكور خطرا جسيما على الصحة\nالعامة.\nيمكن بصفة تحفظية ،وفي انتظار النطق بالحكم ،لرئيس المحكمة المرفوع إليها األمر\nمن طرف اإلدارة لهذا الغرض أن يأمر بإغالق المؤسسة.\nوفي حالة العود ،ترفع الغرامة إلى الضعف."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "المادة 140",
      "content": "يعاقب بغرامة من عشرة آالف ( )10.000إلى خمسين ألف ( )50.000درهم:\n عدم وضع كل موقع للصنع أو للتخزين أو هما معا تحت اإلدارة التقنية لصيدلي؛\n عدم وجود نظام التوثيق المنصوص عليه في المادة 88أعاله؛\n عدم االحتفاظ بالوثائق المتعلقة بكل حصة من األدوية طوال اآلجال المنصوص\nعليها في المادة 88المذكورة؛\n عدم تسيير مخزون األدوية بمصحة من طرف صيدلي مأذون له قانونا؛\n صرف أدوية ومنتجات صيدلية غير دوائية ،بعوض أو بدون عوض ،من طرف\nمصحة من أجل تقديم عالجات خارجها.\nوفي حالة العود ،ترفع الغرامة إلى الضعف."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "المادة 141",
      "content": "يعاقب على كل مخالفة ألحكام المادة 107من هذا القانون بالحبس من 3أشهر إلى سنتين\nوبغرامة من خمسة وعشرين ألف ( )25.000إلى مائة ألف ( )100.000درهم أو بإحدى\nهاتين العقوبتين فقط.\nوفي حالة العود ،ال يمكن أن تقل عقوبة الحبس عن سنة واحدة ويرفع مبلغ الغرامة إلى\nالضعف.\n-45-"
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "المادة 142",
      "content": "يعاقب بغرامة من خمسة آالف ( )5000إلى خمسين ألف ( )50.000درهم:\n صيدلي الصيدلية الذي ال يستعين بعدد الصيادلة المساعدين المطلوب بموجب"
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "المادة 143",
      "content": "يعاقب بغرامة من خمسين ألف ( )50.000إلى مائة ألف ( )100.000درهم عن كل\nمخالفة للمادة 120أعاله.\nوفي حالة العود ،ترفع الغرامة إلى الضعف."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "المادة 144",
      "content": "يعاقب بغرامة من ثالثة آالف ( )3000إلى خمسة عشر ألف ( )15.000درهم:\n صيدلي الصيدلية الذي يصير ألي سبب من األسباب عاجزا عن ممارسة المهنة\nشخصيا وال يعين من ينوب عنه وفقا ألحكام المواد 123و 125و 126من هذا\nالقانون أو ال يقوم بإغالق الصيدلية.\nتطبق نفس العقوبة على عدم النيابة عن الصيدلي المسؤول أو الصيدلي المندوب\nأو الصيدلي المساعد في الحاالت المنصوص عليها في المادتين 127و 128أعاله.\nوفي حالة العود ،ترفع الغرامة إلى الضعف."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "المادة 145",
      "content": "يتعرض لغرامة من عشرة آالف ( )10.000إلى خمسين ألف ( )50.000درهم ذوو\nحقوق الصيدلي المتوفى الذين يستمرون بعد وفاته في استغالل الصيدلية دون العمل على\nتسييرها وفقا ألحكام المادة 124أعاله.\nوعالوة على ذلك ،تحكم المحكمة بإغالق الصيدلية تلقائيا."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "المادة 146",
      "content": "يعاقب بغرامة من مائة ألف ( )100.000إلى مليون ( )1.000.000درهم عدم تعويض\nالصيدلي المسؤول بمؤسسة صيدلية الذي توقف نهائيا عن ممارسة نشاطه ألي سبب من\nاألسباب.\n-46-"
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "المادة 147",
      "content": "يمكن عالوة على العقوبة الجنائية أن يتعرض الصيادلة المحكوم عليهم بسبب ارتكاب\nأفعال بمثابة جرائم ضد األشخاص أو اآلداب العامة للمنع المؤقت أو النهائي من مزاولة مهنة\nالصيدلة .ويمكن أن تعتبر األحكام الصادرة في الخارج من أجل األفعال المشار إليها أعاله\nبطلب من النيابة العامة كما لو ارتكبت على تراب المملكة من أجل تطبيق قواعد العود\nوالعقوبات اإلضافية أو تدابير وقائية."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "المادة 148",
      "content": "يعاقب بغرامة من ألف ) (1000إلى ستة آالف ( )6000درهم عن كل مخالفة ألحكام\nالمواد 31و 32و 33و 35و 36و 37و 97من هذا القانون.\nغير أن مخالفات أحكام المادتين 32و 33من هذا القانون المتعلقة بالمواد السامة تسري\nعليها كذلك العقوبات المنصوص عليها في التشريع المتعلق بالمواد السامة.\nوفي هذه الحالة يمكن للمحكمة التي أحيلت إليها القضية أن تقرر كتدبير وقائي المنع من\nمزاولة الصيدلة لمدة ال تتجاوز سنة واحدة."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "المادة 149",
      "content": "في حالة اإلدانة طبقا ألحكام هذا القسم ،يمكن ،بمبادرة من اإلدارة إغالق الصيدلية\nأو المؤسسة الصيدلية التي تسير بصفة غير قانونية بمجرد النطق بالحكم باإلدانة حتى ولو\nصدر غيابيا .ويمكن للمحاكم كذلك أن تصدر في حق الصيدلي المحكوم عليه منعا مؤقتا أو\nنهائيا من مزاولة المهنة."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "المادة 150",
      "content": "يعاقب بغرامة من مائة ألف ( )100.000إلى مليون ( )1.000.000درهم الصيدلي\nالمسؤول الذي يخالف أحكام المادتين 119و 120أعاله.\nويتعرض لنفس العقوبة كل شخص ينتمي إلى جهاز تدبير المؤسسة الصيدلية المعنية\nأو إدارتها أو تسييرها أو رقابتها يأمر عمدا بتسويق حصة من األدوية من شأنها أن تشكل\nخطرا على الصحة العامة.\nويتعرض لنفس العقوبة كل من قام ببيع األدوية غير الصالحة لالستهالك أو توزيعها.\nيعاقب بغرامة من خمسين ألف ( )50.000إلى مائة ألف ( )100.000درهم صيدلي\nالصيدلية أو الصيدلي المسؤول عن مخزون األدوية بالمصحة الذي قام بصرف األدوية غير\nالصالحة لالستهالك.\nوفي حالة العود ،ترفع الغرامة إلى الضعف وعالوة على ذلك ،يمكن معاقبة المخالف\nبالحبس لمدة سنتين على األكثر.\n\n-47-"
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "المادة 151",
      "content": "يعاقب بغرامة من خمسة آالف ( )5000إلى خمسين ألف ( )50.000درهم عن كل\nمخالفة لألحكام المتعلقة باإلشهار المنصوص عليها في الفرع الرابع من الباب الثاني من القسم\nاألول من هذا القانون.\nوفي حالة العود ترفع الغرامة إلى الضعف."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "المادة 152",
      "content": "يعاقب بغرامة من ألفين وخمسمائة ( )2500إلى عشرين ألف ( )20.000درهم كل من\nخالف أحكام المادة 24من هذا القانون."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "المادة 153",
      "content": "يعد في حالة العود في مدلول أحكام هذا القسم ،كل شخص ارتكب مخالفة ذات تكييف\nمماثل داخل أجل خمس سنوات الذي يلي التاريخ الذي أصبح فيه الحكم باإلدانة مكتسبا لقوة\nالشيء المقضي به."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "المادة 154",
      "content": "يتابع طبقا لألحكام التشريعية المتعلقة بالتزوير واستعمال التزوير الجاري بها العمل كل\nمن استخدم من أجل الحصول على اإلذن بمزاولة مهنة الصيدلة شهادة مزورة أو مزيفة،\nأو استعمل شهادة تخص شخصا آخر."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "المادة 155",
      "content": "يعاقب بغرامة من عشرة آالف ( )10.000إلى خمسين ألف ( )50.000درهم كل من\nعرقل مزاولة مهام مفتشي الصيدلة."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "المادة 156",
      "content": "يعاقب بغرامة من 50.000إلى 100.000درهم عن عدم اتباع قواعد حسن اإلنجاز\nالخاصة بصنع األدوية.\nويعاقب بغرامة من 10.000إلى 50.000درهم عن عدم التقيد بقواعد حسن اإلنجاز\nالمتعلقة بتوزيع األدوية.\n - 3تم تتميم أحكام القانون المشار إليه أعاله رقم 17.04بالمادة 150.1أعاله ،بمقتضى المادة الثانية من المرسوم\nبقانون رقم 2.24.728سالف الذكر.\n\n-48-\n\nويعاقب بغرامة من 3000إلى 15.000درهم عن عدم احترام قواعد حسن اإلنجاز\nالمتعلقة بالصيدلية ومخزون األدوية بالمصحة."
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "المادة 157",
      "content": "تجرى المتابعات القضائية التي يمكن أن يتعرض لها الصيادلة بموجب هذا القانون\nبصرف النظر عن المتابعات التأديبية التي قد تترتب على األفعال المنسوبة إليهم.\nيؤهل المجلس الوطني لهيئة الصيادلة طبقا لقانون المسطرة الجنائية لينصب نفسه طرفا\nمدنيا أمام المحاكم المحالة إليها المتابعة المتعلقة بأحد الصيادلة."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "المادة 158",
      "content": "تظل ممارسة الصيدلة من لدن البياطرة خاضعة ألحكام القانون رقم 21.80المتعلق\nبممارسة الطب البيطري والجراحة والصيدلة البيطرية بصفة حرة."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "المادة 159",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية ،غير أنه يحدد\nللمؤسسات الصيدلية والصيدليات والمصحات التي تتوفر على مخزون لألدوية أجل 24شهرا\nمن تاريخ دخول نصوصه التطبيقية حيز التنفيذ لمطابقة وضعيتها مع أحكام هذا القانون\nوالنصوص المتخذة لتطبيقه.\nينسخ هذا القانون:\n األحكام المتعلقة بالصيادلة الواردة في الظهير الشريف رقم 1.59.367الصادر\nفي 21من شعبان 19) 1379فبراير )1960بتنظيم مزاولة مهن الصيادلة\nوجراحي األسنان والعقاقيريين والقوابل؛\n الـمـرسـوم الملكي رقم 257.66الـصـادر فـي 30من جمادى األولى 1386\n( 16سبتمبر )1966بتنظيم مفتشية الصيدلة؛\n المرسوم الملكي رقم 074.66الصادر في 30من جمادى األولى 1386\n(16سبتمبر )1966بتحديد شروط بيع األدوية من طرف األطباء.\n\n-49-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}