{
  "id": "ma-adala-health-social-264",
  "type": "statute",
  "title": "القانون المتعلق بالتبرع بالدم البشري وأخذه واستخدامه",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يجب أن يكون التبرع بالدم في جميع األحوال اختياريا ،وال ينبغي أن يمارس أي ضغط\nعلى المتبرع بالدم الذي يجب أن يعبر عن إرادته بكل حرية ووعي.\nويمكن للمنظمات الغير حكومية أن تقوم ،تحت مراقبة اإلدارة ،بحمالت تشجيعية من\nأجل التبرع بالدم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "التبرع بالدم مجاني وال يجوز أن تدفع عنه للمتبرع أي أجرة كيفما كان نوعها.\nويترتب على تسليم الدم والبالسما وخثارات الكريات الحمراء وخثارات الصفيحات\nتحصيل مقابل تدخل فيه تكلفة العمليات المنجزة ألخذ الدم وإجراء الفحوص المختبرية عليه\nوحفظه وتحويله وتوضيبه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب أال تكشف الهوية فيما بين المتبرع والمتلقي ما عدا لضرورات عالجية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب أن يخضع الدم المتبرع به لتحايل بيولوجية ولعمليات رصد األمراض المعدية.\nويجب أن يخبر كل شخص يريد التبرع بدمه بأن الدم الذي يؤخذ منه سيكون محل\nتحاليل بيولوجية تبلغ إليه نتائجها.\nوتحدد بنص تنظيمي 2قائمة األمراض المعدية والتحاليل السالفة الذكر .ويتعين أن تكون\nتلك النتائج خاصة بالمتبرع ويحتفظ بسريتها.\n -2أنظر المادة 1من المرسوم رقم 2.94.20بتاريخ 22من جمادى اآلخرة 16( 1416نوفمبر )1995لتطبيق\nالقانون رقم 03.94المتعلق بالتبرع بالدم البشري وأخذه واستخدامه؛ الجريدة الرسمية عدد 4336بتاريخ 13\nرجب 6( 1416ديسمبر ،)1995ص .3145كما تم تغييره وتتميمه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يجوز أن يؤخذ الدم على سبيل التبرع من أشخاص يزيد عمرهم على 65سنة ويقل\nعن 18سنة ما لم تصدر بذلك تعليمات طبية مخالفة وصريحة.\nوزيادة على ما ذكر ،يجب على القاصرين البالع عمرهم أقل من 18عاما والراغبين\nفي التبرع بدمهم أن يدلوا برخصة لهذا الغرض من آبائهم على أوليائهم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يجوز أن يؤخذ الدم التام ألجل التبرع به أو استخدامه ألغراض عالجية إال من لدن\nدكتور في الطب أو تحت مسؤوليته وبالمرافق التابعة للدولة دون سواها.\nويجب أن تكون كل عملية من عمليات أخذ الدم مسبوقة بفحص طبي .وال يجوز أخذ\nالدم من أشخاص ال تسمح حالتهم الصحية العامة بتحمله دون تعب أو خطر وال من أشخاص\nمصابين بأمراض تسري عدواها عن طريق الدم.\nوتحدد بنص تنظيمي 3قائمة األمراض المعدية وعدد وأهمية عمليات أخذ الدم التي\nيمكن أن يتحملها المتبرع بالدم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجوز أخذ عيني للصفيحات أو الكريات البيضاء أو الكريات الحمراء أو البالسما من\nالمتبرعين المتطوعين ذوي األجسام السليمة وذلك بواسطة آالت استخراج الكريات البيضاء\nوالصفيحات أو آالت فصل البالسما من الكريات في شكل \" \" Kitsتستعمل مرة واحدة.\nوتباشر عمليات األخذ المذكورة وفق نفس الشروط المطلوبة ألخذ الدم الكامل.\n\n تحديد فصيلة الدم ABOوعامل البندر ) (Rhويجب أن يكون الهدف من تحديد فصيلة عامل البندر البحث عنمولدات المضادات Dو Cو .Eوال يعتبر بمثابة عامل البندر السالب ((Rh-إال الدم الذي ال يحتوي على\nمولدات المضادات السالفة الذكر؛\n قياس معدل الهيموغلوبين والكسر الحجمي للكريات الحمراء؛الكشف العصلي للزهري (السفلس)؛رصد مولد المضاد( HBSواسم التهاب الكبد ) B؛ رصد األجسام الضدية الموجهة ضد الفيروس المسبب لفقدان المناعة المكتسبة (السيدا) ؛رصد التهاب الكبد Cوتقدير جرعات ALAT؛البحث عن الهيموليزين ضد Aوضد Bفي فصيلة الدم O.و إذا تبث وجودها يتم إلصاق بطاقة على كيس الدمتحمل عبارة \"ال يحقن هذا الدم إال ألشخاص من فصيلة الدم\" O؛\nالكشف المنظم للراصات غير المنتظمة.ويجوز تتميم وتغيير هذه القائمة بقرار لوزير الصحة العمومية اعتبارا لتطور المعارف الطبية\".\n -3أنظر المادة 2من المرسوم رقم ،2.94.20السالف الذكر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "كل دم مأخوذ بهدف العالج سواء في شكل فصد من مرضى مصابين بتعدد الكريات\nالحمراء أو في شكل فصل البالسما من الكريات عند وجود عالمات فرط اللزوجة الدموية أو\nأعراض المناعة الذاتية أو في حالة تتعلق بعمليات تطهير البالسما ،ال يجوز حقنه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجوز أخذ الدم من المرضى ألجل حقن الدم الذاتي بهدف االقتصاد في الدم وسالمة\nالحقن.\nوتحدد بنص تنظيمي 4شروط تطبيق هذه األحكام.\n\nالفصـــل الثــــاني :استخدام الدم"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ال يتم تسليم الدم أو مشتقاته إال بطلب مكتوب من طرف الطبيب المعالج.\nال يجوز أن تباشر عملية حقن الدم إال بناء على تعليمات طبية وتحت مسؤولية طبيب\nوفقا للقواعد التي تحدد بنص تنظيمي.5\nال يمكن أن يتم حقن الدم إال في وسط عالجي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يجوز أن تباشر عمليات تحضير وتسليم مشتقات الدم ذات العمر القصير كالبالسما\nوخثار ات الكريات الحمراء وخثارات الصفيحات الناتجة عن عزل الدم الكامل إال بالمرافق\nالتابعة للدولة.\n\n -4أنظر المادة 10من المرسوم رقم ،2.94.20السالف الذكر."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "\"يقصد بعبارة \"وسط عالجي\" المنصوص عليها في المادة 10من القانون رقم 03.94السالف الذكر المراكز\nاالستشفائية والمستشفيات ودور الوالدة المتوفرة على طبيب والمصحات\".\n -6تم تغيير المادة 11أعاله ،بمقتضى المادة األولى من القانون رقم 23.04الصادر بتنفيذه الظهير الشريف رقم\n 1.05.81بتاريخ 20من شوال 23( 1426نوفمبر(2005؛ الجريدة الرسمية عدد 5375بتاريخ 3ذو القعدة\n 5( 1426ديسمبر ،)2005ص .3176\n\n-6-\n\nوتحدد بنص تنظيمي 7القواعد المتعلقة باليقظة عند استعمال الدم وكذا القواعد المتعلقة\nبتوضيب الدم والبالسما والمواد الدموية ومشتقات الدم وبحفظها ووضع لصائق عليها\nوإيداعها وتحديد مدة صالحيتها."
    },
    {
      "provision_ref": "art11-1",
      "section": "11-1",
      "title": "المادة 11-1",
      "content": "يراد \" باليقظة عند استعمال الدم\" بمفهوم هذا القانون ،مجموع إجراءات وقواعد\nالمراقبة المنظمة التي تبتدئ من عملية جمع الدم ومكوناته إلى عملية تتبع المتلقي وذلك\nبهدف جمع وتقييم المعلومات المتعلقة بالتأثيرات الغير المرتقبة أو الغير المرغوب فيها\nالناتجة عن االستعمال العالجي للمواد الدموية ذات العمر القصير وتجنب ظهور هذه\nالتأثيرات."
    },
    {
      "provision_ref": "art11-2",
      "section": "11-2",
      "title": "المادة 11-2",
      "content": "تحدد قواعد اليقظة عند استعمال الدم بصفة خاصة ،طبيعة المعلومات الضرورية\nلمراقبة التأثيرات الناتجة عن استعمال المواد الدموية ذات العمر القصير التي يجب على\nاألطباء التابعين للقطاع العام أو الخاص تقديمها ،وكذا شروط مزاولة هذه المراقبة ويلتزم\nاألشخاص الذين هم على علم بهذه المعلومات بحفظ السر المهني تحت طائلة العقوبات\nالمنصوص عليها في الفصل 446من القانون الجنائي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تعتبر أدوية مشتقة من الدم البشري وتحضر صناعيا ،مشتقات الدم الثابتة الناتجة عن\nالفصل الفيزيائي الكيميائي للدم التي تحدد الئحتها بنص تنظيمي.10\nتخضع األدوية المشتقة من الدم ،فيما يخص صناعتها واستيرادها وتصديرها\nوتوضيبها وحفظها ومراقبتها وبيعها ،إلى أحكام التشريع المتعلق باألدوية .ويخضع البالسما\nالمستعمل لتهييىء هذه المشتقات إلى مراقبة مسبقة لجودته ،على أسس المعايير الدولية ،من\nلدن مصلحة تحاقن الدم التي تعينها اإلدارة لهذا الغرض.\n\n - 7أنظر المادة 18من المرسوم رقم ،2.94.20السالف الذكر."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "\" ال يجوز تحضير الدم البشري ومشتقاته ذات العمر القصير ،كخثارات الكريات الحمراء والبالسما وخثارات\nالصفيحات إال من طرف دكتور في الطب أو صيدلي أو تحت إمرتهم وداخل مصالح تحاقن الدم التابعة لوزارة\nالصحة العمومية فقط\".\n -8تمت إضافة المادة 11 -1أعاله ،بمقتضى المادة الثانية من القانون رقم ،23.04السالف الذكر.\n -9تمت إضافة المادة 11-2أعاله ،بمقتضى المادة الثانية من القانون رقم ،23.04السالف الذكر.\n -10أنظر المادة 26من المرسوم رقم ،2.94.20السالف الذكر."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "\"تحدد بقرار لوزير الصحة الئحة مشتقات الدم الثابتة الناتجة عن الفصل الفيزيائي الكيميائي للدم.\nتحدد أيضا بقرار لوزير الصحة القواعد المتعلقة باليقظة عند استعمال الدم\".\n\n-7-\n\nيجب على المختبر الذي ينتج األدوية المشتقة من الدم أن يتزود ،باألودية ،بالبالسما\nالمسلم له من مصلحة تحاقن الدم المشار إليها أعاله.\nكما تخضع األدوية المشتقة من الدم ،قبل عرضها في السوق ،إلى مراقبة الجودة ،على\nأسس المعايير الدولية والقواعد المحددة من طرف اإلدارة ،من لدن مصلحة تحاقن الدم\nالسالفة الذكر والمخـتبر الوطني لمراقبة األدوية ومعهد باستور بالمغرب.\nبصفة مؤقتة أو في حالة تعذر التحضير الصناعي وكلما أوجب ذلك تموين السوق\nالوطنية بمشقات الدم ،تعمل مصلحة تحاقن الدم المشار إليها أعاله على إبرام اتفاقيات مع\nمؤسسات وطنية أو أجنبية لمعالجة البالسما المتوفر لديها قصد تحضير هذه المشتقات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتوقف استيراد أو تصدير الدم ومشتقاته على رخصة إدارية.\nوتخضع هذه المواد لمراقبة مسبقة من طرف مصلحة تحاقن الدم المشار إليها في المادة\n 12أعاله .ويراد بهذه المراقبة التحقق من توافر هذه المواد على المعايير المحددة لجودة الدم\nومشتقاته وتوضيبه ونقله.\nويلزم ،عالوة على ذلك ،أن تتوافر في الدم المستورد ومشتقاته المعايير المحددة للجودة\nوالتوضيب والنقل بالبلد المن شأ .ويجب أن تكون المعايير المذكورة مماثلة على األقل للمعايير\nالمقررة في هذا القانون والنصوص الصادرة لتطبيقه."
    },
    {
      "provision_ref": "art13-1",
      "section": "13-1",
      "title": "المادة 13-1",
      "content": "تحدث لدى السلطة الحكومية المعنية لجنة لسالمة الحقن يحدد تكوينها ومهامها بنص\nتنظيمي.12\n -11تمت إضافة المادة 13-1أعاله ،بمقتضى المادة الثانية من القانون رقم ،23.04السالف الذكر.\n -12أنظر المادة 27-1من المرسوم رقم ،2.94.20السالف الذكر."
    },
    {
      "provision_ref": "art27-1",
      "section": "27-1",
      "title": "المادة 27-1",
      "content": "\"توضع تحت رئاسة وزير الصحة لجنة سالمة الحقن المحدثة بموجب المادة 13-1من القانون رقم 03.94\nويوجد مقرها بوزارة الصحة.\nتتألف هذه اللجنة من األعضاء التالي ذكرهم:\n مديرو المراكز االستشفائية المحدثة بمقتضى القانون رقم 37.80المتعلق بالمراكز االستشفائية؛ مدير المستشفيات والعالجات المتنقلة؛ مدير علم األوبئة ومحاربة األمراض؛ مدير األدوية والصيدلة؛ مدير المركز الوطني لتحاقن الدم ومبحث الدم؛ مديرو المراكز الجهوية لتحاقن الدم؛ مفتش مصلحة الصحة للقوات المسلحة الملكية أو ممثله؛ رئيس المجلس الوطني للهيئة الوطنية لألطباء أو ممثله.وتضم اللجنة أيضا ستة ( )6أعضاء يعينون من طرف وزير الصحة ويتم اختيارهم اعتبارا لمؤهالتهم الطبية\nوالعلمية والسيما في ميدان مبحث الدم أو علم المناعة أو األمراض المعدية أو الصحة العمومية.\nوينتدب هؤالء األعضاء لمدة 3سنوات قابلة للتجديد مرة واحدة.\n\n-8-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "كل شخص يأخذ الدم خالفا ألحكام المواد 1و( 6الفقرة األولى) و 8من هذا القانون\nيعاقب بالحبس من سنتين إلى خمس سنوات وبغرامة من 10.000إلى 100.000درهم أو\nبإحدى هاتين العقوبتين فقط.\nوفي حالة العود ،تحكم المحكمة بأقصى العقوبتين معا.\nوإذا ارتكبت األفعال المذكورة من لدن طبيب أو إحيائي أو ممرض جاز للمحكمة\nالمختصة األمر ،على سبيل عقوبة تبعية ،بمنع المعني باألمر من مزاولة المهنة طوال مدة ال\nتزيد على سنة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يعاقب بالحبس من سنة إلى ثالث سنوات وبغرامة من 10.000الى 100.000درهم\nأ و بإحدى هاتين العقوبتين فقط كل شخص ليست له صفة دكتور في الطب أو ال يزاول عمله\nوفق التعليمات الطبية إذا قام بإحدى العمليات الموكول إنجازها بهذا القانون إلى األطباء أو\nاألشخاص العاملين تحت مراقبتهم.\nويتعرض لنفس العقوبات كل شخص يقوم بأي عملية من عمليات أخذ الدم خالفا\nألحكام الفقرة الثانية من المادة 6أعاله.\nوفي حالة العود تحكم المحكمة بأقصى العقوبتين معا."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تطبق العقوبات المقررة في المادة 16أعاله على المخالفة للقواعد المشار إليها في\nالمادتين 11و 12من هذا القانون.\n\nتجتمع لجنة سالمة الحقن بمبادرة من رئيسها ثالث مرات على األقل في السنة وكلما دعت الحاجة إلى ذلك\".\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}