{
  "id": "ma-adala-health-social-265",
  "type": "statute",
  "title": "مرسوم  بشأن التراخيص والتصاريح بالأنشطة والمنشآت ومصادر الإشعاعات المؤينة  المرتبطة بها المنتمية للفئة الثانية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدد مستويات اإلعفاء المنصوص عليها في المادة 3من القانون رقم 142.12المشار\nإليه أعاله ،بقرار لرئيس الحكومة ،يتخذ باقتراح من الوكالة المغربية لألمن والسالمة في\nالمجالين النووي واإلشعاعي المشار إليها بعده ب » الوكالة «."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تطبيقا ألحكام الفقرة األخيرة من المادة 4من القانون رقم 142.12السالف الذكر ،ترتب\nمنشآت وأنشطة ومصادر اإلشعاعات المؤينة المرتبطة بها المنتمية للفئة الثانية وفق خمسة\nأقسام حسب مميزات مصادر اإلشعاعات المؤينة وتصميمها وشروط استعمالها والتدابير\nالالزمة من أجل ضمان األمن والسالمة في المجال اإلشعاعي.\nتحدد الئحة المنشآت ومصادر اإلشعاعات المؤينة المرتبطة بها ،التابعة لكل قسم من\nاألقسام السالفة الذكر بقرار لرئيس الحكومة ،يتخذ باقتراح من الوكالة.\n - 1الجريدة الرسمية عدد 6968بتاريخ 27رجب 11) 1442مارس ،)2021ص .1809\n\n-2-"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "تخضع لرخصة تسلمها الوكالة المنشآت واألنشطة التابعة لألقسام Iو IIو IIIوIV\nوكذا مصادر اإلشعاعات المؤينة المرتبطة بها؛\nتخضع لتصريح لدى الوكالة المنشآت واألنشطة التابعة للقسم Vوكذا مصادر\nاإلشعاعات المؤينة المرتبطة بها.\n\nالباب الثاني :الرخص\nالفرع األول :طلب الرخصة\nالجزء الفرعي األول :مقتضيات مشتركة"
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع األول :طلب الرخصة",
      "section": "4",
      "title": "المادة 4",
      "content": "يقدم طلب الرخصة من قبل:\n السلطة الحكومية التابع لها المرفق العمومي أو الشخص المفوض من لدنها لهذا\nالغرض ،عندما يتعلق األمر بمرفق عمومي تابع للدولة؛\n الممثل القانوني لطالب الرخصة إذا تعلق األمر بجماعة ترابية أو مؤسسة\nعمومية أو شخص اعتباري آخر من أشخاص القانون العام أو شخص اعتباري\nخاضع للقانون الخاص؛\n الشخص الذاتي المعني."
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع األول :طلب الرخصة",
      "section": "5",
      "title": "المادة 5",
      "content": "يوجه طلب الرخصة إلى الوكالة بواسطة رسالة مضمونة مع إشعار بالتسلم ،أو يودع\nلديها مقابل وصل ،أو في حالة نزع الصفة المادية ،بطريقة إلكترونية وفقا للتشريع الجاري\nبه العمل.\nيجب أن يكون طلب الرخصة وفق النموذج الملحق بهذا المرسوم ،ومرفقا بملف يتضمن\nالوثائق والمعلومات التالية:\n .1االستمارة الخاصة بالنشاط المعني الذي تعده الوكالة ،معبأة وموقعا عليها من\nطرف طالب الرخصة؛\n .2مذكرة تبين العناصر والمعلومات التي تظهر بأن النشاط المزمع القيام به\nيستجيب لمبدأ التبرير المنصوص عليه في المادة 95من القانون رقم 142.12\nالسالف الذكر؛\n\n-3-\n\n .3الخصائص التقنية لمصادر اإلشعاعات المؤينة؛\n .4الوثائق المثبتة لمطابقة مصادر اإلشعاعات المؤينة موضوع طلب الرخصة،\nلمعايير التصميم والتصنيع المطلوبة لإلشهاد على مطابقتها وفق المواصفات\nالقياسية الوطنية أو الدولية ،والمسلمة من طرف هيئة معترف بها في بلد المنشأ؛\n .5تصميم الكتلة وتصميم معماري مفصل للمؤسسة ،ال يقل عن سلم ،1/100يبين\nمحيطها والبنايات ومداخلها وكذا محالت حيازة واستعمال مصادر اإلشعاعات\nالمؤينة؛\n .6مذكرة وصفية لتصميم وتهيئة المحالت المخصصة الستقبال مصادر اإلشعاعات\nالمؤينة؛\n .7التزام صاحب الطلب بضمان مطابقة المحالت ،فيما يتعلق بالحماية اإلشعاعية،\nمع معايير التصميم والتهيئة والتجهيز الجاري بها العمل؛\n .8وثيقة تثبت مطابقة المنشأة لقواعد السالمة من مخاطر الحريق وحاالت الطوارئ؛\n .9الوثيقة التي تربط الهيئة التقنية المعتمدة للخبرة في الحماية اإلشعاعية ،بالمؤسسة\nوالمؤهالت التي يتوفر عليها الخبير المعين لدى المؤسسة من لدن الهيئة\nالمذكورة؛\n .10تقرير تحليل أمن المنشأة والنشاط ومصادر اإلشعاعات المؤينة المرتبطة بها،\nتعده الهيئة المعتمدة المشار إليها في البند 9أعاله .ويجب أن يتطرق هذا التحليل\nإلى مخاطر اإلشعاعات المرتبطة بالمصدر أو بالنشاط ،وتدابير الوقاية والحماية\nمنها وكذا تدابير التدخل في حالة وقوع عارض أو حادث محتمل ،والتي تتضمن،\nعلى الخصوص ،تقدير كميات األشعة المنبعثة أو الجرعات التي يتم تلقيها\nومراقبتها وتقييمها الدوري؛\n .11مذكرة تبين أدوار ومسؤوليات األشخاص المتدخلين في مجال الحماية\nاإلشعاعية؛\n .12المؤهالت في مجال الحماية اإلشعاعية ،التي يتوفر عليها المستخدمون المكلفون\nبـمـنـاولـة مـصـادر األشـعـة الـمـؤيـنـة مـوضــوع طلب الرخصة ،والشخص\nأو األشخاص المتخصصين في الحماية اإلشعاعية وكذا الوثيقة القانونية التي\nتربطه بالمؤسسة؛\n .13برنامج الحراسة الطبية للعمال المعرضين لألشعة؛\n\n-4-\n\n .14برنامج حراسة قياس الجرع التي يتلقاها مستخدمو صاحب الطلب ،وعند\nاالقتضاء ،العمال غير التابعين للمؤسسة والممكن تدخلهم في المناطق المراقبة\nأو المحروسة؛\n .15مذكرة تقنية لتجهيزات الكشف عن اإلشعاعات المؤينة وقياسها وكذا التدابير\nالمتعلقة بصيانتها ومعايرتها؛\n .16التزام صاحب الطلب بعدم تسليم مصادر األشعة المؤينة إال للمستغلين\nالمرخص لهم لهذه الغاية؛\n .17بالنسبة للقطاع الخاص ،االلتزام بإبرام عقد تأمين يغطي المسؤولية المدنية\nالممكن أن تترتب على النشاط موضوع طلب الرخصة عندما يتعلق األمر\nبأنشطة ومنشآت منتمية للقسمين Iو ،IIوللقسم IIIفي حالة األنشطة التي\nتستخدم فيها مصادر إشعاعات مؤينة أو من شأنها أن تلقي نفايات مشعة؛\n .18مذكرة وصفية لكيفيات وضع األجهزة الكهربائية المنبعثة منها األشعة المؤينة\nخارج الخدمة ،عند االقتضاء.\nغير أن أصحاب طلبات رخص استيراد مصادر اإلشعاعات المؤينة يعفون من الوثائق\nوالمعلومات المشار إليها في البنود من 5إلى 15و 17و 18أعاله.\nعندما يتعلق األمر باستيراد مستلزمات طبية تستخدم مصادر اإلشعاعات المؤينة ،يجب\nأن يرفق ملف طلب رخصة االستيراد ،كذلك بشهادة تسجيل هذه المستلزمات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "عندما يتعلق األمر بمنشآت أو أنشطة تستخدم مصادر مشعة ،يقدم المستغل ،عالوة على\nالوثائق والمعلومات المنصوص عليها في المادة 5أعاله:\n .1قرار الموافقة البيئية ودراسة التأثير على البيئة طبقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل ،بالنسبة للمنشآت واألنشطة التابعة للقسمين IوII\nوالتي تستخدم فيها مصادر إشعاعات مؤينة غير مختومة وتلقي نفايات مشعة؛\n .2مخطط الطوارئ الداخلي ،يتضمن وصف التدابير المتخذة في حالة االستعجال\nاإلشعاعي ،بالنسبة للمنشآت التي تستخدم فيها مصادر مشعة والتابعة لألقسام\nالخاضعة للرخصة؛\n .3مخطط السالمة المنصوص عليه في المادة 115من القانون رقم 142.12\nالسالف الذكر ،بالنسبة للمنشآت واألنشطة التي تستخدم فيها مصادر مشعة التابعة\nلألقسام Iو IIو ،IIIوالذي يحدد اإلجراءات التقنية والتنظيمية والعملية طبقا\nللمقتضيات التي تعدها الوكالة؛\n-5-\n\n .4مذكرة تبين اإلجراءات والكيفيات المقررة لنقل المادة المشعة موضوع طلب\nالرخصة؛\n .5مذكرة تبين اإلجراءات والكيفيات المقررة لتطبيق اتفاق الضمان بالنسبة لمصادر\nاإلشعاعات المؤينة المختومة والتي يشملها االتفاق المذكور؛\n .6المخطط المتعلق بإخراج المنشأة التي توجد فيها المصادر المشعة من الخدمة\nوتفكيكها ،في حالة إيقاف النشاط؛\n .7التزام مورد المصدر المشع المختوم باسترجاع المصدر عند تقادمه؛\n .8الضمانات المالية لتغطية تكلفة استرجاع المصادر المختومة المتقادمة وكذا\nتفكيك المنشأة وإعادة الموقع إلى حالته األولى بعد إيقاف النشاط.\nيمكن للوكالة أن تطلب كل معلومة أو وثيقة أخرى ،ضرورية لدراسة الطلب.\n\nالجزء الفرعي الثاني :مقتضيات خاصة ببعض المنشآت واألنشطة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "عندما يتعلق طلب الرخصة باستعمال اإلشعاعات المؤينة ألغراض طبية ،يجب أن\nيتضمن ملف الطلب عالوة على الوثائق والمعلومات المنصوص عليها في المادتين 5و6\nأعاله ،ما يلي:\n .1مذكرة وصفية لمؤهالت مهنيي الصحة المشار إليهم في المادتين 100و101\nمـن الـقـانـون رقم 142.12السالف الذكر ،وعند االقتضاء ،مؤهالت فيزيائي\nأو فيزيائي األشعة ،مرفقة بالوثائق التي تثبت المؤهالت المذكورة؛\n .2نسخة من العقد أو العقود المبرمة مع مهنيي الصحة المشار إليهم في البند 1\nأعاله ،وعند االقتضاء ،مع فيزيائي أو فيزيائي األشعة ،أو عقد التوظيف في\nحالة مرفق عمومي؛\n .3بطاقة وصفية لخصائص مستلزمات الحماية التي يتم إعمالها الستخدام\nالمستلزمات المتحركة أو األجهزة الكهربائية التي تنبعث عنها األشعة السينية؛\n .4شهادة تسجيل المستلزم أو المستلزمات الطبية المعنية بطلب الرخصة،\nوالمنصوص عليها في التشريع الجاري به العمل؛\n .5الترخيص النهائي بفتح المصحة عندما يتعلق األمر بمصحة أو بمؤسسة مماثلة\nلها في طور االشتغال ،أو عند االقتضاء ،وصل إيداع الترخيص المسبق لدى\nوزارة الصحة عندما يتعلق األمر بمصحة جديدة أو بمؤسسة جديدة مماثلة لها\nأو بعملية توسعة؛\n-6-\n\n .6شهادة تسجيل الطبيب لدى الهيئة المهنية المعنية ،بالنسبة لعيادات الطب وطب\nاألسنان والطب البيطري."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "عالوة على الوثائق والمعلومات المشار إليها في المادتين 5و 6أعاله ،يتضمن ملف\nطلب رخصة صناعة أو توزيع أو استيراد عنصر مشع من مصدر غير مختوم بغرض\nاستعماله ألهداف الطب النووي أو البيولوجي الطبي ،ما يلي:\n .1نـسخة لوصل إيداع طلب اإلذن المسبق بالموافقة إلحداث المؤسسة الصيدلية،\nأو نسخة لقرار الموافقة من لدن األمانة العامة للحكومة في حالة توسيع المؤسسة\nالصيدلية ،طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل؛\n .2نسخة من اإلذن بعرض األدوية الصيدلية المشعة في السوق طبقا للنصوص\nالتشريعية والتنظيمية المتعلقة باألدوية وبالصيدلة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتضمن ملف طلب الرخصة ،في حالة استعمال مصادر اإلشعاعات المؤينة ألغراض\nغير طبية ،عالوة على الوثائق والمعلومات المنصوص عليها في المادتين 5و 6أعاله ،ما\nيلي:\n .1بطاقة معلومات حول الصانع ،وعند االقتضاء ،حول وكيله ومورديه؛\n .2دالئل اإلجراءات المتعلقة باالستعمال والصيانة؛\n .3نتائج التجارب المنجزة على مصادر اإلشعاعات المؤينة موضوع طلب الرخصة\nلتقييم أدائها وأمنها؛\n .4وثـيـقـة وصـفـيـة لـشروط استعمال وتخزين مصادر األشعة المؤينة المتحركة\nأو المنتجات أو المستلزمات التي تحتوي عليها ،عندما يقع استعمالها خارج كل\nمؤسسة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتعين على طالب رخصة استغالل منشأة أو نشاط يترتب عنه نفايات مشعة ،أن يقدم\nتعزيزا لطلبه ،عالوة على الوثائق والمعلومات المنصوص عليها في المادتين 5و 6أعاله،\nملفا تقنيا يتضمن:\n .1مخطط تدبير النفايات المشعة؛\n .2وصف منظومة القذف؛\n\n-7-\n\n .3تحديد حد االنفالت؛\n .4التدابير الموصي بها لحراسة المقذوفات والبيئة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يقدم طلب رخصة تصدير مصدر مشع مختوم إما من قبل صانع هذا المصدر أو من\nلدن المستغل في حالة مصدر متقادم .ويجب أن يرفق الطلب ،عالوة على الوثائق والمعلومات\nالمنصوص عليها في المادة 5والبند 4من المادة 6أعاله ،بما يلي:\n .1عند االقتضاء ،االسم والعنوان التجاري للوسطاء األجانب المرسلة إليهم؛\n .2التاريخ أو التواريخ المتوقعة لمختلف عمليات اإلرسال المرتبطة بالتصدير؛\n .3وصف الخصائص التقنية للمصادر المشعة المزمع تصديرها؛\n .4وصف االستعمال المنتظر من كل مصدر مشع مزمع تصديره؛\n .5العقد المحدد لكيفيات اإلرجاع المحتمل للمصدر المشع؛\n .6الموافقة المسبقة بتصدير مصدر مشع منتمي للقسم Iمسلمة من لدن السلطة\nالمختصة في البلد المستقبل؛\n .7نسخة من رخصة استيراد المصادر المشعة المنتمية للقسمين Iأو IIمسلمة إلى\nالمرسل إليه من لدن السلطة المختصة في البلد المستقبل؛\n .8التزام بإخبار الوكالة ،في حالة المصادر المشعة المنتمية للقسمين Iأو،II\nبالتاريخ الفعلي لوصول المصدر إلى وجهته داخل أجل أقصاه خمسة عشر يوما\nابتداء من التاريخ المذكور ،مع بيان آخر مكتب جمارك تمت عبره عملية النقل\nوتأكيد التاريخ الذي تم إخبار الوكالة به ،بواسطة شهادة من المرسل إليه توضح\nبأن المصدر أو المصادر المشعة قد وصلت إلى الوجهة المقررة لها ،وتبين مكتب\nالجمارك في بلد االستقبال الذي تمت عبره عملية الدخول.\nيمكن للوكالة أن تطلب كل معلومة أو وثيقة أخرى ،ضرورية لدراسة الطلب.\n\nالفرع الثاني :منح الرخصة"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثاني :منح الرخصة",
      "section": "12",
      "title": "المادة 12",
      "content": "تطبيقا ألحكام المادة 46من القانون رقم 142.12السالف الذكر ،تمنح الرخص من لدن\nالوكالة ،داخل أجل أقصاه:\n ستة أشهر بالنسبة للقسم ،I\n أربعة أشهر بالنسبة للقسم II؛\n-8-\n\n شهران بالنسبة للقسمين IIIو.IV\nتمنح رخص نقل المواد المشعة داخل أجل أقصاه:\n ستة أشهر للرخصة العامة؛\n ثالثة أشهر للرخصة الخاصة.\nتسري هذه اآلجال ابتداء من تاريخ توصل الوكالة بالملف كامال ،أو عند االقتضاء ،من\nتاريخ توصلها بالمعلومات أو الوثائق التكميلية التي تطلبها.\nفي حالة ما إذا كان ملف طلب الرخصة غير كامل ،تطلب الوكالة من المستغل تقديم\nالمعلومات أو الوثائق التكميلية داخل أجل أقصاه ثالثون يوما .وإذا لم يصدر أي جواب عن\nالمستغل داخل األجل المحدد ،تطلب منه الوكالة استعادة ملف طلبه."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثاني :منح الرخصة",
      "section": "13",
      "title": "المادة 13",
      "content": "تمنح الوكالة ،في حالة منشأة تستخدم مصادر اإلشعاعات المؤينة ،بعد دراسة الطلب\nالمقدم ،موافقة مسبقة لبناء المنشأة المذكورة.\nتمنح الوكالة رخصة استعمال مصادر اإلشعاعات المؤينة بعد تقديم المستغل لتقرير تسلم\nالمنشأة الذي تعده الهيئة التقنية المعتمدة المشار إليها في المادة 127من القانون رقم 142.12\nالسالف الذكر ،يثبت مطابقة البنايات للمعايير الجاري بها العمل وحسن اشتغال مصادر\nاإلشعاعات المؤينة.\nتـمـنـح الوكالة عالوة على الموافقة المسبقة المشار إليها أعاله ،في حالة منشأة صناعة\nأو توزيع أو استيراد عنصر مشع من مصادر غير مختومة بغرض استعمالها ألهداف الطب\nالنووي أو البيولوجي الطبي ،رخصة تجريب استخدام المنشأة بعد حصولها على التقرير\nالمشار إليه أعاله واإلذن بالموافقة إلحداث المؤسسة الصيدلية المعنية أو قرار الموافقة في\nحالة توسيعها ،طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nتمنح الوكالة رخصة صناعة أو توزيع عنصر مشع من مصادر غير مختومة بغرض\nاستعمالها ألهداف الطب النووي أو البيولوجي الطبي بعد الحصول على اإلذن بالعرض في\nالسوق طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nغير أنه بالنسبة للمنشآت المنتمية للقسمين Iو IIكذا بالنسبة للمنشآت ولألنشطة التي\nيترتب عنها نفايات مشعة ،فإن الرخصة ال تمنح إال بعد القيام بزيارة ميدانية من قبل مفتشي\nالوكالة."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثاني :منح الرخصة",
      "section": "14",
      "title": "المادة 14",
      "content": "تحدد الرخصة على وجه الخصوص ما يلي:\n-9-\n\n .1هوية المستغل ونشاطه؛\n .2موضوع الرخصة ،وعند االقتضاء ،الغاية من االستعمال؛\n .3طبيعة مصادر اإلشعاعات المؤينة وكميتها وخصائصها التقنية والمورد وبلد\nالمنشأ؛\n .4الشروط الخاصة باألمن والسالمة في المجال اإلشعاعي وكذا باتفاق الضمان\nالمتعلقة بنوع المنشأة أو النشاط المعني؛\n .5أجل الشروع في مباشرة النشاط طبقا لمقتضيات المادة 16من هذا المرسوم؛\n .6مدة صالحية الرخصة؛\n .7أجل إبالغ الوكالة بإيقاف النشاط والتوقف عن استعمال مصادر اإلشعاعات\nالمؤينة؛\n .8عند االقتضاء ،األنشطة القصوى للنويدات المشعة التي قد تتم حيازتها واستعمالها\nفي لحظة معينة ،في شكل مصادر مختومة أو مصادر غير مختومة وكذا كيفيات\nتدبيرها ومخطط الطوارئ الداخلي؛\n .9عـنـد االقـتـضـاء ،المحالت المخصصة الستقبال النويدات المشعة أو المنتجات\nأو المستلزمات التي تحتوي عليها ولتخزينها واستعمالها وكذا المحالت التي\nستركب فيها المستلزمات المنبعثة منها األشعة المؤينة وتستعمل؛\n .10في حالة أجهزة متحركة ،إجبارية التصريح من لدن صاحب الرخصة للوكالة\nقبل كل تنقل ،بأماكن االستعمال وعند االقتضاء أماكن اإليداع المؤقت؛\n .11الـمـقـتـضـيات المتعلقة بمسك جرد محين ،طبقا ألحكام المادة 48من القانون\nرقم 142.12السالف الذكر ،للمستلزمات التي تنبعث منها اإلشعاعات المؤينة\nولكل المصادر المشعة المختومة وغير المختومة الموجودة تحت مسؤوليته وكذا\nمواقعها ،وعند االقتضاء ،مكان نقلها؛\n .12المقتضيات المتعلقة بالتصريح باألحداث المهمة المرتبطة باألمن والسالمة في\nالمجال اإلشعاعي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تحدد رخصة التخلص من النفايات المسلمة للمؤسسات التي تستخدم مصادر إشعاعية\nغير مختومة ،على الخصوص:\n .1المقتضيات التقنية المطبقة على النفايات والمتدفقات المنتجة بغية التخلص منها؛\n\n-10-\n\n .2عند االقتضاء ،الدورية التي يتم وفقها تقدير الجرعات التي تتعرض لها الساكنة؛\n .3إكراهات الجرعات الواجب احترامها من قبل المستغل فيما يخص تعرض\nالعموم ،وال سيما األطفال؛\n .4المقتضيات المتعلقة بمسك جرد محين وللمتدفقات التي تم قذفها والنفايات التي\nتم التخلص منها ،مع بيان المنافذ المعنية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تطبيقا ألحكام المادة 52من القانون رقم 142.12السالف الذكر ،يحدد أجل الشروع في\nمباشرة ممارسة كل نشاط مرخص به ،ابتداء من تاريخ تبليغ الرخصة ،كما يلي:\n سنة واحدة بالنسبة للقسمين IوII؛\n ستة أشهر بالنسبة للقسمين IIIو.IV"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تمنح الرخص لمدة أقصاها خمس ) (5سنوات حسب طبيعة األنشطة وخصوصيات\nالمؤسسة والمنشأة والمحالت ومميزات مصادر اإلشعاعات المؤينة وشروط استعمالها.\nتكون هذه الرخص قابلة للتجديد بطلب من المستغل ،طبقا لمقتضيات الفرع الرابع من\nهذا الباب."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب تعليل رفض طلب الرخصة وتبليغه إلى صاحب الطلب بكافة طرق التبليغ\nالقانونية ،بما في ذلك الطريقة اإللكترونية وفقا للتشريع الجاري به العمل.\nيمكن لصاحب الطلب ،أن يطلب من الوكالة إعادة دراسة ملف طلبه إذا تقدم بما يبرر\nذلك.\n\nالفرع الثالث :التغييرات"
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثالث :التغييرات",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب أن يشير طلب الرخصة المشار إليه في المادة 53من القانون رقم 142.12السالف\nالذكر ،إلى رقم الرخصة األولى وتاريخها ،وكذا طبيعة التغييرات أو التوسيع موضوع طلب\nالرخصة.\nفي حالة تغيير األجهزة التي تنبعث منها األشعة أو المصادر المشعة ،يجب أن يشير\nالطلب إلى اسم المؤسسة التي استرجعت المصدر المشع األول أو قامت بوضع الجهاز الذي\nتنبعث منه األشعة خارج الخدمة ،وعنوانها التجاري وعنوان مقرها.\n-11-\n\nيجب أن يرفق الطلب المذكور ،بالوثائق المتعلقة بالتغييرات أو بالتوسيع وكذا بتصريح\nبالشرف يقر المستغل من خالله بأن الوثائق والمعلومات األخرى المقدمة في ملف الرخصة\nاألولى ،لم يلحقها أي تغيير.\nتمنح الوكالة الرخصة الجديدة مع االحتفاظ بتاريخ انتهاء صالحية الرخصة األولى.\n\nالفرع الرابع :تجديد الرخصة"
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الرابع :تجديد الرخصة",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب أن يقدم إلى الوكالة كل طلب تجديد رخصة قرب انتهاؤها قبل تاريخ انتهاء\nصالحيتها على األقل:\n بستة أشهر بالنسبة للقسم I؛\n بأربعة أشهر بالنسبة للقسم II؛\n بشهرين بالنسبة للقسمين IIIو.IV\nعند عدم تقديم صاحب الرخصة لطلب التجديد عند انتهاء مدة الرخصة الجارية ،تطبق\nأحكام المادة 55من القانون رقم 142.12السالف الذكر."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الرابع :تجديد الرخصة",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب أن يكون طلب تجديد الرخصة مطابقا للنموذج المنصوص عليه في المادة 5من\nهذا المرسوم ،وأن يشير إلى المعلومات المنصوص عليها في نفس المادة ،ويكون مرفقا بملف\nيتضمن الوثائق التالية:\n نسخة من الرخصة الجارية؛\n تقارير المراقبة التقنية المنجزة من طرف الهيآت المعتمدة؛\n تصريح بالشرف يقر المستغل من خالله بأن الوثائق األخرى والمعلومات\nالمقدمة في ملف الرخصة األولى لم يلحقها أي تغيير."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الرابع :تجديد الرخصة",
      "section": "22",
      "title": "المادة 22",
      "content": "تبلغ الوكالة لصاحب الطلب قرارها بمنح الرخصة أو بالرفض قبل تاريخ انتهاء صالحية\nالرخصة الجارية بواسطة رسالة مضمونة مع إشعار بالتسلم .ويمكن أن تقرن هذه الرخصة\nالجديدة شروطا جديدة طبقا للمادة 48من القانون رقم 142.12السالف الذكر.\n\n-12-\n\nالباب الثالث :رخصة نقل وعبور المواد المشعة غير المواد النووية\nالفرع األول :طلب الرخصة"
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع األول :طلب الرخصة",
      "section": "23",
      "title": "المادة 23",
      "content": "يوجه طلب رخصة النقل إلى الوكالة طبقا للنموذج الملحق بهذا المرسوم.\nعالوة على المعلومات المنصوص عليها في البنود 1و 4و 9و 11و 12و 13و 14و15\nو 16من المادة 5أعاله ،يجب أن يكون الطلب مرفقا بملف يتضمن الوثائق والمعلومات التالية:\nأ .الوثائق والمعلومات المتعلقة بالمصادر المنقولة:\n خصائص المواد المشعة المنقولة ،وال سيما كمية هذه المواد وحالتها الفيزيائية\nوالكيمائية ،وطابعها المختوم أو غير مختوم ،وتوضيبها ،وطبيعة األشعة المنبعثة\nمنها وشدتها؛\n نوع الطرود التي سيتم نقلها.\nب .الوثائق والمعلومات المتعلقة بالعربات:\n نوع العربة أو الطائرة المخصصة للنقل وعند االقتضاء ،المكان أو األمكنة\nالمتوجه إليها ،والتواريخ المفترضة لبداية الشحن ونهايته أو وتيرته؛\n شهادة اعتماد العربة المنصوص عليها بموجب النصوص التشريعية والتنظيمية\nالجاري بها العمل في ميدان نقل البضائع الخطرة عبر الطرق؛\n نظام الرص الذي يمكن من تثبيت الطرود بإحكام؛\n تدريع الحماية؛\n إشارات اإلنذار بوجود » مواد مشعة«؛\nج .الوثائق والمعلومات المتعلقة بتدابير األمن والسالمة والحماية من اإلشعاع التي\nتهم المناولة والوضع بالمستودع طبقا للمقتضيات المحددة في النظام التقني\nللوكالة؛\nد .الوثائق والمعلومات المتعلقة بالمستخدمين ،طبقا للمقتضيات المحددة في النظام\nالتقني للوكالة:\n مؤهالت المستخدمين المكلفين بالنقل والخفر ،والشهادة الخاصة بتكوين سائق\nالعربة المنصوص عليها بموجب النصوص التشريعية والتنظيمية الجاري بها\nالعمل المتعلقة بنقل البضائع الخطرة عبر الطرق؛\n\n-13-\n\n تكوين المستخدمين فيما يتعلق بالتدابير الواجب اتخاذها في حالة وقوع عارض\nأو حادث.\nه .الوثائق والمعلومات المتعلقة بتنظيم المراقبة التقنية للمواد المشعة المنقولة،\nخصوصا ،التدابير المتعلقة بأمنها ،وعند االقتضاء ،بسالمتها ،طبقا للمقتضيات\nالمحددة في النظام التقني للوكالة ،والمسطرة الداخلية للطوارئ وعند االقتضاء،\nتحليل المخاطر المتعلق باحتمال القيام بالوضع بالمستودع عند العبور وبرنامج\nالحماية من األشعة الذي يغطي ،عند االقتضاء ،الوضع بالمستودع عند العبور؛\nو .الوثائق والمعلومات المتعلقة بنظام التدبير طبقا ألحكام النصوص التشريعية\nوالتنظيمية الجاري بها العمل في هذا المجال واالتفاقات واالتفاقيات الدولية\nالمصادق عليها من لدن المملكة والمنشورة بالجريدة الرسمية؛\nز .وثائق التأمين المخصصة لتغطية المسؤولية المدنية للناقل ضد كل األضرار التي\nيمكن أن تسببها المواد المنقولة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يتعين على كل ناقل أن يشير في طلبه ،في حالة نقل متعدد األنماط ،عالوة على الوثائق\nوالمعلومات المنصوص عليها في المادة 23أعاله ،إلى ما يلي:\n تدابير التنسيق مع باقي الناقلين معه لتنظيم التغيير الفوري لوسيلة النقل؛\n مكان الوضع بالمستودع عند العبور."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يوجه طلب الحصول على رخصة عبور المواد المشعة للتراب الوطني باستثناء المواد\nالنووية ،سواء عن طريق البر أو الجو أو البحر ،إلى الوكالة طبقا للنموذج الملحق بهذا\nالمرسوم .ويجب أن يرفق الطلب بالوثائق والمعلومات التالية:\n .1نسخة من التصريح بالبضائع الخطرة؛\n .2عند االقتضاء ،نسخة من رسالة النقل الجوي LTA؛\n .3االسم التجاري للمرسل؛\n .4نسخة من رخصة التصدير مسلمة للمرسل من طرف السلطة المختصة بالبلد\nالمرسل منه؛\n .5نسخة من رخصة االستيراد مسلمة للمرسل إليه من طرف السلطة المختصة\nبالبلد المرسل إليه؛\n\n-14-\n\n .6كمية المواد المشعة المنقولة؛\n .7خصائص المواد المشعة المنقولة ،وخصوصا ،كمية هذه المواد وحالتها الفيزيائية\nوالكيمائية ،وطابعها المختوم أو غير مختوم ،وتوضيبها ،وطبيعة األشعة المنبعثة\nمنها وشدتها؛\n .8تاريخ الدخول إلى التراب المغربي وتاريخ الخروج منه؛\n .9مكان بلد الوجهة النهائية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "عالوة على الوثائق المنصوص عليها في المواد 23و 24و 25أعاله ،يمكن للوكالة أن\nتطلب أي وثائق أو معلومات أخرى تكميلية ضرورية لدراسة ملف الطلب.\n\nالفرع الثاني :منح الرخصة"
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الثاني :منح الرخصة",
      "section": "27",
      "title": "المادة 27",
      "content": "تتم دراسة ملف طلب الرخصة طبقا لمقتضيات المادة 12من هذا المرسوم."
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الثاني :منح الرخصة",
      "section": "28",
      "title": "المادة 28",
      "content": "تمنح رخصة نقل المواد المشعة العامة أو الخاصة إلى الناقل وال يمكن نقلها من شخص\nإلى آخر.\nفي حالة رفض منح الرخصة ،تطبق مقتضيات المادة 18أعاله.\nتحدد رخصة النقل على الخصوص ما يلي:\n مدة الترخيص القصوى؛\n مسؤوليات صاحب الترخيص فيما يتعلق بأمن وسالمة المواد المشعة المنقولة؛\n الحد األدنى لمؤهالت الموظفين؛\n القيود المفروضة على أنواع والعدد األقصى من الطرود التي سيتم نقلها؛\n اإلجراءات وقنوات االتصال في حالة االستعجال؛\n برنامج الحماية اإلشعاعية واإلكراهات المتعلقة بالجرعات بالنسبة إلى الجمهور؛\n نظام التدبير الذي يضمن الجودة في جميع العمليات المتعلقة بنقل المواد المشعة؛\n التزام الناقل ،طبقا ألحكام المادة 59من القانون رقم 142.12السالف الذكر،\nبإخبار الوكالة والسلطة المحلية التي يوجد بدائرة نفوذها المكان الذي تتجه إليه\n\n-15-\n\nالعربة أو الطائرة ،بأي خطر يهدد سالمة الساكنة أو إخبار ،عند االقتضاء ،أقرب\nمصلحة للدرك الملكي وكذا المتدخلين اآلخرين في نمط النقل المعني؛\n عند االقتضاء ،الوضع بالمستودع أثناء العبور؛\n عند االقتضاء ،حاالت تغيير الرخصة وشروطه؛\n عند االقتضاء ،كيفيات إرسال التقرير الشهري المنصوص عليه في المادة 58\nمن القانون رقم 142.12السالف الذكر."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الثاني :منح الرخصة",
      "section": "29",
      "title": "المادة 29",
      "content": "يجب أن يكون كل تغيير ،من شأنه تغيير نظام الرخصة العامة ،موضوع طلب تغيير\nللرخصة على الفور لدى الوكالة.\nيجب أن يحتوي هذا الطلب على األقل على المعطيات التي تم تغييرها وكذلك على\nالمعطيات التي تم تحيينها منذ الحصول على الرخصة األولى.\n\nالفرع الثالث :تجديد الرخصة العامة"
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الثالث :تجديد الرخصة العامة",
      "section": "30",
      "title": "المادة 30",
      "content": "يجب أن يقدم طلب تجديد الرخصة العامة إلى الوكالة ستة أشهر على األقل ،قبل تاريخ\nانتهاء مدة الرخصة الجارية.\nيجب أن يقدم الطلب من طرف صاحب الرخصة وأن يرفق بالوثائق والمعلومات\nالمنصوص عليها ،حسب الحالة ،في المادة 23أو المادة 24أعاله ،مع وجوب تحيينها .وفي\nحالة عدم تغيير الوثائق المذكورة ،يقدم الناقل لتعزيز طلبه تصريحا بالشرف يشير فيه إلى أن\nالمعلومات التي أدلى بها عند الحصول على الرخصة األولى لم يلحقها أي تغيير.\nإذا لم يتقدم صاحب الرخصة بطلب تجديدها خالل األجل المحدد ،تطبق أحكام المادة 55\nمن القانون رقم 142.12السالف الذكر عند انتهاء مدة صالحية الرخصة."
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الثالث :تجديد الرخصة العامة",
      "section": "31",
      "title": "المادة 31",
      "content": "تبت الوكالة في طلب التجديد ،داخل أجل ثالثة أشهر من تاريخ التوصل به .ويمكنها أن\nتطلب من الناقل تقديم وثائق أو معلومات تكميلية .وفي هذه الحالة ،يتم تعليق أجل الثالثة أشهر\nإلى حين التوصل بالوثائق والمعلومات التكميلية.\nيتم تجديد الرخصة العامة وفق نفس الكيفيات والشروط المطبقة على منح الرخصة\nاألولى.\n\n-16-\n\nالباب الرابع :رخصة أنشطة استخراج ومعالجة المعادن"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الرابع :رخصة أنشطة استخراج ومعالجة المعادن",
      "section": "32",
      "title": "المادة 32",
      "content": "تطبيقا ألحكام المادة 61من القانون رقم 142.12السالف الذكر ،تخضع لرخصة تسلمها\nالوكالة أنشطة استخراج المعادن المحتوية على نويدات مشعة من سلسلة األورانيوم والتوريوم\nبكميات أو تركيزات تفوق مستويات اإلعفاء المحددة بقرار رئيس الحكومة المنصوص عليه\nفي المادة األولى من هذا المرسوم."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الرابع :رخصة أنشطة استخراج ومعالجة المعادن",
      "section": "33",
      "title": "المادة 33",
      "content": "يجب أن يقدم طلب الرخصة وفقا للنموذج الملحق بهذا المرسوم.\nيرفق طلب الرخصة بملف يتضمن ،عالوة على الوثائق والمعلومات المنصوص عليها\nفي البنود 1و 8و 9و 11و 12و 13و 14و 15و 17من المادة 5والبنود 1و 2و 4و 5و6\nمن المادة ،6الوثائق والمعلومات التالية:\n .1تقرير التمييز اإلشعاعي للمواد األولية أو المنتجات أو المخلفات أو النفايات التي\nيمكن أن تحتوي على نويدات مشعة من سلسلة األورانيوم والتوريوم ،ينجز من\nلدن هيئة معتمدة من لدن الوكالة؛\n .2وصف الطرائق المؤدية إلى التغيير المحتمل في تركيز النويدات المشعة\nالموجودة؛\n .3عدد المستخدمين الذين قد يتوقع تعرضهم لمخاطر األشعة بمختلف أماكن\nالمؤسسة؛\n .4تدابير الحماية من اإلشعاعات المعمول بها أو الموصى بها؛\n .5اإلشارة إلى المحالت أو الفضاءات التي تتم فيها حيازة المنتجات أو المخلفات\nالـمـحتوية على نويدات مشعة طبيعية مركزة ،أو يتم فيها استغاللها أو إيداعها\nأو تخزينها ،وعند االقتضاء ،الوجهة المخصصة لها؛\n .6التدابير المتخذة فيما يتعلق بتمييز المخلفات ومعالجتها ووضعها بالمستودع\nوالتخلص منها.\nيمكن للوكالة أن تطلب تقديم أي وثائق أو معلومات تكميلية أخرى تكون ضرورية\nلدراسة الطلب وال سيما فيما يتعلق بتمييز النويدات المشعة.\n\n-17-"
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الرابع :رخصة أنشطة استخراج ومعالجة المعادن",
      "section": "34",
      "title": "المادة 34",
      "content": "تسلم الرخص من لدن الوكالة داخل أجل أقصاه ستة ) (6أشهر .ويسري هذا األجل ابتداء\nمن تاريخ التوصل بالملف كامال من لدن الوكالة وعند االقتضاء ،ابتداء من تقديم المعلومات\nوالوثائق التكميلية المطلوبة من قبل الوكالة.\nفي حالة نقصان محتويات ملف طلب الرخصة ،يمكن للوكالة أن تطلب من المستغل\nتقديم وثائق أو معلومات تكميلية داخل أجل أقصاه ثالثون ) (30يوما.\nتحدد الرخصة على وجه الخصوص ما يلي:\n .1هوية المستغل ونشاطه؛\n .2موضوع الرخصة؛\n .3طبيعة العناصر المشعة الطبيعية المعنية وكميتها؛\n .4الشروط الخاصة باألمن والسالمة في المجال اإلشعاعي واتفاق الضمان المتعلق\nبالنشاط المنجمي؛\n .5مدة صالحية الرخصة؛\n .6أجل إبالغ الوكالة بالتوقف عن ممارسة النشاط وبالتوقف عن ممارسة النشاط\nالمنجمي؛\n .7عند االقتضاء ،المحالت أو الفضاءات التي تتم فيها حيازة المنتجات أو المخلفات\nالـمـحتوية على نويدات مشعة طبيعية مركزة ،أو يتم فيها استغاللها أو إيداعها\nأو تخزينها؛\n .8المقتضيات المتعلقة بالتصريح باألحداث المهمة المرتبطة بالحماية اإلشعاعية؛\n .9المقتضيات التقنية المطبقة على النفايات والمتدفقات المنتجة المنصوص عليها\nفي المادة 15من هذا المرسوم.\n\nالباب الخامس :الرخص المتعلقة بتدبير النفايات المشعة"
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الخامس :الرخص المتعلقة بتدبير النفايات المشعة",
      "section": "35",
      "title": "المادة 35",
      "content": "تطبيقا ألحكام المادة 79من القانون رقم 142.12السالف الذكر ،تخضع لرخصة تسلمها\nالوكالة أنشطة ومنشآت تدبير النفايات المشعة غير المواد النووية ومنشآت تخزين النفايات\nالتي تفوق مستوياتها مستويات اإلعفاء المشار إليها في المادة األولى من هذا المرسوم.\nتغطي الرخصة المذكورة:\n\n-18-\n\n التصميم واإلعداد والتجهيز وتجارب التشغيل واالستغالل وكذا ،عند االقتضاء،\nتفكيك المنشأة؛\n جمع النفايات المشعة ومناولتها والقيام بالمعالجة القبلية لها ومعالجتها وتوضيبها\nونقلها ووضعها بالمستودع؛\n قذف النفايات الناتجة عن األنشطة سالفة الذكر."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الخامس :الرخص المتعلقة بتدبير النفايات المشعة",
      "section": "36",
      "title": "المادة 36",
      "content": "يجب أن يقدم طلب الرخصة وفقا للنموذج الملحق بهذا المرسوم.\nيجب أن يرفق طلب الرخصة بملف يتضمن ،عالوة على الوثائق والمعلومات\nالمنصوص عليها في البنود 1و 8و 9و 10و 11و 13و 14و 15و 17من المادة 5والبنود\nمن 1إلى 6من المادة ،6الوثائق التالية:\n .1وصف النفايات المزمع قبولها ألغراض الوضع بالمستودع ومصادرها؛\n .2مذكرة تتضمن وصفا للطرائق والعمليات والتجهيزات المستعملة للمعالجة القبلية\nلكل نوع من النفايات ومعالجتها وتوضيبها طبقا للشروط التقنية التي تصدرها\nالوكالة؛\n .3التصاميم التي تبين مواقع األشغال ومحيطها ومساحاتها وكذا المنظومات\nالمتعلقة بمختلف عمليات أنشطة المنشأة؛\n .4مؤهالت المستخدمين المكلفين بتدبير النفايات؛\n .5مذكرة تتضمن وصف منظومة التدبير التي تظهر األولوية التي يحظى بها األمن\nفي تدبير النفايات المشعة."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الخامس :الرخص المتعلقة بتدبير النفايات المشعة",
      "section": "37",
      "title": "المادة 37",
      "content": "تبدي الوكالة رأيها في اكتمال الملف طبقا لمقتضيات المادة 12من هذا المرسوم ،وتدعو\nالمستغل إلى موافاتها بمجرد انتهاء األشغال ،بالتقرير المتعلق بتسلم منشأة تدبير النفايات\nالمشعة الذي تعده هيئة معتمدة لهذا الغرض.\nيمكن للوكالة أن تطلب أي معلومات تكميلية أخرى تكون ضرورية لدراسة الطلب."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الخامس :الرخص المتعلقة بتدبير النفايات المشعة",
      "section": "38",
      "title": "المادة 38",
      "content": "تسلم الرخصة من لدن الوكالة داخل أجل أقصاه ستة ) (6أشهر ابتداء من تاريخ التوصل\nبملف الطلب كامال.\nفي حالة رفض الطلب ،تطبق مقتضيات المادة 18أعاله.\n-19-"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الخامس :الرخص المتعلقة بتدبير النفايات المشعة",
      "section": "39",
      "title": "المادة 39",
      "content": "تحدد الرخصة ،عالوة على العناصر الواردة في البنود 1و 2و 4و 5ومن المادة 14\nمن هذا المرسوم ،على وجه الخصوص ما يلي:\n .1شروط إرجاع الموقع إلى ما كان عليه؛\n .2االلتزامات الخاصة من لدن المستغل وال سيما المتعلقة بما يلي:\n موافاة الوكالة ،قبل 31ديسمبر من كل سنة ،بتقرير يتضمن المعلومات حول\nالمقذوفات وعمليات التخلص من النفايات المنجزة خالل السنة المنصرمة وكذا\nمذكرة موجزة عن نتائج المراقبة اإلشعاعية للبيئة؛\n التصريح للوكالة في أقرب اآلجال ،بتوقف األنشطة التي تشملها الرخصة ،وعلى\nاألقل قبل ستة أشهر من تاريخ التوقف؛\n التزام المستغل بإبرام عقد الموافقة على قبول النفايات مع منتجها أو حائزها قبل\nنقلها ألغراض التدبير والوضع بالمستودع."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يكون توسيع محيط موقع منشأة تدبير النفايات موضوع رخصة تسلمها الوكالة طبقا\nلمقتضيات هذا الباب.\n\nالباب السادس :التصريح بالمنشآت واألنشطة المنتمية للقسم V"
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب السادس :التصريح بالمنشآت واألنشطة المنتمية للقسم V",
      "section": "41",
      "title": "المادة 41",
      "content": "عالوة على العناصر المنصوص عليها في المادة 73من القانون رقم 142.12السالف\nالذكر ،يرفق التصريح بالمنشآت واألنشطة المنتمية للقسم ،Vبما يلي:\n مذكرة تتضمن وصف المسطرة الواجب اتباعها في حالة وقوع عارض أو حادث؛\n عند االقتضاء ،التزام المورد باسترجاع المصدر المشع عند تقادمه أو في حالة عدم\nتوفر هذا االلتزام ،نسخة من الموافقة على نقله إلى الهيئة المكلفة ،بمقتضى المادة 83\nمن القانون رقم 142.12السالف الذكر ،بالتدبير الممركز للنفايات المشعة.\nتسلم الوكالة للمصرح الشهادة المنصوص عليها في المادة 73من القانون المشار إليه\nأعاله داخل أجل أقصاه ثالثون ) (30يوما ابتداء من تاريخ التصريح.\n\n-20-"
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب السادس :التصريح بالمنشآت واألنشطة المنتمية للقسم V",
      "section": "42",
      "title": "المادة 42",
      "content": "كل تغيير يطرأ على عنصر أو عدة عناصر من تلك المنصوص عليها في المادة 73\nمن القانون رقم 142.12السالف الذكر ،يكون موضوع تصريح لدى الوكالة داخل أجل أقصاه\nثالثون ) (30يوما ابتداء من تاريخ التغيير.\n\nالباب السابع :مقتضيات متفرقة وانتقالية وختامية"
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب السابع :مقتضيات متفرقة وانتقالية وختامية",
      "section": "43",
      "title": "المادة 43",
      "content": "يراد بمصطلح »اإلدارة«المنصوص عليه في المادة 124من القانون رقم 142.12\nالسالف الذكر ،السلطة الحكومية المكلفة بالداخلية.\nيراد بمصطلح »اإلدارة«المنصوص عليه في المادة 173من القانون رقم 142.12\nالسالف الذكر :\n السلطة الحكومية المكلفة بالصحة فيما يخص الشروط التقنية المتعلقة بالمنشآت\nواألنشطة الطبية المستخدمة فيها مصادر اإلشعاعات المؤينة؛\n السلطة الحكومية المكلفة بالطاقة والمعادن بالنسبة للشروط التقنية األخرى."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب السابع :مقتضيات متفرقة وانتقالية وختامية",
      "section": "44",
      "title": "المادة 44",
      "content": "تحدد بقرار لرئيس الحكومة ،بعد استطالع رأي الوكالة ،كيفيات تطبيق مقتضيات الباب\nالثاني من هذا المرسوم على المنشآت ومصادر اإلشعاعات المؤينة المرتبطة بها التابعة\nللمؤسسات الصحية العمومية ولباقي مرافق الدولة وللمؤسسات والمقاوالت العمومية الخاضعة\nلوصاية الدولة.\nال تطبق مقتضيات هذا المرسوم على المنشآت والمؤسسات العسكرية وكذا على األنشطة\nومصادر اإلشعاعات المؤينة المرتبطة بها."
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب السابع :مقتضيات متفرقة وانتقالية وختامية",
      "section": "45",
      "title": "المادة 45",
      "content": "يدخل هذا المرسوم حيز التنفيذ ستة ) (6أشهر من تاريخ نشر القرارين المشار إليهما\nفي المادتين األولى والثانية من هذا المرسوم في الجريدة الرسمية.\nغير أنه:\n يحدد أجل خمس ) (5سنوات من تاريخ دخول هذا المرسوم حيز التنفيذ لتسوية وضعية\nالمنشآت ومصادر اإلشعاعات المؤينة المرتبطة بها ،التابعة للمؤسسات الصحية\nالعمومية ،والقائمة في التاريخ المذكور ،طبقا لمقتضيات هذا المرسوم والقرار\nالمنصوص عليه في المادة 44أعاله؛\n\n-21-\n\n يحدد أجل ثالث ) (3سنوات من تاريخ دخول هذا المرسوم حيز التنفيذ لتسوية وضعية\nالمنشآت ومصادر اإلشعاعات المؤينة المرتبطة بها التابعة لباقي مرافق الدولة\nوللمؤسسات والمقاوالت العمومية الخاضعة لوصايتها القائمة في التاريخ المذكور،\nوذلك طبقا لمقتضيات هذا المرسوم والقرار المنصوص عليه في المادة 44أعاله؛\n يحدد أجل سنة من تاريخ دخول هذا المرسوم حيز التنفيذ لتسوية وضعية المنشآت\nومصادر اإلشعاعات المؤينة المرتبطة بها ،التابعة للقطاع الخاص ،والقائمة في التاريخ\nالمذكور ،طبقا لمقتضيات هذا المرسوم."
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب السابع :مقتضيات متفرقة وانتقالية وختامية",
      "section": "46",
      "title": "المادة 46",
      "content": "تنسخ ابتداء من هذا التاريخ المنصوص عليه في الفقرة األولى من المادة 45أعاله\nمـقـتـضـيـات الـمـرســـوم رقــم 2.97.30الـصـادر فــــي 25مــــن جــــمـــادى اآلخرة\n 28( 1418أكتوبر )1997بــتــطــبــيــق الــقــانــون رقم 005.71بتاريخ\n21من شعبان 12( 1371أكتوبر )1971المتعلق بالوقاية من اإلشعاعات األيونية ،فيما\nيخص الرخص والتصاريح."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "ينشر هذا المرسوم في الجريدة الرسمية.\nوحرر بالرباط في 13من رجب 25( 1442فبراير .)2021\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير الطاقة والمعادن والبيئة،\nاإلمضاء :عزيز رباح.\nوزير الصحة،\nاإلمضاء :خالد آيت طالب.\n\n-22-\n\nملحق\nطلب الرخصة\n(نوع النشاط موضوع طلب الرخصة)\nخاص بالوكالة المغربية لألمن والسالمة في المجالين النووي واإلشعاعي\nتاريخ التوصل ......................\nرقم الطلب ...................\n /1نوع الطلب\nتجديد الرخصة\nتغيير الرخصة\nرخصة جديدة\n /2معلومات تتعلق بطالب الرخصة\nاالسم العائلي والشخصي للمسؤول عن المؤسسة\nالمهمة داخل المؤسسة\nالعنوان\nالبريد اإللكتروني\nالفاكس\nالهاتف النقال\nالهاتف\n /3المعلومات المتعلقة بالمؤسسة\nاسم المؤسسة\nالنظام القانوني\nعنوان المؤسسة\nعنوان المقر االجتماعي (إذا كان مغايرا لعنوان المؤسسة)\nالبريد اإللكتروني\nالفاكس\nالهاتف النقال\nالهاتف\n /4المعلومات المتعلقة بالشخص المسؤول عن النشاط\nاالسم العائلي والشخصي للمسؤول عن النشاط\nالمهمة داخل المؤسسة\nالعنوان\nالبريد اإللكتروني\nالفاكس\nالهاتف النقال\nالهاتف\n /5المعلومات المتعلقة بالشخص المختص في الحماية من االشعاعات المؤينة\nاإلسم العائلي والشخصي المختص في الحماية من االشعاعات المؤينة............................................................\nالعنوان.......................................................................................................................................\nالبريد االلكتروني\nالهاتف ...................الهاتف النقال ..............الفاكس\nمقر العمل االعتيادي أو مصلحة التعيين ..........................................................................................\nالوقت المخصص للقيام بمهامه.....................................................................................................\nالمسافة الفاصلة بين مقر العمل االعتيادي ومكان أو أماكن ممارسة األنشة المتعلقة باإلشعاعات المؤينة\n /6المعلومات المتعلقة بالهيئة التقنية المعتمدة لتقديم خدمة الخبرة في الحماية من اإلشعاعات المؤينة\nاسم الهيئة التقنية المعتمدة لتقديم خدمة الخبرة في الحماية من اإلشعاعات المؤينة\nاالسم العائلي والشخصي للخبير المؤهل.........................................\nرقم االعتماد ..............................................................\nالعنوان.......................................................\nالبريد اإللكتروني\nالهاتف ..................الهاتف النقال ..................الفاكس\nتوقيع طلب الرخصة\nحرر في ...............بتاريخ ............\nختم وتوقيع صاحب الطلب\n\n-23-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}