{
  "id": "ma-adala-health-social-267",
  "type": "statute",
  "title": "القانون رقم 142.12 المتعلق بالأمن والسلامة في المجالين النووي والإشعاعي وإحداث الوكالة المغربية للأمن والسلامة في المجالين النووي والإشعاعي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :تعاريف",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيقصد في مدلول هذا القانون بالمصطلحات التالية ما يلي:\nمسرع الجزيئات :الجهاز الكهرومغناطيسي الذي ينقل إلى جزيئات أيونية طاقة حركية\nكافية لجعل األشياء أو المواد مشعة؛\nاتفاق الضمان :االتفاق بين المملكة المغربية والوكالة الدولية للطاقة الذرية المتعلق\nبتطبيق الضمانات في إطار معاهدة الحد من انتشار األسلحة النووية الموقع عليه في يناير\n 1973والذي بدأ العمل به في فبراير 1975؛\nنشاط :كل عمل إنساني يتمثل في جلب مصادر تعرض أو طرق تعرض إضافية أو في\nتمديد التعرض ليشمل أكبر عدد من األشخاص أو في تغيير شبكة طرق التعرض انطالقا من\nمصادر موجودة ،مؤديا بذلك إلى الرفع من تعرض األشخاص أو من احتمال تعرضهم أو من\nعدد المعرضين منهم؛\nنشاط النويدات المشعة :الكمية Aلمقدار النويدات المشعة في حالة معينة من حاالت\nالطاقة وفي وقت معين التي يشار إليها بالتعريف التالي ،A(t)=dN/dtحيث dNهي القيمة\nالمتوقعة لعدد التحوالت النووية التلقائية المطابقة لهذه الحالة الطاقية خالل المدة الزمنية .dt\nوتساوي وحدة النظام الدولي للنشاط معکوس الثانية ( (1/Sوتسمى البيكريل )(Bq؛\nنشاط کتلي :النشاط عن كل وحدة كتلة يعبر عنه بالبكريل عن كل كيلوغرام؛\nنشاط نووي :النشاط المتصل بمنشأة نووية أو بمواد نووية؛\nالوكالة :الوكالة المغربية لألمن والسالمة في المجالين النووي واإلشعاعي المحدثة\nبموجب القسم الثالث من هذا القانون؛\nتحليل األمن :تقدير األخطار المحتملة المرتبطة بممارسة أحد األنشطة؛\n\n-3-\n\nتحديد خصائص النفايات :تحديد الخصائص الفيزيائية والكيميائية واإلشعاعية للنفايات\nبهدف إثبات مدی ضرورة القيام بعمليات التمهيد لمعالجة النفايات أو معالجتها أو توضيبها\nأو إمكانية مناولتها أو تحويلها أو وضعها في مستودع أو تخزينها بصفة نهائية الحقا؛\nوقود مستهلك :الوقود النووي الذي تعرض لإلشعاع في قلب المفاعل والذي تم سحبه\nمنه بصفة نهائية؛\nعزل :الطرائق أو البنيات الفيزيائية المعدة لتفادي إلقاء أو تشتيت المواد المشعة أو للتحكم\nفيه؛\nتلوث :الوجود غير المقصود أو غير المرغوب فيه لمواد مشعة على سطح ما أو داخل\nمواد صلبة أو سائلة أو غازية ،بما في ذلك جسم اإلنسان أو العملية التي تؤدي إلى هذا الوجود؛\nدورة الوقود :مجموع العمليات المرتبطة بإنتاج الطاقة النووية ،وال سيما:\nأ .استخراج معدن األورانيوم أو الثوريوم ومعالجته؛\nب .تخصيب األورانيوم؛\nج .صناعة الوقود النووي؛\nد .استغالل المفاعالت النووية ،بما فيها مفاعالت األبحاث؛\nه .إعادة معالجة الوقود المستهلك؛\nو .كل أنشطة تدبير النفايات ،بما فيها اإلخراج من الخدمة ،المرتبطة بالعمليات\nالمتعلقة بإنتاج الطاقة النووية؛\nز .كل نشاط بحث تطويري ذي صلة؛\nنفاية مشعة :النفاية المحتوية على نويدات مشعة يفوق تركيزها أو نشاطها مستويات\nالتحرير المحددة بنص تنظيمي أو الملوثة بها؛\nإخراج من الخدمة :جميع المراحل الرامية إلى رفع المراقبة على منشأة باستثناء منشآت\nتخزين النفايات المشعة النهائي .وتشتمل هذه المراحل على عمليتي إزالة التلوث والتفكيك؛\nإزالة التلوث :التخلص الكلي أو الجزئي من التلوث بواسطة عمليات فيزيائية أو كيميائية\nأو بيولوجية متعمدة؛\nجرعة :قياس الطاقة التي يودعها إشعاع في هدف ما؛\nوضع في مستودع :االحتفاظ بمصادر مشعة أو وقود مستهلك أو نفايات مشعة في منشأة\nتتولى عزلها بهدف استعادتها الحقا؛\n\n-4-\n\nتجارب التشغيل :مجموع عمليات تشغيل النظم والمكونات المصنوعة لمنشآت وأنشطة\nوالتأكد من أن هذه النظم والمكونات مطابقة للتصميم ومستجيبة لمعايير األداء المطلوبة؛\nمعايرة :قياس أو ضبط أداة أو مكون من المكونات أو نظام قصد التأكد من أن دقته\nأو استجابته مقبولة؛\nإجالء النفايات المشعة :إرسال أو تنظيم عملية إرسال النفايات المشعة نحو وجهة معينة،\nمؤقتة أو نهائية ،والسيما بغرض تحويلها أو تخزينها نهائيا أو وضعها في مستودع؛\nتقييم األمن :تقييم جميع الجوانب التي تخص نشاطا أو منشأة والمتعلقة باألمن؛\nتقييم التهديد :عملية تحليل منهجي للمخاطر المرتبطة بمنشآت أو أنشطة أو مصادر\nداخل حدود المملكة أو خارجها بهدف الكشف عن:\nأ) األحداث والمناطق المرتبطة بها التي قد يكون من الضروري القيام بأعمال\nحماية من أجلها داخل المملكة؛\nب) األعمال التي قد تكون فعالة للتخفيف من عواقب تلك األحداث؛\nالفحص الدوري لألمن أو إعادة فحص األمن :إعادة تقييم منهجية ألمن منشأة أو نشاط\nقائم تتم على فترات منتظمة من أجل التصدي لآلثار المتراكمة للتقادم والتغييرات وتجربة\nاالستغالل والتطور التقني وجوانب اختيار الموقع ،بهدف ضمان مستوى رفيع من األمن طوال\nاشتغال المنشأة أو النشاط؛\nإقصاء :اإلقصاء المتعمد لفئة خاصة من فئات التعرض من نطاق تطبيق أحكام هذا\nالقانون ألنها ال تعتبر قابلة للمراقبة بموجب هذا القانون .ويسمى التعرض المذكور بالتعرض\nالمقصى؛\nإعفاء :قرار الوكالة بعدم إخضاع مصدر أو ممارسة لبعض عناصر المراقبة القانونية\nأو كلها لكون التعرض ،بما فيه التعرض المحتمل ،الناتج عن المصدر أو عن الممارسة ضعيفا\nجدا حتى يستدعي تطبيق تلك العناصر أو أن ذلك يمثل الخيار األمثل للوقاية ،بغض النظر عن\nالمستوى الفعلي للجرعات أو المخاطر؛\nمستغل :كل هيئة أو شخص حاصل على رخصة ويتحمل مسؤولية األمن النووي أو\nاألمن اإلشعاعي أو أمن النفايات المشعة أو أمن النقل عند ممارسة أنشطة أو في ما يتعلق بكل\nمنشأة نووية أو مصدر اإلشعاعات المؤينة؛\nتصدير :التفويت الفعلي لمادة نووية ومعدات ومعلومات وتكنولوجيات ذات الصلة من\nقبل المملكة المغربية لفائدة دولة مستوردة؛\nتعرض :التعريض لإلشعاعات المؤينة أو التعرض لها؛\n-5-\n\nتعرض الجمهور :تعرض أشخاص من الجمهور لمصادر إشعاعات ناتج عن مصادر\nإشعاعات واألنشطة المرخص بها والتعرض الناتج عن حاالت التدخل ،ما عدا التعرض المهني\nأو الطبي أو التعرض لإلشعاعات الطبيعية المحلية العادية؛\nتعرض طارئ :التعرض الذي يقع في حالة طوارئ .ويمكن أن يتعلق األمر بتعرض غير\nمخطط له ناتج مباشرة عن حالة الطوارئ وبتعرض مخطط له ألشخاص متدخلين للتخفيف\nمن عواقب حالة الطوارئ؛\nتعرض طبي :تعرض المرضى أثناء إجراء تشخيص طبي لهم بما في ذلك التشخيص\nالذي يتطلبه طب األسنان بسبب التعرض التشخيصي أو التعرض العالجي؛\nتعرض مهني :مجموع التعرضات التي تطال العمال خالل عملهم ،باستثناء التعرضات\nالمقصاة أو التعرضات الناتجة عن ممارسات مصادر معفاة؛\nمعالجة المعادن :تحويل المعادن المشعة المستخرجة بهدف الحصول على مركز بطريقة\nكيميائية؛\nإغالق :إنهاء جميع العمليات بعد مرور وقت معين على وضع الوقود المستهلك أو\nالنفايات المشعة في منشأة للتخزين النهائي .وتتضمن هذه العمليات آخر اإلنجازات أو األشغال\nاألخرى الالزمة لضمان أمن المنشأة على المدى البعيد؛\nمورد :كل شخص معنوي يسند إليه صاحب رخصة تفويضا كليا أو جزئيا في شأن\nااللتزامات المتعلقة بتصميم مصدر أو صنعه أو إنتاجه أو بنائه؛\nتدبير النفايات المشعة :جميع األنشطة اإلدارية والتقنية المتعلقة بمناولة النفايات المشعة\nومعالجتها األولية ومعالجتها وتوضيبها ونقلها ووضعها في مستودع وتخزينها نهائيا؛\nتدبير الوقود المستهلك :جميع األنشطة المتعلقة بمناولة الوقود المستهلك أو وضعه في\nمستودع باستثناء النقل خارج الموقع؛\nاستيراد :التفويت الفعلي لمادة نووية ومعدات ومعلومات وتكنولوجيا ذات الصلة فعليا\nمن لدن دولة مصدرة لفائدة المملكة المغربية؛\nعارض :كل واقعة ال إرادية ،بما في ذلك أخطاء التشغيل أو أعطال المعدات أو األحداث\nالمسببة أو بوادر الحادثة أو األحداث التي تم تفاديها في آخر لحظة أو عيوب أخرى أو\nالتصرفات غير المرخص بها ،الكيدية منها أو غير الكيدية ،والتي ال يمكن تجاهل آثارها الفعلية\nأو المحتملة في ما يخص الحماية أو األمن؛\nمنشأة تدبير النفايات المشعة :المنشأة المصممة خصيصا لمناولة النفايات المشعة\nأو معالجتها أو توضيبها أو وضعها في مستودع؛\n\n-6-\n\nمنشأة نووية :المنشأة ،بما فيها المباني والتجهيزات المرتبطة بها التي تنتج فيها مواد\nنووية أو تحول أو تستعمل أو تناول أو توضع في مستودع أو تخزن نهائيا .وتشمل المنشأة\nالنووية على الخصوص معمل صناعة الوقود النووي والمحطة النووية ومفاعل األبحاث ،بما\nفي ذلك المجمعات الحرجة ودون الحرجة ومنشأة إيداع الوقود المستهلك ومعمل التخصيب أو\nمنشأة إعادة المعالجة؛\nتدخل مستعجل :القيام بأعمال للتخفيف من عواقب حالة طوارئ على صحة األشخاص\nوأمنهم وجودة الحياة والممتلكات والبيئة .ويمكن كذلك أن تكون أساسا الستئناف النشاط\nاالقتصادي واالجتماعي العادي؛\nتحرير :إعفاء مواد مشعة أو أشياء مشعة مرتبطة بأنشطة مرخص بها من كل مراقبة\nالحقة تمارسها الوكالة؛\nحد الجرعة :قيمة الجرعات التي يتلقاها األفراد الناتجة عن أنشطة خاضعة للمراقبة\nوالتي ال يسمح بتجاوزها؛\nحدود االستغالل وشروطه :مجموع القواعد التي تبين حدود القياسات واإلمكانيات\nالوظيفية ومستويات فعالية التجهيزات والمستخدمين والتي تصادق عليها الوكالة من أجل\nاشتغال آمن لمنشأة مرخص لها؛\nمادة النووية :البلوتونيوم ،باستثناء ذلك الذي يتجاوز تركيزه النظيري %80من\nالبلوتونيوم 238واألورانيوم 233واألورانيوم المخصب بالنظير المشع 235أو النظير المشع\n 233واألورانيوم الذي يحتوي على خليط النظائر الموجودة في الطبيعة ،باستثناء ما كان منه\nفي شكل معدن أو بقايا المعدن وكل مادة تحتوي على عنصر أو أكثر من العناصر أو النظائر\nالمشار إليها أعاله؛\nمادة مشعة :كل مادة تحتوي على نويدة أو نويدات مشعة ال يمكن تجاهل نشاطها\nأو تركيزها في ما يتعلق بالحماية اإلشعاعية؛\nتدابير األمن :كل عمل يمكن إنجازه أو كل شرط يمكن استيفاؤه أو كل مسطرة يمكن\nاتباعها قصد االستجابة للمقتضيات األساسية لقواعد األمن؛\nمناجم أو منشأة معالجة المعادن المشعة :منشأة استخراج أو معالجة المعادن التي تحتوي\nعلى نويدات مشعة من سلسلة األورانيوم أو سلسلة الثوريوم.\nويراد بمنجم المعادن المشبعة كل منجم تستخرج منه معادن تحتوي على نويدات مشعة\nمن سلسلة األورانيوم أو سلسلة الثوريوم بكميات أو تركيزات كافية تبرر تثمينها أو تستخرج\nمنه المعادن التي تحتوي على تلك النويدات المشعة بكميات أو تركيزات تفرض اتخاذ تدابير\nالحماية اإلشعاعية المحددة من قبل الوكالة.\n-7-\n\nويراد بمنشأة معالجة المعادن المشعة كل منشأة تحول فيها المعادن المشعة المستخرجة\nبهدف الحصول على مادة مركزة بواسطة طرائق فيزيائية أو كيميائية؛\nمستوى التحرير :القيم المحددة بنص تنظيمي والمعبر عنها في شكل نشاط حجمي\nأو كتلي أو نشاط كلي أو هما معا والتي يمكن ببلوغ مستواها أو مستوى أدنى منه إعفاء بعض\nمصادر اإلشعاعات المؤينة من تطبيق األحكام التشريعية والتنظيمية الجاري بها العمل؛\nمستوى اإلعفاء :القيمة المحددة بنص تنظيمي والمعبر عنها في شكل تركيز النشاط أو\nنشاط كلي أو صبيب الجرعة أو الطاقة اإلشعاعية؛\nمستوى موجب التدخل :مستوى الجرعة الممكن تفاديه والذي يتطلب تطبيق إجراء حماية\nخاصة في حالة طوارئ أو حالة تعرض مزمن؛\nمعايير األمن :المعايير المنشورة طبقا للنظام األساسي للوكالة الدولية للطاقة الذرية؛\nشخص مختص في الحماية اإلشعاعية :كل شخص مؤهل تقنيا في مسائل الحماية\nاإلشعاعية المرتبطة بنوع من الممارسات ،يعينه المستغل لإلشراف على تطبيق قواعد األمن؛\nمخطط الطوارئ :وصف األهداف والتوجهات وأنشطة التدخل في حالة الطواري\nووصف البنية والسلط والمسئوليات التي تمكن من تدخل منهجي ومنسق وفعال .ويشكل مخطط\nالطوارئ أساسا إلعداد مخططات أخرى ومساطر وقوائم للمراقبة؛\nمنتج النفايات :المستغل المسؤول عن منشأة أو نشاط يخلف نفايات؛\nالحماية من اإلشعاعات المؤينة أو الحماية اإلشعاعية أو الحماية من اإلشعاعات :حماية\nاألشخاص من آثار التعرض لإلشعاعات المؤينة ووسائل تأمين هذه الحماية؛\nالحماية المادية :تدابير حماية المواد النووية أو المنشآت المرخص لها والمعدة لمنع\nالولوج غير المرخص به إلى المنشآت وأخذ المواد القابلة لالنشطار دون ترخيص أو أعمال\nالتخريب بالنظر إلى الضمانات ،كالضمانات المنصوص عليها في اتفاقية الحماية المادية للمواد\nالنووية والمنشآت النووية؛\nمشع :ذو نشاط إشعاعي تنبعث منه إشعاعات مؤينة أو جزيئات أو يتعلق بانبعاثها؛\nنشاط إشعاعي :ظاهرة التحلل العشوائي التلقائي للذرات والتي يواكبها عادة انبعاث\nإشعاع؛\nإشعاعات مؤينة :ألغراض الحماية اإلشعاعية ،اإلشعاع القادر على إنتاج أزواج من\nاأليونات في المادة البيولوجية؛\nمقذوفات مشعة :المواد المشعة المتأتية من مصدر مرتبط بممارسة يتم إلقاؤها في البيئة\nفي شكل غاز أو بخاخات أو مواد صلبة أو سائلة عموما قصد ذوبانها وتشتيتها؛\n-8-\n\nإعادة المعالجة :الطريقة أو العملية التي يكون هدفها استخراج النظائر المشعة من الوقود\nالمستهلك ألجل استعمال الحق؛\nمخاطر إشعاعية:\n آثار التعرض لإلشعاعات الضارة بالصحة ،بما في ذلك احتمال حدوث تلكاآلثار؛\n كل المخاطر األخرى المتعلقة باألمن بما في ذلك المخاطر المتعلقة بالنظماإليكولوجية للبيئة التي قد تكون نتيجة مباشرة؛\n للتعرض لإلشعاعات؛\n لوجود مواد مشعة بما فيها النفايات المشعة أو إلقائها في البيئة؛\n لفقدان السيطرة على قلب مفاعل نووي أو تفاعل نووي متسلسل أو مصدر مشع\nأو أي مصدر آخر لإلشعاعات؛\nتخريب :كل عمل متعمد يوجه ضد منشأة نووية أو مواد نووية أثناء استعمالها أو وضعها\nفي مستودع أو نقلها ويكون من شأنه أن يمس بصفة مباشرة أو غير مباشرة بصحة أو بسالمة\nالمستخدمين أو الجمهور أو البيئة مسببا حدوث تعرض لإلشعاعات أو إلقاء مواد مشعة؛\nالسالمة :السالمة النووية والسالمة اإلشعاعية؛\nالسالمة النووية :التدابير الهادفة إلى منع أو كشف سرقة أو تخريب أو ولوج غير\nمرخص به أو نقل غير مشروع أو أي أفعال كيدية أخرى تتعلق بمواد نووية أو مواد مشعة\nأخرى أو منشآت ذات صلة ،والرامية كذلك إلى التدخل في مثل تلك الحاالت؛\nالسالمة اإلشعاعية :التدابير الهادفة إلى منع ولوج غير مرخص به إلى المصادر المشعة\nأو إلحاق ضرر بها وكذا فقدان المصادر المذكورة أو سرقتها أو تفويتها بدون ترخيص؛\nحالة الطوارئ :الحالة غير االعتيادية التي تتطلب إجراء فوريا قصد التخفيف من خطر\nأو عواقب وخيمة على صحة وأمن األشخاص وجودة الحياة والممتلكات والبيئة ،ويتعلق األمر\nبحاالت طوارئ نووية أو إشعاعية وكذا بحاالت طوارئ تقليدية مثل الحرائق أو إلقاء مواد\nكيماوية خطيرة أو العواصف أو الزالزل .وتدخل في هذا اإلطار الحاالت التي تبرر القيام\nبإجراء فوري للتخفيف من آثار خطر بين؛\nمصدر خارج المراقبة :المصدر المشع المتخلى عنه أو المفقود أو الضائع أو المسروق\nأو الذي تم تفويته بدون ترخيص؛\n\n-9-\n\nمصدر اإلشعاعات المؤينة :المصدر الذي تنبعث منه أشعة قادرة على إنتاج أزواج من\nاأليونات في المادة البيولوجية .ويشمل هذا المصدر المادة المشعة والمادة النووية واألجهزة\nالكهربائية المولدة لإلشعاعات المؤينة؛\nمصدر متقادم :يعتبر مصدرا متقادما بعد مرور عشر سنوات على األكثر بعد تاريخ\nتسليم الرخصة أو اإلدالء بالتصريح ،ما عدا في حالة التمديد المسموح به من لدن الوكالة؛\nمصدر مشع :المادة المشعة المختومة بصفة دائمة داخل كبسولة أو المثبتة في شكل مادة\nصلبة وليست معفاة من المراقبة .ويشمل ذلك أيضا كل مادة مشعة تنطلق إذا كان المصدر\nالمشع يسمح بالتسرب أو كان مكسورا ،ولكنه ال يشمل المواد المعبأة لغرض التخزين النهائي\nأو المواد النووية الموجودة داخل دورات الوقود النووي لمفاعالت البحوث والقوی؛\nمصدر مختوم :المادة المشعة المختومة بصورة دائمة داخل كبسولة أو المثبتة في شكل\nمادة صلبة؛\nمصدر غير مختوم :المصدر المشع الذي ال تتوفر فيه أركان تعريف المصدر المختوم؛\nتخزين نهائي :وضع النفايات المشعة في منشأة مالئمة دون نية استردادها؛\nاألمن :األمن النووي واألمن اإلشعاعي؛\nاألمن النووي :الحصول على شروط استغالل مقبولة أو الوقاية من الحوادث أو التخفيف\nمن عواقبها مع ما يترتب على ذلك من حماية العمال والجمهور والبيئة من المخاطر اإلشعاعية\nغير الضرورية؛\nاألمن اإلشعاعي :التدابير الهادفة إلى التقليص إلى أقصى حد من احتماالت الحوادث التي\nتسببها المصادر المشعة والتخفيف من عواقبها في حالة وقوعها.\n\nالباب الثاني :أحكام عامة"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثاني :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تطبق أحكام هذا القانون على جميع األنشطة التي تستخدم فيها مصادر إشعاعات مؤينة.\nوتهم هذه األنشطة ما يلي:\n تصميم منشآت تستخدم فيها مصادر إشعاعات مؤينة وبناؤها وتجارب تشغيلها\nواستغاللها وصيانتها وكذا إيقاف تشغيلها بصفة نهائية ،بما في ذلك ،عند\nاالقتضاء ،إخراجها من الخدمة وتفكيكها؛\n\n-10-\n\n صنع مصادر إشعاعات مؤينة واقتناؤها واستيرادها وتصديرها وعبورها\nوتوزيعها وحيازتها واستعمالها وتفويتها بعوض أو بغير عوض ونقلها ووضعها\nفي مستودع وإخالؤها؛\n تدبير النفايات المشعة؛\n استخراج المعادن المشعة ومعالجتها."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "يستثنى من مجال تطبيق هذا القانون التعرض:\n للنشاط اإلشعاعي الطبيعي داخل الجسم البشري أو الحيواني؛\n للرادون المنبعث من المواد المستعملة في بناء المساكن؛\n لألشعة الكونية على سطح األرض؛\n لتركيزات النويدات المشعة الطبيعية التي توجد في المواد األولية وفي جميع\nالمصادر األخرى التي لم يدخل عليها تغيير نتيجة أنشطة اإلنسان؛\n نتيجة األنشطة والمصادر المرتبطة بها والتي يكون فيها نشاط النويدات المشعة\nأو صبيب الجرعة أو طاقة اإلشعاع أقل من مستويات اإلعفاء المحددة بنص\nتنظيمي."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "تصنف األنشطة المشار إليها في المادة 2أعاله وكذا المنشآت والمصادر المشعة\nالمرتبطة بها إلى فئتين كما هي مبينة بعده:\nالفئة ،Iوتضم:\n المنشآت النووية واألنشطة النووية كما هي محددة في المادة األولى أعاله؛\n منشآت التخزين النهائي.\nالفئة ،IIوتضم :المنشآت واألنشطة التي تستخدم فيها مصادر مشعة ومواد مشعة،\nباستثناء المواد النووية ،أو أجهزة تشتمل على المواد المشعة المذكورة أو أجهزة تنبعث منها\nإشعاعات مؤينة أو مسرعات الجزيئات.\nوترتب ،بنص تنظيمي ،وفق أقسام ،المنشآت واألنشطة المنتمية إلى الفئة IIحسب\nالمخاطر اإلشعاعية التي تمثلها على الخصوص.\n\n-11-"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :أحكام عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "يمنع ما يلي:\n إضافة مواد مشعة كيفما كانت طاقة اشعاعها في صنع المواد الغذائية ومواد\nالتجميل والسلع والمنتجات ذات االستعمال المنزلي والخاص ومواد البناء؛\n استعمال المواد المشعة في صنع اللعب؛\n استيراد هذه المواد والمنتجات واللعب وتصديرها؛\n استيراد النفايات المشعة مع مراعاة أحكام المادة 36من هذا القانون؛\n تصدير النفايات المشعة نحو دول يحظر تشريعها استيرادها أو ال تتوفر على\nوسائل تشريعية وتنظيمية وتقنية وإدارية تمكنها من تدبير النفايات المشعة بأمان؛\n إرسال الوقود المستهلك أو النفايات المشعة ،قصد وضعها في مستودع أو\nتخزينها نهائيا ،إلى وجهة تقع تحت خط العرض 60°درجة جنوبا."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تخضع لرخصة تسلمها اإلدارة ،بعد استطالع رأي الوكالة وفق كيفيات تحدد بنص\nتنظيمي ،المنشآت النووية واألنشطة النووية وكذا منشآت التخزين النهائي المنتمية إلى الفئة .I"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "دون اإلخالل بأحكام النصوص التشريعية أو التنظيمية التي تشترط الحصول على\nرخصة أو وضع تصريح قبل ممارسة بعض األنشطة أو المهن ،يجب أن تكون األنشطة\nوالمنشآت ومصادر اإلشعاعات المؤينة المرتبطة بها المنتمية إلى الفئة IIموضوع رخصة\nتسلمها الوكالة أو تصريح يودع لديها ،حسب الحالة ،وفق كيفيات تحدد بنص تنظيمي.\nتحدد بنص تنظيمي الئحة األنشطة والمنشآت ومصادر اإلشعاعات المؤينة المرتبطة بها\nالخاضعة لرخصة من الوكالة وكذا الئحة األنشطة والمنشآت ومصادر اإلشعاعات المؤينة\nالمرتبطة بها الخاضعة للتصريح.\n\nالباب الثالث :الرخص\nالفرع األول :الرخص الخاصة بالفئة I\nالجزء الفرعي األول :المنشآت واألنشطة النووية وكذا منشآت التخزين النهائي"
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع األول :الرخص الخاصة بالفئة I",
      "section": "8",
      "title": "المادة 8",
      "content": "يخضع للرخصة المشار إليها في المادة 6أعاله:\n-12-\n\n بناء كل منشأة نووية؛\n التخلص من المتدفقات المشعة السائلة أو الغازية الصادرة عن المنشأة المذكورة؛\n تجارب تشغيل المنشأة المذكورة؛\n استغالل المنشأة المذكورة؛\n إيقاف تشغيل المنشأة النووية بصفة نهائية وتفكيكها وكذا إخراجها من الخدمة."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع األول :الرخص الخاصة بالفئة I",
      "section": "9",
      "title": "المادة 9",
      "content": "يخضع كذلك للرخصة المشار إليها في المادة 6أعاله:\n بناء أي منشأة للتخزين النهائي؛\n استغالل المنشأة المذكورة؛\n إغالق المنشأة المذكورة."
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع األول :الرخص الخاصة بالفئة I",
      "section": "10",
      "title": "المادة 10",
      "content": "تسلم الرخص لألشخاص االعتباريين المتوفرة فيهم الشروط التالية:\n بالنسبة للشخص االعتباري الخاضع للقانون الخاص ،أن يكون مؤسسا في شكل\nشركة يكون مقرها االجتماعي بالمملكة المغربية ،وأال يكون في وضعية تسوية\nأو تصفية قضائية؛\n بالنسبة للشخص االعتباري الخاضع للقانون العام ،أن يكون مؤهال بموجب\nمقتضيات النص المحدث له لممارسة األنشطة المشار إليها في المادة 2أعاله."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع األول :الرخص الخاصة بالفئة I",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يمكن منح الرخص المشار إليها في المادتين 8و 9أعاله إال إذا أثبت صاحب الطلب،\nفي الوثائق المدلى بها لدعم طلب الرخصة ،المشار إليها في المادة 12بعده ،أن اإلجراءات\nالتقنية أو التنظيمية المتخذة أو المزمع اتخاذها في مختلف مراحل تقييم الموقع وعلى مستوى\nتصميم المنشآت النووية وبنائها وتجارب تشغيلها واستغاللها وكذا المبادئ العامة المقترحة\nلتفكيكها أو إيقاف تشغيلها بصفة نهائية مطابقة للقواعد واألنظمة التقنية المشار إليها في المادة\n 173من هذا القانون والمتعلقة باألمن والسالمة في المجالين النووي واإلشعاعي وبالضمانات.\nتأخذ اإلدارة بعين االعتبار قدرات صاحب الطلب التقنية والمالية التي يجب أن تمكنه من\nتسيير مشروعه في احترام ألحكام هذا القانون ،وال سيما من تغطية نفقات تفكيك المنشأة وإعادة\nمكان إقامة المنشأة إلى حالته السابقة وحراسته.\n\n-13-"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع األول :الرخص الخاصة بالفئة I",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن يتضمن لزوما ملف طلب الرخصة ،المحدد مضمونه بنص تنظيمي ،تقريرا\nتحليليا عن أمن المنشأة يشمل تقريرا عن اختيار الموقع وتقييمه ودراسة تأثير المنشأة على\nالبيئة وكذا مخطط طوارئ داخلي ومخططا للحماية المادية ،تحين كلها في مختلف مراحل منح\nالرخصة.\nيمكن لصاحب الطلب ،قبل تقديم طلب رخصة البناء ،أن يلتمس من الوكالة إبداء رأيها\nحول الخيارات المتخذة لضمان أمن المنشأة النووية وسالمتها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تعرض اإلدارة مشروع بناء منشأة من الفئة ،Iقبل أن ترخص له ،على أنظار المجلس\nأو المجالس الجماعية التابع لها مكان إقامة المشروع المذكور.\nتبدي المجالس المذكورة ،داخل أجل أربعة ( )4أشهر يحتسب ابتداء من تاريخ إحالة\nاألمر إليها ،اقتراحات تقوم الوكالة بدراستها وتوجهها إلى اإلدارة مقرونة برأيها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجري في شأن مشروع بناء منشأة من الفئة Iبحث عمومي تحدد طريقة إجرائه بنص\nتنظيمي.\nويشرف رئيس المجلس الجماعي المعني على البحث المذكور الذي يهدف إلى تمكين\nالعموم من اإلطالع على المشروع ومن تقديم ما له من المالحظات في سجل يفتح لهذا الغرض."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب على رئيس المجلس الجماعي المعني ،قبل تاريخ الشروع في البحث ،أن يعلق بمقر\nالجماعة اإلعالن الذي يبين تاريخ فتح البحث المذكور وتاريخ إغالقه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يقوم المجلس الجماعي بدراسة المالحظات المقدمة أثناء البحث المذكور قبل توجيهها،\nداخل أجل شهرين يحتسب ابتداء من تاريخ إغالق البحث ،إلى الوكالة التي تقوم برفعها إلى\nاإلدارة مقرونة برأيها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يحدد األجل األقصى لدراسة طلبات رخص بناء منشأة من الفئة Iوإيقاف تشغيلها بصفة\nنهائية في ستة وثالثين ( )36شهرا تبتدئ من تاريخ إيداع طلب رخصة البناء لدى االدارة\nالمعنية.\n\n-14-"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يحدد األجل األقصى لدراسة طلبات رخص التخلص من المتدفقات المشعة السائلة أو\nالغازية وتجارب تشغيل منشأة نووية في ستة ( )6أشهر."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يحدد األجل األقصى لدراسة طلب رخصة استغالل منشأة من الفئة Iفي اثني عشر ()12\nشهرا."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تسلم الرخص بقرار إداري ينشر في الجريدة الرسمية .وال يمكن أن تشكل موضوع أي\nنقل.\nويمكن أن تكون هذه الرخص مصحوبة بشروط تقنية تضمن في قرار الرخصة.\nويكون كل رفض بمنح الرخصة معلال."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب القيام بتجارب الشروع في تشغيل منشأة من الفئة Iواستغاللها وصيانتها طبقا\nلحدود االستغالل وشروطه المحددة في تقرير تحليل أمن المنشأة المشار إليه في المادة 12\nأعاله والمصادق عليها من لدن الوكالة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يتخذ المستغل التدابير الضرورية للقيام بتتبع ومحاسبة المواد النووية الموضوعة تحت\nمسؤوليته.\nوتخضع المحاسبة المذكورة لمراقبة دورية من قبل أعوان تؤهلهم الوكالة قانونا لهذا\nالغرض."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يعتبر المستغل مسؤوال في الدرجة األولى عن أمن المنشآت والمواد النووية الموضوعة\nتحت مسؤوليته وعن حمايتها المادية.\nيجب عليه تنفيذ اإلجراءات الرامية إلى الحماية المادية للمنشأة والمواد النووية\nالموضوعة تحت مسؤوليته طبقا للمقتضيات المحددة بنص تنظيمي.\n\n-15-"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب على المستغل أن يقوم على فترات منتظمة ،تحدد في قرار الرخصة ،بإعادة فحص\nأمن منشأته آخذا بعين االعتبار قواعد حسن الممارسة المعتمدة دوليا.\nويوجه إلى الوكالة تقريرا يتضمن استنتاجات إعادة الفحص المذكور وعند االقتضاء\nالتدابير التي يعتزم اتخاذها لتقويم العيوب التي تمت معاينتها أو لتحسين أمن منشأته.\nيمكن للوكالة بعد دراسة التقرير أن تفرض مقتضيات تقنية جديدة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب على المستغل أن يقوم بالتحقق عن طريق التحليل والمراقبة والتجارب قصد التأكد\nمن أن الحالة المادية للمنشأة واستغاللها تظل مطابقة لألحكام التنظيمية المطبقة ولحدود\nاالستغالل وشروطه كما صادقت عليها الوكالة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يجب أن يكون كل تغيير يعتزم إدخاله على حدود استغالل المنشأة وشروطه أو كل تغيير\nله صلة باألمن و /أو السالمة في المجالين النووي واإلشعاعي ،موضوع تقرير يوجهه المستغل\nإلى الوكالة مرفقا بكل الوثائق التي تبرر هذا التغيير.\nترخص التغييرات المذكورة ،عند االقتضاء ،بقرار إداري بعد دراسة الملف من لدن\nالوكالة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "إذا حدث ،أثناء مدة استغالل منشأة من الفئة ،Iانبعاث مواد مشعة في البيئة غير مبرمج\nأو غير متحكم فيه ،وجب على المستغل أن يتخذ إجراءات تصحيحية مالئمة للتحكم في االنبعاث\nوالتخفيف من آثاره."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يظل المستغل ،طوال مدة إيقاف تشغيل منشأة نووية بصفة نهائية أو تفكيكها ،مسؤوال\nعما يلي:\n أمن المنشأة؛\n تدبير النفايات والمواد المشعة؛\n الحماية المادية للمنشأة.\n\n-16-"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يجب اتخاذ تدابير مالئمة حرصا على أمن إخراج منشأة نووية من الخدمة ،ويجب أن\nتضمن التدابير المذكورة:\n التوفر على مستخدمين مؤهلين وموارد مالية مالئمة؛\n احترام تدابير الحماية اإلشعاعية والتدابير المتعلقة بالتخلص من المتدفقات\nواالنبعاثات غير المبرمجة وغير المتحكم فيها؛\n احترام المقتضيات المتعلقة بالتنظيم في حاالت الطواري؛\n االحتفاظ بالملفات التي تتضمن المعلومات المهمة حول اإلخراج من الخدمة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يوجه المستغل إلى الوكالة تقريرا سنويا يتضمن شروط أمن منشأته .وعلى أساسه تقوم\nالوكالة بتقييم مطابقة شروط أمن المنشأة لألنظمة التقنية المشار إليها في المادة 11أعاله\nوللشروط المحددة في الرخصة وتعد تقريرا يوجه للعموم."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يجب التوفر على موارد مالية مالئمة وعلى عدد كاف من األعوان المؤهلين بالنسبة\nلألنشطة المرتبطة بأمن منشأة نووية طوال مدة وجودها .ويجب أن تشمل األنشطة المذكورة\nتصميم المنشأة النووية وبناءها واستغاللها وإيقاف تشغيلها بصفة نهائية وتفكيكها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تتخذ الدولة اإلجراءات المالئمة ،بما فيها التدابير المالية الضرورية من أجل القيام بما\nيلي ،بعد إغالق منشاة للتخزين النهائي للنفايات المشعة:\n االحتفاظ بالملفات المطلوبة من لدن الوكالة والمتعلقة بالموقع وتصميم المنشأة\nومحتواها؛\n ضمان القيام ،عند الضرورة ،بمراقبات مثل الحراسة أو قيود الولوج؛\n إعمال إجراءات التدخل أثناء مدة المراقبة إذا تم اكتشاف انبعاث غير مبرمج\nلمواد مشعة في البيئة ،وكلما دعت الحاجة إلى ذلك.\n\n-17-"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يحرص المستغل على إعداد مخططات إخراج منشأة تدبير النفايات المشعة من الخدمة\nوكذا مخططات إغالق منشآت التخزين النهائي وعلى تحيينها استناد إلى المعلومات المحصل\nعليها أثناء مرحلة استغالل المنشأة.\nالجزء الفرعي الثاني :استيراد المواد النووية وتصديرها وعبورها التراب الوطني"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "ترخص اإلدارة باستيراد المواد النووية وتصديرها وعبورها التراب الوطني سواء عن\nطريق البر أو األنهار أو المطارات أو الموانئ وذلك بعد دراسة ملف الطلب من لدن الوكالة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يشترط لمنح رخصة استيراد مواد نووية أو معدات أو تكنولوجيا ذات الصلة استيفاء\nالشروط التالية:\n أال تكون المواد النووية أو المعدات أو التكنولوجيا ذات الصلة المراد استيرادهاممنوعة بموجب مقتضى تشريعي أو تنظيمي جار به العمل؛\n أن يثبت المستغل توفره على القدرات والموارد التقنية والبشرية والمالية التيتمكن من استعمال المواد النووية أو المعدات أو التكنولوجيا ذات الصلة وفق\nشروط األمن والسالمة المنصوص عليها في هذا القانون؛\n أن يتوفر صاحب الطلب على رخصة الشروع في تشغيل منشأته وأن يحترمجميع االلتزامات المتعلقة بنشاطه؛\n أن يضمن صاحب الطلب تتبع المواد النووية والمنشآت النووية ومحاسبتهاوعزلها وحراستها وحمايتها المادية؛\n أن تكون المواد النووية المراد استيرادها خاضعة لنظام الضمانات المنصوصعليه في معاهدة الحد من انتشار األسلحة النووية؛\n أن يبلغ مسبقا إلى المملكة المغربية نقل المواد النووية إلى صاحب الطلب وأنترخص به دولة المنشأ؛\n أن تعرض مسبقا على دولة المنشأ إعادة المعالجة المحتملة للمواد النووية المزودبها أو كل تغيير يتم إدخاله على هذه المواد.\nويخضع لنفس الشروط استيراد مواد نووية أو معدات أو التكنولوجيا ذات الصلة إلى\nالمناطق الصناعية الحرة الموجودة على التراب الوطني.\n\n-18-"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تخضع إعادة استيراد النفايات المشعة إلى التراب الوطني والمتأتية من مواد نووية تم\nتصديرها بشكل قانوني من لدن المملكة المغربية قصد إعادة معالجتها إلى ترخيص تمنحه\nاإلدارة بعد استطالع رأي الوكالة.\nويسري نفس اإلجراء على المناطق الصناعية الحرة الموجودة على التراب الوطني."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يشترط لمنح رخصة تصدير مواد نووية أو معدات أو تكنولوجيا ذات صلة استيفاء\nالشروط التالية:\n أن تلتزم الدولة المرسل إليها بأال تستعمل المادة النووية أو المعدات أوالتكنولوجيا ذات الصلة وكذا المعلومات موضوع التحويل إال ألغراض سلمية؛\n أن تلتزم الدولة المرسل إليها بأن تخضع جميع موادها ومنشآتها النووية وكذاالمادة النووية أو المعدات أو التكنولوجيا ذات الصلة المراد تصديرها لنظام\nالضمانات الدولية؛\n أن تلتزم الدولة المرسل إليها بأال تفوت إلى دولة أخرى دون موافقة المغربالمسبقة مادة أو تكنولوجيا تم تحويلها سابقا؛\n أن تكون مستويات الحماية المادية التي ستطبق على المادة المصدرة مطابقةللمستويات المحددة في اتفاقية الحماية المادية للمواد النووية والمنشآت النووية؛\n أن يزود المرسل إليه الوكالة بمعلومات حول االستعمال النهائي والوجهة النهائيةللمادة النووية أو المعدات أو المعلومات ذات الصلة المراد تحويلها تثبت\nاستعمالها ألغراض سلمية؛\n أن تمتلك الدولة المرسل إليها ما يلزم من الوسائل اإلدارية والتقنية والمواردواإلطار التشريعي والتنظيمي لتدبير المواد المذكورة بكل أمان؛\n أن تكون الدولة المرسل إليها قد تلقت تبليغا مسبقا بالتحويل وأن تبدي موافقتهافي شأنه؛\n أن يتوفر المرسل إليه على الرخص الالزمة لمنشأته أو لنشاطه وأن يتقيد بجميعااللتزامات المرتبطة بذلك؛\n أن يتوفر المرسل إليه على التدابير الالزمة من أجل تتبع المواد النووية المصدرةومحاسبتها وعزلها وحراستها وحمايتها المادية؛\n\n-19-\n\n أن تكون المواد النووية المراد تصديرها خاضعة لنظام الضمانات الدولية فيإطار معاهدة الحد من انتشار األسلحة النووية.\nالجزء الفرعي الثالث :نقل المواد النووية"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يخضع كل نقل للمواد النووية لرخصة تسلمها اإلدارة باستثناء النقل داخل منشأة مصنفة\nضمن الفئة .I\nيعتبر في مدلول هذا القانون ،نقال للمواد النووية:\n كل نقل للمواد النووية عبر الطرق أو السكك الحديدية أو األنهار يتم كله أو جزء\nمنه فوق تراب أو مجال خاضع للسيادة المغربية ويكون خارج المؤسسات المؤهلة\nلحيازة مثل هذه المواد؛\n كل نقل للمواد النووية عبر البحر قادمة من ميناء خاضع للسيادة المغربية\nأو متجهة إليه؛\n كل نقل للمواد النووية عبر الجو قادمة من مطار خاضع للسيادة المغربية\nأو متجهة إليه."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "تحدد كيفيات نقل المواد النووية بنص تنظيمي."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يكلف كل مستغل حاصل على الرخصة المنصوص عليها في المادة 38أعاله بمراقبة\nالمواد النووية أثناء نقلها.\nويجب عليه ،لهذا الغرض ،وضع مجموعة من تدابير الحماية مالئمة لطبيعة المواد\nالمنقولة وكمياتها وذلك طبقا لبنود رخصته ولمقتضيات اتفاقية الحماية المادية للمواد النووية\nوالمنشآت النووية."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يوجه إشعار مسبق إلى اإلدارة قبل تنفيذ عملية نقل المواد النووية .وإذا كانت هناك\nعمليات نقل متوالية ،ترفق شروط النقل من ناقل إلى آخر باإلشعار المسبق المذكور .وال تسري\nهذه األحكام على األورانيوم الطبيعي واألورانيوم المنضب والثوريوم.\n\n-20-"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يمكن لإلدارة أن تفرض كل تدبير من تدابير الحماية تراه ضروريا بالنظر إلى طبيعة\nالمواد النووية وكميتها.\nيجب على الناقل أن يتخذ التدابير الضرورية قصد مشاركة القوة العمومية في خفر عملية\nنقل المواد النووية على نفقته."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "عندما يشارك ناقالن أو أكثر على التوالي في عملية نقل واحدة ،ينتقل االلتزام بضمان\nالحماية من ناقل إلى من يليه وفق شروط تضمن استمرار الحماية المذكورة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يتم فورا إخبار الوكالة والمصالح المختصة باإلدارة كما هي محددة بنص تنظيمي بكل\nعارض أو حادث يلحق بالنقل.\n\nالفرع الثاني :الرخص الخاصة بالفئةII\nالجزء الفرعي األول :أحكام عامة"
    },
    {
      "provision_ref": "art45",
      "chapter": "الفرع الثاني :الرخص الخاصة بالفئةII",
      "section": "45",
      "title": "المادة 45",
      "content": "ال تمنح الرخص المشار إليها في المادة 7من هذا القانون وال تجدد إال إذا تم استيفاء\nالشروط المطلوبة المتعلقة بما يلي:\n مطابقة مصادر اإلشعاعات المؤينة ،موضوع طلب الرخصة ،لمعايير التصميم\nوالصنع الالزمة لإلشهاد بالمطابقة؛\n المؤهالت في مجال الحماية اإلشعاعية التي يتوفر عليها المستخدمون المكلفون\nبمناولة مصادر اإلشعاعات المؤينة ،موضوع طلب الرخصة ،ومؤهالت\nالشخص المختص في الحماية اإلشعاعية؛\n تحليل األمن المتعلق بالمنشأة وبالنشاط وبمصادر اإلشعاعات المؤينة المرتبطة\nبها .ويجب ،عالوة على ذلك ،أن تكون مشاريع المنشآت المحددة بنص تنظيمي\nموضوع دراسة تأثير على البيئة؛\n مطابقة المحال لمعايير الحماية اإلشعاعية؛\n تدابير حماية العمال المعرضين لإلشعاعات المؤينة والسكان والبيئة من آثار\nاإلشعاعات المؤينة؛\n\n-21-\n\n تجهيزات الكشف عن اإلشعاعات المؤينة وقياسها؛\n الحراسة الطبية للعمال المعرضين لإلشعاعات ،طبقا للنصوص التنظيمية\nالجاري بها العمل؛\n الحراسة المتعلقة بمراقبة كميات الجرعات عند العمال المعرضين لإلشعاعات؛\n التدابير المتخذة في حالة وقوع طارئ إشعاعي بالنسبة لمصادر اإلشعاعات\nالمؤينة التي تعرض لخطر شديد ،وذلك وفق األقسام المشار إليها في المادة 4من\nهذا القانون؛\n الحماية المادية للمنشآت ،عند االقتضاء؛\n وسائل النقل ،عند االقتضاء؛\n التدابير المتخذة لضمان احترام األحكام التشريعية والتنظيمية المتعلقة بتدبير\nالنفايات المشعة ،عند االقتضاء؛\n التزام صاحب الطلب بعدم تسليم مصادر اإلشعاعات المؤينة إال للمستقلين\nالمرخص لهم لهذا الغرض؛\n الوسائل المقررة السترجاع المصادر المختومة عند االقتضاء؛\n االلتزام بإبرام وثيقة تأمين عن المسؤولية المدنية التي قد تترتب على ممارسة\nالنشاط موضوع طلب الرخصة ،فيما يتعلق باألقسام المحددة بنص تنظيمي.\nتحدد بنص تنظيمي كيفيات تطبيق هذه المادة."
    },
    {
      "provision_ref": "art46",
      "chapter": "الفرع الثاني :الرخص الخاصة بالفئةII",
      "section": "46",
      "title": "المادة 46",
      "content": "تسلم الوكالة الرخص داخل أجل يتراوح بين شهرين ( )2وستة ( )6أشهر يحتسب ابتداء\nمن تاريخ تسلم الملف كامال .ويحدد هذا األجل بنص تنظيمي بالنسبة لكل قسم من األقسام\nالمشار إليها في المادة 4هذا القانون.\nويكون كل رفض بمنح الرخصة معلال من لدن الوكالة."
    },
    {
      "provision_ref": "art47",
      "chapter": "الفرع الثاني :الرخص الخاصة بالفئةII",
      "section": "47",
      "title": "المادة 47",
      "content": "تبين الرخصة ،على الخصوص ،المستغل وموضوع النشاط وطبيعة مصادر اإلشعاعات\nالمؤينة وكميتها وموردها وبلد منشأها ومميزاتها التقنية.\n\n-22-"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يمكن أن ترفق كل رخصة بشروط خاصة تتعلق باألمن والسالمة في المجال اإلشعاعي،\nترى الوكالة فائدة في فرضها ،وال سيما إلزام المستغل بإعداد مخطط طوارئ داخلي إذا كان\nمن شأن النشاط المعني أن يتسبب في وقوع عارض أو حادث قد يمس بصحة األشخاص،\nبسبب التعرض لمصادر اإلشعاعات المؤينة أو بالبيئة وكذا مسك جرد محين لمصادر\nاإلشعاعات المؤينة التي في حوزته.\nويمكن أن تكون الشروط المذكورة موضوع تغيير أو تتميم أو حذف."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "إذا تعلق األمر بأنشطة تستعمل فيها نويدات مشعة في شكل مصادر مشعة غير مختومة،\nحددت الرخصة المواصفات التقنية المطبقة على النفايات والمقذوفات المنتجة إلى غاية\nتحريرها أو إجالئها نحو منشآت مرخص لها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "تسلم كل رخصة لمدة قصوى تحددها الوكالة حسب موضوعها .وتجدد بناء على طلب\nمن المعني باألمر."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يكون المستغل مسؤوال في الدرجة األولى عن أمن وسالمة المنشآت واألنشطة التي\nمنحت له الرخصة في شأنها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "إذا لم يتم الشروع في تنفيذ نشاط مرخص به داخل األجل المحدد بنص تنظيمي حسب\nاألقسام المشار إليها في الفقرة األخيرة من المادة 4من هذا القانون ،وجب على المستغل إخبار\nالوكالة بذلك .وفي هذه الحالة ،تصبح الرخصة الغية."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يجب أن يكون موضوع طلب رخصة جديد لدى الوكالة كل تغيير في شخص المستغل\nأو في تخصيص المحال المعدة الستقبال مصادر اإلشعاعات المؤينة أو كل توسيع للمجال الذي\nتشمله الرخصة األولى أو كل تغيير يطرأ على خصائص المصادر المستعملة المذكورة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يمكن أن تقوم الوكالة بمراجعة الرخصة التي سلمتها كلما مكنت عناصر جديدة من إعادة\nتقييم تبرير النشاط المرخص به أو أمنه أو سالمته.\n\n-23-"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يجب إشعار الوكالة ،داخل األجل المحدد في الرخصة ،بوقف نشاط خاضع للرخصة\nتطبيقا لألحكام الواردة في هذا الفرع وكذا بكل وقف الستعمال مصادر اإلشعاعات المؤينة.\nتبلغ الوكالة موافقتها على التدابير المزمع تنفيذها السترجاع المصادر المشعة من لدن\nالمورد والتخلص من النفايات المشعة المحتملة.\nويجب على كل مستعمل المصادر المختومة أن يعمل على إرجاع المصادر المتقادمة أو\nالتي لم تعد قابلة لالستعمال إلى موردها .غير أنه ،ال يطبق هذا االلتزام عندما تسمح خصائص\nالمصادر بالتناقص في مكان االستعمال أو عندما يكون مستوى النشاط أقل من الحدود المحددة\nبنص تنظيمي.\n\nالجزء الفرعي الثاني :نقل المواد المشعة"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "يخضع لرخصة تسلمها الوكالة وفق أحكام هذا القانون والنصوص المتخذة لتطبيقه\nواألنظمة التقنية المعدة من لدن الوكالة كل نقل عن طريق البر أو البحر أو الجو لمواد مشعة\nتتكون من نويدات مشعة يتجاوز نشاطها حدود اإلعفاء المقررة بنص تنظيمي.\nيشمل النقل كل العمليات والشروط المرتبطة بحركة المواد المشعة مثل تصميم التلفيف\nوصنعه وصيانته وإصالحه وتحضير شحنات المواد المشعة وإرسالها وشحنها وتوجيهها ،بما\nفي ذلك وضعها بمستودعات أثناء العبور وتفريغها وتلقيها في مكان وصولها النهائي."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "يستثنى من مجال تطبيق أحكام هذا الجزء الفرعي ،نقل:\n المواد المشعة التي تعد جزءا ال يتجزأ من وسيلة النقل؛ المواد المشعة المنقولة داخل مؤسسة يمارس فيها نشاط يدخل ضمن الفئة II؛ المواد المشعة التي تم زرعها أو إدماجها في جسم كائن حي ألغراض التشخيصأو العالج؛\n المواد الطبيعية والمعادن المحتوية على نويدات مشعة طبيعية غير معدة للمعالجةقصد استعمال النويدات المشعة المذكورة ،شريطة أال يفوق النشاط الكتلي لهذه\nالمواد القيم المحددة بنص تنظيمي؛\n -المواد المشعة التي تستخدم كعينات إلجراء تجارب بيولوجية.\n\n-24-"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "يمكن أن تكون الرخصة عامة أو خاصة.\nيمكن أن تمنح رخصة عامة للناقل الذي يرغب في القيام بنقل المواد المشعة بصفة\nمنتظمة .وتمنح هذه الرخصة لمدة ال يمكن أن تتجاوز خمس سنوات .وتجدد بطلب من الناقل.\nيخبر الناقل صاحب رخصة عامة الوكالة شهريا بعمليات نقل المواد المشعة المنجزة\nخالل الشهر المنصرم وذلك وفق الكيفيات التي تحددها الوكالة.\nيمكن أن تمنح رخصة خاصة للناقل الذي يرغب في القيام بنقل المواد المشعة بصفة\nعرضية."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "إذا تبين خالل نقل المواد المشعة وجود خطر يهدد سالمة السكان ،وجب على المأمور\nالمكلف بنقل المواد المشعة أن يخبر بذلك فورا السلطات المختصة وكذا المتدخلين اآلخرين\nفي عملية النقل المعنية."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "تحدد الوكالة شروط وكيفيات نقل المواد المشعة في إطار األنظمة التقنية المشار إليها في"
    },
    {
      "provision_ref": "art173",
      "section": "173",
      "title": "المادة 173",
      "content": "من هذا القانون.\n\nالجزء الفرعي الثالث :الرخص المتعلقة باستخراج المعادن ومعالجتها"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "تخضع لرخصة تسلمها الوكالة أنشطة استخراج معادن مشعة ،من منجم ،تحتوي على\nنويدات مشعة من سلسلة األورانيوم أو سلسلة الثوريوم بكميات أو تركيزات كافية تبرر تثمينها\nأو تستخرج منه المعادن التي تحتوي على تلك النويدات المشعة بكميات أو تركيزات تفرض\nاتخاذ تدابير الحماية اإلشعاعية ،حسب الكيفيات المحددة بنص تنظيمي ،وكذا أنشطة معالجة\nالمعادن المذكورة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "تشمل الرخصة المذكورة:\n كل نشاط لالستكشاف يؤدي إلى احتمال التعرض لإلشعاعات المؤينة؛ أخذ معدن األورانيوم أو الثوريوم من موقع قصد إجراء التجارب؛ أنشطة الحفر المنجزة في موقع يحتوي على معدن األورانيوم أو الثوريوم؛ اختيار موقع إقامة المنجم وبناؤه واستغالله أو موقع منشأة المعالجة؛-25-\n\n نقل منتوج أنشطة االستخراج أو المعالجة؛ إخراج المنجم أو منشأة المعالجة من الخدمة.المادة 63\nيطبق المستغل ،أثناء استغالل المنجم أو منشأة المعالجة وبعد إغالقهما ،تدابير الحماية\nمن األشعة المنصوص عليها في هذا القانون والرامية إلى ضمان حماية العمال والعموم والبيئة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "ال تمنح رخصة إخراج المنجم أو منشأة المعالجة من الخدمة إال بعد إعادة المنطقة إلى\nحالة آمنة.\n\nالفرع الثالث :أحكام مشتركة بين رخص الفئتين IوIII"
    },
    {
      "provision_ref": "art66",
      "chapter": "الفرع الثالث :أحكام مشتركة بين رخص الفئتين IوIII",
      "section": "66",
      "title": "المادة 66",
      "content": "يجب على المستغل أن يحترم المقتضيات واألنظمة التقنية المنصوص عليها في هذا\nالقانون."
    },
    {
      "provision_ref": "art67",
      "chapter": "الفرع الثالث :أحكام مشتركة بين رخص الفئتين IوIII",
      "section": "67",
      "title": "المادة 67",
      "content": "يجب على المستغل أن يولي األهمية المطلوبة لألمن والسالمة.\nولهذا الغرض ،يجب عليه أن يتوفر على الموارد الضرورية ويفعلها من أجل القيام\nباألنشطة المتعلقة باألمن والسالمة وبالحماية المادية عند االقتضاء.\nويجب عليه كذلك أن يعين على األقل شخصا مختصا في الحماية اإلشعاعية يكلف بقضايا\nاألمن اإلشعاعي.\nيجب على الشخص المختص أن يكون قد تابع ،سلفا ،بنجاح ،تكوينا في الحماية اإلشعاعية\nلدى هيئة معتمدة في هذا المجال طبقا ألحكام الباب الحادي عشر من هذا القسم.\nتحدد بنص تنظيمي المؤهالت المطلوبة في الشخص المختص في الحماية اإلشعاعية\nوكيفيات تكوينه وكذا كيفيات ممارسة مهامه.\n\n-26-"
    },
    {
      "provision_ref": "art68",
      "chapter": "الفرع الثالث :أحكام مشتركة بين رخص الفئتين IوIII",
      "section": "68",
      "title": "المادة 68",
      "content": "يتحمل مستغل منشأة من شأنها أن تلقي متدفقات مشعة في البيئة تكلفة تدابير الوقاية ذات\nالصلة ،والسيما تكلفة التحاليل وكذا التدابير الواجب القيام بها لتخفيف المخاطر والمتدفقات\nالمشعة."
    },
    {
      "provision_ref": "art69",
      "chapter": "الفرع الثالث :أحكام مشتركة بين رخص الفئتين IوIII",
      "section": "69",
      "title": "المادة 69",
      "content": "يجب على المستغل أن يعد برنامجا مالئما لضمان الجودة حسب المواصفات التقنية\nالمحددة من لدن الوكالة في األنظمة التقنية المنصوص عليها في المادة 173من هذا القانون.\nويهدف هذا البرنامج إلى التأكد من مراعاة المتطلبات المتعلقة باألمن والسالمة والحماية المادية\nوالضمانات."
    },
    {
      "provision_ref": "art70",
      "chapter": "الفرع الثالث :أحكام مشتركة بين رخص الفئتين IوIII",
      "section": "70",
      "title": "المادة 70",
      "content": "يجب على المستغل أن يتخذ التدابير التقنية والتنظيمية والعملية الرامية إلى:\n تقليص احتمال وقوع أفعال كيدية ،بما فيها التخريب؛ التخفيف إلى أقصى حد من العواقب اإلشعاعية الناجمة عن أفعال كيدية تستعملفيها مواد مشعة أو نووية."
    },
    {
      "provision_ref": "art71",
      "chapter": "الفرع الثالث :أحكام مشتركة بين رخص الفئتين IوIII",
      "section": "71",
      "title": "المادة 71",
      "content": "يجب على المستغل أن يصرح ،فورا ،لدى الوكالة بالعوارض المهمة التي لها عالقة\nباألمن أو السالمة أو الحماية المادية لألنشطة المرخص بها."
    },
    {
      "provision_ref": "art72",
      "chapter": "الفرع الثالث :أحكام مشتركة بين رخص الفئتين IوIII",
      "section": "72",
      "title": "المادة 72",
      "content": "تطبق أحكام هذا الفرع مع مراعاة االتفاقات المبرمة من قبل المملكة المغربية في مجال\nنقل المواد الخطيرة والمنشورة في الجريدة الرسمية ودون اإلخالل بكل المقتضيات األخرى\nالمطبقة على نقل المواد الخطيرة .في حالة التعارض أو اللبس ،تطبق ،بالنسبة لنقل المواد\nالمشعة ،أحكام هذا القانون والنصوص المتخذة لتطبيقه وكذا األنظمة التقنية الصادرة عن\nالوكالة.\n\nالباب الرابع :التصاريح"
    },
    {
      "provision_ref": "art73",
      "chapter": "الباب الرابع :التصاريح",
      "section": "73",
      "title": "المادة 73",
      "content": "يجب أن يتضمن التصريح بكل نشاط أو منشأة تنتمي إلى الفئة ،IIخاضعة للتصريح\nالمسبق لدى الوكالة طبقا ألحكام المادة 7من هذا القانون ،على الخصوص ،اسم رئيس\n-27-\n\nالمؤسسة والشخص المكلف بالنشاط وموضوع النشاط وطبيعة المؤسسة وموقعها الجغرافي\nوالمحال المتوفرة والمميزات التقنية لمصادر اإلشعاعات المؤينة وشروط استعمالها وحيازتها\nوكذا تأهيل المستخدمين المستعملين .ويرفق هذا التصريح بجميع الوثائق المتعلقة به.\nوتسلم الوكالة شهادة للمصرح بعد دراسة الملف."
    },
    {
      "provision_ref": "art74",
      "chapter": "الباب الرابع :التصاريح",
      "section": "74",
      "title": "المادة 74",
      "content": "يجب أن يكون كل تغيير يهم عنصرا أو أكثر من العناصر المشار إليها في المادة 73\nأعاله ،كما تم التصريح بها لدى الوكالة ،موضوع إشعار مسبق يوجه إلى هذه األخيرة."
    },
    {
      "provision_ref": "art75",
      "chapter": "الباب الرابع :التصاريح",
      "section": "75",
      "title": "المادة 75",
      "content": "يجب التصريح لدى الوكالة بوقف نشاط خاضع للتصريح وكذا كل وقت استعمال مصادر\nاإلشعاعات المؤينة.\nتبلغ الوكالة ،عند االقتضاء ،موافقتها على اإلجراءات المزمع تنفيذها من أجل استرجاع\nالمصادر المشعة والتخلص من النفايات المشعة المحتلة.\n\nالباب الخامس :أحكام مشتركة بين نظامي الرخصة والتصريح"
    },
    {
      "provision_ref": "art76",
      "chapter": "الباب الخامس :أحكام مشتركة بين نظامي الرخصة والتصريح",
      "section": "76",
      "title": "المادة 76",
      "content": "ال يمكن لألشخاص الخاضعين للرخصة أو للتصريح بموجب هذا القانون استعمال\nمصدر من مصادر اإلشعاعات المؤينة ألغراض غير تلك المحددة في الرخصة المسلمة إليهم\nأو في التصريح الذي أدلوا به."
    },
    {
      "provision_ref": "art77",
      "chapter": "الباب الخامس :أحكام مشتركة بين نظامي الرخصة والتصريح",
      "section": "77",
      "title": "المادة 77",
      "content": "يجب أن تكون مصادر اإلشعاعات المؤينة الخاضعة لرخصة أو لتصريح مطابقة\nللمعايير المغربية أو في حالة عدم وجودها للمعايير الدولية المطلوبة بهذا الشأن.\n\nالباب السادس :الرخص المتعلقة بتدبير النفايات المشعة"
    },
    {
      "provision_ref": "art78",
      "chapter": "الباب السادس :الرخص المتعلقة بتدبير النفايات المشعة",
      "section": "78",
      "title": "المادة 78",
      "content": "ال يجوز ألي كان أن يتخلص في البيئة ،في أي شكل من األشكال ،من إحدى النفايات\nالمشعة غير المعفية إذا لم يكن حائزا على رخصة بالتخلص ،تسلمها الوكالة ،تحدد فيها\nمستويات تحرير هذه النفايات.\n\n-28-"
    },
    {
      "provision_ref": "art79",
      "chapter": "الباب السادس :الرخص المتعلقة بتدبير النفايات المشعة",
      "section": "79",
      "title": "المادة 79",
      "content": "تخضع األنشطة ومنشآت تدبير النفايات المشعة ،ماعدا المواد النووية ومنشآت تخزين\nالنفايات المشعة ،لرخصة تسلمها الوكالة أو لتصريح لدى هذه األخيرة ،طبقا ألحكام هذا القانون\nوالنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art80",
      "chapter": "الباب السادس :الرخص المتعلقة بتدبير النفايات المشعة",
      "section": "80",
      "title": "المادة 80",
      "content": "تستثنى من تطبيق أحكام هذا الباب النفايات المشعة التي تستجيب لمستويات اإلعفاء\nالمحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art81",
      "chapter": "الباب السادس :الرخص المتعلقة بتدبير النفايات المشعة",
      "section": "81",
      "title": "المادة 81",
      "content": "يخضع تصدير النفايات المشعة التي تنتمي إلى الفئة IIلرخصة تسلمها الوكالة ،طبقا\nألحكام هذا القانون والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art82",
      "chapter": "الباب السادس :الرخص المتعلقة بتدبير النفايات المشعة",
      "section": "82",
      "title": "المادة 82",
      "content": "يجب تدبير النفايات المشعة التي ال تكون موضوع تخلص مرخص به حسب شعب\nالتدبير المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art83",
      "chapter": "الباب السادس :الرخص المتعلقة بتدبير النفايات المشعة",
      "section": "83",
      "title": "المادة 83",
      "content": "يخضع تدبير النفايات المشعة وجوبا لتوزيع المسؤوليات بين األطراف التالية:\n منتج النفايات المشعة؛ الهيئة المكلفة ،بموجب القانون ،بالتدبير المركزي للنفايات المشعة المولدة علىالصعيد الوطني.\n الوكالة.وفي جميع الحاالت ،تظل الدولة مسؤولة عند عدم وجود أي طرف معين قانونا."
    },
    {
      "provision_ref": "art84",
      "chapter": "الباب السادس :الرخص المتعلقة بتدبير النفايات المشعة",
      "section": "84",
      "title": "المادة 84",
      "content": "تتولى الهيئة المكلفة بالتدبير الممركز للنفايات المشعة المنتجة على الصعيد الوطني تدبير\nالنفايات المشعة المحولة إليها من قبل المنتجين طبقا ألحكام هذا الباب.\nتنقل المسؤولية عن النفايات المشعة من المنتجين إلى الهيئة المكلفة بالتدبير الممركز\nللنفايات المشعة بدءا من لحظة تسلم النفايات المذكورة من قبل الهيئة اآلنفة الذكر."
    },
    {
      "provision_ref": "art85",
      "chapter": "الباب السادس :الرخص المتعلقة بتدبير النفايات المشعة",
      "section": "85",
      "title": "المادة 85",
      "content": "يجب أن يستجيب تدبير النفايات المشعة للمبادئ التالية:\n\n-29-\n\n بلوغ مستوى عال من األمن في ما يتعلق بتدبير الوقود المستهلك وتدبير النفايات\nالمشعة والحفاظ على ذات المستوى؛\n ضمان حماية مناسبة لإلنسان والبيئة واألجيال القادمة من اآلثار الضارة الناتجة\nعن اإلشعاعات المؤينة ،دون المساس بقدراتهم على تحقيق تطلعاتهم؛\n الوقاية من الحوادث والتخفيف من عواقبها."
    },
    {
      "provision_ref": "art86",
      "chapter": "الباب السادس :الرخص المتعلقة بتدبير النفايات المشعة",
      "section": "86",
      "title": "المادة 86",
      "content": "يتخذ المستغل اإلجراءات المتعلقة بتدبير النفايات المشعة الرامية إلى:\n الحفاظ على أدنى مستوى ممكن من إنتاج النفايات المشعة ونشاطها؛\n األخذ بعين االعتبار عالقات التبعية المتبادلة بين مختلف مراحل تدبير النفايات\nالمشعة مثل المعالجة القبلية والمعالجة والتوضيب والوضع بالمستودعات\nوالتخزين؛\n مراعاة المخاطر البيولوجية والكيميائية والمخاطر األخرى المتعلقة بتدبير\nالنفايات المشعة؛\n تطبيق مساطر التمييز بين النفايات المذكورة وتدبيرها طبقا للمقتضيات المحددة\nبنص تنظيمي."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "يقوم المستغل باتخاذ التدابير من أجل تقييم أمن منشأة تدبير النفايات المشعة وتأثيرها\nعلى اإلنسان والبيئة."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "تجرى ،وفق المعايير التقنية المحددة من قبل المستغل والمصادق عليها من لدن الوكالة،\nعمليات تجارب تشغيل منشأة تدبير النفايات المشعة واستغاللها وصيانتها ومراقبتها."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "يجب على المستغل ،أثناء استغالل منشأة لتدبير النفايات المشعة ،بما فيها ما يتعلق\nبعمليات إلقاء المقذوفات ،اتخاذ كافة التدابير التي من شأنها الحيلولة دون انبعاث المواد المشعة\nغير المبرمجة وغير المراقبة في البيئة."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "يمسك منتج النفايات المشعة جردا محينا لنفاياته .ويعرض على أنظار الوكالة تقريرا\nسنويا حول وضعية النفايات المشعة التي يقوم بتدبيرها.\n-30-"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "المادة 91",
      "content": "يجب حفظ جميع المعطيات المتعلقة بالنفايات المشعة المولدة داخل منشأة لتدبير النفايات\nالمشعة في األرشيف وفقا للمقتضيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "تقع المصاريف المتعلقة بتدبير النفايات المشعة على عاتق منتجها الذي يجب عليه التوفر\nعلى األموال الضرورية لهذا الغرض."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "تطبق أحكام الفرع الثالث من الباب الثالث من هذا القانون على أنشطة تدبير النفايات\nالمشعة.\n\nالباب السابع :الحماية من اإلشعاعات المؤينة"
    },
    {
      "provision_ref": "art94",
      "chapter": "الباب السابع :الحماية من اإلشعاعات المؤينة",
      "section": "94",
      "title": "المادة 94",
      "content": "يتعين على المستغل اتخاذ التدابير والوسائل الضرورية لضمان حماية العامل والمريض\nوالعموم والبيئة وفقا ألحكام هذا القانون في ما يخص كل تعرض لمصادر اإلشعاعات المؤينة."
    },
    {
      "provision_ref": "art95",
      "chapter": "الباب السابع :الحماية من اإلشعاعات المؤينة",
      "section": "95",
      "title": "المادة 95",
      "content": "يجب أن يتم كل تعرض لمصادر اإلشعاعات المؤينة تبعا لمبادئ التبرير واالستعمال\nاألمثل وتحديد الجرعة.\nيقتضي مبدأ التبرير عدم الترخيص بأي نشاط يترتب عليه تعرض لإلشعاعات المؤينة\nإذا لم ينتج عن تطبيقه فائدة جلية اقتصادية أو اجتماعية أو غيرها مقارنة مع الضرر الصحي\nالمحتمل وقوعه.\nيقتضي مبدأ االستعمال األمثل إبقاء تعرض األشخاص لإلشعاعات المؤينة في الحدود\nالدنيا الممكنة نظرا للعوامل االقتصادية واالجتماعية.\nيقتضي مبدأ تحديد الجرعة أال يتجاوز مجموع الجرعات المطابقة لكافة األنشطة حدود\nالجرعات كما هي محددة بنص تنظيمي .وال تطبق حدود الجرعات المذكورة في الحاالت\nالتالية:\nأ .تعرض أشخاص لإلشعاعات ألغراض التشخيص والعالج الطبيين اللذين\nيستفيدون منهما؛\nب .تعرض أشخاص ،يشاركون عن طواعية في برامج البحث الطبي والبيولوجي\nالطبي لإلشعاعات؛\n-31-\n\nج .تعرض أشخاص من العموم والمتدخلين لإلشعاعات في حاالت االستعجال\nاإلشعاعي والذين حددت لهم مستويات مرجعية بنص تنظيمي؛\nد .تعرض أشخاص لإلشعاعات الطبيعية."
    },
    {
      "provision_ref": "art96",
      "chapter": "الباب السابع :الحماية من اإلشعاعات المؤينة",
      "section": "96",
      "title": "المادة 96",
      "content": "يعتبر المستغل مسؤوال عن تقييم وتطبيق تدابير الوقاية الضرورية لحماية المستخدمين.\nوبهذه الصفة ،يعتبر مسئوال على الخصوص ،عن توريد معدات وتجهيزات الوقاية الفردية\nوالجماعية وأجهزة قياس تعرض المستخدمين المذكورين لإلشعاعات المؤينة وصيانتها\nومراقبتها .وتشمل المراقبة المذكورة المراقبة التقنية للحماية اإلشعاعية ومراقبة فعالية الوسائل\nالتقنية للحماية اإلشعاعية كما هي محددة بنص تنظيمي.\nيتعين على المستغل القيام ،كذلك ،بمعايرة تجهيزات الكشف عن اإلشعاعات المؤينة."
    },
    {
      "provision_ref": "art97",
      "chapter": "الباب السابع :الحماية من اإلشعاعات المؤينة",
      "section": "97",
      "title": "المادة 97",
      "content": "يجب على المستغل أن يضمن تتبعا طبيا للعمال المعرضين لإلشعاعات المؤينة ومراقبة\nكميات الجرعات عند كل عامل منهم أخذا بعين االعتبار مخاطر التعرض الخارجي والداخلي\nطبقا للنصوص التنظيمية الجاري بها العمل.\n\nالباب الثامن :استخدام اإلشعاعات المؤينة ألغراض الطب\nالفرع األول :أحكام عامة"
    },
    {
      "provision_ref": "art98",
      "chapter": "الفرع األول :أحكام عامة",
      "section": "98",
      "title": "المادة 98",
      "content": "ألجل ضمان حماية المرضى والعمال والسكان والبيئة ،ال يجوز أن تستعمل مصادر\nاإلشعاعات المؤينة ألغراض التشخيص أو العالج أو البحث في مجال الطب أو طب األسنان\nأو الطب البيطري إال من قبل مستخدمين مؤهلين يتوفرون على التكوين المطلوب وفي أماكن\nمعدة ومجهزة لهذا الغرض وفقا لألحكام المحددة بنص تنظيمي.\nيحدد بنص تنظيمي التكوين المطلوب بالنسبة إلى كل فئة من فئات المهنيين الذين\nيستعملون مصادر اإلشعاعات المؤينة لألغراض المنصوص عليها في هذا الباب."
    },
    {
      "provision_ref": "art99",
      "chapter": "الفرع األول :أحكام عامة",
      "section": "99",
      "title": "المادة 99",
      "content": "ال يجوز أن تستعمل لألغراض المنصوص عليها في المادة 98أعاله إال األجهزة\nأو مصادر اإلشعاعات المؤينة المصادق عليها من لدن اإلدارة بعد استطالع رأي الوكالة\nوالواردة في الئحة تنشر سنويا.\n\n-32-\n\nوتبين هذه الالئحة ،المعدة من لدن اإلدارة بعد استطالع رأي المجالس الوطنية للهيئات\nالمهنية المعنية ،األغراض التي يمكن أن تستعمل ألجلها المعدات أو المصادر المصادق عليها،\nمع مراعاة المنفعة الطبية التي تمثلها على مستوى التشخيص أو العالج أو البحث."
    },
    {
      "provision_ref": "art100",
      "chapter": "الفرع األول :أحكام عامة",
      "section": "100",
      "title": "المادة 100",
      "content": "ال يجوز مناولة مصادر اإلشعاعات المؤينة لألغراض المنصوص عليها في المادة 98\nأعاله من لدن مهني في الصحة غير طبيب إال بأمر وتحت مسؤولية الطبيب أو طبيب األسنان\nأو الدكتور البيطري إذا تعلق األمر بالصحة الحيوانية ،المرخص له باستعمال هذه المصادر\nوفقا ألحكام هذا القانون.\nتحدد بنص تنظيمي الئحة مهنيي الصحة غير األطباء المؤهلين لمناولة مصادر\nاإلشعاعات المؤينة."
    },
    {
      "provision_ref": "art101",
      "chapter": "الفرع األول :أحكام عامة",
      "section": "101",
      "title": "المادة 101",
      "content": "يجوز استعمال مصادر اإلشعاعات المؤينة ألغراض التشخيص والعالج أو البحث من\nقبل األطباء المتخصصين في الطب اإلشعاعي والطب النووي أو العالج اإلشعاعي وكذا\nاألطباء والصيادلة والدكاترة البياطرة المتخصصين في الفيزياء اإلحيائية ،كل واحد في حدود\nتخصصه.\nيجوز لألطباء وأطباء األسنان والدكاترة البياطرة والصيادلة الذين يمارسون أحد\nالتخصصات المحددة بنص تنظيمي استعمال مصادر اإلشعاعات المؤينة لألغراض\nالمنصوص عليها في الفقرة األولى أعاله .تحدد بنص تنظيمي الئحة مصادر اإلشعاعات\nالمؤينة التي يمكن أن تستعمل من لدن هؤالء المهنيين.\nبصرف النظر عن أحكام الفقرة األولى أعاله ،يمكن للمصالح العمومية للعالجات\nالصحية أن تستعمل أجهزة فحص باألشعة تمكن من إجراء فحوصات عادية ال تتطلب أي\nتحضير ،شريطة الحصول على رخصة خاصة تسلمها الوكالة .وتحصر اإلدارة قائمة\nالفحوصات المشار إليها أعاله ،بعد استطالع رأي المجلس الوطني للهيئة الوطنية للطبيبات\nواألطباء .وتبلغ هذه القائمة إلى الوكالة."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "المادة 102",
      "content": "يجب أن تتوفر كل مؤسسة صحية تقدم خدمات في الطب النووي أو في العالج اإلشعاعي\nعلى فيزيائي في األشعة على األقل.\nيتعين على مراكز الطب اإلشعاعي التي تستجيب للمعايير المحددة بنص تنظيمي أن\nتتوفر على فيزيائي في األشعة .غير أنه يمكن التعاقد مع فيزيائي في األشعة لمدة محدودة\nتستجيب لحاجيات المؤسسة.\n-33-\n\nتحدد بنص تنظيمي المؤهالت المطلوبة في الفيزيائي في األشعة الطبية وكيفيات ممارسة\nمهامه."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "المادة 103",
      "content": "في حالة تعرض امرأة حامل لمصادر اإلشعاعات المؤينة ،يجب أن يكون تعرض\nالمضغة أو الجنين لإلشعاعات في أدنى حد يناسب الفحص الذي تتم مباشرته.\n\nالفرع الثاني :إلزامية صيانة األجهزة او مصادر\nاإلشعاعات المؤينة ومراقبة جودتها"
    },
    {
      "provision_ref": "art104",
      "chapter": "الفرع الثاني :إلزامية صيانة األجهزة او مصادر",
      "section": "104",
      "title": "المادة 104",
      "content": "يجب على مستغل جهاز أو مصدر من مصادر اإلشعاعات المؤينة ألغراض الطب\nالواردة في القائمة المنصوص عليها في المادة 99أعاله ،التحقق من الحفاظ على فعالية أداء\nالمستلزم وصيانته وتفعيلهما.\nويترتب على هذا اإللزام ،عند االقتضاء ،القيام بمراقبة الجودة وفق الكيفيات المحددة في\nهذا الباب والتي يتحمل المستغل تكلفتها."
    },
    {
      "provision_ref": "art105",
      "chapter": "الفرع الثاني :إلزامية صيانة األجهزة او مصادر",
      "section": "105",
      "title": "المادة 105",
      "content": "يجب على المستغل المسؤول عن إعادة بيع جهاز أو مصدر من مصادر اإلشعاعات\nالمؤينة يستعمل ألغراض الطب والوارد في القائمة المشار إليها في المادة 99أعاله ،أن يطلب\nمن هيئة معتمدة لهذا الغرض ،قبل إعادة البيع ،شهادة تثبت ،حسب كيفيات تحددها الوكالة ،أن\nالمستلزم الطبي المعني كان يخضع لصيانة منتظمة وأن أداءه الزال فعاال."
    },
    {
      "provision_ref": "art106",
      "chapter": "الفرع الثاني :إلزامية صيانة األجهزة او مصادر",
      "section": "106",
      "title": "المادة 106",
      "content": "يجب على صانع ومستعمل جهاز أو مصدر من مصادر اإلشعاعات المؤينة يستعمل\nألغراض الطب ،له علم بحدوث أو احتمال حدوث عارض يسببه الجهاز أو المصدر المذكور\nترتب أو قد يترتب عليه تدهور الحالة الصحية للمريض أو المستعمل أو أحد األغيار ،أن يبلغ\nذلك فورا إلى الوكالة واإلدارة."
    },
    {
      "provision_ref": "art107",
      "chapter": "الفرع الثاني :إلزامية صيانة األجهزة او مصادر",
      "section": "107",
      "title": "المادة 107",
      "content": "تحصر الوكالة قائمة األجهزة أو مصادر اإلشعاعات المؤينة التي تخضع:\n لوجوب الصيانة التي ينجزها إما الصانع أو تحت مسؤوليته أو مورد الصيانة\nأو المستغل ذاته؛\n-34-\n\n للمراقبة الداخلية للجودة إذا أنجزها المستغل أو إذا أنجزها تحت مسؤوليته مقدم\nخدمات؛\n للمراقبة الخارجية للجودة إذا أنجزتها هيئة مستقلة عن المستغل أو عن الصانع\nأو عن الشخص الذي يتولى صيانة المستلزم.\nتحدد الوكالة في شأن كل جهاز أو مصدر من مصادر اإلشعاعات المؤينة الخاضع\nللمراقبة الداخلية أو الخارجية للجودة ،الكيفيات الخاصة بالمراقبة المذكورة وذلك حسب\nاألجهزة أو مصادر اإلشعاعات المؤينة."
    },
    {
      "provision_ref": "art108",
      "chapter": "الفرع الثاني :إلزامية صيانة األجهزة او مصادر",
      "section": "108",
      "title": "المادة 108",
      "content": "يتم إجراء مراقبة الجودة الخارجية لألجهزة أو لمصادر اإلشعاعات المؤينة من لدن\nهيئات تعتمدها الوكالة لهذه الغاية طبقا ألحكام الباب الحادي عشر من هذا القسم والنصوص\nالمتخذة لتطبيقه.\n\nالباب التاسع :الحماية المادية والسالمة والضمانات وعدم االنتشار\nالفرع األول :الحماية المادية للمنشآت والمواد النووية"
    },
    {
      "provision_ref": "art109",
      "chapter": "الفرع األول :الحماية المادية للمنشآت والمواد النووية",
      "section": "109",
      "title": "المادة 109",
      "content": "تتولى الدولة وضع نظام وطني للحماية المادية للمنشآت والمواد النووية وتطبيقه.\nيجب أن يتضمن هذا النظام تدابير تهدف إلى حماية المعلومات السرية."
    },
    {
      "provision_ref": "art110",
      "chapter": "الفرع األول :الحماية المادية للمنشآت والمواد النووية",
      "section": "110",
      "title": "المادة 110",
      "content": "يستند النظام الوطني للحماية المادية للمنشآت والمواد النووية إلى تقييم الدولة لدرجة\nالتهديد المرجعي .ويعاد تقييم هذا التهديد بصفة منتظمة.\nيراد بالتهديد المرجعي وسائل وخصائص مهاجمين محتملين ينتمون إلى المنشأة\nأو خارجين عنها يسعون إلى أخذ مواد نووية بدون ترخيص أو إلى عمل تخريب ،التي يتم\nبناء عليها تصور نظام الحماية المادية وتقييمه."
    },
    {
      "provision_ref": "art111",
      "chapter": "الفرع األول :الحماية المادية للمنشآت والمواد النووية",
      "section": "111",
      "title": "المادة 111",
      "content": "تصنف المواد النووية إلى فئات وفق الملحق Iامن اتفاقية الحماية المادية للمواد النووية\nوالمنشآت النووية.\nتحدد تدابير الحماية المادية حسب العواقب التي قد تترتب على أخذ مواد نووية بدون\nترخيص أو على عمل تخريب.\n\n-35-"
    },
    {
      "provision_ref": "art112",
      "chapter": "الفرع األول :الحماية المادية للمنشآت والمواد النووية",
      "section": "112",
      "title": "المادة 112",
      "content": "يجب أن تكون مستويات الحماية المادية للمواد النووية التي توجد قيد االستيراد\nأو التصدير أو النقل أو العبور مطابقة للمستويات الواردة في اتفاقية الحماية المادية للمواد\nالنووية والمنشآت النووية.\n\nالفرع الثاني :سالمة المصادر المشعة"
    },
    {
      "provision_ref": "art113",
      "chapter": "الفرع الثاني :سالمة المصادر المشعة",
      "section": "113",
      "title": "المادة 113",
      "content": "تتحمل اإلدارة مسؤولية:\n تقييم التهديد المرجعي الوطني الذي يتعين اعتماده كأساس لوضع نظام وطنيلحماية المصادر المشعة؛\n التدخل في حالة القيام بعمل كيدي يمس المصادر المشعة؛ التقليص إلى أقصى حد ممكن من اآلثار اإلشعاعية ألعمال كيدية تؤدي إلى المسبالمصادر المشعة؛\n اتخاذ التدابير المناسبة ألجل حماية المعلومات ذات طبيعة سرية.المادة 114\nتتحمل الوكالة مسؤولية:\n القيام بجرد وطني للمصادر المشعة والعمل على تحيينه؛ اقتراح تدابير ،على القطاعات الوزارية المختصة ،تطبق على إجراءات السالمةالرامية إلى الثني عن الوصول غير المرخص به إلى المصادر المشعة والكشف\nعن ذلك الوصول وتأخيره وكذا سرقة المصادر أو ضياعها أو أخذها بدون\nترخيص؛\n اقتراح تدابير على القطاعات الوزارية المختصة ،تتعلق بالتحقق من سالمةالمصادر المشعة؛\n إعداد مخطط للبحث عن المصادر الخارجة عن نطاق المراقبة.المادة 115\nيعد المستغل مسؤوال عن سالمة المصادر المشعة المؤذون له في حيازتها ،ولهذه الغاية،\nيجب عليه اتخاذ اإلجراءات التقنية والعملية والتنظيمية الالزمة للتقليص إلى أقصى حد من:\n -احتمال فقدان السيطرة على هذه المصادر؛\n\n-36-\n\n احتمال القيام بعمل كيدي ،بما في ذلك عمل التخريب وذلك تبعا للبيانات التيتضعها الوكالة رهن إشارته ،آخذا بعين االعتبار التهديد المرجعي المشار إليه\nفي المادة 110أعاله.\nيتعين على المستغل أن يرفق ملف طلب الترخيص ،بالنسبة للمصادر المشعة التي تنتمي\nإلى األقسام المحددة بنص تنظيمي ،بمخطط سالمة يبين اإلجراءات الرامية إلى منع الوصول\nغير المرخص به إلى مصادر مشعة أو إلحاق الضرر بها وكذا ضياعها أو سرقتها أو تفويتها\nدون ترخيص.\nيجب على المستغل إشعار الوكالة فورا بكل ضياع لمصادر مشعة أو سرقتها أو نقص\nحاصل فيها.\n\nالفرع الثالث :الضمانات وعدم االنتشار"
    },
    {
      "provision_ref": "art116",
      "chapter": "الفرع الثالث :الضمانات وعدم االنتشار",
      "section": "116",
      "title": "المادة 116",
      "content": "تطبق على الضمانات وعدم االنتشار بنود معاهدة الحد من انتشار األسلحة النووية وبنود\nاالتفاقيات المتعلقة بالضمانات وفقا اللتزامات المملكة المغربية.\nلهذه الغاية ،تقوم الدولة والمستغلون بالتعاون الكامل مع الوكالة الدولية للطاقة الذرية\nبهدف تطبيق الضمانات ،ال سيما:\nأ .تبليغ المعلومات المطلوبة برسم اتفاق الضمانات بسرعة؛\nب .تمكين الممثلين المرخص لهم بشكل قانوني من قبل الوكالة ومفتشي الوكالة\nالدولية للطاقة الذرية من الولوج إلى المنشآت والمواقع األخرى وفقا لما يستوجبه\nاتفاق الضمانات؛\nج .التعاون مع مفتشي الوكالة الدولية للطاقة الذرية ومساعدتهم في القيام بمهامهم؛\nد .تقديم الخدمات الضرورية التي يطلبها مفتشو الوكالة الدولية للطاقة الذرية."
    },
    {
      "provision_ref": "art117",
      "chapter": "الفرع الثالث :الضمانات وعدم االنتشار",
      "section": "117",
      "title": "المادة 117",
      "content": "في إطار األنظمة التقنية المشار إليها في المادة 173من هذا القانون ،تضع الوكالة وتطبق\nنظاما وطنيا للمحاسبة ومراقبة المواد النووية يتضمن:\n نظاما لقياس المواد النووية؛\n نظاما لتقييم دقة القياسات؛\n مساطر لفحص الفوارق بين القياسات؛\n\n-37-\n\n مساطر لقياس المخزونات المادية وما ضاع منها؛\n نظاما لتقييم المخزونات التي لم يتم قياسها؛\n نظاما للبيانات والتقارير لتتبع تطور المخزونات وتدفقات المواد النووية؛\n مساطر تهدف إلى ضمان تطبيق الطرق والقواعد المحاسبية بشكل صحيح؛\n مساطر إلعداد تقارير لفائدة الوكالة الدولية للطاقة الذرية.\n\nالباب العاشر :مخططات الطوارئ"
    },
    {
      "provision_ref": "art118",
      "chapter": "الباب العاشر :مخططات الطوارئ",
      "section": "118",
      "title": "المادة 118",
      "content": "تضع الدولة مخططا وطنيا للتدخل من أجل مواجهة أي وضعية إشعاعية أو نووية طارئة.\nويتم تحيين هذا المخطط الذي يهدف إلى إنذار الساكنة وحمايتها وإسعافها في حالة أي\nطارئ إشعاعي أو نووي ،بصفة دورية ويجري اختباره خالل فترات منتظمة للتأكد من\nنجاعته."
    },
    {
      "provision_ref": "art119",
      "chapter": "الباب العاشر :مخططات الطوارئ",
      "section": "119",
      "title": "المادة 119",
      "content": "يتضمن المخطط الوطني للتدخل مستويين منسقين من االستعدادات ومواجهة حاالت\nالطوارئ اإلشعاعية أو النووية الممكن حدوثها فوق التراب الوطني أو على إثر حادث نووي\nعابر للحدود:\n مخطط يوضع وينفذ على الصعيد الوطني ،تحت مسؤولية السلطة الحكوميةالمعينة بنص تنظيمي؛\n مخطط يوضع وينفذ على الصعيد المحلي ،تحت مسؤولية السلطة اإلداريةالمختصة بالجهة المعنية بمساعدة الوكالة."
    },
    {
      "provision_ref": "art120",
      "chapter": "الباب العاشر :مخططات الطوارئ",
      "section": "120",
      "title": "المادة 120",
      "content": "يحدد المخطط الوطني للتدخل مستويات التدخل على الصعيدين الوطني والمحلي قصد\nتنفيذ تدابير حمائية طارئة ووقفها."
    },
    {
      "provision_ref": "art121",
      "chapter": "الباب العاشر :مخططات الطوارئ",
      "section": "121",
      "title": "المادة 121",
      "content": "ينص المخططان المشار إليهما في المادة 119أعاله على التنظيم والوسائل المخصصة\nلمواجهة مختلف حاالت الحوادث المحتملة ،بما فيها تدابير التكفل بالحاالت الطبية الطارئة\nالناتجة عن حاالت الطوارئ اإلشعاعية أو النووية.\n\n-38-\n\nكما ينصان على تدابير إعالم العموم بحاالت الطوارئ اإلشعاعية أو النووية وكذا حول\nالسلوك الواجب نهجه إن اقتضى الحال ذلك."
    },
    {
      "provision_ref": "art122",
      "chapter": "الباب العاشر :مخططات الطوارئ",
      "section": "122",
      "title": "المادة 122",
      "content": "يأخذ مخططا التدخل بعين االعتبار تقييم المخاطر المتصلة بحاالت الطوارئ اإلشعاعية\nأو النووية الممكن حدوثها داخل المنشآت أو في إطار أنشطة مرخص بها أو قد تنجم حوادث\nنووية عابرة للحدود."
    },
    {
      "provision_ref": "art123",
      "chapter": "الباب العاشر :مخططات الطوارئ",
      "section": "123",
      "title": "المادة 123",
      "content": "يجب تنسيق مخطط الطوارئ الداخلي الذي يعده المستغل طبقا للمادة 12من هذا القانون\nمع المخطط الذي يتم إعداده على المستوى المحلي والمشار إليه في المادة 119أعاله.\nفي حالة حدوث حالة طوارئ ،يجب أن يقوم المستغل بتقييم ظروف الحالة وعواقبها وأن\nيقدم مساعدته في عمليات التدخل."
    },
    {
      "provision_ref": "art124",
      "chapter": "الباب العاشر :مخططات الطوارئ",
      "section": "124",
      "title": "المادة 124",
      "content": "تتخذ اإلدارة التدابير الالزمة بالنسبة للحاالت التي يمكن أن يتعرض فيها العمال\nأو المستخدمون المشاركون في مختلف أنواع عمليات التدخل لتعرضات طارئة لجرعات\nتتجاوز الحدود المسموح بها للعمال المعرضين.\nويجب ،في جميع األحوال ،أن تستجيب كل عملية تدخل لمبدأي التبرير واالستعمال\nاألمثل المحددين في المادة 95من هذا القانون."
    },
    {
      "provision_ref": "art125",
      "chapter": "الباب العاشر :مخططات الطوارئ",
      "section": "125",
      "title": "المادة 125",
      "content": "تقدم الوكالة مساعدتها التقنية للسلطات المختصة قصد صياغة مخططات الطوارئ\nالمتعلقة بالحوادث اإلشعاعية أو النووية.\nويتم إشراكها في تدبير حاالت الطوارئ اإلشعاعية والنووية التي تحدث فوق التراب\nالوطني أو التي قد تمسه."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "المادة 126",
      "content": "تتخذ اإلدارة التدابير الضرورية للتبليغ عن حالة طوارئ إشعاعية أو نووية حدثت فوق\nالتراب الوطني ،وفقا اللتزامات المملكة المغربية على الصعيد الدولي في هذا الشأن.\n\n-39-\n\nالباب الحادي عشر :الهيئات التقنية المعتمدة"
    },
    {
      "provision_ref": "art127",
      "chapter": "الباب الحادي عشر :الهيئات التقنية المعتمدة",
      "section": "127",
      "title": "المادة 127",
      "content": "يمكن للهيئات المعتمدة من قبل الوكالة وفق الكيفيات المحددة بنص تنظيمي وحدها دون\nغيرها تقديم الخدمات التقنية اآلتية بعده ،والتي تمكن المستغلين من االستجابة لاللتزامات\nالمتعلقة باألمن النووي أو اإلشعاعي أو السالمة النووية أو اإلشعاعية:\nأ .مراقبة كميات الجرعات عند كل عامل معرض لإلشعاعات المؤينة؛\nب .معايرة تجهيزات الكشف عن اإلشعاعات المؤينة؛\nج .تكوين األشخاص المختصين في مجال الحماية اإلشعاعية واختبار معارفهم؛\nد .قياس النشاط اإلشعاعي المحدد من لدن الوكالة؛\nه .المراقبة الخارجية لجودة األجهزة أو مصادر اإلشعاعات المؤينة المستعملة\nألغراض الطب؛\nو .مراقبة فعالية الوسائل التقنية والتنظيمية التي يوفرها المستغل بهدف االستجابة\nلمتطلبات األمن المنصوص عليها في هذا القانون؛\nز .المراقبة التقنية للحماية اإلشعاعية المتعلقة بالمصادر واألجهزة المنبعثة منها\nإشعاعات مؤينة ومعدات الوقاية واإلنذار وكذا أجهزة القياس المستعملة.\nيجوز لإلدارة حسب ما تقتضيه الحاجة ،تتميم أو تغيير القائمة المشار إليها أعاله تبعا\nلتطور متطلبات األمن والسالمة المطبقة على األنشطة المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art128",
      "chapter": "الباب الحادي عشر :الهيئات التقنية المعتمدة",
      "section": "128",
      "title": "المادة 128",
      "content": "تكون كل خدمة موضوع اعتماد خاص.\nتحدد مدة صالحية االعتماد في سنة على األكثر بالنسبة للطلب المقدم ألول مرة وفي\nخمس سنوات كحد أقصى بالنسبة لطلب التجديد."
    },
    {
      "provision_ref": "art129",
      "chapter": "الباب الحادي عشر :الهيئات التقنية المعتمدة",
      "section": "129",
      "title": "المادة 129",
      "content": "ال يمنح االعتماد إال إذا كان صاحب الطلب يتوفر على الوسائل التقنية والتنظيمية وكذا\nعلى الكفاءات التقنية والمؤهالت المهنية الالزمة للقيام بمهامه والمحددة بنص تنظيمي.\n\n-40-"
    },
    {
      "provision_ref": "art130",
      "chapter": "الباب الحادي عشر :الهيئات التقنية المعتمدة",
      "section": "130",
      "title": "المادة 130",
      "content": "يجب أن يتوفر صاحب الطلب على نظام للجودة مطابق للمواصفات القياسية المغربية.\nويعتبر مستوفين لهذا الشرط أصحاب الطلبات الذين يتوفرون على شهادة بالمطابقة للمواصفات\nالمذكورة ،تسلم طبقا للنصوص التنظيمية الجاري بها العمل أو على شهادة تسلمها هيئة اعتماد\nمعترف بها من لدن السلطات المختصة."
    },
    {
      "provision_ref": "art131",
      "chapter": "الباب الحادي عشر :الهيئات التقنية المعتمدة",
      "section": "131",
      "title": "المادة 131",
      "content": "يجب على الهيئات المعتمدة مزاولة أنشطتها ضمن الشروط التنظيمية والتقنية والمالية\nالكفيلة بضمان استقاللية أحكامها وقواعد أخالقيات المهنة .كما تعتبر ملزمة باحترام السرية\nفي ما يخص النتائج المحمل عليها وطرائق االستغالل."
    },
    {
      "provision_ref": "art132",
      "chapter": "الباب الحادي عشر :الهيئات التقنية المعتمدة",
      "section": "132",
      "title": "المادة 132",
      "content": "يجب على الهيئات المعتمدة تيسير ولوج مرافقها من لدن األشخاص المكلفين بمراقبة\nالجودة بهدف التأكد من كونها ما تزال تستجيب لشروط االعتماد وفقا ألحكام هذا القانون.\nكما تلتزم بإطالع الوكالة على كل تغيير في شروط مزاولة أنشطتها كما هي واردة في\nطلب االعتماد الخاص بها."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "المادة 133",
      "content": "عندما يصبح شرط من الشروط التي سلم على أساسها االعتماد غير متوفر ،يتم إيقاف\nاالعتماد المذكور لفترة تحددها الوكالة تحتسب ابتداء من تاريخ التوقيف قصد تمكين صاحب\nاالعتماد من االستجابة من جديد للشروط المطلوبة.\nإذا لم يتم استيفاء هذه الشروط عقد انصرام هذه الفترة ،قامت الوكالة بسحب االعتماد."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "المادة 134",
      "content": "تنشر سنويا بالجريدة الرسمية قائمة الهيئات المعتمدة وكذا قائمة سحب االعتماد.\n\nالقسم الثاني :البحث عن المخالفات ومعاينتها -العقوبات\nالباب األول :البحث عن المخالفات ومعاينتها"
    },
    {
      "provision_ref": "art135",
      "chapter": "الباب األول :البحث عن المخالفات ومعاينتها",
      "section": "135",
      "title": "المادة 135",
      "content": "عالوة على ضباط وأعوان الشرطة القضائية ،يؤهل للبحث عن المخالفات ألحكام هذا\nالقانون والنصوص المتخذة لتطبيقه ومعاينتها ،المفتشون المؤهلون والمنتدبون خصيصا لهذا\nالغرض من لدن الوكالة.\n\n-41-\n\nيؤدي المفتشون السالف ذكرهم اليمين القانونية طبقا للنصوص التشريعية المعمول بها،\nويلزمون بكتمان السر المهني تحت طائلة العقوبات المنصوص عليها في الفصل 446من\nمجموعة القانون الجنائي.\nيجب ،حين تعيين مفتش ،األخذ بعين االعتبار مستوى تكوينه وخبرته المهنية ومعارفه\nالقانونية والتقنية في هذا المجال بالنظر إلى المتطلبات المفروضة من أجل مزاولة مهمة\nالتفتيش.\nال يمكن للمفتشين المذكورين الذين تربطهم ،مباشرة أو عن طريق شخص وسيط ،مصالح\nمع منشأة أو نشاط ذي صلة بالمصلحة التابعين لها والتي قد تخل باستقالليتهم ،أن يتم تعيينهم\nبصفة مفتشين لمراقبة المنشأة أو النشاط المذكور.\nويشهد المفتشون بموجب تصريح بالشرف على استقالليتهم إزاء المنشآت أو األنشطة\nالتابعة لمصالحهم وذلك اعتبارا للمتطلبات المحددة في الفقرة السابقة.\nعالوة على قواعد المساطر المنصوص عليها في هذا القسم وقواعد القانون العام ،تحدد\nبنص تنظيمي كيفيات التفتيش التقنية."
    },
    {
      "provision_ref": "art136",
      "chapter": "الباب األول :البحث عن المخالفات ومعاينتها",
      "section": "136",
      "title": "المادة 136",
      "content": "تتم معاينة المخالفات بمحاضر يعتد بمضمونها إلى حين إثبات العكس .وتسلم نسخة منها\nإلى المستغل.\nترسل المحاضر المتعلقة بكل مخالفة من المخالفات المشار إليها في هذا القسم إلى وكيل\nالملك المختص داخل أجل خمسة أيام يحتسب ابتداء من تاريخ إعدادها."
    },
    {
      "provision_ref": "art137",
      "chapter": "الباب األول :البحث عن المخالفات ومعاينتها",
      "section": "137",
      "title": "المادة 137",
      "content": "ألجل ممارسة مهامهم ،يلج المفتشون التابعون للوكالة ،بحضور المستغل أو ممثله ،إلى\nالمنشآت واألماكن ووسائل النقل المخصصة لالستعمال المهني ،المؤهلين لمراقبتها ،باستثناء\nالمحال المعدة للسكن التي يجوز لهم الولوج إليها وفقا لألحكام المنصوص عليها في قانون\nالمسطرة الجنائية في هذا المجال.\nكما يجوز لهم ،لنفس األغراض ،اإلطالع على جميع الوثائق والمعطيات المعلوماتية\nالضرورية ،بما فيها المتضمنة للمعطيات الطبية الفردية إذا كانت للمفتش صفة طبيب ،بعد\nإعداد قائمة يوقعها بالعطف المستغل أو ممثله.\nوتبلغ الوكالة نتائج التفتيش إلى المستغل الذي يبدي مالحظاته في شأنها.\nيجوز للمفتشين أخذ عينات تقوم بتحليلها ،عند االقتضاء ،هيئة معتمدة من لدن الوكالة.\n\n-42-"
    },
    {
      "provision_ref": "art138",
      "chapter": "الباب األول :البحث عن المخالفات ومعاينتها",
      "section": "138",
      "title": "المادة 138",
      "content": "يمكن للمفتشين حجز جميع األجهزة أو المواد أو األشياء أو المنتجات أو الوثائق المفيدة\nبناء على إذن معلل من وكيل الملك المختص.\nويجب أن يتضمن طلب الحجز جميع عناصر المعلومات التي من شأنها تبرير الحجز،\nوينجز الحجز تحت سلطة ومراقبة وكيل الملك الذي أذن به.\nيتم جرد األجهزة أو المواد أو األشياء أو المنتجات أو الوثائق فور حجزها .ويلحق الجرد\nبالمحضر في عين المكان.\nتسلم نسخ من المحضر والجرد إلى المستغل.\nترسل أصول المحضر والجرد ،داخل الخمسة أيام الموالية إلعدادها ،إلى وكيل الملك\nالذي أمر بالحجز والذي يمكنه أن يأمر ،في أي وقت ،برفع الحجز.\nيجوز للمفتشين أن يطلبوا من وكيل الملك المختص اإلذن لهم بالولوج إلى المحال إذا لم\nيتمكنوا من الوصول إلى المستغل أو إذا اعترض على ذلك أو إذا تعلق الولوج بمحال معدة\nللسكن."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "المادة 139",
      "content": "دون اإلخالل بالعقوبات المنصوص عليها في التشريع الجاري به العمل وهذا القانون،\nتعمل الوكالة فورا وبدون تعويض وعلى نفقة المخالف ،على حجز نفاية مشعة تم اقتناؤها أو\nحيازتها بشكل غير قانوني أو استعملت على نحو خطير بالنسبة لإلنسان أو البيئة.\nتسلم هذه النفايات ،فورا وعلى نفقة المخالف ،إلى منشأة خاصة بتدبير النفايات المشعة\nمرخص لها قانونا طبقا ألحكام هذا القانون.\n\nالباب الثاني :العقوبات\nالفرع األول :العقوبات اإلدارية المطبقة على المنشآت\nواألنشطة النووية من الفئة I"
    },
    {
      "provision_ref": "art140",
      "chapter": "الفرع األول :العقوبات اإلدارية المطبقة على المنشآت",
      "section": "140",
      "title": "المادة 140",
      "content": "إذا لم يتم تشغيل منشأة من الفئة Iداخل األجل المحدد في القرار اإلداري المرخص\nببنائها ،أمكن لإلدارة أن تقرر ،باقتراح من الوكالة ،إيقاف ترخيص المنشأة.\nويجوز لإلدارة ،باقتراح من الوكالة ،أن تخضع المستغل لمقتضيات خاصة قصد ضمان\nإرجاع حالة الموقع إلى ما كانت عليه .وتظل المراقبة التي يقوم بها مفتشو الوكالة مطبقة على\nالمنشأة المذكورة.\n-43-"
    },
    {
      "provision_ref": "art141",
      "chapter": "الفرع األول :العقوبات اإلدارية المطبقة على المنشآت",
      "section": "141",
      "title": "المادة 141",
      "content": "إذا تبين أن منشأة من الفئة Iتشكل أخطارا جسيمة على اإلنسان والبيئة ،تقرر اإلدارة\nبمبادرة من الوكالة ،إيقاف تشغيلها خالل المدة الالزمة لتطبيق التدابير الكفيلة بإزاحة األخطار\nالمذكورة.\nباستثناء حالة الطوارئ ،يطلب من المستغل تقديم مالحظاته حول مشروع اإليقاف.\nفي حالة أخطار جسيمة ومحدقة وإذا دعت الضرورة إلى ذلك ،توقف الوكالة ،بعد إخبار\nاإلدارة ،تشغيل المنشأة بصفة مؤقتة وتحفظية."
    },
    {
      "provision_ref": "art142",
      "chapter": "الفرع األول :العقوبات اإلدارية المطبقة على المنشآت",
      "section": "142",
      "title": "المادة 142",
      "content": "يمكن لإلدارة أن تأمر ،باقتراح من الوكالة ،بإيقاف تشغيل منشأة من الفئة Iبصفة نهائية\nلكونها تشكل مخاطر بليغة ال تمكن التدابير المقررة في هذا الشأن من الوقاية أو الحد منها\nبشكل كاف."
    },
    {
      "provision_ref": "art143",
      "chapter": "الفرع األول :العقوبات اإلدارية المطبقة على المنشآت",
      "section": "143",
      "title": "المادة 143",
      "content": "إذا توقفت منشأة من الفئة Iعن االشتغال خالل مدة مسترسلة تفوق سنتين ،أمكن لإلدارة\nأن تقرر ،باقتراح من الوكالة ،منع استئناف تشغيل المنشأة وأن تطلب من المستغل أن يودع\nداخل أجل تحدده طلب الترخيص بإيقاف تشغيل المنشأة بصفة نهائية."
    },
    {
      "provision_ref": "art144",
      "chapter": "الفرع األول :العقوبات اإلدارية المطبقة على المنشآت",
      "section": "144",
      "title": "المادة 144",
      "content": "إذا لم يتقيد مستغل منشأة من الفئة Iببعض الشروط المفروضة عليه ،أعذرته الوكالة\nباستيفاء الشروط المذكورة داخل أجل محدد ،وذلك بصرف النظر عن المتابعات الجنائية\nالممكن القيام بها.\nإذا لم يستجب المستغل لإلعذار ،بعد انقضاء األجل الممنوح له ،أمكن للوكالة بقرار معلل\nوبعد تمكينه من تقديم مالحظاته:\nأ .إلزامه بإيداع مبلغ مالي لدى محاسب عمومي يغطي كلفة األشغال المزمع\nإنجازها أو كلفة التدابير المراد اتخاذها .ويسترد المستغل المبلغ المذكور شيئا\nفشيئا حسب تنفيذه لألشغال أو التدابير المفروضة؛\nب .العمل تلقائيا على القيام ،من لدن الشخص الموجه إليه اإلعذار وعلى نفقته ،بتنفيذ\nاألشغال أو التدابير المقررة .ويمكن توظيف المبالغ المودعة ،تطبيقا للبند أ ،في\nتسديد النفقات الملتزم بها لهذا الغرض؛\nج .إيقاف تشغيل المنشأة المعنية .ويتم بقوة القانون رفع هذا اإلجراء بمجرد التنفيذ\nالتام للشروط المفروضة.\n-44-"
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "المادة 145",
      "content": "يتم تحصيل المبالغ التي صدر األمر بإيداعها لدى محاسب عمومي تطبيقا ألحكام المادة\n 144أعاله كما تحصل الديون العمومية.\nعندما يكون تطبيق إجراء اإليداع المشار إليه في البند أ من المادة 144أعاله موضوع\nتعرض أمام المحكمة اإلدارية ،يمكن لرئيس المحكمة المذكورة ،بالرغم من هذا التعرض ،أن\nيقرر بطلب من الوكالة وهو بيت بصفة استعجالية داخل أجل خمسة عشر يوما تجريد التعرض\nمن أثره الموقف إذا لم تمكن أي وسيلة مثارة لدعم مقال التعرض من إحداث شك قوي أثناء\nمرحلة التحقيق في ما يخص قانونية القرار."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "المادة 146",
      "content": "عندما تأمر الوكالة باتخاذ تدبير اإليقاف ،يجب على مستغل المنشأة أن يستمر ،طوال\nمدة اإليقاف ،في منح المستخدمين األجور والسيما تلك التي كانوا يستفيدون منها في تاريخ\nاإليقاف المذكور وبصفة عامة احترام المقتضيات التشريعية الجاري بها العمل في مجال\nالشغل.\nيحدد مستغل المنشأة الشروط التعاقدية التي يستفيد وفقها مستخدمو المقاوالت الخارجية\nالعاملون بموقع المنشأة من نفس الضمانات المتعلقة باالستمرار في أداء الرواتب والتعويضات\nواألجور خالل مدة اإليقاف المذكور."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "المادة 147",
      "content": "إذا لم يطبق المستغل إجراءات الحماية المادية للمنشأة والمواد النووية الموضوعة تحت\nمسؤوليته طبقا للمادة 23من هذا القانون ،قامت اإلدارة ،باقتراح من الوكالة ،بإعذاره باتخاذ\nالتدابير المقررة فيما يخص حماية المواد النووية ومراقبتها داخل أجل تحدده ،وعند انقضاء\nاألجل المذكور ،يمكن توقيف الترخيص أو سحبه إذا لم يتم التقيد بمقتضيات اإلعذار.\n\nالفرع الثاني :العقوبات اإلدارية المطبقة على المنشآت\nواالنشطة من الفئةII"
    },
    {
      "provision_ref": "art148",
      "chapter": "الفرع الثاني :العقوبات اإلدارية المطبقة على المنشآت",
      "section": "148",
      "title": "المادة 148",
      "content": "دون اإلخالل بالمتابعات الجنائية المنصوص عليها في هذا الشأن ،يجوز للوكالة ،في أي\nوقت ،سحب الرخص المنصوص عليها في الفرع الثاني من الباب الثالث من القسم األول من\nهذا القانون ،وذلك:\n في حالة خرق سافر ألحكام هذا القانون والنصوص المتخذة لتطبيقه وكذا\nللمقتضيات المحددة في الرخصة؛\n-45-\n\n إذا تم الحصول على الرخصة عن طريق اإلدالء بتصريح تدليسي أو مغلوط أو\nتقديم إثباتات مزورة؛\n إذا تعذر على المستغل مزاولة النشاط المرخص به من جراء عجز أو ألي سبب\nآخر أو إذا لم يعد مؤهال ،ألي سبب من األسباب الستحقاق الرخصة الممنوحة\nله.\nيصدر قرار السحب ،المعلل بصفة قانونية ،بعد انصرام أجل شهر على تبليغ اإلعذار\nإلى المعني باألمر تبين فيه األفعال المنسوبة إليه."
    },
    {
      "provision_ref": "art149",
      "chapter": "الفرع الثاني :العقوبات اإلدارية المطبقة على المنشآت",
      "section": "149",
      "title": "المادة 149",
      "content": "في حالة خرق أحكام هذا القانون والنصوص المتخذة لتطبيقه وكذا المقتضيات المحددة\nفي الرخصة أو في حالة وقوع طارئ يمس بصحة األشخاص أو سالمتهم ،يجوز للوكالة أن\nتأمر ،بصفة تحفظية ،بتوقيف النشاط المرخص أو المصرح به ،وأن تقوم بإعذار المعني باألمر\nمن أجل احترام التدابير التي تقررها بغرض إنهاء الحالة المذكورة.\nال يجوز أن تتعدى مدة التوقيف تسعين يوما .وإذا لم يتم رفع أسباب التوقيف داخل األجل\nالمذكور ،تصبح الرخصة الغية .وفي هذه الحالة ،يجب تدبير المصادر والنفايات اإلشعاعية\nالموجودة أو المقبلة على نفقة المخالف وفق الشروط التي تحددها الوكالة."
    },
    {
      "provision_ref": "art150",
      "chapter": "الفرع الثاني :العقوبات اإلدارية المطبقة على المنشآت",
      "section": "150",
      "title": "المادة 150",
      "content": "يمكن أن يؤدي خرق أحكام المادتين 104و 105أعاله إلى وقف إحدى اآلالت أو مصدر\nمن مصادر اإلشعاعات المؤينة بشكل مؤقت أو نهائي من قبل الوكالة وكذا عند االقتضاء ،إلى\nسحب الرخصة الممنوحة للمؤسسة أو توقيفها وفقا للشروط المقررة في التشريع الجاري به\nالعمل.\n\nالفرع الثالث :العقوبات الجنائية المتعلقة بالمنشآت\nواألنشطة من الفئة I"
    },
    {
      "provision_ref": "art151",
      "chapter": "الفرع الثالث :العقوبات الجنائية المتعلقة بالمنشآت",
      "section": "151",
      "title": "المادة 151",
      "content": "I\n\nيعاقب على األفعال التالية بالسجن من خمس إلى عشر سنوات وبغرامة يتراوح\nقدرها بين 5.000.000و 7.500.000درهم:\n\n -1ممارسة األنشطة النووية المشار إليها في المادتين 8و 9من هذا القانون دون\nالحصول على رخصة؛\n -2امتالك المواد النووية بصفة غير قانونية؛\n\n-46-\n\n -3إهمال المواد النووية أو تشتيتها؛\n -4إفساد المواد النووية أو إتالفها؛\n -5تدمير عناصر البنية التي توضب بداخلها المواد النووية.\n-II\n\nيجوز للمحكمة أن تقرر ،عالوة على ذلك ،مصادرة المواد النووية وكذا\nالتجهيزات التي استعملت في إعداد المواد المذكورة واستعمالها ونقلها.\n\n-III\n\nيعاقب بنفس العقوبات على محاولة ارتكاب المخالفات المنصوص عليها في 2\nو 4و 5من البند Iأعاله."
    },
    {
      "provision_ref": "art152",
      "chapter": "الفرع الثالث :العقوبات الجنائية المتعلقة بالمنشآت",
      "section": "152",
      "title": "المادة 152",
      "content": ".I\n\nيعاقب بالحبس من سنة إلى ثالث سنوات وبغرامة يتراوح قدرها بين 500.000\nو 1.500.000درهم ،على مواصلة استغالل منشأة من الفئة Iخرقا لتدبير إداري\nأو مقرر قضائي صادر بوقف االستغالل أو توقيفه.\n\n-.II\n\nيعاقب على األفعال التالية بالحبس من سنة إلى سنتين وبغرامة يتراوح قدرها بين\n 300.000و 750.000درهم أو بإحدى هاتين العقوبتين فقط:\n\n -1استغالل منشأة من الفئة Iدون االمتثال لإلعذار باحترام مقتضى ما؛\n -2عدم استيفاء شروط إرجاع حالة الموقع إلى ما كانت عليه.\n-.III\n\nيعاقب بالحبس من ستة أشهر إلى سنة وبغرامة يتراوح قدرها بين 50.000\nو 150.000درهم أو بإحدى هاتين العقوبتين فقط ،كل مستغل منشأة من الفئة :I\n\n -1رفض إطالع اإلدارة والوكالة على معلومة تتعلق باألمن النووي لمنشأته بعدما\nطلب منه ذلك؛\n -2عرقل أعمال التفتيش التي يقوم بها مفتشو الوكالة؛\n -3لم يدل بالتصاريح المتعلقة بوقوع عارض أو حادث كما هو منصوص عليه في\nهذا القانون؛\n -4ضمن معلومات كاذبة في التقرير السنوي المنصوص عليه في المادة 30من هذا\nالقانون."
    },
    {
      "provision_ref": "art153",
      "chapter": "الفرع الثالث :العقوبات الجنائية المتعلقة بالمنشآت",
      "section": "153",
      "title": "المادة 153",
      "content": "يعاقب بالحبس من سنة إلى سنتين وبغرامة يتراوح قدرها بين 200.000و300.000\nدرهم ،على عرقلة ممارسة مراقبة المواد النووية ،أو اإلدالء بمعلومات خاطئة للمفتشين\nالمكلفين بالمراقبة المذكورة.\n-47-"
    },
    {
      "provision_ref": "art154",
      "chapter": "الفرع الثالث :العقوبات الجنائية المتعلقة بالمنشآت",
      "section": "154",
      "title": "المادة 154",
      "content": "يعاقب على األفعال التالية بفرامة يتراوح قدرها بين 50.000و 100.000درهم:\n -1عدم التقيد بالشروط التقنية المحددة في قرار الرخصة أو بالمقتضيات أو باألنظمة\nالتقنية المشار إليها في المادة 173من هذا القانون؛\n -2استغالل منشأة ما دون القيام داخل األجل المحدد بإعادة فحص األمن المنصوص\nعليها في المادة 24من هذا القانون أو عدم توجيه التقرير المتضمن لنتائج إعادة\nفحص األمن المذكور داخل األجل المحدد؛\n -3استغالل منشأة ما دون وضع التدابير المنصوص عليها في مخطط الطوارئ\nالداخلي؛\n -4عدم القيام بإرسال المعلومات أو الوثائق المطلوبة إلى الوكالة أو تضمين معلومات\nكاذبة في الوثائق المذكورة؛\n -5القيام بتغيير حدود االستغالل وشروطه أو بأي تغيير آخر يتعلق باألمن أو السالمة\nأو هما معا في المجالين النووي واإلشعاعي للمنشأة ،دون الحصول على الرخص\nالمطلوبة؛\n -6عرقلة تنفيذ األشغال أو التدابير المتعلقة باإليداع المقررة من لدن الوكالة والواردة\nفي المادة 144أعاله.\nيعاقب بغرامة يتراوح قدرها بين 30.000و 75.000درهم كل مستغل منشأة من الفئة\n Iلم يقم بإعداد التقرير السنوي المنصوص عليه في المادة 30من هذا القانون."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "المادة 155",
      "content": "يعاقب بالحبس من سنة إلى سنتين وبغرامة يتراوح قدرها بين 250.000درهم\nو 400.000درهم ،كل صاحب رخصة باستيراد أو نقل المواد النووية أو صاحب الرخصة\nالمنصوص عليها في المادة 8من هذا القانون أو كل من يتولى ،بأي صفة كانت ،حراسة المواد\nالنووية الخاضعة ألحكام القسم األول من هذا القانون أو تدبيرها ،عاين ضياع المواد المذكورة\nأو سرقتها أو اختفاءها أو اختالسها ولم يبلغ مصالح الشرطة أو الدرك الملكي داخل األربع\nوالعشرين ساعة على األكثر الموالية للمعاينة المذكورة."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "المادة 156",
      "content": "كل خرق عمدي ،من قبل أشخاص ذاتيين أو اعتباريين يتدخلون بأي صفة كانت في\nالمنشآت حيث توجد مواد نووية ،للقوانين واألنظمة وحدود وشروط االستغالل والنظام الداخلي\n\n-48-\n\nللمستغل ،من شأنه المساس باألمن النووي للمنشآت أو حماية المواد النووية أو أمن األشخاص\nوالممتلكات يمكن أن يترتب عليه فورا:\n -1بالنسبة لألشخاص الذاتيين ودون اإلخالل بالعقوبات الجنائية المطبقة ،توقيف أو\nفسخ العالقات التعاقدية أو النظامية التي يعملون بموجبها ،دون إشعار مسبق أو\nتعويض وبعد إبالغ الشخص المسؤول باألفعال المنسوبة إليه وإبداء هذا األخير\nلمالحظاته ،وذلك بالرغم من كل المقتضيات المخالفة المنصوص عليها في\nاألنظمة األساسية أو االتفاقيات المطبقة عليهم؛\n -2بالنسبة لألشخاص االعتباريين ،سحب الرخص اإلدارية أو توقيف أو فسخ\nاالتفاقيات التي يعملون بموجبها دون إشعار مسبق أو تعويض ،وذلك بالرغم من\nكل المقتضيات المخالفة المنصوص عليها في االتفاقيات المذكورة."
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "المادة 157",
      "content": "في حالة إدانة من أجل ارتكاب إحدى المخالفات المنصوص عليها في المادة 152أعاله،\nيمكن إصدار العقوبات التكميلية التالية:\n -1تعليق المقرر الصادر أو نشره بأي وسيلة مالئمة؛\n -2مصادرة الشيء الذي استعمل في ارتكاب المخالفة أو أعد الرتكابها أو الشيء\nالذي نتج عنها؛\n -3المنع لمدة خمس سنوات على األكثر من ممارسة النشاط المهني الذي ارتكبت\nأثناءه المخالفة أو بمناسبته."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "المادة 158",
      "content": "في حالة إدانة من أجل ارتكاب إحدى المخالفات المنصوص عليها في 1من البند Iمن"
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "المادة 159",
      "content": "يعاقب بالعقوبات المنصوص عليها في المادة 151أعاله على القيام ،خرقا ألحكام المادة\n 37من هذا القانون ،تنقيل أو نقل المواد النووية التي تدخل في نطاق تطبيق المادتين 1و 2من\nاتفاقية الحماية المادية للمواد النووية والمنشآت النووية خارج تراب المملكة المغربية.\n\nالفرع الرابع :العقوبات الجنائية المتعلقة بالمنشآت واألنشطة من الفئة II"
    },
    {
      "provision_ref": "art160",
      "chapter": "الفرع الرابع :العقوبات الجنائية المتعلقة بالمنشآت واألنشطة من الفئة II",
      "section": "160",
      "title": "المادة 160",
      "content": "يعاقب على األفعال التالية بالحبس من ثالثة أشهر إلى سنة وبغرامة يتراوح قدرها بين\n 50.000و 100.000درهم أو بإحدى هاتين العقوبتين فقط:\n استيراد مصادر اإلشعاعات المؤينة أو تصديرها دون الحصول المسبق علىرخصة في هذا الشأن؛\n مباشرة أو ممارسة نشاط من الفئة IIدون الحصول على الرخصة المنصوصعليها في الفرع الثاني من الباب الثالث من القسم األول من هذا القانون ،أو دون\nاإلدالء بالتصريح المنصوص عليه في الباب الرابع من القسم نفسه من هذا\nالقانون؛\n تقديم معلومات أو إثباتات مغلوطة لدعم طلب الرخصة ،أو عند إيداع التصريحالمشار إليه أعاله؛\n القيام بأحد األعمال المشار إليها في المادة 53من هذا القانون دون الحصولعلى الرخصة؛\n عدم احترام المقتضيات الواردة في الرخصة السالف ذكرها؛ ممارسة نشاط من الفئة IIانقضت مدة الرخصة الممنوحة في شأنه دون إيداعطلب تجديد الرخصة الذكورة والحصول عليها؛\n ممارسة نشاط من الفئة IIبالرغم من سحب أو تعليق النشاط المذكور من قبلالوكالة؛\n عدم التصريح فورا بضياع المصادر المشعة أو سرقتها أو نقصها ،خرقا ألحكامالمادة 115أعاله؛\n عدم التصريح لدى الوكالة بالعوارض ذات األهمية بالنسبة ألمن أو سالمةاألنشطة المرخص بها ،خرقا ألحكام المادة 71أعاله؛\n عدم التقيد باألحكام المنصوص عليها في المادة 101من هذا القانون.-50-"
    },
    {
      "provision_ref": "art161",
      "chapter": "الفرع الرابع :العقوبات الجنائية المتعلقة بالمنشآت واألنشطة من الفئة II",
      "section": "161",
      "title": "المادة 161",
      "content": "يعاقب على األفعال التالية بغرامة يتراوح قدرها بين 2.000و 10.000درهم:\n استيراد مصادر اإلشعاعات المؤينة أو تصديرها دون القيام بالتصريح المتعلقبها؛\n عدم قيام المأمور بنقل المواد المشعة بإخبار السلطات المختصة طبقا ألحكامالمادة 59من هذا القانون بخطر يهدد سالمة السكان أثناء نقل المواد المذكورة؛\n عدم إطالع الوكالة بكل مستجد أو تغيير في معلومة سبق اإلدالء بها قصدالحصول على الرخصة؛\n عدم تبليغ الوكالة بالتغييرات المتعلقة بعنصر أو أكثر من العناصر المشار إليهافي المادة 73من هذا القانون؛\n عدم إعالم الوكالة بالتوقف عن ممارسة نشاط خاضع للرخصة أو للتصريحخرقا لمقتضيات المادتين 55و 75من هذا القانون.\n\nالفرع الخامس :العقوبات الجنائية المتعلقة باألحكام العامة"
    },
    {
      "provision_ref": "art162",
      "chapter": "الفرع الخامس :العقوبات الجنائية المتعلقة باألحكام العامة",
      "section": "162",
      "title": "المادة 162",
      "content": "يعاقب على األفعال التالية بالحبس من ثالثة أشهر إلى سنة وبغرامة يتراوح قدرها بين\n 50.000و 100.000درهم أو بإحدى هاتين العقوبتين فقط:\n رفض تحمل كلفة التدابير الوقائية وكذا التدابير األخرى المنصوص عليها فيالمادة 68من هذا القانون؛\n عدم اتخاذ التدابير التقنية والتنظيمية والعملية للحماية المادية خرقا ألحكامالمادتين 70و 115من هذا القانون."
    },
    {
      "provision_ref": "art163",
      "chapter": "الفرع الخامس :العقوبات الجنائية المتعلقة باألحكام العامة",
      "section": "163",
      "title": "المادة 163",
      "content": "يعاقب بالحبس من ثالثة أشهر إلى سنتين وبغرامة يتراوح قدرها بين 2.000و50.000\nدرهم أو بإحدى هاتين العقوبتين فقط ،كل منتج نفايات أو متدفقات مشعة أو حائزها لم يحترم\nأحكام الباب السادس من القسم األول من هذا القانون وكذا النصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art164",
      "chapter": "الفرع الخامس :العقوبات الجنائية المتعلقة باألحكام العامة",
      "section": "164",
      "title": "المادة 164",
      "content": "يعاقب على األفعال التالية بالحبس من ثالثة أشهر إلى سنتين وبغرامة يتراوح قدرها بين\n 8.000و 100.000درهم أو بإحدى هاتين العقوبتين فقط:\n\n-51-\n\n إعادة استيراد النفايات المشعة إلى التراب الوطني الناجمة عن المواد النووية التيصدرتها المملكة المغربية بصفة قانونية من أجل معالجتها أو إعادة معالجتها دون\nالحصول على الرخصة المنصوص عليها في المادة 36من هذا القانون؛\n تصدير النفايات المشعة المنتمية إلى الفئة IIدون الحصول على الرخصةالمنصوص عليها في المادة 81من هذا القانون."
    },
    {
      "provision_ref": "art165",
      "chapter": "الفرع الخامس :العقوبات الجنائية المتعلقة باألحكام العامة",
      "section": "165",
      "title": "المادة 165",
      "content": "يعاقب بالحبس من ثالثة أشهر إلى ثالث سنوات وبغرامة بتراوح قدرها من 2.500إلى\n 100.000درهم أو بإحدى هاتين العقوبتين فقط ،عدم احترام:\n أوجه المنع المنصوص عليها في المادة 5من هذا القانون؛ أحكام الباب السابع من القسم األول من هذا القانون المتعلق بالحماية مناإلشعاعات المؤينة وكذا أحكام النصوص المتخذة لتطبيقها؛\n أحكام الباب الثامن من القسم األول من هذا القانون والنصوص المتخذة لتطبيقها.المادة 166\nيعاقب بالحبس من ستة أشهر إلى سنتين وبغرامة يتراوح قدرها بين 8000و50.000\nدرهم أو بإحدى هاتين العقوبتين فقط ،عدم احترام:\n المقتضيات واألنظمة التقنية المعدة من قبل الوكالة؛ -التدابير المقررة في المادة 67من هذا القانون.\n\nالفرع السادس :احكام مشتركة"
    },
    {
      "provision_ref": "art167",
      "chapter": "الفرع السادس :احكام مشتركة",
      "section": "167",
      "title": "المادة 167",
      "content": "تصدر العقوبات بالحبس المنصوص عليها في هذا الباب ضد الشخص الذاتي المسند إليه\nقانونا أو نظاميا تمثيل الشخص االعتباري.\nيمكن أيضا إدانة الشخص االعتباري على األقل بإحدى العقوبات التالية:\n المصادرة الجزئية ألمالكه؛\n حل الشخص االعتباري؛\n نشر مقرر اإلدانة بكل وسيلة مناسبة.\nعالوة على ذلك ،يمكن إدانة الشخص االعتباري:\n\n-52-\n\n بمصادرة األغراض واألشياء التي تمثل صناعتها أو حملها أو حيازتها أو بيعها\nمخالفة وإن كان يمتلكها الغير وعلى الرغم من عدم إصدار أي عقوبة؛\n بمصادرة األغراض واألشياء التي استخدمت أو التي كان من المقرر أن تستخدم\nفي ارتكاب المخالفة أو الناجمة عنها ،وكذا الهبات أو االمتيازات التي استخدمت\nأو التي كان من المقرر أن تستخدم في مكافأة مرتكب المخالفة."
    },
    {
      "provision_ref": "art168",
      "chapter": "الفرع السادس :احكام مشتركة",
      "section": "168",
      "title": "المادة 168",
      "content": "ال تستثني المسؤولية الجنائية للشخص االعتباري ،المسؤولية الجنائية لألشخاص\nالمسؤولين عن اإلدارة والتسيير ،المسؤولين عن المخالفات المنصوص عليها في هذا القانون.\nإال أنه يجوز للمحكمة ،دون اإلخالل بالمسؤولية الجنائية لألشخاص المسؤولين عن\nاإلدارة والتسيير المذكورين ،أن تقرر ،مع مراعاة ظروف الوقائع وشروط عملهم ،أداء\nالغرامات المحكوم بها بموجب هذا القانون ،كليا أو جزئيا ،من لدن الشخص االعتباري\nأو المسؤول عن إدارته وتسييره."
    },
    {
      "provision_ref": "art169",
      "chapter": "الفرع السادس :احكام مشتركة",
      "section": "169",
      "title": "المادة 169",
      "content": "في حالة العود تضاعف العقوبات المنصوص عليها في هذا الباب إلى الضعف.\nيوجد في حالة العود كل من سبق الحكم عليه من أجل إحدى المخالفات المنصوص عليها\nفي هذا الباب بمقرر حائز لقوة الشيء المقضي به ثم ارتكب مخالفة مماثلة قبل مضي خمس\nسنوات من تمام تنفيذ تلك العقوبة أو تقادمها.\nلتطبيق هذه المادة ،تعتبر مخالفات مماثلة جميع المخالفات المنصوص عليها في هذا\nالباب.\n\nالقسم الثالث :الوكالة المغربية لألمن والسالمة في المجالين النووي\nواإلشعاعي\nالباب األول :إحداث الوكالة ومهامها"
    },
    {
      "provision_ref": "art170",
      "chapter": "الباب األول :إحداث الوكالة ومهامها",
      "section": "170",
      "title": "المادة 170",
      "content": "تحدث تحت اسم «الوكالة الغريبة لألمن والسالمة في المجالين النوري واإلشعاعي»،\nمؤسسة عمومية تتمتع بالشخصية االعتبارية واالستقالل المالي."
    },
    {
      "provision_ref": "art171-53",
      "chapter": "الباب األول :إحداث الوكالة ومهامها",
      "section": "171-53",
      "title": "المادة 171-53",
      "content": "تخضع الوكالة لوصاية الدولة ،ويكون الغرض من هذه الوصاية العمل على احترام\nأجهزتها المختصة ألحكام هذا القانون ،وخاصة ما يتعلق منها بالمهام المنوطة بها ،وبشكل\nعام الحرص على تطبيق النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات العمومية.\nوتخضع الوكالة كذلك للمراقبة المالية للدولة المطبقة على المنشآت العامة وهيئات أخرى\nطبقا للنصوص التشريعية الجاري بها العمل."
    },
    {
      "provision_ref": "art172",
      "chapter": "الباب األول :إحداث الوكالة ومهامها",
      "section": "172",
      "title": "المادة 172",
      "content": "عالوة على المهام المنوطة صراحة بالوكالة بموجب أحكام القسمين األول والثاني من\nهذا القانون فيما يتعلق باألمن والسالمة في المجالين النووي واإلشعاعي والضمانات وعدم\nاالنتشار ،والسيما فيما يخص الرخص والتصاريح واالعتمادات والتفتيش والمراقبة ،تتولى\nالوكالة ما يلي:\nأ .اقتراح النصوص التشريعية والتنظيمية المتعلقة باألمن والسالمة في المجالين\nالنووي واإلشعاعي على الحكومة؛\nب .إبداء رأيها حول مشاريع النصوص التشريعية والتنظيمية في هذا الشأن؛\nج .تقديم االستشارة الى السلطات الحكومية حول القضايا المتعلقة باألمن والسالمة\nفي المجالين النووي واإلشعاعي؛\nد .نشر دالئل قواعد حسن الممارسة موجهة للمستغلين عند الحاجة؛\nه .وضع نظام وطني لمحاسبة المواد النووية ومراقبتها؛\nو .مساعدة اإلدارة في وضع وتطبيق نظام وطني للحماية المادية للمواد النووية\nوالمنشآت النووية؛\nز .وضع سجل وطني للمواد المشعة ومصادر اإلشعاعات المؤينة؛\nح .مساعدة اإلدارة في وضع وتطبيق المخطط الوطني للتدخل المشار إليه في المادة\n 18من هذا القانون؛\nط .ربط عالقات التعاون مع الهيئات المماثلة في بلدان أخرى وكذا مع منظمات دولية\nأو إقليمية؛\nي .مساعدة الحكومة في المفاوضات الدولية في مجاالت اختصاصها والمشاركة،\nبطلب من الحكومة ،في تمثيل المغرب داخل الهيئات الدولية المعنية؛\nك .اتخاذ اإلجراءات الالزمة من أجل إخبار العموم بشأن المراحل التنظيمية\nوالجوانب المتعلقة بأمن األنشطة المرخص بها؛\n\n-54-\n\nل .تشجيع إرساء ثقافة األمن والسالمة على مستوى المنشآت واألنشطة المرخص\nبها وفقا ألحكام هذا القانون؛\nم .مسك قائمة محينة بالرخص المسلمة والتصاريح المودعة وفقا ألحكام هذا\nالقانون؛\nن .السهر على موافاة اإلدارات المعنية بالمعلومات المتعلقة بمجال اختصاصاتها،\nكلما دعت الحاجة الى ذلك؛\nس .العمل بتشاور مع الهيئات الوطنية التي لها اختصاصات ذات صلة مباشرة أو\nغير مباشرة مع أنشطتها؛\nع .اليقظة الدائمة في ما يخص األمن والسالمة في المجالين النووي واإلشعاعي\nوالضمانات وعدم االنتشار وكذا في المجاالت العلمية والصحية والطبية في ما\nيتعلق بآثار اإلشعاعات المؤينة على الصحة ،أخذا بعين االعتبار التطورات\nالطارئة على الصعيد الدولي."
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "المادة 174",
      "content": "تتولى الوكالة القيام بمهامها دون ممارسة أي وظيفة تتعلق باستعمال الطاقة النووية\nأو مصادر اإلشعاعات المؤينة أو النهوض بها.\n\nالباب الثاني :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art175",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "175",
      "title": "المادة 175",
      "content": "يدير الوكالة مجلس إدارة يتألف من ممثلين عن اإلدارة وشخصيات معروفة بكفاءتها\nالعلمية والتقنية والقانونية في ميدان األمن والسالمة في المجالين النووي واإلشعاعي تعين من\nلدن اإلدارة لمدة أربع ( )4سنوات.\nيجب أال تكون للشخصيات المشار إليها في الفقرة األولى أعاله أي مصلحة في هيئة\nمكلفة بتشجيع الطاقة النووية أو استعمالها بما في ذلك مصادر اإلشعاعات المؤينة.\nتحدد كيفيات تعيين أعضاء مجلس اإلدارة بنص تنظيمي.\nيمكن لمجلس اإلدارة أن يستدعي لحضور اجتماعاته ،بصفة استشارية كل شخص يرى\nفائدة في مشاركته.\n-55-"
    },
    {
      "provision_ref": "art176",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "176",
      "title": "المادة 176",
      "content": "يتمتع مجلس اإلدارة بجميع السلط واالختصاصات الالزمة إلدارة الوكالة .ولهذه الغاية،\nيقوم ،عن طريق مداوالته ،بتسوية المسائل العامة التي تهم الوكالة ،والسيما:\n حصر برنامج العمل السنوي للوكالة؛\n حصر الميزانية السنوية والبيانات متعددة السنوات وكذا كيفيات تمويل برامج\nعمل الوكالة ونظام االستهالكات؛\n حصر الحسابات والتقرير في تخصيص النتائج ،عند الحاجة؛\n المصادقة على المخطط التنظيمي للوكالة الذي يحدد البنيات التنظيمية\nواختصاصاتها؛\n المصادقة على النظام األساسي لمستخدمي الوكالة الذي يحدد على الخصوص\nشروط التوظيف واألجر والمسار المهني للمستخدمين المذكورين؛\n المصادقة على النظام الذي يحدد قواعد وکيفيات إبرام الصفقات؛\n حصر شروط إصدار القروض واللجوء إلى األشكال األخرى من القروض\nالبنكية مثل التسبيقات والحسابات المكشوفة؛\n تحديد أسعار الخدمات التي تقدمها الوكالة ،عند االقتضاء؛\n وضع النظام الداخلي للوكالة؛\n المصادقة على تقرير مراقب الحسابات المكلف من قبل مجلس اإلدارة بمراقبة\nمحاسبة الوكالة؛\n البت في التقرير السنوي الذي يعرضه عليه مدير الوكالة.\nيمكن لمجلس اإلدارة أن يمنح تفويضا إلى مدير الوكالة من أجل تسوية قضايا معينة."
    },
    {
      "provision_ref": "art177",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "177",
      "title": "المادة 177",
      "content": "يجتمع مجلس اإلدارة بدعوة من رئيسه کلما دعت حاجة الوكالة إلی ذلك ،وعلى األقل\nمرتين في السنة:\n قبل 30يونيو للبت في التقرير الذي يعده المدير ولحصر القوائم التركيبية للسنةالمالية المختتمة؛\n قبل 15أكتوبر لدراسة وحصر الميزانية والبرنامج التقديري للسنة الماليةالموالية.\n-56-"
    },
    {
      "provision_ref": "art178",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "178",
      "title": "المادة 178",
      "content": "يشترط لصحة مداوالت مجلس اإلدارة أن يحضرها أو يمثل فيها نصف أعضائه على\nاالقل.\nإذا لم يتوفر هذا النصاب خالل االجتماع األول لمجلس اإلدارة ،صح اجتماعه الثاني\nالذي ينعقد داخل أجل خمسة عشر يوما مهما كان عدد األعضاء الحاضرين.\nويتخذ المجلس قراراته بأغلبية أصوات األعضاء الحاضرين أو الممثلين ،فإن تعادلت\nرجح الجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "المادة 179",
      "content": "يجوز لمجلس اإلدارة أن يقرر إحداث كل لجنة يتولى تحديد تأليفها وطريقة تسييرها،\nويمكنه أن يفوض إليها جزءا من سلطه واختصاصاته."
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "المادة 180",
      "content": "يسير الوكالة مدير يعين وفقا للنصوص التشريعية الجاري بها العمل.\nيتمتع المدير بجميع السلط واالختصاصات الالزمة لتسيير الوكالة .ولهذه الغاية:\n ينفذ قرارات مجلس اإلدارة ،وعند االقتضاء ،قرارات اللجان المحدثة من قبلهذا األخير؛\n يتولى تسيير شؤون الوكالة والتصرف باسمها؛ يتولى تدبير جميع المصالح وينسق أنشطتها ويعين في مناصب الوكالة وفقاللنظام األساسي لمستخدميها؛\n يمثل الوكالة إزاء الدولة وكل إدارة عمومية أو خاصة وجميع األغيار ويقومبجميع اإلجراءات التحفظية؛\n يمثل الوكالة أمام المحاكم ،ويجوز له أن يقيم كل دعاوى قضائية للدفاع عنمصالح الوكالة على أن يقوم بإخطار رئيس مجلس اإلدارة بذلك على الفور؛\n يعد مشروع ميزانية الوكالة مع اعتبار األولويات واألهداف الوطنية المحددة منلدن الحكومة؛\n يعد ،في نهاية كل سنة ،تقريرا سنويا حول أنشطة الوكالة والوضعية العامة لألمنوالسالمة في المجالين النووي واإلشعاعي ويعرضه على مجلس اإلدارة .ويوجه\nهذا التقرير إلى رئيس الحكومة؛\n\n-57-\n\n يحضر ،بصفة استشارية ،اجتماعات مجلس اإلدارة وعند االقتضاء ،اللجانالمحدثة من طرف المجلس .ويتولى كتابة مجلس اإلدارة.\nيمكن لمدير الوكالة أن يفوض تحت مسؤوليته بعض سلطه واختصاصاته إلى مستخدمي\nإدارة الوكالة.\nال يجوز للمدير أن تكون له أي مصلحة في األنشطة المرخص بها أو في الهيئات التقنية\nالمعتمدة أو يحتفظ بها أو أن يشغل أي وظيفة في األنشطة أو المصالح المذكورة.\n\nالباب الثالث :التنظيم المالي والمستخدمون"
    },
    {
      "provision_ref": "art181",
      "chapter": "الباب الثالث :التنظيم المالي والمستخدمون",
      "section": "181",
      "title": "المادة 181",
      "content": "تتضمن ميزانية الوكالة:\nفي باب المداخيل:\n العائدات والمداخيل المتأتية من ممتلكاتها المنقولة أو العقارية؛ عائدات األجور عن الخدمات المقدمة ،والسيما مصاريف دراسة طلباتالرخص ومصاريف التصاريح وطلبات االعتماد؛\n عائدات الرسوم شبه الضريبية المحدثة لفائدتها؛ التسبيقات القابلة لإلرجاع التي تمنحها الخزينة والهيئات العامة أو الخاصة وكذااالقتراضات المأذون فيها وفقا للنصوص التنظيمية المعمول بها؛\n اإلعانات المالية التي تمنحها الدولة أو األشخاص االعتباريون اآلخرونالخاضعون للقانون العام أو الخاص ،وكذا الهبات والوصايا التي ليس من شأنها\nأن تمس باستقاللية الوكالة؛\n جميع المداخيل األخرى المرتبطة بنشاطها.في باب النفقات:\n تكاليف االستغالل واالستثمار؛ المبالغ المرجعة من التسبيقات والقروض؛ -جميع النفقات األخرى المرتبطة بنشاط الوكالة.\n\n-58-"
    },
    {
      "provision_ref": "art182",
      "chapter": "الباب الثالث :التنظيم المالي والمستخدمون",
      "section": "182",
      "title": "المادة 182",
      "content": "توفر الوكالة ،من أجل القيام بالمهام المنوطة بها بموجب أحكام هذا القانون ،على\nمستخدمين يتم توظيفهم وفقا للنظام األساسي لمستخدميها ،أو يتم إلحاقهم لديها من اإلدارات\nالعمومية وفقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nويمكن للوكالة أيضا أن تستعين بمستشارين ومتعاقدين مغاربة أو أجانب من أجل القيام\nبمهام معينة.\n\nالباب الرابع :أحكام انتقالية ومتفرقة"
    },
    {
      "provision_ref": "art183",
      "chapter": "الباب الرابع :أحكام انتقالية ومتفرقة",
      "section": "183",
      "title": "المادة 183",
      "content": "تنتقل إلى الوكالة االختصاصات التي يمارسها ،عند تاريخ دخول هذا القانون حيز التنفيذ،\nقطاعا الصحة والطاقة والتي أصبحت ضمن مهام الوكالة تطبيقا ألحكام هذا القانون ،والسيما\nفي ما يتعلق بالرخص والتصاريح واالعتمادات والمصادقات والتفتيش والمراقبة.\nكما تنقل إلى الوكالة جميع الوثائق والملفات التي يمسكها القطاعان المذكوران والمتعلقة\nبالمهام المسندة إلى الوكالة."
    },
    {
      "provision_ref": "art184",
      "chapter": "الباب الرابع :أحكام انتقالية ومتفرقة",
      "section": "184",
      "title": "المادة 184",
      "content": "يلحق بالوكالة ابتداء من تاريخ دخول هذا القانون حيز التنفيذ ،بطلب منهم ،الموظفون\nواألعوان المرسمون والمتدربون العاملون في البنيات اإلدارية التابعة للقطاعين الوزاريين\nالمشار إليهما في المادة 183أعاله والواردة أسماؤهم بالقائمة التي تحدد باتفاق بين الوكالة\nوالقطاعين المذكورين.\nيمكن أن يدمج الموظفون واألعوان الملحقون تطبيقا للفقرة األولى أعاله ،بناء على\nطلبهم ،في أطر الوكالة طبقا لنظامها األساسي."
    },
    {
      "provision_ref": "art185",
      "chapter": "الباب الرابع :أحكام انتقالية ومتفرقة",
      "section": "185",
      "title": "المادة 185",
      "content": "ال يمكن أن تكون الوضعية التي يخولها النظام األساسي للوكالة إلى المستخدمين\nالمدمجين ،تطبيقا للمادة 184أعاله بأي حال من األحوال ،أقل فائدة من الوضعية التي كانت\nللمعنيين باألمر في إطارهم األصلي عند تاريخ إلحاقهم.\nيحتفظ المستخدمون المدمجون أو الملحقون بكامل الحقوق واالمتيازات التي كانوا\nيستفيدون منها في إطارهم األصلي ،في انتظار المصادقة على النظام األساسي الخاص\nبالوكالة.\n\n-59-\n\nتعتبر الخدمات التي أنجزها المستخدمون المدمجون داخل إدارتهم األصلية كما لو\nأنجزت داخل الوكالة.\nبالرغم من جميع األحكام المخالفة ،يظل المستخدمون المشار إليهم في المادة 184أعاله،\nفي ما يخص نظام المعاشات ،منخرطين في الصناديق التي كانوا يساهمون فيها قبل تاريخ\nدخول هذا القانون حيز التنفيذ.\n\nالقسم الرابع :أحکام ختامية"
    },
    {
      "provision_ref": "art186",
      "chapter": "القسم الرابع :أحکام ختامية",
      "section": "186",
      "title": "المادة 186",
      "content": "يدخل هذا القانون حيز التنفيذ في أجل أقصاه سنة بعد تاريخ نشر المقتضيات التنظيمية\nالمتخذة لتطبيق القسم الثالث من هذا القانون في الجريدة الرسمية.\nتنسخ ،ابتداء من نفس التاريخ ،أحكام:\n القانون رقم 005.71الصادر في 21من شعبان 12( 1391أكتوبر )1971المتعلق بالوقاية من اإلشعاعات األيونية ،غير أنه ،تظل أحكام النصوص المتخذة\nلتطبيق القانون المذكور سارية المفعول إلى حين نسخها صراحة ما لم تتعارض\nمع أحكام هذا القانون؛\n النقطتين الثانية والثالثة من البند 2من المادة الثانية من القانون رقم 17.83المتعلق بإحداث المركز الوطني للطاقة والعلوم والتقنيات النووية الصادر بتنفيذه\nالظهير الشريف رقم 1.85.98بتاريخ 11من ربيع األول 1407\n( 14نوفمبر .)1986\nتعوض اإلحاالت في النصوص التشريعية والتنظيمية الجاري بها العمل إلى أحكام\nالقانون السالف ذكره رقم ،005.71باألحكام المطابقة والمتضمنة في هذا القانون."
    },
    {
      "provision_ref": "art187",
      "chapter": "القسم الرابع :أحکام ختامية",
      "section": "187",
      "title": "المادة 187",
      "content": "يمكن عند الحاجة اتخاذ كل تدبير آخر الزم للتطبيق التام لهذا القانون بموجب نص\nتنظيمي.\nويجب إصدار النصوص التنظيمية الالزمة لتطبيق هذا القانون في أجل أقصاه 5سنوات.\n\n-60-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}