{
  "id": "ma-adala-health-social-271",
  "type": "statute",
  "title": "القانون المتعلق بحماية الأشخاص المشاركين في الأبحاث البيوطبية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يهدف هذا القانون إلى تطوير الظروف المالئمة إلجراء األبحاث البيوطبية وضمان\nشفافية هذه األبحاث وحماية األشخاص المشاركين فيها.\nيراد في مدلول هذا القانون بما يلي:\n األبحاث البيو طبية :كل بحث أو تجربة يتم تنظيمها وإجراؤها على الكائن البشري\nبغرض جمع المعلومات وتطوير المعارف اإلحيائية أو الطبية أو من أجل\nاالستجابة لمتطلبات الصحة العمومية.\nيمكن أن تكون األبحاث البيو طبية تدخلية أو غير تدخلية.\n -1تكون األبحاث البيو طبية التدخلية:\n إما أبحاثا تتضمن تدخال طبيا ال يندرج في التكفل الطبي االعتيادي باألشخاص؛ وإما أبحاثا تتضمن أخطارا أو إكراهات بسيطة وال تتعلق باألدوية؛ وإما تجارب سريرية تتعلق بأدوية تجريبية أو أبحاثا سريرية تتعلق بمستلزماتطبية.\n -2تكون األبحاث غير التدخلية أو أبحاث المالحظة:\n إما أبحاثا ترمي إلى تقييم العالجات المألوفة عندما تنجز جميع األعمال الطبيةوتستخدم المنتجات بصورة اعتيادية ،مع اللجوء إلى مساطر تشخيص أو مالحظة\nإضافية أو دون اللجوء إليها؛\n و إما دراسات تهدف إلى جمع معلومات أو معطيات صحية شخصية دون تدخلمباشر على الشخص و دون منحه أي دواء ،بغرض تحليلها خاصة باالستناد إلى\nطرق علم األوبئة.\n البحث البيوطبي المتعدد المراكز :البحث الذي يجرى طبقا لنفس البروتوكول في\nمواقع مختلفة ومن قبل عدة باحثين .ويمكن أن توجد مواقع البحث في جهات\nمختلفة من التراب الوطني أو فوق التراب الوطني وفي بلدان أخرى.\n\n-4-\n\n المتعهد :الشخص الذاتي أو المعنوي الذي يأخذ المبادرة بإجراء بحث بيوطبي\nويتحمل مسؤولية تنفيذه واإلشراف عليه وتمويله ويضمن احترام االلتزامات\nالمترتبة على ذلك طبقا ألحكام هذا القانون.\n المتعهد المؤسساتي :كل شخص معنوي خاضع للقانون العام أو الخاص .ال\nيسعى إلى تحقيق الربح ،يأخذ مبادرة إجراء بحث بيوطبي ويتحمل مسؤولية تنفيذه\nواإلشراف عليه وتمويله ويضمن احترام االلتزامات المترتبة على ذلك طبقا\nألحكام هذا القانون.\n الباحث :الطبيب أو طبيب األسنان ،حسب الحالة ،الذي يشرف على اإلنجاز\nالفعلي للبحث البيوطبي ويراقبه ويشارك في تحليل نتائجه ونشرها.\n المتدخل :الشخص الذاتي الذي يساهم مع الباحث في إنجاز البحث البيوطبي.\n المشارك :كل شخص يجرى عليه بحث بيوطبي.\n المنتجات البيولوجية :كل عضو أو نسيج أو جزء منهما أخذ من جسم بشري،\nعلى شكل عينة ،بغرض إجراء بحث بيوطبي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تجرى األبحاث البيوطبية على األشخاص ومنتجاتهم البيولوجية وفق الشروط والكيفيات\nالمنصوص عليها في أحكام هذا القانون والنصوص التنظيمية المتخذة لتطبيقه.\nدون اإلخالل بالنصوص التشريعية والتنظيمية المتعلقة بحماية األشخاص الذاتيين تجاه\nمعالجة المعطيات ذات الطابع الشخصي ومع مراعاة أحكام المادة 26أدناه ،ال تسري أحكام\nهذا القانون على األبحاث غير التدخلية أو أبحاث المالحظة.\nال يجوز إجراء أبحاث بيوطبية على منتجات بيولوجية مجهولة المصدر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب أن يخضع إنجاز كل بحث بيوطبي للمبادئ اآلتية:\n احترام حياة الشخص وصحته وسالمته البدنية والنفسية وكذا كرامتهوخصوصيته؛\n التطوع؛ الموافقة المتنورة والصريحة للشخص المشارك في البحث المذكور واستقالليةقراره؛\n - 3تـم تـعـديـل الـفقرة الثانية من المادة 2أعاله بموجب استدراك خطأ وقع بالجريدة الرسمية عدد 6388بتاريخ\n 4ذي القعدة 20( 1436أغسطس - )2015الصفحتين 7133و( 7136قانون رقم 28.13المتعلق بحماية\nاألشخاص المشاركين في األبحاث البيوطبية)؛ الجريدة الرسمية عدد 6400بتاريخ 17ذو الحجة ( 1436فاتح\nأكتوبر )2015؛ ص .8165\n\n-5-\n\n الطبيعة غير التجارية للجسم البشري؛ احترام قواعد حسن إنجاز األعمال السريرية لضمان جودة البحث البيوطبي.ال يمكن ألي أجنبي أن يشارك في بحث بيوطبي ما لم يكن في وضعية قانونية إزاء\nالنصوص التشريعية المتعلقة بدخول وإقامة األجانب بالمملكة المغربية وبالهجرة غير\nالمشروعية.\n\nالقسم األول :أحكام تتعلق باألشخاص المشاركين في األبحاث\nالبيوطبية\nالباب األول :الموافقة"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :الموافقة",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب ،قبل إجراء أي بحث بيوطبي على أي شخص ومهما كانت الغاية منه ،الحصول\nعلى موافقته الحرة والمتنورة والصريحة ،بعد أن يقدم له الباحث أو الطبيب الذي يمثله شفويا\nوبواسطة وثيقة مكتوبة باللغة التي يتواصل بها ،اإليضاحات والمعلومات التي تهم على\nالخصوص:\n حقوقه المنبثقة عن هذا القانون؛ الهدف من البحث ومنهجيته ومدته؛ اإلكراهات واألخطار المتوقعة؛ المنافع المنتظرة؛ البدائل الطبية المحتملة.يمكن للشخص المعني أن يستعين بأي شخص من اختياره على فهم اإليضاحات\nوالمعلومات المذكورة في الفقرة السابقة.\nغير أنه إذا كان الشخص المعني في وضعية سريرية تحول دون الحصول على موافقته\nالمسبقة ،وجب طلب الموافقة المكتوبة من أحد أفراد عائلته وفقا لنفس الشروط.\nيعتبر حصرا فردا من أفراد العائلة حسب مدلول هذا القانون.\nالزوج أو الزوجة ،وفي حالة عدم وجودهما ،األب أو األم ،وفي حالة عدم وجودهما أحد\nاألبناء كاملي األهلية أو النائب الشرعي للشخص المعني أو كافله ،مع مراعاة أحكام المادة 12\nأدناه.\nيجب إخبار الشخص المعني بالبحث الذي يجرى عليه بمجرد ما تسمح حالته الصحية\nبذلك .وتصبح موافقته عندئذ ضرورية الستكمال البحث.\n-6-"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :الموافقة",
      "section": "5",
      "title": "المادة 5",
      "content": "يخبر الباحث الشخص المنتظرة موافقته بحقه في رفض المشاركة في البحث المزمع\nإجراؤه عليه أو سحب موافقته في أي وقت وإيقاف البحث ،على أن يطلع على قراره الباحث\nالذي يتولى إخبار المتعهد بذلك.\nغير أنه ،عندما يتعلق األمر بشخص مريض ،فإن إيقاف البحث ال يترتب عليه إيقاف\nالتتبع الطبي من قبل الطبيب المعالج."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :الموافقة",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب إثبات موافقة الشخص المشارك في بحث بيوطبي ،أو عند االقتضاء موافقة أحد\nأفراد عائلته ،وكذا سحبها بوثيقة مكتوبة وموقع عليها بصفة قانونية طبقا للكيفيات المحددة\nبنص تنظيمي.\nتحدد أيضا بنص تنظيمي كيفيات استقطاب األشخاص األصحاء الذين قد يشاركون في\nاألبحاث البيوطبية.\n\nالباب الثاني :حقوق األشخاص المشاركين في األبحاث البيوطبية"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :حقوق األشخاص المشاركين في األبحاث البيوطبية",
      "section": "7",
      "title": "المادة 7",
      "content": "لكل شخص يشارك في بحث بيوطبي الحق في حماية حياته وصحته وسالمته البدنية\nوتوازنه النفسي وكرامته.\nويجب على المتعهد والباحث والمتدخلين أن يتخذوا جميع اإلجراءات الكفيلة بضمان هذه\nالحماية ،ال سيما تلك المنصوص عليها في أحكام هذا القانون والنصوص المتخذة لتطبيقه وكذا\nفي كل نص تشريعي أو تنظيمي جاري به العمل يتعلق بحقوق اإلنسان ،وكذا اإلجراءات التي\nكرستها قواعد أخالقيات المهنة.\nويجب كذلك على المتعهد والباحث والمتدخلين اتخاذ جميع التدابير الالزمة للحد من\nاآلثار السلبية التي يخلفها البحث على السالمة البدنية والتوازن النفسي للشخص المشارك في\nالبحث."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :حقوق األشخاص المشاركين في األبحاث البيوطبية",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب على المتعهد والباحث والمتدخلين احترام حياة المشارك الشخصية وسرية\nالمعلومات المتعلقة به.\nولهذه الغاية ،يجب أن يتم جمع المعطيات الشخصية المحصل عليها أثناء إنجاز األبحاث\nالبيوطبية وتحليلها وحفظها وتبادلها وفق أحكام هذا القانون وأحكام القانون رقم 09.08المتعلق\nبحماية األشخاص الذاتيين تجاه معالجة المعطيات ذات الطابع الشخصي وأحكام النصوص\nالمتخذة لتطبيقهما.\n\n-7-"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :حقوق األشخاص المشاركين في األبحاث البيوطبية",
      "section": "9",
      "title": "المادة 9",
      "content": "بـغـض النظر عن قيام المتعهد بإرجاع المصاريف التي تحملها المشارك جراء البحث\nأو بالتكف ل المباشر بمصاريف عالج المشارك والكشوفات المجراة عليه وبأي نفقة أخرى\nترتبت عليها زيادة في تكاليف المشارك ،ال يجوز للمتعهد أن يقدم لهذا األخير أي مقابل مالي\nمباشر أو غير مباشر.\nغير أنه ،يمكن للمتعهد أن يصرف للمشاركين تعويضا مقابل اإلكراهات التي يتحملونها\nيحدد مبلغه األقصى بنص تنظيمي.\nيجب على المتعهد أن يقدم مجانا إلى الباحث وإلى المشاركين األدوية التجريبية\nوالمستلزمات الطبية التجريبية موضوع البحث."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :حقوق األشخاص المشاركين في األبحاث البيوطبية",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أن يستفيد المشاركون قبل إجراء أي بحث ،من فحص سريري تليه كل الكشوفات\nالطبية التي تعتبر مفيدة .وال يمكن القيام بالبحث إال إذا خلت نتائج تلك الكشوفات من أي مانع\nله .ويجب أن تبلغ النتائج المذكورة قبل الشروع في البحث إلى المشارك ،أو إن اقتضى الحال\nإلى أحد أفراد عائلته الذي ينوب عنه وفقا للمادة 4من هذا القانون ،وأن تدرج في ملفه الطبي."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :حقوق األشخاص المشاركين في األبحاث البيوطبية",
      "section": "11",
      "title": "المادة 11",
      "content": "يمنع إجراء عدة أبحاث بيوطبية متزامنة على نفس الشخص.\nيحدد برتوكول كل بحث بيوطبي المشار إليه في المادة 25من هذا القانون ،مدة لإلقصاء\nال يمكن خاللها للشخص المشارك في البحث أن يشارك في بحث آخر .وتختلف هذه المدة\nبحسب طبيعة البحث وال يمكن أن تقل عن المدة الدنيا المنصوص عليها في برتوكول البحث.\n\nالباب الثالث :أحكام خاصة ببعض األشخاص"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :أحكام خاصة ببعض األشخاص",
      "section": "12",
      "title": "المادة 12",
      "content": "ال يمكن إجراء أي بحث بيوطبي على القاصرين أو األشخاص البالغين سن الرشد\nالخاضعين إلجراء من إجراءات الحماية الشرعية ،إال إذا كان من المنتظر أن يعود البحث\nبمنفعة مباشرة على صحتهم وشريطة الحصول على الموافقة الحرة والمتنورة والصريحة من\nالنائب الشرعي للشخص المعني طبقا للمادة 4أعاله.\nغير أنه يمكن الترخيص بإجراء بحث بيوطبي غير ذي منفعة عالجية مباشرة على\nاألشخاص السالف ذكرهم ،إذا كان هذا البحث:\n .1ال يشكل أي خطر هام متوقع على صحتهم؛\n .2ذي مـنـفـعـة بـالـنسبة ألشخاص يتوفرون على نفس الخاصيات من حيث السن\nأو المرض أو اإلعاقة؛\n\n-8-\n\n .3ال يمكن إجراؤه بطريقة أخرى.\nوفي حالة جواز إجراء البحث ،يجب الحصول على موافقة الشخص المعني الحرة\nوالمتنورة والصريحة وفقا ألحكام المواد 4و 5و 6أعاله ،إذا كان مؤهال للتعبير عن إرادته.\nويعتبر مؤهال للتعبير عن إرادته تطبيقا لهذه المادة وطبقا لمدونة األسرة ،الطفل القاصر\nالذي بلغ سن التمييز وفاقد العقل خالل الفترات التي يؤوب إليه عقله فيها.\nال يمكن تجاهل رفض الشخص المعني أو نائبه الشرعي أو تراجعهما عن الموافقة."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :أحكام خاصة ببعض األشخاص",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يمكن إجراء أي بحث بيوطبي على شخص في حالة وفاة دماغية أو حالة غيبوبة دون\nموافقته المعبر عنها سلفا أو موافقة أحد أفراد عائلته المحصل عليها وفقا ألحكام المواد 4و5\nو 6أعاله .وال يمكن أن تكون أهمية المنفعة المتوخاة من البحث بالنسبة لهذا المشارك مبررا\nللخطر المتوقع أن يتعرض له.\nو ال يمكن إجراء أي بحث بيوطبي على شخص في حاجة إلى تكفل طبي استعجالي إال\nإذا:\n كانت نجاعة البحث ال يمكن تحقيقها من خالل تجارب على أشخاص ال يوجدونفي وضعية استعجال طبي؛\n كان مشروع البحث مرخصا له من قبل اإلدارة خصيصا للحاالت االستعجالية،وفقا ألحكام هذا القانون والنصوص التنظيمية الصادرة لتطبيقه؛\n كان البحث ال يشكل أي خطر على الشخص المعني؛ تم الحصول على موافقة الشخص أو موافقة أحد أفراد عائلته وفقا ألحكام المواد 4و 5و 6أعاله."
    },
    {
      "provision_ref": "art414",
      "chapter": "الباب الثالث :أحكام خاصة ببعض األشخاص",
      "section": "414",
      "title": "المادة 414",
      "content": "يمنع إجراء أبحاث بيوطبية على النساء الحوامل والنساء بالمخاض واألمهات\nالمرضعات.\nغير أنه يمكن ،بصفة استثنائية وشريطة الحصول على موافقة المشاركة وفقا ألحكام\nالـمـواد 4و 5و 6أعـاله ،الـتـرخـيـص بـإجـراء هذه األبحاث ،إذا كانت المنفعة المتوقعة لها\nأو لجنينها أو لرضيعها تبرر الخطر المتوقع التعرض له وتعذر إجراء البحث بطريقة أخرى.\n\n - 4تم تعديل الفقرة الثانية من المادة 14أعاله بموجب استدراك خطأ وقع بالجريدة الرسمية عدد 6388بتاريخ 4\nذي القعدة 20( 1436أغسطس - )2015الصفحتين 7133و( 7136قانون رقم 28.13المتعلق بحماية األشخاص\nالمشاركين في األبحاث البيو طبية)؛ الجريدة الرسمية عدد 6400بتاريخ 17ذو الحجة ( 1436فاتح أكتوبر )2015؛\nص .8165\n\n-9-"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يجوز طلب موافقة نزالء مؤسسة استشفائية عامة أو خاصة قصد المشاركة في أبحاث\nبيوطبية ،إال إذا تعذر إجراء أبحاث ذات فعالية مماثلة على فئة أخرى من األشخاص وتعلق\nاألمر بالحالتين التاليتين:\n عندما تبرر أهمية المنفعة المتوخاة لهؤالء األشخاص الخطر المتوقع التعرض\nله؛\n أو عندما تكون األبحاث مبررة من حيث المنفعة المتوخاة ألشخاص آخرين\nموجودين في نفس الوضعية .وفي هذه الحالة ،يجب أن تكون األخطار المتوقعة\nمن البحث وإكراهاته في حدها األدنى.\nوفي هاتين الحالتين ،يجب الحصول على موافقة األشخاص المذكورين وفقا ألحكام\nالمواد 4و 5و 6أعاله."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يمنع إجراء أبحاث بيوطبية على األشخاص الخاضعين لعقوبة سالبة للحرية بمقتضى\nمقرر قضائي أو الموضوعين تلقائيا بالمستشفيات.\n\nالباب الرابع :اللجان الجهوية لحماية األشخاص المشاركين في األبحاث\nالبيوطبية"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :اللجان الجهوية لحماية األشخاص المشاركين في األبحاث",
      "section": "17",
      "title": "المادة 17",
      "content": "تحدث لجان جهوية تسمى \"اللجان الجهوية لحماية األشخاص المشاركين في األبحاث\nالبيوطبية\" يشار إليها بعده باللجان الجهوية ،يعهد إليها بدراسة مشاريع األبحاث البيوطبية\nوإبداء الرأي بشأنها على الخصوص من الناحية األخالقية.\nويحدد بنص تنظيمي:\n عدد هذه اللجان ومجالها الترابي ومقر كل لجنة؛ تأليف هذه اللجان وكيفيات سيرها وكذا كيفيات تعيين أعضائها ومدة انتدابهم؛ يمكن للسلطة الحكومية المختصة أن تقيل لجنة جهوية أو بعض أعضائها إذا لمتتحقق شروط االستقاللية والعمل الالزمين لتحقيق أهدافها."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الرابع :اللجان الجهوية لحماية األشخاص المشاركين في األبحاث",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب األخذ بعين االعتبار عند تأليف اللجان الجهوية تعدد أعضائها وتنوع تخصصاتهم\nوال سيما في المجال الطبي واإلحيائي والصيدلي واألخالقي واالجتماعي والنفسي والديني\nوالقانوني.\n-10-\n\nال يمكن لمتعهد أو لموكله أن يكون عضوا في لجنة جهوية.\nتكون العضوية في لجنة جهوية شخصية وال يمكن تفويضها."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الرابع :اللجان الجهوية لحماية األشخاص المشاركين في األبحاث",
      "section": "19",
      "title": "المادة 19",
      "content": "يمارس أعضاء اللجان الجهوية مهامهم باستقاللية تامة.\nويلزمون بحفظ سرية المعلومات التي قد يطلعون عليها بحكم مهامهم ،والتي تتعلق\nبطبيعة األبحاث وباألشخاص الذين ينظمونها أو الذين يشاركون فيها أو بالمنتجات أو األشياء\nأو الطرق المجربة."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :اللجان الجهوية لحماية األشخاص المشاركين في األبحاث",
      "section": "20",
      "title": "المادة 20",
      "content": "يمنع على عضو في لجنة جهوية إذا كان باحثا أو باحثا منسقا في مشروع بحث بيوطبي\nمعروض على أنظار هذه اللجنة المشاركة في المداولة المتعلقة بالمشروع المذكور .ولهذه\nالغاية يجب عليه ،قبل المداولة ،أن يعبئ تصريحا كتابيا بوجود تضارب للمصالح يحدد نموذجه\nبنص تنظيمي ،وأن يسلمه إلى رئيس اللجنة الذي يرسله رفقة رأي هذه األخيرة إلى السلطة\nالحكومية المختصة بالترخيص إلجراء األبحاث البيوطبية.\nويـسـري األمـر كـذلـك عـلى كل عضو من أعضاء اللجنة الجهوية له مصالح مباشرة\nأو غير مباشرة في مشروع البحث أو له أية عالقة مع المتعهد به أو الباحث فيه."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع :اللجان الجهوية لحماية األشخاص المشاركين في األبحاث",
      "section": "21",
      "title": "المادة 21",
      "content": "تختص بالنظر في برتوكول بحث بيوطبي معين اللجنة الجهوية التي يوجد\nبنفوذها الترابي المقر الذي يمارس فيه الباحث ،أو عند االقتضاء الباحث المنسق ،نشاطه.\nال يمكن طلب أكثر من رأي واحد بالنسبة لكل مشروع بحث.\nغير أنه إذا أبدت اللجنة الجهوية المعروض عليها المشروع رأيا بعدم الموافقة ،يمكن\nللمتعهد أن يطلب من السلطة الحكومية المختصة عرض مشروع بحثه لدراسة ثانية على لجنة\nجهوية أخرى تعينها هذه السلطة وفقا للكيفيات المحددة بنص تنظيمي.\nوفي حالة بحث بيوطبي متعدد المراكز ،يكون الرأي الذي صدر بالمغرب عن إحدى\nاللجان الجهوية صالحا لكل البحث بغض النظر عن الموقع أو المواقع التي سيجرى بها البحث\nالمذكور داخل التراب الوطني .و في هذه الحالة يتعين على المتعهد إخبار اللجان الجهوية\nاألخرى المعنية ترابيا بالرأي السالف الذكر وبالترخيص المحصل عليه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "قبل الشروع في تنفيذ أي بحث ،يجب على المتعهد أو الشخص الذي فوض له هذا األخير\nبعض األعمال والمهام المرتبطة بالبحث أو جميعها أن يعرض ملف مشروع البحث مصحوبا\nببرتوكوله على أنظار اللجنة الجهوية المختصة ترابيا المنصوص عليها في المادة 17أعاله.\nوعندما يتعلق األمر بالشخص المفوض له ،يجب أن يضم الملف عقد التفويض.\n-11-\n\nتصدر اللجنة الجهوية ،داخل األجل المحدد بنص تنظيمي ،رأيها معلال حول شروط\nصالحية البحث ،وال سيما بالنسبة إلى:\n احترام أحكام هذا القانون والنصوص الصادرة بتطبيقه؛ مالءمة وصحة المعلومات المكتوبة الواجب اإلدالء بها ،وكذا المسطرة الواجباتباعها من أجل الحصول على موافقة المشاركين وتعليل البحث المراد إجراؤه\nعلى األشخاص غير القادرين على منح موافقتهم؛\n جدوى البحث والطابع المرضي لتقييم المنافع المنتظرة والمخاطر المتوقعة منهومدى صحة استنتاجات هذا التقييم؛\n مالءمة الوسائل المستخدمة لألهداف المرجوة؛ كيفيات استقطاب المشاركين المقترحة من قبل المتعهد؛ مؤهالت الباحث أو الباحثين؛ مستوى التعويض الممنوح للباحثين وللمتدخلين وكذا الحصة العائدة لمواقعالبحث؛\n مبالغ وكيفيات تعويض المشاركين.المادة 23\nتتحقق اللجنة الجهوية من طبيعة الفحوصات والكشوفات التي سيخضع لها المشاركون.\nويمكن لها أن تطلب إجراء فحوصات أو كشوفات إضافية إذا اعتبرت ذلك ضروريا.\nكما يمكن لها طلب حذف فحص أو عدة فحوصات أو حذف أخذ عينات أو أي عمل يشكل\nخطرا على األشخاص المشاركين في البحث.\n\nالقسم الثاني :أحكام متعلقة بإجراء األبحاث البيوطبية\nالباب األول :شروط إجراء األبحاث البيوطبية"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب األول :شروط إجراء األبحاث البيوطبية",
      "section": "24",
      "title": "المادة 24",
      "content": "ال يمكن إنجاز األبحاث البيوطبية إال في المؤسسات الصحية التابعة للدولة ،سواء كانت\nمدنية أو عسكرية ،أو في المؤسسات الصحية الخاصة أو في مواقع البحث التابعة للمراكز\nاالستشفائية والجامعية وعلى أساس اتفاقية تحدد كيفيات تسيير تلك المواقع.\nغير أنه ،ال يمكن إجراء األبحاث البيوطبية التي تتعلق بأدوية منتجة صناعيا لعالج\nخلوي أو جيني ،أو خلوي مستخلص من جينات حيوانية أو تتعلق بمشتقات ثابتة للدم ،إال في\nالمؤسسات الصحية التابعة للدولة أو في مواقع البحث التابعة للمراكز االستشفائية والجامعية\nالمشار إليها في الفقرة السابقة.\n-12-\n\nوال يمكن إجراء األبحاث البيوطبية إال في مواقع تتوفر على الوسائل البشرية والمادية\nوالتقنية المالئمة للبحث والتي تتناسب مع شروط سالمة المشاركين.\nيجب أن يكون كل موقع إلجراء بحث بيوطبي على األشخاص معتمدا من قبل اإلدارة\nوفق الكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب األول :شروط إجراء األبحاث البيوطبية",
      "section": "25",
      "title": "المادة 25",
      "content": "ألجل إنجاز أي بحث بيوطبي ،يجب إعداد بروتوكول يحدد بوضوح كل مرحلة من\nمراحل البحث ويصف على الخصوص هدف أو أهداف البحث وتصميمه ومنهجيته وتجلياته\nاإلحصائية وكذا تنظيمه.\nيشمل مصطلح \"بروتوكول\" البروتوكول وتعديالته المتعاقبة."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب األول :شروط إجراء األبحاث البيوطبية",
      "section": "26",
      "title": "المادة 26",
      "content": "ال يمكن إجراء أي بحث بيوطبي تدخلي على أي شخص إال إذا كان مرخصا له بصفة\nقانونية من قبل السلطة الحكومية المختصة وفق الكيفيات المحددة بنص تنظيمي.\nيجب أن تخضع األبحاث غير التدخلية أو أبحاث المالحظة لموافقة رئيس المؤسسة\nالصحية العمومية أو الخاصة التي يزمع إجراء البحث فيها ،الذي يتحقق من الطبيعة غير\nالتدخلية للبحث ويبلغ جوابه إلى المتعهد داخل أجل أقصى يحدد بنص تنظيمي.\nفي حالة االختالف بين رئيس المؤسسة المعنية والمتعهد حول الطبيعة غير التدخلية\nللبحث ،يجب إخضاع المشروع إلى الرأي القبلي للجنة الجهوية المختصة ترابيا."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب األول :شروط إجراء األبحاث البيوطبية",
      "section": "27",
      "title": "المادة 27",
      "content": "ال يمكن الترخيص بإجراء أي بحث بيوطبي على أي شخص إال إذا:\n كان البحث حاصال على موافقة اللجنة الجهوية المختصة؛ كان يرتكز عن المعارف العلمية التي لها عالقة بموضوع التجربة ،بما في ذلكالمعطيات قبل السريرية؛\n كان الخطر المتوقع أن يتعرض له األشخاص الذين يشاركون فيه أقل بكثير منالمنفعة المتوقعة لهم أو من الفائدة المتوخاة من هذا البحث؛\n كان يهدف إلى توسيع المعرفة العلمية بالنسبة للكائن البشري والوسائل الكفيلةبتحسين وضعيته.\nوال يمكن إجراء البحث إال تحت إدارة ومراقبة باحث يتوفر على الخبرة الالزمة لقيادته\nكما تحدد بنص تنظيمي ،وفي ظروف مادية وتقنية تتناسب مع موضوعه وتتالءم مع شروط\nالدقة العلمية وسالمة األشخاص المشاركين فيه.\n\n-13-"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "ال يمكن إجراء األبحاث البيوطبية المتعلقة بطب األسنان إال تحت إدارة ومراقبة باحث\nطبيب أسنان الذي يمكن له أن يلحق به طبيبا إذا دعت الضرورة لذلك .ويجب أن تتوفر في كل\nواحد منهما الخبرة الالزمة لقيادة البحث وإنجازه ،كما تحدد بنص تنظيمي."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "ال يمكن بعد الشروع في البحث ،إدخال أي تعديل عليه بمبادرة من المتعهد أو أي عمل\nجديد فيه أو أخذ عينة بيولوجية أو أي عمل كشف جديد ،إال بعد الحصول على الموافقة المسبقة\nعلى هذه األعمال من قبل اللجنة الجهوية التي أعطت الموافقة األولى على مشروع البحث\nالمذكور وترخيص من السلطة الحكومية المختصة ،طبقا للكيفيات المحددة بنص تنظيمي .وفي\nهذه الحالة ،تتحقق اللجنة الجهوية السالفة الذكر من الحصول على موافقة جديدة لألشخاص\nالمشاركين في البحث."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "ال يمكن إرسال العينات المأخوذة في إطار األبحاث البيوطبية إلى الخارج من أجل تحليلها\nإال في حالة عدم وجود مختبرات بيولوجية طبية بالمغرب تنجز هذه التحاليل بنفس معايير\nالجودة المطلوبة و في إطار احترام قواعد حسن إنجاز التحاليل البيولوجية الطبية ،كما هي\nمنصوص عليها في النصوص التنظيمية الجاري بها العمل.\nغير أنه عندما يتعلق األمر ببحث بيوطبي متعدد المراكز على الصعيد الدولي ،يمكن أن\nيتم إرسال العينات المذكورة وفقا لوثائق االتفاق المبرم بين المتعهد والباحث أو الباحثين ،مع\nمراعاة الحصول على موافقة اإلدارة والتقييد بالنصوص التشريعية والتنظيمية الجاري بها\nالعمل المتعلقة بحماية األشخاص الذاتيين تجاه معالجة المعطيات ذات الطابع الشخصي ،ودون\nاإلخالل بأحكام الفقرتين 2و 3من المادة 31بعده."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يجب على الباحثين والمتعهد والمؤسسة الصحية التي تم إجراء البحث فيها ،بعد االنتهاء\nمن البحث البيوطبي أو عند إيقافه المبكر ،االحتفاظ بجميع الوثائق المتعلقة بالبحث لمدة ال تقل\nعلى عشرين سنة .ويمكن للسلطة الحكومية المختصة بالترخيص لألبحاث البيوطبية أن تقرر\nإما مدة أطول وإما حفظ تلك الوثائق إلى األبد عندما تتطلب طبيعة البحث ذلك.\nيجب أن يخضع تأسيس كل بنك للمنتجات البيولوجية البشرية لموافقة األشخاص المعنيين\nالمكتوبة على حفظ منتجاتهم البيولوجية وعلى الغرض من استعمالها وأن يصرح بذلك لدى\nالسلطة المذكورة في الفقرة أعاله.\nويجب أن يكون كل تغيير للغرض من استعمال المنتجات المذكورة موضوع موافقة\nوتصريح جديدين.\nإذا كان إجراء بحث بيوطبي معين يتطلب تكوين مجموعة عينات بيولوجية بشرية ،وجب\nالتصريح بها من قبل المتعهد لدى السلطة التي سلمت الترخيص.\n-14-\n\nالباب الثاني :التزامات ومسؤوليات الباحث والمتعهد"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الثاني :التزامات ومسؤوليات الباحث والمتعهد",
      "section": "32",
      "title": "المادة 32",
      "content": "عـنـ دما يأخذ أشخاص المبادرة إلجراء نفس البحث ،يجب عليهم أن يعينوا شخصا ذاتيا\nأو معنويا بصفته متعهدا لتحمل الواجبات المترتبة عن البحث وفق أحكام هذا القانون.\nوفي حالة بحث بيوطبي متعدد المراكز ،يجب على المتعهد أن يعين باحثا منسقا من بين\nالباحثين المعنيين بهذا البحث."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الثاني :التزامات ومسؤوليات الباحث والمتعهد",
      "section": "33",
      "title": "المادة 33",
      "content": "يمنع على نفس الشخص أن يجمع بين وظيفتي باحث ومتعهد بالنسبة لنفس البحث.\nغير أنه ،يمكن بصفة استثنائية الجمع بين الوظيفتين عندما يتعلق األمر بمتعهد مؤسساتي،\nشريطة الحصول على موافقة السلطة الحكومية المختصة.\nيـجـ ب أال يطغى نشاط الباحث في مجال البحث البيوطبي على مهامه المتعلقة بالعالج\nأو التعليم أو هما معا."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الثاني :التزامات ومسؤوليات الباحث والمتعهد",
      "section": "34",
      "title": "المادة 34",
      "content": "يتحمل المتعهد مسؤولية األضرار التي تلحق بصحة المشارك أثناء إنجاز البحث أو بعد\nتوقيفه أو انتهائه ،عند ثبوت عالقة سببية بين البحث واألضرار .ويضمن المتعهد التعويض\nالكامل للمتضرر أو لذوي حقوقه في حالة وفاته وذلك مهما كانت المدة الفاصلة بين تاريخ\nالبحث وتاريخ ظهور الضرر.\nولهذه الغاية ،يجب أن يكتتب المتعهد تأمينا يضمن مسؤوليته المدنية بشأن البحث المعني\nوأن يعمل على تجديده .ويجب أن يشمل هذا التأمين أيضا المسؤولية المدنية للباحثين\nوالمتدخلين المعنيين بالبحث ،بغض النظر عن وضعياتهم القانونية أو طبيعة العالقات التي\nتربطهم بالمتعهد.\nتقوم اإلدارة بإيقاف أو سحب رخصة البحث البيوطبي الذي لم يكتتب المتعهد تأمينا بشأنه\nأو لم يجدده."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الثاني :التزامات ومسؤوليات الباحث والمتعهد",
      "section": "35",
      "title": "المادة 35",
      "content": "يتعين على الباحث تتبع األشخاص المشاركين طبقا لبرتوكول البحث وتوجيه المعطيات\nالمتعلقة بهم إلى المتعهد والخضوع لمراقبة الجودة التي يقوم بها هذا األخير .كما يجب عليه\nإبالغ مدير المؤسسة الصحية موقع البحث والمتعهد واللجنة الجهوية بكل حادث خطير غير\nمرغوب فيه وذلك طبقا للكيفيات المحددة بنص تنظيمي.\n\n-15-"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الثاني :التزامات ومسؤوليات الباحث والمتعهد",
      "section": "36",
      "title": "المادة 36",
      "content": "يجب على المتعهد إخبار اإلدارة واللجنة الجهوية بكل حادث جديد يخص جريان البحث\nأو تطوير المنتوج أو المستلزم الطبي موضوع هذا البحث ،وكذا بكل توقف للبحث.\nويخبر المتعهد كذلك اإلدارة بكل إيقاف للبحث ،سواء كان مبكرا أم ال وذلك مع توضيح\nالسبب.\nيقوم المتعهد والباحث عند نهاية البحث أو توقفه .بإعداد تقرير نهائي يوقعان عليه .وإذا\nتعلق األمر ببحث متعدد المراكز ،يعد هذا التقرير ويوقع عليه من قبل كل الباحثين أو عند\nاالقتضاء من قبل الباحث المنسق .ويجب أن يعد هذا التقرير استنادا على نتائج البحث ويوجه\nإلى السلطة الحكومية المختصة من قبل المتعهد عبر البريد المضمون مع اإلشعار بالتوصل."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يجب على المتعهد إخبار اإلدارة على الفور بكل حادث خطير غير مرغوب فيه يمكن\nأن ينسب إلى البحث.\n\nالباب الثالث :أحكام خاصة بالتجارب واألبحاث السريرية"
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الثالث :أحكام خاصة بالتجارب واألبحاث السريرية",
      "section": "38",
      "title": "المادة 38",
      "content": "دون اإلخالل بأحكام هذا القانون ،يجب أن تستوفي التجارب السريرية المتعلقة باألدوية\nواألبحاث السريرية المتعلقة بالمستلزمات الطبية الشروط المنصوص عليها في هذا الباب."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الثالث :أحكام خاصة بالتجارب واألبحاث السريرية",
      "section": "39",
      "title": "المادة 39",
      "content": "يقصد \"بالتجارب السريرية\" كل التجارب المتعلقة باألدوية قصد تحديد أو إثبات آثارها\nالسريرية والدوائية واآلثار األخرى المتعلقة بالدينامية الدوائية ،أو قصد تبيان كل أثر غير\nمرغوب فيه ،أو دراسة امتصاصها وتوزيعها واستقالبها والتخلص منها والتي تنجز:\n .1بغرض الحصول على إذن بالعرض في السوق؛\n .2أو بعد منح هدا اإلذن.\nتسمى األدوية موضوع التجارب السريرية \"أدوية تجريبية\" ،ويجب أن تصنع وفقا\nلقواعد حسن إنجاز الصنع الخاصة بها المحددة من قبل اإلدارة.\nوتدخل كل مرحلة من مراحل هذه التجارب السريرية في مجال البحث التدخلي."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الثالث :أحكام خاصة بالتجارب واألبحاث السريرية",
      "section": "40",
      "title": "المادة 40",
      "content": "يقصد \"باألبحاث السريرية\" كل التجارب أو األبحاث التي يتم إجراؤها على مستلزم\nطبي بغرض عرضه في السوق .وتهدف األبحاث السريرية إلى:\n التحقق من فعالية مستلزم طبي في إطار الشروط العادية لالستعمال؛-16-\n\n تحديد آثاره الثانوية غير المرغوب فيها في إطار الشروط العادية لالستعمال؛ تقييم مدى تقبل العالقة بين الفعالية المتوخاة من المستلزم ومخاطره؛ تأكيد احترام المستلزم الطبي للمتطلبات التقنية التي تقرها اإلدارة.تسمى المستلزمات الطبية موضوع بحث سريري \"مستلزمات طبية تجريبية\" ويجب أن\nتصمم وتصنع بحيث ال يؤدي استعمالها إلى اإلضرار بصحة األشخاص المشاركين في البحث\nوسالمتهم.\nيجب أن تصنع المستلزمات الطبية التجريبية في احترام لقواعد حسن انجاز الصنع\nالخاصة بها التي تقرها اإلدارة."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الثالث :أحكام خاصة بالتجارب واألبحاث السريرية",
      "section": "41",
      "title": "المادة 41",
      "content": "يجب إنجاز التجارب السريرية واألبحاث السريرية في احترام لقواعد حسن انجاز\nاألعمال السريرية التي تحددها اإلدارة.\nوتحدد اإلدارة كذلك كيفيات عنونة األدوية التجريبية والمستلزمات الطبية التجريبية وكذا\nشروط حيازتها وتدبيرها وصرفها."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الثالث :أحكام خاصة بالتجارب واألبحاث السريرية",
      "section": "42",
      "title": "المادة 42",
      "content": "يجب أن تتم حيازة أي دواء تجريبي أو مستلزم طبي تجريبي وصرفه من قبل الصيدلي\nالتابع لموقع البحث وتحت مسؤوليته.\nعندما يصنف الدواء التجريبي كدواء مخدر ،يجب أن تخضع ظروف حيازته وتدبيره\nوصرفه لألحكام التشريعية المتعلقة بالمواد السامة."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الثالث :أحكام خاصة بالتجارب واألبحاث السريرية",
      "section": "43",
      "title": "المادة 43",
      "content": "يجب على المتعهد بكل تجربة سريرية أو بحث سريري أن يكون مالكا للجزيئة موضوع\nالتجربة لالختراع موضوع البحث.\nغير أنه ،يمكن لمتعهد مؤسساتي غير مالك لجزيئة تتوفر على إذن بالعرض في السوق\nأن يقوم ،في إطار تحسين المعارف العلمية ،ببحث على هذه الجزيئة.\nإذا تعلق األمر بمستحضر صيدلي جنيس ،فيكون المتعهد هو المؤسسة أو المؤسسات\nالصيدلية الصناعية صاحبة طلب اإلذن لعرضه في السوق."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "عندما يكون متعهد أجنبي مالك الجزيئة أو االختراع موضوع البحث ،ممثال في المغرب،\nحسب الحالة ،إما من قبل مؤسسة صيدلية صناعية ،بصفتهما فرعا أو وكيال ،أو من قبل\nمؤسسة استيراد وتصنيع للمستلزمات الطبية ،وجب عليه أن يفوض لممثله جميع األعمال\nالضرورية إلنجاز البحث.\n\n-17-"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "عندما يكون المتعهد األجنبي مالك الجزيئة أو االختراع ،غير ممثل في المغرب ،يمكنه\nتعيين ممثل قانوني يفوض إليه جميع األعمال الضرورية إلنجاز البحث أو بعضها.\nو في هذه الحالة ،يمكن أن يكون الممثل القانوني الذي يعمل لحساب المتعهد إما مؤسسة\nصيدلية صناعية أو مؤسسة استيراد وتصنيع للمستلزمات الطبية أو مؤسسة للبحث بالتعاقد كما\nهي معرفة في المادة 48أدناه.\nغير أنه في هذه الحالة األخيرة ،ال يمكن الترخيص لمؤسسة البحث بالتعاقد باستيراد\nاألدوية التجريبية أو حيازتها أو صرفها .ويجب أن تتم هذه العمليات إما من قبل مؤسسة صيدلية\nصناعية مرخص لها بصفة قانونية بالمغرب أوكل لها المتعهد هذه المهمة ،أو بالنسبة لعمليات\nاالستيراد ،من قبل الباحث التابع لموقع البحث أو ،عند االقتضاء ،الباحث المنسق .ويجب على\nالباحث أن يعهد بعمليات حيازة وتدبير وصرف الدواء التجريبي أو المستلزم الطبي التجريبي\nالمستورد من قبله إلى الصيدلي المسؤول عن الصيدلية التابعة لموقع البحث."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يتحمل الممثل القانوني للمتعهد ،حسب بنود دفتر تحمالت التجربة السريرية أو البحث\nالسريري المراد إجراؤه ،المسؤوليات المنوطة بالمتعهد بموجب هذا القانون والنصوص\nالصادرة بتطبيقه.\nغير أنه ،يظل المتعهد مسؤوال عن جودة المعطيات المتعلقة بالتجربة أو البحث وكلتيها\nوكذا عن مجموع العمليات المرتبطة به."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "إذا ثبت ،عند نهاية بحث بيوطبي ،أن الدواء التجريبي أو المستلزم الطبي التجريبي\nموضوع البحث له فائدة مهمة بالنسبة للمرضى الذين شاركوا في التجربة المذكورة ،وأنه ال\nتوجد بدائل عالجية معادلة له ،وجب على المتعهد ألجل ضمان استمرارية عالجهم بنفس\nالمنتج ،أن يسهل لهؤالء المرضى الحصول عليه بمجرد عرضه في السوق ،خاصة عندما ال\nيستفيد المرضى المعنيون من أي نظام للتغطية الصحية األساسية.\n\nالباب الرابع :مؤسسات البحث بالتعاقد"
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب الرابع :مؤسسات البحث بالتعاقد",
      "section": "48",
      "title": "المادة 48",
      "content": "مـؤسـسـة الـبـحـث بـالتعاقد هي مؤسسة تكلف بمهمة تخطيط وتتبع تنفيذ بحث بيوطبي\nأو تجربة سريرية أو بحث سريري لحساب المتعهد.\nيجب أن تحدث مؤسسة البحث بالتعاقد على شكل شركة تجارية خاضعة للقانون المغربي.\nويجب أن تكون الوظائف التي تقوم بها مؤسسة البحث بالتعاقد موضوع دفتر للتحمالت\nيعده المتعهد.\n-18-\n\nيجب على مؤسسة البحث بالتعاقد أن تقوم بما يلي:\n .1التأكد ،استنادا على الوثائق ،من حسن تنفيذ بروتوكول البحث بالنظر إلى قواعد\nحسن إنجاز األعمال السريرية المشار إليها في المادة 41أعاله؛\n .2ضمان نقل المعطيات المصدر بصورة أمينة من سجل المريض إلى قاعدة\nمعطيات البحث."
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب الرابع :مؤسسات البحث بالتعاقد",
      "section": "49",
      "title": "المادة 49",
      "content": "يجب على مسيري مؤسسات البحث بالتعاقد التصريح بمؤسساتهم لدى السلطة الحكومية\nالمختصة قبل الشروع في ممارسة أنشطتها.\nال يمكن لشخص ذاتي أو معنوي شريك في مؤسسة بحث بالتعاقد القيام بمهمة الباحث\nبالنسبة لألبحاث التي تم تكليف هذه المؤسسة بها."
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب الرابع :مؤسسات البحث بالتعاقد",
      "section": "50",
      "title": "المادة 50",
      "content": "يمنع على مؤسسة البحث بالتعاقد القيام بما يلي:\n .1االستقطاب المباشر للمرضى الذين قد يشاركون في البحث البيوطبي؛\n .2ربط أي اتصال مع األشخاص الذين يشاركون في البحث البيوطبي؛\n .3الجمع المباشر للمعطيات المتعلقة باألشخاص الدين يشاركون في البحث\nالبيوطبي."
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب الرابع :مؤسسات البحث بالتعاقد",
      "section": "51",
      "title": "المادة 51",
      "content": "تسند مسؤولية المهام المرتبطة بالبحث البيوطبي في مؤسسة البحث بالتعاقد إلى طبيب\nأو صيدلي متوفر على الكفاءة الكافية في مجال البحث البيو طبي ،كما تحدد بنص تنظيمي.\n\nالباب الخامس :أحكام متعلقة باإلدارة"
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب الخامس :أحكام متعلقة باإلدارة",
      "section": "52",
      "title": "المادة 52",
      "content": "يجب على اإلدارة المختصة ،في إطار التقيد باألحكام التشريعية المتعلقة بحماية\nاألشخاص الذاتيين تجاه معالجة المعطيات ذات الطابع الشخصي ،أن تمسك جذاذية وطنية\nلألشخاص األصحاء الذين شاركوا في األبحاث البيوطبية ،ويمكن لها في أي وقت أن تطلب\nمن المتعهد معلومات إضافية حول البحث.\nتعد اإلدارة المختصة قاعدة معطيات وطنية لألبحاث البيوطبية وتقوم بتدبيرها.\nويمكن لإلدارة المختصة تقديم أهم العناصر ذات الصلة ببروتوكول بحث موجود بقاعدة\nالمعطيات الوطنية ،بطلب من جمعيات المرضى ومرتفقي المنظومة الصحية ،بعد إخبار\nالمتعهد مسبقا بذلك الذي يمكنه االعتراض على ذلك ألسباب تقر اإلدارة بمشروعيتها.\n-19-\n\nو ال تلتزم اإلدارة المختصة باالستجابة إلى الطلبات المبالغ فيه ،السيما من حيث عددها\nأو طابعها المتكرر أو الممنهج."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب الخامس :أحكام متعلقة باإلدارة",
      "section": "53",
      "title": "المادة 53",
      "content": "يمكن لإلدارة ،بقوة القانون ،توقيف بحث بيوطبي مؤقتا أو منعه في حالة وجود خطر\nعلى الصحة العمومية أو في حالة خرق أحكام هذا القانون أو أحد النصوص المتخذة لتطبيقه.\n\nالقسم الثالث :معاينة المخالفات والعقوبات"
    },
    {
      "provision_ref": "art54",
      "chapter": "القسم الثالث :معاينة المخالفات والعقوبات",
      "section": "54",
      "title": "المادة 54",
      "content": "عالوة على ضباط الشرطة القضائية العاملين وفق القانون المتعلق بالمسطرة الجنائية،\nيؤهل لمعاينة المخالفات ألحكام هذا القانون ،بواسطة محضر ،األعوان المفتشون المنتدبون\nبصفة قانونية لهذا الغرض من قبل اإلدارة والمحلفون طبقا للتشريع المتعلق بأداء اليمين\nالقانونية من طرف األعوان محرري المحاضر.\nولهذا الغرض ،يخضع مسيرو المؤسسات الصحية والمتعهدون والباحثون والمتدخلون\nالمعنيون بإنجاز أبحاث بيوطبية خالل هذه األبحاث ،لمراقبة تقنية دورية يقوم بها األعوان\nالمفتشون السالف ذكرهم .تهدف إلى التحقق من احترام أحكام هذا القانون والنصوص المتخذة\nلتطبيقه.\nإذا عاين األعوان المفتشون السالف ذكرهم مخالفة ألحكام هذا القانون .قاموا بإخبار\nالسلطة الحكومية المختصة بذلك قصد توقيف ترخيص البحث المعني وبإحالة المحضر على\nوكيل الملك المختص."
    },
    {
      "provision_ref": "art55",
      "chapter": "القسم الثالث :معاينة المخالفات والعقوبات",
      "section": "55",
      "title": "المادة 55",
      "content": "ال تحول أحكام هذا القسم دون تطبيق العقوبات األشد التي ينص عليها التشريع الجاري\nبه العمل."
    },
    {
      "provision_ref": "art56",
      "chapter": "القسم الثالث :معاينة المخالفات والعقوبات",
      "section": "56",
      "title": "المادة 56",
      "content": "يعاقب المتعهد والباحث والمتدخل الذين يعرضون عمدا شخصا لخطر فوري يؤدي إلى\nالموت أو إلى الجرح ينتج عنه بتر لعضو من أعضائه أو عجز دائم ،بسبب عدم تقيدهم بقواعد\nالحذر والسالمة التي يفرضها هذا القانون ،بالحبس من ثالث إلى خمس سنوات وغرامة قدرها\n 500.000درهم.\nيـعـاقـب بـنـ فس العقوبات المنصوص عليها في الفقرة أعاله على إجراء بحث بيوطبي\nأو األمر بإجرائه على األشخاص المشار إليهم في الباب الثالث من القسم األول من هذا القانون\nخرقا ألحكام المواد 12و 13و 14و 15و 16أعاله.\n\n-20-\n\nيتعرض كذلك األشخاص الذاتيون المدانون من أجل ارتكاب إحدى المخالفتين\nالمنصوص عليهما في الفقرتين السابقتين للمنع من مزاولة أي مهنة أو نشاط ارتكبت الجريمة\nخالل مزاولته أو بمناسبة مزاولته لمدة تتراوح بين خمس وعشر سنوات.\nتطبق عقوبة المنع المذكورة دون اإلخالل بالعقوبات اإلدارية أو التأديبية التي يمكن أن\nتؤدي إليها الجريمة.\nيمكن للمحكمة أيضا أن تحكم بعدم األهلية لمزاولة أي وظيفة أو خدمة عمومية لمدة\nتتراوح بين خمس وعشر سنوات."
    },
    {
      "provision_ref": "art57",
      "chapter": "القسم الثالث :معاينة المخالفات والعقوبات",
      "section": "57",
      "title": "المادة 57",
      "content": "يعاقب على إجراء بحث بيوطبي أو األمر بإجرائه على أي شخص دون الحصول على\nموافقته الحرة والمتنورة والصريحة وفقا ألحكام المواد 4و 5و 6أعاله ،بالحبس من ثالث إلى\nخمس سنوات بغرامة قدرها 500.000درهم.\nويعاقب بنفس العقوبة كل شخص يواصل إجراء بحث بيوطبي دون الحصول على موافقة\nجديدة ،خرقا ألحكام المادة 29أعاله."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "يعاقب على إغفال أو رفض اتخاذ التدابير المنصوص عليها في المادتين 7و 10أعاله\nبالحبس من سنة إلى ثالث سنوات وبغرامة قدرها 300.000درهم أو بإحدى هاتين العقوبتين\nفقط."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "يعاقب بالحبس من سنة إلى ثالث سنوات وبغرامة قدرها 200.000درهم أو بإحدى\nهاتين العقوبتين فقط ،المتعهد والباحث والمتدخلون وكذا أعضاء اللجان الجهوية لحماية\nاألشخاص الذين يفشون معطيات أو معلومات متعلقة باألشخاص خرقا ألحكام المادتين 8و19\nأعاله."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "مع مراعاة أحكام الفقرة الثانية من المادة 9من هذا القانون وبغض النظر عن إرجاع\nالمصاريف التي تم تحملها كما هو منصوص عليه في المادة المذكورة ،يعاقب بالحبس من\nثالث إلى خمس سنوات وبغرامة قدرها 500.000درهم ،كل من عرض مقابال ماليا ألي\nشخص أو أدى له هذا المقابل أو حاول أو سهل أدائه ،بأي وسيلة كانت ،بغرض مشاركته في\nبحث بيوطبي.\nيـعـاقـب بـالـحـبس من سنة إلى ثالث سنوات وبغرامة من 2.000إلى 20.000درهم\nأو بإحدى هاتين العقوبتين فقط ،كل شخص تسلم أو حاول أن يتسلم المقابل المالي المذكور\nقصد المشاركة في بحث بيوطبي.\nوتأمر المحكمة بمصادرة األموال المعروضة والمؤداة.\n-21-"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يعاقب المتعهد الذي لم يقدم مجانا للباحثين واألشخاص الذين يشاركون في البحث\nالبيوطبي األدوية التجريبية والمستلزمات الطبية التجريبية موضوع البحث ،بغرامة قدرها\n 400.000درهم."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "يعاقب بالحبس من ثالث إلى خمس سنوات وبغرامة قدرها 500.000درهم على إجراء\nأو األمر بإجراء بحث بيوطبي:\n .1دون الحصول على ترخيص من السلطة الحكومية المختصة وفقا للفقرة األولى\nمن المادة 26من هذا القانون؛\n .2في ظروف مخالفة ألحكام المادة 11من هذا القانون؛\n .3تقرر منع أو توقيف إنجازه من قبل السلطة الحكومية المختصة المنصوص عليها\nفي الفقرة األولى من المادة 26من هذا القانون.\nيعاقب بنفس العقوبات الباحث والمتدخلون الذين يجرون مثل هذا البحث خرقا ألحكام\nالمواد 24و( 27الفقرة الثانية) و 28أعاله."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "يعاقب الباحث والمتدخلون الذين يرسلون عينات مأخوذة في إطار بحث بيو طبي إلى\nالخارج من أجل تحليلها خرقا ألحكام المادة 30أعاله ،بالحبس من سنة إلى ثالث سنوات\nوبغرامة قدرها 300.000درهم أو بإحدى هاتين العقوبتين فقط."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "يعاقب الباحث والمتدخلون الذين يحفظون الوثائق المتعلقة ببحث بيوطبي لمدة أدنى من\nالمدة المشار إليها في الفقرة األولى من المادة 31أعاله ،بالحبس من سنة إلى ثالث سنوات\nوبغرامة قدرها 500.000درهم أو بإحدى هاتين العقوبتين فقط."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "دون اإلخالل بالمسؤولية المدنية تجاه األشخاص الذين ارتكبت في حقهم الجريمة ،يعاقب\nكل من قام بإنشاء بنك للمنتجات البيولوجية خرقا ألحكام الفقرات 2و 3و 4من المادة 31\nأعاله ،بغرامة قدرها 500.000درهم."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "مع مراعاة أحكام المادة 33من هذا القانون ،يعاقب بغرامة قدرها 1.000.000درهم\nكل من جمع بين وظيفتي باحث ومتعهد بالنسبة لنفس البحث.\n\n-22-"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "يعاقب المتعهد الذي ال يكتتب التأمين لضمان مسؤوليته المدنية خالفا ألحكام الفقرة الثانية\nمن المادة 34أعاله أو لم يقم بتجديد اكتتابه ،بغرامة قدرها 500.000درهم."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "يعاقب على عدم تقيد الباحث بااللتزامات المرتبطة بتتبع المشاركين وتوجيه المعطيات\nالمتعلقة بهم وكذا مراقبة الجودة المنصوص عليها في المادة 35من هذا القانون ،بغرامة قدرها\n 300.000درهم.\nويعاقب بنفس العقوبة المتعهد الذي أخل بالتزاماته المتعلقة باإلخبار المنصوص عليها\nفي المادتين ( 36الفقرتين 1و )2و 37أعاله أو الذي أغفل إعداد التقرير المشار إليه في الفقرة\n 3من المادة 36أعاله أو توجيهه إلى السلطة الحكومية المختصة."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "يعاقب المتعهد الذي يقدم للباحث أدوية تجريبية أو مستلزمات طبية تجريبية ال تستوفي\nقواعد حسن إنجاز الصنع المنصوص عليها في المادة 40من هذا القانون ،بالحبس من سنة\nإلى ثالث سنوات وبغرامة قدرها 300.000درهم أو بإحدى هاتين العقوبتين فقط.\nويعاقب بنفس العقوبة الباحث أو المتدخلون الذين ينجزون تجارب سريرية أو أبحاث\nسريرية مخالفة لقواعد حسن إنجاز األعمال السريرية المنصوص عليها في المادة 41من هذا\nالقانون."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "يعاقب بغرامة قدرها 100.000درهم ،كل من قام بحيازة أدوية تجريبية أو مستلزمات\nطبية تجريبية أو صرفها دون احترام الشروط المنصوص عليها في المادتين 41و 42أعاله."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "يعاقب بالحبس من ثالث إلى خمس سنوات وبغرامة قدرها 500.000درهم ،كل من\nكان غير مالك للجزيئة أو للمستحضر الصيدلي الجنيس وتعهد بتجربة سريرية أو بحث\nسريري خرقا ألحكام المادة 43أعاله."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "يعاقب مسير كل مؤسسة بحث بالتعاقد تبادر ببحث بيوطبي لم يقم بالتصريح بهذه\nالمؤسسة لدى السلطة الحكومية المختصة طبقا ألحكام الفقرة األولى من المادة 49أعاله،\nبغرامة قدرها 1.000.000درهم.\nتأمر المحكمة فورا بإغالق المؤسسة المذكورة.\n\n-23-"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "تعاقب كل مؤسسة بحث بالتعاقد تقوم ،خالفا ألحكام المادة 50من هذا القانون ،باستقطاب\nالمرضى أو االتصال بهم مباشرة أو جمع المعطيات المتعلقة بهم بشكل مباشر ،بغرامة قدرها\n 1.000.000درهم."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "تعاقب كل مؤسسة بحث بالتعاقد تقوم بإسناد مسؤولية المهام المرتبطة بالبحث البيوطبي\nخرقا للشروط المنصوص عليها في المادة 51أعاله ،بغرامة قدرها 1.000.000درهم."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "يعاقب مسيرو المؤسسات الصحية والمتعهدون والباحثون والمتدخلون المعنيون بإنجاز\nاألبحاث البيوطبية الذين يرفضون الخضوع للمراقبة المنصوص عليها في المادة 54أعاله،\nبالحبس من سنة إلى ثالث سنوات وبغرامة قدرها 1.000.000درهم."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "يعاقب بغرامة قدرها 500.000درهم ،كل متعهد بتجربة سريرية أو بحث سريري\nرفض أن يسهل للمرضى الذين شاركوا فيه الحصول على الدواء أو المستلزم موضوع التجربة\nأو البحث السالف ذكرهما ،خالفا ألحكام المادة 47أعاله."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "في حالة العود ،ترفع العقوبات المنصوص عليها في هذا القسم إلى الضعف.\nويعتبر في حالة عود ،كل شخص سبق الحكم عليه بموجب حكم نهائي بعقوبة من أجل\nإحدى الجرائم المنصوص عليها في هذا القسم ،ثم ارتكب جريمة مماثلة قبل مضي خمس\nسنوات من تمام تنفيذ تلك العقوبة أو تقادمها.\nألجل تقرير العود ،تعد جرائما مماثلة جميع الجرائم المنصوص عليها في هذا القسم.\n\nالقسم الرابع :أحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art78",
      "chapter": "القسم الرابع :أحكام انتقالية وختامية",
      "section": "78",
      "title": "المادة 78",
      "content": "يظل الترخيص باألبحاث البيوطبية خاضعا ،بصفة انتقالية إلى حين دخول هذا القانون\nحيز التنفيذ ،للمسطرة المطبقة في هذا الشأن في تاريخ نشر هذا القانون بالجريدة الرسمية."
    },
    {
      "provision_ref": "art79",
      "chapter": "القسم الرابع :أحكام انتقالية وختامية",
      "section": "79",
      "title": "المادة 79",
      "content": "تدخل أحكام هذا القانون حيز التنفيذ ابتداء من تاريخ نشر النصوص التنظيمية الالزمة\nلتطبيقها بالجريدة الرسمية.\n\n-24-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}