{
  "id": "ma-adala-health-social-272",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 65.00 بمثابة مدونة التغطية الصحية الأساسية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "القسم األول :الهدف والمبادئ العامة",
      "section": "1",
      "title": "المادة 1",
      "content": "يقوم تمويل الخدمات المتعلقة بالعالجات الصحية على مبادئ التضامن واإلنصاف قصد\nضمان استفادة جميع سكان المملكة من الخدمات المذكورة.\nولهذه الغاية ،يحدث تأمين إجباري أساسي عن المرض يقوم على مبدأي المساهمة والتعاضد\nفي تحمل المخاطر بالنسبة لألشخاص القادرين على تحمل واجبات االشتراك ،وعلى مبدأ\nالتضامن بالنسبة لألشخاص غير القادرين على تحملها.\nوفي هذا اإلطار يجب تمكين األشخاص المؤمنين من الحصول على هذا التأمين دون أي\nتمييز بسبب سنهم أو جنسهم أو طبيعة نشاطهم أو مستوى وطبيعة دخلهم أو سوابقهم المرضية\nأو مناطق سكناهم."
    },
    {
      "provision_ref": "art2",
      "chapter": "القسم األول :الهدف والمبادئ العامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تستفيد كل فئة أو مجموعة من الفئات التالية من نظام للتأمين اإلجباري األساسي عن المرض\nيكون خاصا بها:\n - 4تم تغيير وتتميم المادة 1أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون رقم\n 27.22السالف الذكر.\n - 5تم تغيير وتتميم المادة 2أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون رقم\n 27.22السالف الذكر؛\n تم تغيير أحكام المادة 2أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.26.01صادر في 2شعبان 22( 1447يناير )2026بتنفيذ القانون رقم 54.23؛ الجريدة الرسمية عدد 7478بتاريخ 9شعبان 1447\n( 29يناير ،)2026ص .859\n\n-6-\n\n موظفو وأعوان الدولة والجماعات المحلية والمؤسسات العمومية؛ األشخاص الخاضعين لنظام الضمان االجتماعي الجاري به العمل في القطاعالخاص؛\n أصحاب المعاشات بالقطاعين العام والخاص؛ المهنيون والعمال المستقلون واألشخاص غير األجراء الذين يزاولون نشاطاخاصا وذوو المعاشات منهم؛\n األشخاص غير القادرين على تحمل واجبات االشتراك المنصوص عليهم فيالكتاب الثالث من هذا القانون؛\n قدماء المقاومين وأعضاء جيش التحرير؛ األشخاص القادرون على تحمل واجبات االشتراك الذين ال يزاولون أي نشاطمأجور أو غير مأجور."
    },
    {
      "provision_ref": "art4",
      "chapter": "القسم األول :الهدف والمبادئ العامة",
      "section": "4",
      "title": "المادة 4",
      "content": "يحدد هذا القانون القواعد العامة المشتركة بين جميع األنظمة ،والقواعد الخاصة بنظام\nالتأمين اإلجباري األساسي عن المرض الخاص بالمأجورين وأصحاب المعاشات بالقطاعين\nالعام والخاص وكذا األحكام الخاصة بنظام التأمين اإلجباري األساسي عن المرض الخاص\nباألشخاص غير القادرين على تحمل واجبات االشتراك.\nوتحدد بموجب تشريعات خاصة القواعد التي يخضع لها نظام التأمين اإلجباري األساسي\nعن المرض الخاص بالمهنيين والعمال المستقلين واألشخاص غير األجراء الذين يزاولون\nنشاطا خاصا.\nوتحدد بموجب تشريع خاص القواعد والشروط التي يمكن بموجبها لقدماء المقاومين\nوأعضاء جيش التحرير االستفادة من نظام التأمين اإلجباري األساسي عن المرض في حالة\nعدم استفادتهم منه بأي صفة أخرى.\n\n - 6تم نسخ أحكام المادة 3أعاله ،بمقتضى المادة السادسة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون رقم\n 27.22السالف الذكر.\n - 7تم تغيير وتتميم المادة 4أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون رقم\n 27.22السالف الذكر؛\n تم تغيير أحكام الفقرة الثانية من المادة 4أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف الذكر.\n\n-7-\n\nكما تحدد بموجب تشريع خاص القواعد والشروط التي يمكن بموجبها لألشخاص القادرين\nعلى تحمل واجبات االشتراك المنصوص عليهم في المادة 2أعاله االستفادة من نظام التأمين\nاإلجباري األساسي عن المرض.\n\nالقسم الثاني :نطاق التطبيق\nالباب األول :المستفيدون"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :المستفيدون",
      "section": "5",
      "title": "المادة 5",
      "content": "يشمل التأمين اإلجباري األساسي عن المرض ،باإلضافة إلى الشخص الخاضع إلجبارية\nالتأمين األساسي عن المرض برسم النظام الذي ينتمي إليه ،أفراد عائلته الموجودين تحت\nكفالته ،شريطة أن ال يكونوا من المستفيدين بصفة شخصية من تأمين آخر مماثل.\nويعتبر في حكم أفراد العائلة الموجودين تحت الكفالة كل من:\n زوج أو زوجة أو زوجات المؤمن؛ األوالد المتكفل بهم من لدن المؤمن والبالغين من العمر 21سنة على األكثر؛ -األطفال المتكفل بهم طبقا للتشريع الجاري به العمل.\n\n - 8تم تغيير وتتميم المادة 5أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون رقم\n 27.22السالف الذكر؛\nتم تغيير وتتميم الفقرتان الثانية والثالثة من المادة 5أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01\nسالف الذكر؛\n تم تغيير الفقرة الثالثة من المادة 5أعاله ،بمقتضى المادة 29من الظهير الشريف رقم 1.15.105بتنفيذ القانونرقم 116.12الصادر في 18من شوال 4( 1436أغسطس ،)2015الجريدة الرسمية عدد 6384بتاريخ\n 20شوال 6( 1436أغسطس ،)2015ص 6902؛\n أنظر المادة 15من الظهير الشريف رقم ،1.26.01سالف الذكر:المادة 15\nمع مراعاة أحكام المادة 5من القانون السالف الذكر رقم ،65.00يستفيد من التأمين اإلجباري األساسي عن\nالمرض الطلبة األجانب الذين يتابعون دراستهم في مؤسسات التعليم العالي أو التكوين المهني ،في القطاع العام أو\nالخاص ،المرخص لها طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل ،شريطة عدم خضوعهم لنظام آخر\nللتأمين اإلجباري األساسي عن المرض ،بصفتهم مؤمنين أو من ذوي الحقوق.\nتحدد بموجب اتفاقية تبرم لهذا الغرض بين الصندوق الوطني للضمان االجتماعي والسلطات الحكومية\nوالم ؤسسات والهيئات المعنية ،على الخصوص ،شروط وكيفيات استفادة الطلبة المذكورين من التأمين اإلجباري\nاألساسي عن المرض وكذا قواعد التمويل والتحصيل.\nيستفيد ،بكيفية تلقائية ،من التأمين اإلجباري األساسي عن المرض الطلبة األجانب المستفيدون ،في تاريخ\nدخول هذا القانون حي ز التنفيذ ،من نظام التأمين اإلجباري األساسي عن المرض الخاص بالطلبة المحدث بموجب\nالقانون السالف الذكر رقم ،116.12وذلك طبقا لبنود االتفاقية المشار إليها أعاله.\n\n-8-\n\nيمدد حد السن المشار إليه في الفقرة الثانية أعاله إلى ثالثين ( )30سنة بالنسبة لألوالد غير\nالمتزوجين الذين يتابعون دراستهم في مؤسسات التعليم العالي أو التكوين المهني ،في القطاع\nالعام أو الخاص ،المرخص لها طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل،\nشريطة اإلدالء بما يثبت ذلك .وال يسري حد السن المذكور على األوالد الذين يتابعون دراستهم:\n بطور التعليم النهائي المشار إليه في المادة 2من القانون رقم 13.01في شأن التعليمالعتيق؛\n بالمعاهد والمؤسسات التابعة لجامعة القرويين.ويعتبر في حكم الشخص المتكفل به دونما تحديد للسن ،أوالد المؤمن في وضعية إعاقة\nواألطفال المتكفل بهم الموجودون في نفس الوضعية الذين يستحيل عليهم القيام بصورة كلية\nدائمة ونهائية ،بمزاولة أي نشاط مأجور."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "إذا كان الزوج والزوجة مؤمنين طبقا لهذا القانون ،كل على حدة ،وجب التصريح باألوالد\nلدى الهيئة المؤمنة التي ينتمي إليها األب ،أو الهيئة المؤمنة التي تنتمي إليها األم ،وذلك بعد\nتوافق الزوجين.\nوفي حالة انحالل ميثاق الزوجية ،يتعين التصريح لدى الهيأة المؤمنة التابع لها الزوج السابق\nأو الزوجة السابقة المعهود إلى أحدهما بحضانة األوالد.\nو إذا عهد بالحضانة إلى شخص آخر غير األم أو األب ،فإن األوالد يحتفظون بحقهم في\nاالستفادة من نظام التأمين اإلجباري األساسي عن المرض الذي ينتمي إليه أحد األبوين\nالمؤمنين.\nوفي حالة اقتصار التأمين على أحد األبوين فقط ،وانحل ميثاق الزوجية ،وجب التصريح\nلدى الهيئة المؤمنة التي ينتمي إليها الزوج السابق أو الزوجة السابقة.\n\nالباب الثاني :الخدمات المضمونة"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :الخدمات المضمونة",
      "section": "7",
      "title": "المادة 7",
      "content": "يضمن التأمين اإلجباري األساسي عن المرض للمؤمنين وألفراد عائلتهم المتكفل بهم .أيا\nكان النظام الذي ينتمون إليه ،تغطية للمخاطر ومصاريف الخدمات الطبية الناجمة عن مرض\nأو حادثة أو والدة أو تـأهيل طبي عضوي أو وظيفي.\n - 9تم تغيير أحكام المادة 6أعاله ،بمقتضى مادة فريدة من الظهير الشريف رقم 1.25.53الصادر في 10صفر 1447\n( 4أغسطس )2025بتنفيذ القانون رقم ،37.25الجريدة الرسمية عدد 7433بتاريخ فاتح ربيع األول 1447\n( 25أغسطس ،)2025ص .6756\n\n - 10تم تغيير وتتميم أحكام المادة ( 7الفقرة الثالثة) أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.22.65\nبتنفيذه للقانون رقم 27.22السالف الذكر.\n\n-9-\n\nوتبقى األخطار الناجمة عن حوادث الشغل واألمراض المهنية خاضعة للنصوص التشريعية\nوالتنظيمية المتعلقة بها.\nيخول التأمين اإلجباري األساسي عن المرض ،طبقا للشروط والكيفيات المحددة بنص\nتنظيمي ،الحق في إرجاع مصاريف العالجات الطبية والوقائية ومصاريف إعادة التأهيل التي\nتستلزمها طبيا الحالة الصحية للمستفيد ،وعند االقتضاء ،تحمل تكاليفها مباشرة ،والمتعلقة\nبالخدمات التالية:\n العالجات الوقائية والطبية المرتبطة بالبرامج ذات األولوية المندرجة في إطارالسياسة الصحية للدولة؛\n أعمال الطب العام والتخصصات الطبية والجراحية؛ العالجات المتعلقة بتتبع الحمل والوالدة وتوابعها؛ العالجات المتعلقة باالستشفاء والعمليات الجراحية بما في ذلك أعمال الجراحةالتعويضية؛\n التحاليل البيولوجية الطبية؛ الطب اإلشعاعي والفحوص الطبية المصورة؛ الفحوص الوظيفية؛ األدوية المقبول إرجاع مصاريفها؛ أكياس الدم البشري ومشتقاته؛ اآلالت الطبية وأدوات االنغراس الطبي الضرورية لمختلف األعمال الطبيةوالجراحية ،أخذا في االعتبار طبيعة المرض أو الحادثة ونوعية هذه اآلالت\nواألدوات؛\n األجهزة التعويضية والبدائل الطبية المقبول إرجاع مصاريفها؛ النظارات الطبية؛ عالجات الفم واألسنان؛ تقويم األسنان بالنسبة لألطفال؛ أعمال التقويم الوظيفي والترويض الطبي؛ األعمال شبه الطبية؛ -التنقالت الصحية بين المستشفيات.\n\n- 10 -"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :الخدمات المضمونة",
      "section": "8",
      "title": "المادة 8",
      "content": "تستثنى من نطاق الخدمات التي يضمنها التأمين اإلجباري األساسي عن المرض عمليات\nالجراحة التجميلية والعالج بالحامات والوخز باإلبر والميزوتيرابيا والعالج بمياه البحر والطب\nالتجانسي والخدمات المقدمة في إطار ما يسمى بالطب الهادئ.\nالباب الثالث :الخدمات الوقائية\n\n11"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب األول :شروط إرجاع المصاريف أو تحملها",
      "section": "9",
      "title": "المادة 9",
      "content": "يضمن التأمين اإلجباري األساسي عن المرض إرجاع جزء من مصاريف العالج أو تحملها\nمباشرة من قبل الهيئة المكلفة بتدبيره ،والمشار إليها بعده باسم «الهيئة المكلفة بالتدبير»،\nويتحمل المؤمن الجزء الباقي .ويحتفظ هذا األخير بحرية اكتتاب تأمين تكميلي لتغطية\nالمصاريف التي بقيت على عاتقه.\n - 11تم تتميم الظهير الشريف رقم 1.02.296أعاله ،بالباب الثالث من القسم الثاني من الكتاب األول ،بمقتضى"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب األول :شروط إرجاع المصاريف أو تحملها",
      "section": "10",
      "title": "المادة 10",
      "content": "تحدد نسب التغطية وشروط إرجاع المصاريف حسب كل خدمة أو مجموعة من الخدمات\nالمضمونة بنص تنظيمي على أال تقل نسبة التغطية عن النسبة المطبقة في تاريخ دخول هذا\nالقانون حيز التطبيق.\nويمكن أن يتم إرجاع مصاريف بعض األجهزة وال سيما األجهزة التعويضية واألدوات\nالطبية أو تحمل هذه المصاريف ،في شكل تعويض جزافي .وتحدد الئحة هذه األجهزة\nواألدوات وكذا شروط وحدود التعويض الجزافي بنص تنظيمي."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب األول :شروط إرجاع المصاريف أو تحملها",
      "section": "11",
      "title": "المادة 11",
      "content": "يتم إرجاع المصاريف المؤداة من قبل المستفيدين من التأمين اإلجباري األساسي عن\nالمرض أو تحملها كما يلي:\n حسب العمل الطبي على أساس مصنفات األعمال المهنية المحددة من لدن السلطةالحكومية المكلفة بالصحة؛\n في شكل مبلغ جزافي حسب كل مرض أو مجموعة متجانسة من األمراض؛ في شكل تخصيص مبلغ إجمالي أو أداء مسبق؛ في شكل مبلغ ثابت يحدد حسب عدد المستفيدين.ويتعين في جميع الحاالت ،فوترة الخدمات الطبية طبقا للقواعد المحددة بنص تنظيمي بناء\nعلى اقتراح من الوكالة الوطنية للتأمين الصحي."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب األول :شروط إرجاع المصاريف أو تحملها",
      "section": "12",
      "title": "المادة 12",
      "content": "تحد د التعريفة المرجعية الوطنية من أجل إرجاع مصاريف الخدمات الطبية المضمونة أو\nتحملها كما يلي:\n بواسطة اتفاقيات تطبيقا ألحكام الباب الثاني من هذا القسم؛ أو بموجب نص تنظيمي ،عند االقتضاء؛ -وبالنسبة لألدوية ،فإن التعريفة المرجعية الوطنية هي الثمن العمومي لألدوية؛\n\n- 12 -\n\n وبالنسبة لألجهزة التعويضية واألدوات الطبية ،فإن التعريفات المرجعية الوطنيةيصادق عليها من قبل اإلدارة باقتراح من الوكالة الوطنية للتأمين الصحي المشار\nإليها في المادة 57أدناه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يمكن إرجاع مصاريف الخدمات الطبية المضمونة برسم التأمين اإلجباري األساسي عن\nالمرض أو تحملها إال إذا كانت هذه الخدمات موصوفة ومقدمة داخل التراب الوطني.\nغير أن الخدمات المقدمة خارج التراب الوطني للمستفيدين من التأمين اإلجباري األساسي\nعن المرض يمكن أن تقبل ،في نطاق الحدود المقررة في هذا القانون والنصوص المتخذة\nلتطبيقه ،إذا ما تعرض المستفيد لمرض مفاجئ خالل مقامه بالخارج أو تعذر عليه تلقي العالج\nالمناسب لحالته بالمغرب.\nوفي هذه الحالة األخيرة ،فإن إرجاع المصاريف أو تحملها يبقى رهينا بالحصول على\nالموافقة المسبقة من لدن الهيئة المؤمنة طبقا للشروط والكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يحتفظ المستفيد من نظام التأمين اإلجباري األساسي عن المرض بحرية اختيار الطبيب\nالمعالج والمؤسسة الصحية والصيدلي ،وعند االقتضاء ،اإلطار شبه الطبي ومورد األجهزة\nالتعويضية واألدوات الطبية الواردة في الوصفة الطبية ،مع مراعاة اإلجراءات الضبطية\nالمحددة في هذا القانون والنصوص المتخذة لتطبيقه ،بناء على اقتراح من الوكالة الوطنية\nللتأمين الصحي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تتم تغطية مصاريف الخدمات الطبية حسب نوع وطبيعة كل خدمة:\n إما عن طريق التحمل المباشر من لدن الهيئة المكلفة بالتدبير في حدود نسبةالتغطية المشار إليها في المادة 10أعاله؛\n وإما عن طريق األداء المسبق من لدن المؤمن أو المستفيد لمصاريف الخدماتالمذكورة على أن يدلي إلى الهيئة المكلفة بتدبير نظام التأمين اإلجباري األساسي\nعن المرض بالوثائق المبررة والمعلومات التي تثبت حقيقة العالجات المقدمة،\nقصد استرجاع المصاريف عن الخدمات المضمونة طبقا لهذا القانون.\nوتحدد كيفيات تطبيق هذه المادة بنص تنظيمي.\n\n - 12تم إحالل عبارة \" الهيئة المكلفة بالتدبير\" الواردة بالمادة 15أعاله ،محل العبارة \" الهيئة المكلفة بتدبير نظام\nالتأمين اإلجباري األساسي عن المرض\" ،بمقتضى المادة 4من الظهير الشريف رقم ،1.26.01سالف الذكر.\n\n- 13 -"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تحدد بنص تنظيمي:\n كيفيات إيداع الوثائق المثبتة للمصاريف المؤداة من قبل المؤمن وكذا آجال هذااإليداع؛\n اآلجال القصوى إلرجاع المصاريف الطبية للمؤمنين من قبل الهيئة المكلفةبالتدبير على أساس أن ال تتجاوز ثالثة أشهر أو من أجل حصولهم على التحمل؛\n اآلجال القصوى لصرف المستحقات لفائدة مقدمي العالجات عندما يتعلق األمربالثالث المؤدي على أساس أن ال تتجاوز ستة أشهر."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "إن عدم تقيد المؤمن باإلجراءات والقواعد التنظيمية التي تخوله الحق في إرجاع المصاريف\nال يترتب عنه ضياع حقه في هذا اإلرجاع ،إذا ثبت طبقا للشروط المحددة بنص تنظيمي ،أن\nاألمر خارج عن إرادته بصفة كلية ،وبصورة خاصة إذا كان األمر يرجع إلى حالته الصحية."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثاني :كيفيات إبرام االتفاقيات",
      "section": "18",
      "title": "المادة 18",
      "content": "تحدد العالقات بين الهيئة المكلفة بالتدبير ومقدمي الخدمات الطبية في القطاعين العام\nوالخاص ،وال سيما ما يتعلق بالتعريفات المرجعية الوطنية من أجل إرجاع المصاريف أو\nتحملها بموجب اتفاقيات وطنية تبرم بمبادرة من الوكالة الوطنية للتأمين الصحي ،وتحت\nإشرافها طبقا ألحكام هذا القانون والنصوص المتخذة لتطبيقه.\n - 13تم إحالل عبارة \" الهيئة المكلفة بالتدبير\" الواردة في المادة 16أعاله ،محل العبارة \" الهيئات المكلفة بالتدبير\"،\nبمقتضى المادة 4من الظهير الشريف رقم ،1.26.01سالف الذكر.\n -14تم تتميم القانون السالف الذكر رقم 65.00بالمادة 17المكررة أعاله ،بمقتضى المادة 2من الظهير الشريف\nرقم ،1.26.01سالف الذكر.\n - 15تم إحالل عبارة \" الهيئة المكلفة بالتدبير\" الواردة بالمادة 18أعاله ،محل العبارة \" الهيئات المكلفة بالتدبير\"،\nبمقتضى المادة 4من الظهير الشريف رقم ،1.26.01سالف الذكر.\n\n- 14 -"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثاني :كيفيات إبرام االتفاقيات",
      "section": "19",
      "title": "المادة 19",
      "content": "تبرم االتفاقيات الوطنية فيما يخص الخدمات الطبية المقدمة من قبل القطاع الخاص بين\nالهيئة المكلفة بالتدبير ،من جهة ،والمجالس الوطنية للهيئات المهنية المعنية ومساهمة منظمة\nأو عدة منظمات نقابية ذات الطابع الوطني لمقدمي الخدمات الطبية ،من جهة أخرى.\nوعند عدم وجود هيئة مهنية تبرم هذه االتفاقيات الوطنية بين الهيئة المكلفة بالتدبير من جهة\nوالجمعية أ و الجمعيات المهنية ذات الطابع الوطني األكثر تمثيلية التي تمثل مختلف فئات مهنيي\nالصحة المعنيين بما في ذلك مؤسسات العالج واالستشفاء الخاصة ،من جهة أخرى.\nوتبرم االتفاقية الوطنية فيما يخص مؤسسات العالج واالستشفاء التابعة للدولة بين الهيئة\nالمكلفة بالتدبير واإلدارة.\nوفيما يخص المؤسسات العمومية للعالج واالستشفاء تبرم االتفاقية الوطنية تحت إشراف\nاإلدارة بين هذه المؤسسات والهيئة المكلفة بالتدبير.\nوفي هاتين الحالتين األخيرتين ال يمكن أن تقل تعريفات االتفاقية عن التعريفات المحددة\nبنص تنظيمي."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثاني :كيفيات إبرام االتفاقيات",
      "section": "20",
      "title": "المادة 20",
      "content": "يحدد إطار اتفاقي نموذجي بالنسبة لكل اتفاقية وطنية بنص تنظيمي ،وذلك بناء على اقتراح\nمن الوكالة الوطنية للتأمين الصحي بعد استشارة ممثلي الهيئات المهنية المنتجة للخدمات الطبية\nقبل عرضها على مصادقة اإلدارة."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثاني :كيفيات إبرام االتفاقيات",
      "section": "21",
      "title": "المادة 21",
      "content": "تحدد آجال وكيفيات إبرام االتفاقيات الوطنية بنص تنظيمي.\nويتعين أن تصادق اإلدارة على هذه االتفاقيات قبل الشروع في تطبيقها.\nوفي حالة عدم االتفاق على مضمون االتفاقيات الوطنية ،فإن اإلدارة تقر االستمرار في\nالعمل تلقائيا باالتفاقية السابقة المبرمة بموجب هذا القانون ،أو تقرر ،عند االقتضاء ،نظاما\nللتعريفة بعد استشارة الوكالة الوطنية للتأمين الصحي.\n\n - 16تم إحالل عبارة \" الهيئة المكلفة بالتدبير\" الواردة بالمادة 19أعاله ،محل العبارتين\" الهيئات المكلفة بالتدبير\"،\nو \" مجموع الهيئات المكلفة بالتدبير\" ،بمقتضى المادة 4من الظهير الشريف رقم ،1.26.01سالف الذكر.\n - 17تم تغيير وتتميم المادة( 21الفقرة الثالثة) أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.22.65\nبتنفيذه للقانون رقم 27.22السالف الذكر.\n\n- 15 -"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تعتبر باطلة وغير ذات أثر كل اتفاقية تتعلق بنفس الموضوع تبرم خارج نطاق أحكام هذا\nالقانون والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "إذا تمت المصادقة على اتفاقية وطنية ،يعتبر منضما إليها تلقائيا كل مقدم للخدمات الطبية\nينتمي إلى المهنة.\nوإذا رغب أحد مقدمي الخدمات الطبية في عدم االنضمام إلى االتفاقية الوطنية وجب عليه\nأن يصرح بذلك لدى الوكالة الوطنية للتأمين الصحي والهيئة المكلفة بالتدبير والهيئة المهنية\nالتي ينتمي إليها في حالة وجودها.\nويجب على كل مقدم للخدمات الطبية التقيد بجميع بنود االتفاقية الوطنية المنضم إليها تحت\nطائلة تطبيق أحكام المادة 24بعده."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يمكن أن تقرر الوكالة الوطنية للتأمين الصحي ،بناء على طلب الهيئة المكلفة بالتدبير ،وضع\nمقدم الخدمات الطبية خارج االتفاقية بسبب عدم احترامه ألحكامها أو خرق هذه األحكام ،بعد\nتمكينه من تقديم مالحظاته وذلك عالوة على العقوبات الصادرة عن الهيئة.\nويقرر الوضع خارج االتفاقية لمدة محددة.\nتحدد شروط وكيفيات الوضع خارج االتفاقيات واالنضمام إليها مجددا بنص تنظيمي."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يتم إرجاع مصاريف الخدمات الطبية المضمونة بموجب هذا القانون أو تحملها على أساس\nالتعريفة المرجعية الوطنية المحددة في االتفاقية سواء كان مقدم الخدمات الطبية منضما إلى\nاالتفاقية أو غير منضم إليها ،وذلك طبقا ألحكام المادتين 11و 12من هذا القانون.\n\n - 18تم إحالل عبارة \" الهيئة المكلفة بالتدبير\" الواردة بالمادة 23أعاله ،محل العبارة \" الهيئات المكلفة بالتدبير\"،\nبمقتضى المادة 4من الظهير الشريف رقم ،1.26.01سالف الذكر.\n - 19تم إحالل عبارة \" الهيئة المكلفة بالتدبير\" الواردة بالمادة 24أعاله ،محل العبارة \" هيئة مكلفة بالتدبير\"،\nبمقتضى المادة 4من الظهير الشريف رقم ،1.26.01سالف الذكر.\n\n- 16 -\n\nالباب الثالث :المراقبة الطبية"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثالث :المراقبة الطبية",
      "section": "26",
      "title": "المادة 26",
      "content": "يتعين على الهيئة المكلفة بالتدبير تنظيم مراقبة طبية تهدف بصفة خاصة إلى فحص مدى\nمطابقة الوصفات وتقديم العالجات المطلوبة طبيا وفحص صحة الخدمات على المستوى التقني\nوالطبي ،وعند االقتضاء ،معاينة التجاوزات وحاالت الغش المتعلقة بالوصفات والعالجات\nوالفوترة.\nولهذه الغاية ،تؤهل الهيئة المكلفة بالتدبير لتعيين أطباء وصيادلة للقيام بالمراقبة المشار إليها\nفي الفقرة السابقة.\nال يجوز لألطباء المكلفين بالمراقبة الطبية الجمع بين مهام العالج ومهمة المراقبة بالنسبة\nللملف الذي يكون موضوع مراقبة."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الثالث :المراقبة الطبية",
      "section": "27",
      "title": "المادة 27",
      "content": "يجوز للطبيب المكلف بالمراقبة الطبية ،قصد تمكينه من ممارسة المهام الموكولة إليه\nبموجب الفقرة الثانية من المادة 26أعاله ،أن يطلب استدعاء الشخص المعني أو زيارته بمقر\nسكناه أو بمكان استشفائه.\nيمكن لألطباء المعالجين الحضور أثناء إجراء فحوص المراقبة الطبية ،وذلك بناء على\nطلب المستفيد أو الطبيب المكلف بالمراقبة."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الثالث :المراقبة الطبية",
      "section": "28",
      "title": "المادة 28",
      "content": "يتعين على األطباء ومديري المصحات والمؤسسات الصحية كيفما كان نظامها األساسي أن\nيسمحوا للطبيب المكلف بالمراقبة الطبية بولوج أماكن االستشفاء بكل حرية ،وأن يضعوا رهن\nإشارته جميع الوثائق الالزمة للقيام بمهام المراقبة المنوطة به."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الثالث :المراقبة الطبية",
      "section": "29",
      "title": "المادة 29",
      "content": "ال يمكن ألي مستفيد من الخدمات المقررة بموجب هذا القانون أن يتملص من المراقبة\nالطبية .وفي حالة الرفض يوقف إرجاع المصاريف المدفوعة برسم الخدمات الطبية موضوع\nالمراقبة بالنسبة للفترة التي استحال إجراء المراقبة خاللها.\n\n - 20تم إحالل عبارة \" الهيئة المكلفة بالتدبير\" الواردة بالمادة 26أعاله ،محل العبارتين \" الهيئات المكلفة بالتدبير\"،\nو \" الهيئة المكلفة بتدبير نظام التأمين اإلجباري األساسي عن المرض\" ،بمقتضى المادة 4من الظهير الشريف رقم\n ،1.26.01سالف الذكر؛\n\n- 17 -\n\nيجب أن تتم المراقبة الطبية خالل اآلجال القانونية المحددة إلرجاع المصاريف مع مراعاة\nأحكام المادة 30بعده."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الثالث :المراقبة الطبية",
      "section": "30",
      "title": "المادة 30",
      "content": "في حالة إجراء مراقبة طبية ،فإن القرار المتخذ من قبل الهيئة المكلفة بالتدبير بناء على هذه\nالمراقبة ،يتم إبالغه إلى علم المعني باألمر.\nوللمستفيد الذي يخضع للمراقبة حق الطعن في هذا القرار لدى الوكالة الوطنية للتأمين\nالصحي التي تعين طبيبا خبيرا من أجل القيام بفحص جديد.\nتلزم استنتاجات الطبيب الخبير الطرفين معا."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الثالث :المراقبة الطبية",
      "section": "31",
      "title": "المادة 31",
      "content": "تحدد الكيفيات واآلجال والشروط التي تمارس ضمنها المراقبة الطبية بمرسوم.\n\nالقسم الرابع :أحكام مشتركة تتعلق بتدبير خدمات التأمين اإلجباري\nاألساسي عن المرض ومراقبتها\nالباب األول :شروط تخويل الحق في االستفادة من الخدمات واالحتفاظ به\nووقفه وفقدانه"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب األول :شروط تخويل الحق في االستفادة من الخدمات واالحتفاظ به",
      "section": "32",
      "title": "المادة 32",
      "content": "يتوقف تخويل الحق في االستفادة من خدمات التأمين اإلجباري األساسي عن المرض على\nاألداء المسبق لمبالغ االشتراك ،وتؤهل الهيئة المكلفة بالتدبير لوقف تقديم الخدمات إذا لم يتم\nالقيام بهذا األداء بصورة فعلية ،مع مراعاة أحكام المادة 102من هذا القانون.\nغير أنه يتعين على الهيئة المكلفة بالتدبير ،إذا كان المؤمن المعني أو أحد من ذوي حقوقه\nمصابا بمرض طويل األمد أو مرض يترتب عنه عجز أو مرض يستلزم عالجا خاصا ومكلفا،\nتقديم الخدمات لهؤالء األشخاص ،مع إلزام المشغل المعني باألمر بتسوية وضعيته إزاء مصالح\nالتحصيل التابع لها.\nوتحدد شروط تخويل الحق في االستفادة من الخدمات واالحتفاظ به ووقفه وفقدانه بموجب\nأحكام قانونية وتنظيمية خاصة بكل نظام من األنظمة .وتحدد هذه األنظمة كذلك فترة التدريب\n - 21تم تغيير وتتميم المادة 32أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون رقم\n 27.22السالف الذكر؛\n تم إحالل عبارة \" الهيئة المكلفة بالتدبير\" الواردة بالمادة 32أعاله ،محل العبارة \" الهيئات المكلفة بتدبير نظامالتأمين اإلجباري األساسي عن المرض\" ،بمقتضى المادة 4من الظهير الشريف رقم ،1.26.01سالف الذكر؛\n\n- 18 -\n\nالسابقة لتخويل الحق في االستفادة من الخدمات ،وعند االقتضاء ،شروط اإلعفاء من قضاء\nهذه الفترة.\nويعفى بقوة القانون من فترة التدريب المذكور األشخاص المؤمنون الذين أصبحوا بحكم\nتغيير عملهم منتمين لهيئة أو لنظام التأمين اإلجباري األساسي عن المرض غير الهيئة أو\nالنظام الذي كانوا يخضعون إليه من قبل.\nويعفى كذلك من فترة التدريب األشخاص النشيطون وأصحاب المعاشات الذين كانوا\nيستفيدون من التغطية الصحية االختيارية بواسطة عقود جماعية لدى شركات التأمين أو لدى\nالتعاضديات ،أو في إطار صناديق داخلية ،والذين أصبحوا خاضعين ألحد األنظمة التي تدبرها\nالهيئة المكلفة بالتدبير.\nوال يجوز في أي حال من األحوال أن تفوق فترة التدريب ستة أشهر."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب األول :شروط تخويل الحق في االستفادة من الخدمات واالحتفاظ به",
      "section": "33",
      "title": "المادة 33",
      "content": "يتعين على الهيئة المكلفة بالتدبير فحص مدى استيفاء األشخاص الخاضعين ألنظمتها\nلشروط القبول ومراقبتها ،والتأكد باستمرار من أحقيتهم في االستفادة من الخدمات أو عدمها."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب األول :شروط تخويل الحق في االستفادة من الخدمات واالحتفاظ به",
      "section": "34",
      "title": "المادة 34",
      "content": "باستثناء األشخاص المؤمنين في نظام التأمين اإلجباري األساسي عن المرض الخاص\nباألشخاص غير القادرين على تحمل واجبات االشتراك ،يستفيد األشخاص الذين لم يعودوا\nيستوفون شروط االستفادة من نظام التأمين اإلجباري األساسي عن المرض سواء بصفتهم\nمؤمنين أو بصفتهم ذوي حقوق ،ابتداء من التاريخ الذي لم تعد فيه هذه الشروط متوافرة ،من\nاالحتفاظ بحقهم في الخدمات خالل مدة أقصاها ستة أشهر.\nغير أنه إذا استوفى المعني باألمر بصفته مؤمن أو من ذوي الحقوق خالل هذه المدة شروط\nاالستفادة من نظام آخر للتأمين اإلجباري األساسي عن المرض ،فإن حقه في االستفادة من\nالخدمات يسقط بالنسبة للنظام الذي كان منتميا له من قبل.\nتحدد كيفيات انتقال المؤمنين بين أنظمة التأمين اإلجباري األساسي عن المرض بنص\nتنظيمي."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "مع مراعاة أحكام البند \"ج\" من المادة 72من هذا القانون ،فإن ذوي حقوق المؤمن المتوفى\nالذين ال يستفيدون من أي نظام للتأمين اإلجباري األساسي عن المرض بأي صفة أخرى\n - 22تم إحالل عبارة \" الهيئة المكلفة بالتدبير\" الواردة بالمادة 33أعاله ،محل العبارة \" الهيئات المكلفة بتدبير\nالتأمين اإلجباري األساسي عن المرض\" ،بمقتضى المادة 4من الظهير الشريف رقم ،1.26.01سالف الذكر؛\n - 23تم تغيير وتتميم المادة 34أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون رقم\n 27.22السالف الذكر.\n\n- 19 -\n\nيستمرون في االستفادة خالل مدة سنتين من خدمات نظام التأمين اإلجباري األساسي عن\nالمرض الذي كان الهالك منتميا إليه عند وفاته."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "في حالة انحالل ميثاق الزوجية ،فإن زوجة المؤمن التي ال تستفيد بأية صفة أخرى من نظام\nللتأمين اإلجباري األساسي عن المرض ،تستمر في االستفادة ،خالل سنة واحدة ،من خدمات\nالتأمين اإلجباري األساسي عن المرض الذي كانت منتمية إليه في تاريخ انحالل ميثاق الزوجية\nبصفتها من ذوي الحقوق."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "(نسخت)\n\n.\n\nالباب الثاني :قواعد االنخراط والتسجيل والتدبير"
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الثاني :قواعد االنخراط والتسجيل والتدبير",
      "section": "38",
      "title": "المادة 38",
      "content": "تحدد قواعد تدبير كل نظام للتأمين اإلجباري األساسي عن المرض وكذا الهيئة المكلفة بهذا\nالتدبير بموجب األحكام القانونية والتنظيمية الخاصة به."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الثاني :قواعد االنخراط والتسجيل والتدبير",
      "section": "39",
      "title": "المادة 39",
      "content": "تحدد كيفيات انخراط وتسجيل الخاضعين ألنظمة التأمين اإلجباري األساسي عن المرض\nبموجب األحكام القانونية والتنظيمية الخاصة بكل نظام."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الثاني :قواعد االنخراط والتسجيل والتدبير",
      "section": "40",
      "title": "المادة 40",
      "content": "يسري أثر االنخراط ،وتبعا له التسجيل لدى هيأة التأمين اإلجباري األساسي عن المرض\nابتداء من اليوم األول للشهر الذي يلي الشهر الذي يستوفي خالله المؤمنون شروط االنخراط\nوالتسجيل.\n\n - 24تم نسخ أحكام المادة 37أعاله ،بمقتضى المادة السادسة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون رقم\n 27.22السالف الذكر.\n\n- 20 -"
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الثاني :قواعد االنخراط والتسجيل والتدبير",
      "section": "41",
      "title": "المادة 41",
      "content": "يمنع على الهيئة المكلفة بالتدبير رفض انخراط مؤسسة أو تسجيل شخص خاضع لنظام من\nاألنظمة التي تدبرها."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الثاني :قواعد االنخراط والتسجيل والتدبير",
      "section": "42",
      "title": "المادة 42",
      "content": "يمنع على الهيئة المكلفة بالتدبير ممارسة انتقاء المخاطر واألشخاص وإقصاء المؤمنين\nوالمستفيدين ألي سبب من األسباب."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الثاني :قواعد االنخراط والتسجيل والتدبير",
      "section": "43",
      "title": "المادة 43",
      "content": "يتعين على الهيئة المكلفة بالتدبير أن توافي سنويا اإلدارات المعنية والوكالة الوطنية للتأمين\nالصحي بالوثائق اإلحصائية والمعلومات المتعلقة باالستهالك الطبي للمؤمنين ،وبتدبيرها\nوتوقعتها المالية ومحاسباتها وفق شروط تحدد بنص تنظيمي.\n\nالباب الثالث :حاالت التنافي"
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب الثالث :حاالت التنافي",
      "section": "44",
      "title": "المادة 44",
      "content": "يمنع على الهيئة المكلفة بالتدبير الجمع بين تدبير التأمين اإلجباري األساسي عن المرض\nوتدبير مؤسسات تقدم خدمات في مجال التشخيص أو العالج أو االستشفاء أو مؤسسات توريد\nاألدوية والمعدات واآلالت وأجهزة الترويض الطبي أوهما معا.\nويتعين على الهيئة المكلفة بالتدبير التي تتوفر على مؤسسة من المؤسسات المذكورة عند\nتاريخ دخول هذا القانون إلى حيز التنفيذ التقيد بأحكام الفقرة األولى أعاله ،خالل أجل ينتهي\n - 25تم إحالل عبارة \" الهيئة المكلفة بالتدبير\" الواردة بالمادة 41أعاله ،محل العبارة \" الهيئات المكلفة بتدبير\nأنظمة التأمين اإلجباري األساسي عن المرض\" ،بمقتضى المادة 4من الظهير الشريف رقم ،1.26.01سالف الذكر.\n - 26تم إحالل عبارة \" الهيئة المكلفة بالتدبير\" الواردة بالمادة 42أعاله ،محل العبارة \" الهيئات المكلفة بتدبير نظام\nالتأمين اإلجباري األساسي عن المرض\" ،بمقتضى المادة 4من الظهير الشريف رقم ،1.26.01سالف الذكر؛\n - 27تم تغيير وتتميم أحكام المادة 43أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف\nالذكر.\n -28تم تعديل المادة 44أعاله ،بمقتضى القانون رقم 19.11الصادر بتنفيذه الظهير الشريف رقم 1.11.46بتاريخ\n 29من جمادى اآلخرة 2( 1432يونيو ،)2011الجريدة الرسمية عدد 5956بتاريخ 27رجب 1432\n( 30يونيو )2011ص 3105؛\n تم تغيير أحكام الفقرتان األولى والثالثة من المادة 44أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف الذكر؛\n تم إحالل عبارة \" الهيئة المكلفة بالتدبير\" الواردة بالمادة 44أعاله ،محل العبارتين \" الهيئات\" و \"الهيئة المكلفةبالتدبير المعنية\" ،بمقتضى المادة 4من الظهير الشريف رقم ،1.26.01سالف الذكر؛\n\n- 21 -\n\nبتاريخ 31ديسمبر ،2012إما من خالل تفويض تدبير هذه المؤسسة إلى هيئة أخرى أو من\nخالل اختيار طريقة أخرى تراها مناسبة األجهزة المقررة التابعة للهيئة المكلفة بالتدبير،\nشريطة التقيد بالنصوص التشريعية والتنظيمية الجاري بها العمل فيما يخص تقديم هذه\nالخدمات.\nويجوز للهيئة المكلفة بالتدبير اإلسهام في النشاط الصحي للدولة تمشيا مع السياسة الوطنية\nفي مجال الصحة.\n\nالقسم الخامس :أحكام خاصة بالموارد والتنظيم المالي\nالباب األول :الموارد والتنظيم المالي"
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب األول :الموارد والتنظيم المالي",
      "section": "45",
      "title": "المادة 45",
      "content": "تشمل موارد التأمين اإلجباري األساسي عن المرض:\n االشتراكات والزيادات والغرامات وجزاءات التأخير المستحقة تطبيقا لألحكامالخاصة بأنظمة التأمين اإلجباري األساسي عن المرض؛\n العائدات المالية؛ الهبات والوصايا؛ جميع الموارد األخرى التي ترصد لفائدة أنظمة التأمين اإلجباري األساسي عنالمرض بموجب نصوص تشريعية أو تنظيمية خاصة."
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب األول :الموارد والتنظيم المالي",
      "section": "46",
      "title": "المادة 46",
      "content": "يحدد وعاء اشتراكات المؤمنين من لدن كل نظام للتأمين اإلجباري األساسي عن المرض\nحسب نظام األجور بالنسبة للمأجور ،وط بيعة الدخل بالنسبة لغير المأجور ،ويحدد وعاء\nاالشتراكات المؤداة من طرف الدولة لفائدة المؤمنين في نظام التأمين اإلجباري األساسي عن\nالمرض الخاص باألشخاص غير القادرين على تحمل واجبات االشتراك بنص تنظيمي على\nأساس مبلغ جزافي.\nوتحدد اشتراكات أصحاب المعاشات على أساس المبلغ اإلجمالي لمجموع المعاشات ،سواء\nمنها معاش التقاعد أو الشيخوخة أو الزمانة أو معاش ذوي الحقوق الممنوحة من قبل أنظمة\nالتقاعد التي ينتمي إليها المؤمن ،ويستثنى من ذلك معاش التقاعد التكميلي عند وجوده.\n - 29تم تغيير وتتميم الفقرة األولى من المادة 46أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.22.65\nبتنفيذه للقانون رقم 27.22السالف الذكر؛\n -تم تغيير أحكام المادة 46أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.26.01سالف الذكر.\n\n- 22 -\n\nتقدر اشتراكات المقاومين وأعضاء جيش التحرير بمرسوم."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب األول :الموارد والتنظيم المالي",
      "section": "47",
      "title": "المادة 47",
      "content": "يتم احتساب نسبة االشتراك بكيفية تضمن التوازن المالي لكل نظام للتأمين اإلجباري\nاألساسي عن المرض ،أخذا في االعتبار تكاليف الخدمات المقدمة وتكاليف التدبير اإلداري\nومبلغ االقتطاع الذي يتم لفائدة الوكالة الوطنية للتأمين الصحي وكذا تكوين االحتياطي األمني\nالمنصوص عليه في المادة 50أدناه."
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب األول :الموارد والتنظيم المالي",
      "section": "48",
      "title": "المادة 48",
      "content": "تحدد نسبة االشتراك بالنسبة لكل نظام ولكل فئة من المؤمنين بمرسوم ،بناء على اقتراح من\nالوكالة الوطنية للتأمين الصحي.\nوفي حالة عدم وجود توازن مالي ،يتم تعديل نسبة االشتراك طبقا لنفس الشروط بعد استشارة\nالفرقاء االجتماعيين."
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب األول :الموارد والتنظيم المالي",
      "section": "49",
      "title": "المادة 49",
      "content": "يمنع على الهيئة المكلفة بالتدبير وكذا الوكالة الوطنية للتأمين الصحي ،استعمال موارد\nالتأمين اإلجباري األساسي عن المرض ألغراض أخرى غير تلك المنصوص عليها في هذا\nالقانون."
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب األول :الموارد والتنظيم المالي",
      "section": "50",
      "title": "المادة 50",
      "content": "يتعين على الهيئة المكلفة بالتدبير تكوين احتياطي أمني واحتياطيات تقنية لتغطية المصاريف\nالباقية الواجب دفعها برسم الخدمات المضمونة بموجب هذا القانون.\nوتحدد كيفيات تكوين هذه االحتياطيات وتدبيرها وتمثيلها بمنشور تصدره هيئة مراقبة\nالتأمينات واالحتياط االجتماعي ،يتخذ بعد استطالع رأي لجنة التقنين المحدثة بالمادة 27من\nالقانون رقم 64.12القاضي بإحداث هيئة مراقبة التأمينات واالحتياط االجتماعي.\n\n - 30تم إحالل عبارة \" الهيئة المكلفة بالتدبير\" الواردة بالمادة 49أعاله ،محل العبارة \" الهيئات المكلفة بتدبير\nأنظمة التأمين اإلجباري األساسي عن المرض\" ،بمقتضى المادة 4من الظهير الشريف رقم ،1.26.01سالف الذكر\n - 31تم نسخ وتعويض الفقرتان الثانية والثالثة من المادة 50أعاله ،بمقتضى المادة 139من الظهير الشريف رقم\n 1.14.10الصادر في 4جمادى األولى 6( 1435مارس )2014بتنفيذ القانون رقم ،64.12الجريدة الرسمية عدد\n 6240بتاريخ 18جمادى األولى 20( 1435مارس ،)2014ص 3199؛\n تم إحالل عبارة \" الهيئة المكلفة بالتدبير\" الواردة بالمادة 50أعاله ،محل العبارة \" الهيئات المكلفة بتدبيرأنظمة التأمين اإلجباري األساسي عن المرض\" ،بمقتضى المادة 4من الظهير الشريف رقم ،1.26.01سالف الذكر.\n\n- 23 -\n\nويتعين أن تودع مقابل أجر ،لدى الهيئات التي تعينها الهيئة المذكورة لهذا الغرض ،األموال\nالممثلة لهذه االحتياطيات المالية والفوائض المحتملة عن عائدات وتكاليف أنظمة التأمين\nاإلجباري األساسي عن المرض ،عند االقتضاء."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يتعين على الهيئة المكلفة بالتدبير ،التقيد بمخطط محاسبي خاص يكون مطابقا للنصوص\nالتشريعية والتنظيمية الجاري بها العمل.\nوفي حالة قيام هذه الهيئة بتدبير أنظمة أو خدمات أخرى ،غير الخدمات الطبية ،فإن العمليات\nالمتعلقة بكل نظام أو خدمة يتعين أن تكون موضوع محاسبة مستقلة.\n\nالباب الثاني :المراقبة المالية والمحاسبية والتقنية"
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب الثاني :المراقبة المالية والمحاسبية والتقنية",
      "section": "52",
      "title": "المادة 52",
      "content": "تخضع حسابات وعمليات الهيئة المكلفة بتدبير أنظمة التأمين اإلجباري األساسي عن\nالمرض سنويا الفتحاص محاسبي ومالي خارجي ،يقرره مجلس إدارة الهيئة المذكورة.\nوينجز هذا االفتحاص لزاما تحت مسؤولية خبير أو عدة خبراء محاسبين مسجلين بهيئة\nالخبراء المحاسبين ،وذلك للتأكد من أن البيانات المالية تعكس صورة حقيقية عن ممتلكات\nالهيئة ووضعيتها المالية والنتائج المتعلقة بها.\nويتعين أن يحرر في شأن كل مهمة لالفتحاص تقرير يبلغ إلى هيئة مراقبة التأمينات\nواالحتياط االجتماعي وللوكالة الوطنية للتأمين الصحي."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب الثاني :المراقبة المالية والمحاسبية والتقنية",
      "section": "53",
      "title": "المادة 53",
      "content": "تخضع الهيئة المكلفة بالتدبير للمراقبة المالية للدولة ،المقررة بموجب النصوص التشريعية\nالجاري بها العمل ،باستثناء ما يخص األعمال المتعلقة بإرجاع مصاريف الخدمات المضمونة\nأو تحملها.\n\n - 32تم تغيير أحكام المادة 51أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف الذكر.\n - 33تم نسخ وتعويض الفقرة الثالثة من المادة 52أعاله ،بمقتضى المادة 139من الظهير الشريف رقم 1.14.10\nبتنفيذه القانون رقم 64.12السالف الذكر؛\n تم تغيير أحكام المادة 52أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف الذكر. - 34تم إحالل عبارة \" الهيئة المكلفة بالتدبير\" الواردة بالمادة 53أعاله ،محل العبارة \" الهيئات المكلفة بالتدبير\"،\nبمقتضى المادة 4من الظهير الشريف رقم ،1.26.01سالف الذكر.\n\n- 24 -\n\nوتخضع هذه األعمال لمراقبة الحقة طبقا للنصوص التشريعية والتنظيمية الجاري بها\nالعمل."
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الثاني :المراقبة المالية والمحاسبية والتقنية",
      "section": "54",
      "title": "المادة 54",
      "content": "تخضع الهيئة المكلفة بالتدبير لمراقبة تقنية من قبل هيئة مراقبة التأمينات واالحتياط\nاالجتماعي ،يكون الغرض منها ضمان تقيد هذه الهيئة بأحكام هذا القانون والنصوص المتخذة\nلتطبيقه.\nوتباشر هذه المراقبة على الوثائق وفي عين المكان.\nولهذا الغرض ،يتعين على الهيئة المكلفة بالتدبير تقديم جميع البيانات والمحاضر والجداول\nوالوثائق التي من شأنها أن تمكن من مراقبة وضعيتها المالية ،ومن أداء االشتراكات\nوتحصي لها ،وتسوية الملفات ،وتكوين االحتياطيات وتمثيلها ،وتطبيق االتفاقيات المبرمة مع\nمقدمي الخدمات الطبية.\nيحدد شكل ومضمون البيانات والمحاضر والجداول والوثائق وكذا آجال تقديمها بمنشور\nتصدره هيئة المراقبة السالفة الذكر ،بعد استطالع رأي لجنة التقنين المحدثة بالمادة 27من\nالقانون رقم 64.12السالف الذكر."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "تباشر المراقبة التقنية المنصوص عليها في المادة 54أعاله في عين المكان ،من قبل\nمستخدمين بهيئة مراقبة التأمينات واالحتياط االجتماعي ،ينتدبون لهذه الغاية من لدن هذه\nالهيئة.\n\n - 35تم تتميم القانون السالف الذكر رقم 65.00أعاله ،بالمادة 53المكررة أعاله ،بمقتضى المادة 2من الظهير\nالشريف رقم ،1.26.01سالف الذكر.\n - 36تم نسخ وتعويض المادة 54أعاله ،بمقتضى المادة 139من الظهير الشريف رقم 1.14.10بتنفيذه القانون\nرقم 64.12السالف الذكر؛\n تم تغيير أحكام المادة 54أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف الذكر. - 37تم نسخ وتعويض المادة 55أعاله ،بمقتضى المادة 139من الظهير الشريف رقم 1.14.10بتنفيذه القانون\nرقم 64.12السالف الذكر.\n\n- 25 -"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "إذا تضمن تقرير المراقبة التي تم إجراؤها بناء على الوثائق أو في عين المكان جملة من\nالمالحظات ،وجب إرساله إلى الهيئة المكلفة بالتدبير ،حيث تمنح أجل ( )30يوما لتقديم\nإيضاحاتها كتابة ،وعند االقتضاء ،بيان اإلجراءات التي تعتزم اتخاذها لتصحيح الوضعية.\n\nالقسم السادس :الوكالة الوطنية للتأمين الصحي\n\n39"
    },
    {
      "provision_ref": "art57",
      "chapter": "القسم السادس :الوكالة الوطنية للتأمين الصحي",
      "section": "57",
      "title": "المادة 57",
      "content": "تحدث تحت اسم «الوكالة الوطنية للتأمين الصحي» مؤسسة عمومية تتمتع بالشخصية\nالمعنوية واالستقالل المالي."
    },
    {
      "provision_ref": "art58",
      "chapter": "القسم السادس :الوكالة الوطنية للتأمين الصحي",
      "section": "58",
      "title": "المادة 58",
      "content": "تخضع الوكالة الوطنية للتأمين الصحي لوصاية الدولة .ويكون الغرض من هذه الوصاية\nضمان تقيد أجهزتها المختصة بأحكام هذا القانون ،وبصفة خاصة ما يتعلق منها بالمهام المسندة\nإلى الوكالة ،وبوجه عام السهر على حسن سير التأمين اإلجباري األساسي عن المرض.\n\n - 38تم إحالل عبارة \" الهيئة المكلفة بالتدبير\" الواردة بالمادة 56أعاله ،محل العبارة \" الهيئة المكلفة بالتدبير\nالمعنية\" ،بمقتضى المادة 4من الظهير الشريف رقم ،1.26.01سالف الذكر؛\n - 39ينسخ هذا القسم السادس بمقتضى المادة 36من القانون رقم 07.22بتنفيذه الظهير الشريف رقم 1.23.84\nصادر في 16من جمادى األولى 30( 1445نوفمبر ،)2023الجريدة الرسمية عدد 7253بتاريخ\n 20جمادى األولى 30( 1445نوفمبر ،) 2023فور دخوله حيز التنفيذ وذلك بصدور النصوص التنظيمية المشار\nإليها في المواد 16 ،12و 32من هذا القانون.\nانظر المادة 36من الظهير الشريف رقم 1.23.84السالف الذكر:\nالمادة :36\nيدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشر جميع النصوص التنظيمية الالزمة لتطبيقه بالجريدة\nالرسمية .ويتعين نشر النصوص التنظيمية المذكورة داخل أجل أقصاه ستة أشهر ابتداء من تاريخ نشر هذا القانون\nبالجريدة الرسمية.\nتنسخ ابتداء من تاريخ دخول هذا القانون حيز التنفيذ جميع األحكام المنافية له .وتنسخ ابتداء من التاريخ\nالمذكور أحكام القسم السادس من الكتاب األول من القانون رقم 65.00المتعلق بالتأمين اإلجباري األساسي عن\nالمرض ،كما وقع تغييره وتتميمه.\n - 40تم تغيير وتتميم الفقرة األولى من المادة 58أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.22.65\nبتنفيذه للقانون رقم 27.22السالف الذكر.\n تمت اإلشارة في المادة التاسعة من الظهير الشريف رقم 1.22.65بتنفيذ القانون رقم 27.22السالف الذكر،على أنه:"
    },
    {
      "provision_ref": "art59",
      "chapter": "القسم السادس :الوكالة الوطنية للتأمين الصحي",
      "section": "59",
      "title": "المادة 59",
      "content": "تناط بالوكالة الوطنية للتأمين الصحي مهمة التأطير التقني للتأمين اإلجباري األساسي عن\nالمرض ،والسهر على إعداد الوسائل الكفيلة بضبط منظومته في إطار التقيد باألحكام التشريعية\nوالتنظيمية المتعلقة به.\nولهذه الغاية ،تكلف الوكالة بما يلي:\n التأكد بتشاور مع اإلدارة من مالءمة تدبير أنظمة التأمين اإلجباري األساسي عنالمرض مع األهداف التي تحددها الدولة في مجال الصحة؛\n اإلشراف ،في إطار الشروط المحددة بنص تنظيمي ،على المفاوضات المتعلقةبإعداد االتفاقيات الوطنية بين الهيئة المكلفة بالتدبير ،من جهة ،ومقدمي العالجات\nوموردي األدوات والخدمات الطبية ،من جهة أخرى؛\n اقتراح اإلجراءات الضرورية لضبط منظومة التأمين اإلجباري األساسي عنالمرض على اإلدارة ،وبصفة خاصة اآلليات المالئمة للتحكم في تكاليف التأمين\nاإلجباري األساسي عن المرض والسهر على احترامها؛\n إبداء رأيها بشأن مشاريع النصوص التشريعية والتنظيمية المتعلقة بالتأميناإلجباري األساسي عن المرض التي تحال عليها من قبل اإلدارة ،وكذا إبداء\nالرأي بشأن جميع القضايا األخرى المتعلقة بنفس الموضوع؛\n السهر على تحقيق التوازن المالي اإلجمالي بين الموارد والنفقات بالنسبة لكلنظام من أنظمة التأمين اإلجباري األساسي عن المرض؛\n تقديم الدعم التقني للهيئة المكلفة بالتدبير من أجل إقامة آلية دائمة لتقييم الخدماتالطبية المقدمة للمستفيدين من التأمين اإلجباري األساسي عن المرض ،وذلك طبقا\nللشروط والكيفيات المحددة من قبل اإلدارة؛\n\nالمساعدة الطبية ،التي لم تتم تسويتها بصفة نهائية .وتتولى الدولة تسوية الصفقات والعقود واالتفاقيات المذكورة\nوفق األشكال والشروط الواردة فيها.\nتنقل إلى اإلدارة ،في نفس التاريخ ،الملفات واألرشيف الممسوك من لدن الوكالة الوطنية للتأمين الصحي فيما\nيخص اختصاصاتها المتعلقة بنظام المساعدة الطبية.\n - 41تم تغيير وتتميم الفقرة الثانية من المادة 59أعاله ،بمقتضى المادة الثالثة من القانون رقم 27.22بتنفيذه الظهير\nالشريف رقم 1.22.65السالف الذكر؛\n تم تتميم أحكام المادة 59أعاله ،بمقتضى المادة 30من الظهير الشريف رقم 1.15.105بتنفيذه القانون رقم ،116.12سالف الذكر؛\n -تم تغيير أحكام المادة 59أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف الذكر.\n\n- 27 -\n\n االضطالع بمهمة التحكيم في النزاعات التي تقوم بين مختلف المتدخلين في ميدانالتأمين الصحي؛\n توحيد وسائل تدبير التأمين اإلجباري األساسي عن المرض والوثائق المتعلقة به؛ مسك المعلومات اإلحصائية الخاصة بالتأمين اإلجباري األساسي عن المرضوالتي يتم تجميعها بناء على التقارير السنوية التي تبعث بها الهيئة المكلفة بالتدبير؛\n إعداد تقرير سنوي شامل عن الموارد والنفقات ،والمعطيات المتعلقة باالستهالكالطبي الخاص بمختلف أنظمة التأمين اإلجباري األساسي عن المرض ،والعمل\nعلى نشرها."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يدير الوكالة مجلس يرأسه الوزير األول أو السلطة الحكومية المفوضة من قبله لهذا\nالغرض.\nويضم المجلس عالوة على ذلك:\nأ) ممثلين عن اإلدارة؛\nب) ممثلين عن المشغلين؛\nج) ممثلين عن المؤمنين بالقطاعين العام والخاص معينين من طرف المركزيات النقابية\nاألكثر تمثيلية؛\nممثلين عن الهيئة المكلفة بالتدبير.\nويشارك أيضا في مجلس إدارة الوكالة ،بصفة استشارية ،ممثلون عن مقدمي الخدمات\nالطبية ،وشخصيات تعين رعيا لخبرتها في مجال التأمين الصحي.\nتحدد طر يقة تعيين أعضاء المجلس من غير ممثلي اإلدارة وعدد مقاعدهم ومدة انتدابهم\nبنص تنظيمي.\nويعين عضو نائب لكل عضو رسمي طبق نفس الشروط المتبعة في تعيين هذا األخير.\n - 42تم نسخ أحكام المادة 60أعاله ،بمقتضى المادة السادسة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون رقم\n 27.22السالف الذكر.\n - 43تم تغيير أحكام المادة 61أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون رقم\n 27.22السالف الذكر؛\n تم إحالل عبارة \" الهيئة المكلفة بالتدبير\" الواردة بالمادة 61أعاله ،محل العبارة \" الهيئات المكلفة بتدبيرالتأمين اإلجباري األساسي عن المرض\" ،بمقتضى المادة 4من الظهير الشريف رقم ،1.26.01سالف الذكر؛\n\n- 28 -\n\nوفي حالة وفاة عضو ينتمي إلى إحدى الفئات المشار إليها في (ب) و (ج) و (د) أعاله ،أو\nاستقالته أو تجريده من حقوقه ،يعين عضو جديد طبق نفس الكيفية المتبعة في تعيين سلفه،\nويزاول مهامه إلى غاية انتهاء مدة انتدابه.\nويجرد من صفة االنتداب بموجب مرسوم ،األعضاء المنتمون إلى هذه الفئات ،إذا تمت\nإدانتهم بسبب جناية أو جنحة ارتكبوها ،باستثناء الجنح غير المتعمدة ،والمعاقب عليها بالحبس\nلمدة ثالثة أشهر على األقل دون وقف التنفيذ.\nويعفى من االنتداب طبقا لنفس الكيفيات ،األعضاء المنتمون إلى هذه الفئات ،الذين يعرقل\nتخلفهم الكلي أو تغيباتهم المتكررة عن اجتماعات مجلس اإلدارة ،السير العادي لهذا المجلس."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "يتمتع المجلس بجميع السلط واالختصاصات الالزمة إلدارة الوكالة .ولهذه الغاية ،يبت\nبمداوالته في القضايا العامة التي تندرج ضمن مهام الوكالة.\nويكلف على الخصوص بما يلي:\n حصر برنامج نشاط الوكالة؛ حصر ميزانية الوكالة والمصادقة على الحسابات؛ الترخيص باقتناء وتفويت الممتلكات المنقولة والعقارية؛ إعداد النظام األساسي لمستخدمي الوكالة ،وعرضه للمصادقة عليه وفقاللنصوص التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "يجتمع مجلس اإلدارة بدعوة من رئيسه أو بدعوة من ثلثي األعضاء الدائمين كلما دعت\nالضرورة إلى ذلك ،ومرتين على األقل في السنة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "يشترط لصحة مداوالت مجلس اإلدارة أن يحضرها ما ال يقل عن نصف أعضائه .غير أنه\nفي حالة عدم توافر هذا النصاب في االجتماع األول ،يوجه الرئيس الدعوة ألعضاء المجلس\nمن جديد خالل أجل ( )15يوما الموالية من أجل اجتماع ثان .وينعقد هذا االجتماع بصورة\nصحيحة مهما كان عدد األعضاء الحاضرين.\nوتتخذ مقررات المجلس بأغلبية أصوات األعضاء الحاضرين ،وفي حالة تعادلها يكون\nصوت الرئيس مرجحا.\n\n- 29 -"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "يجوز لمجلس اإلدارة أن يسند إلى لجان متخصصة بعض المهام المحددة ،المندرجة ضمن\nاختصاصاته.\nويحدد تكوين هذه اللجان وطريقة تسييرها من قبل المجلس المذكور."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "يسير الوكالة مدير يعين طبقا للتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "يتمتع المدير بجميع السلط واالختصاصات الالزمة لتسيير الوكالة.\nوينفذ قرارات مجلس اإلدارة.\nويمثل الوكالة أمام القضاء ،ويجوز له أن يقيم كل دعوى قضائية تهدف إلى الدفاع عن\nمصالح الوكالة ،غير أنه يلزم باطالع رئيس مجلس اإلدارة على ذلك.\nيتولى تسيير جميع مصالح الوكالة ،ويعين المستخدمين وفق الشروط المقررة في النصوص\nالتنظيمية الجاري بها العمل.\nيؤهل لاللتزام بالنفقات بتصرف أو عقد أو صفقة ،وفقا للنصوص التشريعية والتنظيمية\nالجاري بها العمل بالنسبة للمؤسسات العمومية.\nيعمل على مسك محاسبة النفقات الملتزم بها ويصفي ويثبت نفقات الوكالة ومداخيلها طبقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل.\nويسلم إلى العون المحاسب األوامر باألداء وسندات المداخيل المطابقة لها.\nويجوز أن يسند إليه تفويض من مجلس اإلدارة لتسوية قضايا معينة.\nويجوز له أن يفوض تحت مسؤوليته بعضا من سلطاته إلى األطر العاملة تحت إمرته.\nويقدم إلى مجلس اإلدارة في نهاية كل سنة تقريرا حول حصيلة أنشطة الوكالة وكذا مشروع\nبرنامج األنشطة المتعلقة بالسنة الموالية.\nويحضر اجتماعات مجلس اإلدارة واللجان المتخصصة بصفة استشارية.\n\n- 30 -"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "تتكون موارد الوكالة من:\n اقتطاع موحد من االشتراكات والمساهمات المستحقة للهيئة المكلفة بالتدبير تحددنسبته بنص تنظيمي؛\n اإلعانات المالية؛ الهبات والوصايا التي يقبل مجلس اإلدارة تلقيها؛ التسبيقات القابلة لإلرجاع التي تمنحها الخزينة أو الهيئات العامة أو الخاصة؛ االقتراضات المأذون في إصدارها طبقا للنصوص التنظيمية الجاري بها العمل؛ جميع الموارد األخرى المرتبطة بنشاطها خصوصا التي يمكن أن تخصص لهافيما بعد بنصوص تشريعية وتنظيمية."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "تتكون نفقات الوكالة من:\n نفقات التسيير والتجهيز؛ المبالغ المرجعة من التسبيقات واالقتراضات؛ جميع النفقات األخرى المرتبطة بالتأمين اإلجباري األساسي عن المرض.المادة 70\nيتألف مستخدمو الوكالة من:\n أعوان يتم توظيفهم من قبل الوكالة طبقا للنظام األساسي للمستخدمين؛ موظفين ملحقين من اإلدارات العامة طبقا للنصوص التشريعية والتنظيميةالجاري بها العمل.\n\n - 44تم تغيير وتتميم المادة 68أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون رقم\n 27.22السالف الذكر؛\n تم إحالل عبارة \" للهيئة المكلفة بالتدبير\" الواردة بالمادة 68أعاله ،محل العبارة \" للهيئات المكلفة بالتدبيرألنظمة التأمين اإلجباري األساسي عن المرض\" ،بمقتضى المادة 4من الظهير الشريف رقم ،1.26.01سالف\nالذكر؛\n - 45تم تغيير وتتميم المادة 69أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون رقم\n 27.22السالف الذكر.\n\n- 31 -\n\nالكتاب الثاني :نظام التأمين اإلجباري األساسي عن المرض لفائدة\nالمأجورين وأصحاب المعاشات بالقطاعين العام والخاص"
    },
    {
      "provision_ref": "art71",
      "chapter": "الكتاب الثاني :نظام التأمين اإلجباري األساسي عن المرض لفائدة",
      "section": "71",
      "title": "المادة 71",
      "content": "تحدد األحكام الخاصة المتعلقة بالتأمين اإلجباري األساسي عن المرض لفائدة المأجورين\nوأصحاب المعاشات بالقطاعين العام والخاص بموجب هذا الكتاب.\n\nالقسم األول :نطاق التطبيق"
    },
    {
      "provision_ref": "art72",
      "chapter": "القسم األول :نطاق التطبيق",
      "section": "72",
      "title": "المادة 72",
      "content": "يخضع لنظام التأمين اإلجباري األساسي عن المرض المشار إليه في المادة 71أعاله:\nأ) الموظفون وأعوان الدولة المؤقتون والعرضيون والمياومون والمتعاقدون والقضاة\nورجال التأطير والصف بالقوات المساعدة وهيئة متصرفي وزارة الداخلية وموظفو الجماعات\nالمحلية ومستخدمو المؤسسات العمومية واألشخاص المعنوية الخاضعة للقانون العام .وتحدد\nفئات األعوان المياومين بمرسوم باستشارة مع الفرقاء االجتماعيين؛\nب) األشخاص الخاضعون لنظام الضمان االجتماعي المحدث بالظهير الشريف المعتبر\nبمثابة قانون رقم 1.72.184بتاريخ 15من جمادى اآلخرة 27( 1392يوليو ،)1972كما\nوقع تغييره وتتميمه؛\nج) األشخاص المستفيدون من معاشات التقاعد أو الشيخوخة أو الزمانة أو معاشات ذوي\nالحقوق المخولة بموجب األنظمة التالية:\n نظام المعاشات المدنية المحدث بالقانون رقم 011.71بتاريخ 12من ذي القعدة 30( 1391ديسمبر ،)1971كما وقع تغييره وتتميمه ،فيما يخص موظفي الدولة\nوالجماعات المحلية؛\n نظام المعاشات العسكرية المحدث بالقانون رقم 013.71بتاريخ 12من ذيالقعدة 30( 1391ديسمبر ،)1971كما وقع تغييره وتتميمه ،والممددة أحكامه\nبالظهير الشريف رقم 1.74.92بتاريخ 3شعبان 12( 1395أغسطس )1975\nإلى رجال التأطير والصف بالقوات المساعدة؛\n\n- 32 -\n\n النظام الجماعي لمنح رواتب التقاعد المحدث بالظهير الشريف المعتبر بمثابةقانون رقم 1.77.216بتاريخ 20من شوال 4( 1397أكتوبر )1977كما وقع\nتغييره وتتميمه؛\n نظام الضمان االجتماعي المحدث بالظهير الشريف المعتبر بمثابة قانونرقم 1.72.184بتاريخ 15من جمادى اآلخرة 27( 1392يوليو )1972\nا لمشار إليه أعاله ،بالنسبة لألشخاص المستفيدين من المعاشات التي يمنحها هذا\nالنظام.\nد) األشخاص المستفيدون من المعاشات بموجب أنظمة خاصة لالحتياط االجتماعي غير\nأولئك المشار إليهم أعاله.\nوتظل التغطية الصحية التي يتمتع بها أفراد القوات المسلحة الملكية العاملون منهم وأصحاب\nالمعاشات وذوو حقوقهم خاضعة ألحكام النصوص التشريعية والتنظيمية المعمول بها في هذا\nالميدان والمتعلقة بهم.\n\nالقسم الثاني :الهيئة المكلفة بالتدبير"
    },
    {
      "provision_ref": "art73",
      "chapter": "القسم الثاني :الهيئة المكلفة بالتدبير",
      "section": "73",
      "title": "المادة 73",
      "content": "47\n\nيعهد بتدبير نظام التأمين اإلجباري األساسي عن المرض المشار إليه في المادة 71أعاله\nإلى الصندوق الوطني للضمان االجتماعي المحدث بالظهير الشريف المعتبر بمثابة قانون رقم\n 1.72.184بتاريخ 15من جمادى اآلخرة 27( 1392يوليو .)1972"
    },
    {
      "provision_ref": "art74",
      "chapter": "القسم الثاني :الهيئة المكلفة بالتدبير",
      "section": "74",
      "title": "المادة 74",
      "content": "يمكن لهيئة التدبير أن تفوض إلى أي شخص اعتباري خاضع للقانون العام أو القانون\nالخاص جزءا من المهام الموكولة إليها ولحسابها بموجب أنظمة التأمين اإلجباري األساسي\nعن المرض ،وذلك بموجب عقود وبناء على دفتر تحمالت محدد.\n - 46تم تغيير عنوان القسم الثاني من الكتاب الثاني ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01\nسالف الذكر.\n -47تم تغيير وتتميم المادة 73أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.14.141الصادر في\n 25من شوال 22( 1435أغسطس )2014بتنفيذ القانون رقم ،120.13الجريدة الرسمية عدد 6290بتاريخ\n 15ذو القعدة 11( 1435سبتمبر ،)2014ص 6809؛\n تم إحالل عبارة \" الجمعيات التعاضدية\" المشار إليها في المادة 73أعاله محل عبارة \" الجمعيات التعاضديةالمتألف منها\" بمقتضى المادة الثانية من الظهير الشريف رقم ،1.14.141سالف الذكر؛\n تم تغيير أحكام المادة 73أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف الذكر. - 48تم نسخ وتعويض أحكام المادة 74أعاله ،بمقتضى المادة 3من الظهير الشريف رقم ،1.26.01سالف\nالذكر.\n\n- 33 -\n\nيجب أن يتضمن دفتر التحمالت المشار إليه أعاله بصفة خاصة العناصر التالية:\n −بيان طبيعة الخدمات ومسطرة تدبير عملية إرجاع مصاريف الخدمات\nالمضمونة؛\n −آجال إرجاع المصاريف؛\n −التنظيم اإلداري والمالي والتوزيع الجغرافي وتكاليف التسيير والمعلومات\nواإلحصائيات المتعلقة باألنشطة؛\n −كيفيات إجراء المراقبة اإلدارية والتدقيق وشروط الولوج للمعطيات؛\n −كيفيات إجراء المراقبة الطبية؛\n −جودة الخدمات المقدمة للمؤمنين؛\n −النظام المعلوماتي وكيفيات تدبير أرشيف ملفات المرض؛\n −الجزاءات اإلدارية في حالة اإلخالل بشروط دفاتر التحمالت.\n\nالباب األول( :نسخ)"
    },
    {
      "provision_ref": "art75",
      "chapter": "الباب األول( :نسخ)",
      "section": "75",
      "title": "المادة 75",
      "content": "50\n\nتدرج العمليات المالية والمحاسبية المرتبطة بتدبير نظام التأمين اإلجباري األساسي عن\nالمرض في القطاع الخاص في ميزانية مستقلة تشمل:\nأ) في باب الموارد:\n اشتراكات المأجورين؛ مساهمات أرباب العمل؛ اشتراكات أصحاب المعاشات؛ حصيلة التوظيفات المالية؛ حصيلة الزيادات والغرامات وجزاءات التأخير؛ االقتراضات المأذون في إصدارها وفقا للنصوص التنظيمية الجاري بها العمل؛ الهبات والوصايا التي يقبل مجلس اإلدارة تلقيها؛ - 49تم نسخ عنوان الباب األول من القسم الثاني من الكتاب الثاني ،بمقتضى المادة 5من الظهير الشريف رقم\n ،1.26.01سالف الذكر؛\n تم تغيير عنوان الباب األول من القسم الثاني من الكتاب الثاني ،بمقتضى المادة األولى من الظهير الشريفرقم ،1.26.01سالف الذكر.\n - 50تم تغيير أحكام المادة 75أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف الذكر.\n\n- 34 -\n\n جميع الموارد األخرى التي يمكن أن ترصد لها بنص تشريعي أو تنظيمي؛ب) في باب النفقات:\n المبالغ المدفوعة والمرجعة فيما يتعلق بالخدمات المضمونة بأحكام هذا القانون؛ المساهمات في مصاريف تسيير الوكالة الوطنية للتأمين الصحي ،كما هومنصوص عليها في المادة 68من هذا القانون؛\n نفقات التسيير؛ نفقات االستثمار؛ المبالغ المرجعة من االقتراضات.المادة 76\nيختص مجلس إدارة الصندوق الوطني للضمان االجتماعي بالنظر في جميع المسائل\nالمتعلقة بتدبير نظام التأمين اإلجباري األساسي عن المرض لفائدة المأجورين وأصحاب\nالمعاشات في القطاع الخاص المنصوص عليه في الكتاب الثاني من هذا القانون."
    },
    {
      "provision_ref": "art79",
      "chapter": "الباب األول( :نسخ)",
      "section": "79",
      "title": "المادة 79",
      "content": "إن أحكام الظهير الشريف المعتبر بمثابة قانون رقم 1.72.184المشار إليه أعاله وال سيما\nالمتعلقة منها باالنخراط والتسجيل والتحصيل والزيادات والغرامات والمراقبة والتفتيش تطبق\nعلى نظام التأمين اإلجباري األساسي عن المرض الذي يخضع له مأجورو القطاع الخاص مع\nمراعاة أحكام القسم الرابع من الكتاب األول والقسم الثالث من هذا الكتاب."
    },
    {
      "provision_ref": "art80",
      "chapter": "الباب األول( :نسخ)",
      "section": "80",
      "title": "المادة 80",
      "content": "تحدد إجراءات التنسيق بين خدمات التأمين اإلجباري األساسي عن المرض وخدمات\nالتعويض اليومي عن المرض والوالدة وكذا التعويض عن الزمانة بنص تنظيمي.\n - 51تم نسخ وتعويض أحكام المادة 76أعاله ،بمقتضى المادة 3من الظهير الشريف رقم ،1.26.01سالف\nالذكر.\n - 52تم نسخ أحكام المادتين 77و ،88بمقتضى المادة 5من الظهير الشريف رقم ،1.26.01سالف الذكر.\n\n- 35 -\n\nالباب الثاني( :نسخ)"
    },
    {
      "provision_ref": "art81",
      "chapter": "الباب الثاني( :نسخ)",
      "section": "81",
      "title": "المادة 81",
      "content": "54\n\nيظل الصندوق الوطني لمنظمات االحتياط االجتماعي والجمعيات التعاضدية خاضعين\nألحكام الظهير الشريف المعتبر بمثابة قانون رقم 1.57.187بتاريخ 27من جمادى اآلخرة\n 12( 1383نوفمبر )1963المشار إليه أعاله والنصوص المتخذة لتطبيقه مع مراعاة أحكام\nهذا القانون."
    },
    {
      "provision_ref": "art82",
      "chapter": "الباب الثاني( :نسخ)",
      "section": "82",
      "title": "المادة 82",
      "content": "يعهد إلى الصندوق الوطني للضمان االجتماعي فيما يخص التأمين اإلجباري األساسي\nعن المرض بالمهام التالية:\n −معالجة طلبات انخراط المشغلين وتسجيل األشخاص التابعين له ،طبقا لإلجراءات\nالمنصوص عليها في القسم الثالث من الكتاب الثاني من هذا القانون؛\n −تحصيل اشتراكات المأجورين ومساهمات المشغلين؛\n −إرجاع مصاريف الخدمات المضمونة بموجب هذا القانون أو تحملها مباشرة؛\n −إبرام االتفاقيات الوطنية مع مقدمي الخدمات الطبية وفق الشروط المحددة في هذا\nالقانون؛\n −إعداد الحسابات المتعلقة بتدبير نظام التأمين اإلجباري األساسي عن المرض؛\n −القيام بالمراقبة الطبية المنصوص عليها في المواد 26إلى 31من هذا القانون."
    },
    {
      "provision_ref": "art83",
      "chapter": "الباب الثاني( :نسخ)",
      "section": "83",
      "title": "المادة 83",
      "content": "(نسخت).\n\n -53تم نسخ عنوان الباب الثاني من القسم الثاني من الكتاب الثاني أعاله ،بمقتضى المادة 5من الظهير الشريف\nرقم ،1.26.01سالف الذكر؛\n تم تغيير عنوان الباب الثاني من القسم الثاني من الكتاب الثاني أعاله ،بمقتضى المادة األولى من الظهير الشريفرقم ،1.26.01سالف الذكر.\n - 54تم إحالل عبارة \" الجمعيات التعاضدية\" محل عبارة \" الجمعيات التعاضدية المتألف منها\" في المادة 81\nأعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم ،1.14.141سالف الذكر.\n - 55تم تغيير المادة 82أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف الذكر؛\nتم إحالل عبارة \" الجمعيات التعاضدية\" محل عبارة \" الجمعيات التعاضدية المتألف منها\" بمقتضى المادة الثانية\nمن الظهير الشريف رقم ،1.14.141سالف الذكر\n - 56تم تغيير وتتميم المادة 83أعاله ،بمقتضى المادة األولى من القانون رقم 120.13السالف الذكر؛\n -تم نسخ أحكام المادة 83أعاله ،بمقتضى المادة 5من الظهير الشريف رقم ،1.26.01سالف الذكر.\n\n- 36 -"
    },
    {
      "provision_ref": "art84",
      "chapter": "الباب الثاني( :نسخ)",
      "section": "84",
      "title": "المادة 84",
      "content": "يختص مجلس إدارة الصندوق الوطني للضمان االجتماعي بالنظر في جميع المسائل\nالمتعلقة بتدبير نظام التأمين اإلجباري األساسي عن المرض لفائدة المأجورين وأصحاب\nالمعاشات في القطاع العام المنصوص عليه في الكتاب الثاني من هذا القانون ،وكذا بالبت في\nجميع القضايا المرتبطة بهذا النظام."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "تدرج العمليات المالية والمحاسبية المرتبطة بتدبير التأمين اإلجباري األساسي عن\nالمرض في القطاع العام في ميزانية مستقلة تشمل:\nأ) في باب الموارد:\n اشتراكات المأجورين المدفوعة من قبل موظفي وأعوان الدولة والجماعات المحليةومستخدمي المؤسسات العمومية واألشخاص المعنوية الخاضعة للقانون العام؛\n - 57تم نسخ أحكام المادة 84أعاله ،وتعويضها بمقتضى المادة 3من الظهير الشريف رقم ،1.26.01سالف الذكر.\n - 58تم نسخ أحكام المواد 85و 86و 87و 88و 89أعاله ،بمقتضى المادة 5من الظهير الشريف رقم ،1.26.01\nسالف الذكر.\n - 59تم تغيير وتتميم المادة 90أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف الذكر.\n\n- 37 -\n\n مساهمات أرباب العمل التابعين للدولة والجماعات المحلية والمؤسسات العموميةواألشخاص المعنوية الخاضعة للقانون العام؛\n اشتراكات أصحاب المعاشات بالقطاع العام؛ حصيلة التوظيفات المالية؛ حصيلة الزيادات والغرامات والجزاءات عن التأخير؛ االقتراضات؛ الهبات والوصايا؛ جميع الموارد األخرى التي يمكن أن ترصد لها بنص تشريعي أو تنظيمي.ب) في باب النفقات:\n األداءات والمصاريف المدفوعة برسم الخدمات المضمونة بموجب أحكام هذا القانون؛ المساهمات في مصاريف تسيير الوكالة الوطنية للتأمين الصحي ،كما هو منصوصعليها في المادة 68من هذا القانون؛\n نفقات التسيير؛ نفقات االستثمار؛ المبالغ المرجعة من االقتراضات.المادة 91\n(نسخت)."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "(نسخت).\n\n - 60تم إحالل عبارة \" الجمعيات التعاضدية\" محل عبارة \" الجمعيات التعاضدية المتألف منها\" بمقتضى المادة\nالثانية من الظهير الشريف رقم 1.14.141سالف الذكر؛\n تم نسخ أحكام المواد 91و 92و 93أعاله ،بمقتضى المادة 5من الظهير الشريف رقم ،1.26.01سالف الذكر. - 61تم إحال ل عبارة \" الجمعيات التعاضدية\" محل عبارة \" الجمعيات التعاضدية المتألف منها\" بمقتضى المادة\nالثانية من الظهير الشريف رقم 1.14.141سالف الذكر؛\n\n- 38 -\n\nالقسم الثالث :اإلجراءات الخاصة بانخراط وتسجيل المأجورين\nوأصحاب المعاشات بالقطاعين العام والخاص"
    },
    {
      "provision_ref": "art94",
      "chapter": "القسم الثالث :اإلجراءات الخاصة بانخراط وتسجيل المأجورين",
      "section": "94",
      "title": "المادة 94",
      "content": "يلزم مشغلو المأجورين وأصحاب المعاشات المشار إليهم في المادة 72أعاله بانخراط\nمؤسساتهم أو مقاوالتهم وبتسجيل جميع مأجوريهم في الصندوق الوطني للضمان االجتماعي."
    },
    {
      "provision_ref": "art95",
      "chapter": "القسم الثالث :اإلجراءات الخاصة بانخراط وتسجيل المأجورين",
      "section": "95",
      "title": "المادة 95",
      "content": "يراد بالمشغل في هذا القانون:\nأ) فيما يخص الموظفين واألعوان بالقطاع العام :الدولة والجماعات المحلية والمؤسسات\nالعمومية واألشخاص المعنوية الخاضعة للقانون العام المعنية؛\nب) فيما يخص مأجوري القطاع الخاص :المؤسسة المشغلة؛\nج) فيما يخص أصحاب المعاشات :الهيئة أو الهيئات المكلفة بتدبير نظام أو أنظمة\nالمعاشات التي ينتمي إليها المعنيون باألمر."
    },
    {
      "provision_ref": "art96",
      "chapter": "القسم الثالث :اإلجراءات الخاصة بانخراط وتسجيل المأجورين",
      "section": "96",
      "title": "المادة 96",
      "content": "يجب على المشغلين المنخرطين في نظام التأمين اإلجباري األساسي عن المرض بالقطاعين\nالعام والخاص القيام ،بما يلي:\nأ) أن يبلغوا دوريا إلى الهيئة المكلفة بالتدبير؛\n قائمة بأسماء مأجوريهم مشفوعة بالوعاء المتخذ أساسا لحساب االشتراكات ومبلغاالشتراكات المستحقة؛\n قائمة بأسماء أصحاب المعاشات مشفوعة بالوعاء المتخذ أساسا لحساباالشتراكات ومبلغ االشتراكات المستحقة؛\nب) أن يدفعوا للهيئة المكلفة بالتدبير مبالغ االشتراكات المستحقة.\n\n - 62تم تغيير أحكام المادة 94أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف الذكر.\n - 63تم تغيير أحكام المادة 96أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف الذكر.\n\n- 39 -"
    },
    {
      "provision_ref": "art97",
      "chapter": "القسم الثالث :اإلجراءات الخاصة بانخراط وتسجيل المأجورين",
      "section": "97",
      "title": "المادة 97",
      "content": "يسري أثر االنخراط والتسجيل تبعا له في الصندوق الوطني للضمان االجتماعي ابتداء من\nاليوم األول من الشهر الذي يتوفر فيه المؤمن على شروط االستفادة ودفع مبلغ االشتراك."
    },
    {
      "provision_ref": "art98",
      "chapter": "القسم الثالث :اإلجراءات الخاصة بانخراط وتسجيل المأجورين",
      "section": "98",
      "title": "المادة 98",
      "content": "يتعين على المشغل أن يثبت في كل وقت أنه منخرط في الهيئة المكلفة بالتدبير وأنه يدفع\nاشتراكات المأجورين ومساهمات رب العمل ،عند االقتضاء."
    },
    {
      "provision_ref": "art99",
      "chapter": "القسم الثالث :اإلجراءات الخاصة بانخراط وتسجيل المأجورين",
      "section": "99",
      "title": "المادة 99",
      "content": "إذا ل م يقم المشغل باالنخراط أو بتسجيل مأجوريه أو بتسجيل أصحاب المعاشات التابعين\nله ،حسب الحالة ،جاز لهؤالء اللجوء إلى اإلدارة التي تأمر المشغل بتسوية وضعيته خالل\nأجل ثالثة أشهر تحت طائلة تطبيق العقوبات المنصوص عليها في المادة 130من هذا القانون.\nوفي هذه الحالة ،يبقى المشغل الذي لم يقم باالنخراط أو التسجيل مدينا وحده بجميع\nاالشتراكات والمساهمات المستحقة ابتداء من تاريخ استحقاقها للهيئة المكلفة بالتدبير تضاف\nإليها زيادة نسبة % 3عن الشهر األول من التأخير ونسبة %0.5عن كل شهر أو جزء من\nالشهر الموالي للشهر األول من التأخير."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "المادة 100",
      "content": "إذا أغفل المشغل القيام بتسجيل واحد أو أكثر من مأجوريه أو أصحاب المعاشات التابعين\nله ،حسب الحالة ،يحق لهؤالء طلب تسجيلهم مباشرة لدى الهيئة المكلفة بالتدبير.\nويتعين على الهيئة المذكورة أن توجه داخل أجل الخمسة عشر ( )15يوما الموالية لتاريخ\nطلب المأجور أو المأجورين ،إشعارا إلى المشغل الذي لم يقم بتسجيلهم للتقيد ،داخل أجل ثالثين\nيوما ،بأحكام هذا القانون والنصوص المتخذة لتطبيقه أو عند االقتضا ّء ،تقديم اإليضاحات أو\nالطعن في صحة األفعال المنسوبة إليه.\nوعند انصرام هذا األجل األخير ،تقوم الهيئة المكلفة بالتدبير بتسجيل المأجورين المذكورين\nتلقائيا.\n\n - 64تم تغيير أحكام المادة 97أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف الذكر.\n - 65تم تغيير وتتميم أحكام الفقرة الثانية من المادة 99أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم\n ،1.26.01سالف الذكر.\n - 66تم تغيير أو تتميم أحكام المادة 100أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف\nالذكر.\n\n- 40 -\n\nويظل المشغل مدينا وحده بجميع االشتراكات والمساهمات المستحقة ابتداء من تاريخ\nاستحقاقها للهيئة المكلفة بالتدبير تضاف إليها نسبة % 3عن الشهر األول من التأخير ونسبة\n% 0.5عن كل شهر أو جزء من الشهر الموالي للشهر األول من التأخير.\nويتعرض كل مشغل يخالف أحكام هذه المادة للعقوبات المنصوص عليها في المادة 131\nأدناه."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "المادة 101",
      "content": "يتعين على المؤمنين دفع مبلغ االشتراكات دون الحق في االستفادة من التحمل بنفقات العالج\nواسترجاع المصاريف طوال مدة تدريب تحتسب على الشكل التالي:\n بالنسبة لموظفي وأعوان الدولة والجماعات المحلية والمؤسسات العمومية ثالثةأشهر ابتداء من تاريخ تسجيل المعني باألمر بنظام التأمين اإلجباري األساسي\nعن المرض لفائدة المأجورين وأصحاب المعاشات بالقطاع العام؛\n بالنسبة لشغيلة القطاع الخاص مجموع 54يوما متواصلة أو متقطعة من أيامالعمل المصرح بها والمؤدى عنها االشتراكات الواجبة خالل مدة أقصاها ستة\nأشهر من تاريخ تسجيل المعني باألمر بنظام التأمين اإلجباري األساسي عن\nالمرض لفائدة المأجورين وأصحاب المعاشات بالقطاع الخاص.\nغير أن األشخاص المؤمنين عند تاريخ دخول هذا القانون حيز التنفيذ يعفون من قضاء مدة\nالتدريب المذكورة ،كما يعفى األشخاص المؤمنون المنتمون لنظام التأمين اإلجباري األساسي\nعن المرض الذين يغيرون النظام الذي كانوا ينتسبون إليه."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "المادة 102",
      "content": "كل انقطاع عن العمل دون أجرة لمدة متصلة تفوق ستة أشهر ألسباب غير المرض أو\nالحمل أو وقوع حادثة أو صدور قرار إداري مؤقت أو إحالة على القضاء يؤدي إلى وقف\nالحق في الخدمات وبالتالي وقف تقديمها.\nتحدد بنص تنظيمي كيفيات تطبيق هذه المادة وال سيما فيما يتعلق بمدة االستفادة من الخدمات\nوكيفيات تسوية وضعية المؤمنين المعنيين."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "المادة 103",
      "content": "تحدد الشروط التي يبقى ضمنها المؤمن متمتعا بالحقوق في الخدمات في حالة االنقطاع عن\nالعمل دون أجرة ألسباب نظامية أو تعاقدية بنص تنظيمي.\n - 67تم تغيير أحكام المادة 101أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف الذكر.\n - 68تم تغيير وتتميم المادة 102أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون\nرقم 27.22السالف الذكر.\n\n- 41 -"
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "المادة 104",
      "content": "إن استمرار المؤمن وذوي حقوقه في التمتع بالحق في االستفادة من الخدمات يخضع لشروط\nتتعلق بمستوى أدنى لمساهمة المشغلين واشتراكات المأجورين أو بمدة أدنى لعمل المأجور\nتحسب وفق إجراءات تحدد بمرسوم بناء على فترة مرجعية."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "المادة 105",
      "content": "كل تغيير لمحل اإلقامة أو تغيير للمشغل وكل تعديل يدخل على وضعية المؤمنين أو أفراد\nعائالتهم ،يجب التصريح به لدى الهيئة المكلفة بالتدبير داخل الثالثين يوما التالية للتغيير أو\nالتعديل المذكور ،عبر الوسائل المتاحة وال سيما بطريقة إلكترونية.\n\nالقسم الرابع :طرائق التمويل"
    },
    {
      "provision_ref": "art106",
      "chapter": "القسم الرابع :طرائق التمويل",
      "section": "106",
      "title": "المادة 106",
      "content": "يقدر مبلغ االشتراك المستحق للهيئة المكلفة بالتدبير:\n .1فيما يخص المأجورين بالقطاع العام تبعا للفئة التي ينتمون إليها:\n إما باعتبار المرتبات األساسية ،كما هي محددة في المادة 11من القانونرقم 011.71الصادر في 12من ذي القعدة 30( 1391ديسمبر )1971\nبإحداث نظام المعاشات المدنية؛\n وإما باعتبار مجموع المرتبات المحددة في الفصل 15من الظهير الشريفرقم 1.77.216بتاريخ 20من شوال 4( 1397أكتوبر )1977المعتبر بمثابة\nقانون يحدث بموجبه نظام جماعي لمنح رواتب التقاعد؛\n وإما باعتبار المرتبات األساسية ،كما هي محددة في المادة 12من القانونرقم 013.71الصادر في 12من ذي القعدة 30( 1391ديسمبر )1971\nبإحداث نظام المعاشات العسكرية ،فيما يخص رجال التأطير والصف بالقوات\nالمساعدة.\n\n - 69تم تغيير وتتميم المادة 105أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون\nرقم 27.22السالف الذكر؛\n تم إحالل عبارة \" الهيئة المكلفة بالتدبير\" الواردة بالمادة 105أعاله ،محل العبارة \" الهيئة المكلفة بالتدبيرالمعنية\" ،بمقتضى المادة 4من الظهير الشريف رقم ،1.26.01سالف الذكر؛\n - 70تم إحالل عبارة \" للهيئة المكلفة بالتدبير\" الواردة بالمادة 106أعاله ،محل العبارة \" للهيئة المكلفة بالتدبير\nالمعنية\" ،بمقتضى المادة 4من الظهير الشريف رقم ،1.26.01سالف الذكر؛\n\n- 42 -\n\n .2فيما يخص المأجورين بالقطاع الخاص ،باعتبار مجموع األجور المشار إليها في"
    },
    {
      "provision_ref": "art107",
      "chapter": "القسم الرابع :طرائق التمويل",
      "section": "107",
      "title": "المادة 107",
      "content": "يحدد واجب االشتراك بالنسبة للمشغلين والمأجورين بمرسوم باستشارة مع الفرقاء\nاالجتماعيين.\nويتحمل أصحاب المعاشات واجب االشتراك المستحق عليهم لفائدة الهيئة المكلفة بالتدبير.\nوتحدد نسبة االشتراك بالنسبة ألصحاب المعاشات وفق أجرة المعاش بمرسوم."
    },
    {
      "provision_ref": "art108",
      "chapter": "القسم الرابع :طرائق التمويل",
      "section": "108",
      "title": "المادة 108",
      "content": "يعتبر المشغل م دينا اتجاه الهيئة المكلفة بالتدبير بمجموع واجب االشتراك .ويكون مسؤوال\nعن دفعه إلى هذه الهيئة.\nويترتب عن كل تأخير في الدفع تطبيق زيادة نسبتها %3عن الشهر األول من التأخير\nو %0.5عن كل شهر أو جزء من الشهر الموالي للشهر األول من التأخير."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "المادة 109",
      "content": "يقتطع المشغل واجب االشتراكات من المنبع ،ويدفعها إلى الصندوق الوطني للضمان\nاالجتماعي وفق الشروط واإلجراءات واآلجال المحددة بنص تنظيمي.\nوفي حالة قبض أجرة مخفضة ألي سبب من األسباب ،يباشر حجز واجب االشتراك على\nأساس مجموع األجرة المشار إليها في الفقرتين 1و 2من المادة 106أعاله."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "المادة 110",
      "content": "تخضع كل أجرة قبل قبضها القتطاع واجب االشتراك المنصوص عليه في المادة 109\nأعاله.\n - 71تم إحالل عبارة \" الهيئة المكلفة بالتدبير\" الواردة بالمادة 107أعاله ،محل العبارة \" الهيئات المكلفة\nبالتدبير\" ،بمقتضى المادة 4من الظهير الشريف رقم ،1.26.01سالف الذكر.\n - 72تم تغيير أحكام المادة 108أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف الذكر.\n - 73تم تغيير أحكام الفقرة األولى من المادة 109أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01\nسالف الذكر.\n\n- 43 -\n\nوإذا كان أحد المأجورين يعمل لدى مشغلين اثنين أو عدة مشغلين ،وجب على كل واحد\nمنهم دفع واجب االشتراك المطابق لألجرة التي يصرفها إلى المأجور المذكور."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "المادة 111",
      "content": "إذا تعذر اقتطاع مجموع أو جزء واجب اشتراكات المأجورين في المنبع ،تعين على\nالمأجور:\n إذا كان منتميا إلى القطاع الخاص ،أن يدفع إلى المشغل مبلغ االشتراك المستحقللصندوق الوطني للضمان االجتماعي؛\n إذا كان منتميا إلى القطاع العام ،أن يدفع مبلغ االشتراك المستحق مباشرة إلىالصندوق الوطني للضمان االجتماعي."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "المادة 112",
      "content": "إذا كان صاحب المعاش تابعا الثنين أو أكثر من أنظمة المعاشات ،وجب على الهيئة المكلفة\nبتدبير كل نظام من أنظمة المعاشات أن تدفع إلى الصندوق الوطني للضمان االجتماعي مبلغ\nاالشتراك المطابق للمعاش الذي تصرفه للمعني باألمر."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "المادة 113",
      "content": "يتحمل المشغلون وحدهم مساهمة أرباب العمل المنصوص عليها في المادة 107أعاله.\nوتعتبر كل اتفاقية مخالفة لذلك باطلة وغير ذات أثر.\n\nالقسم الخامس :أحكام انتقالية"
    },
    {
      "provision_ref": "art114",
      "chapter": "القسم الخامس :أحكام انتقالية",
      "section": "114",
      "title": "المادة 114",
      "content": "إن الهيئات العامة أو الخاصة التي تضمن في تاريخ نشر هذا القانون لمأجوريها تغطية\nصحية اختيارية بواسطة عقود جماعية لدى شركات التأمين ،يجوز لها بصفة انتقالية خالل\nمدة تحدد بنص تنظيمي ،أن تستمر في القيام بالتغطية المذكورة بشرط أن تدلي بما يثبت وجود\nهذه التغطية للصندوق الوطني للضمان االجتماعي ،وذلك وفق الكيفيات المحددة بنص تنظيمي.\n\n - 74تم تغيير أحكام المادة 111أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف الذكر.\n - 75تم تغيير أحكام المادة 112أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف الذكر.\n - 76تم تغيير وتتميم أحكام المادة 114أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف\nالذكر.\n\n- 44 -\n\nوفي هذه الحالة ،يجب أن تشمل التغطية جميع المأجورين بمن فيهم المأجورون الجدد\nالمعينون خالل الفترة االنتقالية ،وعند االقتضاء ،أصحاب المعاشات المتمتعون بهذه التغطية\nمن قبل.\nوعند انصرام المدة المذكورة يلزم المشغلون المشار إليهم أعاله باالنخراط في نظام التأمين\nاإلجباري األساسي عن المرض المدبر من طرف الصندوق الوطني للضمان االجتماعي أو\nالصندوق المغربي للتأمين الصحي ،حسب الحالة ،وبتسجيل مأجوريهم ،وعند االقتضاء،\nبتسجيل أصحاب المعاشات كذلك ،الذين سبق أن تمتعوا بالتغطية المذكورة.\nيمكن للهيئات العامة أو الخاصة التي تضمن في تاريخ نشر هذا القانون لجميع مأجوريها\nوأصحاب المعاشات منهم تغطية صحية اختيارية لدى الجمعيات التعاضدية أو في إطار\nصناديق داخلية ،أن تستمر في ضمان هذه التغطية ،شريطة اإلدالء للصندوق الوطني للضمان\nاالجتماعي بما يثبت وجود التغطية المذكورة وأن تكون هذه التغطية مماثلة على األقل لتلك\nالتي يوفرها التأمين اإلجباري األساسي عن المرض ،تحت طائلة نقل المعنيين باألمر تلقائيا\nإلى التأمين اإلجباري األساسي عن المرض .تحدد بنص تنظيمي كيفيات تطبيق أحكام هذه\nالفقرة.\n\nالكتاب الثالث :نظام التأمين اإلجباري األساسي عن المرض\nالخاص باألشخاص غير القادرين على تحمل واجبات االشتراك"
    },
    {
      "provision_ref": "art115",
      "chapter": "الكتاب الثالث :نظام التأمين اإلجباري األساسي عن المرض",
      "section": "115",
      "title": "المادة 115",
      "content": "تحدد األحكام الخاصة المتعلقة بالتأمين اإلجباري األساسي عن المرض الخاص باألشخاص\nغير القادرين على تحمل واجبات االشتراك بموجب هذا الكتاب.\n - 77تم تغيير وتتمي م عنوان الكتاب الثالث أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.22.65بتنفيذه\nللقانون رقم 27.22السالف الذكر.\n تمت اإلشارة في المادة الثامنة من الظهير الشريف رقم 1.22.65بتنفيذ القانون رقم 27.22السالف الذكر ،علىأنه:"
    },
    {
      "provision_ref": "art116",
      "chapter": "القسم األول :المستفيدون",
      "section": "116",
      "title": "المادة 116",
      "content": "يؤهل لالستفادة من نظام التأمين اإلجباري األساسي عن المرض الخاص باألشخاص غير\nالقادرين على تحمل واجبات االشتراك ،األشخاص غير الخاضعين ألي نظام آخر للتأمين\nاإلجباري األساسي عن المرض بصفتهم مؤمنين أو من ذوي الحقوق ،المقيدون في السجل\nاالجتماعي الموحد ،الذين ثبتت عدم قدرتهم على تحمل واجبات اإلشتراك وفق المعايير\nوالكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art117",
      "chapter": "القسم األول :المستفيدون",
      "section": "117",
      "title": "المادة 117",
      "content": "تصرح اإلدارة باألشخاص الذين يستوفون الشروط المنصوص عليها في المادة 116أعاله\nلدى الصندوق الوطني للضمان االجتماعي قصد تسجيلهم ،وتوافيه لهذا الغرض بالمعطيات\nالمتعلقة بهم ،وذلك وفق الكيفيات المحددة بنص تنظيمي.\nتتحمل الدولة ،وفق الكيفيات المحددة بنص تنظيمي ،المبلغ اإلجمالي لالشتراكات في نظام\nالتأمين اإلجباري األساسي عن المرض الخاص باألشخاص غير القادرين على تحمل واجبات\nاالشتراك."
    },
    {
      "provision_ref": "art118",
      "chapter": "القسم األول :المستفيدون",
      "section": "118",
      "title": "المادة 118",
      "content": "يقبل لالستفادة من نظام التأمين اإلجباري األساسي عن المرض الخاص باألشخاص غير\nالقادرين على تحمل واجبات االشتراك ،الفئات التالية ،ما لم تثبت قدرتهم على تحمل واجبات\nاالشتراك:\n نزالء المؤسسات الخيرية ودور األيتام والمالجئ أو مؤسسات إعادة التربية وأيمؤسسة عمومية أو خاصة ال تسعى إلى الحصول على ربح ،وتعمل على إيواء\nأطفال مهملين ،أو أشخاص بالغين ال أسرة لهم؛\n نزالء المؤسسات السجنية؛ األشخاص الذين ال يتوفرون على سكن قار.تحدد كيفيات تطبيق هذه المادة بنص تنظيمي.\n - 79تم نسخ وتعويض المادة 116أعاله ،بمقتضى المادة الرابعة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون\nرقم 27.22السالف الذكر؛\n تم تغيير أحكام المادة 116أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف الذكر. - 80تم نسخ وتعويض المادة 117أعاله ،بمقتضى المادة الرابعة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون\nرقم 27.22السالف الذكر.\n - 81تم تغيير وتتميم المادة 118أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون\nرقم 27.22السالف الذكر.\n\n- 46 -"
    },
    {
      "provision_ref": "art119",
      "chapter": "القسم األول :المستفيدون",
      "section": "119",
      "title": "المادة 119",
      "content": "يعفى من فترة التدريب األشخاص المؤمنون في نظام التأمين اإلجباري األساسي عن\nالمرض الخاص باألشخاص غير القادرين على تحمل واجبات االشتراك .تحدد بنص تنظيمي\nالكيفيات والمدة التي يبقى خاللها المؤمن محتفظا بالحق في الخدمات."
    },
    {
      "provision_ref": "art120",
      "chapter": "القسم األول :المستفيدون",
      "section": "120",
      "title": "المادة 120",
      "content": "يتم وفق الكيفيات المحددة بنص تنظيمي ،التحقق بكيفية دورية من استيفاء المؤمنين في\nإطار نظام التأمين اإلجباري األساسي عن المرض الخاص باألشخاص غير القادرين على\nتحمل واجبات االشتراك للشروط المطلوبة لالستفادة من النظام المذكور."
    },
    {
      "provision_ref": "art121",
      "chapter": "القسم الثاني :تدبير النظام",
      "section": "121",
      "title": "المادة 121",
      "content": "86\n\nيعهد بتدبير نظام التأمين اإلجباري األساسي عن المرض الخاص باألشخاص غير القادرين\nعلى تحمل واجبات االشتراك إلى الصندوق الوطني للضمان االجتماعي.\nيختص مجلس إدارة الصندوق الوطني للضمان االجتماعي بالنظر في جميع المسائل\nالمتعلقة بالنظام المذكور ،ويقوم بالبث في القضايا المرتبطة به.\n - 82تم نسخ وتعويض المادة 119أعاله ،بمقتضى المادة الرابعة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون\nرقم 27.22السالف الذكر.\n - 83تم نسخ وتعويض المادة 120أعاله ،بمقتضى المادة الرابعة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون\nرقم 27.22السالف الذكر.\n - 84تم تتميم القانون أعاله بالمادة 120المكررة ،بمقتضى المادة الخامسة من الظهير الشريف رقم 1.22.65\nبتنفيذه للقانون رقم 27.22السالف الذكر.\n - 85تم نسخ وتعويض القسم الثاني من الكتاب الثالث بمقتضى المادة الرابعة من الظهير الشريف رقم 1.22.65\nبتنفيذه للقانون رقم 27.22السالف الذكر.\n - 86تم تغيير أحكام المادة 121أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف الذكر.\n\n- 47 -"
    },
    {
      "provision_ref": "art124",
      "chapter": "القسم الثاني :تدبير النظام",
      "section": "124",
      "title": "المادة 124",
      "content": "المكررة\nتدرج العمليات المالية والمحاسبية المرتبطة بتدبير نظام التأمين اإلجباري األساسي عن\nالمرض الخاص باألشخاص غير القادرين على تحمل واجبات االشتراك في ميزانية مستقلة\nتشمل :\nأ) في باب الموارد :\n-\n\nاالشتراكات المؤداة من طرف الدولة لفائدة المؤمنين؛\n\n-\n\nحصيلة التوظيفات المالية؛\n\n االقتراضات المأذون في إصدارها طبقا للنصوص التنظيمية الجاري بها العمل؛ الهبات والوصايا؛ جميع الموارد األخرى التي يمكن أن ترصد للنظام.ب) في باب النفقات :\n المبالغ المدفوعة والمرجعة فيما يتعلق بالخدمات التي يضمنها النظام؛ نفقات التسيير؛ نفقات االستثمار؛ -المبالغ المرجعة من االقتراضات.\n\n - 87تم نسخ أحكام المواد 122و 123و ،124بمقتضى المادة 5من الظهير الشريف رقم ،1.26.01سالف الذكر.\n - 88تم تتميم القانون أعاله بالمادة 124المكررة ،بمقتضى المادة الخامسة من الظهير الشريف رقم 1.22.65\nبتنفيذه للقانون رقم 27.22السالف الذكر.\n\n- 48 -\n\nالقسم الثالث :تمويل النظام"
    },
    {
      "provision_ref": "art125",
      "chapter": "القسم الثالث :تمويل النظام",
      "section": "125",
      "title": "المادة 125",
      "content": "90\n\nيمول نظام التأمين اإلجباري األساسي عن المرض الخاص باألشخاص غير القادرين على\nتحمل واجبات االشتراك بصفة رئيسية من لدن الدولة والجماعات المحلية ،كما يمول عن\nطريق:\n العائدات المالية؛ الهبات والوصايا؛ جميع الموارد األخرى المرصدة لهذا النظام ،عمال بنصوص تشريعية وتنظيميةخاصة."
    },
    {
      "provision_ref": "art126",
      "chapter": "القسم الثالث :تمويل النظام",
      "section": "126",
      "title": "المادة 126",
      "content": "تدرج كل سنة في قانون المالية مساهمة الدولة المرصدة لتمويل نظام التأمين اإلجباري\nاألساسي عن المرض الخاص باألشخاص غير القادرين على تحمل واجبات االشتراك.\nوتعتبر مساهمات الجماعات المحلية المرصدة لتمويل النظام المذكور نفقات إجبارية بالنسبة\nلهذه الجماعات وفقا للتشريع الجاري به العمل.\nوتدرج المساهمات المذكورة كل سنة في ميزانيات هذه الجماعات."
    },
    {
      "provision_ref": "art127",
      "chapter": "القسم الثالث :تمويل النظام",
      "section": "127",
      "title": "المادة 127",
      "content": "تحدد بنص تنظيمي واجبات االشتراك في نظام التأمين اإلجباري األساسي عن المرض\nالخاص باألشخاص غير القادرين على تحمل واجبات االشتراك على أساس الوعاء المنصوص\nعليه في المادة 46من هذا القانون.\n\n - 89تم تغيير عنوان القسم الثالث من الكتاب الثالث أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.22.65\nبتنفيذه للقانون رقم 27.22السالف الذكر.\n - 90تم تغيير وتتميم المادة 125أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون\nرقم 27.22السالف الذكر.\n - 91تم تغيير وتتميم الفقرة األولى من المادة 126أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.22.65\nبتنفيذه للقانون رقم 27.22السالف الذكر.\n - 92تم نسخ وتعويض المادة 127أعاله ،بمقتضى المادة الرابعة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون\nرقم 27.22السالف الذكر.\n\n- 49 -\n\nالكتاب الرابع :أحكام متفرقة وختامية\nالقسم األول :المنازعات والطعون والعقوبات والحلول\nالباب األول :المنازعات والطعون والعقوبات"
    },
    {
      "provision_ref": "art128",
      "chapter": "الباب األول :المنازعات والطعون والعقوبات",
      "section": "128",
      "title": "المادة 128",
      "content": "يتم التحقق من االلتزام بإجبارية التأمين األساسي عن المرض من قبل أعوان ينتدبون لهذا\nالغرض بكيفية قانونية من قبل اإلدارة ،وذلك دون اإلخالل بتطبيق األحكام المتعلقة بالمراقبة\nالخاصة بالصندوق الوطني للضمان االجتماعي."
    },
    {
      "provision_ref": "art129",
      "chapter": "الباب األول :المنازعات والطعون والعقوبات",
      "section": "129",
      "title": "المادة 129",
      "content": "يجب ،تحت طائلة سقوط الحق ،أن يقدم الطعن في قرار رفض طلب إرجاع المصاريف\nعن خدمات التأمين اإلجباري األساسي عن المرض ،أو طلب استرداد االشتراكات المقبوضة\nدون سند قانوني إلى الهيئة المكلفة بالتدبير ،داخل أجل سنة يبتدئ من تاريخ تبليغ القرار\nالمطعون فيه إلى الطاعن."
    },
    {
      "provision_ref": "art130",
      "chapter": "الباب األول :المنازعات والطعون والعقوبات",
      "section": "130",
      "title": "المادة 130",
      "content": "يعاقب بغرامة من 5.000إلى 50.000درهم كل مشغل لم يقم خالل اآلجال القانونية\nباالنخراط في الهيئة المكلفة بالتدبير التابع لها ،مع إلزامه بالعمل على االنخراط وتسجيل\nمأجوريه داخل أجل ال يزيد على شهر واحد."
    },
    {
      "provision_ref": "art131",
      "chapter": "الباب األول :المنازعات والطعون والعقوبات",
      "section": "131",
      "title": "المادة 131",
      "content": "يعاقب بغرامة مبلغها 1000درهم للمأجور الواحد كل مشغل لم يقم خالل اآلجال القانونية،\nبتسجيل مأجوريه لدى الهيئة المكلفة بالتدبير التابع لها ،مع إلزامه بالعمل على تسجيل\nالمأجورين المعنيين داخل أجل ال يزيد على شهر واحد.\n\n - 93تم إحالل عبارة \" الهيئة المكلفة بالتدبير\" الواردة بالمادة 129أعاله ،محل العبارة \" الهيئة المكلفة بالتدبير\nالمعنية\" ،بمقتضى المادة 4من الظهير الشريف رقم ،1.26.01سالف الذكر؛\n - 94تم تغيير أحكام المادة 130أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف الذكر.\n\n- 50 -\n\nويحتفظ المأجورون المعنيون في جميع الحاالت بالحق في اللجوء إلى القضاء المختص\nقصد الحص ول على التعويض عن األضرار الناتجة عن الخدمات التي وقع حرمانهم من\nاالستفادة منها."
    },
    {
      "provision_ref": "art132",
      "chapter": "الباب األول :المنازعات والطعون والعقوبات",
      "section": "132",
      "title": "المادة 132",
      "content": "يعاقب المشغل الذي لم يقم خالل اآلجال المحددة في نص تنظيمي ،بدفع واجب االشتراكات\nبغرامة من 5.000إلى 50.000درهم ،دون اإلخالل بحق الهيئة المكلفة بالتدبير التابع لها في\nتطبيق اإلجراءات والعقوبات المنصوص عليها في هذا القانون وفي أنظمتها األساسية\nوضوابطها أو عن إقامتها دعوى قضائية لتحصيل واجب االشتراكات المذكور."
    },
    {
      "provision_ref": "art133",
      "chapter": "الباب األول :المنازعات والطعون والعقوبات",
      "section": "133",
      "title": "المادة 133",
      "content": "يعاقب بغرامة من 5000إلى 50.000درهم كل مشغل قام عمدا باقتطاع واجب غير\nمستحق من اشتراكات المأجورين."
    },
    {
      "provision_ref": "art134",
      "chapter": "الباب األول :المنازعات والطعون والعقوبات",
      "section": "134",
      "title": "المادة 134",
      "content": "تعاقب بغرامة من 50.000إلى 100.000درهم الهيئة المكلفة بالتدبير التي:\n تخالف أحكام المادة 41من هذا القانون من خالل رفض انخراط مشغل أو تسجيلمأجور أو صاحب معاش؛\n أو تخالف أحكام المادة 42من هذا القانون من خالل ممارسة انتقائية للمخاطرواألشخاص وإقصاء المؤمنين والمستفيدين.\nوعالوة على ذلك ،تلزم الهيئة المكلفة بالتدبير باتخاذ اإلجراءات الكفيلة بانخراط المؤسسة\nوتسجيل األشخاص المعنيين في أجل شهرين من تاريخ صدور الحكم القاضي بذلك.\nكما تلزم ،عند االقتضاء ،بتغطية المخاطر واألشخاص ،مؤمنين ومستفيدين طبقا ألحكام\nهذا القانون دون أي انتقاء."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "المادة 135",
      "content": "يعاقب بغرامة من 1000إلى 5000درهم وبإرجاع المبالغ المقبوضة بغير حق برسم نظام\nالتأمين اإلجباري األساسي عن المرض ،كل من ثبت عليه غش أو تصريح كاذب للحصول\n\n - 95تم تغيير أحكام المادة 132أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف الذكر.\n - 96تم إحالل عبارة \" الهيئة المكلفة بالتدبير\" الواردة بالمادة 134أعاله ،محل العبارة \" الهيئات المكلفة\nبالتدبير\" ،بمقتضى المادة 4من الظهير الشريف رقم ،1.26.01سالف الذكر.\n\n- 51 -\n\nعلى خدمات غير مستحقة ،دون اإلخالل بتطبيق العقوبات األشد منها المنصوص عليها في\nالقانون الجنائي."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "المادة 136",
      "content": "يعاقب بغرامة من 2000إلى 10.000درهم كل مقدم لخدمات طبية ثبت عليه غش أو\nتصريح كاذب ،دون اإلخالل بالعقوبات التأديبية الصادرة عن الهيئة المهنية المعنية التي يمكن\nإصدارها في حقه أو بوضعه خارج االتفاقية طبقا للمادة 24أعاله الذي يمكن أن تقرره في\nشأنه الوكالة الوطنية للتأمين الصحي."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "المادة 137",
      "content": "تعاقب بغرامة من 5000إلى 20.000درهم الهيئة المكلفة بالتدبير التي ترفض اإلدالء\nلدى اإلدارة أو الوكالة الوطنية للتأمين الصحي بالوثائق والمعلومات المشار إليها في المادة\n 43أعاله."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "المادة 138",
      "content": "يعاقب بغرامة من 5000إلى 50.000درهم عن كل إخفاء أو تزييف للوثائق المشار إليها\nفي المادة 43أعاله."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "المادة 139",
      "content": "يعاقب بغرامة من 5000إلى 50.000درهم كل مشغل يمتنع عن تبليغ القوائم المنصوص\nعليها في المادة 96أعاله ،أو يدلي عمدا بتصاريح كاذبة لدى الهيئة المكلفة بالتدبير أو لدى\nاألشخاص المكلفين بالتحقق من االلتزام بإجبارية التأمين عن المرض."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "المادة 140",
      "content": "يعاقب بغرامة من 5000إلى 20.000درهم األطباء أو مديرو المصحات أو المؤسسات\nالصحية الذين يخالفون أحكام المادة 28أعاله ،من خالل رفض إجراء المراقبة الطبية ،دون\nاإلخالل بتطبيق العقوبات األشد منها المنصوص عليها في القانون الجنائي."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "المادة 141",
      "content": "في حالة العود ،تضاعف جميع العقوبات المنصوص عليها في هذا الباب.\n\n - 97تم تغيير أحكام المادة 137أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.26.01سالف الذكر.\n\n- 52 -"
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "المادة 142",
      "content": "كل غش أو تصريح كاذب أو تزييف ألجل االستفادة من نظام التأمين اإلجباري األساسي\nعن المرض الخاص باألشخاص غير القادرين على تحمل واجبات االشتراك يعرض مرتكبه\nللعقوبات المنصوص عليها في القانون الجنائي المتعلقة بهذه األفعال ،دون اإلخالل بحق اإلدارة\nفي طلب إرجاع مصاريف الخدمات المقدمة إلى المعني باألمر برسم النظام المذكور."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "المادة 143",
      "content": "كل من صدر في حقه حكم نهائي بعقوبة غرامة من أجل ارتكاب جنحة ،ثم ارتكب نفس\nالجنحة بعد مضي أقل من سنتين على انصرام العقوبة المذكورة ،أو تقادمها ،يتعرض لعقوبة\nغرامة ال يمكن أن يقل مبلغها عن ضعف الغرامة المحكوم بها عليه من قبل.\n\nالباب الثاني :الحلول"
    },
    {
      "provision_ref": "art144",
      "chapter": "الباب الثاني :الحلول",
      "section": "144",
      "title": "المادة 144",
      "content": "إذا قدمت الخدمات المنصوص عليها في المادة 7من هذا القانون لمستفيد كان ضحية حادثة،\nأو أصيب بجروح تسبب فيها الغير ،فإن الهيئة المكلفة بالتدبير تحل بقوة القانون محل المستفيد\nالمذكور في دعواه ضد الغير المسؤول ،للمطالبة بإرجاع المبالغ المدفوعة بغير حق إلى\nالضحية أو إرجاع مصاريف الخدمات المقدمة له بموجب المادة 7السالفة الذكر."
    },
    {
      "provision_ref": "art145",
      "chapter": "الباب الثاني :الحلول",
      "section": "145",
      "title": "المادة 145",
      "content": "يجب على الشخص الضحية أو ذوي حقوقه في حالة إقامة دعوى قضائية على الغير\nالمسؤول ألجل التعويض عن الضرر الالحق بهم ،اإلشارة في كل مراحل المسطرة إلى أن\nالشخص الضحية يستفيد من التأمين اإلجباري األساسي عن المرض.\nإذا لم تتم اإلشارة إلى ذلك ،ولم يقم الشخص الضحية أو ذوو حقوقه بإرجاع المبالغ المقبوضة\nبغير حق ،جاز للنيابة العامة أو الهيئة المكلفة بالتدبير ،خالل أجل أربع سنوات ابتداء من\nالتاريخ الذي أصبح فيه الحكم نهائيا ،طلب إبطال الحكم من حيث الجوهر.\n - 98تم تغيير وتتميم المادة 142أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون\nرقم 27.22السالف الذكر.\n - 99تم تغيير وتتميم المادة 144أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون\nرقم 27.22السالف الذكر؛\n تم إحالل عبارة \" الهيئة المكلفة بالتدبير\" الواردة بالمادة 144أعاله ،محل العبارة \" الهيئة المكلفة بتدبير نظامالتأمين اإلجباري األساسي عن المرض\" ،بمقتضى المادة 4من الظهير الشريف رقم ،1.26.01سالف الذكر.\n - 100تم تغيير وتتميم المادة 145أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون\nرقم 27.22السالف الذكر.\n\n- 53 -"
    },
    {
      "provision_ref": "art146",
      "chapter": "الباب الثاني :الحلول",
      "section": "146",
      "title": "المادة 146",
      "content": "ال يجوز أن يحتج بالتسوية الودية الواقعة بين الغير والشخص الضحية على الهيئة المكلفة\nبالتدبير إال إذا طلب منها المشاركة فيها بواسطة رسالة مضمونة الوصول ،وال تصير التسوية\nنهائية إال بعد مرور ستين يوما على توجيه الرسالة المذكورة.\n\nالقسم الثاني :أحكام ختامية"
    },
    {
      "provision_ref": "art147",
      "chapter": "القسم الثاني :أحكام ختامية",
      "section": "147",
      "title": "المادة 147",
      "content": "تدخل أحكام هذا القانون المتعلقة بالتأمين اإلجباري األساسي عن المرض حيز التنفيذ ،ابتداء\nمن تاريخ النشر بالجريدة الرسمية للنصوص التطبيقية الالزمة لتنصيب أجهزة إدارة وتسيير\nالوكالة الوطنية للتأمين الصحي والصندوق الوطني لمنظمات االحتياط االجتماعي والصندوق\nالوطني للضمان االجتماعي.\nوتدخل أحكام القانون المشار إليه أعاله المتعلقة بنظام المساعدة الطبية حيز التنفيذ ابتداء\nمن تاريخ نشر النصوص التطبيقية الخاصة بهذا النظام.\nويجب على المشغلين ،وفقا ألحكام هذا القانون والنصوص المتخذة لتطبيقه ،االنخراط برسم\nالتأمين اإلجباري األساسي عن المرض في النظام لدى الهيئة المكلفة بالتدبير التابعين لها\nوتسجيل مأجوريهم وأصحاب المعاشات التابعين لهم ،داخل أجل أقصاه 12شهرا من تاريخ\nدخول هذا القانون حيز التنفيذ المشار إليه في الفقرة األولى من هذه المادة ،على أن تراعى في\nذلك أحكام المادة 114أعاله."
    },
    {
      "provision_ref": "art148",
      "chapter": "القسم الثاني :أحكام ختامية",
      "section": "148",
      "title": "المادة 148",
      "content": "في انتظار تنصيب الوكالة الوطنية للتأمين الصحي ،وبصفة انتقالية ،واستثناء من أحكام\nالمادتين 48و 107أعاله ،يحدد مبلغ االشتراك الواجب دفعه للصندوق الوطني لمنظمات\nاالحتياط االجتماعي والصندوق الوطني للضمان االجتماعي ،حسب كل حالة ،بمرسوم."
    },
    {
      "provision_ref": "art149",
      "chapter": "القسم الثاني :أحكام ختامية",
      "section": "149",
      "title": "المادة 149",
      "content": "ينسخ القانون رقم 31.99المتعلق بوجوب انخراط الموظفين واألعوان العاملين\nوالمتقاعدين التابعين للدولة والجماعات المحلية في الجمعيات التعاضدية والصادر بتنفيذه\n - 101تم تغيير وتتميم المادة 146أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.22.65بتنفيذه للقانون\nرقم 27.22السالف الذكر.\n - 102تم تغيير أحكام الفقرة األولى من المادة 147أعاله ،بمقتضى المادة الفريدة من القانون رقم 01.05من\nالظهير الشريف رقم 1.05.04بتنفيذه القانون رقم 01.05الصادر في 7محرم 16( 1426فبراير ،)2005\nالجريدة الرسمية عدد 5294بتاريخ 15محرم 24( 1426فبراير ،)2005ص .773\n\n- 54 -\n\nالظهير الشريف رقم 1.99.209بتاريخ\n( 25أغسطس .)1999\n\n- 55 -\nمن\n\nجمادى\n\nاألولى\n\n1420"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}