{
  "id": "ma-adala-health-social-276",
  "type": "statute",
  "title": "القانون المتعلق بالمستلزمات الطبية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الفرع األول :تعريفات ونطاق التطبيق",
      "section": "1",
      "title": "المادة 1",
      "content": "يراد في مفهوم هذا القانون بالمصطلحات التالية:\n -1المستلزم الطبي :كل أداة أو جهاز أو معدات أو مادة أو منتوج أو أي عنصر آخر\nيستعمل منفردا أو منضما بما في ذلك التوابع والبرامج المعلوماتية التي تدخل في\nتشغيله ،والمخصص من طرف الصانع لالستعمال لدى اإلنسان ألغراض طبية\nأو جراحية ،والذي ال يمكن الحصول على مفعوله األساسي بوسائل دوائية أو مناعية\nأو أيضية ،ولكن يمكن دعم وظيفته بمثل هذه الوسائل.\n -2المستلزم الطبي المنغرس النشيط :كل مستلزم طبي صمم لغرسه كليا أو جزئيا داخل\nجسم اإلنسان ،أو لوضعه داخل فتحة طبيعية من الجسم ،والذي يعتمد اشتغاله السليم\nعلى مصدر للطاقة الكهربائية أو أي مصدر آخر للطاقة غير تلك التي تتولد مباشرة\nمن جسم اإلنسان أو من الثقالة.\n -3المستلزم الطبي على المقاس :كل مستلزم طبي صنع بشكل خاص لغرض االستعمال\nمن قبل مريض بعينه تبعا لوصفه مكتوبة من طرف طبيب مؤهل أو أي شخص آخر\nمرخص له بذلك بموجب مؤهالته المهنية.\nال يعتبر مستلزما طبيا على المقاس ،المستلزم الطبي المصنع وفق أساليب التصنيع\nالمتواصلة أو المتسلسلة والذي يتطلب المالءمة من قبل طبيب أو أي مستعمل مهني لتلبية\nاالحتياجات الخاصة لمريض بعينه.\n -4التابع :كل منتوج يوجه أساسا من قبل صانعة لالستعمال مع مستلزم طبي بهدف\nالتمكين من استعمال هذا األخير طبقا لمقاصد صانعه.\n -5البرنامج المعلوماتي :مجموع البرمجة المعلوماتية الالزمة لتشغيل مستلزم طبي ،طبقا\nلمقاصد صانعه.\n -6المقصد :االستعمال المخصص له مستلزم طبي ،وفقا للبيانات المقدمة من طرف\nالصانع في الملصق أو في موجز التوجيهات أو في األدوات الترويجية لذلك المستلزم.\n -7تصنيع المستلزمات الطبية :مجموع العمليات المتضمنة لتصميم وإنتاج ومعالجة\nومراقبة الجودة وتوضيب وعنونة وتخزين مستلزمات طبية بغرض عرضها في\nالسوق.\n -8مؤسسة تصنيع المستلزمات الطبية :كل مؤسسة في ملكية شخص ذاتي أو معنوي\nمسؤولة باسمها عن صناعة مستلزم طبي أو عدة مستلزمات طبية أو تقوم بصيانة\nبعضها.\nوتعتبر مؤسسة صناعية كل مؤسسة تقوم بتجميع أو بتجديد مستلزم طبي أو عدة\nمستلزمات طبية لغرض عرضها في السوق باسمها.\n\n-3-\n\nال يعتبر صانعا الشخص الذي يقوم ،لفائدة مرضى بعينهم ،بتجميع ومالئمة مستلزمات\nطبية معروضة في السوق ،وفقا للمقصد المخصص لها.\n -9مؤسسة استيراد المستلزمات الطبية :كل مؤسسة في ملكية شخص ذاتي أو معنوي\nتقوم باستيراد مستلزمات طبية جديدة أو مجددة في بلدها األصلي أو مستلزمات طبية\nمستعملة بغرض تجديدها وعرضها في السوق باسم المؤسسة.\n-10مؤسسة تصدير المستلزمات الطبية :كل مؤسسة في ملكية شخص ذاتي أو معنوي\nتقوم بتصدير مستلزمات طبية جديدة أو مجددة ،أو مستلزمات طبية مستعملة شريطة الحصول\nمن اإلدارة على شهادة البيع الحر التي تثبت احترام المستلزمات الطبية المعنية لقواعد حسن\nإنجاز التصنيع المنصوص عليها في المادة 11من هذا القانون.\n-11مؤسسة توزيع المستلزمات الطبية :كل مؤسسة في ملكية شخص ذاتي أو معنوي تقوم\nبشراء مستلزمات طبية ،مسجلة طبقا ألحكام هذا القانون والنصوص الصادرة بتطبيقه ،بالجملة\nوتخزي نها بغرض توزيعها بالجملة أو بيعها بالتقسيط ،شريطة موافقة صاحب التسجيل المشار\nإليه في المادة 12أسفله.\nإال أن التوزيع على العموم للمنتجات الصيدلية غير الدوائية المشار إليها في المادة 4من\nالقانون رقم 17.04بمثابة مدونة األدوية والصيدلة ،والتي تعتبر مستلزمات طبية في مفهوم"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "أسفله ،يتم حصريا من طرف صيادلة الصيدليات طبقا للمادة 30من القانون السالف\nذكره.\n -12عرض المستلزم الطبي في السوق :العرض للبيع أو البيع أو الوضع رهن اإلشارة\nبمقابل أو مجانا أو المنح كيفما كان غرضه لمستلزم طبي جديد أو مجدد.\n-13تشغيل المستلزم الطبي :االستعمال األول لمستلزم طبي من طرف مستعمل لألهداف\nالمتوخاة من تصميمه.\n-14تجديد المستلزم الطبي :كل معالجة لمستلزم طبي مستعمل بغرض إعادة عرضه في\nالسوق.\n-15صيانة مستلزم طبي :مجموع األنشطة الرامية إلى إصالح مستلزم طبي وإعادته لحاته\nاألصلية قصد تشغيله وفق شروط سالمة االستعمال.\n-16مؤسسة الصيانة :مؤسسة تقوم بأعمال الصيانة ،ويمكن أن تكون مؤسسة للتصنيع أو\nمؤسسة مستقلة بذاتها.\n-17المستغل :كل شخص ذاتي أو معنوي مسؤول عن مؤسسة صحية عامة أو خاصة\nيستخدم مستلزم أو عدة مستلزمات طبية .وال يجوز له ،ابتداء من تاريخ نشر هذا القانون\nبالجريدة الرسمية ،اقتناء أي مستلزم طبي غير مسجل طبقا للمادة 12من هذا القانون\nوالنصوص الصادرة بتطبيقه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "أدناه.\n\nالفرع :2أغراض المستلزمات الطبية وتصنيفها\nوالمتطلبات األساسية لجودتها وسالمتها وأدائها"
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع :2أغراض المستلزمات الطبية وتصنيفها",
      "section": "3",
      "title": "المادة 3",
      "content": "تستعمل المستلزمات الطبية لألغراض التالية:\n -1التشخيص أو الوقاية أو المراقبة أو العالج أو التخفيف من مرض ما؛\n -2التشخيص أو المراقبة أو العالج أو التخفيف أو التعويض عن إصابة أو إعاقة؛\n -3دراسة أو استبدال أو تعديل مكونات الجسم؛\n -4تشخيص أو دراسة أو استبدال أو تعديل مسار فيزيولوجي بما في ذلك اإلنجاب."
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع :2أغراض المستلزمات الطبية وتصنيفها",
      "section": "4",
      "title": "المادة 4",
      "content": "ترتب المستلزمات الطبية بالنظر إلى:\n مدة استعمال المستلزم من بعض الدقائق إلى عدة سنوات؛\n أنه منغرس أو ال؛\n أن المستلزم يستعمل لغرض جراحي أو ال؛\n أنه نشيط أو ال؛\n الجزء الحيوي أو ال من الجسم (نظام الدورة الدموية ،الجهاز العصبي المركزي).\n ترتب المستلزمات الطبية حسب درجة خطورة استعمالها في األقسام التالية:\n القسم األول :خطر محتمل ضعيف.\n القسم الثاني أ :خطر محتمل متوسط.\n القسم الثاني ب :خطر محتمل مرتفع.\n القسم الثالث :خطر محتمل حرج."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع :2أغراض المستلزمات الطبية وتصنيفها",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب تدبير النفايات الناتجة عن أنشطة صناعية المستلزمات الطبية واستعمالها ،وعن\nالمستلزمات الطبية المنتهية صالحيتها ،والتخلص منها وفقا لألحكام التشريعية والتنظيمية\nالجاري بها العمل.\n\nالباب الثاني :أحكام متعلقة بمؤسسات تصنيع واستيراد\nوتصدير وتوزيع المستلزمات الطبية"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :أحكام متعلقة بمؤسسات تصنيع واستيراد",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن تكون كل مؤسسة تصنيع أو استيراد أو تصدير أو توزيع للمستلزمات الطبية\nموضوع تصريح لدى اإلدارة ،قبل الشروع في مزاولة نشاطها ،يوضح على الخصوص طبيعة\nالنشاط المزمع القيام به والمستلزمات الطبية المعنية .ويجب أن يرفق التصريح بملف.\nيحدد بنص تنظيمي نموذج التصريح وكيفيات إيداعه وكذا وثائق الملف المرافق له.\nال يعفي التصريح المذكور من التصريحات أو التراخيص األخرى المنصوص عليها في\nالتشريع والتنظيم الجاري بهما العمل.\nال يخضع صرف المستلزمات الطبية من قبل الصيدليات إلى تصريح مسبق شريطة\nاقتناء مستلزمات طبية مسجلة طبقا ألحك ام هذا القانون أو مرخص لها بالنسبة للمستلزمات\nالطبية على المقاس."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :أحكام متعلقة بمؤسسات تصنيع واستيراد",
      "section": "8",
      "title": "المادة 8",
      "content": "تتوفر اإلدارة على أجل أقصاه تسعون يوما ،ابتداء من تاريخ إيداع التصريح المنصوص\nعليه في المادة 7أعاله ،لتطلب من المصرح كل معلومة إضافية ولتقوم بزيارة محالت\nالمؤسسات المعنية ،ولتبليغه عند االقتضاء المالحظات التي يتعين عليه أخذها بعين االعتبار.\nوعند انصرام األجل المذكور ،يعتبر ذلك بمثابة قبول ضمني."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :أحكام متعلقة بمؤسسات تصنيع واستيراد",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب أن يكون كل تغيير يلحق العناصر المكونة للتصريح األولي ،موضوع تصريح\nجديد لدى اإلدارة من طرف المؤسسة المعنية ،وفق نفس شروط التصريح األولي."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :أحكام متعلقة بمؤسسات تصنيع واستيراد",
      "section": "10",
      "title": "المادة 10",
      "content": "يمكن للمؤسسات المشار إليها في المادة 7أعاله أن تفوض عن طريق المناولة عملية أو\nعدة عمليات تصنيع أو تصدير أو توزيع أو صيانة مستلزمات طبية لمؤسسة أخرى ،على\nأساس دفتر للتحمالت وفي احترام لقواعد حسن اإلنجاز المنصوص عليها في المادة 11أدناه.\nيجب على مسؤولي هذه المؤسسات إخبار اإلدارة بهذا التفويض طبقا للكيفيات المحددة\nبنص تنظيمي.\n-6-\n\nيجب على كل مستغل لمستلزم طبي أن يضمن استمرار صيانته بموجب اتفاق تعاقدي\nمع المصنع أو مؤسسة صيانة مؤهلة لذلك .تحدد بنص تنظيمي الئحة المستلزمات الطبية\nالمعنية بإجبارية الصيانة."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :أحكام متعلقة بمؤسسات تصنيع واستيراد",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب على المؤسسات المشار إليها في المادة 7أعاله وكذا المفوض إليهم احترام قواعد\nحسن إنجاز التصنيع والنقل والتخزين والتوزيع وتقييم أداء المستلزمات الطبية ،المحددة بنص\nتنظيمي بعد استشارة الهيئات المعنية الممثلة لمهني الصحة.\n\nالباب الثالث :أحكام متعلقة بشروط عرض\nالمستلزمات الطبية في السوق واستعمالها\nالفرع األول :تسجيل المستلزمات الطبية"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع األول :تسجيل المستلزمات الطبية",
      "section": "12",
      "title": "المادة 12",
      "content": "يتوقف عرض مستلزم طبي في السوق على الحصول المسبق على شهادة تسجيل تمنح\nمن طرف اإلدارة ،بعد استشارة اللجنة الوطنية االستشارية للمستلزمات الطبية المنصوص\nعليها في المادة 36أدناه.\nتمنح شهادة التسجيل ،بناء على طلب ،لكل مؤسسة تتولى تصنيع أو استيراد مستلزمات\nطبية مصرح بها قانونا لدى اإلدارة وفقا للمادة 7أعاله."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع األول :تسجيل المستلزمات الطبية",
      "section": "13",
      "title": "المادة 13",
      "content": "استثناء من أحكام المادة 12أعاله ،ال تخضع إللزامية التسجيل:\n .1المستلزمات الطبية التجريبية المستوردة أو المصنعة محليا ،المخصصة للبحث\nالبيوطبي شرط مراعاة األحكام التشريعية والتنظيمية الجاري بها العمل في هذا المجال؛\n .2المستلزمات الطبية غير المسوقة في المغرب والموصوفة لمرضى معينين؛\n .3المستلزمات الطبية المستعملة المستوردة بغرض تجديدها ألجل تصديرها وفقا لألحكام\nالتشريعية والتنظيمية الجاري بها العمل؛\n .4المستلزمات الطبية على المقاس؛\n .5عينات المستلزمات الطبية المستوردة المخصصة للتقييم بغرض تسجيلها؛\n .6عينات المستلزمات الطبية المستوردة أو المصنعة محليا المخصصة للعرض بغرض\nالتعريف بها لدى المهنيين في محافل أو مؤتمرات علمية أو معارض ،على أن يتضمن\nعرضها لوحة مرئية تبين بوضوح أن تلك المستلزمات الطبية لن يمكن عرضها في\nالسوق وال تشغيلها قبل تسجليها.\nيجب أن تكون المستلزمات الطبية السالف ذكرها موضوع ترخيص خاص يسلم من\nطرف اإلدارة وفق الشروط والمسطرة المحددة بنص تنظيمي.\n\n-7-"
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع األول :تسجيل المستلزمات الطبية",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب أن يرفق طلب الحصول على شهادة التسجيل بملف إداري وتقني يمكن من تقييم\nأداء المستلزم ومطابقته للمتطلبات األساسية المنصوص عليها في المادة 5أعاله.\nيحدد مضمون ملف طلب التسجيل ومسطرة التسجيل بنص تنظيمي ،حسب صنف\nالمستلزم الطبي."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع األول :تسجيل المستلزمات الطبية",
      "section": "15",
      "title": "المادة 15",
      "content": "ال تمنح شهادة التسجيل ،إال إذا خضع المستلزم الطبي موضوع طلب التسجيل مسبقا:\n -1إما لبحث سريري منجز طبقا للتشريع والتنظيم الجاري بهما العمل؛\n -2أو لتقييم البيانات السريرية من خالل الكتابات العلمية المتوفرة ،عندما يثبت صاحب\nطلب التسجيل معادلة المستلزم موضوع الطلب للمستلزم المعني بتلك البيانات.\nيج ب أن تمكن األبحاث السريرية وتقييم البيانات السريرية المشار إليها أعاله من:\n تقدير أداء المستلزم المعني في الظروف العادية الستعماله؛\n تقييم العالقة بين منافع ومخاطر المستلزم وتحديد آثاره غير المرغوبة؛\n تأكيد احترام المستلزم الطبي للمتطلبات األساسية المشار إليها في المادة 5أعاله.\nيجب أن تبين نتائج البحث أو نتائج تقييم البيانات السريرية السالف ذكرها في ملف\nالتسجيل المشار إليه في المادة 14أعاله."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يبقى صاحب التسجيل مسؤوال عن التقييم الدائم للبيانات السريرية لمنتوجاته وفقا لتطور\nالمعطيا ت العلمية؛ كما يجب عليه إبالغ اإلدارة كتابة بكل تعديل يطرأ على تلك البيانات أو\nعلى مضمون ملف تسجيل المستلزم الطبي المعروض في السوق.\nيجب أن يقدم طلب تسجيل جديد لإلدارة عند كل تغيير يطال طبيعة المستلزم الطبي."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يتوقف كل تغيير لصاحب التسجيل على إذن بتحويل التسجيل تسلمه اإلدارة طبقا للكيفيات\nالمحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يحدد بنص تنظيمي عمر والئحة وفئة ونوعية المستلزمات الطبية المستعملة\nأو المجددة التي يمكن قبول تسجيلها بغرض عرضها في السوق."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب أن تكون المستلزمات الطبية الباعثة إلشعاعات أيونية ،قبل تسجيلها ،قد استجابت\nللشروط المنصوص عليها في التشريع والتنظيم المتعلقين بالوقاية من اإلشعاعات األيونية.\n\n-8-"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "عند تقديم مستلزم طبي مركب مع دواء أو كاشف يستعمل ألغراض التشخيص في\nالمختبر أو مع أي منتوج آخر ،ومع مراعاة أحكام المادة 2أعاله ،فإن كل واحد من هذه\nالمنتجات المركبة يظل خاضعا للمساطر الخاصة بعرضه في السوق."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "عندما تقتضي ذلك حاجيات الصحة العامة وفي حالة االستعجال ،يمكن للسلطة الحكومية\nالمكلفة بالصحة اإلذن بصفة استثنائية بعرض مستلزمات طبية في السوق وتشغيلها ،في انتظار\nإتمام مسطرة التسجيل المنصوص عليها في المادة 14أعاله شريطة أن يثبت الصانع أو\nالمستورد أن المستلزم الطبي المعني قد خضع الختبار فعاليته وجودته وسالمته عند االستعمال\nفي ظروف عادية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "باستثناء حاالت الكوارث كيفما كانت طبيعتها ،وخالفا ألحكام المادتين 12و 13أعاله،\nيجب أن تكون المستلزمات الطبية الواردة من الخارج في شكل تبرعات موضوع تصريح\nمسبق لدى اإلدارة يقدمه الطرف المرسلة إليه 30يوما قبل إرسال التبرعات .وخالل هذا\nاألجل ،يمكن لإلدارة أن تعترض بقرار معلل على إدخال المستلزمات الطبية المذكورة إلى\nالتراب الوطني.\nيجب أن يكون التصريح بالتبرع مصحوبا بوثائق تمكن اإلدارة من التأكد بأن المستلزمات\nالطبية موضوع التبرع:\n مصنوعة وفق معايير معادلة لتلك الجاري بها العمل بالمغرب؛\n أنها تسوق داخل بلد المنشأ؛\n أن مدة صالحيتها المتبقية ،إذا وجدت ،تفوق أو تساوي ربع مدة صالحيتها الكلية؛\n أن توضيبها يشير إلى تاريخ الصنع ورقم الحصة وعند االقتضاء تاريخ انتهاء\nالصالحية.\nويجب أن يرفق التصريح كذلك بشهادة تحدد إسم المتبرع أو اإلسم التجاري للمؤسسة\nالمتبرعة وعنوانهما وهوية الطرف المستفيد وكذا إسم وعنوان الشخص المكلف باإلشراف\nعلى عملية التبرع.\nوال يمكن أن يكون الطرف المستفيد إال مؤسسة صحية تابعة للدولة أو لجماعة ترابية أو\nللهالل األحمر المغربي أو لجمعية معترف لها بصفة المنفعة العامة تعمل في المجال الصحي.\nتحتفظ اإلدارة المختصة بالحق في إجراء أي مراقبة وفي أي وقت على جودة ووجهة\nالمستلزمات الطبية المعنية.\n\n-9-\n\nالفرع الثاني :تتبع مسار المستلزمات الطبية\nواالحتراز عند استعمالها وسحب التسجيل"
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع الثاني :تتبع مسار المستلزمات الطبية",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب على مسؤولي مؤسسات تصنيع واستيراد وتصدير وتوزيع المستلزمات الطبية\nوالمؤسسات الصحية وكذا مهنيي الصحة ،في حدود مسؤولياتهم الخاصة ،تطبيق قواعد تتبع\nمسار بعض المستلزمات الطبية حسب درجة الخطورة.\nتحدد بنص تنظيمي الئحة تلك المستلزمات الطبية وكذا قواعد تتبع مسارها."
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الثاني :تتبع مسار المستلزمات الطبية",
      "section": "24",
      "title": "المادة 24",
      "content": "يهدف نظام االحتراز إلى مراقبة العوارض أو مخاطر وقوع العوارض الناجمة عن\nاستعمال المستلزمات الطبية بعد عرضها في السوق.\nويحدث لهذا الغرض نظام وطني لالحتراز ،تحدد كيفيات تنظيمه وسيره بنص تنظيمي."
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الثاني :تتبع مسار المستلزمات الطبية",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب على مسؤولي مؤسسات تصنيع واستيراد وتصدير وتوزيع المستلزمات الطبية\nوعلى مهنيي الصحة الذين يستعملون المستلزمات الطبية إبالغ اإلدارة في أجل ال يتعدى ثمان\nوأربعين ( )48ساعة بكل عارض أو خطر وقوع عارض ناجم عن استعمال مستلزم طبي،\nوكذا بكل خلل أو نقص في جودة تلك المنتجات ،بلغ إلى علمهم."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثاني :تتبع مسار المستلزمات الطبية",
      "section": "26",
      "title": "المادة 26",
      "content": "إذا تبين لإلدارة مستلزما طبيا من شأنه أن يشكل خطرا على الصحة العامة ،فإنها تخبر\nفورا بذلك صاحب تسجيل المستلزم المذكور وتدعوه إلى تقديم مالحظاته داخل أجل ال يتعدى\nخمسة عشر ( )15يوما.\nيمكن لإلدارة بعد االطالع على جواب صاحب التسجيل أو في حالة عدم رده داخل األجل\nالسالف ذكره ،وبعد استشارة اللجنة الوطنية االستشارية للمستلزمات الطبية ،أمر صاحب\nالتسجيل باإليقاف الفوري لتوزيع المستلزم الطبي واسترجاع المستلزمات الطبية المعروضة\nفي السوق.\nفي حالة االستعجال ،تقوم اإلدارة بتعليق التسجيل بقرار معلل ،وبإصدار أمر بسحب\nالمستلزم الطبي من السوق على سبيل الوقاية ،داخل أجل خمسة عشر ( )15يوما ابتداء من\nتاريخ التعليق ،إلى غاية اتخاذ القرار النهائي .ويجب أن يصدر هذا القرار وفقا للمسطرة\nالمنصوص عليها في الفقرة الثانية من هذه المادة ،داخل أجل ال يتجاوز ستين ( )60يوما ابتداء\nمن تاريخ التعليق."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الثاني :تتبع مسار المستلزمات الطبية",
      "section": "27",
      "title": "المادة 27",
      "content": "يمكن سحب مستلزم طبي نهائيا من السوق بقرار لإلدارة ،بناء على طلب مبرر من\nصاحب التسجيل.\n\n- 10 -\n\nويتم السحب دراسة المبررات المقدمة وتقييم آثار السحب على تموين السوق."
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الثاني :تتبع مسار المستلزمات الطبية",
      "section": "28",
      "title": "المادة 28",
      "content": "تقرر اإلدارة تعليق التسجيل أو سحبه ،عالوة على ما سبق ،وفقا للمسطرة المنصوص\nعليها في المادة 26أعاله ،إذا ثبت أن:\n المستلزم الطبي ال يسمح بالحصول على النتائج المتوخاة؛\n المستلزم الطبي ال يتوفر على التركيبة النوعية أو الكمية المصرح بها ،وذلك بصرف\nالنظر عن تطبيق العقوبات المقررة في التشريع والتنظيم الجاري بهما العمل المتعلقين\nبزجر الغش في البضائع؛\n سحب المستلزم الطبي قد تقرر بناء على حكم قضائي اكتسب قوة الشيء المقضي به."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يجب على صاحب التسجيل اتخاذ جميع التدابير الالزمة السترجاع جميع المستلزمات\nالطبية التي تقرر سحبها من السوق تطبيقا ألحكام المواد من 26إلى 28أعاله.\nيجب على صاحب التسجيل أن يقوم ،في حدود اآلجال المحددة من طرف اإلدارة ،إما\nبإتالف الحصة أو الحصص التي صدر أمر بسحبها من السوق\nأو بإعادتها إلى مصدرها أو توجيهها إلى أي جهة أخرى خارج الوطن تختص في إتالفها أو\nتجديدها ،وكذا بتقديم الوثائق المثبتة لذلك.\n\nالفرع الثالث :اإلشهار المتعلق بالمستلزمات الطبية"
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الثالث :اإلشهار المتعلق بالمستلزمات الطبية",
      "section": "30",
      "title": "المادة 30",
      "content": "يقصد باإلشهار للمستلزمات الطبية كل شكل من أشكال المعلومة ،بما في ذلك السعي\nلجلب الزبناء أو البحث عنهم أو التحفيز ،التي تهدف إلى الحث على وصف المستلزمات\nالمذكورة أو تسليمها أو بيعها أو استعمالها.\nغير أنه ال يدخل في حكم اإلشهار:\n الملصق وموجز التعليمات المتعلقين بالمستلزمات الطبية؛\n المراسلة المرفقة ،عند االقتضاء ،بكل وثيقة غير إشهارية ضرورية لإلجابة على سؤال\nمحدد يتعلق بمستلزم طبي معين؛\n المعلومات المتعلقة بالتحذيرات واحتياطات االستعمال وبالتأثيرات غير المرغوب فيها\nالمسجلة في إطار االحتراز عند استعمال المستلزمات الطبية ،وكذا قوائم البيع ولوائح\nاألسعار إذا لم تتم اإلشارة فيها إلى أية معلومة حول المستلزم الطبي؛\n المعلومات المتعلقة بالصحة أو بأمراض بشرية ،على أال تتم اإلشارة فيها إلى مستلزم\nمعين ولو بصفة غير مباشرة"
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الثالث :اإلشهار المتعلق بالمستلزمات الطبية",
      "section": "31",
      "title": "المادة 31",
      "content": "ال تكون موضوع إشهار إال المستلزمات الطبية المستفيدة من شهادة التسجيل من لدن\nاإلدارة.\n- 11 -"
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع الثالث :اإلشهار المتعلق بالمستلزمات الطبية",
      "section": "32",
      "title": "المادة 32",
      "content": "يجب أن ال يكون اإلشهار خادعا و أال يمس بحماية صحة األشخاص .كما يجب أن يقدم\nالمستلزم الطبي المعني بطريقة موضوعية وأن يسهل حسن استعماله .كما يجب أن يكون\nمطابقا لملف تسجيل المستلزم المذكور.\nيجب أن تكون جميع المعلومات المضمنة في اإلشهار صحيحة ومحينة وأن تطابق\nالقوانين الجاري بها العمل في مجال اإلشهار ويمكن التحقق منها وشاملة بالقدر الذي يستطيع\nبه الشخص الموجهة إليه من تكوين فكرة صحيحة عن األداء الحقيقي للمستلزم الطبي."
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع الثالث :اإلشهار المتعلق بالمستلزمات الطبية",
      "section": "33",
      "title": "المادة 33",
      "content": "ال يقبل إشهار مستلزم طبي لدى العموم إال إذا لم يكن خاضعا للوصفة الطبية ،أو كانت\nمصاريفه غير قابلة لالسترجاع من أنظمة التأمين عن المرض ،أو كانت شهادة تسجيله ال\nتتضمن قيودا تتعلق باإلشهار لدى العموم بسبب خطر قد يلحق بالصحة العمومية."
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع الثالث :اإلشهار المتعلق بالمستلزمات الطبية",
      "section": "34",
      "title": "المادة 34",
      "content": "يتوقف كل إشهار لدى العموم على الحصول المسبق على تأشيرة تسلم لهذا الغرض من\nطرف اإلدارة.\nيحدد محتوى ملف طلب التأشيرة ومسطرة منح هذه األخيرة بنص تنظيمي.\nال تخضع للتأشيرة المذكورة أعاله الحمالت اإلشهارية المنظمة من طرف اإلدارة.\nيمكن لإلدارة سحب تأشيرة اإلشهار بقرار معلل في حالة عدم احترام الشروط\nالمنصوص عليها في المواد 31و 32و 33أعاله."
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع الثالث :اإلشهار المتعلق بالمستلزمات الطبية",
      "section": "35",
      "title": "المادة 35",
      "content": "يجب أن يكون كل إشهار لدى مهنيي الصحة ،المؤهلين لوصف أو استعمال المستلزمات\nالطبية في ممارسة مهنتهم ،موضوع تصريح مسبق لدى اإلدارة المختصة ومرفق بالوسائل\nالترويجية.\nويمكن لإلدارة ،داخل أجل ثالثين يوما ابتداء من تاريخ التوصل بالتصريح ،أن تعترض\nعلى اإلشهار إذا كانت الوسائل الترويجية غير مطابقة لمقتضيات المادتين 31و 32أعاله.\n\nالباب الرابع :اللجنة الوطنية االستشارية للمستلزمات الطبية"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الرابع :اللجنة الوطنية االستشارية للمستلزمات الطبية",
      "section": "36",
      "title": "المادة 36",
      "content": "تحدث لجنة وطنية استشارية للمستلزمات الطبية تتولى إبداء رأيها حول:\n طلبات تسجيل المستلزمات الطبية؛\n تعليق التسجيل أو سحبه؛\n سحب المستلزم الطبي من السوق ألسباب تتعلق بالصحة العامة؛\n طلبات تأشيرات اإلشهار وقرارات سحبها.\n\n- 12 -\n\nيمكن أن تستشار اللجنة الوطنية االستشارية للمستلزمات الطبية من طرف اإلدارة حول\nأي موضوع آخر يتعلق بالمستلزمات الطبية.\nوتحدد بنص تنظيمي تركيبة اللجنة وكيفيات اشتغالها."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الرابع :اللجنة الوطنية االستشارية للمستلزمات الطبية",
      "section": "37",
      "title": "المادة 37",
      "content": "يلتزم أعضاء اللجنة الوطنية االستشارية للمستلزمات الطبية بكتمان السر المهني فيما\nيتعلق بأي وثيقة أو معلومة علموا بها إثر مشاركتهم في أشغال واجتماعات اللجنة المذكورة.\nيجب أن يمتنع عن المشاركة في أشغال اللجنة األعضاء الذين لهم مصلحة مباشرة أو\nغير مباشرة في الملفات المطروحة في جدول أعمالها ،كما يجب عليهم إعالم رئيس اللجنة\nعن طريق تصريح بتعارض المصالح.\nإذا ثبت لدى اإلدارة أن أحد أعضاء اللجنة له مصلحة مباشرة أو غير مباشرة في أحد\nالملفات المدرجة في جدول أعمال اللجنة ،وجب عليها إقالته.\n\nالباب الخامس :التفتيش والعقوبات"
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الخامس :التفتيش والعقوبات",
      "section": "38",
      "title": "المادة 38",
      "content": "مع مراعاة أحكام القانون رقم 17.04بمثابة مدونة األدوية والصيدلة ،تخضع مؤسسات\nصناعة واستيراد وتصدير وتوزيع وصيانة المستلزمات الطبية المشار إليها في المادتين 7\nو 10أعاله ،لعمليات تفتيش دورية تبعا للكيفيات المحددة بنص تنظيمي من طرف موظفين\nمنتدبين ومحلفين لهذا الغرض.\nيكلف هؤالء المفتشون بالتحقق من احترام أحكام هذا القانون والنصوص المتخذة بتطبيقه،\nوبالبحث عن المخالفات المتعلقة بالزجر عن الغش ذات الصلة بالمستلزمات الطبية ومعاينتها."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الخامس :التفتيش والعقوبات",
      "section": "39",
      "title": "المادة 39",
      "content": "ال يمكن أن يعين كمفتشين الموظفون الذين لهم ،مباشرة أو عن طريق األغيار ،مصالح\nمباشرة أو غير مباشرة في واحدة من المؤسسات المذكورة في المادة 38أعاله ،والتي من\nالمحتمل أن تمس باستقالليتهم."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الخامس :التفتيش والعقوبات",
      "section": "40",
      "title": "المادة 40",
      "content": "عندما يالحظ إثر عملية تفتيش مؤسسة من المؤسسات المشار إليها في المادة 38أعاله،\nارتكاب مخالفة أو وجود خلل ،توجه اإلدارة إعذارا إلى المسؤول عن المؤسسة لوضع حد\nللمخالفة أو الخلل المالحظين داخل أجل تحدده حسب أهمية اإلصالحات المطلوبة.\nعند عدم االمتثال لإلعذار بعد انصرام األجل المنصوص عليه أعاله ،وانصرام فترة\nتمديده عند االقتضاء ،يمكن لإلدارة أن ترفع األمر إلى وكيل الملك المختص بهدف مباشرة\nالمتابعات القضائية ضد مرتكب المخالفة.\n\n- 13 -\n\nإذا اعتبرت اإلدارة أن الخلل أو المخالفة التي تمت معاينتها قد تشكل خطرا على الصحة\nالعامة ،فإنها تطلب من رئيس المحكمة المختصة إصدار أمر بإغالق المؤسسة في انتظار\nالنطق بحكم قضائي في الموضوع وذلك بناء على محضر معاينة."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الخامس :التفتيش والعقوبات",
      "section": "41",
      "title": "المادة 41",
      "content": "يعاقب كل مخالفة ألحكام المادة 6من هذا القانون طبقا لألحكام التشريعية والتنظيمية\nالجاري بها العمل."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الخامس :التفتيش والعقوبات",
      "section": "42",
      "title": "المادة 42",
      "content": "تعاقب بغرامة من 60.000إلى 100.000درهم كل مؤسسة لتصنيع\nأو استيراد أو تصدير أو توزيع المستلزمات الطبية كيفما كان القسم الذي تنتمي إليه هذه\nالمستلزمات:\nلم تخبر اإلدارة بكل تغيير لحق العناصر المكونة للتصريح األولي طبقا للمادة\n 9أعاله؛\nخالفت األحكام المتعلقة باإلشهار المنصوص عليها في المواد من 32إلى 35أعاله."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الخامس :التفتيش والعقوبات",
      "section": "43",
      "title": "المادة 43",
      "content": "تعاقب بغرامة من 200.000إلى 500.000درهم كل مؤسسة لتصنيع\nأو استيراد أو تصدير أو توزيع مستلزمات طبية مرتبة في القسمين 1و2أ المحددين في المادة\n 4أعاله ،قامت بإحدى المخالفات التالية:\nلم تدل بتصريح لدى اإلدارة قبل الشروع في ممارسة أنشطتها طبقا للمادة 7أعاله؛\nلم تخبر اإلدارة بتفويض عملية أو عدة عمليات للتصنيع أو التوزيع أو التصدير أو\nالصيانة لمؤسسة أخرى طبقا للمادة 10أعاله؛\nعرقلت عمليات التفتيش المنصوص عليها في المادة 38أعاله؛\nلم تحترم قواعد حسن اإلنجاز المنصوص عليها في المادة 11أعاله؛\nلم تبلغ اإلدارة بالتغييرات الالحقة بالبيانات السريرية أو بمضمون ملف تسجيل مستلزم\nطبي طبقا للمادة 16أعاله؛\nقامت بتحويل تسجيل مستلزم طبي دون الحصول على إذن مسبق من اإلدارة طبقا للمادة\n 17أعاله؛\nفوضت عملية أو عدة عمليات للتصنيع أو التوزيع أو التصدير أو الصيانة لمؤسسة غير\nمؤهلة سواء كانت وطنية أو أجنبية.\nويعاقب بنفس الغرامة بالنسبة لنفس فئة المستلزمات:\n كل شخص ذاتي أو معنوي مسؤول عن مؤسسة صحية عامة أو خاصة اقتنى ،ابتداء\nمن تاريخ نشر هذا القانون بالجريدة الرسمية ،مستلزما أو عدة مستلزمات طبية غير\n\n- 14 -\n\nمسجلة طبقا للمادة 50من هذا القانون بالنسبة للفترة االنتقالية وللمادة 12منه بعد نشر\nالنصوص المطبقة له بالجريدة الرسمية.\n كل مستغل لمستلزم طبي أو عدة مستلزمات طبية خاضعة إللزامية الصيانة لم يحرص\nعلى استمرار صيانتها طبقا للفقرة الثانية من المادة 10أعاله؛\n كل شخص ذاتي أو معنوي قام بالبيع بالتقسيط خارج الصيدليات لمستلزم طبي أو لعدة\nمستلزمات طبية خاضعة ألحكام القانون رقم 17.04بمثابة مدونة األدوية والصيدلية،\nدون اإلخالل بأحكام المادة 131منه المتعلقة بالمزاولة غير المشروعة.\nتعاقب بغرامة تتراوح بين % 2و % 5من رقم المعامالت المنجز في المغرب خالل\nآخر سنة محاسبية مختتمة ،دون اعتبار الرسوم ،على أن ال تقل هذه الغرامة عن 500.000\nدرهم ،كل مؤسسة تصنيع أو استيراد أو تصدير أو توزيع أو صيانة مستلزمات طبية مرتبة\nفي القسمين 2ب و 3المحددين في المادة 4أعاله ،قامت بإحدى المخالفات المنصوص عليها\nفي الفقرة األولى أعاله."
    },
    {
      "provision_ref": "art44",
      "chapter": "القسم الذي تنتمي إليه هذه",
      "section": "44",
      "title": "المادة 44",
      "content": "تعاقب بغرامة تتراوح بين % 5و % 7من رقم المعامالت المنجز في المغرب خالل\nآخر سنة محاسبية مختتمة ،دون اعتبار الرسوم ،على أن ال تقل هذه الغرامة عن 700.000\nدرهم ،كل مؤسسة تصنيع أو استيراد أو تصدير أو توزيع أو صيانة مستلزمات طبية مرتبة\nفي القسمين 1و 2أ المحددين في المادة 4أعاله ،قامت بإحدى المخالفات التالية:\n عرضت مستلزما طبيا أو عدة مستلزمات طبية في السوق دون تسجيلها؛\n قامت بعرض مستلزم طبي في السوق أو تشغيله بشكل مخالف ألحكام المادتين 21\nو 22من هذا القانون؛\n لم تخبر اإلدارة ،وفقا للمادة 25أعاله ،بوقوع عارض أو خطر وقوعه ناجم عن\nاستعمال مستلزم طبي ،أو بخلل أو نقص في جودة مستلزم طبي بلغ إلى علمها .وتطبق\nنفس العقوبة على كل مهني صحة ارتكب نفس المخالفة؛\n حازت أو قامت بالعرض في السوق أو بالبيع أو عرضت للبيع أو استغلت مستلزما\nطبيا أمرت اإلدارة بسحبه من السوق أو بإتالفه أو بإعادة تصديره طبقا ألحكام المادتين\n 26و 27أعاله؛\n امتنعت عن اتخاذ التدابير الالزمة ،طبقا للمادة 29أعاله ،السترجاع وإتالف\nأو إعادة تصدير مستلزم طبي تقرر سحبه من السوق من طرف اإلدارة؛\n عرضت في السوق مستلزمات طبية مستعملة مستوردة بغرض تجديدها ألجل\nتصديرها وفقا لألحكام التشريعية والتنظيمية الجاري بها العمل؛\n عرضت في السوق عينات من مستلزمات طبية مستوردة خصيصا للتقييم بغرض\nتسجيلها؛\n عرضت في السوق عينات مستلزمات طبية مستوردة أو مصنعة محليا مخصصة\nللعرض بغرض التعريف بها لدى المهنيين في محافل أو مؤتمرات علمية أو معارض.\n\n- 15 -\n\nوتعاقب بغرامة تتراوح بين % 7و % 10من رقم المعامالت المنجز في المغرب خالل\nآخر سنة محاسبية مختتمة ،دون اعتبار الرسوم ،على أن ال تقل هذه الغرامة عن 1.000.000\nدرهم ،كل مؤسسة تصنيع أو استيراد أو تصدير أو توزيع أو صيانة مستلزمات طبية مرتبة\nفي القسمين 2ب و 3المحددين في المادة 4أعاله ،قامت بإحدى المخالفات المنصوص عليها\nفي الفقرة األولى أعاله.\nوفي حالة ثبوت تعريض مستعملي هذه المستلزمات لخطر الموت يمنع الضنين نهائيا\nمن مزاولة النشاط."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "تطبق الغرامات الدنيا المحددة في المادتين 43و 44أعاله على كل مؤسسة تصنيع أو\nاستيراد أو تصدير أو توزيع أو صيانة المستلزمات الطبية لم تستكمل سنتها المالية األولى\nوثبت ارتكابها للمخالفات المنصوص عليها في نفس المادتين."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "تعتبر كل مخالفة أخرى ألحكام هذا القانون ،غير تلك المنصوص عليها في المواد من\n 41إلى 45أعاله ،مماثلة للمخالفات المنصوص عليها في القانون رقم 13.83المتعلق بالزجر\nعن الغش في البضائع ،ويعاقب عليها بنفس العقوبات المقررة في القانون المذكور."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "في حالة العود ترفع الغرامة إلى الضعف.\nيعد في حالة العود في مدلول أحكام هذا الباب ،كل شخص يرتكب مخالفة ذات تكييف\nمماثل داخل أجل خمس ( )5سنوات التي تلي التاريخ الذي أصبح فيه الحكم األول باإلدانة\nمكتسبا لقوة الشيء المقضي به."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "في حالة اإلدانة بارتكاب مخالفة ألحكام هذا القانون ،يجوز للمحكمة أن تأمر بما يلي:\n مصادرة المنتجات والمواد المستعملة أو التي كانت ستستعمل في ارتكاب المخالفة وتلك\nالناتجة عن هذه األخيرة؛\n منع الشخص المدان من ممارسة األنشطة المتعلقة بتصنيع أو استيراد\nأو تصدير أو توزيع المستلزمات الطبية لمدة تتراوح بين 5و 10سنوات.\n منع الشخص المدان نهائيا من ممارسة األنشطة المتعلقة بتصنيع أو استيراد\nأو تصدير أو توزيع المستلزمات الطبية في حالة تعريض حياة مستعملي هذه\nالمستلزمات لخطر الموت."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "ال تحول العقوبات المنصوص عليها في هذا القانون دون تطبيق عقوبات أشد منصوص\nعليها في القانون الجنائي.\n\n- 16 -\n\nالباب السادس :األحكام النهائية"
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب السادس :األحكام النهائية",
      "section": "50",
      "title": "المادة 50",
      "content": "يعمل بهذا القانون ابتداء من تاريخ دخول نصوصه التطبيقية حيز التنفيذ ،التي يتعين\nنشرها في الجريدة الرسمية داخل أجل أقصاه سنة واحدة من تاريخ نشر هذا القانون.\nتظل قابلة للتطبيق ،بصفة انتقالية ،مسطرة تسجيل المستلزمات الطبية الجاري بها العمل\nفي تاريخ نشر هذا القانون.\nيجب على مصنعي ومستوردي ومصدري وموزعي المستلزمات الطبية أن يقوموا بجرد\nشامل لوضعية مخازنهم من هذه المستلزمات ويضعوه رهن إشارة اإلدارة خالل أجل ال يتعدى\nالفترة االنتقالية المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب السادس :األحكام النهائية",
      "section": "51",
      "title": "المادة 51",
      "content": "ابتداء من دخول أحكام هذا القانون المتعلقة بتسجيل المستلزمات الطبية حيز التنفيذ ،تنسخ\nأحكام الباب الثالث من القسم األول من القانون رقم 17.04بمثابة مدونة األدوية والصيدلة.\n\n- 17 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}