{
  "id": "ma-adala-health-social-279",
  "type": "statute",
  "title": "القانون المتعلق بالمختبرات الخاصة للتحاليل البيولوجية الطبية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "يراد في هذا القانون بمختبر التحاليل البيولوجية الطبية كل مؤسسة صحية خاصة تنجز\nفيها التحاليل البيولوجية الطبية والفحوص المختبرية الرامية إلى تسهيل التشخيص الطبي\nأو العالج أو الوقاية من األمراض البشرية باستثناء أعمال التشريح المرضي."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "استثناء من أحكام المادة األولى أعاله ،يجوز أن تنجز أعمال التشريح المرضي في مختبر\nللتحاليل البيولوجية الطبية وفق الشروط المحددة في المادة 7وما يليها من هذا القانون."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يجوز أن تنجز التحاليل البيولوجية الطبية إال بأمر من دكتور في الطب أو دكتور في\nطب األسنان في مجال اختصاصه ما عدا إذا تعلق األمر بتحاليل دورية سبق أن أمر طبيب\nبإجرائها.\n\nالباب الثاني :شروط فتح مختبرات التحاليل البيولوجية الطبية\nواستغاللها وتسييرها"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :شروط فتح مختبرات التحاليل البيولوجية الطبية",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يجوز أن يقبل أي كان لفتح مختبر للتحاليل البيولوجية الطبية واستغالله وتسييره:\n .1إن لم يكن مغربي الجنسية؛\n .2إن لم يتوفر على الشروط المتعلقة بالشهادة المطلوبة؛\n إما في الفصل األول من الظهير الشريف رقم 1.59.3672الصادر في 21من شعبان 19( 1379فبراير )1960بتنظيم مزاولة مهن الصيدلة وجراحة\nاألسنان وبيع العقاقير والقبالة ،كما وقع تغييره أو تتميمه؛\n - 2تم نسخ الظهير الشريف المشار إليه أعاله بمقتضى المادة 159من القانون رقم 17.04بمثابة مدونة األدوية\nوالصيدلة الصادر بتنفيذه الظهير الشريف رقم 1.06.151صادر في 30من شوال 22( 1427نوفمبر ،)2006\nالجريدة الرسمية عدد 5480بتاريخ 15ذو القعدة 7( 1427ديسمبر )2006ص .3726\n\n-3-\n\n وإما في الفصل األول من القانون رقم 321.80المتعلق بمزاولة الطبالبيطري والجراحة والصيدلة البيطرية بصفة حرة والصادر بتنفيذه الظهير\nالشريف رقم 1.80.340بتاريخ 17من صفر 25(1401ديسمبر،)1980\nكما وقع تغييره؛\n وإما في الباب األول من القانون رقم 10.94المتعلق بمزاولة الطب الصادربتنفيذه الظهير الشريف رقم 1.96.123بتاريخ 5ربيع اآلخر 21( 1417\nأغسطس4)1996؛\n .3إن لم يكن باإلضافة إلى ذلك:\n إما حاصال على دبلوم التخصص في الطب (التخصصات البيولوجية) أودبلوم التخصص في الصيدلة والبيولوجيا (التخصصات البيولوجية) المسلم\nمن إحدى الكليات المغربية أو على شهادة من كلية أجنبية تعترف بمعادلتها\nالسلطة الحكومية المختصة التي تنشر القائمة المدرجة فيها؛\n و إما متوفرا على صفة أستاذ باحث سابق في الطب أو الصيدلة زاول كاملالوقت أنشطة التعليم والتأطير والبحث في مجال البيولوجيا الطبية طوال مدة\nال تقل عن أربع سنوات بصفة أستاذ للتعليم العالي أو أستاذ مبرز أو أستاذ\nللتعليم العالي مساعد أو أستاذ مساعد.\n .4إن لم يحصل سلفا على إذن بذلك وفق الشروط المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :شروط فتح مختبرات التحاليل البيولوجية الطبية",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يسمح ألي أجنبي بفتح مختبر للتحاليل البيولوجية الطبية واستغالله وتسييره ما لم\nتتوفر فيه الشروط المنصوص عليها في البنود 2و( 3الفقرة األولى) و 4بالمادة 4أعاله،\nويجب باإلضافة إلى ذلك:\n أن يكون مقيما بالمغرب وفقا للتشريع المتعلق بالهجرة؛ أن يكون من رعايا دولة أبرمت مع المغرب اتفاقا يسمح للبيولوجيين منرعايا كل دولة باإلقامة في تراب الدولة األخرى لمزاولة مهنة البيولوجي\nفيها أو أن يكون من رعايا أجانب متزوجين برعايا مغاربة؛\n\n - 3الجريدة الرسمية عدد 3564بتاريخ 12ربيع اآلخر 18( 1401يبراير )1981ص .159\n - 4تم نسخ القانون رقم 10.94المشار إليه أعاله بمقتضى المادة 124من القانون 131.13الصادر بتنفيذه الظهير\nالشريف رقم 1.15.26في 29من ربيع اآلخر 19( 1436فبراير ،)2015الجريدة الرسمية عدد 6342بتاريخ\n 21جمادى االولى 12( 1436مارس )2015ص .1607\n\n-4-\n\n أ ال يكون محكوما عليه في المغرب أو الخارج من أجل ارتكاب أحد األفعالالموصوفة بجنايات أو جنح ضد األشخاص ونظام األسرة واألخالق العامة؛\n أال يكون مقيدا في هيئة للبيولوجيين األجانب .وإذا كان البيولوجي المعنيباألمر مقيدا في هيئة أجنبية ،وجب عليه أن يدلي بما يثبت حذفه من هذه\nالهيئة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب أن يكون كل مختبر للتحاليل البيولوجية الطبية في ملك:\n -1إما بيولوج ي مأذون له لهذا الغرض وفق الشروط المنصوص عليها في هذا\nالقانون يتولى مهام المدير فيه؛\n -2و إما جمعية أو شركة خاضعة ألحكام الظهير الشريف الصادر في 9رمضان\n 12(1331أغسطس )1913بمثابة قانون االلتزامات والعقود في قسمه السابع\nبالكتاب الثاني منه وال يجوز ،بأي حال من األحوال أن يكون للشركة\nأو الجمعية المذكورة شكل شركة يطلق عليها في القانون إسم شركة تجارية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن يقوم بأعمال التشريح المرضي المشار إليها في المادة 2أعاله والمنجزة في\nمختبر للتحاليل البيولوجية الطبية طبيب متخصص في التشريح المرضي أبرم لهذا الغرض\nاتفاقية مع المختبر المعني باألمر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجوز لكل مختبر للتح اليل البيولوجية الطبية أن يضم إليه مساعدا أو أكثر من بين\nالبيولوجيين المتوفرة فيهم الشروط المنصوص عليها في المادة 4من هذا القانون أو في المادة\n 5إن اقتضى الحال ذلك.\nال يمكن ألي كان أن يزاول األعمال البيولوجية الطبية بصفة مساعد لدى مختبر للتحاليل\nالبيولوجية الطبية إال على أساس اتفاقية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب أن تكون االتفاقيات المشار إليها في المادتين 7و 8أعاله محل محرر مطابق ألحكام\nهذا القانون والقوانين الخاضعة لها مهن الطب أو الصيدلة أو البيطرة وكذا لمدونة اآلداب\nالمهنية الخاصة بكل مهنة منها.\n-5-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ال تعتبر االتفاقيات صحيحة إال إذا أشر عليها رئيس مجلس الهيئة المقيد لديها طبيب\nالتشريح المرضي أو المساعد المقصود .ويتأكد رئيس المجلس المعني باألمر من مطابقة بنود\nاالتفاقيات المذكورة للشروط الوارد بيانها في المادة السابقة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتوقف مشروع فت ح مختبر التحاليل البيولوجية الطبية أو إعادة فتحه أو استغالله على\n.5\nإذن إداري سابق"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب على البيولوجي أو البيولوجيين األعضاء المؤسسين للمختبر للحصول على اإلذن\nأن يعرضوا على اإلدارة ألجل الموافقة عليه مشروعا يتضمن بيان المكان المقام فيه المختبر\nوالوضعية القانونية للمؤسسة وشروط تسيير المختبر وهوية وصفة البيولوجي المدير\nوالبيولوجيين الشركاء ،وإن اقتضى الحال قائمة األعمال المحتفظ بها لبعض المختبرات\nوالمنصوص عليها في المادة 37أدناه.\nإ ذا كان المختبر يستعين بالبيولوجيين المساعدين ،وجب كذلك أن تبين هوية وصفة هؤالء\nبكيفية دقيقة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تسلم اإلدارة اإلذن المشار إليه في المادة 11أعاله داخل اآلجال المحددة بنص تنظيمي\nابتداء من تاريخ إيداع ملف المعني باألمر .ويمنح هذا اإلذن باعتبار جودة ما تتوفر عليه\nالمؤسسة من منشآت ومن يعمل بها من مساعدين وباعتبار عدد المستخدمين الدائمين\nومؤهالتهم ومدى تقيد المشروع بالمعايير التقنية المقررة في المادة 54من هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تقوم اإلدارة سلفا بعرض مشروع فتح مختبر التحاليل البيولوجية الطبية أو إعادة فتحه\nأو استغالله على المجلس الوطني للهيئة المعنية إلبداء رأيه فيه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يصير اإلذن المشار إليه في المادة 11أعاله باطال إذا انصرم على تسليمه عامان ولم\nينجز المشروع بكامله."
    },
    {
      "provision_ref": "art16-5",
      "section": "16-5",
      "title": "المادة 16-5",
      "content": "انظر المرسوم رقم 2.05.752بتاريخ 6جمادى اآلخرة 13( 1426يوليو ،)2005الجريدة الرسمية عدد\n 5336بتاريخ 14جمادى اآلخرة 21( 1426يوليو ،)2005ص .2075\n\n-6-\n\nتسلم اإلدارة اإلذن النهائي في فتح مختبر التحاليل البيولوجية الطبية أو إعادة فتحه\nأو استغالله بعد أن تثبت لديها مطابقة المؤسسة المقامة للمشروع المقدم والمقبول والمغير إن\nاقتضى الحال بطلب منها.\nتقوم اإلدارة المختصة بمراقبة المطابقة بحضور رئيس مجلس الهيئة المعنية أو ممثليه\nالذين يجوز لهم بهذه المناسبة إبداء كل مالحظة يرون فيها فائدة وتضمن في المحضر الذي\nتحرره اإلدارة على إثر زيارة المراقبة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "إذا كان مختبر التحاليل البيولوجية الطبية مملوكا لجمعية أو شركة ،فإن اإلذن في فتحه\nأو إعادة فتحه أو استغالله يمنح في اسم كل واحد من البيولوجيين أعضاء الجمعية\nأو الشركة.\nيقوم بمهام التسيير عضو من أعضاء يبين اسمه في اإلذن."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "كل تغيير يطرأ على الشكل القانوني للمؤسسة أو يتعلق بالبيولوجيين المأذون لهم في\nاستغاللها أو إدارتها أو تسييرها وكذا على شروط سير المختبر ،يحب أن يبلغ كتابة قبل القيام\nبه إلى اإلدارة وإلى المجلس الوطني للهيئة المعنية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "إذا كان التغيير غير مطابق ألحكام هذا القانون والنصوص المتخذة لتطبيقه جاز لإلدارة\nأن تعترض عليه خالل الستين يوما التالية لتاريخ التبليغ المنصوص عليه في المادة 18أعاله\nبعد استطالع رأي المجلس الوطني للهيئة المعنية أو بطلب منه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "ال يجوز ألي طبيب أو صيدلي أو بيطري مأذون له وحده أو داخل شركه ما في فتح\nمختبر للتحاليل البيولوجية الطبية أو استغالله أو تسييره أو هما معا أن يقوم إال باألعمال الداخلة\nفي نطاق التخصص البيولوجي الطبي.\nيمنع عليه أن يجمع بين نشاطه ومزاولة أية مهنة حرة أخرى ولو كان توفره على الشهادة\nيخوله هذا الحق في مزاولة المهنة المذكورة.\nغير أن صيادلة الصيدليات المتوفرة فيهم الشروط المنصوص عليها في المادتين 4و5\nأعاله ،يمكن أن يؤذن لهم بصفة استثنائية داخل الجماعات غير الموجودة بها مختبرات للتحاليل\n\n-7-\n\nالبيولوجية الطبية في فتح واستغالل مختبر للتحاليل البيولوجية الطبية .ويجب أن يكون المختبر\nملتصقا بالصيدلية.\nتحدد السلطة الحكومية كل سنة قائمة الجماعات المذكورة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يعتبر البيولوج ي مدير المختبر مسؤوال عن تنظيم وحسن سير مختبر التحاليل البيولوجية\nالطبية.\nل هذه الغاية ،يجب عليه أن يسير شخصيا وباستمرار مختبر التحاليل البيولوجية الطبية\nوال يجوز له أن يزاول مهامه في أي مختبر آخر."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يجوز لمدير مختبر التحاليل البيولوجية الطبية إذا تغيب أو حال مانع دون حضوره أن\nيعين للنيابة عنه بيولوجيا يجب إما أن تنطبق فيه أحكام المادة 4من هذا القانون وإما أن يكون\nقد أتم بنجاح ما ال يقل عن ثالث سنوات من مدة دراسته إذا كان في طور التخصص."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "إذا لم تتجاور مدة ال تغيب ثالثة أشهر ،وجب على المدير المعني باألمر أن يخبر سلفا\nبذلك رئيس مجلس الهيئة المنتمي إليها وأن يبلغه اسم وصفة من ينوب عنه .ويجب على رئيس\nالهيئة المعنية أن يخبر اإلدارة بذلك.\nإ ذا تجاوزت مدة التغيب ثالثة أشهر ،وجب على مدير المختبر الحصول على إذن سابق\nمن اإلدارة.\nال يجوز في جميع األحوال أن يزيد مجموع مدد النيابة على ستة أشهر في السنة.\nإذا تجاوزت مدة التغيب خمسة عشر يوما ،وجب توجيه الطلب بحسب الحالة إلى رئيس\nمجلس الهيئة المعنية أو إلى اإلدارة قبل التغيب المقرر للمدير الذي يجب عليه أن يبين اسم\nوصفة من ينوب ع نه بما ال يقل عن خمسة عشر يوما ،ويجب أن يكون هذا األخير قد حصل\nسلفا على رخصة يسلمها لهذا الغرض رئيس الهيئة المعنية أو ممثله."
    },
    {
      "provision_ref": "art24-8",
      "section": "24-8",
      "title": "المادة 24-8",
      "content": "يجب أن تكون أعمال النيابة التي تزيد مدتها على شهر محل عقد يحرره وفق عقد\nنموذجي تعده الهيئات المهنية المعنية وتبين فيه بوجه خاص التزامات الطرفين المتبادلة ويؤشر\nعلى العقد المذكور رئيس المجلس الجهوي المختص."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "إذا تعلق األمر بشركة ،قام بالنيابة أحد أعضائها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يمنع على كل طبيب بيولوجي أو صيدلي بيولوجي أو بيطري بيولوجي إذا كان موظفا\nالقيام بأي عمل من أعمال مهنته خارج المرفق العمومي المعين للعمل به بصورة قانونية ما\nعدا إذا وجب عليه تقديم إسعاف ومساعدة لشخص في خطر ومع مراعاة الرخص االستثنائية\nالمنصوص عليها في الفصل 15من الظهير الشريف رقم 1.58.008الصادر في 4شعبان\n 24( 1377فبراير )1958بمثابة النظام األساسي العام للوظيفة العمومية.6"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "استثناء من أحكام المادة السابقة وأحكام الفصل 15من الظهير الشريف المشار إليه\nأعاله رقم 1.58.008يسمح للبيولوجيين الموظفين الدكاترة في الطب أو الصيدلة أو الطب\nالبيطري بمزاولة العمل بالقطاع الخاص ف ي إطار النيابة .ويسلم إليهم لهذه الغاية إذن بالنيابة\nبعد االطالع على المقرر الصادر بمنحهم إجازة إدارية وبعد موافقة السلطة التدرجية التي\nينتمون إليها ،وال يكون اإلذن المذكور صالحا إال لمدة اإلجازة اإلدارية.\nيخضع البيولوجيون الموظفون عند قيامهم بعمل من أعمال النيابة للنصوص التشريعية\nوالتنظيمية المتعلقة بمزاولة مهنة الطب أو الصيدلة أو البيطرة البيولوجية بالقطاع الخاص."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "إذا توفي مدير مختبر للتحاليل البيولوجية الطبية مستغل بصورة فردية ،جاز لورثته إسناد\nإدارته إلى الغير لمدة ال تزيد على:\n سنة قابلة للتجديد في حدود سنتين عندما يكون ورثة الهالك قاصرين؛ خمس سنوات عندما يتابع الورثة دراستهم للحصول على شهادةالتخصص أو ما يعادلها ،كما هو منصوص على ذلك في المادة 4من هذا\nالقانون.\n\n - 6ظهير شريف رقم 1.58.008بمثابة النظام األساسي العام للوظيفة العمومية صادر في 4شعبان 1377\n( 24فبراير ،)1958الجريدة الرسمية عدد 2372بتاريخ 21رمضان 11( 1377أبريل )1958ص ،914كما\nوقع تغييره وتتميمه.\n\n-9-\n\nيجب أن تتوفر في المأذون له بإدارة المختبر الشروط المقررة في هذا القانون .ويجدد\nاإلذن كل سنة بعد االطالع على الشهادات بمتابعة الدراسة من لدن الورثة المعنيين.\n\nالباب الثالث :إجراءات تسيير المختبرات"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الثالث :إجراءات تسيير المختبرات",
      "section": "29",
      "title": "المادة 29",
      "content": "يجب أن يحرر في شأن كل تحليل بيولوجي طبي منجز في أحد المختبرات بيان يحمل\nتوقيع البيولوجي المأذون له واسميه الشخصي والعائلي وتاريخ إجراء التحليل.\nي منع على كل مختبر تسليم بيان عن تحاليل غير موقع عليه .وال يقوم استعمال طابع\nأو خاتم مقام التوقيع."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الثالث :إجراءات تسيير المختبرات",
      "section": "30",
      "title": "المادة 30",
      "content": "يمنع كل اتفاق يخول االستف ادة من التعويض عن العمليات المنجزة في مختبر للتحاليل\nالبيولوجية الطبية إلى شخص غير الشخص أو األشخاص المستحقين."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الثالث :إجراءات تسيير المختبرات",
      "section": "31",
      "title": "المادة 31",
      "content": "يمنع كل إشهار على مختبرات التحاليل البيولوجية الطبية باستثناء نشر المعلومات العلمية\nلدى الهيئة الطبية أو الصيدلية أو هيئة جراحي األسنان أو البياطرة."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الثالث :إجراءات تسيير المختبرات",
      "section": "32",
      "title": "المادة 32",
      "content": "يلزم كل مختبر للتحاليل البيولوجية الطبية بالمساهمة في أعمال المراقبة الخارجية\nللجودة الرامية إلى التأكد من حسن إنجاز التحاليل البيولوجية الطبية وفقا لدليل حسن إنجاز\nالتحاليل البيولوجية الطبية المشار إليه في المادة 55أدناه ،وتجري المراقبة المذكورة هيئة\nعامة أو إن اقتضى الحال هيئة خاصة تعتمدها اإلدارة بعد استطالع رأي مجالس الهيئة المعنية.\n\nالباب الرابع :شروط توجيه العينات والتعاقد من الباطن\nواألعمال المحتفظ بها لبعض المختبرات"
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الرابع :شروط توجيه العينات والتعاقد من الباطن",
      "section": "33",
      "title": "المادة 33",
      "content": "ال يباشر توجيه العينات فيما بين المختبرات لغرض التحليل إال وفق عقد يحرر استنادا\nإلى عقد نموذجي يعده مجلس الهيئة المعنية ويجب أن يعرض العقد الذي تبين فيه طبيعة\nالتوجيه وشروطه وإجراءاته على رئيس مجلس الهيئة المعنية للتأشير عليه.\nيعتبر باطال كل عقد يحرر خالفا ألحكام هده المادة.\n\n-10-"
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الرابع :شروط توجيه العينات والتعاقد من الباطن",
      "section": "34",
      "title": "المادة 34",
      "content": "يتم أخذ العينة وتوجيهها تحت مسؤولية المختبر الموجه.\nي باشر التحليل تحت مسؤولية مدير المختبر المتلقي ويوقع البيان عن التحاليل بيولوجي\nمأذون له يعمل ينفس المختبر.\nي جب أن يتضمن البيان المذكور بكل وضوح اسم وعنوان المختبر الذي أنجز التحاليل\nوتاريخ التحليل وكذا اسم البيولوجي الذي يقوم بمراقبتها .ويعتبر الموقع على البيان مسؤوال\nعن صحة ما ورد فيه."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الرابع :شروط توجيه العينات والتعاقد من الباطن",
      "section": "35",
      "title": "المادة 35",
      "content": "يجب أن يحرر البيان عن الفحوص الموجه في ورق يحمل عنوان المختبر الذي أنجز\nالتحاليل وتاريخ التحليل وأن يوقعه البيولوجي المنجزة التحاليل تحت مسؤوليته.\nيجب أال يتضمن البيان المذكور بأي حال من األحوال تعليقا أو طابعا للمختبر الموجه."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الرابع :شروط توجيه العينات والتعاقد من الباطن",
      "section": "36",
      "title": "المادة 36",
      "content": "تمنع االستعانة بالوسطاء في جميع العينات."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الرابع :شروط توجيه العينات والتعاقد من الباطن",
      "section": "37",
      "title": "المادة 37",
      "content": "ال تقوم ببعض األعمال التي تتطلب تأهيال خاصا أو تستلزم االلتجاء إما إلى استخدام\nمواد تنطوي على خطر خاص وإما إلى استعمال تقنيات استثنائية دقيقة أو تقنيات حديثة إال\nمختبرات التحاليل البيولوجية الطبية المعتمدة قانونا لهذا الغرض من لدن اإلدارة المختصة.\nتحدد اإلدارة قائمة األعمال المذكورة بعد استطالع رأي الهيئة المعنية."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الرابع :شروط توجيه العينات والتعاقد من الباطن",
      "section": "38",
      "title": "المادة 38",
      "content": "ال يجوز التعاقد من الباطن مع مختبرات توجد خارج المغرب إال فيما يخص األعمال\nغير الممارسة في المغرب.\nيجب على المختبرات المعنية أن تبرم لهذه الغاية اتفاقيات للتعاقد من الباطن مع\nمختبرات أجنبية معتمدة في بلدانها األصلية.\nيجب أن تعرض االتفاقيات المذكورة مشفوعة بشهادة اعتماد تسلمها السلطات المختصة\nفي البلد األصلي للمختبر األجنبي المعن ي باألمر على تأشيرة رئيس المجلس الوطني للهيئة\nالمقصودة الذي يتأكد من مطابقتها ألحكام هذا القانون والنصوص المتخذة لتطبيقه .ويتأكد\nالرئيس كذلك من أن الفحوص المقترحة ال تنجز في المغرب.\nتعتبر باطلة االتفاقيات المبرمة خالفا ألحكام هذا المادة.\n-11-\n\nالباب الخامس :تفتيش مختبرات التحاليل البيولوجية الطبية"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الخامس :تفتيش مختبرات التحاليل البيولوجية الطبية",
      "section": "39",
      "title": "المادة 39",
      "content": "تخضع المختبرات ألعمال تفتيش دورية يقوم بها دون إعالم سابق مفتشو مختبرات\nاإلدارة المختصة كلما دعت الضرورة إلى ذلك ومرة في السنة على األقل.\nيراد بأعمال التفتيش المذكورة التأكد من التقيد بالشروط القانونية والتنظيمية المطبقة على\nاستغالل المختبر والسهر على حسن تطبيق هذه المؤسسات للقواعد المهنية الجاري بها العمل.\nويجب على المفتشين أن يستندوا بوجه خاص فيما يقومون به من تفتيش إلى دليل حسن إنجاز\nالتحاليل المشار إليه في المادة 55من هذا القانون."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الخامس :تفتيش مختبرات التحاليل البيولوجية الطبية",
      "section": "40",
      "title": "المادة 40",
      "content": "يجب على رئيس اإلدارة المعني باألمر ،عندما يثبت ارتكاب مخالفة على إثر عمل من\nأعمال التفتيش ،أن يخبر مدير المختبر بذلك في تقرير معلل ينذره فيه بالعمل على إنهاء\nالخروقات المالحظة داخل أجل يتولى تحديده باعتبار أهمية اإلصالحيات المطلوبة.\nإذا انصرم األجل المذكور واستمرت نفس المخالفات ،رفع رئيس اإلدارة المختصة األمر\nإلى رئيس مجلس الهيئة المعنية الذي يحيل المعني باألمر إلى المجلس التأديبي .وإذا لم يمتثل،\nجاز لرئيس مجلس الهيئة أو رئيس اإلدارة المختصة:\n استصدار األمر من رئيس المحكمة المختصة بإغالق المختبر في انتظارصدور الحكم عندما يكون من شأن المخالفة المثبت ارتكابها أن تمس\nبصحة السكان أو بسالمة المرضى؛\n ر فع األمر إلى السلطة القضائية قصد إجراء المتابعات التي تستوجبهااألفعال المرتكبة وفقا للمادة 44بعده.\nه ذا زيادة على المتابعات القانونية العادية التي يمكن أن تترتب على األفعال المؤاخذ\nعليها.\n\nالباب السادس :العقوبات"
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب السادس :العقوبات",
      "section": "41",
      "title": "المادة 41",
      "content": "يعتبر مزاوال لمهنة البيولوجيا الطبية بغير موجب قانوني:\n .1كل من يمارس بصورة اعتيادية أو تحت إشراف غيره ولو بحضور أحد\nالبيولوجيين أعمال تحليل بيولوجي طبي دون أن يكون طبيبا أو صيدليا\nأو بيطريا وحاصال على شهادة التخصص في البيولوجيا الطبية أو إجازة\nأو شهادة معترف بمعادلتها.\n-12-\n\nغير أن هذه األحكام ال تطبق على الطلبة في علم البيولوجيا الطبية الذين يقومون بأعمال\nنيابة عمال بأحكام هذا القانون أو ينجزون أعماال مبينة في مسمية أعمال التحاليل البيولوجية\nالطبية ،يأمرهم بإنجازها البيولوجيون الذين ينتمون إليهم وعلى تقنيي المختبرات الذين يقومون\nبأعمال وفق نفس الشروط؛\n .2كل شخص يقوم بأحد األعمال المنصوص عليها أعاله من غير الحصول على\nاإلذن في ذلك أو يزاول عمله طوال مدة توقيفه أو حذفه من جدول الهيئة ابتداء\nمن تاريخ تبليغ قرار التوقيف أو الحذف إلى المعني باألمر؛\n .3ك ل طبيب أو صيدلي أو بيطري أو بيولوجي يزاول المهنة خالفا ألحكام المواد\n( 20الفقرة )2و( 21الفقرة )2و 26و 27و 37أعاله؛\n .4كل شخص حامل للقب قانوني يتجاوز حدود الصالحيات التي يسندها إليه القانون\nوالسيما بتقديم مساعدته لألشخاص الوارد بيانهم في الفقرات الثالثة السابقة قصد\nعدم تعريضهم لتطبيق أحكام هذا القانون؛\n .5كل طبيب أو صيدلي أو بيطري أو بيولوجي أجنبي يزاول مهنة البيولوجيا الطبية\nخالفا ألحكام المادة 5من هذا القانون."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب السادس :العقوبات",
      "section": "42",
      "title": "المادة 42",
      "content": "يعاقب على مزاولة مهنة البيولوجيا الطبية بغير موجب قانوني في الحاالت المنصوص\nعليها في الفقرات 1و 4و 5من المادة 41أعاله بعقوبة الحبس من ثالثة أشهر إلى خمس\nسنوات وبغرامة من 5.000إلى 50.000درهم أو بإحدى هاتين العقوبتين فقط.\nفي حالة العود يرفع مبلغ الغرامة ،إلى الضعف وال يمكن أن تقل عقوبة الحبس عن ستة\nأشهر."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب السادس :العقوبات",
      "section": "43",
      "title": "المادة 43",
      "content": "يعاقب على مزاولة مهنة البيولوجيا الطبية بغير موجب قانوني في الحاالت المنصوص\nعليها في الفقرتين 2و 3من المادة 41أعاله بغرامة من 1.500إلى 7.500درهم.\nفي حالة العود يرفع مبلغ الغرامة إلى الضعف.\nي جوز للمحكمة المرفوع إليها األمر أن تقرر على سبيل عقوبة تبعية منع المحكوم عليه\nمن مزاولة الطب أو الصيدلة أو الطب البيطري لمدة ال تزيد على سنتين."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب السادس :العقوبات",
      "section": "44",
      "title": "المادة 44",
      "content": "يعاقب بغرامة من 100.000إلى مليون درهم كل شخص طبيعي يكون مسؤوال عن فتح\nوإعادة فتح مختبر للتحاليل البيولوجية الطبية أو يستغل هذا المختبر دون الحصول على اإلذن\n-13-\n\nالمنصوص عليه في المادة 16أعاله أو يقوم بالتغييرات المشار إليها في المادة 18أعاله من\nغير أن يخبر بها اإلدارة أو دون أن يعير اهتماما العتراضها على ذلك أو يمتنع من الخضوع\nألعمال التفتيش المنصوص عليها في المادة 39من هذا الفانون.\nتأمر المحكمة ،عالوة على ما ذكر ،بإغالق المحل الذي يستغل دون الحصول على اإلذن\nالمنصوص عليه في المادة 16أعاله أو إذا كان المحل المذكور يشكل خطرا جسيما على\nالمرضى أو السكان.\nفي الحالتين المنصوص عليهما في الفقرة السابقة ،يجور لرئيس المحكمة إذا رفع إليه\nاألمر لهذه الغاية من لدن اإلدارة أو ر ئيس مجلس الهيئة المعنية ،أن يأمر بإغالق المختبر في\nانتظار صدور حكم المحكمة المقامة الدعوى لديها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يعاقب بغرامة من 5.000إلى 50.000درهم البيولوجي مدير مختبر التحاليل البيولوجية\nالطبية الذي يسمح لألطباء البيولوجيين أو الصيادلة البيولوجيين أو البياطرة البيولوجيين\nبالقطاع العام أو لبيولوجي أجنبي غير مأذون له في مزاولة مهنة البيولوجيا الطبية في\nالمختبر الذي يسيره على أن تراعى في ذلك أحكام المادتين 26و 27أعاله."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يتعرض للعقوبات المقررة في المادة 42أعاله كل من يستعمل لقب طبيب بيولوجي\nأو صيدلي بيولوج ي أو بيطري بيولوجي من غير أن يكون حاصال على شهادة تخصص في\nالبيولوجيا الطبية أو على إجازة أو شهادة معترف بمعادلتها."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يعاقب بغرامة من 1.500إلى 7.500درهم على كل مخالفة ألحكام المادتين ( 29الفقرة\n )2و 30أعاله.\nيتعرض لنفس العقوبة البيولوجي مدير مختبر التحاليل البيولوجية الطبية الذي يمتنع عن\nالمساهمة في المراقبة الخارجية للجودة المنصوص عليها في المادة 32أعاله.\nفي حالة العود يرفع مبلغ الغرامة إلى الضعف."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يعاقب بغرامة من 750درهما إلى 3.000درهم على كل مخالفة ألحكام المواد 31و36\nو( 38الفقرة األولى) من هذا القانون.\nفي حالة العود يرفع مبلغ الغرامة إلى الضعف.\n\n-14-"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يمكن أن يتعرض األطباء البيولوجيون أو الصيادلة البيولوجيون أو البياطرة\nالبيولوجيون ،المحكوم عليهم من أجل ارتكاب أفعال موصوفة بجنايات أو جنح ضد األشخاص\nونظام األسرة واألخالق العامة زيادة على العقوبة األصلية ،إلى منع مؤقت\nأو نهائي من مزاولة مهنتهم .وبناء على ملتمس من النيابة العامة ،تعتبر األحكام الصادرة في\nالخارج من أجل ارتكاب األفعال المشار إليها أعاله كما لو صدرت .في المغرب ألجل تطبيق\nالقواعد المتعلقة بالعود الرتكاب الجريمة والعقوبات التبعية أو التدابير األمنية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "تجري المتابعات القضائية التي قد يتعرض لها األطباء البيولوجيون أو الصيادلة\nالبيولوجيون أو البياطرة البيولوجيون عمال بهذا القانون زيادة على الدعوى التأديبية التي يمكن\nأن تترتب على األفعال المؤاخذ عليها.\nي جوز للهيئات المهنية المعنية أن تمارس حقوق المطالب بالحق المدني أمام المحاكم\nالمقامة لديها دعوى تتعلق بطبيب بيولوجي أو صيدلي بيولوجي أو بيطري بيولوجي وفقا\nألحكام قانون المسطرة الجنائية."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "إذا قررت الهيئة المعنية حذف أو توقيف طبيب أو صيدلي أو بيطري ،فإن اإلذن الممنوح\nإياهم تطبيقا للمادة 16أعاله يسحب أو يوقف بحسب الحالة من لدن اإلدارة التي تقرر عندما\nيكون المختبر مستغال بصفة فردية إما اإلغالق النهائي للمختبر المذكور وإما إغالقه المؤقت\nلمدة توقيف البيولوجي المعني باألمر.\nلهذه الغاية ،يجب على الهيئة المعنية أن تخبر اإلدارة في الحال بكل قرار للحذف\nأو التوقيف صار نهائيا."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يعتبر في حالة العود كل شخص يقوم ،خالل السنة التالية لصدور حكم نهائي عليه من\nأجل إحدى المخالفات المنصوص عليها في هذا القانون ،بارتكاب مخالفة ينطبق عليها نفس\nالوصف.\n\n-15-\n\nالباب السابع :أحكام متفرقة وانتقالية"
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب السابع :أحكام متفرقة وانتقالية",
      "section": "53",
      "title": "المادة 53",
      "content": "تحدد اإلدارة بنص تنظيمي 7أعمال التحاليل البيولوجية الطبية بعد استطالع رأي مجالس\nالهيئات المعنية .ويجب تحيينها دوريا باعتبار تطور أعمال وتقنيات البيولوجيا الطبية."
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب السابع :أحكام متفرقة وانتقالية",
      "section": "54",
      "title": "المادة 54",
      "content": "تحدد بنص تنظيمي 8بعد استطالع رأي مجالس الهيئات المعنية معايير اإلنشاء التقنية\nالدنيا التي ي جب أن تتوفر في مختبرات التحاليل البيولوجيا الطبية وتجهيزاتها وكذا مؤهالت\nاألشخاص العاملين بها."
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب السابع :أحكام متفرقة وانتقالية",
      "section": "55",
      "title": "المادة 55",
      "content": "يحدث دليل لحسن إنجاز التحاليل البيولوجية تحدد اإلدارة مضمونه بعد استطالع رأي\nمجالس الهيئات المعنية."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب السابع :أحكام متفرقة وانتقالية",
      "section": "56",
      "title": "المادة 56",
      "content": "تحدث لجنة وطنية دائمة للبيولوجيا الطبية تتولى مهمة اإلسهام في تطوير البحث في\nميدان البيولوجيا الطبية ويجب على اإلدارة المختصة استشارتها في كل مسألة تتعلق\nبالبيولوجيا الطبية.\nيحدد تأليف اللجنة المذكورة بنص تنظيمي 9بعد استطالع رأي مجالس الهيئات المعنية."
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب السابع :أحكام متفرقة وانتقالية",
      "section": "57",
      "title": "المادة 57",
      "content": "استثناء من أحكام المادة 4أعاله ،يجوز للصيادلة المأذون لهم وفقا للتشريع الجاري به\nالعمل في استغالل صيدلية أن ينجزوا تحاليل للتوجيه السريري تحدد السلطة الحكومية\nالمختصة قائمتها."
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب السابع :أحكام متفرقة وانتقالية",
      "section": "58",
      "title": "المادة 58",
      "content": "استثناء من أحكام المادة 20من هذا القانون ،يسمح للصيادلة المأذون لهم في الجمع ببن\nاستغالل صيدلية ومختبر للتحاليل البيولوجية الطبية قبل صدور األمر بتنفيذ هذا القانون ،أن\nيستمروا في مزاولة النشاطين معا.\n\n - 7انظر المرسوم رقم ،2.05.752السالف الذكر.\n - 8انظر المرسوم رقم ،2.05.752السالف الذكر.\n - 9انظر المرسوم رقم ،2.05.752السالف الذكر.\n\n-16-"
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب السابع :أحكام متفرقة وانتقالية",
      "section": "59",
      "title": "المادة 59",
      "content": "تنشر اإلدارة كل سنة في الجريدة الرسمية قائمة مختبرات التحاليل البيولوجيا الطبية\nالمرخص لها وقائمة البيولوجيين المأذون لهم في مزاولة العمل.\nوكذا الئحة المختبرات المغلقة بشكل نهائي لسبب من األسباب المنصوص عليها في هذا\nالقانون."
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب السابع :أحكام متفرقة وانتقالية",
      "section": "60",
      "title": "المادة 60",
      "content": "يضرب لمالك مختبرات التحاليل البيولوجية الطبية أجل سنتين من تاريخ صدور\nالنصوص المتخذة لتطبيق هذا القانون في الجريدة الرسمية قصد التقيد بأحكام المادة 54منه."
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب السابع :أحكام متفرقة وانتقالية",
      "section": "61",
      "title": "المادة 61",
      "content": "تنسخ أحكام الظهير الشريف رقم 1.75.237بتاريخ 25من ذي الحجة 1396\n( 17ديسمبر )1976المعتبر بمثابة قانون يتعلق بالنظام األساسي لمختبرات التحاليل الطبية.\n\n-17-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}