{
  "id": "ma-adala-health-social-283",
  "type": "statute",
  "title": "القانون المتعلق بالكواشف المستعملة لأغراض التشخيص في المختبر",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :الكواشف المستعملة ألغراض التشخيص في المختبر",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيراد في مفهوم هذا القانون بالمصطلحات التالية:\n كاشف مستعمل ألغراض التشخيص في المختبر والمشار إليه في هذا القانونبمصطلح \"كاشف\" :كل مادة كيميائية أو بيولوجية ،تقدم في شكل وحدة منفردة\nأو في شكل عتيدة ،محضرة خصيصا الستعمالها في المختبر ،سواء لوحدها\nأو في توليفة ،إلجراء التحاليل البيولوجية على عينات مأخوذة من جسم اإلنسان\nألغراض التشخيص بما فيه الكشف والتتبع؛\n عتيدة :مجموع األدوات والمواد الموضبة مسبقا والمخصصة للتحاليل البيولوجيةالمشار إليها أعاله؛\n التقييم التقني للخصائص :اختبار فعالية وسالمة مجموع المميزات الفيزيائيةوالكيميائية والبيولوجية لكاشف من الكواشف ،قصد تسجيله عند االقتضاء؛\n صاحب التسجيل :كل مؤسسة لصناعة أو استيراد الكواشف المستعملة ألغراضالتشخيص في المختبر ،مصرح بها قانونا لدى اإلدارة والتي قيد التسجيل باسمها،\nوفقا ألحكام المادتين 2و 6أدناه."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :الكواشف المستعملة ألغراض التشخيص في المختبر",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب أن يكون كل كاشف يعتزم عرضه في السوق ،مجانا أو بعوض ،موضوع تسجيل\nلدى اإلدارة.\nويمنح هذا التسج يل لمدة محددة بنص تنظيمي ،بناء على طلب ،لكل مؤسسة تتولى\nصناعة الكواشف أو استيرادها ،مصرح بها قانونا لدى اإلدارة وفقا ألحكام المادة 6بعده.\nيتعين أن يرفق هذا الطلب:\n بملف يتكون من وثائق تمكن من تقدير خصائص الكاشف المذكور ،ومدىمطابقته للمتطلبات األساسية لضمان سالمة وموثوقية التحاليل وكذا حماية\nالمستعملين واألغيار؛\n بعينة من الكاشف مخصصة للتقييم بغرض التسجيل.غير أنه يمكن إعفاء طالب التسجيل من تقديم عينة من الكواشف التي تحدد اإلدارة\nالئحتها.\n\n-3-"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :الكواشف المستعملة ألغراض التشخيص في المختبر",
      "section": "3",
      "title": "المادة 3",
      "content": "ال تخضع للتسجيل المشار إليه في المادة 2أعاله:\n عينات الكواشف المستوردة قصد تقييمها من أجل التسجيل؛ الكواشف المستوردة أو المصنعة محليا المخصصة للبحث العلمي ،بشرطالتصريح بذلك لدى اإلدارة المختصة مع مراعاة وضع عالمة مميزة تشير إلى\nغرض االستعمال."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :الكواشف المستعملة ألغراض التشخيص في المختبر",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب على صاحب التسجيل إبالغ اإلدارة كتابة وفورا بكل تعديل يطرأ على عناصر\nملف التسجيل كاشف معروض في السوق.\nوعندما يطال هذا التعديل طبيعة الكاشف ،يجب أن يكون هذا األخير موضوع طلب\nتسجيل جديد."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :الكواشف المستعملة ألغراض التشخيص في المختبر",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن تتم صناعة الكواشف وتوضيبها وتخزينها وحفظها ونقلها وتوزيعها وكذا التقييم\nالتقني لخصائصها التحليلية والتشخيصية ،في احترام لقواعد حسن اإلنجاز المحددة من طرف\nاإلدارة ،بعد استطالع رأي اللجنة االستشارية للكواشف المستعملة ألغراض التشخيص في\nالمختبر المشار إليها في المادة 16من هذا القانون.\n\nالباب الثاني :مؤسسات صناعة الكواشف أو استيرادها\nأو تصديرها أو توزيعها"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :مؤسسات صناعة الكواشف أو استيرادها",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب التصريح لدى اإلدارة بكل مؤسسة تعتزم صناعة الكواشف أو استيرادها\nأو تصديرها أو توزيعها ،قبل الشروع في ممارسة أنشطتها ،ويرفق هذا التصريح بملف تقني\nيتضمن وصفا للنشاط المزمع القيام به ووثائق تثبت احترام قواعد حسن اإلنجاز المنصوص\nعليها في المادة 5أعاله.\nتتوفر اإلدارة على أجل ستين يوما كاملة ،ابتداء من تاريخ التوصل بالتصريح ،لتبلغ\nكتابة إلى المصرح ما قد يكون لديها من مالحظات حول الملف التقني ،وبعد انصرام هذا\nاألجل ،يعتبر التصريح مقبوال من طرف اإلدارة بحكم القانون.\nيجب أن يكون كل تغيير يلحق أحد العناصر المكونة للتصريح األولي موضوع تصريح\nجديد من طرف المؤسسة المعنية لدى اإلدارة .ويدرس التصريح الجديد وفق المسطرة\nالمنصوص عليها في هذه المادة.\n\n-4-"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :مؤسسات صناعة الكواشف أو استيرادها",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب التخلص من النفايات الناتجة عن أنشطة صناعة الكواشف واستعمالها وكذا التخلص\nمن الكواشف ا لمنتهية صالحيتها ،وفقا لألحكام المنصوص عليها في القانون رقم 28.00\nالمتعلق بتدبير النفايات والتخلص منها والنصوص التنظيمية المطبقة له المتعلقة بتدبير النفايات\nالطبية والصيدلية والتخلص منها.\n\nالباب الثالث :التقييم التقني لخصائص الكواشف"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :التقييم التقني لخصائص الكواشف",
      "section": "8",
      "title": "المادة 8",
      "content": "تعتبر كل مؤسسة لصناعة الكواشف أو استيرادها ،مسؤولة عن التقييم التقني لخصائص\nالكواشف التي تصنعها أو تستوردها.\nغير أنه يمكن أن تعفى من هذا التقييم بعض الكواشف المحددة الئحتها من طرف اإلدارة."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :التقييم التقني لخصائص الكواشف",
      "section": "9",
      "title": "المادة 9",
      "content": "يتم التقييم التقني لخصائص الكواشف المصنعة أو المستوردة من طرف هيئات عمومية\nأو خاصة للتحاليل البيولوجية معتمدة لهذا الغرض من طرف اإلدارة التي تحدد الئحتها.\nعندما يتعلق األمر بكاشف مستورد ،يجب أن يكون هذا األخير قد خضع للتقييم التقني\nلخصائصه من طرف هيئة معتمدة لهذا الغرض في بلد المنشأ .غير أنه يجوز لإلدارة أن تأمر\nعند االقتضاء ،بإنجاز التقييم التقني لخصائص الكاشف المذكور من طرف هيئة وطنية معتمدة."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :التقييم التقني لخصائص الكواشف",
      "section": "10",
      "title": "المادة 10",
      "content": "يمنح االعتماد للهيئات الوطنية للتقييم التقني للخصائص التحليلية والتشخيصية للكواشف\nمن طرف اإلدارة ،بناء على طلب مرفق بملف تقني وعند االقتضاء ،بعد زيارة للمحالت\nالمخصصة ألنشطة التقييم من لدن الموظفين المشار إليهم في المادة 20بعده.\nويمكن لإلدارة أن تمنح اعتماد التقييم التقني لهيئة أجنبية إذا تعذر ذلك على الهيئات\nالوطنية.\n\nالباب الرابع :االحتراز عند استعمال الكواشف"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الرابع :االحتراز عند استعمال الكواشف",
      "section": "11",
      "title": "المادة 11",
      "content": "يحدث نظام لالحتراز عند استعمال الكواشف يهدف إلى مراقبة العوارض ومخاطر وقوع\nالعوارض الناجمة عن استعمال كاشف من الكواشف بعد عرضه في السوق.\nتحدد اإلدارة تنظيم نظام االحتراز عند استعمال الكواشف وسيره.\n\n-5-"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الرابع :االحتراز عند استعمال الكواشف",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب على صانعي الكواشف ومستورديها ومصدريها وموزعيها وكذا على مهنيي\nالصحة الذين يستعملون الكواشف إخبار اإلدارة فورا بكل عارض ناتج عن استعمال الكواشف\nوكذا بكل خلل أو نقص في جودة المنتوجات المذكورة قد بلغ إلى علمهم."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الرابع :االحتراز عند استعمال الكواشف",
      "section": "13",
      "title": "المادة 13",
      "content": "إذا تبين أن كاشفا من شأنه أن يشكل خطرا على الصحة العامة ،أو تبين عدم احترام\nقواعد حسن اإلنجاز ،فإن اإلدارة تخبر بذلك صاحب تسجيل الكاشف المذكور فورا وتدعوه\nإلى تقديم مالحظاته داخل أجل ال يتعدى خمسة عشر ( )15يوما.\nيمكن لإلدارة ،داخل أجل ال يتعدى خمسة عشر ( )15يوما بعد االطالع على جواب\nصاحب التسجيل واستطالع رأي اللجنة االستشارية للكواشف المستعملة ألغراض التشخيص\nفي المختبر ،المنصوص عليها في المادة 16بعده ،سحب التسجيل واألمر بسحب الكاشف من\nالسوق ،بموجب مقرر معلل.\nيجب على اإلدارة ،في حالة االستعجال ،توقيف التسجيل على سبيل التحفظ ،واألمر\nبالسحب الفوري للكاشف من السوق بموجب مقرر معلل إلى غاية اتخاذ المقرر النهائي.\nويجب أن يصدر هذا المقرر ،داخل أجل ال يتجاوز شهرين ابتداء من تاريخ التوقيف،\nوذلك وفقا للمسطرة المنصوص عليها في الفقرة السابقة.\nويمكن لإلدارة أيضا ،أن تقرر السحب النهائي للكاشف من السوق بناء على طلب مبرر\nمن صاحب التسجيل ،ويتم هذا السحب بعد دراسة المبررات المقدمة وتقييم آثار السحب على\nتموين السوق."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :االحتراز عند استعمال الكواشف",
      "section": "14",
      "title": "المادة 14",
      "content": "عالوة على الحاالت المنصوص عليها في المادة 13أعاله ،تقرر اإلدارة وقف التسجيل\nأو سحبه إذا ثبت لديها أن:\n الكاشف ال يمكن من الحصول على النتائج التحليلية المرجوة؛ الكاشف ال يتوفر على التركيبة النوعية أو الكمية المصرح بها ،وذلك دون صرفالنظر عن تطبيق العقوبات المقررة في النصوص الجاري بها العمل المتعلقة\nبالزجر عن الغش في البضائع؛\n التوقيف أو السحب قد تقرر كعقوبة إضافية إلدانة قضائية بسبب ارتكابالمخالفات ألحكام هذا القانون؛\n صاحب تسجيل متعلق بكاشف مخصص لتحليل معين هو الممون الوحيد للسوقوأنه لم يقم بتسويق الكاشف داخل أجل 12شهرا ابتداء من تاريخ حصوله على\nالتسجيل .ويمكن تمديد هذا األجل بصفة استثنائية من طرف اإلدارة لمدة ال\nتتجاوز ستة ( )6أشهر شريطة إدالء صاحب التسجيل بمبررات.\n\n-6-"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب على صاحب التسجيل اتخاذ جميع التدابير الالزمة السترداد جميع الكواشف التي\nتقرر سحبها نهائيا من السوق وإيقاف توزيع الكواشف التي تكون موضوع سحب تحفظي،\nتطبيقا ألحكام المادة 13أعاله.\n\nالباب الخامس :اللجنة االستشارية للكواشف"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الخامس :اللجنة االستشارية للكواشف",
      "section": "16",
      "title": "المادة 16",
      "content": "تحدث لجنة استشارية للكواشف المستعملة ألغراض التشخيص في المختبر ،تتولى إبداء\nرأيها حول:\n الطلبات المتعلقة بتسجيل الكواشف أو بتجديد هذه التسجيالت؛ توقيف التسجيل أو سحبه؛ السحب المؤقت أو النهائي لكاشف من السوق؛ الطلبات المتعلقة باعتماد هيئات التقييم المذكورة في المادة 10أعاله؛ مشاريع قواعد حسن اإلنجاز المشار إليها في المادة 5أعاله.يمكن لإلدارة أن تستشير اللجنة حول كل مسألة أخرى تتعلق بالكواشف."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الخامس :اللجنة االستشارية للكواشف",
      "section": "17",
      "title": "المادة 17",
      "content": "تتألف اللجنة االستشارية للكواشف المستعملة ألغراض التشخيص في المختبر من ممثلين\nعن:\n اإلدارة؛ المراكز االستشفائية المحدثة بموجب القانون رقم 37.80؛ معهد باستور المغرب؛ المجلس الوطني لهيأة األطباء الوطنية؛ المجلس الوطني لهيأة الصيادلة؛ المجلس الوطني لهيأة الصيادلة اإلحيائيين؛ المجلس الوطني لهيأة البياطرة الوطنية.المادة 18\nيلزم أعضاء اللجنة بكتمان السر المهني.\nو ال يجوز ألي عضو أن تكون له مصلحة مباشرة أو غير مباشرة لدى المؤسسات التي\nتتولى صناعة الكواشف أو استيرادها أو توزيعها بغرض عرضها في السوق.\n-7-\n\nتكون مداوالت اللجنة وكذا جميع الوثائق التي تحال عليها سرية."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس :اللجنة االستشارية للكواشف",
      "section": "19",
      "title": "المادة 19",
      "content": "إذا كان أحد أعضاء اللجنة االستشارية للكواشف المستعملة ألغراض التشخيص في\nالمختبر يمثل هيئة قدمت طلب اعتماد لتقييم الكواشف ،فإن العضو المذكور يجب أال يشارك\nفي مداوالت اللجنة المخصصة لدراسة الطلب السالف الذكر.\n\nالباب السادس :العقوبات"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب السادس :العقوبات",
      "section": "20",
      "title": "المادة 20",
      "content": "عالوة على ضباط الشرطة القضائية ،يعهد بالبحث ومعاينة المخالفات المنصوص عليها\nفي هذا القانون والنصوص الصادرة لتطبيقه ،إلى الموظفين الذين يفوضون بشكل قانوني لهذا\nالغرض من طرف اإلدارة والمحلفين طبقا للتشريع المتعلق بأداء اليمين من طرف األعوان\nمحرري المحاضر.\nو تخضع المؤسسات التي تتولى صناعة الكواشف أو استيرادها أو تصديرها أو توزيعها\nلعمليات تفتيش دورية تتم من قبل الموظفين المشار إليهم في الفقرة السابقة.\nتتمثل عمليات التفتيش التي ينجزها هؤالء الموظفون فيما يلي:\n التحقق من احترام أحكام هذا القانون والنصوص المتخذة لتطبيقه؛ أخذ جميع العينات وإجراء جميع المراقبات الضرورية على العينات المأخوذة؛ مراقبة احترام قواعد حسن االنجاز المشار إليها في المادة 5أعاله؛ إجراء األبحاث وعمليات التفتيش التي تأمر بها اإلدارة؛ البحث عن المخالفات المتعلقة بالزجر عن الغش ذات الصلة بالكواشف ومعاينتها.يكلف كذلك الموظفون المشار إليهم في الفقرة السابقة بالقيام بزيارة محالت الهيئات\nالمنصوص عليها في المادة 10أعاله بغرض اعتمادها للقيام بالتقييم التقني للخصائص التحليلية\nوالتشخيصية للكواشف."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب السادس :العقوبات",
      "section": "21",
      "title": "المادة 21",
      "content": "إذ لوحظ إثر عملية تفتيش إحدى المؤسسات المشار إليها في المادة 20أعاله ارتكاب\nمخالفة أو وجود عيب من شأنهما المساس بالصحة العمومية ،توجه اإلدارة إعذارا إلى\nالمسؤول عن المؤسسة المذكورة قصد وضع حد للخروقات المعاينة داخل أجل تحدده حسب\nأهمية التصحيحات المطلوبة.\nعند عدم االمتثال لإلعذار بعد انصرام األجل المنصوص عليه أعاله وانصرام فترة\nتمديده عند االقتضاء ،يمكن لإلدارة:\n\n-8-\n\n أن توجه محضر معاينة المخالفات إلى وكيل الملك المختص لمباشرة المتابعاتالتي تستدعيها هذه المخالفات؛\n أن تطلب من رئيس المحكمة المختصة إصدار األمر بإغالق المؤسسة المعنيةفي انتظار النطق بالحكم."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب السادس :العقوبات",
      "section": "22",
      "title": "المادة 22",
      "content": "مع مراعاة أحكام المادة 36بعده:\n يعاقب بغرامة من 10.000إلى 50.000درهم عن كل مسؤول عن مؤسسةلصناعة الكواشف أو استيرادها أو تصديرها أو توزيعها لم يدل بتصريح لدى\nاإلدارة قبل الشروع في ممارسة أنشطته؛\n يعاقب بغرامة من 25.000إلى 100.000درهم كل مسؤول عن مؤسسةلصناعة الكواشف أو استيرادها عرض كاشفا في السوق دون تسجيله مسبقا وفقا\nألحكام المادة 2من هذا القانون."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب السادس :العقوبات",
      "section": "23",
      "title": "المادة 23",
      "content": "يعاقب بغرامة من 10.000إلى 50.000درهم عن كل مخالفة ألحكام المادة 4من هذا\nالقانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يعاقب بغرامة من 50.000إلى 100.000درهم عن عدم التقيد بقواعد حسن اإلنجاز\nالمشار إليها في المادة 5من هذا القانون."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يعاقب بغرامة من 10.000إلى 50.000درهم كل من عرقل ممارسة عمليات التفتيش\nالمنجزة من طرف الموظفين المشار إليهم في المادة 20من هذا القانون."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يعاقب بغرامة من 50.000إلى 100.000درهم كل مسؤول عن مؤسسة لصناعة\nالكواشف أو استيرادها أو تصديرها أو توزيعها ،لم يقم بإخبار اإلدارة فورا بكل عارض ناتج\nعن استعمال الكواشف وكذا بكل خلل أو نقص في جودة المنتوجات المذكورة بلغ إلى علمه."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يعاقب بغرامة من 50.000إلى 100.000درهم كل :صاحب تسجيل لم يتخذ التدابير\nالالزمة الستر داد جميع الكواشف التي تقرر سحبها نهائيا من السوق وإيقاف توزيع الكواشف\nالتي تكون موضوع سحب تحفظي.\n\n-9-"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يعاقب بغرامة من 50.000إلى 100.000درهم كل هيأة ارتكبت غشا في بيانات التقييم\nالتقني للخصائص التحليلية والتشخيصية للكواشف.\nوفي هذه الحالة تسحب اإلدارة االعتماد منها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "في حالة العود إلى المخالفات المنصوص عليها في المواد 22و 23و 24و 26و 27و28\nأعاله ،ترفع الغرامات إلى الضعف.\nيعتبر في حالة عود كل شخص ارتكب مخالفة ذات تكييف مماثل داخل أجل خمس سنوات\nالموالية للتاريخ الذي صدرت فيه إدانة أولى اكتسبت قوة الشيء المقضي به."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تعتبر كل مخالفة ألحكام هذا القانون ،غير تلك المشار إليها في المواد 22و 23و24\nو 26و 27و 28أعاله ،مماثلة للمخالفات المنصوص عليها في القانون رقم 13.83المتعلق\nبالزجر عن الغش في البضائع والسيما الفصلين 4و 5منه ،ويعاقب عليها بنفس العقوبات\nالمقررة في القانون المذكور."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "في حالة اإلدانة من أجل مخالفة أحكام هذا القانون ،يمكن للمحكمة أن تأمر بما يلي:\n مصادرة المواد واألدوات التي استعملت أو كانت ستستعمل في ارتكاب المخالفةأو التي تحصلت منها؛\n مصادرة المنح وغيرها من الفوائد التي كوفئ بها مرتكب المخالفة أو كانت معدةلمكافأته؛\n منع الشخص الذي تمت إدانته من ممارسة األنشطة المتعلقة بصناعة أو استيرادأو توزيع الكواشف لمدة تتراوح بين 5و 10سنوات."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "ال تحول العقوبات المقررة في هذا القانون من تطبيق عقوبات أشد منصوص عليها في\nالقوانين الجاري بها العمل."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يعاقب على محاولة ارتكاب المخالفات المنصوص عليها في هذا القانون ،بنفس العقوبات\nالمقررة لهذه المخالفات.\n\n-10-"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "ال تطبق على العقوبات المنصوص عليها بموجب هذا القانون ،أحكام الفصل 55من\nالقانون الجنائي المتعلقة بوقف تنفيذ األحكام."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يمكن أن تكون المخالفات ألحكام هذا القانون والنصوص المتخذة لتطبيقه موضوع صلح\nوفقا للكيفيات المنصوص عليها في المادة 41من قانون المسطرة الجنائية باستثناء الحاالت\nالتي لها انعكاسات خطيرة على الصحة العامة.\n\nالباب السابع :أحكام نهائية"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب السابع :أحكام نهائية",
      "section": "36",
      "title": "المادة 36",
      "content": "يحدد للمؤسسات التي تتولى صناعة الكواشف أو استيرادها أو تصديرها أو توزيعها\nالموجودة قبل تاريخ نشر هذا القانون في الجريدة الرسمية أجل أقصاه ستة أشهر ابتداء من\nتاريخ دخول النصوص التنظيمية المتخذة تطبيقا لهذا القانون حيز التنفيذ ،من أجل التقيد\nبأحكامه.\n\n-11-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}