{
  "id": "ma-adala-health-social-284",
  "type": "statute",
  "title": "القانون المتعلق بالمساعدة الطبية على الإنجاب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتهدف المساعدة الطبية على اإلنجاب إلى تدارك العجز أو الضعف في الخصوبة ذي\nالطبيعة المرضية التي تم تشخيصها طبيا .ويمكن أن تهدف أيضا إلى تجنب انتقال مرض\nخطير إلى الطفل الذي سيولد أو إلى أحد الزوجين يؤثر على إنجابهما.\nال يمكن ممارسة المساعدة الطبية على اإلنجاب إال طبقا ألحكام هذا القانون والنصوص\nالمتخذة لتطبيقه."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد في مدلول هذا القانون بما يلي:\n المساعدة الطبية على اإلنجاب :كل تقنية سريرية وبيولوجية تمكن من اإلخصاب\nاألنبوبي أو حفظ األمشاج واللواقح واألنسجة التناسلية أو التلقيح المنوي أو نقل اللواقح\nوكذا كل تقنية أخرى تمكن من اإلنجاب خارج السياق الطبيعي؛\n العجز أو الضعف في الخصوبة :عدم تحقق الحمل بعد مرور اثنى عشر شهرا من\nالمحاوالت المنتظمة لإلنجاب بطريقة طبيعية .وال يمكن ،بأي حال من األحوال ،أن\nيتعلق األمر بالعقم الناتج عن عدم قدرة أحد الزوجين على اإلنجاب؛\n مشيج :كل خلية تناسلية بشرية ،الحيوان المنوي لدى الرجل والبويضة لدى المرأة؛\n النسيج التناسلي :جزء من الغدة المنتجة لألمشاج .ويتعلق األمر بالخصيتين بالنسبة\nللذكر وبالمبيض بالنسبة لألنثى؛\n اللقيحة :البويضة المخصبة بالحيوان المنوي قبل أن تتحول إلى جنين؛\n التلقيح المنوي :تقنية تكمن في تحضير الحيوانات المنوية للزوج وإدخالها إلى رحم\nالزوجة باستخدام مستلزمات طبية مالئمة؛\n اإلخصاب األنبوبي :تلقيح بويضة الزوجة بعد سحبها من المبيض في المختبر بالحيوان\nالمنوي للزوج وتحضيرها وحفظها وفق شروط خاصة؛\n نقل اللقيحة :تقنية تكمن في إدخال لقيحة أو عدة لواقح داخل الرحم باستخدام مستلزمات\nطبية بعد التحقيق من وقوع االنقسام الخلوي بشكل سليم؛\n الحمل من أجل الغير :يتمثل في استقبال رحم امرأة للقيحة ناتجة عن اإلخصاب األنبوبي\nألمشاج مأخوذة من زوجين واستكمال الحمل إلى نهايته قصد تسليمهما الطفل بعد\nالوالدة بصفتهما والديه البيولوجيين؛\n\n-3-\n\n االستنساخ التناسلي :كل ممارسة تهدف إلى استيالد طفل مطابق جينيا لشخص آخر حيا\nكان أو ميتا؛\n انتقاء النسل :مجموع األساليب والممارسات التي تهدف إلى التدخل في الرصيد الجيني\nللجنس البشري قصد تغييره أو العمل على انتقاء األشخاص؛\n التشخيص قبل الزرع :كل شكل من أشكال التشخيص المبكر الذي ينجز على خاليا\nمأخوذة من لقيحة ناتجة عن اإلخصاب األنبوبي؛\n الممارس :كل ممارس للمساعدة الطبية على اإلنجاب له صفة طبيب متخصص في\nأمراض النساء والتوليد أو صفة طبيب إحيائي أو صفة صيدلي إحيائي ،مقيد بجدول\nالهيئة المعنية ومعتمد لممارسة تقنيات المساعدة الطبية على اإلنجاب.\n\nالباب الثاني :مبادئ المساعدة الطبية على اإلنجاب"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :مبادئ المساعدة الطبية على اإلنجاب",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يمكن ممارسة المساعدة الطبية على اإلنجاب إال في إطار احترام كرامة اإلنسان\nوالمحافظة على حياته وسالمته الجسدية والنفسية وعلى خصوصيته ،وكذا في احترام سرية\nالمعطيات ذات الطابع الشخصي المتعلقة به ،طبقا للنصوص التشريعية والتنظيمية الجاري بها\nالعمل."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :مبادئ المساعدة الطبية على اإلنجاب",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب أال تمس المساعدة الطبية على اإلنجاب سالمة الجنس البشري .ولهذه الغاية ،يمنع\nاالستنساخ التناسلي وانتقاء النسل."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :مبادئ المساعدة الطبية على اإلنجاب",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يمكن استغالل الوظائف التناسلية البشرية لحساب شخص آخر أو ألغراض تجارية.\nولهذه الغاية ،يمنع التبرع باألمشاج واللواقح واألنسجة التناسلية أو بيعها وكذا الحمل من أجل\nالغير."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :مبادئ المساعدة الطبية على اإلنجاب",
      "section": "6",
      "title": "المادة 6",
      "content": "يمنع استحداث لقيحة بشرية أو استعمالها ألغراض تجارية أو صناعية.\nوال يمكن استحداثها إال في إطار المساعدة الطبية على اإلنجاب كما ينظمها هذا القانون.\n\n-4-"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :مبادئ المساعدة الطبية على اإلنجاب",
      "section": "7",
      "title": "المادة 7",
      "content": "يمنع إجراء أي بحث على اللواقح أو األجنة البشرية.\nكما يمنع استحداث لواقح أو أجنة بشرية ألغراض البحث أو إلجراء تجارب عليها أو\nألغراض أخرى غير تلك التي تدخل في إطار المساعدة الطبية على اإلنجاب وفق هذا القانون.\n\nالباب الثالث :ممارسة المساعدة الطبية على اإلنجاب\nالفرع األول :اعتماد المؤسسات الصحية والمراكز الخاصة والممارسين"
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع األول :اعتماد المؤسسات الصحية والمراكز الخاصة والممارسين",
      "section": "8",
      "title": "المادة 8",
      "content": "ال يجوز القيام بالمساعدة الطبية على اإلنجاب إال في المراكز الخاصة للمساعدة الطبية\nعلى اإلنجاب أو في المؤسسات الصحية العمومية أو الخاصة ،المعتمدة بصفة قانونية لهذا\nالغرض من قبل اإلدارة المختصة بعد استطالع رأي اللجنة االستشارية للمساعدة الطبية على\nاإلنجاب المنصوص عليها في المادة 31بعده والمشار إليها في هذا القانون \"باللجنة\nاالستشارية\".\nال يمكن منح االعتماد إال للمؤسسات الصحية التي تتوفر على وحدة مستقلة مخصصة\nحصريا لممارسة تقنيات المساعدة الطبية على اإلنجاب أو للمراكز الخاصة للمساعدة الطبية\nعلى اإلنجاب ،والتي تستجيب للمعايير التقنية لإلنشاء والتجهيز المطلوب توفرها في هذه\nالوحدة أو هذا المركز وكذا للمعايير من حيث عدد المستخدمين والمؤهالت المطلوب توفرها\nفيهم ،والتي تحدد بنص تنظيمي بعد استطالع رأي اللجنة االستشارية.\nيجب أن يوضع المركز الخاص للمساعدة الطبية على اإلنجاب ووحدة المساعدة الطبية\nعلى اإلنجاب المشار إليهما في الفقرة السابقة ،تحت مسؤولية ممارس معتمد وفقا للمادة 9\nبعده."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع األول :اعتماد المؤسسات الصحية والمراكز الخاصة والممارسين",
      "section": "9",
      "title": "المادة 9",
      "content": "ال يمكن القيام باألعمال السريرية والبيولوجية للمساعدة الطبية على اإلنجاب إال من قبل\nممارسين معتمدين لهذا الغرض من قبل اإلدارة المختصة الذين تتوفر فيهم الشروط المتعلقة\nبالمؤهالت المنصوص عليها في المادة 8أعاله.\nال يمكن ألي ممارس معتمد القيام إال باألعمال الطبية السريرية أو البيولوجية للمساعدة\nالطبية على اإلنجاب المحددة في اعتماده حسب تخصصه ،وفقط داخل المراكز الخاصة\nللمساعدة الطبية على اإل نجاب المعتمدة أو وحدات المساعدة الطبية على اإلنجاب التابعة\nللمؤسسات الصحية المعتمدة ،والمشار إليها اسميا في اعتماده.\n\n-5-"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع األول :اعتماد المؤسسات الصحية والمراكز الخاصة والممارسين",
      "section": "10",
      "title": "المادة 10",
      "content": "تحدد بنص تنظيمي كيفيات منح االعتماد للمؤسسات الصحية وللمراكز الخاصة للمساعدة\nالطبية على اإلنجاب وللممارسين وكيفيات سحبه وكذا الئحة المراكز والمؤسسات الصحية\nالمعتمدة لممارسة المساعدة الطبية على اإلنجاب.\n\nالفرع الثاني :أحكام تتعلق بالمراكز الخاصة للمساعدة الطبية\nعلى اإلنجاب"
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع الثاني :أحكام تتعلق بالمراكز الخاصة للمساعدة الطبية",
      "section": "11",
      "title": "المادة 11",
      "content": "يراد في مدلول هذا القانون بالمراكز الخاصة للمساعدة الطبية على اإلنجاب ،أيا كان\nاالسم الذي يطلق عليها سواء كان الغرض منها تحقيق الربح أم ال كل مؤسسة صحية خاصة\nتهدف حصريا إلى ممارسة المساعدة الطبية على اإلنجاب.\nمن أجل تطبيق أحكام القانون رقم 131.13المتعلق بمزاولة مهنة الطب والنصوص\nالمتخذة لتطبيقه ،تدخل المراكز الخاصة للمساعدة الطبية على اإلنجاب في حكم المؤسسات\nالمماثلة للمصحات مع مراعاة األحكام التالية:\n -1ال يمكن أن يكون المركز الخاص للمساعدة الطبية على اإلنجاب إال في ملكية شخص\nذاتي شريطة أن يكون ممارسا تابعا للقطاع الخاص ،أو في ملكية مجموعة من\nالممارسين التابعين للقطاع الخاص ،أو شخص اعتباري خاضع للقانون الخاص ال\nيهدف إلى تحقيق الربح ،وذلك وفق الشروط التالية:\n إذا كان المركز الخاص للمساعدة الطبية على اإلنجاب في ملكية ممارس ،جاز له\nتأسيس شركة ذات مسؤولية محدودة بشريك واحد .وفي هذه الحالة ،يجب عليه\nالجمع بين وظيفتي المسؤول عن المركز ومسير الشركة؛\n إذا كان المركز الخاص للمساعدة الطبية على اإلنجاب في ملكية مجموعة من\nالممارسين ،وجب عليهم أن يؤسسوا فيما بينهم أحد أشكال الشركات التجارية\nالخاضعة لقانون الشركات؛\n إذا كان المركز الخاص للمساعدة الطبية على اإلنجاب في ملكية شخص اعتباري\nخاضع للقانون الخاص وال يهدف إلى تحقيق الربح ،فإن مسؤولية اإلدارة الطبية\nتناط بالممارس المسؤول عن المركز التابع للقطاع الخاص.\nفي الحالتين األخيرتين ،يجب أن تدار الشؤون غير الطبية للمركز الخاص للمساعدة\nالطبية على اإلنجاب من قبل مدير إداري ومالي مؤهل لذلك .ويمنع على هذا األخير التدخل\nفي مهام المسؤول عن المركز أو أن يأمره بأعمال تقيد مزاولته لوظائفه أو تؤثر فيها؛\n\n-6-\n\n -2تمارس االختصاصات المسندة بموجب القانون رقم 131.13السالف الذكر والنصوص\nالمتخذة لتطبيقه إلى المجلس الوطني والمجالس الجهوية للهيئة الوطنية للطبيبات\nواألطباء من قبل الهيئات المختصة التابعة لهيئة الصيادلة اإلحيائيين فيما يخص جميع\nالحاالت المتعلقة بمركز خاص للمساعدة الطبية على اإلنجاب الذي يكون مالكه أو\nمالكوه ممارسين لهم صفة صيدلي إحيائي.\n -3غير أنه ،عندما يتعلق األمر بمركز خاص للمساعدة الطبية على اإلنجاب يكون في\nملكية مجموعة من الممارسين لهم صفة صيدلي إحيائي وصفة طبيب ،تمارس\nاالختصاصات المشار إليها أعاله بصفة مشتركة من قبل الهيئات المختصة التابعة\nللهيئة الوطنية للطبيبات واألطباء وهيئة الصيادلة اإلحيائيين؛\n -4يمنع على أي مؤسسة مسيرة للتأمين الصحي إحداث أو إدارة مركز خاص للمساعدة\nالطبية على اإلنجاب طبقا ألحكام القانون رقم 65.00بمثابة مدونة التغطية الصحية\nاألساسية؛\n -5تطبق على الممارس المسؤول على مركز خاص للمساعدة الطبية على اإلنجاب أحكام\nالقانون رقم 131.13السالف الذكر المتعلقة بالمدير الطبي للمصحة؛\n -6ال تطبق على المراكز الخاصة للمساعدة الطبية على اإلنجاب أحكام المواد 59و60\nو 76و 77و 78و 79و 80و 81و 82و 89و 90و 91و 92من القانون رقم 131.13\nالسالف الذكر؛\n -7يعد اإلذن بإنشاء واستغالل مركز خاص للمساعدة الطبية على اإلنجاب الممنوح له\nبمثابة اعتماده لممارسة المساعدة الطبية على اإلنجاب.\n\nالفرع الثالث :شروط ممارسة المساعدة الطبية على اإلنجاب"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثالث :شروط ممارسة المساعدة الطبية على اإلنجاب",
      "section": "12",
      "title": "المادة 12",
      "content": "ال يجوز القيام بالمساعدة الطبية على اإلنجاب إال لفائدة امرأة ورجل متزوجين وعلى قيد\nالحياة وبواسطة أمشاج متأتية منهما وحدهما دون غيرهما.\nال يمكن اللجوء إلى المساعدة الطبية على اإلنجاب إال بناء على طلب مكتوب من الزوجين\nموقع عليه بصفة قانونية من طرفهما ومرفق بنسخة من عقد الزواج مصادق على مطابقتها\nلألصل .يحدد نموذج الطلب المذكور بنص تنظيمي."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثالث :شروط ممارسة المساعدة الطبية على اإلنجاب",
      "section": "13",
      "title": "المادة 13",
      "content": "تتوقف ممارسة أية تقنية من تقنيات المساعدة الطبية على اإلنجاب على موافقة الزوجين\nالحرة والمستنيرة.\nيجب أن يتم التعبير عن موافقة الزوجين كتابة وفقا للنموذج المحدد بنص تنظيمي بعد أن\nيقدم لهما الممارس ،باللغة التي يتكلمان بها ،جميع المعلومات المتعلقة بالمخاطر على صحة\n-7-\n\nاألم وتلك المحتملة على المولود القادم وباحتماالت النجاح في الحاالت المماثلة وبتقدير كلفة\nالعملية ،وكذا باإلطار القانوني المنظم للمساعدة الطبية على اإلنجاب."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثالث :شروط ممارسة المساعدة الطبية على اإلنجاب",
      "section": "14",
      "title": "المادة 14",
      "content": "ال يمكن ممارسة أية تقنية من تقنيات المساعدة الطبية على اإلنجاب ما لم يتم االعتراف\nبها بصفة قانونية من قبل السلطة الحكومية المختصة بعد استطالع رأي اللجنة االستشارية.\nتحدد بنص تنظيمي الئحة تقنيات المساعدة الطبية على اإلنجاب المعترف بها والتي ال\nيمكن أن تشمل ،بأي حال من األحوال ،الممارسات الممنوعة بموجب الباب الثانية من هذا\nالقانون."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثالث :شروط ممارسة المساعدة الطبية على اإلنجاب",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب ممارسة تقنيات المساعدة الطبية على اإلنجاب في احترام لقواعد حسن اإلنجاز\nالمحددة بنص تنظيمي بعد استطالع رأي اللجنة االستشارية.\n\nالفرع الرابع :كيفيات ممارسة تقنيات المساعدة الطبية على اإلنجاب"
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الرابع :كيفيات ممارسة تقنيات المساعدة الطبية على اإلنجاب",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب على الممارس المعتمد ،قبل القيام بأية تقنية من تقنيات المساعدة الطبية على\nاإلنجاب ،العمل خصوصا على ما يلي:\n الحصول على الطلب المنصوص عليه في المادة 12أعاله؛\n التحقق من هوية الزوجين؛\n التأكد من أن اللجوء إلى المساعدة الطبية على اإلنجاب مبرر بالنظر إلى هدفه كما هو\nمحدد في المادة األولى أعاله ،ومن استيفاء الزوجين للشروط المنصوص عليها في"
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الرابع :كيفيات ممارسة تقنيات المساعدة الطبية على اإلنجاب",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب على المسؤول عن الوحدة أو المركز القيام بحفظ الوثائق المنصوص عليها في\nالمادة السابقة ،وذلك في ظروف تضمن الحفاظ على سرية المعلومات المضمنة فيها.\nوعالوة على ذلك ،يجب عليه القيام بما يلي:\n تنسيق مختلف األنشطة المرتبطة بالمساعدة الطبية على اإلنجاب؛\n السهر على احترام أعضاء الفريق التابع للوحدة أو للمركز ،كل واحد في مجال\nاختصاصه ،ألحكام هذا القانون والنصوص المتخذة لتطبيقه ،وال سيما تلك المتعلقة\nبقواعد حسن اإلنجاز المنصوص عليها في المادة 15أعاله؛\n التأكد من جودة االستقبال والخدمات التي يقدمها العاملون بالمركز أو بالوحدة؛\n حفظ السجالت المنصوص عليها في هذا القانون باألرشيف؛\n موافاة اإلدارة المختصة ،تحت طائلة سحب االعتماد ،بتقرير سنوي عن أنشطة الوحدة\nأو المركز ،يكون مطابقا للنموذج المحدد بنص تنظيمي."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الرابع :كيفيات ممارسة تقنيات المساعدة الطبية على اإلنجاب",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب على كل ممارس تدوين األعمال التي يقوم بها في إطار المساعدة الطبية على\nاإلنجاب في سجل خاص مرقم ومؤشر عليه من قبل رئيس المحكمة االبتدائية المختصة ترابيا\nوكذا ممثل اإلدارة المختصة.\nيجب مسك السجل المذكور من قبل المسؤول عن الوحدة أو المركز داخل المحالت\nالتابعة لهذه الوحدة أو هذا المركز ووضعه رهن إشارة الممارس المعني .وال يمكن نقله خارج\nالمحالت المذكورة إال في الحاالت المنصوص عليها في هذا القانون والنصوص المتخذة\nلتطبيقه.\nيحدد نموذج السجل السالف ذكره بنص تنظيمي بعد استطالع رأي اللجنة االستشارية.\n\n-9-\n\nالباب الرابع :بعض األعمال المنجزة على األمشاج أو اللواقح\nأو األنسجة التناسلية\nالفرع األول :التشخيص قبل الزرع"
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع األول :التشخيص قبل الزرع",
      "section": "19",
      "title": "المادة 19",
      "content": "ال يمكن أن يكون الهدف من التشخيص قبل الزرع إال البحث عن األمراض التي ال\nيرجى شفاؤها والمحددة الئحتها بنص تنظيمي ،وذلك قصد وقاية الطفل الذي سيولد من\nاإلصابة بها .ولهذه الغاية ،ال يجوز نقل إال اللواقح السليمة وحدها.\nال يمكن إنجاز التشخيص قبل الزرع إال في إحدى الحاالت المبينة بعده ومع مراعاة\nموافقة الزوجين كتابة على ذلك:\n عندما يعاين ممارس معتمد ويشهد بوجود احتمال كبير لدى الزوجين ،بالنظر لسوابقهما\nالعائلية ،إلنجاب طفل مصاب بمرض جيني خطير يندرج عند إنجاز التشخيص ضمن\nاألمراض التي ال يرجى شفاؤها السالفة الذكر؛\n عندما يتم التحقق مسبقا من وجود اختالل أو عدة اختالالت ،لدى أحد الزوجين أو لدى\nأحد أبويهما ،تكون مسؤولة عن مرض خطير يتسبب في عجز سواء كان ظهوره\nمتأخرا أو مبكرا ويمكن أن يهدد مبكرا حياة الطفل الذي سيولد.\nوفي جميع األحوال ،ال يمكن إنجاز التشخيص قبل الزرع المذكور إال بعد الحصول على\nترخيص تسلمه اإلدارة المختصة بعد استطالع رأي اللجنة االستشارية."
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع األول :التشخيص قبل الزرع",
      "section": "20",
      "title": "المادة 20",
      "content": "خالفا ألحكام المادة 19أعاله ،يمكن أيضا القيام بالتشخيص قبل الزرع عندما يكون\nالهدف منه التمكين من تطبيق عالج على اللقيحة.\nوفي هذه الحالة ،ال يمكن إنجازه إال بتوفر الشروط المبينة بعده مجتمعة ومع مراعاة\nموافقة الزوجين كتابة على ذلك:\n إذا سبق للزوجين أن أنجبا طفال مصابا بمرض جيني يندرج عند إنجاز التشخيص\nضمن األمراض التي ال يرجى شفاؤها السالفة الذكر ،وأدى إلى وفاة هذا الطفل منذ\nالسنوات األولى من حياته؛\n عندما يمكن تحسين حظوظ حياة الطفل الذي سيولد عن طريق نقل اللقيحة إلى الرحم،\nبشكل حاسم من خالل تطبيق عالج على اللقيحة ال يمس بسالمة جسمه؛\n\n-10-\n\n وفي جميع األحوال ،ال يمكن إنجاز التشخيص قبل الزرع المذكور إال بعد الحصول\nعلى ترخيص تسلمه اإلدارة المختصة بعد استطالع رأي اللجنة االستشارية."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع األول :التشخيص قبل الزرع",
      "section": "21",
      "title": "المادة 21",
      "content": "عالوة على الشروط المنصوص عليها في المادتين 19و 20أعاله ،ال يمكن القيام\nبالتشخيص قبل الزرع ،إال بناء على وصفة من الممارس المعتمد الذي عاين وجود االختالل\nالجيني لدى الزوجين وشاركه في ذلك طبيب آخر أو أكثر مختص في علم الجينات.\nوال يجوز إنجاز هذا التشخيص إال من قبل طبيب آخر مختص في علم الجينات معتمد\nلهذه الغاية من قبل اإلدارة المختصة غير الطبيب الذي أبدى رأيه حول هذا التشخيص وداخل\nمختبر للتحاليل الجينية الخلوية والجزئية معتمد خصيصا لهذا الغرض.\nيمنح االعتماد الخاص من طرف اإلدارة المختصة للمختبرات السالف ذكرها التي\nتستجيب للمعايير التقنية المحددة بنص تنظيمي بعد استطالع رأي اللجنة االستشارية.\nتحدد بنص تنظيمي كيفيات منح اعتماد األطباء المتخصصين في علم الجينات واالعتماد\nالخاص وكيفيات سحبهما وكذا الئحة المختبرات المعتمدة إلنجاز التشخيص قبل الزرع.\n\nالفرع الثاني :حفظ اللواقح واألمشاج واألنسجة التناسلية"
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الثاني :حفظ اللواقح واألمشاج واألنسجة التناسلية",
      "section": "22",
      "title": "المادة 22",
      "content": "ال يمكن أن يتم حفظ اللواقح إال بغرض مضاعفة حظوظ الحمل بواسطة نقلها داخل\nالرحم .ولهذه الغاية ،يقرر الزوجان بتشاور مع الممارس ،عدد اللواقح التي سيتم حفظها.\nال يمكن للزوجين الذين تم االحتفاظ بلواقحهما االستفادة من محاولة جديدة لإلخصاب\nاألنبوبي قبل نقل هذه اللواقح إال إذا كانت هذه األخيرة غير قابلة للنقل.\nيمكن االستمرار في حفظ اللواقح غير المستعملة ،بناء على طلب مكتوب من الزوجين\nبغرض التمكن من اإلنجاب الحقا لمدة ال تتجاوز خمس سنوات قابلة للتجديد مرة واحدة."
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع الثاني :حفظ اللواقح واألمشاج واألنسجة التناسلية",
      "section": "23",
      "title": "المادة 23",
      "content": "ال يمكن حفظ األمشاج المأخوذة من الزوجين .ولهذه الغاية ،يجب على الممارس\nاستعمالها كاملة في عملية اإلخصاب.\nغير أنه ،إذا تعذر إجراء عملية أخذ أمشاج الزوجين بصفة متزامنة قصد إجراء عملية\nاإلخصاب ،جاز للممارس حفظ أمشاج أحد الزوجين في انتظار أخذ أمشاج الزوج اآلخر ،على\nأال تتجاوز مدة هذا الحفظ سنة قابلة للتجديد مرة واحدة.\n\n-11-"
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الثاني :حفظ اللواقح واألمشاج واألنسجة التناسلية",
      "section": "24",
      "title": "المادة 24",
      "content": "يمكن لكل شخص يخضع لعالج من شأنه أن يمس قدرته على اإلنجاب أو يستعد للخضوع\nلهذا العالج ،أو يتحمل أن تتأثر خصوبته بشكل مبكر ،أن يلجأ إلى حفظ أمشاجه\nأو أنسجته التناسلية قصد استعمالها الحقا في إطار المساعدة الطبية على اإلنجاب وفقا ألحكام\nهذا القانون.\nال يمكن حفظ األمشاج واألنسجة التناسلية إال بناء على طلب مكتوب من الشخص المعني\nأو من نائبه الشرعي إذا تعلق األمر بشخص قاصر أو بشخص خاضع إلجراء من إجراءات\nالحماية القانونية ،وبعد أن يشهد طبيبه المعالج بناء على المعطيات العلمية المتوفرة بأن العالج\nالموصوف لمريضه من شأنه أن يمس قدرته على اإلنجاب."
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الثاني :حفظ اللواقح واألمشاج واألنسجة التناسلية",
      "section": "25",
      "title": "المادة 25",
      "content": "يتم حفظ األمشاج أو األنسجة التناسلية في الحالة المنصوص عليها في المادة 24أعاله\nلمدة أقصاها 5سنوات قابلة للتجديد بناء على أسباب مشروعة تبرر هذا التجديد."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثاني :حفظ اللواقح واألمشاج واألنسجة التناسلية",
      "section": "26",
      "title": "المادة 26",
      "content": "عند انصرام المدة المنصوص عليها في المواد 22و 23و 25أعاله ،يجب أن يتم إتالف\nاللواقح واألمشاج واألنسجة التناسلية المحفوظة وفقا لألحكام التشريعية والتنظيمية الجاري بها\nالعمل ،وذلك بعد أن يقوم المسؤول عن المركز أو الوحدة بإخبار الزوجين\nأو الشخص المعني باألمر بذلك ثالثة أشهر على األقل قبل انصرام المدة المذكورة ،بواسطة\nرسالة مضمونة مع اإلشعار بالتسلم.\nغير أنه ،يمكن إتالف اللواقح واألمشاج واألنسجة التناسلية قبل انصرام المدة المنصوص\nعليها في المواد 22و 23و 25أعاله ،وذلك بناء على طلب مكتوب من الزوجين المعنيين إذا\nتعلق األمر باللواقح أو ،إذا تعلق األمر باألمشاج واألنسجة التناسلية من الشخص المعني أو\nمن نائبه الشرعي عند االقتضاء.\nيجب أيضا إتالف اللواقح واألمشاج واألنسجة التناسلية في حالة وفاة الشخص المعني إذا\nتعلق األمر باألمشاج واألنسجة التناسلية أو في حالة انحالل ميثاق الزوجية وفقا ألحكام مدونة\nاألسرة إذا تعلق األمر باللواقح ،وذلك بمجر بلوغ هذا األمر إلى علم المسؤول عن مركز أو\nوحدة المساعدة الطبية على اإلنجاب.\nيجب أن تتم كل عملية إتالف لألمشاج أو لألنسجة التناسلية أو للواقح بحضور ممثل\nالنيابة العامة المختصة وممثل اإلدارة المختصة وأن تكون موضوع محضر يوقع عليه بصفة\nمشتركة المسؤول عن مركز أو وحدة المساعدة الطبية على اإلنجاب والممارس الذي قام بعملية\nاإلتالف والممثلين السالف ذكرهما.\n-12-"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يقوم المسؤول عن مركز أو وحدة المساعدة الطبية على اإلنجاب ،بمسك سجل يتعلق\nبحفظ البيانات المتعلقة باللواقح واألمشاج واألنسجة التناسلية وإتالفها يحدد نموذجه بنص\nتنظيمي .ويجب أن يرقم هذا السجل وأن يؤشر عليه من قبل اإلدارة المختصة ورئيس المحكمة\nاالبتدائية المخت صة ترابيا وأال يتم نقله خارج محالت هذه الوحدة أو المركز إال في الحاالت\nالمنصوص عليها في هذا القانون أو النصوص المتخذة لتطبيقه.\nوتبلغ لزوما البيانات المضمنة فيه إلى رئيس المحكمة المذكورة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "ال يمكن تحويل مكان اللواقح أو األمشاج أو األنسجة التناسلية خارج مركز أو وحدة\nالمساعدة الطبية على اإلنجاب التي قامت بتلقيها.\nغير أنه في حالة انقطاع نشاط هذا المركز أو الوحدة أو توقفه نهائيا ،أو بطلب مكتوب\nمن الزوجين أو الشخص المعني ،يمكن تنقيل اللواقح أو األمشاج أو األنسجة التناسلية المحفوظة\nبهما إلى مركز آخر أو وحدة أخرى للمساعدة الطبية على اإلنجاب بالمغرب يختارها الزوجان\nأو الشخص المعني لمواصلة حفظها خالل المدة المتبقية ،بعد إدالء المركز المستقبل بموافقته\nالقبلية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يجب أن يتم حفظ اللواقح واألمشاج واألنسجة التناسلية وتنقيلها من قبل مراكز\nأو وحدات المساعدة الطبية على اإلنجاب وفقا لقواعد حسن اإلنجاز المنصوص عليها في المادة\n 15أعاله ،وال سيما تلك التي تضمن جودة اللواقح واألمشاج واألنسجة التناسلية وتتبع مسارها.\n\nالفرع الثالث :استيراد اللواقح واألمشاج واألنسجة التناسلية وتصديرها"
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الثالث :استيراد اللواقح واألمشاج واألنسجة التناسلية وتصديرها",
      "section": "30",
      "title": "المادة 30",
      "content": "يمنع تصدير اللواقح واألمشاج واألنسجة التناسلية إلى الخارج وكذا استيراد اللواقح نحو\nالتراب الوطني.\nيمكن استيراد األمشاج واألنسجة التناسلية نحو التراب الوطني بناء على ترخيص خاص\nتسلمه اإلدارة المختصة بعد استطالع رأي اللجنة االستشارية قصد االستجابة لطلب أحد\nاألشخاص المشار إليهم في المادة 24أعاله الرامي إلى مواصلة حفظ أمشاجه أو أنسجته\nالتناسلية ألغراض المساعدة الطبية على اإلنجاب.\n\n-13-\n\nال يمكن الحصول على الترخيص باستيراد األمشاج واألنسجة التناسلية ،إال من طرف\nالمراكز أو المؤسسات الصحية المعتمدة لممارسة أنشطة المساعدة الطبية على اإلنجاب وحدها\nدون غيرها .ويسلم هذا الترخيص بالنسبة لكل عملية استيراد مرتقبة.\nيجب أن يتم استيراد األمشاج واألنسجة التناسلية طبقا لقواعد حسن اإلنجاز المنصوص\nعليها في المادة 15أعاله ،وال سيما تلك التي تضمن جودة األمشاج واألنسجة التناسلية وتتبع\nمسارها.\nتحدد كيفيات تطبيق هذه المادة بنص تنظيمي.\n\nالباب الخامس :اللجنة االستشارية للمساعدة الطبية على اإلنجاب"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الخامس :اللجنة االستشارية للمساعدة الطبية على اإلنجاب",
      "section": "31",
      "title": "المادة 31",
      "content": "تحدث لجنة استشارية للمساعدة الطبية على اإلنجاب تتولى ممارسة المهام المسندة إليها\nبموجب هذا القانون وبصفة عامة ،إبداء رأيها حول كل مسألة تتعلق بالمساعدة الطبية على\nاإلنجاب تحيلها إليها اإلدارة المختصة.\nيحدد تكوين اللجنة االستشارية وكيفيات سيرها بنص تنظيمي."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الخامس :اللجنة االستشارية للمساعدة الطبية على اإلنجاب",
      "section": "32",
      "title": "المادة 32",
      "content": "يتم تعيين أعضاء اللجنة االستشارية لمدة 5سنوات قابلة للتجديد مرة واحدة.\nفي حالة الوفاة أو االستقالة أو عند استحالة أداء مهامهم ،يتم تعويض أعضاء اللجنة\nاالستشارية وفق نفس الكيفيات للمدة المتبقية من انتدابهم."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الخامس :اللجنة االستشارية للمساعدة الطبية على اإلنجاب",
      "section": "33",
      "title": "المادة 33",
      "content": "يمارس أعضاء اللجنة االستشارية مهامهم بكل استقاللية .ويمنع عليهم التداول في رأي\nيخص وحدة أو مركزا للمساعدة الطبية على اإلنجاب لهم عالقة مباشرة أو غير مباشرة به أو\nيخص أشخاصا يتكفلون بهم أو لهم معهم مصلحة مباشرة أو غير مباشرة أو تربطهم بهم عالقة\nقرابة إلى غاية الدرجة الثانية.\nتعتبر صفة عضو في هذه اللجنة شخصية وال يمكن تفويضها.\n-14-"
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الخامس :اللجنة االستشارية للمساعدة الطبية على اإلنجاب",
      "section": "34",
      "title": "المادة 34",
      "content": "يجب على أعضاء اللجنة االستشارية ،تحت طائلة العقوبات المنصوص عليها في الفصل\n 446من مجموعة القانون الجنائي ،حفظ سرية المعلومات التي قد تصل إلى علمهم بمناسبة\nقيامهم بمهامهم.\n\nالباب السادس :البحث عن المخالفات ومعاينتها\nوالعقوبات المطبقة عليها\nالفرع األول :البحث عن المخالفات ومعاينتها"
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع األول :البحث عن المخالفات ومعاينتها",
      "section": "35",
      "title": "المادة 35",
      "content": "عالوة على ضباط الشرطة القضائية ،يؤهل للبحث عن المخالفات ألحكام هذا القانون\nوالنصوص المتخذة لتطبيقه ومعاينتها ،المفتشون المنتدبون خصيصا لهذا الغرض من طرف\nاإلدارة.\nيؤدي المفتشون السالف ذكرهم اليمين القانونية طبقا للنصوص التشريعية المعمول بها،\nويلزمون بكتمان السر المهني تحت طائلة العقوبات المنصوص عليها في الفصل 446من\nمجموعة القانون الجنائي."
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع األول :البحث عن المخالفات ومعاينتها",
      "section": "36",
      "title": "المادة 36",
      "content": "يقوم المفتشون بمعاينة المخالفات ألحكام هذا القانون بواسطة محاضر لها نفس قوة إثبات\nمحاضر ضباط الشرطة القضائية .وتسلم نسخة منها إلى مدير المؤسسة الصحية المعنية أو\nالمسؤول عن المركز المعني.\nإذا تمت معاينة مخالفة ألحكام هذا القانون ،يجب على ضباط الشرطة القضائية والمفتشين\nإشعار اإلدارة المختصة فورا بذلك ،ألجل أ ن تقوم ،بصفة تحفظية إذا اقتضى األمر ذلك،\nبسحب اعتماد المؤسسة الصحية المعنية أو المركز المعني لممارسة المساعدة الطبية على\nاإلنجاب واعتماد الممارسين التابعين للوحدة أو للمركز المعنيين ،وتوجيه محضر معاينة\nالمخالفة ،فورا ،إلى وكيل الملك المختص قصد تحريك المتابعات التي تبررها هذه المخالفة."
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع األول :البحث عن المخالفات ومعاينتها",
      "section": "37",
      "title": "المادة 37",
      "content": "ألجل ممارسة مهامهم ،يقوم المفتشون بمراقبة تقنية للمؤسسات الصحية والمراكز\nالمعتمدة مرة واحدة في السنة على األقل ،تهدف إلى التحقق من احترام أحكام هذا القانون\nوالنصوص المتخذة لتطبيقه.\n\n-15-\n\nأثناء القيام بالمراقبة المذكورة ،يمكن للمفتشين الولوج إلى محالت المركز أو الوحدة،\nبحضور المسؤول عن هذا المركز أو هذه الوحدة ،ويمكنهم أيضا االطالع على السجلين\nالمنصوص عليهما في هذا القانون وعلى الملفات الطبية ،والحصول على كل وثيقة وأخذ نسخة\nمنها ،وتلقي كل معلومة أو تبرير ،والقيام بالحجوزات طبقا ألحكام المادة 38بعده."
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع األول :البحث عن المخالفات ومعاينتها",
      "section": "38",
      "title": "المادة 38",
      "content": "دون اإلخالل بسالمة األمشاج واللواقح واألنسجة التناسلية ،يمكن للمفتشين حجز جميع\nاألجهزة أو المواد أو األشياء أو المنتجات أو الوثائق المفيدة ،مع مراعاة إشعار وكيل الملك\nالمختص بذلك داخل أجل 24ساعة.\nيتم جرد األجهزة أو المواد أو األشياء أو المنتجات أو الوثائق فور حجزها بحضور\nالمسؤول عن المركز أو الوحدة .يلحق الجرد بمحضر التفتيش في عين المكان .تسلم نسخة من\nالمحضر ومن الجرد إلى المسؤول عن المركز أو الوحدة.\nترسل أصول المحضر والجرد داخل أجل 5أيام الموالية إلعدادها إلى وكيل الملك\nالمختص الذي يمكنه أن يلتمس من المحكمة في أي وقت رفع الحجز المذكور.\n\nالفرع الثاني :العقوبات"
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع الثاني :العقوبات",
      "section": "39",
      "title": "المادة 39",
      "content": "ال تحول العقوبات المنصوص عليها في هذا الفرع دون تطبيق العقوبات األشد\nالمنصوص عليها في التشريع الجنائي الجاري به العمل."
    },
    {
      "provision_ref": "art40",
      "chapter": "الفرع الثاني :العقوبات",
      "section": "40",
      "title": "المادة 40",
      "content": "يعاقب بالسجن من عشر سنوات إلى عشرين سنة وبغرامة من 500.000إلى\n 1.000.000درهم ،القيام بأحد الممارسات الممنوعة بموجب المواد 4و 5و 7من هذا القانون\nأو باستحداث لقيحة بشرية ألغراض تجارية أو صناعية أو ألغراض أخرى غير أغراض\nالمساعدة الطبية على اإلنجاب كما ينظمها هذا القانون."
    },
    {
      "provision_ref": "art41",
      "chapter": "الفرع الثاني :العقوبات",
      "section": "41",
      "title": "المادة 41",
      "content": "يعاقب بالحبس من سنتين إلى خمس سنوات وبغرامة من 50.000إلى 100.000درهم،\nعلى:\n القيام بتقنيات المساعدة الطبية على اإلنجاب خرقا للشروط المنصوص عليها في الفقرة\nاألولى من المادة 12أعاله؛\n\n-16-\n\n القيام بتقنيات المساعدة الطبية على اإلنجاب دون الحصول على طلب من الزوجين معا\nوفقا ألحكام الفقرة الثانية من المادة 12أعاله أو دون تلقي موافقتهما وفقا ألحكام المادة\n 13أعاله؛\n ممارسة تقنية من تقنيات المساعدة الطبية على اإلنجاب ال تتضمنها الالئحة المنصوص\nعليها في المادة 14أعاله؛\n إنجاز التشخيص قبل الزرع خرقا ألحكام المادتين 19و 20أعاله؛\n عدم استعمال جميع األمشاج المأخوذة من الزوجين في عملية اإلخصاب خرقا ألحكام\nالفقرة األولى من المادة 23أعاله؛\n تصدير اللواقح واألمشاج واألنسجة التناسلية إلى الخارج أو استيراد اللواقح نحو التراب\nالوطني ،خالفا ألحكام المادة 30أعاله."
    },
    {
      "provision_ref": "art42",
      "chapter": "الفرع الثاني :العقوبات",
      "section": "42",
      "title": "المادة 42",
      "content": "يعاقب بالحبس من سنة إلى ثالث سنوات وبغرامة من 20.000إلى 50.000درهم\nأو بإحدى هاتين العقوبتين فقط ،على:\n القيام بتقنيات المساعدة الطبية على اإلنجاب داخل أماكن أخرى من غير مركز خاص\nللمساعدة الطبية على اإلنجاب معتمد أو وحدة للمساعدة الطبية على اإلنجاب التابعة\nلمؤسسة صحية معتمدة ،وفقا ألحكام المادة 8من هذا القانون أو من قبل أي شخص\nليست له ممارس معتمد وفقا ألحكام المادة 9من هذا القانون أو مخالفة للتحديدات\nالواردة في اعتماده؛\n القيام بتقنيات المساعدة الطبية على اإلنجاب خرقا لقواعد حسن اإلنجاز المنصوص\nعليها في المادة 15أعاله؛\n إنجاز التشخيص قبل الزرع خرقا ألحكام المادة 21أعاله؛\n القيام بحفظ اللواقح أو األمشاج التناسلية خرقا ألحكام المواد 22و 24و 25و 26من\nهذا القانون؛\n القيام بتحويل مكان اللواقح أو األمشاج أو األنسجة التناسلية أو بتنقيلها خرقا ألحكام\nالمادتين 28و 29أعاله؛\n القيام باستيراد األمشاج أو األنسجة التناسلية خرقا ألحكام المادة 30من هذا القانون."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "دون اإلخالل بالعقوبات المنصوص عليها في المادتين 41و 42أعاله ،يعاقب بالحبس\nمن ثالثة أشهر إلى سنة وبغرامة من 10.000إلى 30.000درهم أو بإحدى هاتين العقوبتين\nفقط ،كل ممارس أخل بالتزاماته المنصوص عليها في المادة 16أعاله أو أغفل تدوين أعمال\n\n-17-\n\nالمساعدة الطبية على اإلنجاب التي قام بها في السجل الخاص المنصوص عليه في المادة 18\nأعاله.\nويعاقب بنفس العقوبة المسؤول عن مركز أو وحدة المساعدة الطبية على اإلنجاب الذي\nأخل بالتزاماته المتعلقة بحفظ الوثائق المنصوص عليها في المادة 16أعاله أو بمسك السجلين\nوفقا ألحكام الفقرة الثانية من المادة 18أعاله وأحكام المادة 27أعاله."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "في الحاالت المنصوص عليها في المادتين 40و 41أعاله ،تأمر المحكمة بالمنع من\nممارسة كل مهنة أو نشاط في الميدان الطبي أو ذي صلة بهذا الميدان لمدة تتراوح من خمس\nإلى عشر سنوات ابتداء من اليوم الذي تم فيه تنفيذ العقوبة.\nويطبق هذا المنع دون اإلخالل بالعقوبات الصادرة عن اإلدارة أو عن الهيئات المهنية\nالتي يمكن أن تترتب عن المخالفة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "ال تطبق على العقوبات الصادرة تطبيقا ألحكام المادتين 40و 41أعاله ،أحكام الفصل\n 55من مجموعة القانون الجنائي المتعلقة بوقف تنفيذ األحكام."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "في حالة العود ،ترفع العقوبات المنصوص عليها في هذا الفرع إلى الضعف.\nويعتبر في حالة عود ،كل شخص سبق الحكم عليه بموجب حكم نهائي بعقوبة من أجل\nإحدى المخالفات المنصوص عليها في هذا الفرع ،ثم ارتكب مخالفة مماثلة قبل مضي خمس\nسنوات من تمام تنفيذ تلك العقوبة أو تقادمها.\nألجل تقرير العود ،تعد مخالفات مماثلة جميع المخالفات المنصوص عليها في هذا الفرع.\n\nالباب السابع :أحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب السابع :أحكام انتقالية وختامية",
      "section": "47",
      "title": "المادة 47",
      "content": "تتوفر المراكز والمؤسسات الصحية التي تمارس أنشطة المساعدة الطبية على اإلنجاب\nفي تاريخ نشر هذا القانون بالجريدة الرسمية على أجل سنتين ابتداء من تاريخ دخول هذا\nالقانون حيز التنفيذ ،ألجل االمتثال ألحكامه وألحكام النصوص المتخذة لتطبيقه.\n\n-18-"
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب السابع :أحكام انتقالية وختامية",
      "section": "48",
      "title": "المادة 48",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية.\nغير أن أحكام هذا القانون التي تستلزم صدور نصوص تطبيقية تدخل حيز التنفيذ ابتداء\nمن تاريخ نشر هذه النصوص بالجريدة الرسمية.\n\n-19-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}