{
  "id": "ma-adala-health-social-3135",
  "type": "statute",
  "title": "القانون المتعلق بإحداث الوكالة الوطنية للدعم الاجتماعي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث تحت اسم «الوكالة الوطنية للدعم االجتماعي» مؤسسة عمومية تتمتع بالشخصية\nاالعتبارية وباالستقالل المالي ،يشار إليها في هذا القانون ب «الوكالة».\nيكون مقر الوكالة بالرباط ،ويمكن لها إحداث تمثيليات على الصعيد الترابي."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تخضع الوكالة لوصاية الدولة ،التي يكون الغرض منها العمل على احترام األجهزة المختصة\nبالوكالة ألحكام هذا القانون ،وال سيما ما يتعلق منها بالمهام المسندة إليها ،وبصفة عامة السهر\nعلى تطبيق النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات العمومية.\n\nالباب الثاني :مهام الوكالة"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :مهام الوكالة",
      "section": "3",
      "title": "المادة 3",
      "content": "تسهر الوكالة على تدبير نظام الدعم االجتماعي المباشر طبقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل .ولهذا الغرض تتولى القيام بالمهام التالية:\nتلقي طلبات االستفادة من اإلعانات في إطار نظام الدعم االجتماعي المباشر والبت فيها\nومعالجة التظلمات المرتبطة بها؛\nصرف اإلعانات للمستفيدين؛\nالتحقق من صحة المعطيات المصرح بها من أجل االستفادة من اإلعانات؛\nمسك وتدبير الحسابات المتعلقة بالميزانية السنوية المخصصة للنظام؛\nإعداد المعطيات اإلحصائية الخاصة بالفئات المستفيدة من النظام؛\nإصدار تقارير دورية تهم حصيلة تدبير النظام؛\nتطوير أدوات مراقبة ورصد وتتبع المؤشرات المتعلقة بمجال الدعم االجتماعي المباشر؛\n\n-3-\n\nإنجاز دراسات تقييمية حول نجاعة نظام الدعم االجتماعي المباشر واقتراح حلول مبتكرة\nلالرتقاء به؛\nتقديم كل توصية أو اقتراح إلى الحكومة ،من أجل تحسين تدبير نظام الدعم االجتماعي\nالمباشر والرفع من فعاليته؛\nإبرام اتفاقيات شراكة مع مختلف المؤسسات والهيئات الوطنية والدولية التي تروم تحقيق\nأهداف مماثلة.\nعالوة على ذلك ،يمكن للدولة أن تعهد إلى الوكالة ،بموجب تشريع خاص أو بموجب\nاتفاقيات ،بتدبير أي برنامج أو نظام آخر للدعم االجتماعي.\n\nالباب الثالث :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثالث :أجهزة اإلدارة والتسيير",
      "section": "5",
      "title": "المادة 5",
      "content": "يتألف مجلس إدارة الوكالة من األعضاء التالي بيانهم:\nممثلو اإلدارة؛\nالمدير العام للوكالة الوطنية للسجالت؛\nثالثة ( )3أعضاء مستقلون مشهود لهم بالكفاءة في المجاالت المرتبطة بمهام الوكالة.\nيمكن لرئيس مجلس اإلدارة أن يدعو لحضور اجتماعات المجلس ،بصفة استشارية ،كل\nشخص ذاتي أو اعتباري يرى فائدة في حضوره."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثالث :أجهزة اإلدارة والتسيير",
      "section": "6",
      "title": "المادة 6",
      "content": "يتمتع مجلس اإلدارة بجميع السلط والصالحيات الالزمة لتسيير الوكالة .ولهذا الغرض،\nيمارس على الخصوص االختصاصات التالية:\nيصادق على برنامج العمل السنوي للوكالة؛\nيحصر الميزانية السنوية والبيانات التوقعية المتعددة السنوات ،وكذا كيفية تمويل برامج\nأنشطتها؛\n-4-\n\nيوافق على عقود البرامج واتفاقيات الشراكة المبرمة من لدن الوكالة في إطار\nاختصاصاتها؛\nيحصر الحسابات السنوية للوكالة ويصادق عليها ويبت في تخصيص النتائج؛\nيصادق على التقرير السنوي حول حصيلة أنشطة الوكالة المرفوع إليه من لدن المدير\nالعام؛\nيصادق على المخطط التنظيمي الذي يحدد بنيات الوكالة اإلدارية واختصاصاتها؛\nيصادق على النظام األساسي الخاص بالموارد البشرية للوكالة الذي يحدد على\nالخصوص شروط التوظيف ونظام األجور والتعويضات والمسار المهني؛\nيتخذ قرار اقتناء األمالك العقارية أو تفويتها أو كرائها؛\nيعد النظام الداخلي للوكالة؛\nيحدد أجور الخدمات المقدمة لألغيار؛\nيوافق على قبول الهبات والوصايا التي ال يكون من شأنها المساس باستقاللية الوكالة في\nأداء مهامها.\nال تصبح مقررات مجلس اإلدارة المتعلقة بالميزانية والبيانات التوقعية والنظام األساسي\nالخاص بالموارد البشرية والمخطط التنظيمي نهائية إال بعد موافقة السلطة الحكومية المكلفة\nبالميزانية.\nيمكن لمجلس اإلدارة أن يتخذ كل إجراء للقيام بعمليات تدقيق وتقييم دورية .ويحدث لهذا\nالغرض ،لجنة للتدقيق يحدد تأليفها واختصاصاتها وكيفيات سيرها.\nيمكن لمجلس اإلدارة أن يمنح تفويضا للمدير العام قصد تسوية قضايا محددة."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :أجهزة اإلدارة والتسيير",
      "section": "7",
      "title": "المادة 7",
      "content": "تعد الوكالة تقريرا سنويا يشمل مختلف أنشطتها وأعمالها خالل السنة المنصرمة ويرفعه\nرئيس مجلس إدارتها إلى جاللة الملك."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :أجهزة اإلدارة والتسيير",
      "section": "8",
      "title": "المادة 8",
      "content": "يجتمع مجلس اإلدارة ،بدعوة من رئيسه ،كلما دعت الضرورة إلى ذلك وعلى األقل مرتين\nفي السنة للقيام على الخصوص بما يلي:\n\n-5-\n\nحصر القوائم التركيبية للسنة المحاسبية المختتمة؛\nدراسة وحصر ميزانية وبرنامج السنة المحاسبية الموالية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يشترط لصحة مداوالت مجلس اإلدارة أن يحضرها على األقل نصف عدد أعضائه.\nوإذا لم يكتمل هذا النصاب خالل االجتماع األول ،توجه الدعوة لعقد اجتماع ثان خالل\nالخمسة عشر ( )15يوما الموالية ،وفي هذه الحالة يتداول المجلس مهما كان عدد األعضاء\nالحاضرين.\nيتخذ المجلس قراراته بأغلبية أصوات األعضاء الحاضرين ،وفي حالة تعادلها ،يرجح\nالجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "عالوة على لجنة التدقيق المنصوص عليها في المادة 6من هذا القانون ،يمكن لمجلس اإلدارة\nأن يحدث من بين أعضائه كل لجنة يحدد تأليفها وصالحياتها وكيفيات سيرها ويمكن أن يفوض\nإليها بعض سلطه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يعين المدير العام للوكالة وفق التشريع الجاري به العمل.\nيتمتع المدير العام بجميع السلط والصالحيات الالزمة لتسيير الوكالة ويتصرف باسمها،\nولهذا الغرض يمارس االختصاصات التالية:\nينفذ قرارات مجلس اإلدارة ،وعند االقتضاء قرارات اللجنة أو اللجان التي يحدثها هذا\nاألخير؛\nيعد مشروع ميزانية الوكالة؛\nيقوم بتدبير البنيات اإلدارية للوكالة وينسق أنشطتها؛\nيقوم بتدبير الموارد البشرية للوكالة طبقا للنظام األساسي الخاص بها؛\nيقوم بجميع التصرفات والعمليات المتعلقة بمهام الوكالة أو يأذن بها؛\nيعد تقريرا سنويا حول حصيلة أنشطة الوكالة؛\nيمثل الوكالة إزاء الدولة وكل إدارة أو هيئة عامة أو خاصة وإزاء الغير؛\n-6-\n\nيقوم بجميع األعمال التحفظية لفائدة الوكالة ،ويمثلها أمام القضاء ،وله بهذه الصفة أن\nيرفع كل دعوى قضائية للدفاع عن مصالحها ،وفي هذه الحالة يخبر رئيس مجلس إدارة\nالوكالة بذلك.\nيحضر المدير العام اجتماعات مجلس اإلدارة بصفة استشارية.\nويجوز له أن يفوض ،تحت مسؤوليته ،جزءا من سلطه واختصاصاته إلى العاملين بإدارة\nالوكالة.\n\nالباب الرابع :التنظيم المالي والمراقبة المالية للدولة"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الرابع :التنظيم المالي والمراقبة المالية للدولة",
      "section": "12",
      "title": "المادة 12",
      "content": "تشمل ميزانية الوكالة ما يلي:\n -1في باب المداخيل:\nاإلعانات المالية التي تمنحها الدولة والجماعات الترابية وكل هيئة خاضعة للقانون العام\nأو الخاص؛\nمساهمات الهيئات الوطنية واألجنبية الممنوحة في إطار اتفاقيات الشراكة والتعاون؛\nالعائدات الناتجة عن أمالكها المنقولة والعقارية؛\nالمداخيل المتأتية من أنشطتها؛\nالمداخيل المتأتية من توظيفاتها المالية؛\nالهبات والوصايا؛\nجميع المداخيل األخرى التي يمكن أن تخصص لها الحقا وفق النصوص التشريعية\nوالتنظيمية الجاري بها العمل.\n -2في باب النفقات:\nالنفقات والتكاليف المرتبطة بتدبير نظام الدعم االجتماعي المباشر؛\nنفقات االستثمار؛\nجميع النفقات األخرى المرتبطة بنشاط الوكالة.\n\n-7-"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الرابع :التنظيم المالي والمراقبة المالية للدولة",
      "section": "13",
      "title": "المادة 13",
      "content": "استثناء من أحكام القانون رقم 69.00المتعلق بالمراقبة المالية للدولة على المنشآت العامة\nوهيئات أخرى ،تخضع الوكالة لمراقبة مالية خاصة للدولة تمارس في إطار اتفاقية تبرم بين الدولة\nوالوكالة.\nتنصب هذه المراقبة ،على وجه الخصوص ،على التحقق من مطابقة قرارات الوكالة مع\nأحكام هذا القانون وعلى تقييم أدائها بالنظر إلى األهداف المحددة."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :التنظيم المالي والمراقبة المالية للدولة",
      "section": "14",
      "title": "المادة 14",
      "content": "يحدد النظام المالي والمحاسبي للوكالة بقرار للسلطة الحكومية المكلفة بالميزانية."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :التنظيم المالي والمراقبة المالية للدولة",
      "section": "15",
      "title": "المادة 15",
      "content": "يتم تحصيل ديون الوكالة طبقا للتشريع الجاري به العمل المتعلق بتحصيل الديون العمومية.\n\nالباب الخامس :الموارد البشرية للوكالة"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الخامس :الموارد البشرية للوكالة",
      "section": "16",
      "title": "المادة 16",
      "content": "تتألف الموارد البشرية للوكالة من:\nمستخدمين ومتعاقدين يتم توظيفهم طبقا للنظام األساسي الخاص بمواردها البشرية؛\nموظفين ملحقين لديها طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nبالرغم من جميع األحكام التشريعية والتنظيمية المخالفة ،يمكن إلدارات الدولة والجماعات\nالترابية والمؤسسات العمومية أن تضع رهن إشارة الوكالة موظفين أو مستخدمين ،حسب الحالة.\nكما يمكن للوكالة أن تستعين بخبراء أو مستشارين تشغلهم بموجب عقود من أجل القيام بمهام\nمحددة ولمدة معينة.\n\nالباب السادس :أحكام ختامية"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب السادس :أحكام ختامية",
      "section": "17",
      "title": "المادة 17",
      "content": "تدخل أحكام هذا القانون حيز التنفيذ ابتداء من التاريخ الذي تنشر فيه بالجريدة الرسمية\nالنصوص التنظيمية الالزمة لتنصيب أجهزة إدارة الوكالة.\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}