{
  "id": "ma-adala-health-social-3268",
  "type": "statute",
  "title": "القانون القاضي بإلغاء الديون المستحقة للصندوق الوطني للضمان الاجتماعي برسم نظام التأمين الإجباري الأساسي عن المرض، المتعلقة بالإشتراكات و الزيادات و مصاريف المتابعات و الغرامات، الواجبة على فئات المهنيين و العمال المستقلين و الأشخاص غير الأجراء الذين يزاولون نشاطا خاصا",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيلغى ،وفق الشروط المحددة في هذا القانون ،كل دين مستحق للصندوق الوطني للضمان\nاالجتماعي يتعلق باالشتراكات والزيادات ومصاريف المتابعات والغرامات الواجبة على المؤمنين\nالخاضعين لنظام التأمين اإلجباري األساسي عن المرض الخاص بفئات المهنيين والعمال\nالمستقلين واألشخاص غير األجراء الذين يزاولون نشاطا خاصا ،عن الفترة السابقة للشهر الذي\nتم فيه نشر هذا القانون بالجريدة الرسمية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيؤهل لالستفادة من اإللغاء المشار إليه في المادة األولى أعاله المؤمن الذي لم يؤد\nاالشتراكات المستحقة برسم نظام التأمين اإلجباري األساسي عن المرض السالف الذكر لمدة ال\nتقل ع ن ثالثة أشهر برسم الفترة السابقة للشهر الذي ينشر فيه هذا القانون بالجريدة الرسمية،\nشريطة:\n الشروع في أداء االشتراكات خالل فترة التأهيل المحددة في المادة الثالثة بعده؛ االنتظام في تسديد االشتراكات طيلة فترة اثني عشر شهرا متتالية تبتدئ من الشهرالموالي للشهر الذي شرع فيه في أداء االشتراكات بعد نشر هذا القانون بالجريدة\nالرسمية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتمتد فترة التأهيل لالستفادة من اإللغاء من الشهر الموالي لتاريخ نشر هذا القانون بالجريدة\nالرسمية إلى غاية متم الشهر الرابع الموالي لهذا التاريخ.\n\n-3-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيخضع المؤمن المؤهل لالستفادة من اإللغاء لمدة تدريب تحدد في ثالثة ( )3أشهر تبتدئ من\nالشهر الموالي للشهر الذي شرع فيه في أداء االشتراكات طبقا ألحكام المادة الثانية أعاله.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}