{
  "id": "ma-adala-health-social-3274",
  "type": "statute",
  "title": "القانون المحدثة بموجبه مؤسسة محمد السادس للعلوم والصحة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :اسم المؤسسة وغرضها",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث تحت الرئاسة الشرفية لجاللة الملك محمد السادس مؤسسة ذات نفع عام ال تسعى\nإلى تحقيق الربح ،تتمتع بالشخصية االعتبارية واالستقالل المالي ويطلق عليها اسم «مؤسسة\nمحمد السادس للعلوم والصحة».\n -1الجريدة الرسمية عدد 7213بتاريخ 28ذو الحجة 17( 1444يوليو ،)2023ص .5693\n\n-2-\n\nيكون مقر المؤسسة بالرباط."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :اسم المؤسسة وغرضها",
      "section": "2",
      "title": "المادة 2",
      "content": "يتمثل غرض مؤسسة محمد السادس للعلوم والصحة في المساهمة ،بتعاون مع اإلدارات\nوالهيئات المعنية ،في النهوض بالعالجات ،وتطوير التعليم والتكوين وكذا البحث واالبتكار.\nولهذه الغاية ،تتولى المؤسسة القيام بالمهام التالية:\nأ) في ميدان العالجات:\n تقديم خدمات في التشخيص والعالج وإعادة التأهيل للمرضى وتتبع حالتهم الصحية؛ تقديم خدمات تشخيص وعالج أمراض الفم واألسنان؛ إحداث مؤسسات للعالج يكون من بينها المركب االستشفائي الجامعي محمد السادسبالرباط والمركب االستشفائي الجامعي محمد السادس بالداخلة؛\n تدبير مؤسسات العالج التي تحدثها وكذا كل مؤسسة أخرى ذات طبيعة مماثلة؛ ممارسة كل نشاط يهدف إلى خدمة المنظومة الصحية الوطنية وتعزيزها؛ب) في ميدان التعليم والتكوين:\nالمساهمة في التعليم والتكوين في ميدان العلوم والصحة طبقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل ،وال سيما عن طريق:\n إحداث مؤسسات للتعليم العالي تتولى على الخصوص القيام بالتكوين العام\nوالمتخصص في الطب والصيدلة وفي طب األسنان ،وكذا تكوين كل مهني آخر مقبل\nعلى العمل في مجال العلوم والصحة؛\n إحداث مراكز للتكوين األساسي والمستمر؛\nج) في ميدان البحث واالبتكار:\nإنجاز كل أعمال البحث التي تكون مفيدة لتطور العلوم أو المساهمة فيها .ولهذه الغاية،\nتتولى المؤسسة القيام بما يلي:\n تنفيذ برامج للبحث واالبتكار وال سيما في مجاالت علوم الصحة واألبحاث والهندسة\nالبيوطبية وعلوم المجال الرقمي والذكاء االصطناعي؛\n إحداث مؤسسات ومراكز للبحث واالبتكار ،من بينها مركز محمد السادس للبحث\nواالبتكار ،وتدبيرها؛\n المساهمة ،في إطار بنيات مشتركة للبحث مع هيئات أو جامعات أخرى ،في القيام\nبأعمال يتم إجراؤها بشراكة مع اإلدارات والهيئات المعنية؛\n-3-\n\n إعداد اتفاقيات للتعاون العلمي مع هيئات تسعى إلى تحقيق أهداف مماثلة بالمغرب\nوالخارج ،وتنفيذها.\nيخضع فتح المؤسسات والمراكز المشار إليها في هذه المادة واستغاللها وتدبيرها ،حسب\nالحالة ،للنصوص التشريعية الجاري بها العمل.\nوعالوة على ذلك ،تؤهل المؤسسة إلنجاز الخبرات الطبية الشرعية والبيوطبية والتقنية.\nتؤهل المؤسسة ،من أجل تحقيق األهداف المحددة في هذه المادة ،إلحداث شركات أو\nالمساهمة في رأسمالها وربط عالقات التعاون مع أي هيئة أو جمعية أو مؤسسة أو إدارة تهدف\nداخل المغرب أو خارجه إلى تحقيق أهداف مماثلة والسيما مؤسسة الشيخ زايد بن سلطان\nومؤسسة الشيخ خليفة بن زايد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تساهم مؤسسة محمد السادس للعلوم والصحة ،في إطار التعاون مع اإلدارات والهيئات\nالمعنية والسيما السلطة الحكومية المكلفة بالصحة والمؤسسات الجامعية والمراكز االستشفائية\nوالجامعية وكل مؤسسة عمومية صحية أخرى ،في:\n تحمل مصاريف عالج المستفيدين من نظام التأمين اإلجباري األساسي عن المرضالخاص باألشخاص غير القادرين على تحمل واجبات االشتراك وفق الكيفيات المحددة\nبنص تنظيمي؛\n القيام بأي عمل يكتسي صبغة اجتماعية أو إنسانية؛ تنظيم برامج الوقاية في المجال الصحي بتنسيق مع السلطة الحكومية المكلفة بالصحةوالهيئات والمؤسسات والجمعيات العاملة في هذا الميدان.\n\nالباب الثاني :إدارة مؤسسة محمد السادس للعلوم والصحة"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :إدارة مؤسسة محمد السادس للعلوم والصحة",
      "section": "4",
      "title": "المادة 4",
      "content": "يدير مؤسسة محمد السادس للعلوم والصحة مجلس إداري تحت رئاسة الرئيس المدير\nالعام لمؤسسة الشيخ خليفة بن زايد.\nيتألف المجلس اإلداري ،عالوة على الرئيس المدير العام ،من 9أعضاء يعينون من لدن\nجاللة الملك.\nوللمجلس أن يضم إليه بقصد االستشارة أي شخص أو هيئة يرى فائدة في حضورها\nاجتماعات المجلس.\n\n-4-"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :إدارة مؤسسة محمد السادس للعلوم والصحة",
      "section": "5",
      "title": "المادة 5",
      "content": "يتمتع مجلس اإلدارة بجميع الصالحيات الالزمة لتحقيق أغراض المؤسسة وضمان حسن\nسيرها.\nولهذا الغرض يتولى على الخصوص:\n تحديد التوجهات العامة ألعمال المؤسسة واتخاذ جميع التدابير الالزمة لتنفيذها؛ وضع برنامج عمل المؤسسة؛ اتخاذ قرار إحداث المؤسسات أو المراكز المشار إليها في المادة 2أعاله؛ تحديد المصالح العالجية المزمع إحداثها أو تجهيزها أو هما معا؛ حصر ميزانية المؤسسة وحساباتها والقيام ،بهذه المناسبة ،بتحديد االعتماداتالمرصدة للمؤسسات والمراكز التابعة للمؤسسة؛\n تحديد النظام األساسي للموارد البشرية التابعة للمؤسسة؛ دراسة التقرير السنوي عن أعمال المؤسسة والموافقة عليه؛ الموافقة على اتفاقيات الشراكة المبرمة بين المؤسسة وشركائها قبل دخولها حيزالتنفيذ ،وال سيما تلك التي تبرمها مع السلطات الحكومية والمؤسسات العمومية\nوالمؤسسات الجامعية المعنية فيما يخص كيفيات مشاركة األساتذة الباحثين التابعين\nللقطاع العام في إنجاز مهام المؤسسة بما ال يؤثر على السير العادي للمؤسسات\nالمذكورة .ويمكن للمؤسسة ،عالوة على األشخاص الذين تستخدمهم عمال بنظامها\nاألساسي ،أن تستعين بموظفين تابعين لإلدارات العمومية يلحقون لديها وفق األحكام\nالتشريعية الجاري بها العمل؛\n وضع النظا م الداخلي المتعلق بسير المؤسسة ومجلس إدارتها وكذا النظام الداخليللمؤسسات والمراكز التابعة لها.\nيمكن لمجلس اإلدارة أن يفوض بعض سلطه إلى الرئيس المدير العام."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :إدارة مؤسسة محمد السادس للعلوم والصحة",
      "section": "6",
      "title": "المادة 6",
      "content": "يجتمع مجلس اإلدارة ،تحت رئاسة الرئيس المدير العام وبدعوة منه ،كلما دعت إلى ذلك\nمتطلبات المؤسسة وعلى األقل مرة واحدة في السنة."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :إدارة مؤسسة محمد السادس للعلوم والصحة",
      "section": "7",
      "title": "المادة 7",
      "content": "يؤهل الرئيس المدير العام التخاذ جميع التدابير الالزمة لتسيير المؤسسة .ويتولى لهذه\nالغاية ،القيام بما يلي:\n-5-\n\n تمثيل المؤسسة في عالقاتها مع جميع اإلدارات واألغيار فيما يتعلق بالقضايا المفوضةإليه من مجلس اإلدارة؛\n مباشرة جميع األعمال التحفظية وتمثيل المؤسسة لدى المحاكم؛ إلزام نفقات المؤسسة عن طريق إبرام تصرفات أو عقود أو صفقات ومسك محاسبةنفقاتها ومواردها؛\n السهر على تدبير شؤون جميع المؤسسات والمراكز التابعة للمؤسسة؛ التعيين في المناصب بالمؤسسة؛ إعداد تقرير أدبي ومالي عن أعمال المؤسسة وتسييرها وتقديمه كل سنة إلى مجلساإلدارة.\nيساعد الرئيس المدير العام في مهامه ،مدير منتدب وكاتب عام يعينان من لدنه.\nويجوز له أن يفوض بعض سلطه المنصوص عليها في هذه المادة إلى المدير المنتدب.\nإذا تغيب الرئيس المدير العام أو عاقه عائق ،مارس المدير المنتدب اختصاصاته\nالمنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يرفع رئيس مجلس اإلدارة كل سنة إلى جاللة الملك تقريرا عن أعمال مؤسسة محمد\nالسادس للعلوم والصحة.\n\nالباب الثالث :النظام المالي لمؤسسة محمد السادس للعلوم والصحة"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :النظام المالي لمؤسسة محمد السادس للعلوم والصحة",
      "section": "9",
      "title": "المادة 9",
      "content": "تشمل موارد المؤسسة ما يلي:\n عائد األموال الموقوفة عليها؛ عائد المنقوالت والعقارات المملوكة لها؛ حصيلة الخدمات التي تقدمها خصوصا خدمات المؤسسات والمراكز التابعة لها؛ حصيلة تسويق نتائج األبحاث واالبتكارات والدراسات واألعمال التي تنجزهاالمؤسسات والمراكز التابعة لها؛\n عائدات المساهمة في رأسمال الشركات؛ اإلعانات التي تتلقاها من أي هيئة وطنية أو دولية خاصة كانت أو عامة؛ الهبات والوصايا؛-6-\n\n العائدات األخرى.المادة 10\nتخضع محاسبة مؤسسة محمد السادس للعلوم والصحة والمؤسسات والمراكز التابعة لها\nلقواعد المحاسبة التجارية."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :النظام المالي لمؤسسة محمد السادس للعلوم والصحة",
      "section": "11",
      "title": "المادة 11",
      "content": "تستفيد مؤسسة محمد السادس للعلوم والصحة في إطار قانون المالية من االمتيازات في\nمجال الضرائب والرسوم على الواردات ومن اإلعفاءات الضريبية الممنوحة لمؤسسات تسعى\nإلى تحقيق أهداف مماثلة.\nوتستفيد المؤسسة كذلك من اإلعفاءات الضريبية في ما يخص الضرائب المحلية."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :النظام المالي لمؤسسة محمد السادس للعلوم والصحة",
      "section": "12",
      "title": "المادة 12",
      "content": "يعتبر مبلغ الهبات النقدية أو العينية أو قيمتها التي يمنحها األشخاص الذاتيون\nواالعتباريون لمؤسسة محمد السادس للعلوم والصحة بمثابة تكاليف قابلة للخصم وفق أحكام"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :النظام المالي لمؤسسة محمد السادس للعلوم والصحة",
      "section": "13",
      "title": "المادة 13",
      "content": "ال تخضع مؤسسة محمد السادس للعلوم والصحة ألحكام القانون رقم 69.00المتعلق\nبالمراقبة المالية للدولة على المنشآت العامة وهيئات أخرى."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :النظام المالي لمؤسسة محمد السادس للعلوم والصحة",
      "section": "14",
      "title": "المادة 14",
      "content": "يعين مجلس إدارة مؤسسة محمد السادس للعلوم والصحة ،عند اختتام كل سنة مالية،\nخبيرا محاسبا مقيدا في جدول هيئة الخبراء المحاسبين ،يتولى مراقبة التدبير المالي للمؤسسة\nوالمؤسسات والمراكز التابعة لها وكذا صحة حساباتها وصدقها.\nيطلع الخبير المحاسب على جميع الوثائق الالزمة ألداء مهمته .ويضع تقريرا عن\nاألعمال الرقابية التي قام بها ويبدي رأيه في تدبير المؤسسة والمؤسسات والمراكز التابعة لها.\nويلحق هذا التقرير بالتقرير السنوي عن أعمال المؤسسة الذي يرفع إلى جاللة الملك.\n\nالباب الرابع :أحكام ختامية"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :أحكام ختامية",
      "section": "15",
      "title": "المادة 15",
      "content": "تنقل إلى مؤسسة محمد السادس للعلوم والصحة ابتداء من تاريخ نشر هذا القانون بالجريدة\nالرسمية:\n\n-7-\n\n بكامل ملكيتها وبدون عوض ،العقارات والمنقوالت التابعة للمؤسسات والمراكزالموجودة أو التي في طور البناء التي توجد في ملكية مؤسسة الشيخ خليفة بن زايد ما\nعدا تلك التابعة لمستشفى الشيخ خليفة بن زايد؛\n مجموع الملفات والوثائق المتعلقة بالمؤسسات والمراكز التي توجد في طور اإلعدادوكذا المنقوالت المخصصة لذلك.\nتبرم اتفاقية بين مؤسسة محمد السادس للعلوم والصحة ومؤسسة الشيخ خليفة بن زايد\nلتحديد وجرد األمالك العقارية والمنقوالت ومجموع الملفات والوثائق المذكورة أعاله.\nيعفى نقل العقارات المشار إليها في الفقرة األولى من هذه المادة من رسوم المحافظة على\nاألمالك العقارية."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :أحكام ختامية",
      "section": "16",
      "title": "المادة 16",
      "content": "تحل مؤسسة محمد السادس للعلوم والصحة محل مؤسسة الشيخ خليفة بن زايد في جميع\nالحقوق وااللتزامات:\n فيما يخص الممتلكات التي تنقل إليها بموجب المادة 15أعاله؛ في جميع صفقات الدراسات واألشغال والتوريدات والخدمات وكذا جميع العقودواالتفاقيات األخرى المتعلقة بالممتلكات المذكورة ،المبرمة من لدن مؤسسة الشيخ\nخليفة بن زايد ،قبل تاريخ النقل والتي لم يتم تسويتها بصفة نهائية في التاريخ المذكور.\nوتتولى مؤسسة محمد السادس للعلوم والصحة تسوية الصفقات والعقود واالتفاقيات\nالمذكورة وفقا لألشكال والشروط الواردة فيها.\nال ينجم عن الحلول المذكور أي أثر على الضمانات الصادرة عن الدولة أو أي هيئة\nأخرى مغربية أو أجنبية لفائدة مؤسسة الشيخ خليفة بن زايد أو على الكفاالت ورسائل التضمين\nوالضمانات الصادرة عن الدولة أو أي هيئة أخرى مغربية أو أجنبية لفائدة أحد المتعاقدين مع\nمؤسسة الشيخ خليفة بن زايد وتستمر تلك الضمانات والكفاالت ورسائل التضمين في السريان\nبكامل أثرها لفائدة مؤسسة محمد السادس للعلوم والصحة."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :أحكام ختامية",
      "section": "17",
      "title": "المادة 17",
      "content": "ال يعتبر النقل المنصوص عليه في المادة 15أعاله بمثابة إنهاء لنشاط المؤسسات\nوالمراكز التي تم نقلها إلى مؤسسة محمد السادس للعلوم والصحة.\nأمالك مؤسسة محمد السادس للعلوم والصحة وحقوقها والتزاماتها خصوصا المدنية\nوالتجارية والمالية والجبائية واتفاقياتها وعقودها وبراءات االختراع وعقود مستخدميها وأذونها\nورخصها كيفما كانت طبيعتها ،سواء بالمغرب أو بالخارج ،هي تلك التي في حوزة مؤسسة\nالشيخ خليفة بن زايد في تاريخ النقل .وال يترتب على النقل المذكور إعادة النظر بأي شكل من\n-8-\n\nاألشكال في هذه األمالك والحقوق وااللتزامات والعقود وبراءات االختراع واألذون والرخص\nوال ينجم عنه ،على الخصوص ،أي أثر على العقود المبرمة مع األغيار من لدن مؤسسة الشيخ\nخليفة بن زايد أو شركاتها التابعة.\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}