{
  "id": "ma-adala-health-social-3284",
  "type": "statute",
  "title": "قانون إحداث المجموعات الصحية الترابية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :اإلحداث والمهام",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث بكل جهة من جهات المملكة ،تحت تسمية «المجموعة الصحية الترابية» ،مؤسسة\nعمومية تتمتع بالشخصية االعتبارية واالستقالل المالي ،يشار إليها في ما بعد باسم\n«المجموعة»."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :اإلحداث والمهام",
      "section": "2",
      "title": "المادة 2",
      "content": "تخضع المجموعة لوصاية الدولة التي يكون الغرض منها العمل على احترام أجهزتها\nالمختصة ألحكام هذا القانون ،خاصة منها تلك المتعلقة بالمهام المسندة إليها ،وبصفة عامة،\nالسهر على تطبيق النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات العمومية.\nتخضع المجموعة للمراقبة المالية للدولة المطبقة على المؤسسات العمومية وفقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :اإلحداث والمهام",
      "section": "3",
      "title": "المادة 3",
      "content": "طبقا ألحكام المادة 32من القانون اإلطار رقم 06.22المتعلق بالمنظومة الصحية\nالوطنية ،تضم المجموعة جميع المؤسسات الصحية العمومية التابعة لنفوذها الترابي ،باستثناء:\n-\n\nالمؤسسات الصحية الخاضعة لنصوص تشريعية أو تنظيمية خاصة؛\n\n المؤسسات االستشفائية العسكرية؛-\n\nالمكاتب الجماعية لحفظ الصحة.\n\nيحدد بنص تنظيمي مقر كل مجموعة ،وكذا الئحة المؤسسات الصحية المكونة لها."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :اإلحداث والمهام",
      "section": "4",
      "title": "المادة 4",
      "content": "تتولى المجموعة ،في حدود مجالها الترابي ،تنفيذ سياسة الدولة في مجال الصحة.\nولهذه الغاية ،يعهد إلى المجموعة ،دون اإلخالل بالمهام المخولة للسلطات أو الهيئات\nاألخرى المختصة ،بالمهام التالية:\n .1في مجال عرض العالجات:\n وضع الخريطة الصحية الجهوية وتحيينها ،طبقا للتوجهات العامة المحددة فيالخريطة الصحية الوطنية؛\n-3-\n\n إعداد وتنفيذ برنامج طبي جهوي يهدف على الخصوص ،إلى تعزيز عرضالعالجات ،وفق خصوصيات الجهة ،والتعاضد في استعمال الموارد المتاحة،\nوضمان التدرج واستمرارية العالجات بين المسالك ومستويات العالجات؛\n إحداث مؤسسات صحية جديدة ،طبقا للخريطة الصحية الجهوية؛ تنظيم مسلك العالجات ومسار العالجات المتناسق داخل المؤسسات الصحيةالتابعة لها؛\n ضمان عرض العالجات على المستوى الجهوي ،طبقا للخريطة الصحية الجهويةولمسار العالجات المتناسق واستنادا إلى المنظومة المعلوماتية الصحية الوطنية\nالمندمجة المنصوص عليها في القانون اإلطار رقم 06.22السالف الذكر؛\n إحداث منظومة معلوماتية صحية جهوية من أجل جمع المعطيات الصحية علىمستوى الجهة ومعالجتها واستغاللها ،وذلك مع التقيد بالتشريع المتعلق بحماية\nاألشخاص الذاتيين تجاه معالجة المعطيات ذات الطابع الشخصي.\n .2في مجال الصحة العامة:\n القيام باألعمال الهادفة للنهوض بالصحة وتعزيزها والوقاية والسالمة الصحية،طبقا للبرامج الوطنية المتعلقة بالصحة العامة؛\n اإلشراف على حماية الصحة العامة ،وضمان اليقظة الصحية ،وتنظيم رصداألوبئة؛\n ضمان التربية الصحية للمرتفقين وتشجيع التربية العالجية؛ القيام بالتنظيم والضبط الطبي للمستعجالت االستشفائية؛ المشاركة في التنظيم والضبط الطبي للمستعجالت ما قبل االستشفائية؛ القيام برصد األوبئة المستجدة. -3في مجال العالجات:\n تقديم خدمات التشخيص والعالج وإعادة التأهيل ،سواء باإليواء أو بدونه؛ تقديم خدمات تشخيص وعالج أمراض الفم واألسنان؛ التكفل بالمرضى والجرحى والنساء الحوامل وتتبع حالتهم الصحية؛ اتخاذ التدابير الرامية إلى ضمان سالمة المرضى وجودة التكفل بهم. -4في مجال التكوين:\n\n-4-\n\n ضمان التكوين التطبيقي األساسي لطلبة الطب والصيدلة وطب األسنان فيالقطاع العام ،وعند االقتضاء في القطاع الخاص؛\n ضمان التكوين التطبيقي األساسي لطلبة مؤسسات التكوين العمومية في مهنالتمريض والقبالة ،والترويض والتأهيل وإعادة التأهيل الوظيفي ،وكذا مهن تقنيي\nالصحة ،وعند االقتضاء في القطاع الخاص؛\n ضمان التكوين التطبيقي لطلبة التكوين المهني في المهن الصحية؛ ضمان التكوين المستمر لمهنيي الصحة ،إلى جانب القطاعات المعنية والبيئاتالمهنية في مجال الصحة والجمعيات العالمة المعنية.\n -5في مجال البحث والخبرة واالبتكار:\n اإلسهام في البحث العلمي في مجال الصحة إلى جانب مؤسسات البحث فيالمجاالت الصحية ،وذلك في إطار اتفاقيات شراكة تصادق عليها السلطات\nالحكومية المختصة؛\n المشاركة في أعمال البحث في مجال الصحة العامة واالقتصاد الصحي واإلدارةالصحية؛\n إنجاز الخبرات الطبية الشرعية البيوطبية والتقنية؛ اإلسهام في تقييم التكنولوجيا الطبية؛ إحداث أقطاب التميز ومراكز مرجعية داخل المؤسسات الصحية التابعة لها؛ تطوير التكنولوجيا الطبية؛ استغالل كل براءة اختراع في مجال الصحة طبقا للنصوص القانونية الجاري بهاالعمل.\n -6في المجال اإلداري:\n تسلم رخص مزاولة المهن أو األنشطة التالية في القطاع الخاص ،طبقا للمساطرالجاري بها العمل:\n مهنة القابلة؛\n مهن التمريض؛\n مهن الترويض والتأهيل وإعادة التأهيل الوظيفي؛\n إحداث واستغالل المصحات والمؤسسات المماثلة؛\n\n-5-\n\n تنسيق أنشطة المؤسسات الصحية المكونة للمجموعة؛ السهر على توافر األدوية والمنتجات الصحية داخل المؤسسات الصحية المكونةللمجموعة وتدبيرها وتيسير الولوج إليها؛\n اإلسهام في عمليات المراقبة والتفتيش المالي واإلداري والطبي للمؤسساتالصحية المكونة لها؛\n تقييم أداء المؤسسات الصحية المكونة لها؛ تشجيع عالقات التعاون مع جميع المتدخلين في مجال الصحة على مستوىالجهة ،السيما اإلدارات العمومية والجماعات الترابية والقطاع الخاص والمجتمع\nالمدني؛\n التنسيق ،في إطار اتفاقيات شراكة ،بين المؤسسات الصحية المكونة لهاوالمؤسسات الصحية التابعة للقطاع الخاص.\n\nالباب الثاني :اإلدارة والتسيير"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :اإلدارة والتسيير",
      "section": "5",
      "title": "المادة 5",
      "content": "يدير المجموعة مجلس إدارة ويسيرها مدير عام."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :اإلدارة والتسيير",
      "section": "6",
      "title": "المادة 6",
      "content": "يتألف مجلس اإلدارة ،عالوة على رئيسه ،من األعضاء اآلتي بيانهم:\n ممثلو اإلدارات المعنية المحددة بنص تنظيمي؛ رئيس مجلس الجهة أو من ينوب عنه؛ والي الجهة أو من يمثله؛ عمداء كليات الطب والصيدلة وطب األسنان التابعة للتعليم العالي العموميالمتواجدة داخل الجهة أو من يمثلهم؛\n ممثلو األساتذة الباحثين في الطب والصيدلة وطب األسنان العاملين داخلالمؤسسات الصحية المكونة للمجموعة؛\n مدير المعهد العالي للمهن التمريضية وتقنيات الصحة بالجهة أو من يمثله؛ ممثل واحد ( )1عن كل هيئة من الهيئات المكلفة بتدبير نظام التأمين اإلجباريعن المرض؛\n -ممثل المجلس الجهوي للهيئة الوطنية للطبيبات واألطباء؛\n\n-6-\n\n ممثلو باقي مهنيي الصحة العاملين داخل المؤسسات الصحية المكونة للمجموعة؛ ثالثة أعضاء مستقلين من ذوي الخبرة في مجاالت الصحة.تحدد بنص تنظيمي كيفيات تطبيق الفقرة السابقة.\nيمكن لرئيس مجلس اإلدارة أن يدعو الجتماعات المجلس بصفة استشارية ،كل شخص\nيرى فائدة في مشاركته."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :اإلدارة والتسيير",
      "section": "7",
      "title": "المادة 7",
      "content": "يتمتع مجلس اإلدارة بجميع السلط واالختصاصات الالزمة إلدارة المجموعة.\nولهذا الغرض ،يمارس ،على الخصوص ،االختصاصات التالية:\n المصادقة على برنامج العمل السنوي للمجموعة؛ اعتماد الخريطة الصحية الجهوية طبقا للتوجهات العامة المحددة في الخريطةالصحية الوطنية؛\n اعتماد البرنامج الطبي الجهوي؛ المداولة في شأن تسيير المؤسسات الصحية المكونة للمجموعة ،واتخاذ كلالتدابير التي من شأنها تحسين خدمات هذه المؤسسات؛\n حصر ميزانية المجموعة وقوائمها التوقعية متعددة السنوات ،وكذا كيفيات تمويلبرامج أنشطتها،\n حصر الحسابات السنوية للمجموعة والمصادقة عليها والبت في تخصيصالنتائج؛\n اعتماد الهيكل التنظيمي الذي يحدد بنيات المجموعة واختصاصاتها ،بما فيها بنيةصحية وبنية إدارية ومالية مستقلتين؛\n اعتماد النظام األساسي لمهنيي الصحة بالمجموعة ،طبقا للنظام األساسيالنموذجي لمهنيي الصحة بالمجموعات الصحية الترابية الذي يحدد بنص\nتنظيمي؛\n اعتماد النظام الذي تحدد وفقه شروط وأشكال إبرام الصفقات؛ اعتماد النظام الداخلي للمجموعة؛ اتخاذ القرارات المتعلقة باقتناء العقارات أو تفويتها أو كرائها؛ اتخاذ القرارات المتعلقة باقتناء براءات االختراعات المرتبطة بأنشطة المجموعةأو باستغاللها أو تفويتها؛\n-7-\n\n اتخاذ القرارات المتعلقة بالمساهمة في رأسمال المقاوالت الخاصة ،طبقاللنصوص التشريعية والتنظيمية الجاري بها العمل ،شريطة أن يكون للغرض\nالرئيسي للمقاوالت المذكورة عالقة بمهام المجموعة؛\n اتخاذ جميع التدابير للقيام بعمليات افتحاص وتقييم دورية ألنشطة المجموعة؛ المصادقة على التقرير السنوي ألنشطة المجموعة؛ المداولة بخصوص كل مسألة تدخل ضمن مهام المجموعة.يمكن لمجلس اإلدارة أن يمنح للمدير العام تفويضا من أجل تسوية قضايا معينة.\nيتولى المدير العام مهام كتابة مجلس اإلدارة ويحضر اجتماعاته بصفة\nاستشارية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يمكن المجلس اإلدارة أن يقرر في شأن إحداث كل لجنة متخصصة ،ال سيما في مجال\nاالفتحاص ،يتولى تحديد تأليفها وكيفيات اشتغالها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجتمع مجلس اإلدارة بدعوة من رئيسه كلما دعت الحاجة إلى ذلك ،وعلى األقل ،مرتين\nفي السنة ،من أجل:\n حصر حصيلة اإلنجازات ومراقبة تنفيذ قراراته وحصر القوائم التركيبية للسنةالمالية المختتمة؛\n حصر البرنامج التوقعي وميزانية السنة الموالية.المادة 10\nتكون مداوالت مجلس اإلدارة صحيحة بحضور نصف أعضائه أو ممثليهم على األقل.\nوإذا لم يتوافر هذا النصاب ،تتم الدعوة إلى اجتماع ثان ،داخل أجل ثمانية ( )8أيام على األقل،\nابتداء من تاريخ االجتماع األول .وفي هذه الحالة ،ينعقد االجتماع الثاني بكيفية صحيحة مهما\nكان عدد األعضاء الحاضرين أو الممثلين.\nيتخذ المجلس قراراته بأغلبية األصوات وفي حالة تعادل األصوات ،يرجع الجانب الذي\nيكون فيه الرئيس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يعين المدير العام للمجموعة وفقا لألحكام التشريعية والتنظيمية الجاري بها العمل.\n\n-8-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتمتع المدير العام للمجموعة بجميع السلط واالختصاصات الالزمة لتسيير المجموعة،\nويتصرف باسمها ،ولهذا الغرض ،يمارس على الخصوص ،االختصاصات اآلتية:\n تنفيذ قرارات مجلس اإلدارة ،وعند االقتضاء ،قرارات اللجان التي يحدثها هذا األخير؛ إعداد المشاريع التي تعرض على مجلس اإلدارة قصد المصادقة عليها أو اعتمادها،خاصة:\n مخطط العمل السنوي للمجموعة؛\n الخريطة الصحية الجهوية؛\n البرنامج الطبي الجهوي؛\n الميزانية السنوية للمجموعة؛\n الهيكل التنظيمي؛\n النظام األساسي للمستخدمين؛\n النظام الذي تحدد وفقه شروط وأشكال إبرام الصفقات؛\n النظام الداخلي للمجموعة؛\n التقرير السنوي ألنشطة المجموعة؛\n تدبير جميع بنيات المجموعة والمؤسسات الصحية المكونة لها وتنسيق أنشطتها؛ تدبير الموارد البشرية للمجموعة ،والتعيين في المناصب طبقا للهيكل التنظيميللمجموعة والنظام األساسي لمستخدميها؛\n إنجاز كل تصرف أو عمل يتعلق بمهام المجموعة أو اإلذن بالقيام به؛ تمثيل المجموعة أمام الدولة ،واإلدارات العمومية أو الخاصة وأمام األغيار والقيام بكلإجراء تحفظي؛\n تمثيل المجموعة أمام القضاء ،ورفع كل دعوى قضائية تهدف إلى الدفاع عن مصالحالمجموعة مع إخبار رئيس مجلس اإلدارة فورا بذلك.\nيمكن للمدير العام أن يفوض ،تحت مسؤوليته ،جزءا من سلطه واختصاصاته إلى\nالمستخدمين التابعين لسلطته.\n\n-9-\n\nالباب الثالث :التنظيم المالي"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "13",
      "title": "المادة 13",
      "content": "تشتمل ميزانية المجموعة على:\n -1في باب الموارد:\n المداخيل المتأتية من أنشطتها؛-\n\nمداخيل األموال المنقولة والعقارية؛\n\n-\n\nإعانات الدولة والجماعات الترابية وكل هيئة خاضعة للقانون العام أو الخاص؛\n\n الهبات والوصايا؛ جميع الموارد األخرى التي يمكن أن تخصص لها الحقا طبقا للنصوص التشريعيةوالتنظيمية الجاري بها العمل.\n -2في باب النفقات:\n نفقات االستثمار؛-\n\nنفقات التسيير؛\n\n إرجاع التسبيقات واالقتراضات؛ جميع النفقات األخرى المرتبطة بمهام المجموعة.المادة 14\nيتم تحصيل ديون المجموعة طبقا للنصوص التشريعية الجاري بها العمل المتعلقة\nبتحصيل الديون العمومية.\n\nالباب الرابع :مهنيو الصحة"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :مهنيو الصحة",
      "section": "15",
      "title": "المادة 15",
      "content": "يتألف مهنيو الصحة العاملون بالمجموعة من:\n مهنيي الصحة يتم توظيفهم ،طبقا للنظام األساسي للمجموعة؛ موظفين ومستخدمين يتم نقلهم إلى المجموعة ،طبقا للنظام األساسي للمجموعة؛ موظفين ملحقين لدى المجموعة طبقا للنصوص التشريعية والتنظيمية الجاري بهاالعمل.\n\n-10-\n\nيمكن للمجموعة ،من أجل القيام بمهامها ،أن تستعين بخبراء يتم التعاقد معهم من أجل\nالقيام بمهام معينة خالل مدة محددة.\nكما يمكن للمجموعة أن تستعين بخدمات من العرضيين أو المتطوعين."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :مهنيو الصحة",
      "section": "16",
      "title": "المادة 16",
      "content": "ينقل تلقائيا لدى المجموعة المعنية ،ابتداء من التاريخ المحدد بموجب المرسوم المشار\nإليه في المادة 23أدناه ،الموظفون المرسمون والمتدربون العاملون بالمصالح الالممركزة\nالتابعة للوزارة المكلفة بالصحة المتواجدة داخل النفوذ الترابي للمجموعة.\nينقل تلقائيا لدى المجموعة المعنية ،ابتداء من التاريخ المحدد بموجب المرسوم المشار\nإليه في المادة 23أدناه ،المستخدمون المتعاقدون العاملون بالمراكز االستشفائية الجامعية\nوبالمصالح الالممركزة التابعة للوزارة المكلفة بالصحة المتواجدة داخل النفوذ الترابي\nللمجموعة.\nينقل تلقائيا المستخدمون المرسمون والمتدربون العاملون بالمراكز االستشفائية الجامعية\nابتداء من التاريخ المحدد بموجب المرسوم المشار إليه في المادة 23أدناه ،لدى المجموعة\nالتابع لنفوذها الترابي المركز االستشفائي المذكور.\nيدمج مهنيو الصحة الذين تم نقلهم لدى المجموعة بموجب هذه المادة ضمن مهنيي الصحة\nبالمجموعة ،طبقا للنظام األساسي الخاص بالمجموعة."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :مهنيو الصحة",
      "section": "17",
      "title": "المادة 17",
      "content": "ال يمكن ،بأي حال من األحوال ،أن تكون الوضعية النظامية المخولة بموجب النظام\nاألساسي لمهنيي الصحة بالمجموعة ،لألشخاص الذين تم نقلهم تطبيقا للمادة 16أعاله ،أقل\nمن تلك التي كان يستفيد منها المعنيون باألمر في إطارهم األصلي في تاريخ نقلهم.\nفي انتظار دخول النظام األساسي الخاص لمهنيي الصحة بالمجموعة حيز التنفيذ ،يظل\nالموظفون والمستخدمون المزاولون مهامهم بالمصالح الالممركزة التابعة للوزارة المكلفة\nبالصحة وبالمراكز االستشفائية الجامعية في التاريخ المحدد بموجب المرسوم المنصوص عليه\nفي المادة 23أدناه ،خاضعين لألنظمة األساسية الخاصة بهم .ويحتفظون بجميع الحقوق\nواالمتيازات التي كانوا يتمتعون بها في إطارهم األصلي.\nتعتبر الخدمات التي أنجزها هؤالء الموظفون والمستخدمون بالمصالح الالممركزة\nالتابعة للوزارة المكلفة بالصحة والمراكز االستشفائية الجامعية ،في التاريخ المحدد بموجب\nالمرسوم المنصوص عليه في المادة 23أدناه ،كما لو أنها أنجزت داخل المجموعة المعنية.\n\n-11-"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "بالرغم من جميع األحكام المخالفة ،يظل الموظفون والمستخدمون المشار إليهم في المادة\n 16أعاله ،منخرطين ،برسم أنظمة المعاشات ،في الصناديق التي كانوا يؤدون إليها اشتراكاتهم\nفي تاريخ نقلهم.\n\nالباب الخامس :مقتضيات ختامية وانتقالية"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس :مقتضيات ختامية وانتقالية",
      "section": "19",
      "title": "المادة 19",
      "content": "تحل المجموعات المحدثة بموجب هذا القانون ،كل واحدة منها فيما يخصها ،محل الدولة\nوالمراكز االستشفائية الجامعية في جميع حقوقها والتزاماتها المتعلقة بجميع صفقات الدراسات،\nواألشغال ،والتوريدات ،والخدمات ،وكذا جميع العقود واالتفاقيات المبرمة لحساب المصالح\nالالممركزة التابعة للوزارة المكلفة بالصحة والمؤسسات الصحية التابعة مباشرة للدولة\nأو المراكز االستشفائية الجامعية ،قبل التاريخ المحدد بموجب المرسوم المنصوص عليه في"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الخامس :مقتضيات ختامية وانتقالية",
      "section": "23",
      "title": "المادة 23",
      "content": "أدناه والتي لم يتم تسويتها بصفة نهائية في التاريخ المذكور.\nوتتولى كل مجموعة تسوية الصفقات والعقود واالتفاقيات المذكورة ،وفق األشكال\nوالشروط الواردة فيها."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الخامس :مقتضيات ختامية وانتقالية",
      "section": "20",
      "title": "المادة 20",
      "content": "تنقل ،مجانا ،إلى المجموعة المعنية األموال المنقولة والعقارية التابعة للمؤسسات\nاالستشفائية الجامعية وتلك التابعة للملك الخاص للدولة والمخصصة للمصالح الالممركزة\nالتابعة للوزارة المكلفة بالصحة وللمؤسسات الصحية التابعة مباشرة للدولة أو للمراكز\nاالستشفائية الجامعية في التاريخ المحدد بموجب المرسوم المنصوص عليه في المادة 23أدناه.\nتنقل إلى كل مجموعة األرشيف والملفات الممسوكة في التاريخ المحدد بموجب المرسوم\nالمنصوص عليه في المادة 23أدناه ،من لدن المصالح الالممركزة التابعة للوزارة المكلفة\nبالصحة والمركز االستشفائي الجامعي والمؤسسات الصحية التابعة مباشرة للدولة أو للمراكز\nاالستشفائية الجامعية."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الخامس :مقتضيات ختامية وانتقالية",
      "section": "21",
      "title": "المادة 21",
      "content": "تحل عبارة «المجموعة الصحية الترابية المعنية» محل عبارتي «اإلدارة» أو «السلطة\nالحكومية المختصة» الواردتين حسب الحالة ،في ما يلي:\n المواد 62و 63و 64و 66و 69و 71من القانون رقم 131.13المتعلق بمزاولةمهنة الطب ،الصادر بتنفيذه الظهير الشريف رقم 1.15.26بتاريخ\n 29من ربيع اآلخر 19(1436فبراير )2015؛\n\n-12-\n\n المواد 18و 19و 20و 22و 23و 24و 25و 35و 37من القانون رقم 43.13المتعلق بمزاولة مهنة التمريض ،الصادر بتنفيذه الظهير الشريف رقم 1.16.82\nبتاريخ 16من رمضان 22)1437يونيو )2016؛\n المواد 8و 9و 10و 13و 14و 16و 17و 19و 20و 24و 25و 26و 31و33من القانون رقم 44.13المتعلق بمزاولة مهنة القبالة ،الصادر بتنفيذه الظهير\nالشريف رقم 1.16.83بتاريخ 16من رمضان 22(1437يونيو )2016؛\n المواد 18و 19و 20و 22و 23و 24و 25و 28و 29و 30و 35و 37من القانونرقم 45.13المتعلق بمزاولة مهن الترويض والتأهيل وإعادة التأهيل الوظيفي،\nالصادر بتنفيذه الظهير الشريف رقم 1.19 .119بتاريخ 7ذي الحجة 1440\n( 9أغسطس .)2019"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "مع مراعاة أحكام المادة 23بعده ،تنسخ أحكام القانون رقم 70.13المتعلق بالمراكز\nاالستشفائية الجامعية الصادر بتنفيذه الظهير الشريف رقم 1.16.62بتاريخ 17من شعبان\n 24(1437ماي ،)2016وكذا جميع األحكام المخالفة ألحكام هذا القانون أو التي لها نفس\nالموضوع."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}