{
  "id": "ma-adala-health-social-3286",
  "type": "statute",
  "title": "مرسوم يتعلق بحماية العمال والعموم والبيئة من الإشعاعات المؤينة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيراد في مدلول هذا المرسوم بالمصطلحات والعبارات التالية:\nالجرعة الفردية :الجرعة التي يتلقاها شخص نتيجة التعرض الخارجي باإلضافة إلى\nالجرعة المودعة الناتجة عن األخذ الداخلي للنويدات المشعة وتكون قابلة للقياس بوسيلة لقياس\nالجرعات؛\nالجرعة الممتصة ( :)Dالكمية المادية في قياس الجرعات ،والتي تحددها العالقة التالية:\nD = dԑ /dm\nحيث ترمز Dإلى الجرعة الممتصة ،و dԑإلى متوسط الطاقة التي يبعثها اإلشعاع\nالمؤين إلى المادة في عنصر حجم ،و dmإلى كتلة المادة الموجودة في عنصر هذا الحجم.\nتشير الجرعة الممتصة إلى متوسط الجرعة التي تلقاها نسيج أو عضو.\nفي النظام الدولي ) (SIيتم التعبير عن وحدة الجرعة الممتصة بالغراي ،وهي الجرعة\nالممتصة في كتلة وزنها كيلوغرام واحد والتي تبعث لها اإلشعاعات المؤينة في المتوسط\nوبطريقة موحدة طاقة تبلغ 1جول:\n1 Gy = 1J.kg -1؛\n -1الجريدة الرسمية عدد 7251بتاريخ 13جمادى األولى 27( 1445نوفمبر ،)2023ص .10139\n\n-2-\n\nالجرعة المكافئة :HT ،مضاعف الجرعة الممتصة لعضو أو نسيج Tبعامل اإلشعاع\nالمرجح WRالمقابل .يتم تعريفها بواسطة الصيغة التالية:\nHT,R = WR. DT, R\nحيث ترمز DT, Rإلى متوسط الجرعة الممتصة لألنسجة أو العضو Tالمنبعثة من نوع\nاإلشعاع Rو WRإلى عامل الترجيح اإلشعاعي لنوع اإلشعاع .R\nعندما يتكون مجال اإلشعاع من أنواع مختلفة من اإلشعاعات بقيم مختلفة من ،WRيتم\nإعطاء الجرعة المكافئة بواسطة الصيغة التالية:\nHT = ∑R WR. DT, R\nفي النظام الدولي ) (SIتكون وحدة الجرعة المكافئة هي الجول لكل كيلوغرام (،)J/kg\nوتسمى سيفرت (.(Sv\nالجرعة المكافئة المودعة :HT (τ( ،الجرعة المكافئة المودعة بعد مضي الفترة الزمنية\n( ،(τعقب إدماج المواد المشعة ،ويتم تعريفها بالصيغة التالية:\n\nحيث ترمز t0إلى لحظة األخذ الداخلي ،و( HT (τإلى صبيب الجرعة المكافئة في\nاللحظة tفي نسيج أو عضو ،Tو τإلى الفترة الزمنية المنقضية منذ األخذ الداخلي للمواد\nالمشعة .عندما ال يتم تحديد الفترة الزمنية ،τيتم اعتماد فترة زمنية تقدر في 50سنة لألشخاص\nالبالغين و 70سنة بالنسبة لألطفال فيما يخص األخذ الداخلي للمواد المشعة.\nالجرعة الفعالة ( :)Eمجموع الجرعات المكافئة ألنسجة أو أعضاء الجسم Tبعد ضرب\nكل منها في عامل النسيج المرجح المناسب.\nحيث ترمز HTإلى الجرعة المكافئة في النسيج أو العضو Tو wTإلى عامل النسيج\nالمرجح للنسيج أو العضو .Tمن خالل تعريف الجرعة المكافئة ،يتبين ما يلي:\nحيث يكون wRهو عامل اإلشعاع المرجح بالنسبة لإلشعاع Rوترمز DT,Rإلى متوسط\nالجرعة الممتصة في النسيج أو العضو Tالمودعة بواسطة اإلشعاع .R\nيعبر عن وحدة الجرعة الفعالة في النظام الدولي ) (SIبالسيفرت (.(Sv\nالجرعة الفعالة المودعة ( :E (τتعرف الجرعة الفعالة المودعة عند انقضاء الفترة\nالزمنية τبعد األخذ الداخلي للمواد المشعة بالصيغة التالية:\n\n-3-\n\nحيث ترمز ) H T(τإلى الجرعة المكافئة المودعة في النسيج أو العضو Tعلى الفترة\nالزمنية لالندماج τالمنقضية منذ األخذ الداخلي للمواد المشعة وترمز wTإلى عامل النسيج\nالمرجح للنسيج أو العضو .T\nعندما ال يتم تحديد الفترة الزمنية ،τيتم اعتماد فترة زمنية تقدر في 50سنة لألشخاص\nالبالغين و 70سنة بالنسبة لألطفال فيما يخص األخذ الداخلي للمواد المشعة.\nقيد الجرعة :قيمة مستقبلية للجرعة الفردية مرتبطة بالمصدر المشع ،تستخدم في حاالت\nالتعرض المخطط له لتحديد الخيارات المتاحة إلبقاء تعرض األشخاص لإلشعاعات المؤينة\nفي الحدود الدنيا الممكنة للحماية من اإلشعاعات المؤينة؛\nعامل اإلشعاع المرجح :wR ،عامل تضاعف من خالله الجرعة الممتصة من أجل\nمراعاة المخاطر الصحية المتعلقة بأنواع مختلفة من اإلشعاعات .تحدد قيم عامل االشعاع\nالمرجح المستخدم لتقييم الجرعة في الملحق رقم 1المرفق بهذا المرسوم ،بالنسبة لمختلف\nأنواع اإلشعاعات؛\nعامل النسيج المرجح :wT ،العامل الذي يضرب فيه المقدار المعادل لعضو أو نسيج\nبغرض األخذ في االعتبار الفرق في حساسية مختلف األنسجة أو األعضاء الناتجة عن إضافة\nالتأثيرات العرضية لألشعة .تحدد بالملحق رقم 2المرفق بهذا المرسوم عوامل النسيج المرجح\nالمستعملة لحساب الجرعة الفعالة؛\nالمستويات المرجعية :تمثل بالنسبة للتعرض الطارئ أو التعرض القائم المتحكم فيه،\nمستوى الجرعة الفعالة أو الجرعة المكافئة أو تركيز النشاط الذي يتوجب عند تجاوزه اعتبار\nالسماح بالتعرض غير مناسب ،وعند عدم تجاوزه القيام بإعمال مبدأ االستعمال األمثل للحماية\nمن اإلشعاعات المؤينة؛\nالعامل الخارجي :كل شخص غير مشغل من قبل المقاولة المسؤولة عن المناطق\nالخاضعة للحراسة والمراقبة يتدخل في هذه المناطق؛\nالمتدخل :كل شخص يندرج ضمن فئة المتدخلين في حاالت الطوارئ النووية أو\nاإلشعاعية الذين لهم مهام محددة داخل التنظيم الخاص بتدبير حاالت الطوارئ.\nتضم هذه الفئة أعضاء فرق التدخل ،التي يمكن أن تشمل العمال الذين يتم اللجوء إلى\nخدماتهم من طرف المرخص له ،باإلضافة إلى األجهزة واألشخاص المعنيين بالتدخل للتصدي\nلحاالت الطوارئ النووية أو االشعاعية وكذا كل شخص يعمل في إطار اتفاقيات مع السلطات\nالعمومية أو في إطار المهام المحددة بموجب المخططات الوطنية للطوارئ النووية أو\nاالشعاعية؛\nالوكالة :الوكالة المغربية لألمن والسالمة في المجالين النووي واإلشعاعي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تطبيقا ألحكام المادة 94من القانون رقم 142.12المشار إليه أعاله ،يتخذ المستغل\nإجراءات الوقاية الضرورية للحد من المخاطر الناجمة عن التعرض لإلشعاعات المؤينة أو\n-4-\n\nللتخفيف منها بالنسبة للعمال والعموم والبيئة مع األخذ في االعتبار العوامل االقتصادية\nواالجتماعية ،وذلك حسب الوضعيات التالية:\nأ) وضعية التعرض المخطط له :الوضعية التي يكون فيها التعرض ناجما عن\nاالستغالل المخطط له لمصدر إشعاعي أو عن نشاط بشري يغير طرق التعرض\nعلى نحو يتسبب في تعرض أو احتمال تعرض األشخاص أو البيئة؛\nب) وضعية التعرض القائمة :الوضعية التي يكون فيها التعرض قائما ،عندما تدعو\nالحاجة إلى اتخاذ قرار بمراقبته وال يتطلب أو لم يعد يتطلب إجراءات استعجالية.\nوتشمل هذه الوضعية التعرض للرادون ،والتعرض للنشاط اإلشعاعي الطبيعي،\nوالتعرض بعد الحوادث؛\nج) وضعية التعرض في حالة الطوارئ :الوضعية التي يقع فيها التعرض نتيجة\nحادث أو أعمال كيدية أو وقائع غير متوقعة ،ويتطلب إجراءات لتفادي أو\nالتخفيف من آثاره الوخيمة.\n\nالباب الثاني :تطبيق المبادئ األساسية للحماية اإلشعاعية\nالفرع األول :قيود الجرعة"
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع األول :قيود الجرعة",
      "section": "3",
      "title": "المادة 3",
      "content": "في إطار وضعيات التعرض المخطط له وإلعمال مبدأ االستعمال األمثل كما تم تعريفه\nفي المادة 95من القانون رقم 142.12السالف الذكر ،يجب على المستغل أن يحدد قبل ممارسة\nالنشاط المخطط له ،قيود الجرعة المالئمة بالنسبة لكل مصدر لإلشعاعات المؤينة.\nتحدد قيود الجرعات على شكل جرعات فعالة فردية أو جرعات مكافئة فردية التي يتم\nتلقيها خالل فترة زمنية محددة مالئمة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع األول :قيود الجرعة",
      "section": "4",
      "title": "المادة 4",
      "content": "يحدد قيد الجرعة لتعرض العمال من طرف المستغل ،غير أنه في حالة اللجوء إلى عمال\nخارجيين ،يحدد قيد الجرعة في العقد الذي يربط المستغل بهؤالء العمال أو بمشغليهم.\nيحدد قيد الجرعة لتعرض العموم في الجرعة الفعالة الفردية التي يتم تلقيها من قبل\nشخص من العموم في إطار االستغالل المخطط له لمصدر لإلشعاعات المؤينة .تحدد الوكالة\nقيد الجرعة المذكور في الرخصة المسلمة بناء على اقتراح المستغل مع مراعاة الجرعات\nالناتجة عن عمليات التشغيل المخطط لها لجميع مصادر اإلشعاعات المؤينة الخاضعة للمراقبة\nومراجعتها عند االقتضاء.\nيضع المستغل رهن إشارة الوكالة الوثائق التي تثبت وضع قيود الجرعة المذكورة\nوالتدابير المتخذة لتقييم الجرعات التي تلقاها العموم.\n-5-"
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع األول :قيود الجرعة",
      "section": "5",
      "title": "المادة 5",
      "content": "يخضع تعرض األشخاص الذين يشاركون عن علم وبمحض إرادتهم في دعم ومواساة\nالمرضى الذين يخضعون لتشخيص أو عالج طبي تستخدم فيه اإلشعاعات المؤينة ،للمقتضيات\nالتقنية المتعلقة بالحماية اإلشعاعية المعدة من قبل الوكالة ،ويجب في جميع الحاالت ،أن يبقى\nهذا التعرض أقل من قيود الجرعة التي تحددها الوكالة لفترة محددة مناسبة.\n\nالفرع الثاني :حدود الجرعة"
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع الثاني :حدود الجرعة",
      "section": "6",
      "title": "المادة 6",
      "content": "لتطبيق مبدأ تحديد الجرعة المنصوص عليه في المادة 95من القانون رقم 142.12\nالسالف الذكر ،يجب أال يتجاوز تعرض العمال الحدود التالية:\nأ) 20ميلي سيفرت خالل السنة كحد للجرعة الفعالة للجسم بأكمله؛\nب) 20ميلي سيفرت خالل السنة كحد للجرعة المكافئة لعدسة العين؛\nج) 500ميلي سيفرت خالل السنة كحد للجرعة المكافئة للجلد .يطبق هذا الحد على\nمتوسط الجرعة على أي سطح يبلغ 1سم مربع ،بغض النظر عن السطح\nالمعرض؛\nد) 500ميلي سيفرت خالل السنة كحد للجرعة المكافئة ألطراف الجسم البشري،\nاليدين والساعدين والقدمين والكاحلين."
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع الثاني :حدود الجرعة",
      "section": "7",
      "title": "المادة 7",
      "content": "في حالة ما إذا كان العامل مكلفا بمهمة خارج الوطن ،والتي ال يستبعد أن يقع له خاللها\nتعرض مهني ،يجب على المستغل إخبار الشخص المسؤول عن النشاط في الخارج بحدود\nالجرعات المحددة في المادة 6أعاله ،كتابة قبل القيام بالمهمة .يحتفظ المستغل بنسخة من هذا\nاإلخبار ويضعه رهن إشارة الوكالة."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع الثاني :حدود الجرعة",
      "section": "8",
      "title": "المادة 8",
      "content": "في حالة الحمل ،يجب أن يبقى تعرض المضغة أو الجنين خالل الفترة الممتدة بين تاريخ\nالتصريح بالحمل للمستغل ولحظة الوالدة في أدنى مستوى ممكن ،وفي جميع الحاالت يجب\nأن تبقى الجرعة المكافئة التي تتلقاها المضغة أو الجنين أقل من 1ميلي سيفرت.\nإذا تم بعد التصريح بالحمل تجاوز حد الجرعة المنصوص عليه أعاله ،وجب استبعاد\nالمرأة الحامل من أي منصب شغل يعرضها لمخاطر اإلشعاعات المؤينة."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع الثاني :حدود الجرعة",
      "section": "9",
      "title": "المادة 9",
      "content": "ال يجوز تعيين امرأة مرضعة أو حامل بعد تصريحها بذلك أو إبقائها في منصب شغل\nيترتب عليه تعرضها لمخاطر مهنية تتمثل في األخذ الداخلي للنويدات المشعة أو التلوث\nالجسمي.\n-6-"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع الثاني :حدود الجرعة",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أن تكون حدود الجرعات بالنسبة للمتدربين والطلبة الذين تفوق أعمارهم 18سنة،\nمساوية لحدود الجرعة المحددة في المادة 6أعاله."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع الثاني :حدود الجرعة",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب أال يتجاوز تعرض المتدربين والطلبة المتراوحة أعمارهم بين 15و 18سنة الذين\nيتعين عليهم في إطار تكوينهم أو دراساتهم استخدام مصادر اإلشعاعات المؤينة ،الحدود التالية:\nأ) 6ميلي سيفرت خالل السنة كحد للجرعة الفعالة للجسم بأكمله؛\nب) 15ميلي سيفرت خالل السنة كحد للجرعة المكافئة لعدسة العين؛\nج) 150ميلي سيفرت خالل السنة كحد للجرعة المكافئة للجلد .يطبق هذا الحد على\nمتوسط الجرعة على أي سطح يبلغ 1سم مربع ،بغض النظر عن السطح المعرض؛\nد) 150ميلي سيفرت خالل السنة كحد للجرعة المكافئة ألطراف الجسم البشري ،اليدين\nوالساعدين والقدمين والكاحلين."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تطبق حدود جرعة تعرض العموم لإلشعاعات المؤينة على مجموع التعرضات السنوية\nلشخص من العموم الناتجة عن جميع الممارسات واألنشطة المرخص بها .يجب أال تتجاوز\nالحدود التالية:\nأ) 1ميلي سيفرت خالل السنة كحد للجرعة الفعالة؛\nب) 15ميلي سيفرت خالل السنة كحد للجرعة المكافئة لعدسة العين؛\nج) 50ميلي سيفرت خالل السنة كحد للجرعة المكافئة للجلد ،يطبق هذا الحد على\nمتوسط الجرعة على أي سطح يبلغ 1سم مربع ،بغض النظر عن السطح\nالمعرض."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "خالفا لمقتضيات المادة 6أعاله ،يمكن للوكالة ،في ظروف استثنائية غير حاالت\nالطوارئ ،عندما ال تمكن إجراءات الحماية الجماعية والفردية من احترام الحدود المنصوص\nعليها في المادة المذكورة ،أن تمنح للمستغل بطلب منه رخصة استثنائية إلخضاع عمال\nمعينين اسميا لتعرض مهني فردي أعلى من الحدود السالفة الذكر يكونوا قد عبروا عن موافقتهم\nعلى ذلك كتابة شريطة أال تتجاوز هذه الحدود 50ميلي سيفرت خالل فترة 12شهرا متتالية\nمن حيث الجرعة الفعالة أو من حيث الجرعة المكافئة لعدسة العين وأال يكون متوسط الجرعة\nالسنوية التي يتم تلقيها على مدى فترة خمس سنوات متتالية بما في ذلك السنوات التي وقع فيها\nتجاوز حد الجرعة ،أعلى من 20ميلي سيفرت.\n-7-\n\nيجب إبالغ العاملين مسبقا ،قبل اإلدالء بموافقتهم بالمخاطر التي قد يتعرضون لها\nوالتدابير الالزم اتخاذها للحفاظ على مستوى التعرض اإلشعاعي في أدنى مستوياته الممكنة\nخالل العملية المزمع القيام بها.\nال يمكن أن يخضع للتعرض المذكور إال العمال المنتمين للفئة «أ» المنصوص عليها في"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "من هذا المرسوم أو طاقم رحلة أو طائرة ،ويستثنى من هذا التعرض المتدربون\nوالطلبة والعامالت الحوامل أو المرضعات عند وجود مخاطر األخذ الداخلي أو التلوث\nالجسمي.\nتسجل جميع الجرعات التي تم تلقيها بموجب رخصة التعرض االستثنائي بشكل منفصل\nفي الملف الطبي للعامل المعني وفي بيان قياس الجرعة الفردية المشار إليه في المادة 33أدناه.\nتحدد كيفيات طلب الرخصة ومنحها بقرار لرئيس الحكومة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يتم حساب الجرعات الفعالة والجرعات المكافئة ،طبقا للكيفيات المحددة في قرار لرئيس\nالحكومة باقتراح من طرف الوكالة.\nيتضمن هذا القرار ما يلي:\n - 1طرق الحساب وعوامل الترجيح الواجب استعمالها؛\n - 2قيم معامل التحويل بالنسبة للتعرض الخارجي لإلشعاعات المؤينة؛\n - 3قيم الجرعات الفعالة المودعة لكل وحدة من النشاط الذي تم إدماجه ولكل نويدة\nمشعة تم بلعها أو استنشاقها.\nتأخذ القيم المشار إليها أعاله ،في االعتبار القيم التي تنشرها وتحينها اللجنة الدولية للوقاية\nمن اإلشعاع."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب أال يتجاوز مجموع الجرعات التي يتم تلقيها والمودعة بسبب مختلف األنشطة حدود\nالجرعات المحددة بموجب هذا الفرع ،حسب الحالة ،لألشخاص المعرضين مهنيا والمتدربين\nوالطلبة ،وكذا األشخاص من العموم.\n\nالفرع الثالث :المستويات المرجعية"
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الثالث :المستويات المرجعية",
      "section": "16",
      "title": "المادة 16",
      "content": "تحدد المستويات المرجعية لتركيز نشاط الرادون في الهواء في 300بيكريل لكل متر\nمكعب كمعدل سنوي ،بالنسبة لوضعيات التعرض القائمة المتعلقة بتعرض العمال للرادون في\nأماكن العمل.\n\n-8-"
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثالث :المستويات المرجعية",
      "section": "17",
      "title": "المادة 17",
      "content": "تطبيقا للبند ج) من الفقرة 4من المادة 95من القانون رقم 142.12السالف الذكر ،تحدد\nالمستويات المرجعية في وضعيات التعرض في حالة الطوارئ ،في 100ميلي سيفرت من\nالجرعة الفعالة التي قد يتلقاها المتدخل.\nغير أنه في الحاالت االستثنائية ،ومن أجل إنقاذ األرواح ،والحد من اآلثار الناتجة عن\nاإلشعاعات المؤينة ،أو لمنع حدوث وقائع كارثية ،يمكن للوكالة الترخيص للمستغل أو\nالمسؤول عن المتدخل بطلب مكتوب منه أن يطبق ،بالنسبة للعمال الذين عبروا عن موافقتهم\nكتابة ،مستوى مرجعي لجرعة فعالة ناتجة عن تعرض خارجي أعلى من 100ميلي سيفرت\nوال تتجاوز 500ميلي سيفرت شريطة أال تتجاوز الجرعة الفعالة الكلية طوال حياة المتدخل،\nفي جميع الحاالت ،واحد سيفرت ،ويستثنى من هذا التعرض النساء الحوامل والمرضعات\nوالعمال الذين يقل سنهم عن 18سنة."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثالث :المستويات المرجعية",
      "section": "18",
      "title": "المادة 18",
      "content": "لتنفيذ مبدأ االستعمال األمثل ،يتم تحديد مستوى مرجعي يبلغ 100ميلي سيفرت من\nالجرعة الفعالة التي يتلقاها أحد األفراد من العموم طوال فترة التعرض الطارئ بالنسبة لجميع\nطرق التعرض.\nيحدد المستوى المرجعي لتعرض أحد األفراد من العموم للمواد المشعة الناتجة عن\nوضعية التعرض الطارئ في 20ميلي سيفرت من الجرعة الفعالة خالل السنة الموالية لنهاية\nالوضعية المذكورة.\nتتم إعادة تقييم هذا المستوى المرجعي كل سنة من أجل الوصول إلى 1ميلي سيفرت\nمن الجرعة الفعالة في السنة ،تضاف إلى مستوى النشاط اإلشعاعي القائم قبل وضعية التعرض\nالطارئ."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثالث :المستويات المرجعية",
      "section": "19",
      "title": "المادة 19",
      "content": "يطبق مبدأ االستعمال األمثل باألولوية على حاالت التعرض التي تفوق المستويات\nالمرجعية ويستمر تنفيذه في حاالت التعرض التي تقل عن المستويات المذكورة.\n\nالباب الثالث :تدابير تنظيم الحماية اإلشعاعية\nالفرع األول :مقتضيات عامة"
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع األول :مقتضيات عامة",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب على المستغل إجراء تقييم للمخاطر اإلشعاعية المتعلقة بنشاطه ووضع برنامج\nموثق للحماية من اإلشعاعات المؤينة وتحيينه بصفة منتظمة ،أو كل ما دعت الضرورة لذلك،\nوتدبيره في إطار برنامج ضمان الجودة المشار إليه في المادة 69من القانون رقم 142.12\nالسالف الذكر.\n-9-\n\nيتضمن هذا البرنامج التدابير المتعلقة بتنظيم الحماية اإلشعاعية والقواعد والمساطر\nالداخلية المتعلقة بها والتدابير التقنية لتصنيف المناطق الخاضعة للمراقبة والمناطق الخاضعة\nللحراسة ،وكذا إجراءات المراقبة اإلشعاعية ألماكن العمل وتصنيف العمال ومراقبتهم\nاإلشعاعية.\nيتعين عل ى المستغل أن يحدد كتابة ،مسؤوليات مختلف الفاعلين في الحماية اإلشعاعية\nلتنفيذ تدابير الوقاية والحماية داخل مؤسسته .يتولى المستغل عندما يدعو مقاولة أو عامال\nخارجيا للتدخل في مؤسسته ،السهر على احترام تدابير الوقاية والحماية من قبل هذه المقاولة\nأو هذا العامل.\nيمكن للمستغل من أجل االستجابة لاللتزامات المنصوص عليها في هذه المادة اللجوء،\nعند االقتضاء ،لخدمات هيئة معتمدة من طرف الوكالة للخبرة في مجال الحماية اإلشعاعية."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع األول :مقتضيات عامة",
      "section": "21",
      "title": "المادة 21",
      "content": "تطبيقا ألحكام المادة 67من القانون رقم 142.12السالف الذكر ،تحدد المؤهالت\nالمطلوبة في الشخص المختص في الحماية من اإلشعاعات المؤينة وكيفيات تكوينه وكذا\nكيفيات ممارسته لمهامه بقرار لرئيس الحكومة بناء على اقتراح من الوكالة.\nيتعين على المستغل أن يضع تحت تصرف الشخص المختص في الحماية من اإلشعاعات\nالمؤينة الوسائل الضرورية للقيام بأداء مهامه."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع األول :مقتضيات عامة",
      "section": "22",
      "title": "المادة 22",
      "content": "يتعين على المستغل أن يحدث ويحدد حسب درجة مخاطر التعرض بمؤسسته ،مناطق\nخاضعة للمراقبة ومناطق خاضعة للحراسة وفق شروط محددة بقرار لرئيس الحكومة بناء\nعلى اقتراح الوكالة.\nيتعين على المستغل وضع عالمات خاصة ومناسبة لتعيين المناطق المشار إليها أعاله،\nوتقييد الولوج إليها .كما يتعين عليه التأكد من كون حدود المناطق المذكورة مناسبة بالنظر\nلنتائج مراقبة فعالية وسائل الحماية المشار إليها في المادة 24من هذا المرسوم ،والعمل عند\nاالقتضاء على تعديل حدود هذه المناطق والعالمات المتعلقة بها وشروط الولوج إليها.\nيمكن للمستغل من أجل االستجابة لاللتزامات المنصوص عليها في هذه المادة اللجوء،\nعند االقتضاء ،لخدمات هيئة تقنية معتمدة من طرف الوكالة للخبرة في مجال الحماية\nاإلشعاعية."
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع األول :مقتضيات عامة",
      "section": "23",
      "title": "المادة 23",
      "content": "يتعين على المستغل السهر على أن يكون كل مصدر لإلشعاعات المؤينة موضوع\nعالمات خاصة ومناسبة .عندما ال تسمح الشروط التقنية بوضع عالمة فردية لمصدر\nلإلشعاعات المؤينة ،يتعين وضع لوحة عند مدخل المنطقة المعنية تشير إلى مكان هذا المصدر\nوطبيعة المخاطر المرتبطة به.\n-10-"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تطبيقا لمقتضيات المادة 96من القانون رقم 142.12السالف الذكر ،يجب على المستغل\nإجراء المراقبات التقنية المتعلقة بالحماية اإلشعاعية ومراقبات فعالية الوسائل التقنية للحماية\nاإلشعاعية ،ومعايرة تجهيزات الكشف عن اإلشعاعات المؤينة بصفة منتظمة أو كلما دعت\nالضرورة لذلك والتي تنجزها الهيئات التقنية المعتمدة.\nتحدد بقرار لرئيس الحكومة وباقتراح من الوكالة ،المراقبات التقنية المتعلقة بالحماية\nاإلشعاعية والمراقبات المتعلقة بفعالية الوسائل التقنية للحماية اإلشعاعية ،وكيفيات القيام بهذه\nالمراقبات.\n\nالفرع الثاني :حماية العمال"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الثاني :حماية العمال",
      "section": "25",
      "title": "المادة 25",
      "content": "يتعين على المستغل إخبار العمال المعرضين بمؤسسته ،بالمخاطر اإلشعاعية المرتبطة\nبعملهم وبالمساطر العامة والخاصة بالحماية اإلشعاعية واالحتياطات الواجب اتخاذها وحدود\nالجرعات الفردية المطبقة عليهم وأهم العناصر المتعلقة بمخططات الطوارئ ومساطرها.\nفي حالة اللجوء إلى عمال خارجيين يتأكد المستغل من تزويدهم بنفس المعطيات المشار\nإليها في الفقرة األولى أعاله."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثاني :حماية العمال",
      "section": "26",
      "title": "المادة 26",
      "content": "يضمن المستغل لكل عامل معرض تكوينا في الحماية من اإلشعاعات المؤينة يتالءم مع\nطبيعة ومستوى المخاطر المرتبطة بعمله ،ال سيما في حالة الطوارئ ،ومع منصب شغله أو\nمهامه وتكوينا يتعلق بمناولة األجهزة والمواد المصدرة لإلشعاعات المؤينة.\nتكون طبيعة التكوين ودوريته بالنسبة لمختلف أنواع العمليات موضوع دليل تعده وتنشره\nالوكالة."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الثاني :حماية العمال",
      "section": "27",
      "title": "المادة 27",
      "content": "طبقا للبند الثاني من المادة 45من القانون رقم 142.12السالف الذكر ،ال يمكن مناولة\nمصادر اإلشعاعات المؤينة المستعملة ألغراض غير طبية ،إال من طرف عامل حاصل على\nشهادة تثبت تكوينه كمناول مؤهل.\nتمنح شهادة مناول مؤهل من قبل هيئة معتمدة من طرف الوكالة لهذا الغرض.\nتحدد بقرار لرئيس الحكومة وباقتراح من الوكالة الئحة مصادر اإلشعاعات المؤينة\nالمستعملة ألغراض غير طبية المنصوص عليها في الفقرة األولى أعاله ،وكذا كيفيات التكوين\nوتسليم شهادة مناول مؤهل لمناولة هذه المصادر.\n\n-11-"
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الثاني :حماية العمال",
      "section": "29",
      "title": "المادة 29",
      "content": "تطبيقا للمادة 97من القانون رقم 142.12السالف الذكر ،يتولى المستغل ضمان تتبع\nطبي للعمال المعرضين يشمل فحص طبي للعامل قبل مباشرة عمله والفحوصات الطبية\nالدورية مرة واحدة على األقل في السنة بالنسبة للفئة «ب» ومرتين في السنة على األقل بالنسبة\nللفئة «أ» ،وفحص طبي بناء على طلب من العامل الذي تظهر عليه أعراض قد تكون مرتبطة\nبتعرضه.\nفي حالة تعرض طارئ يتجاوز قيم حدود التعرض المنصوص عليها في المادة 6من\nهذا المرسوم ،يتعين على المستغل توفير تتبع طبي معزز للعمال المعرضين مالئم لظروف\nهذا التعرض الطارئ.\nيجب تسجيل كل تعرض طارئ في الملف الطبي للعامل المعني."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يضمن المستغل مراقبة كميات الجرعات الفردية للعمال بكيفية منتظمة يتم إنجازها من\nقبل هيئة تقنية معتمدة لهذا الغرض من طرف الوكالة.\nفي حالة احتمال تعرض عمال لتعرض داخلي مهم أو إلى تعرض كبير لعدسة العين أو\nاألطراف ،يجب على المستغل وضع نظام مالئم لمراقبة كميات الجرعات الفردية.\nتبلغ نتائج مراقبة كميات الجرعات الفردية للعمال من طرف المستغل إلى طبيب الشغل\nالمعني وتوضع رهن إشارة العمال المعنيين.\nيقوم المستغل بإجراء قياس لتركيز نشاط الرادون في الهواء في مكان العمل ،من قبل\nهيئة تقنية معتمدة لهذا الغرض من قبل الوكالة ،عندما يتبين من نتائج تقييم المخاطر أن المعدل\nالسنوي للتعرض للرادون من المحتمل أن يصل أو يتجاوز 300بيكريل لكل متر مكعب."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تطبق على المتدخلين في حالة الطوارئ اإلشعاعية نفس قواعد التتبع والوقاية المطبقة\nعلى عمال الفئة «أ» المشار إليها في المادة 28من هذا المرسوم .يجب أن يتوفر هؤالء\n-12-\n\nالمتدخلين على وسائل قياس الجرعات والوقاية الفردية المناسبة للحالة وأن يستفيدوا من تتبع\nطبي مناسب بالنظر لتعرضهم."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يتعين على المستغل إبالغ الوكالة فورا بكل تعرض طارئ إشعاعي وموافاتها داخل أجل\nال يتجاوز شهرين من تاريخ هذا التعرض بتقرير مفصل يتضمن على وجه الخصوص،\nمعلومات تتعلق بالظروف الدقيقة للتعرض وتقدير الجرعات أو الجرعات الفعالة التي تلقاها\nالعمال المعنيون والجرعات المودعة ،وكذا اإلصالحات التي تم القيام بها أو التي سيتم القيام\nبها وإجراءات الوقاية المقررة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يمسك المستغل بيانا يتضمن نتائج مراقبة كميات الجرعات الفردية بالنسبة لكل عامل\nخاضع لهذه المراقبة ينتمي للفئة «أ» أو للفئة «ب».\nيجب حفظ نتائج مراقبة كميات الجرعات الفردية في الملف الطبي لكل عامل .في حالة\nتغيير العامل للمؤسسة التي يشتغل فيها ،يتم بطلب منه ،إرسال نتائج هذه المراقبة إلى طبيب\nالشغل المختص.\nيتم االحتفاظ بالملف الطبي لكل عامل إلى حين بلوغه سن الخامسة والسبعين أو لفترة ال\nتقل عن خمسين سنة من انتهاء النشاط المهني الذي ينطوي على التعرض لإلشعاعات المؤينة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يجب على المستغل أن يبعث نتائج مراقبة كميات الجرعات الفردية للعمال المشار إليها\nفي الفقرة األولى من المادة 33إلى الوكالة بواسطة الوسائل المالئمة ،إلدراجها في السجل\nالمركزي للجرع التي يتلقاها العمال.\nتمسك الوكالة السجل المركزي للجرع التي يتم تلقيها في إطار التعرض المهني .يوضع\nهذا السجل رهن إشارة السلطتين الحكوميتين المكلفتين بالصحة وبالشغل.\nتحدد بقرار لرئيس الحكومة وباقتراح من الوكالة كيفيات تطبيق مقتضيات هذه المادة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يتعين على المسؤولين عن المؤسسات ،التي من المرجح أن تستقبل أو أن يتم فيها مناولة\nالمصادر الخارجة عن نطاق مراقبة الوكالة بدون تبصر ،والمحددة في مخطط البحث\nالمنصوص عليه في المادة 114من القانون رقم 142.12المشار إليه أعاله ،بما في ذلك\nالساحات الكبرى لخردة المعادن والمؤسسات الكبرى إلعادة تدوير المعادن ،وكذا المصالح\nالمكلفة بشبكات النقل المهمة ،الحرص على أن يكون العمال المعرضين لهذه المصادر قد تم:\nأ) تقديم النصائح لهم وتكوينهم في مجال الكشف البصري عن المصادر المشعة\nوحاوياتها؛\nب) إخبارهم بالمعطيات األساسية المتعلقة باإلشعاعات المؤينة وآثارها؛\n-13-\n\nج) مدهم بالمعلومات وتكوينهم فيما يتعلق بالتدابير الواجب اتخاذها في الموقع في\nحالة احتمال كشف مصدر مشع أو عند الشك بشأن وجوده.\n\nالفرع الثالث :حماية العموم والبيئة"
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع الثالث :حماية العموم والبيئة",
      "section": "36",
      "title": "المادة 36",
      "content": "طبقا ألحكام القانون رقم 142.12السالف الذكر ،يتولى المستغل في احترام المبادئ\nالمنصوص عليها في المادة 95من القانون المذكور ،اتخاذ جميع التدابير والوسائل المتعلقة\nبأمن وسالمة المصادر المشعة المؤذون له حيازتها لحماية العموم من المخاطر الناجمة عن\nممارسة نشاطه ،وذلك منذ بداية ممارسة النشاط إلى المرحلة الموالية لتوقفه."
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع الثالث :حماية العموم والبيئة",
      "section": "37",
      "title": "المادة 37",
      "content": "يجب على المستغل تطبيق التدابير التي تمكن من تقليص حاالت تعرض العموم في حالة\nالطوارئ إلى أدنى مستوى ممكن طبقا للنصوص التنظيمية الجاري بها العمل المتعلقة بتدبير\nحاالت الطوارئ."
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع الثالث :حماية العموم والبيئة",
      "section": "38",
      "title": "المادة 38",
      "content": "يتولى المستغل في احترام مبادئ التبرير واالستعمال األمثل وتحديد الجرعات ،اتخاذ\nجميع الوسائل وتنفيذ جميع التدابير المندرجة في اختصاصه ،وال سيما ،الحراسة اإلشعاعية\nللبيئة لضمان الحماية من مخاطر اإلشعاعات المؤينة المرتبطة بممارسة نشاطه أو باستغالل\nمنشأته."
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع الثالث :حماية العموم والبيئة",
      "section": "39",
      "title": "المادة 39",
      "content": "يتعين على المستغل تدبير النفايات الملوثة بالنويدات المشعة أو التي من المحتمل أن\nتكون ملوثة بالنويدات المشعة الناجمة عن نشاط نووي أو إشعاعي ،والتخلص منها طبقا ألحكام\nالقانون رقم 142.12السالف الذكر ونصوصه التطبيقية."
    },
    {
      "provision_ref": "art40",
      "chapter": "الفرع الثالث :حماية العموم والبيئة",
      "section": "40",
      "title": "المادة 40",
      "content": "يعمل المستغل على تنفيذ الحراسة اإلشعاعية للبيئة فيما يتعلق بقذف المواد المشعة ،ويقوم\nبصفة منتظمة بناء على عمليات قذف المواد المشعة الفعلية للنشاط بتقدير الجرعات التي تلقاها\nالعموم وفقا للمقتضيات التقنية التي تحددها الوكالة."
    },
    {
      "provision_ref": "art41",
      "chapter": "الفرع الثالث :حماية العموم والبيئة",
      "section": "41",
      "title": "المادة 41",
      "content": "يتولى المستغل القيام بشكل منتظم بقياس النشاط اإلشعاعي لمقذوفاته في البيئة طبقا\nألحكام النصوص التشريعية والتنظيمية الجاري بها العمل ،ويقوم ،عند االقتضاء ،بإجراء\nعمليات مراقبة خارجية من طرف مختبر معتمد لهذا الغرض من قبل الوكالة.\n\n-14-"
    },
    {
      "provision_ref": "art42",
      "chapter": "الفرع الثالث :حماية العموم والبيئة",
      "section": "42",
      "title": "المادة 42",
      "content": "تكون نتائج قياسات التعرض الخارجي والتلوث وحراسة المقذوفات أو البيئة والوثائق\nالمستخدمة لتقييم الجرعات التي يتلقاها العموم موضوع تقرير يتم إرساله إلى الوكالة وفقا\nللكيفيات المحددة بموجب مقتضيات تقنية .يحتفظ المستغل بهذه النتائج والوثائق طيلة فترة\nممارسته لنشاطه.\n\nالباب الرابع :أحكام ختامية"
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الرابع :أحكام ختامية",
      "section": "43",
      "title": "المادة 43",
      "content": "ينسخ ،ابتداء من تاريخ نشر هذا المرسوم في الجريدة الرسمية ،المرسوم رقم 2.97.30\nالصادر في 25من جمادى اآلخرة 28( 1418أكتوبر )1997بتطبيق القانون رقم 005.71\nبتاريخ 21من شعبان 12( 1391أكتوبر )1971المتعلق بالوقاية من اإلشعاعات األيونية.\nتستبدل اإلشارة الواردة في النصوص التنظيمية الجاري بها العمل إلى مقتضيات\nالمرسوم رقم 2.97.30السالف الذكر بالمقتضيات المقابلة لها الواردة في هذا المرسوم."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب الرابع :أحكام ختامية",
      "section": "44",
      "title": "المادة 44",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزيرة االنتقال الطاقي\nوالتنمية المستدامة ووزير اإلدماج االقتصادي والمقاولة الصغرى والتشغيل والكفاءات ووزير\nالصحة والحماية االجتماعية كل فيما يخصه.\nوحرر بالرباط في 8جمادى األولى 22( 1445نوفمبر .)2023\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزيرة االنتقال الطاقي والتنمية المستدامة،\nاإلمضاء :ليلى بنعلي.\nوزير اإلدماج االقتصادي والمقاولة الصغرى\nوالتشغيل والكفاءات،\nاإلمضاء :يونس السكوري وبحسو.\nوزير الصحة والحماية االجتماعية،\nاإلمضاء :خالد ايت طالب.\n\n-15-\n\n-16-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}