{
  "id": "ma-adala-administrative-7211",
  "type": "statute",
  "title": "ظهير شريف معتبر بمثابة قانون يتعلق بالوكالة الحضرية للدار البيضاء",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تمارس الوكالة الحضرية للدار البيضاء اختصاصتها في مجموع الجماعات الحضرية\nوالقروية لوالية الدار البيضاء الكبرى وكذا في المناطق االخرى الداخلة في المخطط التوجيهى\nللتهيئة الحضرية للدار البيضاء الكبرى."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تقوم الوكالة داخل نطاق اختصاصها ،كما هو مبين في المادة السابقة ،بما يلى:\n\n - 1الجريدة الرسمية عدد 3754بتاريخ 14محرم 10( 1405أكتوبر ،)1984ص.959\n -1اجراء الدراسات الالزمة العداد المخطط التوجيهي للتهيئة الحضرية للدار البيضاء\nالكبرى ومتابعة تنفيذ االتجاهات المحددة فيه؛\n -2برمجة مشاريع التهيئة التي يستلزمها تحقيق االهداف المرسومة في المخطط\nالتوجيهي؛\n -3اعداد مشاريع الوثائق التنظيمية المتعلقة بالتعمير والسيما منها تصاميم التهيئة\nوانظمتها؛\n -4الموافقة على جميع مشاريع التجزئة والتقسيم والبناء ذات الطابع التجارى أو\nالصناعى أو السكنى ،التى يجب أن توجهها اليها السلطات المختصة لهذه الغاية؛\n -5مراقبة مطابقة أعمال التجزئة والتقسيم والبناء الجارى انجازها الحكام القوانين\nواالنظمة المعمول بها في ميدان التعمير؛\n -6تقديم مساعدتها التقنية للجماعات المحلية في ميدان التعمير والتهيئة وكذا للمستثمرين\nبالقطاعين العام والخاص في أعمال التهيئة التى يقومون بها اذا ما طلبوا ذلك؛\n -7جمع وتعميم جميع المعلومات المتعلقة بتنمية الدار البيضاء الكبرى؛\n -8اجراء الدراسات المتعلقة بمشاريع التهيئة وتنفيذ كل مشروع يهدف الى انجاز أشغال\nالنظافة أو التهيئة الحضرية لحساب الدولة والجماعات المحلية وهيئاتها والمؤسسات\nالعامة؛\n -9اشتراء األراضى الالزمة النجاز عمليات التهيئة قصد تخصيصها لبرامج البناء أو\nتغيير البنية الحضرية؛\n -10انجاز العمليات المتعلقة بالتحديث الحضرى أو التجديد العقارى؛\n -11القيام بجميع المعامالت العقارية التى لها عالقة بغرضها؛\n -12المساهمة فى المؤسسات التى يدخل غرضها في نطاق أهدافها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتألف مجلس إدارة الوكالة الذي يرأسه الوزير األول من االعضاء التالى بيانهم:\n وزير الداخلية؛ وزير المالية؛ الوزير المكلف باالشغال العمومية؛ وزير النقل؛ وزير الفالحة واالصالح الزراعى؛ وزير األوقاف والشؤون االسالمية؛ الوزير المكلف بالشؤون الثقافية؛ السلطة الحكومية المكلفة بالطاقة؛ السلطة الحكومية المكلفة بالشؤون االقتصادية؛ وزير االسكان؛ السلطة الحكومية المكلفة بالتعمير وإعداد التراب الوطني؛ السلطة الحكومية المكلفة بالبيئة؛ والي الدار البيضاء الكبرى؛ عمال العماالت المتألفة منها والية الدار البيضاء الكبرى؛ - 3تم تتميم أحكام المادة 5بمقتضى المادة الثانية من الظهير الشريف المعتبر بمثابة قانون رقم 1.93.323السالف\nالذكر.\n رئيس المجموعة الحضرية للدار البيضاء؛ رؤساء مجالس عماالت والية الدار البيضاء الكبرى؛ رئيس الغرفة التجارية والصناعية؛ رئيس الغرفة الفالحية؛ رئيس غرفة الصناعة التقليدية.ولرئيس مجلس االدارة أن يدعو لحضور اجتماعات المجلس بصفة استشارية رؤساء\nالمجالس الجماعية الذين تعنيهم قضية مدرجة في جدول أعمال مجلس االدارة وكذا كل شخص\nآخر يرى أن استشارته ضرورية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجتمع مجلس االدارة مرتين فى السنة على االقل بدعوة يوجهها اليه رئيسه:\n قبل 31ماي لحصر حسابات السنة المالية المنصرمة؛ قبل 31ديسمبر لدراسة وحصر الميزانية والبرنامج المقدرة فيهما عمليات السنة الماليةالتالية.\nويشترط لصحة مداوالت مجلس االدارة ان يحضرها ما ال يقل عن 12من أعضائه،\nوتتخذ مقرراته بأغلبية أصوات االعضاء الحاضرين فان تعادلت رجح الجانب الذى ينتمى اليه\nالرئيس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتمتع مجلس االدارة بجميع السلطات واالختصاصات الالزمة الدارة الوكالة ،ويتولى\nلهذا الغرض القيام بما يلى:\n حص ر الميزانية والبرامج المتعلقة بالعمليات التقنية والمالية وكذا كيفية التمويل ونظاماالستهالك؛\n حصر الحسابات والبت في تخصيص النتائج؛ اقرار المساهمة فى المؤسسات وكذا التخلى عن هذه المساهمة أو توسيع نطاقها؛ اعداد النظام االساسي للمستخدمين وعرضه للموافقة عليه طبق الشروط المقررة فىالنصوص التشريعية المعمول بها فيما يتعلق بمستخدمى المؤسسات العامة؛\n تحديد شروط بيع االراضي والتجزئات واالبنية.ويمكن أن يفو ض مجلس االدارة الى العامل المشار اليه بالمادة 4أعاله سلطات خاصة\nلتسوية قضايا معينة.\n6"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعين العامل المشار اليه في المادة 4أعاله بظهير لجنابنا الشريف بناء على اقتراح من\nوزير الداخلية.\nوينفذ العامل مقررات مجلس االدارة.\nويسير الوكالة ويعمل باسمها ويباشر أو يأذن في مباشرة جميع االعمال أو العمليات\nالمتعلقة بغرضها ،ويقوم بجميع االعمال التحفظية ،ويمثل الوكالة ازاء أى شخص طبيعى أو\nاعتبارى.\nويمثل الوكالة فى المحاكم ويقاضى ويدافع باسمها بناء على اذن من مجلس االدارة.\nويتولى ادارة جميع المصالح التابعة للوكالة ،ويعين المستخدمين وفق الشروط المقررة\nفى النصوص التنظيمية المعمول بها.\nويتمتع بأهلية االلتزام بالنفقات بموجب تصرف أو عقد أو صفقة ،ويعمل على امساك\nمحاسبة النفقات الملتزم بها ،ويصفى ويثبت نفقات الوكالة ومواردها ،ويسلم المحاسب االوامر\nباالداء وسندات الموارد المطابقة لها.\nويجوز للعامل أن يفوض تحت مسؤوليته جزءا من سلطاته واختصاصاته الى\nالمستخدمين الذين يشغلون مراكز قيادية بالوكالة.\nويحضر اجتماعات مجلس االدارة بصفة استشارية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يستعين العامل ،للقيام بالمهام المسندة الى الوكالة وفقا للبند 5من المادة 3أعاله ،بهيئة\nمامورين محلفين يعهد إليهم باثبات المخالفات للقوانين واالنظمة المتعلقة بالتعمير والتجزئة.\nويرفع العامل الى السلطات المختصة المحاضر التي يحررها المأمورون المشار اليهم\nأعاله في نطاق ما يقومون به من نشاط."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تشتمل موارد الوكالة على:\n المخصصات االولية التي تدفعها لها الدولة؛ المساهمات العقارية التي تقدمها اليها الدولة والجماعات المحلية من أمالكها الخاصة؛ مساهمة سنوية لصندوق تنمية الجماعات المحلية؛ -المساهمات وأموال المساعدة التي يقدمها اليها المتعاقدون معها؛\n االعانات المالية التي تقدمها اليها الدولة والجماعات المحلية؛ السلفات التي تمنحها الخزينة والجماعات المحلية؛ حصيلة االقتراضات؛ الهبات والوصايا والموارد المتنوعة.المادة 11\nتمارس الوكالة ،للحصول على العقارات الالزمة للقيام بالمهام المسندة اليها في ظهيرنا\nالشريف هذا المعتبر بمثابة قانون ،حقوق السلطة العامة بتفويض وفقا الحكام الفصل 3من\nالقانون رقم 7.81المتعلق بنزع الملكية من أجل المنفعة العامة واالحتالل الموقت ،الصادر\nبتنفيذه الظهير الشريف رقم 1.81.254المؤرخ ب 12من رجب 6( 1402ماى .)1982"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ستحدد في قانون الحق شروط تأهيل الوكالة لممارسة شفعة العقارات الواقعة داخل نطاق\nاختصاصها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تمسك الوكالة حساباتها وتنجز عمليات تحصيل مواردها وأداء نفقاتها وفقا للقوانين\nواالعراف التجارية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يباشر تحصيل ديون الوكالة على غيرها وفقا الحكام الفصل 71من الظهير الشريف\nالصادر فى 20من جمادى االولى 21( 1354أغسطس )1935بسن نظام للمتابعات في ميدان\nالضرائب والرسوم التى في حكمها ،كما وقع تغييره وتتميمه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتألف مستخدمو الوكالة من:\n موظفين تتولى توظيفهم؛ -موظفين ملحقين بها من االدارات العامة.\n\n8"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ينشر ظهيرنا الشريف هذا المعتبر بمثابة قانون في الجريدة الرسمية.\nوحرر بفاس في 13من محرم 9( 1405اكتوبر .)1984\nوقعه بالعطف:\nالوزير االول،\nاالمضاء :محمد كريم العمرانى.\n\n9"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}