{
  "id": "ma-adala-health-social-4168",
  "type": "statute",
  "title": "مرسوم رقم 2.22.255  بتطبيق بعض أحكام القانون رقم 65.00 المتعلق بالتأمين الإجباري الأساسي عن المرض",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتمسك الهيئات المكلفة بتدبير التأمين اإلجباري األساسي عن المرض ،ملفات لعمليات\nالجرد تضم الوثائق المثبتة ألرقام الجرد أو للمراجع التي تمكن من الوصول الفوري إلى هذه\nالوثائق.\nويجب ،فيما يخص المعلومات المتضمنة في القوائم التركيبية وفي القوائم المحاسبية\nواإلحصائية ،أن تمكن مجموعة من المساطر الداخلية من:\n إعادة ترتيب العمليات المحاسبية حسب التسلسل الزمني؛ إثبات كل معلومة بواسطة الوثيقة المصدر التي يمكن انطالقا منها الرجوع ،بتسلسلغير منقطع ،إلى الوثيقة التركيبية والعكس؛\n توضيح تطور األرصدة من حصر للحسابات ،آلخر حساب ،بواسطة حفظ الحركاتالتي لحقت البنود المحاسبية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيجب ،في كل وقت ،إثبات التقييدات المدونة في الدفاتر اليومية والدفاتر المساعدة المتعلقة\nبالقيم المنقولة المرصدة لتمثيل االحتياطيات المنصوص عليها في المادة 50من القانون المشار\nإليه أعاله رقم ،65.00بعدد السندات المدخلة أو المخرجة وكذا بالكميات المقابلة ألرصدة\nالحسابات.\n - 1الجريدة الرسمية عدد 7153بتاريخ 24جمادى األولى 19( 1444ديسمبر )2022ص .7977\n-1-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتتم التسجيالت من قبل الهيئات المكلفة بتدبير التأمين اإلجباري األساسي عن المرض\nباستعمال ترقيم تعريفي واحد لكل مؤمن ،يمكن من مراقبة حق هذا األخير والمستفيدين\nاآلخرين في التعويضات المضمونة من طرف هذه الهيئات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتقيد الطلبات التي يثار أو قد يثار بشأنها إرجاع مصاريف العالج أو تحملها مباشرة من\nطرف الهيئة المكلفة بتدبير التأمين اإلجباري األساسي عن المرض ،بمجرد التوصل بها،\nباستعمال ترقيم متواصل حسب سنة حدوث الواقعة .ويتضمن هذا التقييد على األقل المعلومات\nالتالية:\n رقم التسجيل؛ رقم التقييد؛ تاريخ التقييد؛ تاريخ إيداع الطلب؛ اسم المؤمن؛ اسم المستفيد تقدير أولي لتكلفة الملف؛ تاريخ ومبلغ المصاريف المؤداة؛ تاريخ ومبلغ الرجوع المحصل عليها؛وتدرج الطلبات التي تم تقييدها خالل السنة المحاسبية موضوع الجرد في الئحة للقراءة\nالمباشرة تبين العناصر التالية:\n رقم التقييد؛ المصاريف المؤداة خالل السنة المحاسبية؛ المصاريف الباقية الواجب دفعها.وتدرج الطلبات المتعلقة بالسنوات المحاسبية المنصرمة والتي لم تتم تسويتها في نهاية\nالسنة المحاسبية السابقة ضمن لوائح مماثلة تضم ،فضال عما سبق التقديرات عند نهاية السنة\nالمحاسبية المذكورة.\n\n-2-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيجب أن تكون األصول الممثلة لالحتياطيات المشار إليها في المادة 50من القانون\nالسالف الذكر رقم 65.00موضوع جرد دائم يستند على مسك كشوفات لكل أصل على حدة\nوسجالت إلكترونية تعكس تغيراتها.\nتعد الكشوفات الفردية وفق الترتيب المنصوص عليه في قائمة الحسابات على شكل\nجذاذات أو سجل .وتخصص لكل قيمة ورقة أو جذاذة تتضمن تسمية السند وتاريخ اإلدخال\nواإلخراج وعدد السندات المشتراة أو المبيعة أو المسددة واألرصدة بالعدد وأسعار الشراء\nصافية من مصاريف االقتناء وأسعار البيع أو السداد وأسعار اإلخراج واألرصدة بالقيمة.\nتدون التغيرات في سجل إلكتروني واحد أو أكثر .ويمسك كشف مستقل حسب طبيعة\nالتوظيف الذي يكون موضوع فصل في قائمة الحسابات.\nيشار ،بالنسبة لكل عملية ،إلى تاريخها وعدد القيم واسمها ،وكذا مبلغ القيم سواء عند\nإدخالها أو عند إخراجها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nلتمكين المستخدمين بهيئة مراقبة التأمينات واالحتياط االجتماعي المنتدبين من لدنها\nلمباشرة المراقبة التقنية المنصوص عليها في المادة 54من القانون المذكور من القيام بمهامهم،\nتضع الهيئة المكلفة بالتدبير رهن إشارتهم جميع الوثائق المنصوص عليها في المادة المذكورة،\nكما تعمل على تيسير ولوجهم إلى منظوماتها المعلوماتية فيما يندرج ضمن مجال مراقبة الهيئة،\nمع مراعاة النصوص التشريعية والتنظيمية الجاري بها العمل المتعلقة بحماية األشخاص\nالذاتيين تجاه معالجة المعطيات ذات الطابع الشخصي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتنسخ مواد المرسوم رقم 2.05.740الصادر في 11من جمادى اآلخرة 1426\n( 18يوليو )2005بتطبيق أحكام القانون السالف الذكر رقم ،65.00المتعلقة بالتنظيم المالي\nللتأمين اإلجباري األساسي عن المرض ،ما عدا المادتين األولى والثانية منه.\nتعوض اإلحالة إلى مقتضيات المرسوم المذكور ،الواردة في النصوص التنظيمية الجاري\nبها العمل باإلحالة على المقتضيات المماثلة المنصوص عليها في هذا المرسوم.\n\n-3-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزيرة االقتصاد والمالية\nووزير الصحة والحماية االجتماعية ،كل واحد منهما فيما يخصه.\nوحرر بالرباط في 11من جمادى األولى 6( 1444ديسمبر.)2022\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزيرة االقتصاد والمالية،\nاإلمضاء :نادية فتاح.\nوزير الصحة والحماية االجتماعية،\nاإلمضاء :خالد ايت طالب.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}