{
  "id": "ma-adala-health-social-4475",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 60.22 المتعلق بنظام التأمين الإجباري الأساسي عن المرض الخاص بالأشخاص القادرين على تحمل واجبات الاشتراك الذين لا يزاولون أي نشاط مأجور أو غير مأجور",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 3من القانون المشار إليه أعاله رقم 60.22يعتبر قادرا على تحمل\nواجبات االشتراك في نظام التأمين اإلجباري األساسي عن المرض الخاص باألشخاص\nالقادرين على تحمل واجبات االشتراك الذين ال يزاولون أي نشاط مأجور أو غير مأجور كل\nشخص ال يستجيب إلى العتبة المحددة لنظام التأمين اإلجباري األساسي عن المرض الخاص\nباألشخاص غير القادرين على تحمل واجبات االشتراك.\n\n - 1الجريدة الرسمية عدد 7258بتاريخ 7جمادى اآلخرة 21( 1445ديسمبر ،)2023ص .11290\n3"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتطبيقا ألحكام المادة 4من القانون السالف الذكر رقم ،60.22يودع طلب االستفادة من\nنظام التأمين اإلجباري األساسي عن المرض الخاص باألشخاص القادرين على تحمل واجبات\nاالشتراك الذين ال يزاولون أي نشاط مأجور أو غير مأجور لدى الصندوق الوطني للضمان\nاالجتماعي عن طريق ملء استمارة يمكن تحميلها من الموقع اإللكتروني المعد لهذا الغرض،\nأو بكيفية إلكترونية عبر الموقع اإللكتروني المذكور."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيقوم الصندوق الوطني للضمان االجتماعي بتسجيل صاحب الطلب بعد التأكد من أنه:\n مقيد وذوو حقوقه بالسجل االجتماعي الموحد؛ ال يستجيب للعتبة المنصوص عليها في المادة األولى أعاله؛ ال يخضع ألي نظام آخر للتأمين اإلجباري األساسي عن المرض.ولهذه الغاية ،يبرم الصندوق اتفاقيات لتبادل المعطيات مع اإلدارات والهيئات\nوالمؤسسات التي تقدم خدمات في مجال التغطية الصحية أو تلك التي تتولى تدبير منظومة\nاستهداف المستفيدين من برامج الدعم االجتماعي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيقوم الصندوق الوطني للضمان االجتماعي بإشعار الشخص الذي تم تسجيله لالستفادة\nمن نظام التأمين اإلجباري األساسي عن المرض الخاص باألشخاص القادرين على تحمل\nواجبات االشتراك الذين ال يزاولون أي نشاط مأجور أو غير مأجور ،بجميع الوسائل المتاحة\nوالسيما بكيفية إلكترونية ،ويضع رهن إشارته ،بنفس الوسائل ،شهادة تثبت التسجيل وتتضمن\nمبلغ االشتراك الشهري المستحق."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتؤدى االشتراكات شهريا ابتداء من اليوم األول من كل شهر مستحق ،عبر الوسائل\nالمحددة في النصوص التطبيقية للتشريع المتعلق بنظام التأمين اإلجباري األساسي عن المرض\nالخاص بفئات المهنيين والعمال المستقلين واألشخاص غير األجراء الذين يزاولون نشاطا\nخاصا."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتطبيقا ألحكام المادة 12من القانون السالف الذكر رقم ،60.22تحدد ،وفق الجدول\nالتالي ،مبالغ االشتراكات المستحقة للصندوق الوطني للضمان االجتماعي حسب مستويات\nالتنقيط المحصل عليه استنادا إلى منظومة استهداف المستفيدين من برامج الدعم االجتماعي:\nمبلغ االشتراك الشهري المستحق\n\nمستوى التنقيط\n\nبالدرهم\n\nيفوق 9,3264284وال يتجاوز9,5124369\nيفوق 9,5124369وال يتجاوز9,743001\nيفوق 9,743001وال يتجاوز9,9903727\nيفوق 9,9903727وال يتجاوز10,237316\nيفوق 10,237316وال يتجاوز10,431048\nيفوق 10,431048وال يتجاوز10,739952\nيفوق 10,739952وال يتجاوز11,013068\nيفوق 11,013068\n\n1164"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nإذا تغير مستوى التنقيط ،وظل المؤمن خاضعا لنظام التأمين اإلجباري األساسي عن\nالمرض الخاص باألشخاص القادرين على تحمل واجبات االشتراك الذين ال يزاولون أي نشاط\nمأجور أو غير مأجور ،يقوم الصندوق الوطني للضمان االجتماعي بتحيين مبلغ االشتراك\nالمستحق مع إشعار المؤمن بذلك بجميع الوسائل المتاحة والسيما بكيفية إلكترونية.\nولهذه الغاية ،توافي اإلدارة أو الهيئة التي تتولى تدبير منظومة استهداف المستفيدين من\nبرامج الدعم االجتماعي الصندوق الوطني للضمان االجتماعي بالمعطيات المحينة الخاصة\nبالمؤمنين وفق الكيفيات واآلجال المحددة بموجب اتفاقية تبرم بين اإلدارة أو الهيئة والصندوق.\nيطبق مبلغ االشتراك المحين ابتداء من الشهر الموالي للشهر الذي طرأ فيه تحيين مستوى\nتنقيطه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير الداخلية ووزير\nالصحة والحماية االجتماعية والوزير المنتدب لدى وزيرة االقتصاد والمالية المكلف بالميزانية،\nكل واحد منهم فيما يخصه.\nوحرر بالرباط في فاتح جمادى اآلخرة 15( 1445ديسمبر.)2023\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :عبد الوافي لفتيت.\nوزير الصحة والحماية االجتماعية،\nاإلمضاء :خالد ايت طالب.\nالوزير المنتدب لدى وزيرة االقتصاد\nوالمالية المكلف بالميزانية،\nاإلمضاء :فوزي لقجع.\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}