{
  "id": "ma-adala-health-social-464",
  "type": "statute",
  "title": "القانون الإطار المتعلق بالحماية الاجتماعية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام الفصلين 31و 71من الدستور ،يحدد هذا القانون -اإلطار األهداف\nاألساسية لعمل الدولة في مجال الحماية االجتماعية كما هي محددة في المادة 2بعده ،وكذا\nالمبادئ األساسية واآلليات الضرورية لبلوغ هذه األهداف خاصة في ما يتعلق بالحكامة\nوالتمويل."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تشمل الحماية االجتماعية ،في مدلول هذا القانون -اإلطار ما يلي:\n الحماية من مخاطر المرض؛ الحماية من المخاطر المرتبطة بالطفولة وتخويل تعويضات جزافية لفائدة األسرالتي ال تشملها هذه الحماية؛\n الحماية من المخاطر المرتبطة بالشيخوخة؛ الحماية من مخاطر فقدان الشغل.المادة 3\nيستند تعميم الحماية االجتماعية على المبادئ التالية:\n مبدأ التضامن في أبعاده االجتماعي والترابي وبين األجيال والبين -مهني ،الذييقتضي تظافر مجهودات جميع المتدخلين في هذا المجال؛\n مبدأ عدم التمييز في الولوج إلى خدمات الحماية االجتماعية؛ مبدأ االستباق الذي يقوم على تقييم دوري آلثار تدخالت األطراف المعنية بالحمايةاالجتماعية بغية اعتماد أفضل السبل الكفيلة بتثمين النتائج المحققة؛\n مبدأ المشاركة من خالل انخراط كل المتدخلين في السياسات واالستراتيجياتوالبرامج المتعلقة بالحماية االجتماعية."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "دون اإلخالل بالسياسات العمومية األخرى التي تعتمدها الدولة في مجال الحماية\nاالجتماعية ،يهدف هذا القانون -اإلطار إلى تعميم الحماية االجتماعية لتشمل األشخاص الذين\nال يتوفرون عليها ،وذلك من أجل التقليص من الفقر ،ومحاربة الهشاشة.\nويتضمن تعميم الحماية االجتماعية المحاور التالية:\n\n-5-\n\n تعميم التأمين اإلجباري األساسي عن المرض؛ توسيع قاعدة المنخرطين في أنظمة التقاعد لتشمل األشخاص الذين يمارسونعمال وال يستفيدون من أي معاش؛\n تعميم االستفادة من التعويض عن فقدان الشغل لتشمل كل شخص متوفر علىشغل قار؛\n تعميم التعويضات العائلية من خالل تمكين األسر التي ال تستفيد من هذهالتعويضات وفق النصوص التشريعية والتنظيمية الجاري بها العمل ،من\nاالستفادة من:\n تعويضات للحماية من المخاطر المرتبطة بالطفولة ،السيما منها الهدر المدرسي،\nبالنسبة لألسر التي لديها أطفال دون سن 21سنة؛\n تعويضات جزافية بالنسبة لألسر التي ال تتوفر على أطفال أو يتجاوز سن هؤالء\n 21سنة ،شريطة أال تكون مستفيدة من تعويضات الحماية من المخاطر المرتبطة\nبالطفولة .وتهدف هذه التعويضات أساسا لدعم القدرة الشرائية لهذه األسر والحد\nمن الهشاشة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتم تعميم التأمين اإلجباري األساسي عن المرض من خالل:\n توسيع االستفادة من هذا التأمين لتشمل الفئات المعوزة المستفيدة من نظامالمساعدة الطبية؛\n تحقيق التنزيل التام للتأمين اإلجباري األساسي عن المرض الخاص بفئاتالمهنيين والعمال المستقلين واألشخاص غير األجراء الذين يزاولون نشاطا\nخاصا ،ليشمل كل الفئات المعنية ،واعتماد اآلليات الالزمة لهذا الغرض ،السيما\nتبسيط مساطر أداء وتحصيل االشتراكات المتعلقة بهذا التأمين.\nولبلوغ هدف تعميم التأمين اإلجباري األساسي عن المرض ،تلتزم السلطات العمومية\nبإصالح المنظومة الصحية الوطنية وتأهيلها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتم توسيع قاعدة المنخرطين في أنظمة التقاعد لتشمل األشخاص الذين يمارسون عمال\nوال يستفيدون من أي معاش ،من خالل تحقيق التنزيل التام لنظام المعاشات الخاص بفئات\nالمهنيين والعمال المستقلين واألشخاص غير األجراء الذين يزاولون نشاطا خاصا ،ليشمل كل\n\n-6-\n\nالفئات المعنية ،واعتماد اآلليات الالزمة لهذا الغرض ،السيما تبسيط مساطر أداء وتحصيل\nاالشتراكات المتعلقة بهذا النظام."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتم تعميم االستفادة من التعويض عن فقدان الشغل لتشمل كل شخص متوفر على شغل\nقار ،من خالل تبسيط شروط االستفادة من هذا التعويض وتوسيع االستفادة منه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتم تعميم التعويضات العائلية ،من خالل إرساء التعويضات المتعلقة بالحماية من\nالمخاطر المرتبطة بالطفولة والتعويضات الجزافية المنصوص عليهما في المادة 4أعاله ،عبر\nالقيام ،على الخصوص بما يلي:\n إصالح برامج الدعم الموجه لألسر للحماية من المخاطر المرتبطة بالطفولة،المعمول بها ،قصد تجميعها وتعميمها مع وضع معايير دقيقة لالستفادة منها؛\n اإلصالح التدريجي لنظام المقاصة بهدف تخصيص الهوامش الناتجة عن الرفعالتدريجي للدعم لتمويل التعويضات المذكورة ؛\n اعتماد السجل االجتماعي الموحد كأداة لتحقيق استهداف أكثر فعالية للفئاتاالجتماعية المستحقة للدعم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "من أجل بلوغ الهدف المنصوص عليه في المادة 4أعاله ،يتعين على السلطات العمومية\nالسهر على تنسيق عمل كافة المتدخلين المعنيين بتعميم الحماية االجتماعية ،وتطوير الجوانب\nالتدبيرية وكذا تلك المتعلقة بحكامة هيئات الضمان االجتماعي ،واتخاذ جميع التدابير ذات\nالطابع التشريعي والمؤسساتي والمالي التي تمكن من تفعيل تعميم الحماية االجتماعية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعتبر تعميم الحماية االجتماعية أولوية وطنية ،ومسؤولية مشتركة بين الدولة والجماعات\nالترابية والمؤسسات والمقاوالت العمومية والقطاع الخاص والمجتمع المدني ومختلف الهيئات\nالعامة والخاصة األخرى والمواطنين.\nلهذه الغاية ،وعالوة على ما يلزم أن تتخذه السلطات العمومية من تدابير وإجراءات وفق\nأحكام المادة 9أعاله ،يتعين على باقي األطراف المذكورة في الفقرة السابقة أن تساهم ،كل\nفيما يخصه ،في تحقيق هدف تعميم الحماية االجتماعية.\n\n-7-\n\nالباب الثاني :آليات التمويل"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :آليات التمويل",
      "section": "11",
      "title": "المادة 11",
      "content": "يرتكز تعميم الحماية االجتماعية على آليتين للتمويل:\nأ .آلية قائمة على االشتراك بالنسبة لألشخاص القادرين على المساهمة في تمويل\nهذه الحماية االجتماعية؛\nب .آلية قائمة على التضامن لفائدة األشخاص غير القادرين على تحمل واجبات\nاالشتراك."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :آليات التمويل",
      "section": "12",
      "title": "المادة 12",
      "content": "ترتكز اآللية القائمة على االشتراك ،المنصوص عليها في البند (أ) من المادة 11أعاله،\nعلى األداء المسبق لمبالغ االشتراك من طرف األشخاص المؤمنين أو عن طريق الغير\nلحسابهم الخاص.\nويتم تمويل الحماية االجتماعية في إطار هذه اآللية عن طريق:\n االشتراكات المستحقة تطبيقا للنصوص التشريعية والتنظيمية الجاري بها العمل؛ الواجبات التكميلية التي تفرضها الدولة على بعض الفئات المهنية ،في إطار نظامالمساهمة المهنية الموحدة ،قصد أداء االشتراكات االجتماعية."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني :آليات التمويل",
      "section": "13",
      "title": "المادة 13",
      "content": "تخول اآللية القائمة على التضامن المنصوص عليها في البند (ب) من المادة 11أعاله،\nحق االستفادة من خدمات الحماية االجتماعية المتعلقة بالتأمين اإلجباري األساسي عن المرض\nومن التعويضات المخصصة للحماية من المخاطر المرتبطة بالطفولة أو من التعويضات\nالجزافية .وترتكز هذه اآللية على األداء المسبق لالشتراكات من طرف الدولة لفائدة األشخاص\nالمعنيين ،وذلك من خالل الموارد التالية:\n المخصصات المالية من ميزانية الدولة؛ العائدات الضريبية المخصصة لتمويل الحماية االجتماعية؛ الموارد المتأتية من إصالح نظام المقاصة؛ الهبات والوصايا؛ جميع الموارد األخرى التي يمكن أن ترصد بموجب نصوص تشريعية أو تنظيميةخاصة.\n\n-8-"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثاني :آليات التمويل",
      "section": "14",
      "title": "المادة 14",
      "content": "تضبط العمليات المحاسباتية المتعلقة بدعم الدولة للحماية االجتماعية المنصوص عليه\nفي المادة 13أعاله في الحساب المرصد ألمور خصوصية المحدث لهذا الغرض.\n\nالباب الثالث :آليات الحكامة"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :آليات الحكامة",
      "section": "15",
      "title": "المادة 15",
      "content": "ت سهر السلطات العمومية على اتخاذ اإلجراءات الالزمة لوضع إطار للحكامة يمكن من\nضمان التقائية مختلف أنظمة الحماية االجتماعية ،السيما من خالل اعتماد هيئة موحدة لتدبير\nهذه األنظمة."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :آليات الحكامة",
      "section": "16",
      "title": "المادة 16",
      "content": "من أجل ضمان تكامل وتناسق اإلجراءات المتخذة إلصالح الحماية االجتماعية ،تعمل\nالحكومة على إحداث آلية للقيادة تسهر ،بصفة خاصة ،على تتبع تنفيذ هذا اإلصالح وتنسيق\nتدخالت مختلف األطراف المعنية.\n\nالباب الرابع :أحكام ختامية"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :أحكام ختامية",
      "section": "17",
      "title": "المادة 17",
      "content": "تتخذ السلطات العمومية اإلجراءات الالزمة لتعميم الحماية االجتماعية وفق أحكام هذا\nالقانون -اإلطار داخل أجل خمس سنوات ،حسب الجدولة الزمنية التالية:\n تعميم التأمين اإلجباري األساسي عن المرض خالل سنتي 2021و2022؛ تعميم التعويضات العائلية خالل سنتي 2023و2024؛ تو سيع االنخراط في أنظمة التقاعد وتعميم االستفادة من التعويض عن فقدانالشغل سنة .2025"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الرابع :أحكام ختامية",
      "section": "18",
      "title": "المادة 18",
      "content": "تعمل السلطات العمومية على مراجعة النصوص التشريعية والتنظيمية المتعلقة بالحماية\nاالجتماعية وبالمنظومة الصحية الوطنية مع مراعاة الجدولة الزمنية المنصوص عليها في"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الرابع :أحكام ختامية",
      "section": "19",
      "title": "المادة 19",
      "content": "يعمل بأحكام هذا القانون -اإلطار بموجب النصوص التشريعية والتنظيمية المتخذة\nلتطبيقه.\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}