{
  "id": "ma-adala-health-social-4784",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون المتعلق بالمراكز الاستشفائية الجامعية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الفرع األول :اإلحداث",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدث بكل جهة يوجد بها مقر كلية عمومية للطب والصيدلة ،وعند االقتضاء كلية\nعمومية لطب األسنان ،مركز استشفائي جامعي في شكل مؤسسة عمومية تتمتع بالشخصية\nالمعنوية واالستقالل المالي ،يشار إليه في هذا القانون بـ «المركز».\nيخضع المركز لوصاية الدولة التي يكون الغرض منها العمل على احترام أجهزة المركز\nالمختصة ألحكام هذا القانون ،وبصفة عامة ألحكام النصوص التشريعية والتنظيمية المتعلقة\nبالمؤسسات العمومية وتلك المتعلقة بالمنظومة الصحية وعرض العالجات.\nيخضع المركز للمراقبة المالية للدولة المطبقة على المنشآت العامة وهيآت أخرى طبقا\nللتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art2",
      "chapter": "الفرع األول :اإلحداث",
      "section": "2",
      "title": "المادة 2",
      "content": "يتألف كل مركز من مؤسسات استشفائية أو عالجية أو هما معا.\nتحدد تسمية كل مركز ومقره والمؤسسات المكونة له بنص تنظيمي.\n\nالفرع الثاني :المهام"
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع الثاني :المهام",
      "section": "3",
      "title": "المادة 3",
      "content": "يساهم المركز في تنفيذ سياسة الدولة في مجال العالجات والصحة العمومية والتكوين\nفي الطب وطب األسنان والصيدلة وعلوم التمريض والتقنيات الصحية وكذا في مجال البحث\nالعلمي والخبرة واالبتكار.\nلهذا الغرض يضطلع المركز بالمهام التالية:\nفي مجال العالجات:\nيقدم خدمات متخصصة باألساس في التشخيص والعالج وإعادة التأهيل ،سواء باإليواءأو بدونه ،ويتكفل بالمرضى والجرحى والنساء الحوامل ويتتبع حالتهم الصحية؛\nيقدم خدمات تشخيص وعالج أمراض الفم واألسنان؛يشكل مرجعا استشفائيا من المستوى الثالث في سلسلة العالجات بالنسبة للمؤسساتالصحية العمومية والخاصة الموجودة في مجاله الترابي؛\n -يطور آليات التعاون والتواصل مع المؤسسات المذكورة ويساهم في بلورتها وتنفيذها.\nويمكن للمركز إحداث أقطاب امتياز ومراكز مرجعية ،تطبيقا للخريطة الصحية\nوالمخططات الجهوية لعرض العالجات طبقا للنصوص التشريعية والتنظيمية ذات الصلة.\nفي مجال التكوين:\n يقوم بالتكوين التطبيقي العام والمتخصص للطلبة والطلبة الباحثين في الطب والصيدلةوطب األسنان بالقطاعين العام والخاص؛\n يساهم ،مع مؤسسات التكوين العمومية والخاصة ،في التكوين التطبيقي األساسيللممرضات والممرضين والقوابل وغيرهم من األطر شبه الطبية ولجميع األطر األخرى\nالمدعوة للعمل في المنظومة الصحية؛\n يساهم في التكوين المستمر لمهنيي الصحة بتنسيق مع السلطات الحكومية والهيئاتالمهنية الصحية والجمعيات العالمة المعنية.\nفي مجال البحث العلمي والخبرة واالبتكار:\nيساهم في البحث العلمي في مجال الصحة طبقا للسياسات العمومية في هذا المجال وذلكبتعاون مع مؤسسات البحث؛\n ينجز الخبرات الطبية الشرعية البيوطبية والتقنية؛يساهم في تقييم التكنولوجيا الطبية؛يساهم في االبتكار في مجال الصحة ويشكل مستوى مرجعيا للسلطات العمومية فيمجال البحث السريري.\nومن أجل اضطالع المركز بالمهام المنوطة به في مجال التكوين والبحث العلمي ،فإنه\nيبرم مع مؤسسات التكوين المعنية اتفاقيات شراكة تحدد العالقات بين األطراف في إطار المهام\nالسالف ذكرها.\nيجب أن يصادق على هذه االتفاقيات من قبل السلطات الحكومية المختصة.\nفي مجال الصحة العمومية:\nيشارك في أعمال النهوض بالصحة والوقاية والسالمة الصحية؛\nيقوم بالتوعية الصحية وبحمالت التحسيس لمرتفقيه ويشجع على التربية العالجية؛\nيضع اآلليات التي تضمن سالمة المرضى يشارك في التنظيم والضبط الطبي\nللمستعجالت ما قبل االستشفائية واالستشفائية.\nالباب الثاني :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "4",
      "title": "المادة 4",
      "content": "يدير المركز مجلس إدارة بمساعدة لجنة تسيير ويسيره مدير.\n\nالفرع األول :مجلس اإلدارة"
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع األول :مجلس اإلدارة",
      "section": "5",
      "title": "المادة 5",
      "content": "يتألف مجلس اإلدارة من:\nستة عشر ( )16ممثال عن الدولة؛رئيس مجلس الجهة التي يوجد بها المركز أو من يمثله؛رئيس مجلس الجماعة التي يوجد بها مقر المركز أو من يمثله؛عميد كلية الطب والصيدلة أو من يمثله؛عميد كلية طب األسنان أو من يمثله؛مدير الوكالة الوطنية للتأمين الصحي أو من يمثله؛ رئيس المجلس الوطني للهيئة الوطنية للطبيبات واألطباء أو من يمثله؛ستة ( )6ممثلين عن األساتذة الباحثين األطباء والصيادلة وأطباء األسنان العاملينبالمؤسسات االستشفائية أو العالجية أو هما معا المكونة للمركز؛\nثالثة ( )3ممثلين عن الفئات األخرى من العاملين بالمؤسسات االستشفائية أو العالجيةأو هما معا المكونة للمركز؛\nتحدد كيفيات تطبيق الفقرة السابقة بنص تنظيمي.\nيحضر مدير المركز ومدراء المؤسسات االستشفائية أو العالجية أو هما معا المكونة\nللمركز ،اجتماعات المجلس بصفة استشارية.\nويمكن لرئيس مجلس اإلدارة أن يدعو للمشاركة في اجتماعات المجلس ،على سبيل\nاالستشارة كل شخص تعتبر مشاركته في أشغاله ذات فائدة."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع األول :مجلس اإلدارة",
      "section": "6",
      "title": "المادة 6",
      "content": "يتمتع مجلس اإلدارة بجميع السلط الالزمة إلدارة المركز.\nولهذا الغرض ،يقوم على الخصوص بما يلي:\n .1المصادقة على مشروع المؤسسة الخاص بالمركز ،المعد بعد إدماج مشاريع المؤسسة\nاالستشفائية المتعلقة بالمؤسسات االستشفائية أو العالجية أو هما معا ،المكونة للمركز؛\n .2المصادقة على مخطط تنمية المركز المعد طبقا للسياسة الحكومية في مجال الصحة\nوللخريطة الصحية والمخطط الجهوي لعرض العالجات المتعلق بالجهة المعنية؛\n .3المداولة في شأن عقود البرامج المزمع إبرامها مع الدولة؛\n .4حصر مشروع الميزانية السنوية للمركز وكيفيات تمويلها وكذا حسابات السنة\nالمختتمة؛\n .5أن يقرر بشأن تشكيلة المركز؛\n .6إعداد المخطط التنظيمي للمركز المحددة فيه البنيات التنظيمية واختصاصات إدارته\nوإدارات المؤسسات االستشفائية أو العالجية أو هما معا ،المكونة له وكذا كيفيات تعيين األطر\nالتي تشغل مراكز المسؤولية بالمركز والمؤسسات المذكورة؛\n .7وضع النظام األساسي الخاص بمستخدمي المركز ،الذي تحدد فيه بوجه خاص\nالشروط المتعلقة بالتوظيف واألجور والمسار المهني؛\n .8المصادقة على النظام الداخلي للمركز؛\n .9وضع نظام يحدد قواعد وكيفيات إبرام الصفقات من طرف المركز طبقا لألنظمة\nالجاري بها العمل؛\n .10اقتراح تعريفات أعمال العالج والخدمات المقدمة من طرف المركز التي تحدد بنص\nتنظيمي؛\n .11اتخاذ القرارات فيما يخص االقتراضات المزمع إبرامها؛\n .12قبول الهبات والوصايا؛\n .13اتخاذ القرارات المتعلقة بإبرام اتفاقيات مع الهيئات العمومية أو الخاصة الوطنية أو\nاألجنبية؛\n .14المصادقة على مشاريع التعاون مع المؤسسات الصحية المقامة داخل المجال الترابي\nالذي يقدم فيه المركز خدماته ومع باقي المراكز االستشفائية الجامعية األخرى؛\n .15دراسة كل مشروع اتفاقية تبرم مع الجامعة وعرضه على مصادقة السلطات\nالحكومية المختصة؛\n .16دراسة تقارير تقييم أداء التسيير وتقارير االفتحاص وكذا مشاريع التهيئة والتجهيز\nالمتعلقة بالمركز والمصادقة عليها؛\n .17األمر بالقيام بأي دراسة أو إجراء يتطلبه حسن تسيير وتدبير إدارة المركز وتطوير\nأنشطته."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجتمع مجلس اإلدارة بدعوة من رئيسه ،مرتين على األقل في السنة وكلما دعت\nالضرورة إلى ذلك.\nلحصر القوائم التركيبية للسنة المالية المختتمة؛\nلدراسة وحصر الميزانية والبرنامج التوقعي للسنة المالية الموالية.\nتكون مداوالت المجلس صحيحة إذا حضرها نصف عدد أعضائه على األقل .وإذا لم\nيتوفر هذا النصاب ،يدعى المجلس إلى اجتماع ثان خالل الخمسة عشر ( )15يوما الموالية.\nوفي هذه الحالة .يتداول المجلس بشكل صحيح مهما كان عدد األعضاء الحاضرين.\nتتخذ القرارات بأغلبية األصوات .فإن تعادلت رجح الجانب الذي يكون فيه الرئيس.\nتضمن مداوالت مجلس اإلدارة في محاضر يتم تسليم نسخة منها لكل عضو من أعضائه\nداخل أجل ال يتعدى 15يوما.\nتتولى مديرية المركز مهام كتابة مجلس اإلدارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يمكن المجلس اإلدارة ،كلما رأى ذلك مفيدا ،أن يقرر إحداث أي لجنة ذات مهام محددة\nأو لجنة متخصصة يتولى تحديد مهامها وتأليفها وكيفيات اشتغالها.\n\nالفرع الثاني :لجنة التسيير"
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع الثاني :لجنة التسيير",
      "section": "9",
      "title": "المادة 9",
      "content": "تسهر لجنة التسيير على تنفيذ قرارات مجلس اإلدارة ،خالل الفترات الفاصلة بين\nاجتماعات هذا األخير وتحدد كيفية اشتغالها طبقا لمقتضيات النظام الداخلي.\nيمكن للجنة دراسة ملفات لها عالقة باختصاصات مجلس اإلدارة والتحقيق في شأنها أو\nالمبادرة بمشاريع وعرضها على المجلس المذكور.\nويمكن أن تحصل على تفويض من قبل مجلس اإلدارة ألجل تسوية قضايا معينة."
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع الثاني :لجنة التسيير",
      "section": "10",
      "title": "المادة 10",
      "content": "إضافة إلى عميد كلية الطب والصيدلة وعميد كلية طب األسنان ،إن وجدت ،تتألف لجنة\nالتسيير من أعضاء يعينهم مجلس اإلدارة ،مع مراعاة مبدأ المناصفة ،من بين:\nممثلي اإلدارة؛\nممثلي األساتذة الباحثين األطباء والصيادلة وأطباء األسنان العاملين بالمؤسسات\nاالستشفائية أو العالجية أو هما معا ،المكونة للمركز؛\nممثلي الفئات األخرى من العاملين بالمركز.\nيعين مجلس اإلدارة رئيسا للجنة التسيير ونائبا عنه من بين أعضائها.\nيحضر مدير المركز ومدراء المؤسسات االستشفائية أو العالجية أو هما معا ،المكونة\nللمركز ،بصفة استشارية ،مداوالت لجنة التسيير."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع الثاني :لجنة التسيير",
      "section": "11",
      "title": "المادة 11",
      "content": "تكون م داوالت لجنة التسيير صحيحة إذا حضرها نصف عدد أعضائها على األقل.\nوإذا لم يتوفر هذا النصاب ،تدعى اللجنة من قبل رئيسها إلى اجتماع ثان داخل أجل الثمانية\nأيام التي تلي االجتماع األول .وفي هذه الحالة تتداول اللجنة بكيفية صحيحة مهما كان عدد\nاألعضاء الحاضرين.\nتتخذ قرارات واقتراحات اللجنة بأغلبية األصوات؛ فإن تعادلت األصوات ،رجح الجانب\nالذي يكون فيه الرئيس.\nيجب أن تعرض جميع القرارات واالقتراحات المذكورة على مجلس اإلدارة في اجتماعه\nالموالي لدراستها واتخاذ ما قد يراه الزما من إجراءات في شأنها.\nتضمن مداوالت وقرارات لجنة التسيير في محاضر يتم تسليم نسخة منها لكل عضو من\nأعضائها داخل أجل ال يتعدى 15يوما.\nتتولى مديرية المركز مهام كتابة لجنة التسيير.\nتجتمع لجنة التسيير وجوبا مرة كل ثالثة ( )3أشهر على األقل بدعوة من رئيسها\nواستثنائيا كلما دعت الضرورة إلى ذلك.\n\nالفرع الثالث :مدير المركز"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثالث :مدير المركز",
      "section": "12",
      "title": "المادة 12",
      "content": "يعين مدير المركز وفقا لألحكام التشريعية والتنظيمية المتعلقة بالتعيين في المناصب\nالعليا."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثالث :مدير المركز",
      "section": "13",
      "title": "المادة 13",
      "content": "يتمتع مدير المركز بجميع السلط واالختصاصات الالزمة لتسيير المركز.\nويقوم لهذه الغاية بما يلي:\nتنفيذ قرارات مجلس اإلدارة وقرارات لجنة التسيير التي حصلت في شأنها هذه اللجنة\nعلى تفويض من مجلس اإلدارة؛\nتسيير المركز وتنسيق أنشطة مجموع المؤسسات المكونة له:\nإعداد مشروع المؤسسة الخاص بالمركز ،بتشاور مع مديري المؤسسات االستشفائية أو\nالعالجية أو هما معا ،المكونة للمركز وممثلي جميع فئات العاملين داخل مجلس اإلدارة،\nوعرضه على مصادقة مجلس اإلدارة؛\nالسهر على انسجام مشاريع المؤسسة المعدة من طرف المؤسسات االستشفائية أو\nالعالجية أو هما معا ،المكونة للمركز؛\nإعداد مشروع النظام الداخلي للمركز؛\nتوظيف وتسيير العاملين بالمركز طبقا للنظام األساسي الخاص بهم؛\nتسيير األساتذة الباحثين فيما يخص مزاولة أنشطتهم المتعلقة بالتشخيص والعالج والوقاية\nوالحراسة والبحث والتأطير داخل المركز؛\nإبرام عقود األهداف والوسائل مع المؤسسات االستشفائية أو العالجية أو هما معا،\nالمكونة للمركز؛\nتمثيل المركز أمام الدولة وكل إدارة عمومية أو خاصة وأمام الغير؛\nتمثيل المركز أمام القضاء وله أن يقيم أي دعوى قضائية تهدف إلى الدفاع عن مصالح\nالمركز؛ غير أنه يجب عليه إشعار رئيس مجلس اإلدارة فورا بذلك؛\nإعداد تقرير سنوي حول األنشطة الطبية وشبه الطبية واإلدارية والمالية الخاصة بالسنة\nالمختتمة وكذا مشروع خطة العمل المتعلقة بالسنة الموالية؛\nإعداد حصيلة بشأن تنفيذ عقود البرامج وعقود األهداف والوسائل.\nيمكن للمدير أن يحصل على تفويض من مجلس اإلدارة أو من لجنة التسيير ألجل تسوية\nقضايا معينة .ويمكنه أيضا ،بعد مداولة مجلس اإلدارة ،أن يفوض تحت مسؤوليته ،جزءا ً من\nسلطه واختصاصاته إلى المسؤولين بمديرية المركز وإلى مدراء المؤسسات االستشفائية أو\nالعالجية أو هما معا المكونة له."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثالث :مدير المركز",
      "section": "14",
      "title": "المادة 14",
      "content": "تحدث بكل مركز ،لدى المدير ،الهيئات االستشارية التالية:\nمجلس األطباء وأطباء األسنان والصيادلة؛مجلس الممرضات والممرضين؛اللجنة االستشفائية الجامعية؛مجلس اليقظة الصحية.يحدد تأليف الهيئات السالف ذكرها واختصاصاتها وكيفيات اشتغالها في النظام الداخلي\nللمركز.\n\nالفرع الرابع :المؤسسات االستشفائية أو العالجية أوهما معا"
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الرابع :المؤسسات االستشفائية أو العالجية أوهما معا",
      "section": "15",
      "title": "المادة 15",
      "content": "تسير كل مؤسسة استشفائية أو عالجية أو هما معا من طرف مدير."
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الرابع :المؤسسات االستشفائية أو العالجية أوهما معا",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب على كل مدير مؤسسة استشفائية أو عالجية أو هما معا إحداث لجنة لألخالقيات\nالطبية ،يكون الغرض منها تشجيع التفكير األخالقي والمساعدة في اتخاذ القرار العالجي\nوتمكين الممارسين من الحوار وتبادل اآلراء في شأن مواضيع ذات صبغة أخالقية تطرح\nبمناسبة تقديم العالجات أو الخدمات أو األبحاث الطبية حسب النصوص التشريعية والتنظيمية\nالجاري بها العمل.\nالباب الثالث :أحكام تتعلق بالموارد والتنظيم المالي والعاملين بالمركز\nالفرع األول :الموارد والتنظيم المالي"
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع األول :الموارد والتنظيم المالي",
      "section": "17",
      "title": "المادة 17",
      "content": "تشتمل ميزانية المركز على:\nفي باب الموارد:\n المداخيل المتأتية من أنشطته؛ إعانات الدولة والجماعات الترابية وكل هيئة خاضعة للقانون العام أو الخاص؛ تسبيقات الخزينة والهيئات العمومية أو الخاصة القابلة لإلرجاع وكذا االقتراضاتالمأذون فيها؛\n الهبات والوصايا المأذون فيها.في باب النفقات:\n نفقات التسيير؛ نفقات االستثمار؛ إرجاع التسبيقات واالقتراضات؛جميع النفقات األخرى المختلفة المرتبطة بمهام المركز."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع األول :الموارد والتنظيم المالي",
      "section": "18",
      "title": "المادة 18",
      "content": "يتم إعداد تقديرات الميزانية الخاصة بالمركز لمدة سنة ،تبتدئ في فاتح يناير وتنتهي في\n 31ديسمبر.\nوتعد التقديرات المذكورة من طرف مدير المركز وتعرض على مجلس اإلدارة للنظر\nفيها قبل المصادقة عليها من لدن السلطة الحكومية المختصة."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع األول :الموارد والتنظيم المالي",
      "section": "19",
      "title": "المادة 19",
      "content": "يمسك المركز حساباته وينجز موارده وينفذ نفقاته طبقا للنصوص التشريعية والتنظيمية\nالجاري بها العمل.\n\nالفرع الثاني :العاملون بالمركز"
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثاني :العاملون بالمركز",
      "section": "20",
      "title": "المادة 20",
      "content": "يتألف العاملون بالمركز من:\nاألساتذة الباحثين في الطب أو الصيدلة أو طب األسنان المعينين بالمركز؛\nموظفي اإلدارات العمومية الملحقين لدى المركز طبقا للنصوص التشريعية والتنظيمية\nالجاري بها العمل؛\nأطر وأعوان يتولى توظيفهم طبقا لمقتضيات النظام األساسي الخاص بمستخدمي المركز."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثاني :العاملون بالمركز",
      "section": "21",
      "title": "المادة 21",
      "content": "يلحق تلقائيا لدى كل مركز استشفائي جامعي ،يحدث بعد تاريخ دخول هذا القانون حيز\nالتنفيذ ،الموظفون واألعوان العاملون بالمؤسسات االستشفائية أو العالجية أو هما معا\nالمكونة للمركز المذكور ،لمدة أقصاها ثالث سنوات تبتدئ من تاريخ سريان مفعول النص\nالتنظيمي المتخذ تطبيقا للفقرة الثانية من المادة 2من هذا القانون المتعلقة بالمركز .وخالل هذه\nالمدة ،يمكن إدماج هؤالء الموظفين واألعوان ،بناء على طلبهم ،في أطر المركز المذكور.\nال يمكن بأي حال من األحوال ،أن تكون الوضعية النظامية المخولة للموظفين المدمجين،\nبموجب النظام األساسي الخاص بمستخدمي المراكز االستشفائية الجامعية ،أقل فائدة من تلك\nالتي كانت للمعنيين باألمر بإدارتهم األصلية في تاريخ إدماجهم.\nيظل الموظفون واألعوان الملحقون تلقائيا لدى المركز االستشفائي الجامعي خاضعين\nلألنظمة األساسية الخاصة بهم ،في إنتظار صدور النظام األساسي الخاص بمستخدمي المركز.\nتعتبر الخدمات المنجزة باإلدارات المذكورة من طرف الموظفين واألعوان المدمجين\nكما لو أنجزت بالمركز االستشفائي الجامعي المعني."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الثاني :العاملون بالمركز",
      "section": "22",
      "title": "المادة 22",
      "content": "على الرغم من جميع األحكام التشريعية المخالفة ،يستمر الموظفون واألعوان المدمجون،\nوفقا ألحكام المادة 21أعاله ،انخراطهم برسم نظام المعاشات ،في الصناديق التي كانوا\nيساهمون فيها عند تاريخ إدماجهم.\n\nالباب الرابع :أحكام ختامية"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع :أحكام ختامية",
      "section": "23",
      "title": "المادة 23",
      "content": "توضع مجانا رهن إشارة المراكز االستشفائية الجامعية األمالك العقارية التابعة للملك\nالخاص للدولة والالزمة لسير هذه المراكز ،وذلك وفقا للكيفيات المحددة بنص تنظيمي.\nتنقل األمالك المنقولة الموجودة بحوزة المؤسسات االستشفائية أو العالجية أو هما معا\nالتابعة للدولة والتي يتشكل منها كل مركز استشفائي جامعي ،مجانا وبكامل الملكية إلى هذا\nالمركز وفق الكيفيات المحددة بنص تنظيمي .وينقل أيضا إلى المركز المذكور األرشيف\nوالملفات التي تمسكها المؤسسات االستشفائية أو العالجية أو هما معا السالف ذكرها."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :أحكام ختامية",
      "section": "24",
      "title": "المادة 24",
      "content": "ابتداء من تاريخ دخول األحكام التنظيمية المتعلقة بكل مركز استشفائي جامعي والمتخدة\nتطبيقا للفقرة الثانية من المادة 2من هذا القانون حيز التنفيذ ،يحل هذا المركز محل الدولة في\nجميع حقوق والتزامات المؤسسات االستشفائية أو العالجية أو هما معا ،المكونة له التي كانت\nتابعة مباشرة للدولة.\n\n11"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :أحكام ختامية",
      "section": "25",
      "title": "المادة 25",
      "content": "ينسخ ،ابتداء من تاريخ نشر النص التنظيمي المنصوص عليه في المادة 5أعاله ،القانون\nرقم 37.80المتعلق بالمراكز االستشفائية الصادر بتنفيذه الظهير الشريف رقم 1.82.5بتاريخ\n 30من ربيع األول 15(1403يناير ،)1983كما وقع تغييره وتتميمه."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :أحكام ختامية",
      "section": "26",
      "title": "المادة 26",
      "content": "ابتداء من تاريخ نشر هذا القانون في الجريدة الرسمية ،يحمل كل مركز استشفائي محدث\nبموجب القانون رقم ،37.80كما وقع تغييره وتتميمه ،اسم \" المركز االستشفائي الجامعي\"\nمتبوعا باسمه الخاص ويجب أن يتقيد بأحكام هذا القانون والنصوص المتخذة لتطبيقه.\n\n12"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}