{
  "id": "ma-adala-health-social-4957",
  "type": "statute",
  "title": "مرسوم بتطبيق المرسوم بقانون رقم 2.18.781 الصادر في 30 من محرم 1440 (10 أكتوبر 2018) بإحداث الصندوق المغربي للتأمين الصحي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتمارس وصاية الدولة على الصندوق المغربي للتأمين الصحي من لدن السلطة الحكومية\nالمكلفة بالشغل ،مع مراعاة السلط والصالحيات المسندة إلى وزير االقتصاد والمالية بموجب\nالنصوص التشريعية والتنظيمية المتعلقة بالمؤسسات العمومية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيرأس مجلس إدارة الصندوق رئيس الحكومة أو السلطة الحكومية المفوضة من لدنه لهذا\nالغرض ،ويتألف إضافة إلى األعضاء المنصوص عليهم في المادة 8من المرسوم بقانون\nالمشار إليه أعاله رقم ،2.18.781من ممثلي اإلدارة التالي بيانهم:\n ممثل واحد عن مصالح رئاسة الحكومة؛\n ممثالن اثنان عن السلطة الحكومية المكلفة بالشغل؛\n - 1الجريدة الرسمية عدد 6810بتاريخ 5محرم 5( 1441سبتمبر ،)2019ص .6135\n ممثالن اثنان عن السلطة الحكومية المكلفة بالمالية؛\n ممثالن اثنان عن السلطة الحكومية المكلفة بالصحة؛\n ممثل واحد عن السلطة الحكومية المكلفة بالداخلية؛\n ممثل واحد عن السلطة الحكومية المكلفة بالوظيفة العمومية.\nتقدم اقتراحات ممثلي اإلدارة وممثل واحد عن الوكالة الوطنية للتأمين الصحي داخل أجل\nشهر ابتداء من تاريخ الطلب الذي يوجهه الوزير المكلف بالشغل إلى اإلدارة والوكالة الوطنية\nللتأمين الصحي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتطبيقا ألحكام المادة 8من المرسوم بقانون المشار إليه أعاله رقم ،2.18.781يتألف\nمجلس إدارة الصندوق المغربي للتأمين الصحي من أربعة ممثلين عن الجمعيات التعاضدية\nالمنخرطة في نظام التأمين اإلجباري األساسي عن المرض بالقطاع العام ،ينتخبهم رؤساء\nالجمعيات التعاضدية المذكورة من بينهم ،تحت إشراف السلطة الحكومية المكلفة بالشغل.\nيتم إجراء هذه االنتخابات داخل أجل شهر واحد ابتداء من تاريخ المراسلة التي توجهها\nالسلطة الحكومية المكلفة بالشغل في هذا الصدد إلى الجمعيات التعاضدية المعنية.\nوفي حالة تعذر إجراء هذه االنتخابات ألي سبب من األسباب داخل األجل المذكور ،يعين\nاألعضاء المشار إليهم أعاله تلقائيا من لدن رئيس الحكومة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتعين الشخصيتان المنصوص عليهما في المادة 8من المرسوم بقانون السالف الذكر رقم\n 2.18.781بمقرر لرئيس الحكومة يتخذ بناء على اقتراح من السلطة الحكومية المكلفة بالشغل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيعين أعضاء مجلس اإلدارة بمقرر لرئيس الحكومة لمدة خمس ( )5سنوات قابلة للتجديد\nمرة واحدة.\nويعين عضو نائب عن كل عضو رسمي وفق نفس الشروط المتبعة في تعيين هذا األخير.\nوفي حالة الوفاة أو االستقالة أو فقدان الصفة التي تؤهل العضو الرسمي أو نائبه لحضور\nاجتماعات المجلس ،يعين عضو جديد طبق نفس الكيفية المتبعة في تعيين سلفه ،ويزاول مهامه\nإلى غاية انتهاء مدة انتدابه.\n\n3"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتقوم لجنة تتألف من ممثلين عن السلطة الحكومية المكلفة بالشغل والسلطة الحكومية\nالمكلفة بالمالية والصندوق المغربي للتأمين الصحي بجرد وتوصيف وتدوين الئحة المنقوالت\nوالعقارات التي توجد في ملكية الصندوق الوطني لمنظمات االحتياط االجتماعي المنصوص\nعليها في المادة 18من المرسوم بقانون السالف الذكر رقم 2.18.781والتي ستنقل إلى\nالصندوق المغربي للتأمين الصحي.\nيصادق على الئحة المنقوالت والعقارات المشار إليها في الفقرة األولى أعاله بقرار\nمشترك للسلطة الحكومية المكلفة بالمالية والسلطة الحكومية المكلفة بالشغل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيسند إلى وزير الشغل واإلدماج المهني ووزير االقتصاد والمالية ،كل واحد منهما فيما\nيخصه ،تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 27من ذي الحجة 29( 1440أغسطس.)2019\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير الشغل واإلدماج المهني،\nاإلمضاء :محمد يتيم.\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بنشعبون.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}