{
  "id": "ma-adala-health-social-4966",
  "type": "statute",
  "title": "مرسوم يتعلق بتطبيق أحكام المادة 17 من القانون رقم 98.15 المتعلق بنظام التأمين الإجباري الأساسي عن المرض الخاص بفئات المهنيين والعمال المستقلين والأشخاص  غير الأجراء الذين يزاولون نشاطا خاصا بشأن مجلس إدارة الصندوق الوطني للضمان الإجتماعي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 17من القانون رقم 98.15والمادة 10من القانون رقم 99.15\nالمشار إليهما أعاله ،يتألف مجلس إدارة الصندوق الوطني للضمان االجتماعي ،عندما يدعى\nللنظر في تدبير نظام التأمين اإلجباري األساسي عن المرض ونظام المعاشات الخاصين بفئات\nالمهنيين المستقلين واألشخاص غير األجراء الذين يزاولون نشاطا خاصا من األعضاء التالي\nبيانهم:\n -1ثمانية ( )8ممثلين عن اإلدارة كالتالي:\n ممثل واحد ( )1عن السلطة الحكومية المكلفة بالشغل؛ ممثل واحد ( )1عن السلطة الحكومية المكلفة بالمالية؛ ممثل واحد ( )1عن السلطة الحكومية المكلفة بالصحة؛ -1الجريدة الرسمية عدد 6745بتاريخ 14جمادى األولى 21( 1440يناير ،)2019ص .152\n-3-\n\n ممثل واحد ( )1عن السلطة الحكومية المكلفة بالصناعة والتجارة؛ ممثل واحد ( )1عن السلطة الحكومية المكلفة بالفالحة؛ ممثل واحد ( )1عن السلطة الحكومية المكلفة بالنقل؛ ممثل واحد ( )1عن السلطة الحكومية المكلفة بالصناعة التقليدية؛ ممثل واحد ( )1عن السلطة الحكومية المكلفة بالعدل. -2ممثل واحد ( )1عن الوكالة الوطنية للتأمين الصحي.\n -3سبعة ( )7ممثلين عن المؤمنين كالتالي:\n ممثل واحد ( )1عن جمعية الغرف المغربية للتجارة والصناعة والخدمات؛ ممثل واحد ( )1عن جامعة غرف الصناعة التقليدية؛ ممثل واحد ( )1عن جامعة الغرف الفالحية؛ أربعة ( )4ممثلين عن الهيئات المهنية والجمعيات المهنية في حدود ممثل واحدعن كل قطاع كما يلي:\n قطاع الصحة؛\n قطاع العدل؛\n قطاع النقل؛\n قطاع السياحة.\n -4ممثالن اثنان ( )2عن النقابات األكثر تمثيلية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيعين أعضاء المجلس اإلداري المشار إليهم في المادة األولى أعاله لوالية مدتها ثالث\nسنوات بمقرر لرئيس الحكومة.\nيعين األعضاء الرسميون ممثلو اإلدارة بناء على اقتراح من السلطات الحكومية المعنية\nالمشار إليها في المادة األولى أعاله من رتبة مدير مركزي على األقل.\nويعين عضو نائب لكل عضو رسمي باقتراح من نفس السلطات الحكومية.\nيعين العضو الرسمي ممثل الوكالة الوطنية للتأمين الصحي في شخص مديرها ،ويعين\nعضو نائب عن مدير الوكالة الوطنية للتأمين الصحي باقتراح من هذا األخير.\nيعين األعضاء الرسميون والنواب ممثلو المؤمنين من بين األشخاص الذين تسري عليهم\nأحكام القانون رقم 98.15والقانون رقم 99.15المشار إليهما أعاله كما يلي:\n\n - 2تم تصحيح الفقرة السابعة من المادة الثانية أعاله ،بمقتضى استدراك خطأ وقع بالجريدة الرسمية عدد 6745\nبتاريخ 14من جمادى األولى 21( 1440يناير )2019الصفحة 153؛ الجريدة الرسمية عدد 6751بتاريخ 5\nجمادى اآلخرة 11( 1440فبراير ،)2019ص .505\n-4-\n\n-\n\nفيما يتعلق بجمعية الغرف المغربية للتجارة والصناعة والخدمات بناء على اقتراح\nمنها؛\nفيما يتعلق بجامعة غرف الصناعة التقليدية بناء على اقتراح منها؛\nفيما يتعلق بجامعة الغرف الفالحية بناء على اقتراح منها.\nفيما يتعلق بممثلي الهيئات والجمعيات المهنية بقطاعات الصحة والعدل والنقل\nوالسياحة بناء على اقتراح من السلطات الحكومية التابع لها القطاع المعني بعد\nاستشارة الهيئات والجمعيات المهنية المعنية المحدثة والمسيرة طبقا للقانون في\nتاريخ دخول هذا المرسوم حيز التنفيذ.\n\nيتعين على كل جامعة أو جمعية الغرف المهنية المشار إليها أعاله أن تقدم اقتراحها داخل\nأجل ثالثين ( )30يوما ابتداء من تاريخ الطلب الذي توجهه إليها السلطة الحكومية المكلفة\nبالشغل .وفي حالة عدم تقديم هذا االقتراح خالل األجل المذكور ،يعين ممثل الجامعة أو الجمعية\nالمعنية بناء على اقتراح من السلطة الحكومية الوصية عليها.\nويتعين على المركزيات النقابية األكثر تمثيلية أن تقدم اقتراحها داخل أجل ثالثين ()30\nيوما ابتداء من تاريخ الطلب الذي توجهه إليها السلطة الحكومية المكلفة بالشغل .وفي حالة عدم\nتقديم هذا االقتراح خالل األجل المذكور ،يعين ممثال المركزيات النقابية بناء على اقتراح من\nالسلطة الحكومية المكلفة بالشغل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nفي حالة وفاة أو إعفاء أو استقالة أحد أعضاء المجلس اإلداري ،أو فقدانه للصفة التي تم\nعلى أساسها تعيينه كعضو بالمجلس اإلداري ،أو عندما يوجد في حالة التنافي المنصوص\nعليها في القانون ،يعين عضو جديد وفق نفس الشروط والكيفيات التي عين بموجبها سلفه،\nوذلك لما تبقى من مدة والية المجلس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير الشغل واإلدماج\nالمهني.\nوحرر بالرباط في 10جمادى األولى 17( 1440يناير .)2019\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير الشغل واإلدماج المهني،\nاإلمضاء :محمد يتيم.\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}