{
  "id": "ma-adala-health-social-5026",
  "type": "statute",
  "title": "مرسوم بتحديد كيفيات اعتماد الهيئات التقنية في مجال الحماية من الإشعاعات المؤينة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا لمقتضيات الفقرة األخيرة من المادة 127من القانون رقم 142.12المشار إليه\nأعاله ،تتمم الئحة الخدمات التقنية الخاضعة لالعتماد على النحو التالي:\n• الخبرة في الحماية اإلشعاعية المتعلقة بالقيام بالتحليل المعمق أو المتخصص للمخاطر\nالمترتبة عن التعرض لإلشعاعات المؤينة وبمواكبة المستغل فيما يخص تنظيم الحماية\nاإلشعاعية المالئمة لمنشأته والنشاط الذي يزاوله ،وكذا بتقديم التوصيات والنصائح\nالالزمة لضمان حماية فعالة للعمال ،والعموم والبيئة من مخاطر هذا التعرض؛\n• صيانة األجهزة أو مصادر األشعة المؤينة المستعملة في الطب؛\n• تكوين المناولين المؤهلين الستعمال مصادر اإلشعاعات المؤينة ألغراض غير طبية\nواختبار معارفهم.\n\n - 1الجريدة الرسمية عدد 7307بتاريخ 3ذو الحجة 10( 1445يونيو ،)2024ص .3508\nالباب الثاني :شروط وكيفيات اعتماد الهيئات التقنية\nالفرع األول :طلب االعتماد\nالجزء الفرعي األول :مقتضيات مشتركة"
    },
    {
      "provision_ref": "art2",
      "chapter": "الفرع األول :طلب االعتماد",
      "section": "2",
      "title": "المادة 2",
      "content": "يودع طلب االعتماد من لدن الهيئة التقنية ،لدى الوكالة المغربية لألمن والسالمة في\nالمجالين النووي واإلشعاعي والمشار إليها بعده ب «الوكالة» ،مقابل وصل ،أو بطريقة\nإلكترونية عبر المنصة اإللكترونية المحدثة من قبل الوكالة لهذا الغرض في حالة وجودها.\nيجب أن يكون هذا الطلب مطابقا للنموذج المحدد في الملحق رقم 1المرفق بهذا\nالمرسوم.\nيجب أن يرفق طلب االعتماد بالوثائق والمعلومات ،التالية:\n -1االستمارة الخاصة بالخدمة التقنية المعنية معدة من طرف الوكالة ،معبأة وموقع عليها\nمن طرف الممثل القانوني للهيئة التقنية؛\n -2القانون األساسي للهيئة التقنية ونسخة من سجلها التجاري (نموذج )7؛\n -3وصف مجموع أنشطة الهيئة التقنية المعنية؛\n -4الهيكل التنظيمي للهيئة التقنية المعنية .يجب أن يغطي هذا الهيكل التنظيمي الخدمة\nأو الخدمات موضوع طلب االعتماد ،وكذا جميع الخدمات األخرى التي تقدمها الهيئة\nالتقنية؛\n -5الديبلومات والشواهد والمراجع التي تثبت المؤهالت العلمية والمهنية لألشخاص\nالمسؤولين والمكلفين بالخدمات التقنية موضوع طلب االعتماد ،إضافة إلى الوثائق\nالقانونية التي تربطهم بالهيئة التقنية وكذا التدابير المقررة لضمان الحفاظ على\nمؤهالتهم وتأهيلهم؛\n -6دليل جودة الهيئة التقنية المعنية والمساطر المرتبطة به المتعلقة بالخدمة موضوع\nالطلب؛\n -7اإلجراءات التي تضمن احترام أحكام المادة 131من القانون رقم 142.12سالف\nالذكر ،وكذا كيفيات المصادقة عليها وتحيينها وتنفيذها؛\n -8التزام موقع من طرف الممثل القانوني للهيئة التقنية ،يلتزم فيه بما يلي:\n −احترام الشروط التي يتم تحديدها في االعتماد الذي قد يحصل عليه؛\n −إخبار الوكالة بكل تغيير ال سيما عندما يكون ذا طابع تنظيمي أو تقني قد يؤثر\nعلى ظروف إنجاز الخدمة موضوع الطلب؛\n −تضمين كل الوثائق المتعلقة بالخدمات التقنية موضوع االعتماد ورقم االعتماد\nالممنوح من طرف الوكالة؛\n −الخضوع لعمليات التفتيش وألعمال المراقبة األخرى التي يقوم بها مفتشو\nالوكالة؛\n −تحديد قواعد األخالقيات المهنية التي تضمن استقاللية الهيئة التقنية وحيادها\nونزاهتها والعمل على احترامها.\n\nالجزء الفرعي :2اعتماد الهيئات التقنية لمراقبة كميات الجرعات عند\nكل عامل معرض لإلشعاعات المؤينة"
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع األول :طلب االعتماد",
      "section": "3",
      "title": "المادة 3",
      "content": "يتعلق طلب االعتماد لمراقبة كميات الجرعات الفردية للعمال بمجال أو أكثر من\nالمجاالت المتعلقة بمراقبة التعرض الخارجي أو الداخلي للعمال وكذا بالمجاالت الفرعية\nالتابعة لها والمحددة في الملحق رقم 2المرفق بهذا المرسوم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يرفق طلب االعتماد المتعلق بمراقبة كميات الجرعات عند كل عامل معرض لإلشعاعات\nالمؤينة ،عالوة على الوثائق والمعلومات المنصوص عليها في المادة 2أعاله ،بما يلي:\n -1الوثائق التقنية لنظام قياس كميات الجرعات تشمل نتائج التجارب ومساطر المعايرة\nوتتبع القياسات ،مرفقة بالشواهد التالية:\n شهادة بالمطابقة لنظام قياس كميات الجرعات للمواصفات القياسية الوطنيةالجاري بها العمل أو المواصفات القياسية الدولية عند غياب المواصفات الوطنية؛\n شهادة تثبت أن نظام قياس كميات الجرعات قابل للتتبع طبقا لمواصفة قياسيةوطنية أو ،في غياب ذلك ،طبقا لمواصفة قياسية دولية ،ويستند على معامالت\nتحويل الكميات العملية طبقا للتوصيات والمواصفات القياسية الدولية؛\n الوثائق المثبتة لمطابقة التجهيزات المخصصة لمراقبة كميات الجرعات الفرديةللعمال موضوع طلب االعتماد ،لمعايير التصميم والتصنيع المطلوبة لإلشهاد\nعلى مطابقتها وفق المواصفات القياسية الوطنية أو الدولية ،والمسلمة من طرف\nهيئة معترف بها في بلد المنشأ؛\n -2نسخة من شهادة بالمطابقة للمواصفة القياسية المغربية NM ISO/CEI 17025\nالجاري بها العمل في ميدان مراقبة كميات الجرعات موضوع طلب االعتماد مرفقة\nبملحقها التقني ،أو ما يعادلها مسلمة طبقا للنصوص التشريعية والتنظيمية الجاري بها\nالعمل أو مسلمة من طرف هيئة أخرى لالعتماد موقعة على االتفاقيات المتعددة\nاألطراف للتعاون الدولي لمختبرات االعتماد ) (ILACالمتعلقة باالعتراف بمعادلة\n«التجارب» .في حالة تقديم طلب يشمل مراقبة التعرض الداخلي للعمال ،يجب أن\nتثبت هذه الشهادة أو ما يعادلها ،استيفاء الهيئة التقنية كذلك للمواصفة القياسية 28218\n ISOالمتعلقة بضمان ومراقبة الجودة وتقييم أداء مختبرات التحاليل الحيوية الخاصة\nباإلشعاع؛\n -3وصف المعدات واألجهزة المستعملة وطرق استغاللها وكذا طرق حساب الجرعة\nوالتعبير عنها؛\n -4المسطرة المتبعة في حالة:\n طلب قراءة استعجالية لمقياس الجرعات؛ وقوع حادثة أو عارض إشعاعي ،ال سيما المسطرة الخاصة بتوفير مقاييسالجرعات ،بإجراء التحاليل وبتقييم النتائج المحصل علها وتقدير الجرعات\nاإلشعاعية؛\n تجاوز الحدود السنوية للجرعات. -5وصف نظام تسجيل الجرعات ،يتضمن هيكلة قاعدة المعطيات ومجاالتها.\n\nالجزء الفرعي :3اعتماد الهيئات التقنية لمراقبة فعالية الوسائل التقنية\nوالتنظيمية وللمراقبة التقنية للحماية اإلشعاعية المتعلقة بالمصادر\nواألجهزة المنبعثة منها إشعاعات مؤينة ،وبمعدات الوقاية واإلنذار وكذا\nبأجهزة القياس المستعملة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتعلق طلب االعتماد لكل من خدمة مراقبة فعالية الوسائل التقنية والتنظيمية وخدمة\nالمراقبة التقنية للحماية اإلشعاعية المتعلقة بالمصادر واألجهزة المنبعثة منها إشعاعات مؤينة،\nوبمعدات الوقاية واإلنذار وكذا بأجهزة القياس المستعملة ،بمجال أو أكثر من المجاالت المشار\nإليها في الملحق رقم 3المرفق بهذا المرسوم والمحددة وفقا لطبيعة النشاط المزاول ونوع\nمصدر اإلشعاعات المؤينة المستعمل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يرفق طلب االعتماد المتعلق بمراقبة فعالية الوسائل التقنية والتنظيمية أو بالمراقبة التقنية\nللحماية اإلشعاعية المتعلقة بالمصادر واألجهزة المنبعثة منها إشعاعات مؤينة ،وبمعدات\nالوقاية واإلنذار وكذا بأجهزة القياس المستعمل ،عالوة على الوثائق والمعلومات المنصوص\nعليها في المادة 2أعاله بما يلي:\n -1نسخة من شهادة بالمطابقة للمواصفة القياسية المغربية NM ISO/CEI 17020\nالجاري بها العمل في ميدان المراقبة موضوع طلب االعتماد مرفقة بملحقها التقني،\nأو ما يعادلها مسلمة طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل أو مسلمة\nمن طرف هيئة أخرى لالعتماد موقعة على االتفاقيات المتعددة األطراف للتعاون\nالدولي لمختبرات االعتماد ) ،(ILACمرفقة بما يلي:\n الئحة معدات وأجهزة القياس التي يتوفر عليها صاحب الطلب ،والوثائق التقنيةالمتعلقة بها والمعلومات التي تثبت مالءمة خصائصها التقنية لطبيعة المراقبة\nالتقنية المزمع القيام بها ،وكذا شواهد معايرة هذه المعدات واألجهزة أو مراقبتها\nومعايرتها السنوية؛\n نموذج من تقرير المراقبة. -2مذكرة توضح المجال أو المجاالت موضوع الطلب مرفقة بالئحة مختلف أنواع\nاألنشطة ومصادر اإلشعاعات المؤينة والمنشآت التي يعتزم صاحب الطلب مراقبتها،\nمع أخذ الملحق رقم 3المرفق بهذا المرسوم كمرجع لذلك؛\n -3برنامج الحماية من اإلشعاعات يتالءم مع أنواع المنشآت أو األنشطة المزمع إجراء\nمراقبتها التقنية.\nمن أجل تطبيق مقتضيات الجزء الفرعي 3من هذا المرسوم ،يعتبر مفهوم «التفتيش»\nومفهوم «المفتش» الواردين في المواصفة القياسية المغربية NM ISO/CEI 17020\nالجاري بها العمل ،بمثابة «المراقبة التقنية» و«هيئة المراقبة التقنية».\nالجزء الفرعي :4اعتماد الهيئات التقنية لتكوين األشخاص المختصين\nفي مجال الحماية اإلشعاعية والمناولين المؤهلين الستعمال مصادر\nاإلشعاعات المؤينة ألغراض غير طبية واختبار معارفهم"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يرفق طلب االعتماد المتعلق بتكوين األشخاص المختصين في مجال الحماية اإلشعاعية\nوالمناولين المؤهلين الستعمال مصادر اإلشعاعات المؤينة ألغراض غير طبية واختبار\nمعارفهم ،عالوة على الوثائق والمعلومات المنصوص عليها في المادة 2أعاله ،بما يلي:\n - 1نسخة من شهادة بالمطابقة للمواصفة القياسية المغربية NM ISO/CEI 17024\nالجاري بها العمل في ميدان التكوين موضوع طلب االعتماد ،أو ما يعادلها مسلمة\nطبقا للنصوص التشريعية والتنظيمية الجاري بها العمل أو مسلمة من طرف هيئة\nأخرى لالعتماد موقعة على االتفاقيات المتعددة األطراف للتعاون الدولي لمختبرات\nاالعتماد )(ILAC؛\n -2الوثائق والمعلومات المتعلقة بما يلي:\nأ) مضامين التكوين:\n• تقديم ألهداف دروس التكوين (النظري والتطبيقي) ،ومستوى تعمقها والكفاءات\nالعملية المستهدفة من خالل مضامين التكوين المشار إليها في النصوص\nالتنظيمية الجاري بها العمل؛\n• مخطط عام يشمل مضمون مختلف مواضيع التكوين ومدتها؛\n• دعائم التكوينات والدروس المسلمة للمشاركين؛\n• وصف التكوين التطبيقي مع اإلشارة إلى العدد األقصى للمشاركين في كل\nمجموعة.\nب) مؤهالت المكونين:\n• أي وثيقة تثبت الكفاءة التقنية أو الكفاءة التقنية والبيداغوجية للمكونين المكلفين\nبالتكوين النظري والتطبيقي موضوع طلب االعتماد؛\n• وثيقة تثبت الكفاءة التقنية أو الكفاءة التقنية والبيداغوجية للمهنيين الخارجيين عن\nالمؤسسة والذين يقدمون جزء مهم من دروس التكوين ،وعند االقتضاء ،التجربة\nالتي يتوفرون علها في مجال التكوين.\nيعتبر األشخاص المتوفرون على شهادة لمزاولة تكوين معترف به من طرف الدولة في\nالميادين المتعلقة بالتكوين موضوع طلب االعتماد ،مؤهلين للتكوين.\nت) مقرات التكوين والبنية التحتية:\n• وصف المحال المخصصة للتكوين ولألشغال التطبيقية؛\n• الئحة الوسائل التربوية والتعليمية والتجهيزات وأدوات القياس ووسائل الوقاية\nالمستعملة في إطار التكوين التطبيقي؛\n• مذكرة تتضمن وصفا لكيفية ضمان جودة أدوات القياس والمنشآت والتجهيزات.\nث) مسطرة اجتياز االمتحان:\n• تقديم كيفيات إجراء االمتحانات الكتابية والشفوية واألشغال التطبيقية؛\n• معايير قبول المشاركين في االمتحانات ،ال سيما فيما يتعلق بالدروس النظرية\nواألشغال التطبيقية والمعدل األقصى للغياب؛\n• تحديد مدة وشروط إجراء كل امتحان والمنشآت المالئمة الجتياز االمتحانات\nالتطبيقية؛\n• معايير النجاح في االمتحانات.\nج) لجان االمتحانات:\n• الئحة الخبراء المنتمين للهيئة أو الهيئات التقنية المعتمدة للخبرة في الحماية\nاإلشعاعية المتوفرين على التجربة العملية في هذا المجال والذين يمكن تعيينهم\nبصفة أعضاء في لجنة االمتحان؛\n• تشكيل لجان االمتحانات ،مهامها وكيفية عملها ،على أن يتم تعيين أعضائها من\nطرف الممثل القانوني للهيئة التقنية ،وأن تضم كل لجنة ممثلين ( )2عن مؤسسة\nالتكوين وممثلين ( )2آخرين ينتميان لالئحة الخبراء المشار إليهم في البند أعاله\nواللذين يجب أن يكونا مستقلين عن المقاولة التي يشتغل فيها المرشح؛\n• التزام الممثل القانوني للهيئة بإخبار الوكالة بتشكيلة كل لجنة امتحان قبل بداية\nأشغالها.\nح) تقييم التكوين:\nمذكرة وصفية لكيفيات تقييم التكوين ،مرفقة بنماذج التقنيات التالية:\n تقييم جودة التكوين من قبل المشاركين فيه ،وعلى وجه الخصوص ،تقييم الكفاءةالتقنية والبيداغوجية للمكونين ومدى تحقيق أهداف التكوين؛\n تقييم من قبل المكونين لمدى تناسب مؤهالت المشاركين في التكوين مع مضمونوأهداف التكوين ومدته ،ومدى الحاجة إلى االستعانة بدروس تكوينية إضافية؛\n تقييم من قبل لجنة االمتحان لكيفيات إجراء االمتحان ومستوى التكوين الذي تمبلوغه؛\n تقييم من قبل مشغلي المشاركين لمدى تحقيق أهداف التكوين.خ) نظام التحسين المستمر للتكوين:\nوصف نظام التحسين المستمر لمضامين التكوين ومناهجه ،أخذا باالعتبار ما يلي:\n التجربة المستفادة من تقييم التكوين المشار إليه أعاله؛ التطور العلمي والتقني في مجال الحماية اإلشعاعية ،ال سيما فيما يتعلقبالتوصيات الجديدة للجنة الدولية للوقاية من األشعة ) )CIPRومعايير الوكالة\nالدولية للطاقة الذرية))AIEA؛\n -تطور اإلطار التشريعي والتنظيمي.\n\nالجزء الفرعي :5اعتماد الهيئات التقنية لقياس النشاط اإلشعاعي\nالمحدد من طرف الوكالة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتعلق طلب االعتماد لقياس النشاط اإلشعاعي المحدد من طرف الوكالة ،بفئة واحدة أو\nأكثر من قياسات النشاط اإلشعاعي ،في صنف واحد أو أكثر من المصفوفات المشار إليها في\nالملحق رقم 4المرفق بهذا المرسوم ،ويتضمن قياس النشاط اإلشعاعي عمليات أخذ وتحليل\nالعينات من كل مصفوفة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يرفق طلب االعتماد لقياس النشاط اإلشعاعي المحدد من طرف الوكالة ،عالوة على\nالوثائق والمعلومات المنصوص عليها في المادة 2أعاله ،بما يلي:\n - 1الئحة العينات الخاضعة للتحاليل وفئات قياس النشاط اإلشعاعي في مختلف أنواع\nالمصفوفات موضوع طلب االعتماد؛\n - 2نسخة من شهادة بالمطابقة للمواصفة القياسية المغربية NM ISO/CEI 17025\nالجاري بها العمل في ميدان أخذ العينات والتحليل لقياس النشاط اإلشعاعي في مختلف\nأنواع المصفوفات موضوع طلب االعتماد مرفقة بملحقها التقني ،أو ما يعادلها مسلمة\nطبقا للنصوص التشريعية والتنظيمية الجاري بها العمل أو مسلمة من طرف هيئة\nأخرى لالعتماد موقعة على االتفاقيات المتعددة األطراف للتعاون الدولي لمختبرات\nاالعتماد ) (ILACالمتعلقة باالعتراف بمعادلة «التجارب»؛\n - 3وثيقة تثبت مشاركة الهيئة التقنية في تجارب المقارنة البينية للمختبرات خالل الثالث\nسنوات السابقة على األكثر لتاريخ طلب االعتماد ،مسلمة من طرف هيئة تدبير هذه\nالتجارب وكذا خالصة النتائج المحصل عليها وعمليات التصحيح التي تمت من قبل\nالهيئة التقنية في حالة تسجيل فوارق؛\n - 4وثيقة تثبت ارتباط\n()Etalons adéquats؛\n\nنظام قياس الهيئة\n\nالتقنية\n\nبمعايير مالئمة\n\n-5الئحة طرق القياس المستعملة ومعايير أدائها المحددة من طرف الهيئة ال سيما المتعلقة\nبالدقة القياسية ،والموثوقية وحدود الكشف وتحديد الكميات وارتياب القياس؛\n -6الئحة تجهيزات الهيئة التقنية ،مرفقة بما يلي:\nأ) معلومات عن خصائصها التقنية األساسية وأدائها وكذا عن تدابير التحقق الدوري\nوالمعايرة؛\nب) مسطرة معايرة األجهزة.\n - 7الئحة المعايير ( )Etalonsالضرورية إلنجاز الخدمة موضوع الطلب؛\n-8الئحة الطرق المتبعة ألخذ العينات وتحضيرها وحفظها وكذا المتعلقة منها بالتحليالت\nوالتعبير عن النتائج؛\n -9المسطرة المتبعة ،في حالة:\n طلب قياس في حالة طوارئ إشعاعية؛ وقوع حادثة أو عارض إشعاعي بالنسبة للمختبرات المشاركة في البرنامج الوطنيللحراسة اإلشعاعية للبيئة.\n -10وصف كيفية إرسال نتائج القياس المنجزة في إطار البرنامج الوطني للحراسة\nاإلشعاعية للبيئة إلى الوكالة؛\n -11وصف نظام تسجيل نتائج القياس؛\n -12التزام موقع من طرف صاحب الطلب ،يلتزم فيه بما يلي:\nأ) إرسال نتائج القياس المتعلقة بالحراسة اإلشعاعية للبيئة في إطار البرنامج الوطني\nللحراسة اإلشعاعية للبيئة ،إلى الوكالة في اآلجال المحددة في االعتماد قصد\nإدراجها في السجل الذي تمسكه وتدبره ،طبقا لالئحة المعلومات الدنيا التي يجب\nأن ترفق بالنتائج المذكورة والتي تحدد بقرار للسلطة الحكومية المكلفة بالبيئة\nباقتراح من الوكالة؛\nب) إخبار الوكالة فورا ،بكل نتائج القياس التي تتجاوز الحدود أو المستويات\nالمرجعية المنصوص عليها في النصوص التنظيمية الجاري بها العمل؛\n -13التزام هيئات قياس النشاط الحجمي للرادون بموافاة الوكالة بتقرير سنوي عن قياس\nالنشاط الحجمي للرادون ،يحدد محتواه األدنى من طرف الوكالة.\n\nالجزء الفرعي :6اعتماد الهيئات التقنية لمعايرة تجهيزات الكشف عن\nاإلشعاعات المؤينة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتعلق طلب اعتماد الهيئات التقنية لمعايرة تجهيزات الكشف عن اإلشعاعات المؤينة\nبمجال أو أكثر من المجاالت المشار إليها في الملحق رقم 5من هذا المرسوم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يرفق طلب االعتماد المتعلق بمعايرة تجهيزات الكشف عن اإلشعاعات المؤينة ،عالوة\nعلى الوثائق والمعلومات المنصوص عليها في المادة 2أعاله ،بما يلي:\n -1تحديد مجال أو مجاالت الخدمة موضوع طلب االعتماد؛\n - 2نسخة من شهادة بالمطابقة للمواصفة القياسية المغربية NM ISO/CEI 17025\nالجاري بها العمل بالنسبة ألصناف التحقق والمعايرة موضوع طلب االعتماد مرفقة\nبملحقها التقني ،أو ما يعادلها مسلمة طبقا للنصوص التشريعية والتنظيمية الجاري بها\nالعمل أو مسلمة من طرف هيئة أخرى لالعتماد موقعة على االتفاقيات المتعددة\nاألطراف للتعاون الدولي لمختبرات االعتماد ) (ILACالمتعلقة باالعتراف بمعادلة\n«المعايرة»؛\n - 3بطاقات تقنية عن مواصفات مختلف أنواع أجهزة القياس التي تم اقتناؤها والمستعملة\nلمعايرة تجهيزات الكشف عن اإلشعاعات المؤينة؛\n - 4نتائج المشاركات في تجارب المقارنة البينية للمختبرات والتي يتعين أن تكون واحدة\nمنها على األقل قد تمت خالل الثالث سنوات السابقة لطلب االعتماد؛\n -5مسطرة معايرة معدات القياس والكشف؛\n -6وصف مسطرة التسجيل الضرورية لتتبع القياسات وأجهزة القياس المستعملة.\n\nالجزء الفرعي :7اعتماد الهيئات التقنية للمراقبة الخارجية لجودة\nاألجهزة أو لمصادر اإلشعاعات المؤينة المستعملة ألغراض الطب"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتعلق طلب اعتماد هيئات المراقبة الخارجية لجودة األجهزة أو مصادر اإلشعاعات\nالمؤينة المستعملة ألغراض الطب بمستلزم أو أكثر من المستلزمات المصدرة لإلشعاعات\nالمؤينة الخاضعة للمراقبة الخارجية للجودة التي يتم حصرها من قبل الوكالة طبقا ألحكام"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يرفق طلب اعتماد هيئات المراقبة الخارجية لجودة األجهزة أو مصادر اإلشعاعات\nالمؤينة المستعملة ألغراض الطب ،عالوة على الوثائق والمعلومات المنصوص عليها في"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يرفق طلب االعتماد لصيانة األجهزة أو مصادر اإلشعاعات المؤينة ذات االستعمال\nالطبي ،عالوة على الوثائق والمعلومات المنصوص عليها في المادة 2أعاله ،بما يلي:\n -1نسخة من شهادة بالمطابقة مع متطلبات المواصفة القياسية المغربية\n NM ISO/CEI 13485الجاري بها العمل بالنسبة لنظام تدبير الجودة الخاص\nبالمستلزمات الطبية موضوع طلب االعتماد مرفقة بملحقها التقني ،أو ما يعادلها\nمسلمة طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل أو مسلمة من طرف\nهيئة أخرى لإلشهاد بالمطابقة معتمدة من طرف هيئة اعتماد موقعة على االتفاقيات\nالمتعددة األطراف للتعاون الدولي لالعتماد )(IAF؛\n - 2نسخة من شهادة التصريح بأنشطة الهيئة التقنية للسلطة الحكومية المكلفة بالصحة\nالمنصوص عليها في النصوص التشريعية والتنظيمية الجاري بها العمل المتعلقة\nبالمستلزمات الطبية؛\n - 3الئحة المستخدمين المكلفين بالصيانة الذين لهم صالحية البت في المصادقة إلعادة\nاألجهزة ومصادر اإلشعاعات المؤينة ذات االستعمال الطبي للخدمة؛\n -4وصف عام لمنشآت الهيئة التقنية وتجهيزات مراقبة القياس والتجارب الضرورية\nللحصول على مطابقة الصيانة أو التحقق منها ،وكذا وصف لنظام التسجيل؛\n - 5وصف للمساطر المتعلقة بتحديد المؤهالت والكفاءات والصالحيات المطلوبة في\nالمستخدمين المكلفين بالصيانة والذين لهم صالحية البت في المصادقة على إعادة\nاألجهزة ومصادر اإلشعاعات المؤينة ذات االستعمال الطبي للخدمة وكذا مساطر\nتقييم نجاعة أعمال تكوينهم وتأهيلهم ومنحهم الصالحية؛\n -6وصف الطرق المزمع استعمالها إلعداد بيانات أشغال الصيانة المطلوبة وحفظها؛\n - 7وصف المساطر المزمع اتباعها الحترام المقتضيات المتعلقة باالحتراز عند استعمال\nالمستلزمات الطبية المنصوص عليها في النصوص التشريعية والتنظيمية المتعلقة\nبالمستلزمات الطبية الجاري بها العمل؛\n - 8وصف المساطر اإلضافية المحتملة المتبعة الحترام مساطر ومواصفات الصيانة\nالمطلوبة من قبل المستغل؛\n - 9التزام موقع من طرف صاحب الطلب يلتزم فيه بحفظ البيانات المفصلة ألشغال\nالصيانة المنجزة لمدة سنتين بعد توقيع شهادة المصادقة على اإلعادة للخدمة؛\n -10التزام موقع من طرف صاحب الطلب بتضمين شهادة المصادقة على اإلعادة\nللخدمة التي يسلمها للمستغل ،ما يلي:\n• اسم هيئة الصيانة المعتمدة ورقم االعتماد؛\n• التفاصيل األساسية لألشغال المنجزة؛\n• تاريخ إنجاز هذه األشغال؛\n• مكان إنجاز هذه األشغال؛\n• اسم الشخص أو األشخاص الذين منحوا شهادة المصادقة على اإلعادة للخدمة؛\n• اإلشهاد بأن كل أشغال الصيانة المتطلبة قد تم إنجازها على الوجه المطلوب طبقا\nللمساطر المنصوص عليها في دليل مساطر الهيئة التقنية.\n\nالجزء الفرعي :9اعتماد الهيئات التقنية للخبرة في الحماية اإلشعاعية"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتعلق طلب اعتماد الهيئات التقنية للخبرة في الحماية اإلشعاعية بمجال أو أكثر من\nالمجاالت المشار إليها في الملحق رقم 3المرفق بهذا المرسوم والمحددة وفقا لطبيعة النشاط\nالمزاول ونوع مصدر اإلشعاعات المؤينة المستعمل."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يرفق طلب اعتماد الهيئات التقنية للخبرة في الحماية اإلشعاعية ،عالوة على الوثائق\nوالمعلومات المنصوص عليها في المادة 2أعاله ،بما يلي:\n - 1وصف طبيعة األجهزة والمنشآت واألنشطة موضوع طلب االعتماد؛\n - 2نسخة من شهادة بالمطابقة للمواصفة القياسية المغربية NM ISO/CEI 17020\nالجاري بها العمل في ميدان الخبرة موضوع طلب االعتماد مرفقة بملحقها التقني ،أو\nما يعادلها مسلمة طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل أو مسلمة\nمن طرف هيئة أخرى لالعتماد موقعة على االتفاقيات المتعددة األطراف للتعاون\nالدولي لمختبرات االعتماد ).(ILAC\nالفرع الثاني :منح االعتماد"
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثاني :منح االعتماد",
      "section": "17",
      "title": "المادة 17",
      "content": "يمنح االعتماد بمقرر للوكالة في أجل أقصاه ستين ( )60يوما ابتداء من تاريخ توصلها\nبملف الطلب كامال وذلك بعد استطالع رأي اللجنة المشار إليها في المادة 18أدناه.\nغير أنه يمكن تمديد هذا األجل لمرة واحدة ،عندما تقتضي معالجة طلب االعتماد ،إنجاز\nدراسة تقنية معمقة أو زيارة ميدانية من طرف الوكالة.\nفي حالة ما إذا كان ملف طلب االعتماد غير كامل ،تطلب الوكالة من صاحب الطلب\nاستكمال ملفه داخل أجل أقصاه ثالثون ( )30يوما من تاريخ توصله بطلب الوكالة وفي هذه\nالحالة يتوقف سريان األجل المنصوص عليه في الفقرة األولى أعاله.\nإذا لم يدل صاحب الطلب بالوثائق الالزمة الستكمال ملفه داخل األجل المحدد أعاله،\nتطلب منه الوكالة استعادة ملف طلبه."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثاني :منح االعتماد",
      "section": "18",
      "title": "المادة 18",
      "content": "تحدث لدى الوكالة لجنة يعهد إليها بإبداء الرأي في شأن طلبات منح االعتماد وتجديده.\nتتألف هذه اللجنة من:\n مدير الوكالة أو من يمثله ،رئيسا؛ ممثل عن السلطة الحكومية المكلفة بالطاقة؛ ممثل عن السلطة الحكومية المكلفة بالصحة؛ ممثل عن السلطة الحكومية المكلفة بالصناعة؛ ممثل عن السلطة الحكومية المكلفة بالتكوين المهني؛ ممثل عن سلطة حكومية أخرى معنية بموضوع طلب االعتماد؛ ممثل عن الوكالة.يمكن لرئيس اللجنة أن يستدعي كل شخص ذاتي أو اعتباري من أشخاص القانون العام\nأو الخاص يرى فائدة في حضوره.\nتعقد اللجنة اجتماعاتها بدعوة من رئيسها كلما اقتضى األمر ذلك.\nيحدد رئيس اللجنة تاريخ وجدول أعمال اجتماعاتها ،ويخبر أعضاءها بذلك على األقل\nعشرة ( )10أيام قبل التاريخ المحدد لعقد االجتماع.\nتتولى الوكالة مهام كتابة اللجنة وتتخذ لهذا الغرض ،اإلجراءات الالزمة لعقد اجتماعاتها،\nكما تقوم بإعداد محاضر أشغال هذه االجتماعات.\nتجتمع اللجنة ،بشكل صحيح ،بحضور جميع أعضائها وفي حالة تعذر حضور جميع\nاألعضاء ،تتم الدعوة إلى عقد اجتماع ثان ،داخل أجل ال يتجاوز خمسة ( )5أيام ،وتجتمع\nاللجنة في هذه الحالة بمن حضر وبحضور الرئيس."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثاني :منح االعتماد",
      "section": "19",
      "title": "المادة 19",
      "content": "يمنح االعتماد من طرف الوكالة طبقا ألحكام المادة 128من القانون رقم 142.12سالف\nالذكر ويحدد مقرر االعتماد على وجه الخصوص:\n مدة االعتماد؛ الخدمة موضوع االعتماد وكذا مجاالته ومجاالته الفرعية؛ الشروط التي يجب مراعاتها لمزاولة النشاط موضوع االعتماد.يتم تبليغ مقرر االعتماد لصاحب الطلب من طرف الوكالة بمختلف وسائل التواصل\nالمالئمة والمتاحة.\nكل رفض يجب أن يكون معلال وأن يبلغ من طرف الوكالة إلى طالب االعتماد بمختلف\nوسائل التواصل المالئمة والمتاحة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب على الهيئة التقنية المعتمدة أن تصرح للوكالة بكل تغيير في شروط مزاولة أنشطتها\nكما هي واردة في طلب االعتماد الخاص بها ويرفق التصريح بملف يتضمن مجموع العناصر\nالتي تبرر استمرار الهيئة التقنية في االستجابة لشروط االعتماد.\nإذا تبين للوكالة أن التغيير الذي تم القيام به أدى إلى انتفاء شرط من الشروط التي منح\nاالعتماد على أساسها ،يتم تطبيق أحكام المادة 133من القانون رقم 142.12سالف الذكر.\nالفرع الثالث :توسيع نطاق االعتماد وتجديده"
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثالث :توسيع نطاق االعتماد وتجديده",
      "section": "21",
      "title": "المادة 21",
      "content": "يكون كل توسيع لنطاق االعتماد موضوع طلب يقدم للوكالة مرفقا بالوثائق المتعلقة\nبالمجاالت موضوع الطلب .تتم دراسة الطلب ومنح االعتماد وفق نفس الكيفيات المقررة\nبالنسبة لالعتماد األصلي.\nيتم توسيع نطاق االعتماد للمدة المتبقية من صالحية االعتماد الساري المفعول."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الثالث :توسيع نطاق االعتماد وتجديده",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب أن يقدم إلى الوكالة كل طلب تجديد اعتماد ثالثة ( )3أشهر قبل تاريخ انتهاء\nصالحية االعتماد الساري المفعول.\nيجب أن يستجيب مضمون ملف طلب التجديد لنفس شروط الطلب األصلي.\nيمكن أن يتعلق طلب تجديد االعتماد بكل المجاالت المشمولة باالعتماد الجاري به العمل\nأو بجزء منها.\nتتم دراسة ملف طلب تجديد االعتماد وفق نفس الكيفيات والشروط المقررة لدراسة ومنح\nاالعتماد الساري المفعول.\n\nالباب الثالث :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الثالث :مقتضيات مختلفة",
      "section": "23",
      "title": "المادة 23",
      "content": "مع مراعاة أحكام المادة 134من القانون رقم 142.12سالف الذكر ،تنشر بالموقع\nاإللكتروني للوكالة قائمة الهيئات المعتمدة وكذا قائمة الهيئات التي تم توقيف اعتمادها أو\nسحبه.\n\nالباب الرابع :مقتضيات انتقالية وختامية"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :مقتضيات انتقالية وختامية",
      "section": "24",
      "title": "المادة 24",
      "content": "يستمر المركز الوطني للطاقة والعلوم والتقنيات النووية والمركز الوطني للوقاية من\nاألشعة التابع للسلطة الحكومية المكلفة بالصحة في مزاولة الخدمات التقنية المنصوص عليها\nفي المادة 127من القانون رقم 142.12سالف الذكر ،وذلك لفترة انتقالية أقصاها خمس ()5\nسنوات ابتداء من تاريخ دخول هذا المرسوم حيز التنفيذ.\nوعند انصرام هذه الفترة يتعين على المركزين المذكورين تقديم طلب اعتماد طبقا\nلمقتضيات هذا المرسوم."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :مقتضيات انتقالية وختامية",
      "section": "25",
      "title": "المادة 25",
      "content": "في حالة عدم وجود هيئة تقنية معتمدة للقيام بإحدى الخدمات المنصوص عليها في هذا\nالمرسوم ،يمكن للوكالة لفترة انتقالية أقصاها خمس ( )5سنوات ابتداء من تاريخ دخول هذا\nالمرسوم حيز التنفيذ الترخيص للمستغل المعني وبطلب منه ،بأن يعهد لهيئة متخصصة من\nالخارج من أجل القيام بالخدمة المطلوبة."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :مقتضيات انتقالية وختامية",
      "section": "26",
      "title": "المادة 26",
      "content": "يدخل هذا المرسوم حيز التنفيذ بعد ستة ( )6أشهر من تاريخ نشره في الجريدة الرسمية."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الرابع :مقتضيات انتقالية وختامية",
      "section": "27",
      "title": "المادة 27",
      "content": "يسند إلى وزير الصحة والحماية االجتماعية ووزير الصناعة والتجارة ووزيرة االنتقال\nالطاقي والتنمية المستدامة ،كل فيما يخصه ،تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 14من ذي القعدة 23( 1445ماي .)2024\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير الصحة والحماية االجتماعية،\nاإلمضاء :خالد ايت طالب.\nوزير الصناعة والتجارة،\nاإلمضاء :رياض مزور،\nوزيرة االنتقال الطاقي والتنمية المستدامة،\nاإلمضاء :ليلى بنعلي.\n19\n21\n23"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}