{
  "id": "ma-adala-health-social-5212",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون المتعلق بالكواشف المستعملة لأغراض التشخيص في المختبر",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :تسجيل الكواشف المستعملة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nلتطبيق مقتضيات المادة 2من القانون المشار إليه أعاله رقم ،11.08يجب أن يودع\nطلب تسجيل كاشف مستعمل ألغراض التشخيص في المختبر يعتزم عرضه في السوق مجانا\nأو بعوض ،لدى السلطة الحكومية المكلفة بالصحة مقابل نسخة من بطاقة اإليداع المشار إليها\nفي المادة 7أدناه.\nيجب أن يشير طلب التسجيل إلى إسم وعنوان مؤسسة صناعة أو استيراد الكواشف\nالمعنية وك ذا إلى تسمية الكاشف والغرض المخصص له \"التشخيص في المختبر\" .ويجب أن\nيكون هذا الطلب موقعا من طرف المسؤول عن المؤسسة وأن يرفق بما يلي:\n ملف يشتمل على ظرفين ،ظرف إداري وظرف تقني يتكونان من الوثائق المبينة\nفي الفقرة الثالثة أدناه؛\n\n -1الجريدة الرسمية عدد 6046بتاريخ 18جمادى اآلخرة 10( 1433ماي ،)2012ص .3074\n-2-\n\n عينة من الكاشف ،كافية إلجراء تجارب التقييم التقني لخصائصه التحليلية\nوالتشخيصية ،ماعدا إذا كان الكاشف مدرجا في الئحة الكواشف المشار إليها في\nالفقرة األولى من المادة 26أدناه ،والتي يعفى طالب تسجيلها منها.\nيتكون الظرف اإلداري من الوثائق التالية:\n نسخة من اإلشعار بالتوصل أو من وصل التصريح بممارسة األنشطة المتعلقة\nبصناعة الكواشف أو استيرادها وفقا لمقتضيات المادة 13أدناه؛\n شهادة العالمة األوروبية CEالمسلمة من طرف السلطة المختصة أو شهادة\nالتسجيل التي تمنحها إدارة الغذاء والدواء األمريكية ) ،(FDAأو الترخيص بالبيع\nأو شهادة التداول الحر في البلد األصلي مسلمة من طرف هيأة تابعة للدولة؛\n شهادة تتعلق بحسن إنجاز صناعة الكواشف مسلمة من طرف السلطة المختصة\nبالبلد األصلي؛\nيتعين أن يرفق هذا الظرف اإلداري بنسخة عن مستخلص أداء حقوق التسجيل طبقا\nللنصوص التنظيمية الجاري بها العمل.\nيتكون الظرف التقني من وثائق يبين فيها ما يلي:\n طبيعة المكون أو المكونات األساسية للكاشف ،وعند االقتضاء تركيبة محاليل\nالمعايرة أو الموازنة الضرورية الستعماله؛\n مبدأ القياس ووصف التفاعل أو التفاعالت الناتجة عن استعمال الكاشف؛\n تصميم الصنع؛\n دراسة ببليوغرافية كاملة حول الكاشف والمراجع الببليوغرافية الحديثة المتعلقة\nبه؛\n دراسة تثبت استقرار الكاشف وخصوصيته ،وعند االقتضاء المستوى المرقم\nلحساسيته؛\n األسباب المعلومة لألخطاء التي من شأنها أن تؤدي إلى نتائج مغلوطة إيجابيا\nأو سلبيا؛\n القيم المرجعية المعروفة ،المستحسن التعبير عنها حسب النظام الدولي؛\n التوضيحات الضرورية لتقييم جودة وسالمة استعمال الكاشف؛\n شروط الحفظ ،مبررة بنتائج دراسات االستقرار؛\n بيان التحاليل (نموذج الصانع) المتعلقة بمراقبة كل حصة من الكاشف؛\n تقرير حول عمليات التقييم التحليلية والسريرية مع اإلشارة إلى البروتوكوالت\nالمتبعة؛\n-3-\n\n نموذج العن ونة النهائي لكل عناصر الكاشف وللتوضيب ،يتضمن البيانات\nالمنصوص عليها في المادة 2أدناه؛\n ورقة االستعمال متضمنة للبيانات المنصوص عليها في المادة 3أدناه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب أن تتضمن عنونة كل كاشف معروض للتسجيل ،البيانات التالية:\n - 1تسمية الكاشف ومرجعه؛\n - 2كيفية توضيب الكاشف؛\n - 3اإلشارة التالية \"اإلستعمال لغرض التشخيص في المختبر\" وعند االقتضاء اإلشارة\nإلى رمز أو رموز \"خطر\"؛\n - 4شروط الحفظ؛\n - 5التاريخ النهائي لالستعمال؛\n - 6رقم حصة الصنع؛\n - 7العالمة األوروبية ،CEإذا كان مصدر الكاشف إحدى دول االتحاد األوروبي؛\n - 8إسم وعنوان الصانع وعند االقتضاء اسم وعنوان المستورد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب أن تتضمن ورقة االستعمال المرفقة بكل كاشف معروض للتسجيل المعلومات\nالتالية:\n - 1تسمية الكاشف ،مع اإلشارة إلى الغرض المخصص له \"التشخيص في المختبر\"؛\n - 2إسم وعنوان الصانع؛\n - 3طبيعة المكون أو المكونات األساسية للكاشف ،وعند االقتضاء تركيبة محاليل المعايرة\nأو الموازنة الضرورية الستعماله؛\n - 4مبدأ القياس ووصف التفاعل أو التفاعالت الناتجة عن استعمال الكاشف؛\n - 5جميع التوضيحات حول:\nأ) حساسية الكاشف وخصوصيته ،وعند االقتضاء المستوى المرقم لحساسيته؛\nب) األسباب المعلومة لألخطاء التي من شأنها أن تؤدي إلى نتائج مغلوطة إيجابيا\nأو سلبيا؛\nج) القيم المرجعية المعروفة ،المستحسن التعبير عنها حسب النظام الدولي؛\n-4-\n\n - 6شروط الحفظ؛\n - 7كيفية استعمال الكاشف والتحذيرات المتعلقة وباستعماله ،وكذا حدوده المحتملة في\nاالستعمال والتشخيص ،وعند االقتضاء ،ضرورة االستعانة بمعدات خاصة؛\n - 8اإلشارة التالية \"االستعمال لغرض التشخيص في المختبر\" ،وعند االقتضاء ،اإلشارة\nإلى رمز أو رموز \"خطر\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "عندما يتعلق طلب التسجيل بكاشف يحتوي على مواد من أصل بشري ،يجب أن تشير\nورقة االستعمال ،إضافة إلى البيانات المنصوص عليها في المادة 3أعاله ،في خانة \"إحتياطات\nاالستعمال\" ،إلى أن هذه المواد قد خضعت لتشخيص سلبي يتعلق بمضادات األجسام المضادة\nلفيروس نقص المناعة البشرية ( 1 VIHو )2وبمضادات األجسام المضادة لفيروس التهاب\nالكبد الوبائي س ) (VHCوللمستضد الموجود على السطح الخارجي لفيروس التهاب الكبد\nالوبائي ب ) ،(Ag HBsوبأن هذا الكاشف يجب استخدامه كمنتوج ينطوي على خطر العدوى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "عندما يتعلق طلب التسجيل بكاشف يحتوي على مواد خطيرة أو سامة أو متحولة\nأو مشعة أو مواد من أصل حيواني ،يجب أن تشير ورقة االستعمال في خانة \"إحتياطات\nاالستعمال\" إضافة إلى البيانات المنصوص عليها في المادة 3أعاله ،إلى احتياطات االستعمال\nالمناسبة ،وعند االقتضاء إلى تركيبة محاليل المعايرة والموازنة الضرورية الستعمال الكاشف."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يمنح التسجيل من طرف السلطة الحكومية المكلفة بالصحة بعد استطالع رأي اللجنة\nاالستشارية للكواشف المحدثة بموجب المادة 16من القانون المشار إليه أعاله رقم ،11.08\nداخل أجل أقصاه 12شهرا يسري ابتداء من تاريخ إيداع طلب التسجيل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يؤدي إيداع كل ملف طلب تسجيل إلى إجراء تحقق أولي مخصص للتأكد من توفر جميع\nالوثائق المطلوبة في الملف المرفق بالطلب .وتسجل نتائج هذا التحقق في بطاقة إيداع مؤرخة\nوموقعة من طرف الموظف المكلف بتلقي طلبات التسجيل والممثل القانوني لمؤسسة صناعة\nأو استيراد الكواشف ،طالبة التسجيل.\nإذا كان الملف المذكور تاما وجميع الوثائق المكونة له مطابقة لمقتضيات المواد من 1\nإلى 5من هذا المرسوم ،تقوم السلطة الحكومية المكلفة بالصحة بالدعوة إلى اجتماع اللجنة\nاالستشارية للكواشف إلبداء رأيها حول طلب التسجيل.\n-5-\n\nال يمكن أن يحال أي ملف غير تام أو متضمن لوثائق غير مطابقة على اللجنة االستشارية\nللكواشف من أجل دراسته.\nعندما يكون الملف غير تام أو متضمنا لوثائق غير مطابقة لمقتضيات المواد من 1إلى\n 5من هذا المرسوم ،أو إذا طلبت اللجنة االستشارية للكواشف معلومات إضافية ،تقوم السلطة\nالحكومية المكلفة بالصحة بدعوة طالب التسجيل بواسطة رسالة مضمونة الوصول مع اإلشعار\nبالتوصل لإلدالء بالوثائق المطلوبة داخل أجل ال يتعدى 3أشهر .وفي هذه الحالة يتم تعليق\nأجل 12شهرا المشار إليه في المادة 6أعاله ،إلى حين تاريخ اإلدالء بهذه الوثائق من طرف\nطالب التسجيل.\nيؤدي إيداع الوثائق المطلوبة لدى السلطة الحكومية المكلفة بالصحة إلى تحيين بطاقة\nاإليداع األولية.\nإذا لم يقم طالب التسجيل بإيداع الوثائق المطلوبة داخل األجل المذكور أعاله ،يلغى طلب\nالتسجيل ويحتفظ بالملف في األرشيف ويتم إبالغ طالب التسجيل بذلك بواسطة رسالة مضمونة\nالوصول مع اإلشعار بالتوصل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "في حالة موافقة اللجنة االستشارية للكواشف المشار إليها في المادة 7أعاله ،تقوم\nالسلطة الحكومية المكلفة بالصحة بتسجيل الكاشف وتمنح لطالب التسجيل شهادة يبين فيها ما\nيلي:\n-\n\nإسم وعنوان مؤسسة صناعة و/أو استيراد الكواشف المعنية أو هما معا؛\nالتسمية التجارية للكاشف ومرجعه؛\nتقديم الكاشف في شكل وحدة منفردة أو في شكل عتيدة؛\nتوضيباته المختلفة ما لم تتغير التركيبة؛\nالملحقات المرتبطة به ومراجعها؛\nمدة صالحية الكاشف؛\nرقم التسجيل وتاريخه.\n\nيجب أن يكون رفض التسجيل معلال وأن يبلغ لطالب التسجيل بواسطة رسالة مضمونة\nالوصول مع اإلشعار بالتوصل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يعتبر التسجيل صالحا لمدة 5سنوات ،قابلة للتجديد بناء على طلب من صاحب التسجيل.\nيجب إيداع طلب تجديد التسجيل لدى السلطة الحكومية المكلفة بالصحة داخل أجل أقصاه\nثالثة أشهر قبل تاريخ انتهاء صالحية التسجيل ،وأن يرفق هذا الطلب بالوثائق التالية:\n-6-\n\n-\n\n-\n\nنسخة من شهادة التسجيل السارية المفعول؛\nشهادة العالمة األوروبية CEالمسلمة من طرف السلطة المختصة أو شهادة التسجيل\nالتي تمنحها إدارة الغذاء والدواء األمريكية ) ،(FDAأو الترخيص بالبيع أو شهادة\nالتداول الحر في البلد األصلي مسلمة من طرف هيأة تابعة للدولة .يجب لزوما أن\nيتعلق األمر في جميع هذه الحاالت بمستندات سارية المفعول؛\nنسخة من وصل أداء حقوق التسجيل طبقا للنصوص التنظيمية الجاري بها العمل؛\nتصريح صاحب التسجيل بالشرف أن مضمون المعلومات والوثائق المكونة لملف\nطلب التسجيل األولي لم يطرأ عليها أي تعديل على حد علمه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "طبقا لمقتضيات المادة 4من القانون رقم 11.08السالف الذكر ،يجب على صاحب\nالتسجيل إبالغ السلطة الحكومية المكلفة بالصحة ،فورا بواسطة رسالة مضمونة الوصول مع\nاإلشعار بالتوصل ،بكل تعديل يلحق عناصر ملف تسجيل كاشف معروض في السوق."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يمكن تحويل شهادة التسجيل المشار إليها في المادة 8أعاله ،من مؤسسة لصناعة\nالكواشف أو استيرادها إلى مؤسسة أخرى ،بعد موافقة السلطة الحكومية المكلفة بالصحة.\nيجب أن يودع طلب تحويل شهادة التسجيل من طرف الممثل القانوني للمؤسسة صاحبة\nشهادة التسجيل لدى السلطة الحكومية المكلفة بالصحة مقابل نسخة من بطاقة إيداع مؤرخة\nوموقعة من طرف الموظف المكلف بتلقي طلبات التسجيل والممثل القانوني لهذه المؤسسة.\nويجب أن يكون هذا الطلب موقعا من طرف المسؤول عن المؤسسة المعنية وأن يرفق بالوثائق\nالتالية:\n-\n\n-\n\nأسباب تحويل شهادة التسجيل؛\nموافقة الصانع األجنبي عندما يتعلق األمر بكاشف مستورد؛\nموافقة المسؤول عن المؤسسة المطلوب تحويل شهادة التسجيل لفائدتها؛\nنسخة من اإلشعار بالتوصل أو من وصل تصريح المؤسسة المطلوب تحويل شهادة\nالتسجيل لفائدتها ،بممارسة األنشطة المتعلقة بصناعة الكواشف أو استيرادها؛\nالتزام المسؤول عن المؤ سسة المطلوب تحويل شهادة التسجيل لفائدتها ،بالخضوع\nلجميع مقتضيات القانون رقم 11.08والنصوص التنظيمية المتخذة لتطبيقه وبضمان\nالتموين المنتظم للسوق؛\nمشروع العنونة الجديدة ،وعند االقتضاء ،ورقة االستعمال.\n\nتبت السلطة الحكومية المكلفة بالصحة في طلب تحويل التسجيل داخل أجل أقصاه\n 6أشهر ابتداء من تاريخ إيداعه.\n-7-\n\nيجب أن يكون رفض تحويل شهادة التسجيل معلال وأن يبلغ لطالب التحويل بواسطة\nرسالة مضمونة الوصول مع اإلشعار بالتوصل.\n\nالباب الثاني :التصريح بالكواشف المستعملة ألغراض التشخيص\nفي المختبر المخصصة للبحث العلمي"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :التصريح بالكواشف المستعملة ألغراض التشخيص",
      "section": "12",
      "title": "المادة 12",
      "content": "لتطبيق المادة 3من القانون السالف الذكر رقم ،11.08يجب أن يوجه التصريح\nباستيراد أو صناعة الكواشف المخصصة للبحث العلمي من طرف المؤسسة المعنية ،إلى\nالسلطة الحكومية المكلفة بالصحة ،بواسطة رسالة مضمونة الوصول مع اإلشعار بالتوصل\nأو يودع لدى السلطة المذكورة مقابل وصل .يجب أن يشير هذا التصريح إلى ما يلي:\n هوية المتعهد أو المتعهدين بالبحث والعامل أو العاملين فيه؛ موضوع وغرض البحث المزمع إنجازه؛ طبيعة مكون أو مكونات الكاشف موضوع التصريح.يجب أن يرفق التصريح بملف يتكون من الوثائق التالية:\n التزام المتعهد أو المتعهدين بالبحث والعامل أو العاملين فيه ،بعدم استعمال الكاشف\nأو الكواشف موضوع التصريح إال للبحث العلمي؛\n التزام المسؤول عن المؤسسة بعدم تسويق الكاشف أو الكواشف المذكورة ،إال للبحث\nالعلمي؛\n ورقة استعمال الكاشف أو الكواشف ونموذج العنونة يتضمن اإلشارة التالية \"كاشف\nمخصص للبحث فقط\".\n\nالباب الثالث :تصريح مؤسسات صناعة الكواشف أو استيرادها\nأو تصديرها أو توزيعها"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :تصريح مؤسسات صناعة الكواشف أو استيرادها",
      "section": "13",
      "title": "المادة 13",
      "content": "لتطبيق المادة 6من القانون المشار إليه أعاله رقم ،11.08يجب أن يوجه تصريح\nمؤسسات صناعة الكواشف أو استيرادها أو تصديرها أو توزيعها إلى السلطة الحكومية المكلفة\nبالصحة ،بواسطة رسالة مضمونة الوصول مع اإلشعار بالتوصل أو يودع من طرف الممثل\nالقانوني للمؤسسة المعنية لدى السلطة المذكورة مقابل وصل.\nيجب إعداد التصريح في استمارة مطابقة للنموذج المحدد في ملحق هذا المرسوم ،وأن\nيكون مرفقا بملف تقني يتضمن معلومات تتعلق بما يلي:\n-8-\n\n -1المؤسسة وتنظيمها الداخلي وكذا الشهادات التي تتوفر عليها بموجب أنشطتها؛\n -2المحالت المخصصة لممارسة أنشطة صناعة الكواشف أو استيرادها أو تصديرها\nأو توزيعها؛\n -3العاملين والمعدات الضرورية لممارسة األنشطة السالفة الذكر؛\n -4مبررات احترام قواعد حسن إنجاز األنشطة المذكورة.\nيمكن للسلطة الحكومية المكلفة بالصحة القيام عند االقتضاء ،بالتحقق من المعلومات\nالمصرح بها خالل زيارة للمحالت المخصصة لممارسة األنشطة المتعلقة بصناعة الكواشف\nأو استيراد ها أو تصديرها أو توزيعها ،يتولى إنجازها الموظفون المشار إليهم في المادة 23\nأسفله."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :تصريح مؤسسات صناعة الكواشف أو استيرادها",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب التصريح فورا للسلطة الحكومية المكلفة بالصحة بكل تعديل يطرأ على المعلومات\nالمضمنة في التصريح األولي أو في الملف التقني ،ويدرس التصريح وفق نفس المسطرة\nالمنصوص عليها في البند األخير من المادة 13أعاله.\nيتعين التصريح أيضا للسلطة المذكورة ،بتوقف المؤسسة عن ممارستها أنشطتها.\n\nالباب الرابع :اعتماد هيآت تقييم الخصائص التحليلية والتشخيصية\nللكواشف"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :اعتماد هيآت تقييم الخصائص التحليلية والتشخيصية",
      "section": "15",
      "title": "المادة 15",
      "content": "لتطبيق مقتضيات المادة 10من القانون السالف الذكر رقم ،11.08يجب أن يودع طلب\nاالعتماد للقيام بالتقييم التقني للخصائص التحليلية والتشخيصية للكواشف لدى السلطة الحكومية\nالمكلفة بالصحة مقابل نسخة من بطاقة اإليداع المشار إليها في المادة 17أسفله.\nيجب أن يكون طلب االعتماد موقعا من طرف المسؤول عن الهيئة المعنية وأن يرفق\nبملف تقني يتكون من الوثائق المتضمنة للمعلومات المتعلقة بما يلي:\n -1النظام القانوني للهيئة طالبة االعتماد؛\n -2المحالت المخصصة لممارسة األنشطة المتعلقة بالتقييم التقني للخصائص التحليلية\nوالتشخيصية للكواشف؛\n -3العاملين والمعدات الضرورية لممارسة األنشطة المذكورة؛\n -4مبررات احترام قواعد حسن إنجاز التقييم التقني للخصائص التحليلية والتشخيصية\nللكواشف؛\n -5أصناف الكواشف المعنية بالتقييم.\n-9-"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :اعتماد هيآت تقييم الخصائص التحليلية والتشخيصية",
      "section": "16",
      "title": "المادة 16",
      "content": "يمنح االعتماد من طرف السلطة الحكومية المكلفة بالصحة بعد استطالع رأي اللجنة\nاالستشارية للكواشف المحدثة بموجب المادة 16من القانون رقم 11.08السالف الذكر ،داخل\nأجل أقصاه 12شهرا يسري ابتداء من تاريخ إيداع طلب االعتماد."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :اعتماد هيآت تقييم الخصائص التحليلية والتشخيصية",
      "section": "17",
      "title": "المادة 17",
      "content": "يؤدي إيداع كل طلب االعتماد إلى إجراء تحقق أولي يكون موضوعه التأكد من توفر\nجميع الوثائق المطلوبة في الملف المرفق بطلب االعتماد .وتسجل نتيجة هذا التحقق في بطاقة\nإيداع مؤرخة وموقعة من طرف الموظف المكلف بتلقي طلبات االعتماد والممثل القانوني\nللهيئة طالبة االعتماد.\nإذا كان الملف التقني تاما وجميع الوثائق المكونة له مطابقة لمقتضيات المادة 15من هذا\nالمرسوم ،تقوم السلطة الحكومية المكلفة بالصحة بالدعوة إلى اجتماع اللجنة االستشارية\nللكواشف إلبداء رأيها حول طلب االعتماد.\nال يمكن أن يبرمج أي ملف غير تام أو متضمن لوثائق غير مطابقة ،للدراسة من طرف\nاللجنة االستشارية للكواشف.\nعندما يكون الملف المرفق لطلب االعتماد غير تام أو متضمنا لوثائق غير مطابقة\nلمقتضيات المادة 15من هذا المرسوم ،أو إذا طلبت اللجنة االستشارية للكواشف معلومات\nتكميلية ،تقوم السلطة الحكومية المكلفة بالصحة بدعوة طالب االعتماد بواسطة رسالة مضمونة\nالوصول مع اإلشعار بالتوصل لإلدالء بالوثائق المطلوبة داخل أجل ال يتعدى 3أشهر .وفي\nهذه الحالة يتم تعليق أجل 12شهرا المشار إليه في المادة 16أعاله ،إلى حين تاريخ اإلدالء\nبهذه الوثائق من طرف طالب االعتماد.\nيؤدي إيداع هذه الوثائق لدى السلطة الحكومية المكلفة بالصحة إلى تحيين بطاقة\nاإليداع األولية.\nإذا لم يقم طالب االعتماد بإيداع الوثائق المطلوبة داخل األجل المذكور أعاله ،يلغى طلب\nاالعتماد ويحتفظ بالملف في األرشيف ويتم إبالغ طالب االعتماد بذلك بواسطة رسالة مضمونة\nالوصول مع اإلشعار بالتوصل."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يمكن للسلطة الحكومية المكلفة بالصحة القيام عند االقتضاء ،بالتحقق من مطابقة\nالمحالت المخصصة لممارسة األنشطة المتعلقة بالتقييم التقني للخصائص التحليلية\nوالتشخيصية للكواشف للشروط المطلوبة خالل زيارة يقوم بها الموظفون المشار إليهم في"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "أسفله .ويلحق محضر هذه الزيارة بملف طلب االعتماد.\n-10-"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "إذا حصل طلب االعتماد على موافقة اللجنة االستشارية للكواشف المشار إليها في المادة\n 17أعاله ،تقوم السلطة الحكومية المكلفة بالصحة بمنح االعتماد.\nيعتبر االعتماد صالحا لمدة ثالث سنوات ،قابلة للتجديد بناء على طلب من صاحبه وفق\nنفس شروط ومسطرة إيداع ودراسة الطلب األولي.\nيجب أن يكون رفض االعتماد معلال وأن يبلغ لطالب االعتماد بواسطة رسالة مضمونة\nالوصول مع اإلشعار بالتوصل.\nتحدد السلطة الحكومية المكلفة بالصحة الئحة الهيآت المعتمدة ،بقرار ينشر في الجريدة\nالرسمية ويحين كلما دعت الضرورة إلى ذلك.\n\nالباب الخامس :اللجنة االستشارية للكواشف"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الخامس :اللجنة االستشارية للكواشف",
      "section": "20",
      "title": "المادة 20",
      "content": "لتطبيق مقتضيات المادة 17من القانون رقم 11.08المشار إليه أعاله ،يحدد ممثلو\nاإلدارة داخل اللجنة االستشارية للكواشف في من يلي ذكرهم:\n -1مدير األدوية والصيدلة التابع لوزارة الصحة أو ممثله؛\n -2مدير المعهد الوطني للصحة التابع لوزارة الصحة أو ممثله؛\n -3مدير المركز الوطني لتحاقن الدم ومبحث الدم التابع لوزارة الصحة أو ممثله؛\n -4مفتش مصالح الصحة للقوات المسلحة الملكية أو ممثله."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الخامس :اللجنة االستشارية للكواشف",
      "section": "21",
      "title": "المادة 21",
      "content": "تتولى السلطة الحكومية المكلفة بالصحة أو ممثلها رئاسة اللجنة االستشارية للكواشف.\nوتجتمع اللجنة كل شهرين ،بدعوة من رئيسها الذي يحدد جدول أعمال االجتماعات.\nيكون مقر اللجنة االستشارية للكواشف بمديرية األدوية والصيدلة ،وتتولى كتابة اللجنة،\nالمصلحة المكلفة بالكواشف بالمديرية المذكورة.\nتعد كتابة اللجنة االستدعاءات التي يجب أن توجه إلى األعضاء 15يوما على األقل ،قبل\nتاريخ المقرر لعقد اال جتماع ،وتضع رهن إشارتهم بطاقات بيانية وكذا كل وثيقة أخرى تمكن\nمن إعطاء المعلومات الضرورية حول موضوع االجتماع.\n\n-11-"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الخامس :اللجنة االستشارية للكواشف",
      "section": "22",
      "title": "المادة 22",
      "content": "تتولى اللجنة االستشارية للكواشف القيام بدراسة وإبداء الرأي حول الملفات المعروضة\nعليها من طرف السلطة الحكومية المكلفة بالصحة بموجب المادتين 7و 17أعاله .ويكون رأي\nاللجنة:\n إما بالموافقة؛ إما بالرفض المعلل؛ إما بتأجيل دراسة الملف إلى حين تتميم المعلومات.تتخذ اللجنة رأيها بأغلبية أصوات األعضاء الحاضرين ،وفي حالة تساوي األصوات\nيرجح صوت الرئيس .يدون رأي اللجنة في محضر.\n\nالباب السادس :كيفيات التفتيش"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب السابع :مقتضيات ختامية",
      "section": "24",
      "title": "المادة 24",
      "content": "يتعين أن تقدم الوثائق المشار إليها في المادة األولى والمواد 2و 3و 9و 11و 12و13\nو 15من هذا المرسوم ،باللغة العربية أو الفرنسية أو اإلنجليزية .ويجب أن تكون سهلة القراءة."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب السابع :مقتضيات ختامية",
      "section": "25",
      "title": "المادة 25",
      "content": "يقصد بمصطلح \"اإلدارة\" في مفهوم المواد 6و 12و 13و 14و 21من القانون\nرقم ،11.08السلطة الحكومية المكلفة بالصحة."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب السابع :مقتضيات ختامية",
      "section": "26",
      "title": "المادة 26",
      "content": "تحدد السلطة الحكومية المكلفة بالصحة بقرارات تتخذ بعد استطالع رأي اللجنة\nاالستشارية للكواشف:\n الئحة الكواشف المستعملة ألغراض التشخيص في المختبر ،المعفى طالب تسجيلها\nمن إيداع عينة ومن التقييم التقني للخصائص التحليلية والتشخيصية ،تطبيقا للفقرة\nاألخيرة من المادة 2والفقرة الثانية من المادة 8من القانون السالف ذكره رقم 11.08؛\n نظام االحتراز عند استعمال الكواشف وسيره ،تطبيقا للفقرة األخيرة من المادة 11من\nالقانون رقم 11.08السالف الذكر؛\n قواعد حسن إنجاز صناعة الكواشف وتوضيبها وتخزينها وحفظها ونقلها وتوزيعها\nوكذا تلك المتعلقة بحسن إنجاز التقييم التقني للخصائص التحليلية والتشخيصية\nللكواشف ،تطبيقا للمادة 5من القانون رقم .11.08\n\n-13-"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب السابع :مقتضيات ختامية",
      "section": "27",
      "title": "المادة 27",
      "content": "يسند إلى وزير الصحة تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية والذي يدخل\nحيز التنفيذ داخل أجل أقصاه ستة أشهر ابتداء من تاريخ دخول القرارات المنصوص عليها في"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}