{
  "id": "ma-adala-health-social-5470",
  "type": "statute",
  "title": "مرسوم يتعلق بمزاولة الصيدلة وإحداث الصيدليات والمؤسسات الصيدلية وفتحها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :إذن مزاولة مهنة الصيدلة بالقطاع",
      "section": "1",
      "title": "المادة 1",
      "content": "ألجل تطبيق المادة 93من القانون المشار إليه أعاله رقم ،17.04يجب على كل\nصيدلي مغربي يرغب في مزاولة مهنته بالقطاع الخاص أن يودع طلب إذن لهذا الغرض\nمقابل وصل لدى المجلس الوطني لهيئة الصيادلة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :إذن مزاولة مهنة الصيدلة بالقطاع",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب أن يحرر طلب اإلذن المشار إليه في المادة األولى أعاله في استمارة يحددها\nويسلمها لهذا الغرض المجلس الوطني لهيئة الصيادلة ،ويجب أن يشفع بثالثة نظائر من\nالوثائق التالية:\n -1نسخة مشهود بمطابقتها لألصل من دبلوم دكتور في الصيدلة مسلم من إحدى\nكليات الطب والصيدلة المغربية أو ،إن تعذر ذلك ،شهادة مؤقتة عن الدبلوم ،أو شهادة أو\n\n 1الجريدة الرسمية عدد 5646بتاريخ 6رجب 10(1429يوليو )2008ص .2075\nدبلوم من كلية أو مؤسسة جامعية أجنبية معترف بمعادلته طبقا للنصوص التنظيمية الجاري\nبها العمل؛\n -2نسخة مشهود بمطابقتها لألصل من بطاقة التعريف الوطنية؛\n -3البطاقة رقم 3من السجل العدلي ،محررة منذ أقل من ثالثة أشهر أو أي وثيقة\nرسمية أخرى تقوم مقامها؛\n -4تصريح بالشرف من صاحب الطلب مصادق عليه بشكل قانوني يشهد فيه أنه غير\nمقيد في هيئة أجنبية للصيادلة أو نسخة من وثيقة الحذف من الهيئة المذكورة؛\n -5بالنسبة لصاحب الطلب الذي سبق له أن مارس داخل اإلدارة العمومية أو داخل\nمؤسسة عمومية ،قرار الحذف من أسالك اإلدارة أو أي شهادة أخرى تثبت انقطاعه عن\nالعمل بصورة قانونية يسلمها المرفق الذي كان يعمل به؛\n -6صورة تعريف لصاحب الطلب."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :إذن مزاولة مهنة الصيدلة بالقطاع",
      "section": "3",
      "title": "المادة 3",
      "content": "قبل تسليم اإلذن ،يقوم رئيس المجلس الوطني بالتحقق من صحة الدبلوم المسلم\nبالمغرب أو بالخارج.\nإذا تعلق األمر بالتحقق من صحة دبلوم وطني ،يحيل رئيس المجلس الوطني األمر\nداخل أجل ال يتعدى خمسة عشر يوما إلى المؤسسة الجامعية التي سلمت الدبلوم المذكور.\nإذا كانت الضرورة تدعو إلى التحقق من صحة دبلوم مسلم من كلية أو مؤسسة جامعية\nأجنبية ،أحال رئيس المجلس الوطني األمر داخل أجل ال يتعدى خمسة عشر يوما إلى\nالوزارة المكلفة بالشؤون الخارجية التي تقوم بالمساعي الضرورية."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :إذن مزاولة مهنة الصيدلة بالقطاع",
      "section": "4",
      "title": "المادة 4",
      "content": "يبت رئيس المجلس الوطني في طلب اإلذن بمزاولة مهنة الصيدلة بالقطاع الخاص\nداخل أجل أقصاه 30يوما ابتداء من تاريخ التوصل بالجواب المتعلق بالتحقق من الدبلوم\nوالمشار إليه في المادة 3أعاله.\nويمنح اإلذن بحكم القانون بعد االطالع على الملف الكامل والتحقق من صحة الدبلوم\nالمسلم بالمغرب أو بالخارج.\nيجب أن يكون رفض منح اإلذن معلال ويبلغ كتابة إلى الصيدلي صاحب الطلب\nبالعنوان الذي صرح به."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يترتب على منح اإلذن بمزاولة مهنة الصيدلة بالقطاع الخاص أداء أي أجرة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تبلغ داخل أجل 24ساعة قرارات اإلذن المتخذة من لدن رئيس المجلس الوطني لهيئة\nالصيادلة إلى وزير الصحة واألمين العام للحكومة.\nالباب الثاني :إذن مزاولة مهنة الصيدلة بالقطاع الخاص\nمن لدن رعايا أجانب"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :إذن مزاولة مهنة الصيدلة بالقطاع الخاص",
      "section": "7",
      "title": "المادة 7",
      "content": "يسلم األمين العام للحكومة اإلذن بمزاولة مهنة الصيدلة من لدن الرعايا األجانب\nبالقطاع الخاص المنصوص عليه في المادة 94من القانون المشار إليه أعاله رقم 17.04\nبعد استطالع رأي وزير الصحة والمجلس الوطني لهيئة الصيادلة.\nولهذه الغاية ،يجب على المعني باألمر أن يودع مقابل وصل لدى األمانة العامة\nللحكومة طلبا ،محررا في استمارة تحددها وتسلمها هذه األخيرة ،مشفوعا بثالثة نظائر من\nالوثائق التالية:\n -1نسخة مشهود بمطابقتها لألصل من شهادة الجنسية؛\n -2نسخة مشهود بمطابقتها لألصل من سند اإلقامة على التراب المغربي المنصوص\nعليه في المادة 5من القانون رقم 02.03المتعلق بدخول وإقامة األجانب بالمملكة المغربية\nوبالهجرة غير المشروعة أو إن تعذر ذلك ،وصل إيداع طلب الحصول على السند المذكور؛\n -3نسخة مشهود بمطابقتها لألصل من عقد الزواج بشخص من جنسية مغربية أو عند\nاالقتضاء الدفتر العائلي عندما ال يكون المترشح من رعايا دولة أبرمت مع المغرب اتفاقا\nيسمح بموجبه للصيادلة من رعايا إحدى الدولتين باإلقامة على تراب الدولة األخرى لمزاولة\nالمهنة بها؛\n - 4نسخة مشهود بمطابقتها لألصل من دبلوم دكتور في الصيدلة أو دبلوم أو شهادة\nتمنح له الحق في مزاولة المهنة في الدولة التي ينتمي إليها ومعترف بمعادلتها للدبلوم الوطني\nطبقا للنصوص التنظيمية الجاري بها العمل؛\n -5مستخرج من السجل العدلي محرر منذ أقل من ثالثة أشهر أو أي وثيقة رسمية\nأخرى تقوم مقامه؛\n -6تصريح بالشرف من صاحب الطلب مصادق عليه بشكل قانوني يشهد فيه بأنه غير\nمقيد في هيئة صيادلة أجنبية أو نسخة من وثيقة الحذف من الهيئة المذكورة؛\n -7بالنسبة لصاحب الطلب الذي سبق له أن زاول المهنة داخل اإلدارة العمومية أو\nداخل مؤسسة عمومية ،قرار الحذف من أسالك اإلدارة أو أي شهادة أخرى تثبت انقطاعه\nعن العمل بصورة قانونية يسلمها المرفق الذي كان يعمل به؛\n -8صورة تعريف صاحب الطلب؛"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :إذن مزاولة مهنة الصيدلة بالقطاع الخاص",
      "section": "8",
      "title": "المادة 8",
      "content": "يسلم األمين العام للحكومة اإلذن بالمزاولة مع مراعاة احترام أحكام القانون رقم\n 02.03المشار إليه أعاله وبعد التحقق من صحة الدبلوم.\nويقوم بالتحقق من صحة الدبلوم وفقا ألحكام المادة 3أعاله."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :إذن مزاولة مهنة الصيدلة بالقطاع الخاص",
      "section": "9",
      "title": "المادة 9",
      "content": "تبلغ فورا قرارات اإلذن المتخذة من لدن األمين العام للحكومة إلى وزير الصحة\nورئيس المجلس الوطني لهيئة الصيادلة.\n\nالباب الثالث :الصيدليات\nالفرع األول :إيداع طلبات إحداث الصيدليات أو استغاللها\nونقل األنشطة المهنية وقبول الطلبات المذكورة"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع األول :إيداع طلبات إحداث الصيدليات أو استغاللها",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب على كل صيدلي يرغب في إحداث صيدلية أن يودع مقابل وصل يحمل تاريخ\nاإليداع وساعته ،طلب إذن لدى عامل العمالة أو اإلقليم حيث يوجد المكان الذي يعتزم إقامة\nالصيدلية به.\nيتضمن الوصل المذكور تاريخا ثابتا لإليداع وساعته ،ويخول لصاحبه حقا في ترتيب\nاألولوية.\nيجب أن يرفق طلب اإلذن المذكور بملف كامل يتضمن نسخا مشهودا بمطابقتها\nألصول الوثائق المشار إليها في المادة 57من القانون السالف ذكره رقم .17.04"
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع األول :إيداع طلبات إحداث الصيدليات أو استغاللها",
      "section": "11",
      "title": "المادة 11",
      "content": "إذا تعلق األمر بشركة ،يودع طلب إحداث صيدلية من قبل ممثلها القانوني لدى عامل\nالعمالة أو اإلقليم حيث يوجد المكان الذي ستقام به الصيدلية مشفوعا بملف يتضمن ،باإلضافة\nإلى الوثائق المتعلقة بالمحل ،الوثائق التالية:\n نسخة مشهود بمطابقتها ألصل العقد التأسيسي للشركة؛\n اإلذن بالمزاولة لكل واحد من الصيادلة الشركاء؛\n شهادة تقييد كل صيدلي من الشركاء في جدول هيئة الصيادلة؛\n شهادة مسلمة من لدن رئيس المجلس الوطني لهيئة الصيادلة تثبت أن الصيادلة\nالشركاء ال يملكون وال يشتركون في ملكية أي صيدلية أخرى وال يزاولون أي نشاط\nصيدلي آخر؛\n شهادة القياس والملف التقني المشار إليهما على التوالي في المادة 20وعند االقتضاء"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع األول :إيداع طلبات إحداث الصيدليات أو استغاللها",
      "section": "12",
      "title": "المادة 12",
      "content": "إذا تعلق الطلب باقتناء صيدلية موجودة سابقا ،يعفى الصيدلي المشتري من شروط\nالمسافة ومن التقيد بالمعايير التقنية المرتبطة بمساحة المحل وكذا من اإلدالء بنسخ مشهود\nبمطابقتها ألصول الوثائق المتعلقة بالمحل ماعدا:\n عقد اقتناء أو وعد باقتناء األصل التجاري للصيدلية؛5\n\n إما عقد اقتناء أو وعد باقتناء المحل الذي يأوي الصيدلية ،وإما عقد تجديد الكراء أوالوعد بتجديده طبقا للمادة 61من القانون السالف الذكر رقم ،17.04وفي حالة رفض\nالمكري تجديد عقد الكراء ،يدلي الصيدلي صاحب الطلب بما يثبت أن الصيدلي بائع\nاألصل التجاري قد بلغ المكري كتابة هذا البيع مع إشعار بالتوصل."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع األول :إيداع طلبات إحداث الصيدليات أو استغاللها",
      "section": "13",
      "title": "المادة 13",
      "content": "تطبيقا ألحكام المادة 59من القانون السالف ذكره رقم 17.04يكون نقل األنشطة\nالمهنية من صيدلية إلى صيدلية أخرى موجودة ،موضوع طلب يودع لدى عامل العمالة أو\nاإلقليم المختص التابع لدائرة نفوذه مكان إقامة الصيدلية المنقول إليها النشاط."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع األول :إيداع طلبات إحداث الصيدليات أو استغاللها",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب أن يرفق طلب النقل بالوثائق التالية:\n\n\nحسب الحالة:\n\n أصل الدبلوم المضمن على ظهره اإلذن المسلم وفقا ألحكام الظهير الشريف رقم 1.59.367بتاريخ 21من شعبان 19( 1379فبراير )1960بتنظيم مزاولة مهن الصيادلة\nوجراحي األسنان والعقاقيريين والقوابل؛\n أصل قرار اإلذن باإلحداث أو النقل المحصل عليه وفقا ألحكام القانون المشار إليهأعاله رقم 17.04؛\n نسخة مشهود بمطابقتها لألصل من شهادة التقييد في جدول الهيئة الجهوية للصيادلةالتابع لدائرة نفوذها مكان الصيدلية المنقول إليها النشاط؛\n نسخة مشهود بمطابقتها لألصل من عقد اقتناء المحل أو كرائه أو عقد الوعدباالقتناء أو الكراء؛\n نسخة مشهود بمطابقتها لألصل من عقد اقتناء األصل التجاري أو من عقد الوعدباالقتناء مرفقة بنسخة من عقد تجديد الكراء أو الوعد بتجديده طبقا للمادة 61من القانون\nالسالف ذكره رقم 17.04وفي حالة رفض المكري تجديد عقد الكراء ،يدلي الصيدلي\nصاحب الطلب بما يثبت أن الصيدلي بائع األصل التجاري قد بلغ المكري كتابة هذا البيع مع\nإشعار بالتوصل.\nعالوة على الوثائق المذكورة آنفا ،يجب على الصيدلي صاحب طلب النقل أن يدلي\nبعقد تفويت صيدليته أو عقد الوعد بتفويتها أو إذا تعذر ذلك ،بالتزام يلتزم بموجبه أنه سيقوم\nبإغالق صيدليته بمجرد الحصول على اإلذن بالنقل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يمكن التصريح بعدم قبول طلب إذن بإحداث صيدلية أو استغاللها أو نقل األنشطة\nالمهنية إال إذا كان الملف المدلى به ال يشتمل على إحدى الوثائق المطلوبة بموجب المواد 10\nو 11و 12و 13أعاله .وفي هذه الحالة ،يجب أن يكون رفض تسلم الملف معلال كتابة وأن\nيبلغ فورا إلى المعني باألمر مشفوعا بملف الطلب.\n6"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "إذا تمت معاينة أخطاء مادية أو وجود اختالف في الوثائق المدلى بها عند تسلم الطلب\nأو خالل دراسته ،يقبل العامل الملف كامال ويدعو الصيدلي المترشح للقيام بالتصحيح الالزم\nواإلدالء بالوثائق التي تشهد بذلك ،ويجب أن يتم ذلك على أبعد تقدير يوم منح اإلذن وقبل\nتسليمه.\nوفي جميع الحاالت ،يجب أن يكون تاريخ صالحية الوثائق المدلى بها ،الحقا لتاريخ\nإيداع الطلب.\n\nالفرع الثاني :كيفيات قياس المسافة الدنيا الفاصلة بين الصيدلية\nالمزمع إحداثها والصيدليات المجاورة"
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثاني :كيفيات قياس المسافة الدنيا الفاصلة بين الصيدلية",
      "section": "17",
      "title": "المادة 17",
      "content": "ألجل تطبيق المادة 57من القانون السالف الذكر رقم 17.04يجب أن يتم قياس\nالمسافة الدنيا المحددة في 300متر والتي ينبغي أن تفصل بين أقرب نهاية واجهة الصيدلية\nالمزمع إنشاؤها وأقرب نهاية واجهة كل صيدلية من الصيدليات المجاورة وعند االقتضاء،\nأقرب نهاية واجهة صيدلية مجاورة في طور الحصول على اإلذن ،وفق الشروط الواردة في\nهذا الفرع من لدن مهندس مساح طبوغرافي يمارس بالقطاع الخاص ،ويكون محلفا بشكل\nقانوني وفي وضعية قانونية إزاء الهيئة الوطنية للمهندسين المساحين الطبوغرافيين."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثاني :كيفيات قياس المسافة الدنيا الفاصلة بين الصيدلية",
      "section": "18",
      "title": "المادة 18",
      "content": "طبقا ألحكام المادة 57من القانون رقم 17.04المشار إليه أعاله ،يجب أن يكون\nللمدخل الرئيسي للصيدلية منفذ مباشر إلى الطريق العام ما عدا إذا كانت الصيدلية موجودة\nداخل مركز تجاري.\nيراد في مدلول هذا المرسوم بالمركز التجاري األسواق الكبرى والقساريات\nوالفضاءات المخصصة للتجارة في محطات القطارات والمحطات الطرقية وباحات\nاالستراحة والموانئ والمطارات."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثاني :كيفيات قياس المسافة الدنيا الفاصلة بين الصيدلية",
      "section": "19",
      "title": "المادة 19",
      "content": "تقاس المسافة انطالقا من نهاية الواجهة األقرب التي تتكون من تقاطع الجدار الداخلي\nللجزء القابل لالستغالل من الصيدلية المزمع إحداثها والجدار الخارجي للواجهة األقرب لكل\nواحدة من الصيدليات المجاورة.\nيجب أن تكون المسافة المذكورة أفقية حقيقية باتباع خط مستقيم مباشر يبلغ 300مترا كيف\nما كان انحدار األرض.\nفور إجراء القياس ،يسلم المهندس المساح الطبوغرافي إلى الصيدلي صاحب الطلب\nشهادة تثبت أن القياس تم إنجازه بالسنتمترات وترقيمه بالمترات.\n\n7"
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثاني :كيفيات قياس المسافة الدنيا الفاصلة بين الصيدلية",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب أن ترفق الشهادة المنصوص عليها في المادة 19أدناه بملف تقني طبوغرافي\nيتضمن ما يلي:\n عناصر مراجعة المسح العقاري؛\n رسم القياس؛\n جميع عناصر القياس؛\n جميع عناصر الحساب؛\n تصميم قياس يبين الصيدليات المجاورة والصيدلية المزمع إنشاؤها والتي يبلغ\nالعامل المختص قائمتها إلى المهندس المساح الطبوغرافي بناء على طلبه."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثاني :كيفيات قياس المسافة الدنيا الفاصلة بين الصيدلية",
      "section": "21",
      "title": "المادة 21",
      "content": "عندما ال تتوفر الجماعة حيث ستقام الصيدلية على أي صيدلية داخل نفوذها الترابي،\nيعفى الصيدلي صاحب الطلب من عملية قياس المسافة الدنيا المشار إليها في المادة 57من\nالقانون السالف الذكر رقم ،17.04مع مراعاة اإلدالء بشهادة مع ملف طلب اإلذن تسلمها\nالسلطة المحلية المختصة تثبت أن الجماعة المعنية ال تتوفر على أي صيدلية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يحدد وزير الصحة بقرار ،بعد استطالع رأي المجلس الوطني لهيئة الصيادلة ،المعايير\nالتقنية إلقامة الصيدلية ومعايير الصحة والمساحة الواجب توفرها في المحل المراد إحداث\nالصيدلية به.\n\nالفرع الثالث :مراقبة المطابقة"
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع الثالث :مراقبة المطابقة",
      "section": "23",
      "title": "المادة 23",
      "content": "تطبيقا ألحكام الفقرة األولى من المادة 58من القانون رقم 17.04المشار إليه أعاله،\nتتألف لجنة مراقبة مطابقة محل الصيدلية للمعايير التقنية لإلقامة والصحة والمساحة من\nاألعضاء التالي بيانهم:\n_ ممثالن عن وزارة الصحة ،منهما واحد على األقل مفتش في الصيدلة ،يعينهما وزير\nالصحة؛\n_ ممثل للسلطة اإلدارية المحلية يعينه العامل؛\n_ ممثل لهيئة الصيادلة مفوض قانونا من لدن رئيس المجلس الجهوي التابع له مكان\nإقامة الصيدلية موضوع مراقبة المطابقة ،من بين الممثلين الواردة أسماؤهم في قائمة\nتحدد سنويا .ولهذا الغرض ،يعد كل مجلس جهوي قائمة ممثليه ،الرسميين والنائبين\nعنهم ،وذلك عن كل عمالة أو إقليم .ويجب أن تبلغ هذه القائمة سنويا من لدن الرئيس\nإلى عمال العماالت واألقاليم التابعة للنفوذ الترابي للمجلس الجهوي المعني.\nوفي جميع الحاالت ،يجب أال يكون الصيدلي الممثل للمجلس الجهوي لهيئة الصيادلة\nالذي يحضر أشغال لجنة المطابقة صيدليا يزاول بإحدى الصيدليات المجاورة للصيدلية\nالمزمع إحداثها."
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الثالث :مراقبة المطابقة",
      "section": "24",
      "title": "المادة 24",
      "content": "تقوم اللجنة المنصوص عليها في المادة 23أعاله ،بدعوة من العامل المختص ،بزيارة\nلفحص المحل ومراقبة مطابقته للمعايير التقنية الواردة في المادة 22أعاله ،مع التقيد التام\nبأحكام المادة 58من القانون المشار إليه أعاله رقم .17.04\nيحرر إثبات المطابقة في محضر يعده مفتش الصيدلة ،عضو اللجنة ،ويوقعه بصفة\nقانونية أعضاء اللجنة المذكورة .ويجب إرسال أصل هذا المحضر فورا إلى العامل\nالمختص.\n\nالفرع الرابع :تسليم اإلذن بإحداث الصيدليات أو استغاللها\nونقل األنشطة المهنية وتقديم الطعون\nالبند :1تسليم األذون"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الرابع :تسليم اإلذن بإحداث الصيدليات أو استغاللها",
      "section": "25",
      "title": "المادة 25",
      "content": "تطبيقا ألحكام المادة 57من القانون السالف ذكره رقم ،17.04يسلم اإلذن بإحداث\nصيدلية من لدن عامل العمالة أو اإلقليم المختص تبعا لمكان إقامة الصيدلية وذلك بعد\nاالطالع على الملف المشار إليه في المادة 10أعاله ،وعند االقتضاء ،على الوثائق الواردة\nفي المادة 11باإلضافة إلى محضر إثبات مطابقة المحل للمعايير التقنية لإلقامة والصحة\nوالمساحة المشار إليها في المادة 57المذكورة أعاله."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الرابع :تسليم اإلذن بإحداث الصيدليات أو استغاللها",
      "section": "26",
      "title": "المادة 26",
      "content": "تطبيقا ألحكام المادة 64من القانون المشار إليه أعاله رقم ،17.04إذا تعلق األمر\nبصيدلية محدثة في إطار شركة ،يجب على العامل المختص أن يتأكد من مطابقة العقد\nالتأسيسي للشركة ألحكام القانون المذكور وكذا للنصوص التشريعية والتنظيمية المتعلقة\nبالشركات ،والسيما التحقق من أن الشركة تتكون حصرا من صيادلة مأذون لهم بصفة\nقانونية."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الرابع :تسليم اإلذن بإحداث الصيدليات أو استغاللها",
      "section": "27",
      "title": "المادة 27",
      "content": "عندما يكون الغرض من نقل األنشطة المهنية إحداث صيدلية جديدة ،فإن اإلذن\nباإلحداث يمنح وفقا ألحكام المادة 25أعاله."
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الرابع :تسليم اإلذن بإحداث الصيدليات أو استغاللها",
      "section": "28",
      "title": "المادة 28",
      "content": "عندما يتم نقل األنشطة المهنية في نفس النفوذ الترابي للعمالة أو اإلقليم الذي توجد به\nصيدلية الصيدلي صاحب طلب النقل ،يجب على العامل المعني أن يقوم في اآلن نفسه بإلغاء\nاإلذن المسلم سابقا للمعني باألمر وأن يمنح له اإلذن بالنقل ،وعند االقتضاء ،أن يسلم اإلذن\nللصيدلي الذي اقتنى الصيدلية المذكورة.\nوعالوة على ذلك ،إذا لم تكن الصيدلية موضوع تفويت ،يجب على الصيدلي المعني\nأن يقوم فور الحصول على اإلذن الجديد بإغالق صيدليته القديمة .ويعاين العامل إغالق\nالصيدلية المذكورة من لدن الصيدلي المعني .وفي حالة عدم إغالقها ،قام العامل بذلك فورا."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الرابع :تسليم اإلذن بإحداث الصيدليات أو استغاللها",
      "section": "29",
      "title": "المادة 29",
      "content": "إذا كان نقل األنشطة المهنية سيتم داخل النفوذ الترابي إلقليم أو عمالة غير تلك التي\nتوجد بها صيدلية الصيدلي صاحب طلب النقل ،فإن اإلذن المذكور يجب أن يتضمن اإلشارة\nإلى إلغاء اإلذن السابق ومراجعه والسلطة التي سلمته.\nيوجه العامل الذي سلم اإلذن بالنقل فورا نسخة من اإلذن المذكور إلى العامل المختص\nالتابع له مكان إقامة الصيدلية القديمة من أجل معاينة إغالقها أو في حالة عدم إغالقها ،قام\nبذلك فورا أو عند االقتضاء ،تسليم اإلذن للصيدلي الذي اقتناها."
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الرابع :تسليم اإلذن بإحداث الصيدليات أو استغاللها",
      "section": "30",
      "title": "المادة 30",
      "content": "يستدعي العامل المختص صاحب الطلب ،بواسطة رسالة مضمونة مع إشعار\nبالتوصل ،قصد سحب قرار اإلذن داخل أجل ستين يوما ابتداء من تاريخ تبليغ االستدعاء.\nغير أن سحب قرار اإلذن يكون مشروطا باإلدالء بشهادة يسلمها رئيس المجلس\nالوطني لهيئة الصيادلة يثبت فيها أن المعني باألمر ال يملك وال يشترك في ملكية أي صيدلية\nأخرى وال يزاول أي نشاط صيدلي آخر.\nإذا لم يسحب القرار المذكور داخل األجل المحدد اعتبر المعني باألمر متخليا عن\nطلبه."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يجب على عامل العمالة أو اإلقليم الذي سلم إذن اإلحداث أو االستغالل أو النقل أن\nيوجه نسخة منه فورا إلى وزير الصحة واألمين العام للحكومة والمجلس الوطني والمجلس\nأو المجالس الجهوية للصيادلة المعنية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "ال يترتب على تخلي الصيدلي صاحب الطلب عن طلب اإلذن بإحداث صيدلية أو بنقل\nاألنشطة المهنية أو على تنازله لفائدة صيدلي آخر نقل حق ترتيب األولوية في إيداع الملف."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يجب أن يكون رفض تسليم اإلذن بإحداث الصيدلية أو استغاللها أو نقل أنشطتها معلال\nويبلغ كتابة إلى الصيدلي صاحب الطلب.\nالبند :2اإلذن بإدخال تغييرات تتعلق\nبالمحل الذي توجد به الصيدلية"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تطبيقا ألحكام المادة 60من القانون رقم ،17.04يجب أن يكون كل تغيير يطرأ على\nالعناصر المتعلقة بالمحل الذي توجد به الصيدلية والتي على أساسها تم تسليم إذن اإلحداث،\nموضوع طلب إذن جديد تحدد فيه طبيعة التغييرات المراد إنجازها.\nيسلم العامل المختص اإلذن الذي تم طلبه بعد قيام اللجنة المنصوص عليها في المادة\n 23أعاله بزيارة لفحص مطابقة المحل.\nإذا عاينت اللجنة أن من شأن التغييرات المتعلقة بواجهة الصيدلية اإلخالل بالمسافة\nالدنيا الفاصلة بين الصيدلية المعنية وحدود الواجهات األقرب للصيدليات المجاورة ،وجب\nعلى الصيدلي المعني باألمر اإلدالء بالشهادة والملف التقني الطبوغرافي المرفق بها\nالمنصوص عليهما على التوالي في المادتين 19و 20أعاله.\nيوجه العامل المختص فورا نسخة من اإلذن المنصوص عليه في هذه المادة إلى كل\nمن وزير الصحة واألمين العام للحكومة والمجلس الوطني والمجلس الجهوي لهيئة\nالصيادلة المعني باألمر."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "تطبيقا للفقرة األخيرة من المادة 60من القانون السالف ذكره رقم ،17.04يجب أن\nتكون أشغال التهيئة المنجزة بداخل الصيدلية موضوع تصريح لدى عامل العمالة أو اإلقليم\nالمختص."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "ألجل تطبيق الفقرة السادسة من المادة 58من القانون المذكور أعاله رقم ،17.04\nيسري أجل سنة واحدة المشار إليه في تلك الفقرة ابتداء من تاريخ قرار العامل باإلذن\nبإحداث الصيدلية.\nألجل تطبيق الفقرة الثانية من المادة 59من القانون السالف ذكره رقم 17.04يسري\nأجل ستة أشهر الوارد في الفقرة المذكورة ابتداء من تاريخ قرار العامل باإلذن بنقل األنشطة\nالمهنية.\n\nالبند :3الطعون"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "تطبيقا ألحكام الفقرة األخيرة من المادة 58من القانون السالف الذكر رقم 17.04في\nحالة رفض تسليم اإلذن بإحداث صيدلية أو استغاللها أو نقل األنشطة المهنية من قبل\nالعامل ،يمكن للصيدلي المعني أو ممثل الشركة ،عند االقتضاء ،قبل اللجوء إلى المحاكم\nالمختصة أن يتقدم بطلب استعطافي أمام عامل العمالة أو اإلقليم الذي اتخذ قرار الرفض.\nيعيد العامل دراسة ملف طلب اإلذن ،وعند االقتضاء ،العناصر الجديدة المدلى بها من\nقبل المعني باألمر ،ويبت في الطلب داخل أجل ال يتعدى ستين يوما.\n\nالفرع الخامس :مستودعات األدوية وخدمة الحراسة الليلية"
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع الخامس :مستودعات األدوية وخدمة الحراسة الليلية",
      "section": "38",
      "title": "المادة 38",
      "content": "تطبيقا ألحكام المادة 67من القانون المشار إليه أعاله رقم ،17.04يمنح ،بطلب من\nرئيس الجماعة القروية التي ال توجد بها أي صيدلية ،اإلذن بإحداث مستودع لألدوية خارج\nالمدار الحضري وتسييره عندما تستوجب ذلك المصلحة العامة ،من قبل عامل العمالة أو\nاإلقليم الموجود بدائرة نفوذه مكان إقامة أقرب صيدلية من الجماعة المذكورة إلى الصيدلي\nأو الصيادلة مالكي الصيدلية المذكورة ،بعد استطالع رأي المجلس الجهوي لهيئة الصيادلة\nالمعني.\nيظل الصيدلي المأذون له باستغالل مستودع األدوية والصيادلة الشركاء إذا تعلق\nاألمر بشركة ،مسؤولين عن مجموع األعمال الصيدلية المنجزة داخل المستودع المذكور.\nتحدد كيفيات استغالل مستودع لألدوية ومؤهالت المستخدمين العاملين به والئحة\nاألدوية التي تصرف به ،بقرار لوزير الصحة بعد استطالع رأي المجلس الوطني لهيئة\nالصيادلة."
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع الخامس :مستودعات األدوية وخدمة الحراسة الليلية",
      "section": "39",
      "title": "المادة 39",
      "content": "في الحالتين المنصوص عليهما في المادة 68من القانون المشار إليه أعاله رقم\n ،17.04يقوم العامل فورا بمعاينة إغالق مستودع األدوية الذي أصبح إذن إحداثه واستغالله\nالغيا ،وفي حالة عدم إغالقه قام بذلك."
    },
    {
      "provision_ref": "art40",
      "chapter": "الفرع الخامس :مستودعات األدوية وخدمة الحراسة الليلية",
      "section": "40",
      "title": "المادة 40",
      "content": "ما عدا حالة مستودعات األدوية التي يمكن للعامل المعني اإلذن بإحداثها ،بصفة\nاستثنائية عند الحاجة خارج المدار الحضري ،يجب على أصحاب المستودعات الليلية\nالمفتوحة في وجه العموم أن يقوموا بإغالقها داخل األجل المحدد في المادة 132من القانون\nالمشار إليه أعاله رقم .17.04\nيتعين على صيادلة الصيدليات وفقا ألحكام المادة 111من القانون رقم 17.04\nالمذكور ،أن يتولوا مهمة الحراسة الليلية مع التقيد بأوقات الفتح واإلغالق وبالكيفيات التي\nيحددها العامل المختص باقتراح من رئيس المجلس الجهوي لهيئة الصيادلة المعني.\n\nالفرع السادس :النيابة واالستعانة بمساعدين"
    },
    {
      "provision_ref": "art41",
      "chapter": "الفرع السادس :النيابة واالستعانة بمساعدين",
      "section": "41",
      "title": "المادة 41",
      "content": "تطبيقا ألحكام الفقرة األخيرة من المادة 123من القانون السالف ذكره رقم 17.04\nيتحقق األمين العام للحكومة من العذر القانوني الذي يبرر غياب الصيدلي عن صيدليته\nخالل فترة محددة ،ويسلم اإلذن بالنيابة عن الفترة المذكورة .ويوجه نسخة منه إلى وزير\nالصحة والعامل المختص وإلى رئيسي المجلس الوطني والمجلس الجهوي لهيئة الصيادلة\nالمعني."
    },
    {
      "provision_ref": "art42",
      "chapter": "الفرع السادس :النيابة واالستعانة بمساعدين",
      "section": "42",
      "title": "المادة 42",
      "content": "يجب على صيدلي الصيدلية الذي يستعين بصيدلي مساعد بموجب أحكام المادة 108\nمن القانون المشار إليه أعاله رقم ،17.04أن يصرح بذلك إلى عامل العمالة أو اإلقليم الذي\nسلم اإلذن بفتح الصيدلية أو نقل األنشطة المهنية .وبعد أن يأخذ هذا األخير علما بذلك ،يخبر\nوزير الصحة واألمين العام للحكومة والمجلس الجهوي لهيئة صيادلة الصيدليات."
    },
    {
      "provision_ref": "art43",
      "chapter": "الفرع السادس :النيابة واالستعانة بمساعدين",
      "section": "43",
      "title": "المادة 43",
      "content": "تطبيقا ألحكام الفقرة األخيرة من المادة 108من القانون السالف الذكر رقم ،17.04\nيجب أن يعد العقد النموذجي الذي تبرم على أساسه العقود بين الصيادلة أصحاب الصيدليات\nوالصيادلة المساعدين ،من لدن المجلس الوطني لهيئة الصيادلة ويوافق عليه وزير الصحة\nواألمين العام للحكومة.\n\nالباب الرابع :اإلذن بإحداث المؤسسات الصيدلية\nالفرع األول :طلبات اإلذن المسبق بالموافقة إلحداث المؤسسات الصيدلية\nالبند 1:إيداع طلبات اإلذن المسبق بالموافقة"
    },
    {
      "provision_ref": "art44",
      "chapter": "الفرع األول :طلبات اإلذن المسبق بالموافقة إلحداث المؤسسات الصيدلية",
      "section": "44",
      "title": "المادة 44",
      "content": "ألجل إحداث مؤسسة صيدلية ،يجب على الصيدلي المؤسس أو إذا تعلق األمر بشركة\nعلى ممثلها القانوني أن يودع طلب إذن مسبق بالموافقة لدى األمانة العامة للحكومة.\nيجب أن يحدد الطلب المذكور اإلقليم أو العمالة حيث يعتزم إقامة المؤسسة الصيدلية،\nوكذا غرضها وهوية الصيدلي المؤسس أو هوية الممثل القانوني ،عندما يتعلق األمر\nبشركة."
    },
    {
      "provision_ref": "art45",
      "chapter": "الفرع األول :طلبات اإلذن المسبق بالموافقة إلحداث المؤسسات الصيدلية",
      "section": "45",
      "title": "المادة 45",
      "content": "يجب أن يكون طلب اإلذن المسبق بالموافقة مشفوعا بالوثائق التالية في ثالثة نظائر:\n -1التصاميم الهندسية المعدة مع احترام المعايير التقنية لإلحداث الجاري بها العمل\nمؤشرا عليها من قبل السلطة المختصة؛\n -2التصاميم التالية :تصميم الموقع وتصميم الكتلة وتصاميم مرقمة للمحالت التي تحدد\nعلى الخصوص مكان مزاولة األنشطة الصيدلية وممرات األشخاص والمواد األولية والمواد\nالتامة الصنع المتعلقة بالعمليات الصيدلية وكذا قائمة التجهيزات الالزمة إلنجاز األنشطة\nالمراد مزاولتها؛\n -3تصاميم تنفيذ التجهيزات التقنية المتعلقة خاصة بالكهرباء والسباكة ومولد الكهرباء\nوالتكييف والتهوية والحماية من الحريق والتعقيم عند االقتضاء؛\n - 4نسخة مشهود بمطابقتها لألصل من عقد اقتناء العقار أو كرائه أو عقد الوعد\nباالقتناء أو بالكراء؛\n -5مذكرة يوقعها بصفة قانونية الصيدلي المؤسس أو الممثل القانوني ،إذا تعلق األمر\nبشركة يشار فيها إلى موقع أو مواقع التصنيع أو التخزين أو هما معا التي ستقام خارج موقع\nالمؤسسة ،وعند االقتضاء إلى العملية أو العمليات التي سيتم تفويضها وإلى المؤسسة\nالمفوض إليها؛\n - 6قائمة األنشطة الصيدلية التي ستنجز بالمؤسسة؛\n -7بطاقة تقنية تبين تاريخ انطالق إنجاز المشروع والتخطيط لمراحله ومدته ،وكذا\nتخصيص المحالت والتجهيزات مع التقيد بقواعد حسن إنجاز صنع األدوية أو توزيعها\nالجاري بها العمل."
    },
    {
      "provision_ref": "art46",
      "chapter": "الفرع األول :طلبات اإلذن المسبق بالموافقة إلحداث المؤسسات الصيدلية",
      "section": "46",
      "title": "المادة 46",
      "content": "إذا تعلق األمر بشركة ،يجب أن يشتمل الملف باإلضافة إلى ذلك على ما يلي:\n -1ثالث نسخ مشهود بمطابقتها لألصل من النظام األساسي للشركة؛\n -2ثالث نسخ مشهود بمطابقتها لألصل من محضر مصادقة الجمعية العامة التأسيسية\nعلى النظام األساسي للشركة؛\n -3قائمة أعضاء الجهاز التداولي وصفاتهم؛\n -4مقرر الجهاز التداولي القاضي بتعيين الممثل القانوني للشركة والصيادلة الذين تم\nاقتراحهم لشغل مناصب صيدلي مسؤول ،وعند االقتضاء ،صيادلة مساعدين وصيادلة\nمندوبين وكذا الصيادلة المعينين لشغل وظائف مدراء تقنيين وتجاريين؛\nويجب أن يبين كذلك:\n -5الشكل القانوني للشركة وتسميتها وعنوان مقرها الرئيسي؛\n -6عنوان موقع أو مواقع المؤسسة الصيدلية المراد إقامتها."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "بالنسبة إلى المؤسسات الصيدلية الصناعية ،يجب على الصيدلي المؤسس ،أو إذا تعلق\nاألمر بشركة ،على ممثلها القانوني أن يدلي عالوة على الوثائق المذكورة في المادة 45\nأعاله بالوثائق التالية:\n -1قرار الموافقة البيئية مسلم من السلطة الحكومية المكلفة بالبيئة طبقا للمادة 7من\nالقانون رقم 12.03المتعلق بدراسات التأثير على البيئة؛\n -2مذكرة يوقعها بصفة قانونية الصيدلي المؤسس أو الممثل القانوني ،إذا تعلق األمر\nبشركة ،يشار فيها إلى وصف نظام معالجة الهواء ونظام معالجة الماء المناسبين؛\n -3قائمة األشكال الصيدلية التي يعتزم المؤسس صناعتها واستيرادها وبيعها بالجملة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "بالنسبة إلى المؤ سسات الصيدلية التي تتعاطى نشاط تصنيع الغازات المعدة لالستعمال\nالطبي أو توزيعها ،يجب على الصيدلي المؤسس ،أو إذا تعلق األمر بشركة ،على ممثلها\nالقانوني أن يدلي ،باإلضافة إلى الوثائق المشار إليها في المواد 45و 46و 47أعاله ،بتصميم\nأماكن تخزين الغازات الطبية.\n\nالبند :2دراسة الطلبات وتسليم اإلذن المسبق بالموافقة"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يسلم اإلذن المسبق بالموافقة على إحداث مؤسسة صيدلية داخل أجل 60يوما ابتداء\nمن تاريخ توصل األمين العام للحكومة بالطلب ،وذلك بعد موافقة وزير الصحة واستطالع\nرأي المجلس الوطني لهيئة الصيادلة.\nولهذا الغرض ،يتوفر وزير الصحة على أجل 30يوما ابتداء من توصله بالملف\nالموجه إليه من لدن األمانة العامة للحكومة قصد دراسته وإبداء رأيه.\nيجب على المجلس الوطني لهيئة الصيادلة إبداء رأيه داخل أجل 15يوما ابتداء من\nإحالة األمر إليه."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يمكن إيقاف سريان األجل المنصوص عليه في المادة 49أعاله ،إذا تعذر تسليم اإلذن\nألسباب تعزى إلى صاحب الطلب ،السيما إذا لم يدل بوثائق اإلثبات الواردة في البند األول\nمن هذا الفرع أو قدم وثائق غير صالحة .ويحاط صاحب الطلب علما بهذا اإليقاف برسالة\nيدعى من خاللها إلى تقديم اإلثباتات المطلوبة منه.\nيسري أجل جديد ابتداء من تسلم األمين العام للحكومة لإلثباتات المطلوبة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يجب أن يشير قرار اإلذن المسبق بالموافقة إلى هوية الصيدلي المالك ،أو إذا تعلق\nاألمر بشركة ،إلى عنوانها التجاري وتسميتها وصنف المؤسسة الصيدلية ،طبقا ألحكام"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "من القانون أعاله رقم 17.04المشار إليه ،وكذا األنشطة واألشكال الصيدلية\nالمرخص بها.\nيبلغ اإلذن فورا إلى كل من وزير الصحة والمجلس الوطني لهيئة الصيادلة وعامل\nالعمالة أو اإلقليم محل إقامة المؤسسة الصيدلية المراد إحداثها.\n\nالفرع الثاني :طلبات اإلذن النهائي بفتح المؤسسات الصيدلية\nالبند :1إيداع طلبات اإلذن النهائي"
    },
    {
      "provision_ref": "art52",
      "chapter": "الفرع الثاني :طلبات اإلذن النهائي بفتح المؤسسات الصيدلية",
      "section": "52",
      "title": "المادة 52",
      "content": "بمجرد االنتهاء من أشغال إنجاز المشروع ،يجب على صاحب اإلذن المسبق بالموافقة\nأن يودع طلب إذن نهائي بفتح المؤسسة الصيدلية لدى األمانة العامة للحكومة.\nويجب أن يرفق الطلب المذكور بالوثائق التالية:\n -1ثالث نسخ مشهود بمطابقتها لألصل من أذون مزاولة المهنة من لدن الصيادلة\nالمقترحين لممارسة مهام صيدلي مسؤول ومهام الصيادلة المساعدين وعند االقتضاء ،\nالصيدلي أو الصيادلة المندوبين والمسلمة لهم طبقا ألحكام المادتين 93و 94من القانون\nرقم 17.04المشار إليه أعاله وكذا الوثائق التي تثبت مؤهالتهم أو تجربتهم المهنية\nالمطلوبة بموجب المادتين 99و 100من نفس القانون ؛\n -2قائمة أسماء الصيادلة المقترحين لشغل منصبي مدير تقني ومدير تجاري مرفقة\nبنسخ مشهود بمطابقتها لألصول من أذون المزاولة المسلمة لهم؛\n -3ثالث نسخ مشهود بمطابقتها لألصل من عقود استخدام الصيدلي المسؤول\nوالصيادلة المساعدين وعند االقتضاء ،الصيادلة المندوبين ،وكذا عقود استخدام الصيادلة\nالذين سيتولون مهام مدير تقني ومدير تجاري؛\n -4تصاريح بالشرف للصيادلة المشار إليهم في البند 3أعاله من هذه المادة تحمل\nتوقيعاتهم مصادق عليها قانونا وتثبت عدم جمعهم بين مهامهم وأي نشاط صيدلي آخر؛\n -5قائمة أسماء المستخدمين التقنيين وكذا الوثائق التي تثبت مؤهالتهم موقع عليها\nبصفة قانونية من لدن صاحب اإلذن المسبق بالموافقة؛\n -6حسب غرض المؤسسة ،قائمة اآلالت والتجهيزات والمعدات والسيما تلك\nالمخصصة لوزن المنتوجات الصيدلية وتصنيعها ومراقبتها وتوضيبها وتخزينها وحيازتها\nومناولتها وتغليفها وكذا الوسائل المخصصة لبيعها بالجملة وتوزيعها بالجملة مع احترام\nقواعد حسن إنجاز صنع األدوية وتوزيعها؛\n -7ثالث نسخ م شهود بمطابقتها لألصل من عقد تفويض العمليات مع اإلشارة إلى\nطبيعة العمليات التي سيتم تفويضها بموجب المادة 89من القانون رقم 17.04السالف\nالذكر ،عند االقتضاء؛\n -8النظام الداخلي للمؤسسة موقع عليه بصفة قانونية من قبل صاحب اإلذن المسبق\nبالموافقة ،أو مصادق عليه من قبل الجهاز التداولي ،إذا تعلق األمر بشركة.\nويجب أن يشير هذا النظام الداخلي إلى كيفيات سير المؤسسة وأن يوضح وجوبا\nكيفيات تدبير النفايات الصيدلية طبقا لمقتضيات القانون رقم 28.00المتعلق بتدبير النفايات\nوالتخلص منها والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "إذا اعتزمت المؤسسة الصيدلية استغالل أدوية أو منتجات تحتوي على عناصر مشعة\nاصطناعية أو حيازتها ،يجب على الصيدلي المقترح لشغل منصب الصيدلي المسؤول أن\nيدلي بشهادة تثبت حصوله على تكوين في صيدلة األشعة وإذا تعذر ذلك ،يجب عليه أن\nيصرح بالشخص المختص المؤهل لمساعدته طبقا لمقتضيات المادة 101من القانون السالف\nالذكر .ويجب أن يكون الشخص المذكور صيدليا مأذونا له قانونا بمزاولة الصيدلة وحاصال\nعلى نفس التكوين.\n\nالبند :2دراسة الطلب وتسليم اإلذن النهائي\n16"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يسلم األمين العام للحكومة اإلذن النهائي ،بعد موافقة وزارة الصحة واستطالع رأي\nالمجلس الوطني لهيئة الصيادلة داخل أجل 30يوما ابتداء من تاريخ التوصل بالموافقة\nواإلذن المذكورين.\nيسلم اإلذن النهائي بعد االطالع على اإلذن المسبق بالموافقة ومحضر زيارة مراقبة\nالمطابقة للمعايير التقنية المنصوص عليها في المادة 55أدناه والمنجزة وفقا ألحكام الفقرة\nالثالثة من المادة 76من القانون المشار إليه أعاله رقم 17.04والوثائق المنصوص عليها\nفي المادة 52أعاله .ويجب أن يشير صراحة إلى العناصر المضمنة في اإلذن المسبق\nبالموافقة ،وكذا إلى هوية الصيدلي المسؤول."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "طبقا ألحكام المادة 75من القانون السالف ذكره رقم ،17.04تحدد بقرار لوزير\nالصحة بعد استطالع رأي المجلس الوطني لهيئة الصيادلة ،المعايير التقنية التي يجب\nاستيفاؤها من لدن المؤسسات الصيدلية الصناعية والمؤسسات الصيدلية الموزعة بالجملة.\nتحدد وفق نفس المسطرة المعايير التقنية الخاصة بمؤسسات صنع الغازات الطبية\nوتوزيعها وبيعها."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "يتم تبليغ قرار اإلذن النهائي بفتح المؤسسة الصيدلية فورا إلى وزير الصحة والمجلس\nالوطني لهيئة الصيادلة وإلى عامل العمالة أو اإلقليم حيث ستقام المؤسسة الصيدلية.\n\nالفرع الثالث :مسطرة الموافقة على عمليات توسيع محال الصنع\nأو التخزين أو هما معا ،أو تعديلها أو نقلها\nالبند :1التوسيعات والتعديالت"
    },
    {
      "provision_ref": "art57",
      "chapter": "الفرع الثالث :مسطرة الموافقة على عمليات توسيع محال الصنع",
      "section": "57",
      "title": "المادة 57",
      "content": "طبقا لمقتضيات المادة 79من القانون رقم 17.04السالف الذكر ،يجب التصريح لدى\nاألمانة العامة للحكومة بكل مشروع توسيع أو تعديل للمحال الموجودة بالموقع أو المواقع\nالمبينة في اإلذن النهائي بفتح المؤسسة الصيدلية قبل الشروع في إنجازه.\nيجب كذلك التصريح لدى األمانة العامة للحكومة بكل تعديل آخر يمس عناصر الملف\nالتي تم على أساسها تسليم اإلذن النهائي قبل الشروع في إنجازه.\nيجب في كلتا الحالتين السالفتين ،أن يرفق التصريح بالمستندات والوثائق التي تبرر\nالتعديالت المزمع القيام بها."
    },
    {
      "provision_ref": "art58",
      "chapter": "الفرع الثالث :مسطرة الموافقة على عمليات توسيع محال الصنع",
      "section": "58",
      "title": "المادة 58",
      "content": "يبلغ األمين العام للحكومة موافقته إلى المؤسسة الصيدلية المعنية داخل أجل ال يتعدى\n 60يوما كاملة يحتسب ابتداء من تاريخ توصله بالتصريح ،بعد االطالع على موافقة وزير\nالصحة.\nغير أنه ،يتم توقيف هذا األجل إذا استوجب األمر القيام بتفتيش المؤسسة المعنية أو إذا\nطلب من هذه األخيرة استكمال عناصر ملف التصريح .وفي هذه الحالة ،يسري أجل جديد\nمدته 30يوما يبتدئ من تاريخ التوصل بالعناصر المطلوبة.\nيجوز لألمين العام للحكومة ،طبقا للفقرة الثالثة من المادة 79من القانون السالف\nالذكر رقم ،17.04أن يعترض بقرار معلل ،في األجل المحدد ،على التعديالت المقترحة\nبعد موافقة وزير الصحة."
    },
    {
      "provision_ref": "art59",
      "chapter": "الفرع الثالث :مسطرة الموافقة على عمليات توسيع محال الصنع",
      "section": "59",
      "title": "المادة 59",
      "content": "يبلغ األمين العام للحكومة قراره بالموافقة أو عند االقتضاء قراره بالتعرض إلى وزير\nالصحة وإلى المجلس الوطني لهيئة الصيادلة.\n\nالبند :2نقل محال الصنع أو التخزين أو هما معا"
    },
    {
      "provision_ref": "art60",
      "chapter": "الفرع الثالث :مسطرة الموافقة على عمليات توسيع محال الصنع",
      "section": "60",
      "title": "المادة 60",
      "content": "يجب أن يكون نقل محال الصنع أو التخزين أو هما معا ،خارج الموقع أو المواقع\nالمبينة في اإلذن النهائي بفتح مؤسسة صيدلية وكذا كل إحداث لموقع أو مواقع جديدة من\nقبل نفس المؤسسة الصيدلية ،موضوع إذن يسلمه األمين العام للحكومة طبقا ألحكام\nالمادتين 75و 76من القانون رقم 17.04السالف الذكر والمواد 45و 47و 49و 50و51\nوعند االقتضاء المواد 48و 52و 53من هذا المرسوم.\n\nالفرع الرابع :النيابات"
    },
    {
      "provision_ref": "art61",
      "chapter": "الفرع الرابع :النيابات",
      "section": "61",
      "title": "المادة 61",
      "content": "تطبيقا ألحكام البند األول من المادة 127من القانون المشار إليه أعاله رقم ،17.04\nيجب على الصيدلي المسؤول الذي يتغيب لمدة تقل عن ثالثة أشهر أن يوجه ،خمسة عشر\nيوما على األقل قبل التاريخ المقرر لغيابه ،تصريحا إلى األمين العام للحكومة ووزير\nالصحة والمجلس الوطني لهيئة الصيادلة ،مرفقا بالوثائق التي تثبت أن الصيدلي النائب عنه\nيستوفي الشروط الواردة في البند المذكور."
    },
    {
      "provision_ref": "art62",
      "chapter": "الفرع الرابع :النيابات",
      "section": "62",
      "title": "المادة 62",
      "content": "تطبيقا ألحكام البند الثاني من المادة 127من القانون السالف ذكره رقم ،17.04يجب\nعلى الصيدلي المسؤول الذي يتغيب لمدة تفوق ثالثة أشهر دون أن تتجاوز سنة واحدة أن\nيودع ،ستين يوما على األقل قبل التاريخ المقرر لغيابه ،طلب إذن نيابة لدى األمين العام\nللحكومة.\nيجب أن يرفق الطلب المذكور بالوثائق التي تثبت أن الصيدلي النائب عنه يستوفي\nالشروط الواردة في البند المذكور.\n18"
    },
    {
      "provision_ref": "art63",
      "chapter": "الفرع الرابع :النيابات",
      "section": "63",
      "title": "المادة 63",
      "content": "تطبيقا ألحكام المادة 129من القانون السالف ذكره رقم 17.04يجب على\nالصيدلي المسؤول الذي يرغب في إيقاف نشاطه بصفة نهائية أن يودع ،ستين يوما على\nاألقل قبل التاريخ المقرر إليقاف مهامه ،طلب إذن نيابة لدى األمانة العامة للحكومة\nمرفقا بالوثائق المنصوص عليها في البنود 1و 3و 4من المادة 52أعاله المتعلقة\nبالصيدلي المرشح للنيابة."
    },
    {
      "provision_ref": "art64",
      "chapter": "الفرع الرابع :النيابات",
      "section": "64",
      "title": "المادة 64",
      "content": "يسلم األمين العام للحكومة داخل أجل ال يتجاوز ستين يوما أذون النيابة بالنسبة للحاالت\nالمنصوص عليها في المادتين 62و 63أعاله بعد االطالع على تقرير بحث مفتشية الصيدلة\nوموافقة وزير الصحة واستطالع رأي المجلس الوطني لهيئة الصيادلة.\nيبلغ قرار اإلذن فورا إلى وزير الصحة وإلى المجلس الوطني لهيئة الصيدلة."
    },
    {
      "provision_ref": "art65",
      "chapter": "الفرع الرابع :النيابات",
      "section": "65",
      "title": "المادة 65",
      "content": "تطبيقا ألحكام المادة 128من القانون السالف الذكر رقم ،17.04يجب على الصيدلي\nالمندوب أو الصيدلي المساعد الذي يتغيب لمدة تفوق شهرا ،أن يودع ،ثالثين يوما على األقل\nقبل التاريخ المقرر لغيابه ،طلب إذن نيابة لدى األمانة العامة للحكومة.\nيسلم األمين العام للحكومة داخل أجل ال يتجاوز ثالثين يوما إذن النيابة بعد االطالع\nعلى تقرير بحث مفتشية الصيدلة وموافقة وزير الصحة واستطالع رأي المجلس الوطني\nلهيئة الصيادلة.\nيبلغ قرار اإلذن فورا إلى وزير الصحة وإلى المجلس الوطني لهيئة الصيادلة.\n\nالباب الخامس :أحكام مختلفة وختامية"
    },
    {
      "provision_ref": "art66",
      "chapter": "الباب الخامس :أحكام مختلفة وختامية",
      "section": "66",
      "title": "المادة 66",
      "content": "طبقا لمقتضيات المادة 96من القانون رقم 17.04السالف الذكر ،يجب على كل\nصيدلي ،بعد حصوله على اإلذن بالمزاولة ،أن يقيد نفسه ،حسب الحالة ،في جدول الهيئة\nالخاص ب:\n* مجلس الصيادلة المصنعين والموزعين بصفة صيدلي مسؤول أو صيدلي مندوب أو\nصيدلي مساعد أو صيدلي مدير تقني أو تجاري بناء على شهادة مسلمة له من قبل المؤسسة\nالصيدلية التي استخدمته؛\n* أو المجلس الجهوي لصيادلة الصيدليات للمكان الذي يتواجد به عنوانه المهني،\nبصفته صيدليا مالكا لصيدلية أو صيدلي شريك في صيدلية أو صيدلي مساعد بصيدلية بناء،\nحسب الحالة ،على قرار اإلذن بفتح مؤسسة صيدلية أو نقلها أو شهادة مسلمة من قبل صيدلي\nالصيدلية إلى الصيدلي المساعد األجير."
    },
    {
      "provision_ref": "art67",
      "chapter": "الباب الخامس :أحكام مختلفة وختامية",
      "section": "67",
      "title": "المادة 67",
      "content": "تحدد بقرار لوزير الصحة ،بعد استطالع رأي المجلس الوطني لهيئة الصيادلة قواعد\nحسن إنجاز األعمال الصيدلية المنصوص عليها في المادة 31من القانون رقم 17.04\nالسالف الذكر."
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب الخامس :أحكام مختلفة وختامية",
      "section": "68",
      "title": "المادة 68",
      "content": "تحدد بقرار لوزير الصحة ،بعد استطالع رأي المجلس الوطني لهيئة الصيادلة ،قواعد\nحسن إنجاز صنع األدوية وتوزيعها المنصوص عليها في المادة 20من القانون السالف\nالذكر رقم .17.04\nتحدد حسب نفس المسطرة قواعد حسن إنجاز الصنع والتوزيع الخاصة بمؤسسات\nصنع الغازات الطبية وتوزيعها وبيعها ،وكذا قائمة المواد الملوثة التي تستوجب معالجة\nخاصة والمنصوص عليها في المادة 87من القانون رقم 17.04المشار إليه أعاله."
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب الخامس :أحكام مختلفة وختامية",
      "section": "69",
      "title": "المادة 69",
      "content": "طبقا لمقتضيات المادتين 85و 90من القانون السالف الذكر رقم ،17.04تحدد بقرار لوزير\nالصحة ،بعد استطالع رأي المجلس الوطني لهيئة الصيادلة ،المهام التقنية للمدراء التقنيين\nوالمدراء التجاريين بالمؤسسات الصيدلية."
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب الخامس :أحكام مختلفة وختامية",
      "section": "70",
      "title": "المادة 70",
      "content": "يقصد باإلدارة في مدلول المواد 118و 119و 120و( 123النقط 1و 2و 3البند )2\nو 126من القانون رقم 17.04السالف الذكر وزارة الصحة.\nيقصد باإلدارة في مدلول المواد 82و 83و 102و( 123الفقرة األخيرة) و 139و149\nمن القانون رقم 17.04السالف الذكر األمين العام للحكومة.\nيقصد باإلدارة في مدلول المواد 89و( 97الفقرة الثالثة) و 130من القانون رقم\n 17.04السالف الذكر وزارة الصحة واألمانة العامة للحكومة."
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب الخامس :أحكام مختلفة وختامية",
      "section": "71",
      "title": "المادة 71",
      "content": "تطبيقا لمقتضيات المادة 97من القانون رقم 17.04السالف الذكر ،يجب على الصيدلي\nالمأذون له بمزاولة الصيدلة بالقطاع الخاص أن يخبر فورا ،بمجرد تعيينه في وظيفة\nعمومية ،حسب الحالة ،األمانة العامة للحكومة أو المجلس الوطني لهيئة الصيادلة الذي سلم\nله اإلذن بالمزاولة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "مع مراعاة أحكام المادة 159من القانون رقم 17.04السالف الذكر ،يدخل هذا\nالمرسوم حيز التنفيذ ابتداء من اليوم الثالثين الذي يلي تاريخ نشره بالجريدة الرسمية.\nغير أنه ،بالنسبة لملفات طلبات أذون إحداث أو نقل الصيدليات وأذون إحداث\nالمؤسسات الصيدلية الصناعية والمؤسسات الصيدلية الموزعة بالجملة المودعة لدى السلطة\nاإلدارية المحلية المختصة ،مقابل وصل ،قبل تاريخ دخول هذا المرسوم حيز التنفيذ ،وكذا\nتسليم األذون المتعلقة بها تظل خاضعة لمسطرة الدراسة المعمول بها قبل التاريخ المذكور.\n20"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير الداخلية واألمين العام\nللحكومة ووزيرة الصحة ،كل واحد منهم فيما يخصه.\n\nوحرر بالرباط في 5رجب 9( 1429يوليو .)2008\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :شكيب بنموسى.\nاألمين العام للحكومة،\nاإلمضاء :عبد الصادق الربيع.\nوزيرة الصحة،\nاإلمضاء :ياسمينة بادو.\n\n21"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}