{
  "id": "ma-adala-health-social-5554",
  "type": "statute",
  "title": "القانون رقم 21.24 المتعلق بنظام التأمين الإجباري الأساسي عن المرض الخاص بالأشخاص القادرين على تحمل واجبات الاشتراك الذين لا يزاولون أي نشاط مأجور أو غير مأجور",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nاستثناء من أحكام الفقرة األولى من المادة 7من القانون رقم 60.22المتعلق بنظام التأمين\nاإلجباري األساسي عن المرض الخاص باألشخاص القادرين على تحمل واجبات االشتراك\nالذين ال يزاولون أي نشاط مأجور أو غير مأجور ،وإلى غاية متم الشهر الثالث الموالي للشهر\nالذي ينشر فيه هذا القانون بالجريدة الرسمية ،يعفى من قضاء مدة التدريب المنصوص عليها\nفي المادة المذكورة المؤمنون الذين كانوا يستفيدون في تاريخ 30نوفمبر 2023من نظام\nالتأمين اإلجباري األساسي عن المرض الخاص باألشخاص غير القادرين على تحمل واجبات\nاالشتراك المنصوص عليه في الكتاب الثالث من القانون رقم 65.00المتعلق بالتأمين اإلجباري\nاألساسي عن المرض."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nخالفا ألحكام المادة 5من القانون السالف الذكر رقم 60.22يسري أثر التسجيل بالنسبة\nللمؤمنين المعنيين باإلعفاء المنصوص عليهم في المادة األولى أعاله ابتداء من\nفاتح يناير .2024"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nبالرغم من جميع األحكام المخالفة ،يستفيد المؤمنون المعنيون باإلعفاء المنصوص عليهم\nفي المادة األولى من هذا القانون من استرجاع المصاريف عن الخدمات المضمونة برسم نظام\nالتأمين اإلجباري األساسي عن المرض أو من تحملها من قبل الهيئة المكلفة بالتدبير ،التي تمت\nلفائدتهم منذ تاريخ سريان أثر تسجيلهم المنصوص عليه في المادة الثانية أعاله إلى غاية متم\nالشهر الثالث الموالي للشهر الذي ينشر فيه هذا القانون بالجريدة الرسمية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيتمم القانون رقم 60.22المتعلق بنظام التأمين اإلجباري األساسي عن المرض الخاص\nباألشخاص القادرين على تحمل واجبات االشتراك الذين ال يزاولون أي نشاط مأجور أو غير\nمأجور بالمادة 14المكررة التالية:"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "المكررة - .يتعين على اإلدارات والجماعات الترابية والهيئات العمومية ،التي\nتقدم دعما أو إعانة عمومية لألشخاص الخاضعين لنظام التأمين اإلجباري األساسي عن\n-3-\n\nالمرض المنصوص عليه في المادة األولى أعاله أن تتحقق ،بكل الوسائل المتاحة وال سيما\nبكيفية إلكترونية ،من كونهم مسجلين في النظام المذكور وفي وضعية سليمة في ما يتعلق بأداء\nمبالغ االشتراك المستحقة المنصوص عليها في المادة 12من هذا القانون ،قبل تمكينهم من\nاالستفادة من الدعم أو اإلعانة العمومية.\nتحدد بنص تنظيمي كيفيات التحقق المذكور.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}