{
  "id": "ma-adala-health-social-5789",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 43.95 القاضي بإعادة تنظيم الصندوق المغربي للتقاعد",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول",
      "section": "1",
      "title": "المادة 1",
      "content": "يظل الصندوق المغربي للتقاعد المحدث بالظهير الشريف بتاريخ فاتح شوال\n 2( 1348مارس )1930مؤسسة عامة تتمتع بالشخصية المعنوية واالستقالل المالي وتسري\nعليه من اآلن فصاعدا أحكام هذا القانون."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول",
      "section": "2",
      "title": "المادة 2",
      "content": "يخضع الصندوق المغربي للتقاعد لوصاية الدولة ،ويكون الغرض من هذه الوصاية\nالسهر على تقيد أجهزته المختصة بأحكام هذا القانون ،خصوصا ما يتعلق منها بالمهام\nالمسندة إليه ،والحرص بوجه عام فيما يخصه على تطبيق النصوص التشريعية والتنظيمية\nالمتعلقة بالمؤسسات العامة.\nويخضع الصندوق المغربي للتقاعد لمراقبة الدولة المالية المطبقة على المؤسسات\nالعامة وفق أحكام النصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول",
      "section": "3",
      "title": "المادة 3",
      "content": "يعهد إلى الصندوق المغربي للتقاعد بإدارة ما يلي:\n -1نظام المعاشات المدنية المحدث بالقانون رقم 011.71بتاريخ 12من ذي القعدة 1391\n( 30ديسمبر )1971كما وقع تغييره وتتميمه ؛\n -2المعاشات المدنية عن الزمانة المحدثة بالقانون المشار إليه أعاله رقم 011.71بتاريخ\n 12من ذي القعدة 30( 1391ديسمبر )1971؛\n -3نظام المعاشات العسكرية المحدث بالقانون رقم 013-71بتاريخ 12من ذي القعدة\n 30( 1391ديسمبر )1971كما وقع تغييره وتتميمه وتمديده ليشمل رجال التأطير والصف\nبالقوات المساعدة تطبيقا للظهير الشريف المعتبر بمثابة قانون رقم 1-74-92الصادر في 3\nشعبان 12( 1395أغسطس )1975المتعلق بانخراط رجال التأطير والصف بالقوات\nالمساعدة في نظام المعاشات العسكرية كما وقع تغييره وتتميمه ؛\n - 4المعاشات العسكرية عن الزمانة المحدثة بالظهير الشريف رقم 1-58-117بتاريخ 15\nمن محرم ( 1378فاتح أغسطس )1958كما وقع تغييره وتتميمه ؛\n -5معاشات الزمانة الممنوحة لرجال التأطير والصف بالقوات المساعدة تطبيقا للظهير\nالشريف المعتبر بمثابة قانون المشار إليه أعاله رقم 1-74-92بتاريخ 3شعبان 12( 1395\nأغسطس )1975؛\n -6نظام المعاشات الممنوحة للمقاومين وأراملهم وفروعهم وأصولهم تطبيقا للظهير الشريف\nرقم 1-59-075بتاريخ 6رمضان 16( 1378مارس )1959كما وقع تغييره وتتميمه ؛\n -7اإلعانات اإلجمالية الممنوحة لبعض قدماء المقاومين وأعضاء جيش التحرير ولخلفهم\nتطبيقا للظهير الشريف المعتبر بمثابة قانون رقم 1.76.534بتاريخ 15من شعبان 1396\n( 12أغسطس )1976كما وقع تغييره وتتميمه ؛\n -8المعاشات واإليرادات واإلعانات األخرى غير المشار إليها في الفقرات السابقة والمعهود\nفي تاريخ نشر هذا القانون بإدارتها عمال بنصوص تشريعية وتنظيمية خاصة ،إما إلى\nالوزير المكلف بالمالية أو إلى الصندوق المغربي للتقاعد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجوز أيضا للصندوق المغربي للتقاعد أن يحدث بعد موافقة السلطة المعهود إليها\nبالوصاية أنظمة تقاعد تكميلية اختيارية لفائدة المنخرطين فيه والمستحقين عنهم.\nالباب الثاني\nالتنظيم اإلداري والتسيير"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني",
      "section": "5",
      "title": "المادة 5",
      "content": "يدير الصندوق المغربي للتقاعد مجلس إدارة يتكون من:\n -1ستة ممثلين للدولة ؛\n -2ممثل للجماعات المحلية يتم انتخابه من طرف رؤساء المجالس الجماعية ؛\n -3ثال ثة ممثلين للمستخدمين المنخرطين في نظام المعاشات المدنية تنتخبهم هيئة متألفة من\nممثلي المستخدمين في حظيرة اللجان المتساوية األعضاء المنصوص عليها في النظام\nاألساسي العام للوظيفة العمومية والنظام األساسي الخاص بمستخدمي الجماعات واألنظمة\nاألساسية الخاصة بمستخدمي المؤسسات العامة المنخرطين في نظام المعاشات المدنية ؛\n -4ممثلين اثنين للمستخدمين المنخرطين في نظام المعاشات العسكرية تعينهما اإلدارة ؛\n -5ممثلين اثنين للمتقاعدين المنتمين لنظامي المعاشات المدنية والعسكرية تعينهما اإلدارة\nباقتراح من جمعيات المتقاعدين المؤسسة بوجه قانوني.\nوتحدد طريقة انتخاب وتعيين أعضاء مجلس اإلدارة بنص تنظيمي.\n\n5"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني",
      "section": "6",
      "title": "المادة 6",
      "content": "يتمتع مجلس اإلدارة بجميع السلط والصالحيات الالزمة إلدارة الصندوق المغربي\nللتقاعد.\nويجتمع مجلس اإلدارة بدعوة من رئيسه متى استلزمت حاجات الصندوق ذلك ومرتين\nعلى األقل عن كل سنة محاسبية:\n قبل 31ماي لحصر القوائم التركيبية الخاصة بالسنة المحاسبية المختتمة ؛ قبل 30نوفمبر لدراسة وحصر الميزانية وبرنامج العمل للسنة المحاسبية المقبلة.ويشترط لصحة مداوالت مجلس اإلدارة أن يحضرها أو يكون ممثال فيها ما ال يقل عن\nثلثي أعضائه .ويتخذ قراراته بأغلبية األصوات ،فإن تعادلت رجح الجانب الذي يكون فيه\nالرئيس.\nويمكن أن يقرر مجلس اإلدارة إحداث كل لجنة يحدد تأليفها وطريقة تسييرها وله أن\nيفوض إليها جزءا من صالحياته."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني",
      "section": "7",
      "title": "المادة 7",
      "content": "يدير شؤون الصندوق المغربي للتقاعد مدير.\nويتمتع المدير بجميع السلط والصالحيات الالزمة إلدارة الصندوق والتي يفوضها إليه\nمجلس اإلدارة .ويتولى تنفيذ قرارات مجلس اإلدارة وإن اقتضى الحال قرارات اللجنة المشار\nإليها في الفقرة األخيرة من المادة 6أعاله ،ويمثل الصندوق أمام المحاكم المختصة .ويمنح\nالمعاشات واإليرادات واإلعانات ويبلغ إلى المستفيدين منها براءات معاشات تتضمن حساب\nالتصفية المفصل.\nويمكن أن يفوض إليه مجلس اإلدارة تسوية قضايا معينة.\nوله أن يفوض تحت مسؤوليته جزءا من سلطه وصالحياته إلى األطر الذين يشغلون\nمناصب قيادية بالصندوق المغربي للتقاعد.\nويساعد المدير كاتب عام يعين وفق النصوص التنظيمية الجاري بها العمل ويسهر\nتحت سلطة المدير على تنسيق أعمال مختلف مصالح الصندوق ويمارس السلط التي يفوضها\nالمدير إليه.\n\n -2تم تغير الفقرة الثانية بالمادة الفريدة من الظهير الشريف رقم 1-01-207بتاريخ 10جمادى الثانية 30( 1422\nأغسطس )2001الصادر بتنفيذ القانون رقم : 84-00ج .ر.عدد 4932بتاريخ 17جمادى الثانية 1422\n( 6سبتمبر .)2001\n6"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتميما لألحكام التالية يكون الصندوق المغربي للتقاعد عضوا بحكم القانون في حظيرة\nلجان اإلعفاء المختصة إزاء الموظفين المدنيين والعسكريين ورجال القوات المساعدة:"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "من القانون المشار إليه أعاله رقم 011.71الصادر في 12من ذي القعدة 30( 1391ديسمبر )1971بإحداث نظام للمعاشات المدنية كما وقع تغييره وتتميمه؛"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "من القانون المشار إليه أعاله رقم 013-71الصادر في 12من ذي القعدة 1391( 30ديسمبر )1971بإحداث نظام للمعاشات العسكرية كما وقع تغييره وتتميمه؛"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث",
      "section": "9",
      "title": "المادة 9",
      "content": "أ-\n\nتتألف موارد الصندوق المغربي للتقاعد من:\n .1االقتطاعات من أجل المعاش وكذا االقتطاعات عن تصحيح الخدمات المترتبة\nعلى الموظفين والمستخدمين المنخرطين في نظامي المعاشات المشار إليهما في\nالفقرتين 1و 3من المادة 3أعاله ؛\n .2االقتطاعات والقنوات المحولة إلى الصندوق المغربي للتقاعد تطبيقا ألحكام:"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الثالث",
      "section": "23",
      "title": "المادة 23",
      "content": "من القانون السالف الذكر رقم 011.71بتاريخ 12من ذي القعدة 30( 1391ديسمبر )1971؛"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثالث",
      "section": "26",
      "title": "المادة 26",
      "content": "من القانون السالف الذكر رقم 013-71بتاريخ 12من ذي القعدة 30( 1391ديسمبر )1971؛"
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب الثالث",
      "section": "50",
      "title": "المادة 50",
      "content": "من القانون السالف الذكر رقم 011.71بتاريخ 12من ذيالقعدة 30( 1391ديسمبر )1971؛"
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الثالث",
      "section": "54",
      "title": "المادة 54",
      "content": "من القانون السالف الذكر رقم 013-71بتاريخ 12من ذي القعدة\n 30( 1391ديسمبر )1971؛"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تحدد طريقة تحديد مصاريف اإلدارة المشار إليها في البند أ 6 -من المادة 9أعاله وكذا\nإجراءات إرجاعها إلى الصندوق المغربي للتقاعد بموجب اتفاقية تبرم بين الصندوق المذكور\nمن جهة والدولة والجماعات المحلية والمؤسسات العامة من جهة أخرى."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تقوم الدولة والجماعات المحلية والمؤسسات العامة وكذا الهيئات الملحق بها المنخرطون\nفي نظامي المعاشات المدنية والعسكرية ،بدفع المساهمات واالقتطاعات والتكاليف األخرى\nالمستحقة عليها إلى الصندوق المغربي للتقاعد داخل اآلجال ووفق اإلجراءات المحددة بنص\nتنظيمي.\nويترتب على عدم القيام بالدفع المذكور داخل اآلجال المحددة وفقا للفقرة السابقة أداء\nزيادات عن التأخير تقدر على أساس متوسط سعر التوظيفات التي قام بها الصندوق المغربي\nللتقاعد خالل السنة المحاسبية السابقة .غير أن نسبة هذه الزيادات عن التأخير ال يمكن أن\nتكون بأي حال من األحوال أقل من متوسط سعر أذون الخزينة الثنين وخمسين أسبوعا\nالصادرة عن طريق المنافسة خالل نفس الفترة.\nويتحمل المشغل وحده الزيادات عن التأخير المذكورة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تتم مراقبة التوازن المالي لنظامي المعاشات المدنية والعسكرية سنويا بالنظر إلى كل\nنظام على حدة من خالل البيانين المحاسبي والحسابي المعدين في نهاية كل سنة محاسبية.\n\n9"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ضمانا لصرف التعويضات المقررة في نظامي المعاشات المدنية والعسكرية ،يؤسس\nالصندوق المغربي للتقاعد فيما يتعلق بالنظامين المذكورين الرصيد واالحتياطات التالية:\n -1فيما يتعلق بالتقاعد:\n رصيد احتياطي للتقاعد: -2فيما يتعلق بالزمانة:\n احتياطي عن التعويضات الحال أجلها ؛ -3فيما يتعلق بكل من التقاعد والزمانة وعن كل نظام:\n احتياطي عن التعويضات الحال أجلها وغير المؤداة.ولصرف التعويضات المرتبطة بأنظمة المعاشات واإليرادات واإلعانات المشار إليها في\nالفقرات 6و 7و 8من المادة 3من هذا القانون ،يؤسس:\n احتياطي عن التعويضات الحال أجلها ؛ احتياطي عن التعويضات الحال أجلها وغير المؤداة.وتحدد إجراءات تأسيس الرصيدين واالحتياطات التقنية المذكورة بنص تنظيمي .وتراجع\nمبالغ االشتراكات والمساهمات باقتراح من مجلس اإلدارة وفق الشروط واإلجراءات\nالمقررة في النصوص المطبقة على أنظمة المعاش المبينة في المادة 3من هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تستخدم األموال المتيسرة غير الالزمة لتسيير الصندوق المغربي للتقاعد في شكل:\n - 1قيم مملوكة للدولة أو مضمونة من لدنها ؛\n - 2سندات مسعرة في بورصة القيم أو متداولة في أي سوق منظمة أخرى ؛\n - 3مشتريات عقارية منجزة بإذن من السلطة المعهود إليها بالوصاية.\nيحدد توزيع الموارد على االستخدامات المذكورة بنص تنظيمي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجوز لمحاسبي الخزينة ومحاسبي المكتب الوطني للبريد والمواصالت التدخل لحساب\nالصندوق المغربي للتقاعد من أجل تحصيل الموارد وصرف المعاشات واإليرادات\nواإلعانات المرتبطة باألنظمة التي يتولى إدارتها.\nوتحدد شروط تنفيذ هذه الخدمات ودفع األجور عنها في إطار اتفاقيات تبرم بين\nالصندوق المغربي للتقاعد والهيئات المعنية.\n\n10"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يتمتع الصندوق المغربي للتقاعد ،فيما يتعلق بتحصيل ديونه ،بامتياز عام يرتب مباشرة\nبعد االمتياز العام الخاص بالخزينة.\nوفيما عدا الديون المستحقة على الدولة والجماعات المحلية ،يباشر تحصيل جميع الديون\nاألخرى المستحقة للصندوق المغربي للتقاعد وفقا ألحكام الظهير الشريف الصادر في 20من\nجمادى األولى 21( 1354أغسطس )1935بسن نظام للمتابعات في ميدان الضرائب المباشرة\nوالرسوم المعتبرة في حكمها والديون األخرى التي يستوفيها مأمورو الخزينة.\n\nالباب الرابع\nأحكام ضريبية"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع",
      "section": "17",
      "title": "المادة 17",
      "content": "تعفى االقتطاعات ألجل المعاش ومساهمات المشغلين من جميع الضرائب أو الرسوم.\nوتعفى من جميع رسوم التسجيل والتنبر:\n المقررات واألحكام والقرارات االستئنافية المتعلقة بتطبيق النصوص التشريعيةوالتنظيمية الخاصة بالمعاشات التي يديرها الصندوق المغربي للتقاعد ؛\n العقود والوثائق أيا كان نوعها الالزمة للحصول على تعويضات وكذا المخالصات ؛ مشتريات الصندوق المغربي للتقاعد ومبادالته واالتفاقيات المبرمة لصالحه.وال يطالب مسبقا بالرسم القضائي المستحق على الصندوق المغربي للتقاعد فيما يتعلق\nبالمنازعات المرتبطة بتطبيق النصوص التشريعية والتنظيمية الخاصة بالمعاشات التي يديرها.\n\nالباب الخامس\nأحكام متفرقة وانتقالية"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الخامس",
      "section": "18",
      "title": "المادة 18",
      "content": "يلحق تلقائيا بالصندوق المغربي للتقاعد لمدة سنتين الموظفون المرسمون والمتدربون\nالمزاولون مهامهم في تاريخ العمل بهذا القانون في قسم المعاشات بوزارة المالية واالستثمارات\nالخارجية.\nويمكن أن يدمج المعنيون باألمر بناء على طلبهم في أطر الصندوق المغربي للتقاعد وفق\nالشروط المحددة في النظام األساسي الخاص بموظفي الصندوق المذكور.\nوال يمكن بأي حال من األحوال أن تكون الوضعية النظامية التي يخولها النظام\nاألساسي المذكور للموظفين الذين تم إدماجهم تطبيقا للفقرة السابقة أقل فائدة من الوضعية\nالتي كانت للمعنيين باألمر في تاريخ إدماجهم.\nوتعتبر الخدمات التي أنجزها الموظفون المشار إليهم أعاله في اإلدارة كما لو أنجزت\nفي حظيرة الصندوق المغربي للتقاعد."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس",
      "section": "19",
      "title": "المادة 19",
      "content": "بالرغم عن جميع األحكام التشريعية المنافية ،يخضع المستخدمون المرسمون\nوالمتدربون العاملون بالصندوق المغربي للتقاعد لنظام المعاشات المدنية المحدث بالقانون\nالمشار إليه أعاله رقم 011.71بتاريخ 12من ذي القعدة 30( 1391ديسمبر.)1971"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الخامس",
      "section": "20",
      "title": "المادة 20",
      "content": "يستمر الخازن العام للمملكة ابتداء من تاريخ نشر هذا القانون ,في القيام لحساب الصندوق\nالمغربي للتقاعد بدفع المبالغ المتأخرة من المعاشات وذلك لفترة انتقالية تستغرق ثالث سنوات\nيمكن ،إن اقتضى الحال ،تجديدها بنص تنظيمي."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الخامس",
      "section": "21",
      "title": "المادة 21",
      "content": "تظل كسبا للصندوق المغربي للتقاعد العقارات وسندات المحفظة واألموال المودعة\nوالديون الراجعة للصندوق المغربي للتقاعد قبل تاريخ نشر هذا القانون."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الخامس",
      "section": "22",
      "title": "المادة 22",
      "content": "تنسخ جميع األحكام المنافية ألحكام هذا القانون والسيما منها:\n-\n\n-\n\nالظهير الشريف الصادر في فاتح شوال 2( 1348مارس )1930المتعلق بضبط\nالنظام المالي للصندوق المغربي للتقاعد؛\nالفقرات المتعلقة بالصندوق المغربي للتقاعد والصندوق الخاص بالمعاشات وصندوق\nاإليرادات العمرية من الفصل 14من الظهير الشريف رقم 1-59-074الصادر في\nفاتح شعبان 10( 1378فبراير )1959بإحداث صندوق اإليداع والتدبير ؛\nالفصالن 46و 48من القانون السالف الذكر رقم 011.71بتاريخ 12من ذي القعدة\n 30( 1391ديسمبر )1971كما وقع تغييره وتتميمه؛\nالفصالن 49و 52من القانون السالف الذكر رقم 013-71بتاريخ 12من ذي القعدة\n 30( 1391ديسمبر )1971كما وقع تغييره وتتميمه.\n12"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}