{
  "id": "ma-adala-health-social-5807",
  "type": "statute",
  "title": "ظهير شريف معتبر بمثابة قانون تنشأ بموجبه مؤسسة الشيخ زايد ابن سلطان",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :اسم المؤسسة وغرضها",
      "section": "1",
      "title": "المادة 1",
      "content": "تنشأ تحت الرئاسة الشرفية لصاحب السمو الشيخ زايد ابن سلطان وجاللتنا الشريفة\nمؤسسة ذات النفع العام ال تسعى الى الربح ،تتمتع بالشخصية المعنوية واالستقالل المالي\nويطلق عليها اسم “مؤسسة الشيخ زايد ابن سلطان\".\nيكون مقر المؤسسة المشار اليها أعاله بالرباط."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :اسم المؤسسة وغرضها",
      "section": "2",
      "title": "المادة 2",
      "content": "يكون الغرض االساسي لمؤسسة الشيخ زايد ابن سلطان:\n تقديم مختلف الخدمات الطبية للمرضى؛ - 1الجريدة الرسمية عدد 4220بتاريخ 27ربيع األول 15( 1414سبتمبر )1993ص .1615\n - 2تم تتميم وتغيير المادة ،1بمقتضى ظهير شريف رقم 1.14.126صادر في 3شوال 31 ( 1435يوليو )2014\nبتنفيذ القانون رقم 28.14القاضي بتغيير وتتميم الظهير الشريف المعتبر بمثابة قانون رقم 1.93.228الصادر في\n 22من ربيع األول 10 ( 1414سبتمبر ) 1993بإنشاء مؤسسة الشيخ زايد بن سلطان ،الجريدة الرسمية عدد 6282\nبتاريخ 17شوال 14( 1435أغسطس ،)2014ص .6378\n - 3تم تتميم وتغيير المادة ،2بمقتضى ،ظهير شريف رقم 1.22.1صادر في 18من جمادى اآلخرة 21( 1443\nيناير )2022بتنفيذ القانون رقم 43.21القاضي بتغيير وتتميم الظهير الشريف المعتبر بمثابة قانون رقم 1.93.228\nالصادر في 22من ربيع األول 10( 1414سبتمبر )1993المنشأة بموجبه مؤسسة الشيخ زايد ابن سلطان ،الجريدة\nالرسمية عدد 7060بتاريخ 24جمادى اآلخرة 27( 1443يناير ،)2022ص ،.371وظهير شريف رقم\n1.14.126سالف الذكر.\n إنشاء وإدارة مؤسسات العالج؛ ممارسة كل نشاط يهدف إلى خدمة المنظومة الصحية الوطنية وتعزيزها وكذا تحقيقأهداف المؤسسة ،وذلك من خالل شركات تحدثها لهذا الغرض أو تساهم فيها؛\n المساهمة في التعليم والتكوين والبحث في ميدان علوم الصحة طبقا للنصوصالتشريعية والتنظيمية الجاري بها العمل بالمملكة المغربية ،وال سيما عن طريق:\n إنشاء مؤسسات للتعليم العالي والبحث العلمي في المجال الطبي وشبه الطبي طبقا\nللمعايير التشريعية والتنظيمية الجاري بها العمل بالمملكة المغربية؛\n إنشاء مراكز للتكوين أو البحث أو هما معا في مجال الصحة؛\n إنجاز أعمال البحث في المجال الطبي والطب اإلحيائي أو التشجيع على القيام بها\nأو المشاركة فيها.\nويخضع فتح المؤسسات والمراكز المشار إليها أعاله واستغاللها وتسييرها ،حسب\nالحالة ،إلى النصوص التشريعية الجاري بها العمل بالمملكة المغربية مع مراعاة األحكام\nالخاصة الواردة في هذا القانون.\nوتشمل أهداف مؤسسة الشيخ زايد بن سلطان كذلك المساهمة على سبيل التعاون مع\nاإلدارات والهيات المعنية ،والسيما وزارة الصحة والمؤسسات الجامعية والمراكز االستشفائية\nالجامعية ،في:\n دراسة االمراض والوسائل الكفيلة بالوقاية منها ومحاربتها؛ المساهمة في تحمل مصاريف عالج األشخاص الحاملين لبطاقة نظام المساعدة الطبيةوفق كيفيات تحدد بنص تنظيمي؛\n القيام بأي عمل يكتسي صبغة اجتماعية أو إنسانية لفائدة األشخاص المعوزين؛ تنظيم برامج الوقاية في المجال الصحي بتنسيق مع وزارة الصحة والهياتوالمؤسسات والجمعيات العاملة في هذا الميدان؛\n التعاون مع أي هيئة أو جمعية أو مؤسسة أو إدارة تهدف داخل المغرب أو خارجهإلى تحقيق أهداف مماثلة وال سيما مؤسسة الشيخ خليفة بن زايد .\n\nالباب الثاني إدارة مؤسسة الشيخ زايد ابن سلطان"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني إدارة مؤسسة الشيخ زايد ابن سلطان",
      "section": "3",
      "title": "المادة 3",
      "content": "يدير مؤسسة الشيخ زايد ابن سلطان مجلس إداري ويسيرها رئيس مدير عام يعين بظهير\nشريف .\nيتألف المجلس اإلداري ،تحت رئاسة الرئيس المدير العام ،من 10أعضاء إلى 15عضوا\nيعينون بظهير شريف.\n - 4تم تغيير مقتضيات المادة ،3بمقتضى ظهير شريف رقم ،1.22.1سالف الذكر.\nوللمجلس أن يضم إليه بقصد االستشارة أي شخص يرى فائدة في حضوره اجتماعات\nالمجلس."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني إدارة مؤسسة الشيخ زايد ابن سلطان",
      "section": "4",
      "title": "المادة 4",
      "content": "تكون لمجلس االدارة جميع الصالحيات الالزمة لتحقيق أغراض مؤسسة الشيخ زايد ابن\nسلطان وضمان حسن سيرها.\nويتولى لذلك بوجه خاص:\n-\n\n-\n\nتحديد التوجهات العامة لمؤسسة الشيخ زايد ابن سلطان واتخاذ جميع التدابير الالزمة\nلتنفيذها؛\nوضع برنامج عمل مؤسسة الشيخ زايد بن سلطان :\nتقرير إنشاء المؤسسات أو المراكز المشار إليها في المادة 2أعاله\nالموافقة على اتفاقيات الشراكة المبرمة بين المؤسسة وشركائها قبل دخولها حيز\nالتنفيذ ،والسيما تلك التي تبرمها مع السلطات الحكومية والمؤسسات العمومية\nوالجامعية المعنية فيما يخص كيفيات مشاركة األساتذة الباحثين من كليات الطب\nوطب األسنان وأطباء القطاع العام في إنجاز مهام المؤسسة بما ال يؤثر على السير\nالعادي لهذه المؤسسات؛\nدراسة التقرير السنوي عن أعمال المؤسسة والموافقة عليه؛\nحصر ميزانيتها وحساباتها والقيام ،بهذه المناسبة ،بتحديد االعتمادات المرصدة\nلمستشفى الشيخ زايد.\nتحديد نظام العاملين الذين تستخدمهم مؤسسة الشيخ زايد ابن سلطان\n\nويكون لهذه المؤسسة ،زيادة على االشخاص الذين تستخدمهم عمال بنظامها االساسي،\nأن تستعين بموظفين تابعين لإلدارات العامة يلحقون بها وفق االحكام التشريعية المعمول بها\nلمزاولة وظائف إدارية أو فنية.\n وضع النظام الداخلي المتعلق بتسيير مؤسسة الشيخ زايد ابن سلطان والمؤسساتالعالجية التابعة لها.\n وضع النظام الداخلي المتعلق بسير المؤسسة ومجلس إدارتها وكذا األنظمة الداخليةللمؤسسات والمراكز التابعة لها.\nيمكن لمجلس اإلدارة أن يفوض بعض سلطه إلى الرئيس المدير العام.\n\n - 5تم تتميم وتغيير المادة ،4بمقتضى ،ظهير شريف رقم ، 1.22.1وظهير شريف رقم 1.14.126السالفي\nالذكر.\n5"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني إدارة مؤسسة الشيخ زايد ابن سلطان",
      "section": "5",
      "title": "المادة 5",
      "content": "يجتمع مجلس اإلدارة بدعوة من رئيسه كلما دعت إلى ذلك متطلبات المؤسسة وعلى\nاألقل مرة في السنة.\nيجوز ألعضاء مجلس اإلدارة أن يعينوا من يمثلهم في اجتماعات هذا المجلس بموجب\nتفويض لهذا الغرض"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني إدارة مؤسسة الشيخ زايد ابن سلطان",
      "section": "6",
      "title": "المادة 6",
      "content": "يرفع مجلس االدارة كل سنة إلى جاللتنا الشريفة تقريرا عن أعمال :مؤسسة الشيخ زايد\nابن سلطان.\nويعين المجلس عند اختتام كل سنة مالية خبيرا محاسبا ،مقيدا في جدول هيئة الخبراء\nالمحاسبين ،يتولى مراقبة التسيير المالي المؤسسة الشيخ زايد بن سلطان والمؤسسات والمراكز\nالتابعة لها وانتظام وسالمة حساباتها.\nيطلع الخبير المحاسب على جميع الوثائق الالزمة ألداء مهمته ويضع تقريرا عن األعمال\nالرقابية التي قام بها ويبدي رأيه في تسيير مؤسسة الشيخ زايد بن سلطان والمؤسسات والمراكز\nالتابعة لها ،ويضاف هذا التقرير إلى التقرير السنوي عن أعمال المؤسسة الذي يرفع الى جاللتنا\nالشريفة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتمتع الرئيس المدير العام بجميع الصالحيات الالزمة لتسيير المؤسسة .ويتولى لهذه\nالغاية القيام بالمهام التالية:\n-\n\nتمثيل مؤسسة الشيخ زايد ابن سلطان في عالقاتها مع جميع اإلدارات والغير فيما\nيتعلق بالقضايا المفوضة اليه من مجلس االدارة؛\nمباشرة جميع األعمال التحفظية وتمثيل المؤسسة في المحاكم؛\nإلزام نفقات مؤسسة الشيخ زايد ابن سلطان عن طريق إبرام تصرفات أو عقود أو\nصفقات باسمها ومسك محاسبة مصروفاتها ومواردها؛\nإدارة شؤون جميع المؤسسات والمراكز التابعة لمؤسسة الشيخ زايد بن سلطان؛\nا ستصدار موافقة مجلس االدارة على تعيين المرشحين لشغل المناصب القيادية\nاالدارية والفنية في مؤسسة الشيخ زايد ابن سلطان؛\nتعيين العاملين بهذه المؤسسة من غير الذين سبقت االشارة إليهم أعاله؛\nإعداد التقرير االدبي والمالي عن أعمالها وتسييرها وتقديمه كل سنة إلى مجلس\nاالدارة.\n\n - 6تم نسخ وتعويض أحكام المادة ،5بمقتضى المادة 2من ظهير شريف رقم 1.22.1السالف الذكر.\n - 7تم تتميم وتغيير المادة ،6بمقتضى ،ظهير شريف رقم 1.14.126السالف الذكر.\n - 8تم تتميم وتغيير المادة ،7بمقتضى ،ظهير شريف رقم 1.22.1السالف الذكر ،وظهير شريف رقم\n1.14.126السالف الذكر.\nيساعد الرئيس المدير العام في مهامه ،مدير منتدب وكاتب عام يعينان من لدنه .\nيجوز للرئيس المدير العام أن يفوض بعض صالحياته للمدير المنتدب .\nإذا تغيب الرئيس المدير العام أو عاقه عائق ،مارس المدير المنتدب مهامه المنصوص\nعليها في هذه المادة\n\nالباب الثالث مدير مستشفى الشيخ زايد\nالمواد من 8الى 11\nنسخت\n\nالباب الرابع :النظام المالي لمؤسسة الشيخ زايد ابن سلطان"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الرابع :النظام المالي لمؤسسة الشيخ زايد ابن سلطان",
      "section": "12",
      "title": "المادة 12",
      "content": "تشمل موارد مؤسسة الشيخ زايد ابن سلطان:\n-\n\nعائد األموال الموقوفة عليها؛\nعائد المنقوالت والعقارات المملوكة لها؛\nحصيلة الخدمات التي تقدمها خصوصا خدمات المؤسسات والمراكز التابعة لها؛\nحصيلة تسويق نتائج األبحاث والدراسات واألعمال التي تنجزها المؤسسات\nوالمراكز التابعة لها؛\nعائدات المساهمة في رأسمال الشركات؛\nاالعانات التي تتلقاها من أي هيئة وطنية أو دولية خاصة كانت أو عامة؛\nالهبات والوصايا؛\nالعائدات األخرى."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الرابع :النظام المالي لمؤسسة الشيخ زايد ابن سلطان",
      "section": "13",
      "title": "المادة 13",
      "content": "تخضع محاسبة مؤسسة الشيخ زايد ابن سلطان والمؤسسات والمراكز التابعة لها القواعد\nالمحاسبة التجارية."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :النظام المالي لمؤسسة الشيخ زايد ابن سلطان",
      "section": "14",
      "title": "المادة 14",
      "content": "تعفى مؤسسة الشيخ زايد ابن سلطان من جميع الضرائب والرسوم على الواردات أيا\nكان نوعها فيما يتعلق بالمعدات واألدوات وسلع التجهيز التي تتملكها مباشرة بنفسها أو بواسطة\nمؤسسة من مؤسسات االئتمان التأجيري ،وتكون الزمة لتحقيق االغراض المحددة لها بمقتضى\nظهيرنا الشريف هذا المعتبر بمثابة قانون.\n - 9تم نسخ أحكام الباب الثالث ،بمقتضى المادة 3من ظهير شريف رقم 1.22.1السالف الذكر .\n - 10تم تتميم وتغيير المادة ،12بمقتضى ،ظهير شريف رقم 1.22.1و ظهير شريف رقم 1.14.126السالفي\nالذكر.\n - 11تم تتميم وتغيير المادة ،13بمقتضى ،ظهير شريف رقم 1.14.126السالف الذكر.\nوتعفى أيضا من الضريبة على القيمة المضافة:\n عن المعدات واألدوات وسلع التجهيز المشار اليها في الفقرة السابقة التي تتملكها فيالمغرب بنفسها أو بواسطة مؤسسة من مؤسسات االئتمان التأجيري؛\n عن الخدمات التي تؤديها في نطاق االغراض المحددة لها في ظهيرنا الشريف هذاالمعتبر بمثابة قانون.\nوتعفى مؤسسة الشيخ زايد ابن سلطان ،زيادة على االعفاءات المقررة أعاله ،من جميع\nالضرائب والرسوم وغيرها من االقتطاعات الضريبية عن االعمال والنشاطات والعمليات التي\nتقوم بها وعن العائدات المرتبطة بها سواء كانت تلك الضرائب والرسوم واالقتطاعات ذات\nطابع وطني أو محلي وسواء كانت قائمة اآلن أو ستفرض في المستقبل."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :النظام المالي لمؤسسة الشيخ زايد ابن سلطان",
      "section": "15",
      "title": "المادة 15",
      "content": "يعتبر مبلغ الهبات النقدية وقيمة الهبات العينية التي يمنحها االشخاص الطبيعيون\nوالمعنويون مؤسسة الشيخ زايد ابن سلطان بمثابة تكاليف تخصم من وعاء الضريبة وفق أحكام\nالمادة )9( 7من القانون رقم 24.86المتعلق بالضريبة على الشركات أو المادة )1( 9من\nالقانون رقم 17.89المتعلق بالضريبة العامة على الدخل."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ال تخضع مؤسسة الشيخ زايد ابن سلطان االحكام الظهير الشريف رقم 1.59.271\nالصادر في 17من شوال 14( 1379أبريل )1960بتنظيم مراقبة الدولة المالية على المكاتب\nوالمؤسسات العامة والشركات ذات االمتياز وعلى الشركات والهيئات التي تحصل على\nمساعدة مالية من الدولة أو شخص من أشخاص القانون العام."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "ينشر ظهيرنا الشريف هذا المعتبر بمثابة قانون في الجريدة الرسمية.\nوحرر بالرباط في 22من ربيع األول 10( 1414سبتمبر .)1993\nوقعه بالعطف:\nالوزير األول،\nاالمضاء :محمد كريم العمراني.\n\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}