{
  "id": "ma-adala-health-social-5944",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 65.00 بمثابة مدونة التغطية الصحية الأساسية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "شروط وكيفيات إرجاع وتحمل مصاريف الخدمات الطبية المضمونة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "في حالة االستشفاء تطبق نسب التغطية المشار إليها في المادة األولى أعاله ،على مجموع\nالخدمات المقدمة بما فيها تلك المقدمة في إطار االستشفاء بالنهار.\nتحدد الخدمات الممكن تحمل مصاريفها في إطار االستشفاء بالنهار بقرار الوزير\nالصحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يشمل إرجاع أو تحمل مصاريف العالجات المتعلقة باالستشفاء اإلقامة بالمستشفى\nوأتعاب األعمال الطبية والجراحية وشبه الطبية وأعمال التحاليل البيولوجية الطبية والطب\nاإلشعاعي والفحوصات الطبية المصورة والفحوصات الوظيفية وطب األسنان وأعمال التقويم\nالوظيفي والترويض الطبي وكذا األدوية ،على أساس التعريفة المرجعية الوطنية.\n\n - 1الجريدة الرسمية عدد 5344بتاريخ 12رجب 18( 1426أغسطس )2005ص .2309\n2"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يشمل إرجاع أو تحمل المصاريف المتعلقة باالستشفاء األجهزة التعويضية والبدائل\nالطبية واآلالت الطبية وأدوات االنغراس الطبي الضرورية للقيام باألعمال الطبية وذلك على\nأساس التعريفة المرجعية الوطنية ،وأكياس الدم البشري ومشتقاته ذات العمر القصير على\nأساس األجرة المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتم إرجاع المصاريف في شكل مبلغ جزافي إذا تعلق األمر بما يلي:\n −النظارات الطبية؛\n −األجهزة التعويضية والبدائل الطبية؛\n −اآلالت الطبية وأدوات االنغراس الطبي؛\n −تقويم األسنان بالنسبة لألطفال.\nوتحدد المبالغ الجزافية المرجعية في إطار التعريفة الوطنية المرجعية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتم إرجاع المبلغ الجزافي للنظارات الطبية كل سنتين ابتداء من آخر وصفة طبية غير\nأن هذا األجل يقلص إلى سنة واحدة عندما يتعلق األمر بطفل يقل عمره عن 12سنة أو يساويها.\nوال يترتب على تجديد الهيكل أو الزجاج المفقودين أو اللذين أصابهما التلف قبل انصرام\nهذه المدة أي إرجاع المصاريف."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تحدد بقرار لوزير الصحة قائمة األجهزة التعويضية والبدائل الطبية المقبول إرجاع\nمصاريفها أو تحملها في إطار التأمين اإلجباري األساسي عن المرض وكذا قائمة اآلالت\nالطبية وأدوات االنغراس الطبي.\nويحدد هذا القرار أيضا ،قائمة األجهزة التعويضية والبدائل الطبية واآلالت الطبية\nوأدوات االنغراس الطبي التي يخضع إرجاع مصاريفها أو تحملها للموافقة المسبقة للهيئة\nالمكلفة بالتدبير.\nوتغطي هذه المبالغ الجزافية مصاريف اقتناء األجهزة التعويضية والبدائل الطبية واآلالت\nالطبية وأدوات االنغراس الطبي أو تركيبها أو استئجارها أو ،عند االقتضاء ،إصالحها أو\nتجديدها ،وتشمل هذه المبالغ الجزافية أيضا إرجاع مصاريف أنظمة الربط والتوابع األخرى\nالضرورية الشتغال األجهزة.\nال يمكن للمستفيد أن يطالب إال بجهاز واحد عن كل إعاقة غير أنه يحق للضحايا الذين\nفقدوا عضوا من أعضائهم ،قبل الحصول على األجهزة النهائية االستفادة من جهاز مؤقت بعد\nاستطالع رأي الطبيب المراقب التابع لهيئة التدبير.\nال يمكن تجديد جهاز ما إال بعد انصرام مدة سنتين وال يتم منحه إال في حالة ما إذا أصبح\nهذا الجهاز غير صالح لالستعمال وثبت أنه من غير الممكن إصالحه أو إذا كانت التغييرات\nالتي لحقت بحالة المستفيد تبرر ذلك ،وفي هذه الحالة األخيرة وعندما يتعلق األمر بطفل يقل\nعمره عن 18سنة أو يساويها ،يمكن أن يتم التجديد قبل انصرام أجل سنتين.\nيكون المستفيد مسؤوال عن حراسة وصيانة أجهزته .ويتحمل المستفيد النتائج المترتبة\nعن تدهور األجهزة أو فقدانها عن قصد أو بسبب خطأ جسيم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تحصر قائمة األدوية المقبول إرجاع مصاريفها بقرار الوزير الصحة حسب الخدمة\nالطبية المقدمة ،ويتم إعداد هذه القائمة باالستناد إلى التسمية المتعارف عليها دوليا وإلى الفئة\nالعالجية للدواء مع بيان طريقة تقديمه وشكله.\nيتم إرجاع مصاريف أي مستحضر من المستحضرات الصيدلية على أساس الثمن\nالعمومي للدواء الجنيس للمستحضر المرجعي في حالة وجوده والذي يحمل نفس اإلسم\nالمتعارف عليه دوليا.\nغير أنه يمكن إعفاء المستفيد كليا أو جزئيا من المصاريف الباقية على عاتقه من طرف\nالهيئة الم كلفة بالتدبير عندما تكون األدوية المقبول إرجاع مصاريفها مخصصة لعالج مرض\nخطير أو ترتب عنه عجز يتطلب عالجات طويلة األمد أو باهضة الثمن.\nتحدد بقرار لوزير الصحة قائمة األدوية التي تخول اإلعفاء الكلي أو الجزئي من\nالمصاريف الباقية على عاتق المستفيد.\nعندما تندرج جزيئة غير واردة في قائمة األدوية المقبول إرجاع مصاريفها ضمن\nبروتوكول مصادق عليه في إطار توافق عالجي تتضمنه االتفاقية الوطنية ،فإن إرجاع\nالمصاريف يتم على أساس الثمن العمومي لهذه الجزيئة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تحدد بقرار لوزير الصحة قائمة األمراض الخطيرة أو األمراض التي ترتب عنها عجز\nيتطلب عالجا طويل األمد أو باهض الثمن يخول الحق في اإلعفاء وفقا لمقتضيات المادة 9\nمن القانون رقم 65.00المشار إليه أعاله.\nتحدد هذه القائمة مع اعتبار تواتر المرض وخطورته وخصوصا بالنظر إلى العجز أو\nاإلعاقة المترتبة عليه وإزمانه وشدة المراضة التي يكون مسؤوال عنها وتكلفة تحمل مصاريفه.\nغير أنه يمكن بصفة استثنائية تحمل مصاريف األمراض النادرة المزمنة و /أو المكلفة\nغير الواردة في القائمة المذكورة من طرف الهيئة المكلفة بالتدبير باقتراح من المراقبة الطبية\nوبعد استطالع رأي الوكالة الوطنية للتأمين الصحي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يقرر إعفاء المؤمن من الجزء الباقي على عاتقه بعد دراسة الحالة من لدن الهيئة المكلفة\nبالتدبير المعنية واستطالع رأي المراقبة الطبية ،كل ستة أشهر قابلة للتجديد وفقا للشروط\nنفسها.\nيجب أن يكون رفض اإلعفاء المذكور من طرف الهيئة المكلفة بالتدبير معلال وأن يبلغ\nإلى الطالب بواسطة رسالة مضمونة ،ويمكن للطالب أن يطعن في هذا القرار لدى الوكالة\nالوطنية للتأمين الصحي التي تقوم بدراسته وفقا ألحكام المادة 38أبناء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتم إرجاع مصاريف خدمات العالج بناء على وثائق اإلثبات المطلوبة ومن بينها ورقة\nالعالجات الموقعة من طرف المهني أو المهنيين الممارسين .ويتم اإلرجاع على أبعد تقدير\nداخل تسعين يوما التي تلي تاريخ إيداع أو إرسال الملف الذي يثبت المصاريف المدفوعة\nباستثناء الحاالت التي تكون موضوع نزاع.\nوفي هذه الحاالت ،وعندما تشهد المراقبة الطبية على صحة الخدمات المتنازع في شأنها،\nيجب أن يتم إرجاع المصاريف داخل الثالثين يوما الموالية على أبعد تقدير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب إرسال ورقة العالجات أو تقديمها وكذا وثائق اإلثبات إلى الهيئة المكلفة بالتدبير\nالمعنية خالل الشهرين المواليين األول عمل طبي ما لم يتعلق األمر بعالج طبي متواصل،\nوفي هذه الحالة األخيرة ،يجب تقديم الملف خالل الستين يوما الموالية لنهاية العالج.\nباستثناء حالة القوة القاهرة ،يؤدي عدم مراعاة اإلجراءات المشار إليها في الفقرة السابقة\nإلى سقوط الحق في إرجاع مصاريف الخدمات موضوع الملف."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب إبالغ حاالت الحمل التي تمت معاينتها طبيا إلى الهيئة المكلفة بالتدبير سنة ()6\nأشهر على األقل قبل التاريخ المتوقع للوالدة.\nيشمل الحق في الخدمات الطبية المضاعفات المحتملة للحمل والوالدة وتوابعها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تحدد بقرار لوزير الصحة شروط ومراحل التتبع الطبي للحمل وتوابع الوالدة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "في حالة حمل مرضية أو توابع والدة مرضية ،فإن خدمات التأمين الصحي تقدم ابتداء\nمن المعاينة الطبية للحالة الصحية المستفيدة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن للهيئات المكلفة بالتدبير أن تقوم بإرجاع مصاريف العالجات المقدمة خارج التراب\nالوطني للمستفيد من التأمين اإلجباري عن المرض الذي قد يصاب فجأة بمرض خالل تواجده\nفي الخارج .ويتم إرجاع هذه المصاريف وفقا لنفس النسب ونفس الشروط كما لو تم تقديم\nالعالجات بالمغرب.\nعندما ال يمكن تقديم العالجات التي تستوجبها طبيا الحالة الصحية للمستفيد من التأمين\nاإلجباري األساسي عن المرض بالمغرب ،يجوز للمستفيد أن يتقدم بطلب لدى الهيئة المكلفة\nبالتدبير التي ينتمي إليها قصد الحصول على الموافقة المسبقة لتحمل مصاريف العالج بمؤسسة\nللعالج بالخارج.\nيحدد وزير الصحة قائمة الفحوصات أو العالجات التي تبرر التنقل إلى الخارج.\nتمنح الموافقة المسبقة باألولوية المؤسسات العالج االجنبية التي أبرمت مع الهيئة المكلفة\nبالتدبير اتفاقية للعالج تحدد على وجه الخصوص شروط تحمل مصاريف عالج المستفيد\nوكيفيات إرجاع المصاريف.\nيعرض مشروع االتفاقية قبل التوقيع عليه على الوكالة الوطنية التأمين الصحي قصد\nإبداء رأيها بشأنه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب أن تقدم العالجات للمستفيدين وفقا لألحكام التشريعية والتنظيمية الجاري بها العمل\nفي هذا الميدان مع احترام شروط االتفاقيات الوطنية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تقدم االستشارات الطبية والعالجات الخارجية بعيادة المهني المدارس ،باستثناء حالة\nاالستشفاء أو تعذر تنقل المستفيد بسبب حالته الصحية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب أن يكون كل تحمل للمصاريف موضوع موافقة مسبقة من قبل الهيئة المكلفة\nبالتدبير."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب أن يحرر طلب الموافقة المسبقة من طرف الطبيب المعالج ويوضع في طي سري\nويتضمن البيانات الطبية التالية:\n - 1موضوع تحمل مصاريف عالج المريض وطبيعة المرض ومعامل العمل المهني\nطبقا للمصنفات المعمول بها؛\n - 2االختصاص أو االختصاصات المعنية وعند االقتضاء المدة المحتملة لالستشفاء\nبالنسبة لكل تخصص طبي أو جراحي؛\n -3التحاليل البيولوجية الطبية وفحوصات الطب اإلشعاعي والفحوصات الطبية\nالمصورة والفحوصات الوظيفية المطلوبة والمبررة؛\n -4نوع العالج الموصى به للمريض سواء أكان طبيا أم جراحيا.\n\n6"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "ال يمكن مباشرة العالجات موضوع طلب الموافقة المسبقة إال بعد التوصل بجواب الهيئة\nالمكلفة بالتدبير .ويجب أن يصدر الجواب على أبعد تقدير خالل 48ساعة الموالية إلبداع طلب\nالموافقة المسبقة.\nغير أنه في حالة االستعجال ،فإن المريض يتم إدخاله فورا إلى المؤسسة وتقدم له\nالعالجات ويجب إرسال طلب الموافقة المسبقة إلى الهيئة المكلفة بالتدبير دون تأخير."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "بالنسبة لدفع مصاريف الخدمات المقدمة في إطار مبدا الطرف الثالث المؤدي ،يوجه\nمقدم خدمات العالج إلى الهيئة المكلفة بالتدبير ،بمجرد خروج المريض وعلى أبعد تقدير داخل\nأجل ال يتعدى ثالثة أشهر ،ملفا يتضمن على وجه الخصوص الوثائق التالية:\n −الوثيقة األصلية لتحمل المصاريف التي يجب أن ترفق بها نسخة من بطاقة تسجيل\nالمؤمن وعند االقتضاء ،نسخة من البطاقة الوطنية للمستفيد إذا كان شخصا غير\nالمؤمن؛\n −فاتورات األتعاب مفصلة ومختومة وموقع عليها من طرف المهنيين الممارسين\nويبين فيها معامل األعمال واألتعاب المطابقة لها .ويجب أن يتم إعداد هذه\nالفاتورات طبقا لمقتضيات االتفاقية الوطنية؛\n −فاتورة مؤسسة العالجات تتضمن تفصيل المصاريف وعلى وجه الخصوص\nأتعاب المهنيين الممارسين والجزء الباقي على عائق المؤمن ،وتكون الفاتورة\nمختومة من طرف مؤسسة العالجات وموقعا عليها من طرف المؤمن أو إذا عاقه\nعائق من طرف واحد من ذوي حقوقه يوكله عنه بصفة قانونية؛\nيشهد توقيع المؤمن أو ذوي حقوقه عند االقتضاء ،على حقيقة العالجات المقدمة وصحة\nالفاتورة؛\n −عند االقتضاء ويطلب خطي من الطبيب المراقب ،تقرير عن االستشفاء يوجه في\nعلي سري.\nيترتب على كل عملية استشفاء إعداد فاتورة واحدة أصلية ويجب أن تحمل النسخ أو\nالنظائر خاتم مؤسسة العالجات."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يمكن أن يشكل عدم انضمام مقدم عالجات طبية إلى االتفاقية الوطنية سببا من أسباب\nرفض تحمل المصاريف من طرف الهيئة المكلفة بالتدبير."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "بالنسبة لكل مرض أو حادثة ،تتم معاينة العالجات التي تلقاها المستفيدون بواسطة أوراق\nعالجات معدة وفقا للنموذج المحدد في إطار االتفاقية الوطنية.\n\n7"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب أن تتضمن ورقة العالجات وصفات الطبيب المعالج وأن يبين فيها على وجه\nالخصوص:\n - 1هوية المؤمن؛\n - 2هوية المريض إذا كان شخصا آخر غير المؤمن؛\n - 3هوية المهني الممارس وعند االقتضاء هوية المساعد الطبي أو الصيدلي أو مختبر\nالتحليالت الطبية أو عيادة الطب اإلشعاعي أو المزود؛\n -4بيان الموافقة المسبقة عند الضرورة؛\n -5بيان تقديم وصفات خاصة مكتوبة في حالة وجودها وكذا عند االقتضاء األعمال التي\nأنجزت في هذا الشأن؛\n -6مبلغ االتعاب الطبية والعالجات شبه الطبية المؤدى من طرف المؤمن وعند االقتضاء\nمبلغ فاتورة الصيدلي أو المختبر أو المزود وكذا بيان الوفاء بها.\nوعالوة على ذلك ،تجب اإلشارة إلى تقديم العالجات يوما بيوم في حدود وصفة الطبيب\nالمعالج .وال يجوز بأي حال من األحوال أن يرفض المهني المدارس مل ،ورقة العالجات\nللمريض."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يسن وزير الصحة باقتراح من الوكالة الوطنية للتأمين الصحي ،اإلجراءات الضرورية\nللتتبع الطبي للمؤمنين وعلى وجه الخصوص تلك المتعلقة بوضع البطاقة الصحية أو أية دعامة\nمماثلة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تباشر المفاوضات الرامية إلى إبرام االتفاقيات الوطنية بمبادرة من الوكالة الوطنية\nللتأمين الصحي وتحت إشرافها وفقا للشروط المحددة بمقتضيات القانون رقم 65.00السالف\nالذكر وحسب الكيفيات المبينة في هذا المرسوم."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "ال يمكن أن تتجاوز المفاوضات المتعلقة بإبرام االتفاقيات الوطنية اجال أقصاء ستة أشهر.\nوإذا لم يتم االتفاق داخل هذا األجل ،يجدد وزير الصحة العمل باالتفاقية الوطنية السابقة عند\nوجودها ،فإن لم توجد ،يحدد تعريفات تنظيمية بعد استطالع رأي الوكالة الوطنية للتأمين\nالصحي.\nتبرم االتفاقيات الوطنية لمدة ال تقل عن ثالث سنوات ،ويصادق عليها بقرار الوزير\nالصحة.\nيحدد وزير الصحة بقرار قواعد فوترة الخدمات الطبية بناء على اقتراح من الوكالة\nالوطنية للتأمين الصحي."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يحدد وزير الصحة بقرار اإلطار االتفاقي النموذجي بالنسبة لكل اتفاقية وطنية باقتراح\nمن الوكالة الوطنية للتأمين الصحي وذلك بعد استطالع رأي المجالس الوطنية للهيئات المهنية\nالمعنية ،وعند عدم وجودها يستطلع رأي المنظمات المهنية ذات الطابع الوطني األكثر تمثيال."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تبلغ الهيئة المكلفة بالتدبير كل عدم احترام أو خرق المقتضيات االتفاقية الوطنية إلى\nالوكالة الوطنية للتأمين الصحي التي تخير بدورها الهيئة المهنية المعنية ،ويجوز للوكالة بعد\nأن تطلب من الممارس تقديم توضيحاته المكتوبة إلى اللجنة المختصة الواردة في الفقرة بعده\nحول الشكوى المقدمة ضده أن تقرر وضعه خارج االتفاقية لمدة ال تتجاوز سنة واحدة .وعند\nانصرام هذا األجل بعاد إدماج الممارس تلقائيا في االتفاقية الوطنية.\nيقرر الوضع خارج االتفاقية الوطنية أو إعادة اإلدماج فيها من طرف اللجنة المختصة\nالدائمة المحدثة لهذا الغرض من طرف المجلس اإلداري للوكالة ويبلغ القرار إلى المعني باألمر\nمن طرف مدير المؤسسة المذكورة.\nوفي حالة العود ،يقرر الوضع خارج االتفاقية تلقائيا وفقا لألشكال نفسها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يعرض كل خالف حول تطبيق بند أو عدة بنود من االتفاقية على الوكالة الوطنية للتأمين\nالصحي إلبداء رأيها.\nيلزم رأي الوكالة األطراف."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تحدد بنود التعريفات الواردة في االتفاقية باالستناد إلى مصنف األعمال المهنية ومصنف\nاألعمال البيولوجية الطبية ومصنف األعمال شبه الطبية الجاري بها العمل والمراجع الطبية\nالمحتج بها المعدة على اساس البروتوكوالت العالجية ،في حالة وجودها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "للقيام بالمراقبة الطبية المشار إليها في الباب الثالث من القانون رقم 65.00تتوفر الهيئات\nالمكلفة بالتدبير على هيئة خاصة لألطباء والصيادلة وأطباء األسنان المراقبين ،ويمكن للهيات\nالمكلفة بالتدبير إبرام اتفاقية لالستعانة بمهنيين ممارسين وصيادلة خارجيين.\n\n9"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تنجز المراقبة الطبية حسب الحالة على ملف المريض أو في مكان االستشفاء أو بواسطة\nزيارة إلى المنزل أو بصفة استثنائية عن طريق استدعاء المستفيد.\nتنجز زيارة المراقبة بشكل مفاجئ بمبادرة من المهني الممارس.\nيجوز للمهني الممارس أن يطلب أو يقوم بكل فحص أو خبرة مضادة برى أنها ضرورية\nوذلك على نفقة الهيئة المكلفة بالتدبير ،وله الحق في أن يطلع بكل حرية على الملف الطبي\nوجميع المعلومات أو الوثائق اإلدارية ذات الطابع الفردي أو العام الضرورية للقيام بمهامه."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "تمارس الهيئة المكلفة بالتدبير مراقبة منتظمة على الملف في جميع الحاالت المتعلقة\nبطلبات اإلعفاء من الجزء الباقي على عاتق المؤمن أو طلب الموافقة المسبقة لتحمل مصاريف\nالعالج في إطار الطرف الثالث المؤدي."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يجب أن تتم المراقبة الطبية دون المساس بأجل إرجاع مصاريف العالج أو تحملها .وفي\nحالة وقوع نزاع ،يمدد هذا األجل بثالثين يوما كاملة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "تؤهل الهيئة المكلفة بالتدبير في حالة األمراض الخطيرة أو التي ترتب عنها عجز يتطلب\nعالجا طويل األمد أو باهض الثمن يتجاوز سنة أشهر للقيام بالمراقبات الطبية الدورية\nالضرورية لمتابعة تحمل المصاريف."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "تبلغ االعتراضات على القرارات المتخذة من طرف الهيئة المكلفة بالتدبير ،على إثر\nمراقبة طبية إلى الوكالة الوطنية للتأمين الصحي التي تقوم على حسابها بإجراء فحص جديد\nللمريض من طرف مهني خبير وفقا للشروط المنصوص عليها في المادة 30من القانون رقم\n 65.00المشار إليه أعاله ،ويجب أن تبلغ استنتاجات الخبير إلى األطراف داخل أجل ال يتعدى\nالمدة المنصوص عليها في المادة 36أعاله."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "طبقا لمقتضيات المادة 43من القانون رقم 6500السالف الذكر ،يتعين على الهيات\nالمكلفة بالتدبي ر أن توافي وزارة الصحة والوكالة الوطنية للتأمين الصحي عند نهاية الثالثة\nأشهر األولى من كل عام بعدد األشخاص المؤمنين وذوي حقوقهم وحصيلة االستهالك الطبي\nللمستفيدين وعددهم بالنسبة للسنة المالية المنصرمة فيما يخص الخدمات المقدمة والتدفقات\nالمالية المتعلقة بهذه الخدمات.\nويتعين عليها أيضا موافاة وزارة الصحة بالمعلومات المفيدة إلعداد الحسابات الوطنية\nللصحة.\n\n10"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "تنجز المراقبة التقنية الرامية إلى احترام أطراف االتفاقيات الوطنية المقتضيات القانون\nرقم 65.00والنصوص المتخذة لتطبيقه وبنود االتفاقيات الوطنية من طرف أطباء وأطباء\nأسنان وصيادلة مفتشين يعينهم وزير الصحة لهذا الغرض من بين الموظفين.\nتتم هذه المراقبة إما على الوثائق أو في عين المكان بمبادرة من وزير الصحة أو بطلب\nمن الوكالة الوطنية للتأمين الصحي.\nيؤهل المهنيون الممارسون المكلفون بالمراقبة التقنية أيضا للتأكد من تنظيم مصلحة\nللمراقبة الطبية من طرف الهيات المكلفة بالتدبير والتحقق من أن هذه المراقبة تنجز في إطار\nاحترام القواعد المتعلقة بها.\nيتعين على الهيئات المكلفة بالتدبير ومنتجي العالجات ،كل فيما يخصه .أن يقدموا إلى\nالمهنيين الممارسين المكلفين بالمراقبة جميع الوثائق والمعلومات المفيدة لحسن سير مهامهم."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير الصحة والوزير المكلف\nبالتشغيل والوزير المكلف بالمالية كل واحد منهم فيما يخصه.\nوحرر بالرباط في 11من جمادى اآلخرة 18( 1426يوليو .)2005\nاإلمضاء إدريس جطو.\nوقعه بالعطف\nوزير المالية والخوصصة.\nاالمضاء :فتح هللا ولعلو.\nوزير التشغيل والتكوين المهني.\nاإلمضاء مصطفى المنصوري\nوزير الصحة\nاإلمضاء :محمد الشيخ بيد هللا.\n\n11"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}