{
  "id": "ma-adala-health-social-5945",
  "type": "statute",
  "title": "مرسوم بتحديد نسب تغطية الخدمات الطبية التي يتحملها الصندوق الوطني لمنظمات الاحتياط الاجتماعي برسم نظام التأمين الإجباري الأساسي عن المرض",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدد نسب تغطية الخدمات المنصوص عليها في المادة 7من القانون رقم 65.00المشار\nإليه أعاله ،برسم نظام التأمين اإلجباري األساسي عن المرض الذي يديره الصندوق الوطني\nلمنظمات االحتياط االجتماعي بالنسبة إلى كل مجموعة من الخدمات على النحو التالي:\n 80% - 1من التعريفة المرجعية الوطنية بالنسبة إلى أعمال الطب العام والتخصصات\nالطبية والجراحية واألعمال شبه الطبية وأعمال التقويم الوظيفي والترويض الطبي المقدمة\nبشكل خارجي دون اعتبار األدوية؛\n 90% - 2من التعريفة المرجعية الوطنية بالنسبة للعالجات المتعلقة باالستشفاء\nوالعمليات الجراحية بما في ذلك أعمال الجراحة التعويضية .والدم ومشتقاته ذات العمر القصير\nوترفع إلى نسبة %100عندما تكون الخدمات مقدمة من لدن المستشفيات العمومية\nوالمؤسسات العمومية للصحة والمصالح الصحية التابعة للدولة؛\n 70% -3من الثمن العمومي بالمغرب بالنسبة إلى األدوية المقبول إرجاع مصاريفها؛\n - 4المبالغ الجزافية المحددة في التعريفة المرجعية الوطنية بالنسبة للنظارات الطبية\nواآلالت الطبية وأدوات االنغراس الطبي الضرورية لألعمال الطبية والجراحية؛\n -5المبالغ الجزافية المحددة في التعريفة المرجعية الوطنية بالنسبة إلى األجهزة\nالتعويضية والبدائل الطبية المقبول إرجاع مصاريفها؛\n\n - 1الجريدة الرسمية عدد 5344بتاريخ 12رجب 18( 1426أغسطس )2005ص .2315\n 80% - 6من التعريفة المرجعية الوطنية بالنسبة لعالجات الفم واألسنان؛\n -7المبلغ الجزافي المحدد في التعريفة المرجعية الوطنية بالنسبة التقويم األسنان الالزم\nطبيبا لألطفال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيعفى المؤمن كليا أو جزئيا من الجزء الباقي على عاتقه حسب نوع األمراض ،كما تم\nالتنصيص عليها في القائمة المحددة من قبل وزير الصحة ،في حالة مرض خطير أو مرض\nترتب عنه عجز يتطلب عالجا طويل األمد أو عالجا باهض الثمن.\nال يمكن أن يتجاوز الجزء الباقي على عاتق المؤمن نسبة % 10من التعريفة المرجعية\nالوطنية فيما يخص األمراض المذكورة.\nغير أن اإلعفاء من الجزء الباقي على عاتق المؤمن يكون تاما فيما يخص العالجات\nالباهظة الثمن."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nپسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى الوزير المكلف بالتشغيل\nوالوزير المكلف بالمالية ووزير الصحة كل واحد منهم فيما يخصه.\nوحرر بالرباط في 11من جمادى اآلخرة 18( 1426يوليو .)2005\nاإلمضاء إدريس جطو\nوقعه بالعطف:\nوزير المالية والخوصصة،\nاألعضاء :فتح هللا ولعلو.\nوزير التشغيل والتكوين المهني،\nاإلمضاء :مصطفى التصوري.\nوزير الصحة،\nاإلمضاء :محمد الشيخ بيد هللا\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}