{
  "id": "ma-adala-health-social-5962",
  "type": "statute",
  "title": "مرسوم بتحديد شروط الانخراط والتسجيل في نظام التأمين الإجباري الأساسي عن المرض",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يعتبر مشغلين منخرطين في نظام التأمين اإلجباري األساسي عن المرض ،بصفة تلقائية،\nمع مراعاة أحكام المادة 114من القانون رقم ،65.00كال من:\n المشغلين المنخرطين في الصندوق الوطني للضمان االجتماعي برسم خدمات نظامالضمان االجتماعي؛\n إدارات الدولة والجماعات المحلية والمؤسسات العمومية واألشخاص المعنويةالخاضعة للقانون العام التي يكون موظفوها وأعوانها مسجلين في تاريخ نشر هذا\nالمرسوم في الصندوق الوطني المنظمات االحتياط االجتماعي؛\n الهيئات المكلفة بتدبير أنظمة المعاشات.المادة 2\nيجب على المشغلين الذين يرغبون في االستمرار في ضمان التغطية الصحية لمأجوريهم\nلدى شركات التأمين أو لدى التعاضديات أو لدى صناديق داخلية طبقا ألحكام المادة 114من\nالقانون رقم ،65.00اإلدالء سنويا للهيئة المكلفة بالتدبير التابعين لها بالوثائق التالية:\n شهادة مسلمة ،حسب الحالة ،من شركة التأمين أو من التعاضدية أو الصندوق الداخليالمعني باألمر المحدث بصفة قانونية ،تثبت وجود التغطية الصحية المذكورة؛\n قائمة المأجورين المشمولين بالتغطية من لدن الهيئات المذكورة ،وعند االقتضاء،أصحاب المعاشات.\n\n - 1الجريدة الرسمية عدد 5344بتاريخ 12رجب 18( 1426أغسطس )2005ص .2317\n2"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب على المشغلين المستوفين لشروط االنخراط والذين توقفوا عن ضمان تغطية صحية\nاختيارية لفائدة مأجوريهم أو الملزمين بتغيير الهيئة المكلفة بتدبير نظام التأمين اإلجباري\nاألساسي عن المرض إثر تغيير وضعيتهم القانونية أو تأسيس منشأتهم حديثا ،أن يطلبوا\nانخراطهم لدى الهيئة المكلفة بالتدبير المعنية ،داخل أجل ثالثين ( )30يوما الموالية حسب\nالحالة ،لتاريخ توقف التغطية الصحية االختيارية أو تاريخ تغيير الوضعية القانونية أو تاريخ\nالتأسيس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يعتبر مسجلين بصفة تلقائية في نظام التأمين اإلجباري األساسي عن المرض ،مع مراعاة\nأحكام المادة 114من القانون ،65.00كال من:\n المأجورين وأصحاب المعاشات المسجلين بالصندوق الوطني للضماناالجتماعي برسم خدمات نظام الضمان االجتماعي؛\n موظفي وأعوان الدولة والجماعات المحلية ومستخدمي المؤسسات العموميةواألشخاص المعنوية الخاضعة للقانون العام المسجلين في تاريخ نشر هذا\nالمرسوم بالصندوق الوطني لمنظمات االحتياط االجتماعي؛\n أصحاب المعاشات المسجلين في تاريخ نشر هذا المرسوم بالصندوق الوطنيلمنظمات االحتياط االجتماعي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب على المشغلين المستوفين لشروط االنخراط والذين توقفوا عن ضمان تغطية صحية\nاختيارية لفائدة مأجوريهم أو الملزمين بتغيير الهيئة المكلفة بتدبير التأمين اإلجباري األساسي\nعن المرض إثر تغيير وضعيتهم القانونية أو تأسيس منشأتهم حديثا ،أن يطلبوا تسجيل\nمأجوريهم لدى الهيئة المكلفة بالتدبير المعنية داخل أجل 30يوما الموالية التاريخ انخراطهم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يحدد للصناديق المدبرة ألنظمة المعاشات أجل ثالثين ( )30يوما لكي تطلب من الهيئة\nالمكلفة بتدبير القطاع التابعة له ،تسجيل المستفيدين لديها من المعاشات غير المشمولين بالتغطية\nالصحية في تاريخ نشر هذا المرسوم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يلزم المشغل بتوجيه طلب تسجيل كل مأجور جديد أو صاحب معاش جديد في نظام\nالتأمين اإلجباري األساسي عن المرض إلى الهيئة المكلفة بتدبير القطاع التابع له المشغل داخل\nأجل ثالثين ( )30يوما.\nيبتدئ األجل المذكور من تاريخ تشغيل األجير أو توظيفه أو تاريخ االستفادة من المعاش.\n\n3"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب على كل مأجور أو صاحب معاش أن يوجه ،قصد التسجيل ،إلى الهيئة المكلفة\nبالتدبير التابع لها بواسطة مشغله الوثائق المطلوبة من لدن الهيئة المذكورة بموجب دفتر\nمساطرها والسيما المستندات التالية:\n استمارة للمعلومات معينة بشكل صحيح ومؤشر عليها من طرف المشغل ؛ نسخة من عقد االزدياد؛ نسخة من عقد الزواج؛ نسخة من عقد ازدياد الزوج أو الزوجة ،حسب الحالة ،واألوالد المتكفل بهم ؛ شهادة مدرسية لألوالد المتكفل بهم البالغين من العمر أكثر من 21سنة والذين يتابعوندراساتهم في مؤسسة للتعليم العالي أو التكوين المهني في القطاع العام أو الخاص؛\n ملف طبي يثبت استحالة القيام بصورة كاملة ودائمة ونهائية بأي نشاط بالنسبة لألوالدالمعاقين المتكفل بهم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب تسجيل كل مأجور أو صاحب معاش من طرف الهيئة المكلفة بالتدبير داخل أجل\nال يتعدى ثالثين ( )30يوما الموالية لطلب المشغل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "توجه الهيئة المكلفة بالتدبير إلى كل مشغل شهادة االنخراط وتسلم إلى كل مؤمن بطاقة\nتسجيل تشير بصفة خاصة إلى رقمي االنخراط والتسجيل ،وكذا كل المعلومات التي تمكن من\nالتعرف على المؤمن.\nتسلم بطاقة التسجيل داخل أجل ثالثين ( )30يوما الموالية للتسجيل .وفي جميع الحاالت\nقبل انقضاء مدة التدريب المنصوص عليها في المادة 101من القانون رقم.65.00"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب التصريح بكل تغيير في العنوان أو تغيير للمشغل وكل تعديل يطرأ على وضعية\nالمؤمنين أو أصحاب المعاشات أو ذوي حقوقهم ،لدى الهيئة المكلفة بالتدبير عن طريق المشغل\nداخل أجل ثالثين ( )30يوما الموالية وأن يرفق بوثائق اإلثبات المتعلقة بذلك."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب على المشغل في القطاع الخاص أن يثبت في كل وقت وحين لألعوان المكلفين\nبتفتيش الشغل أنه منخرط في نظام التأمين اإلجباري األساسي عن المرض ،وأنه أدى واجبات\nاشتراكات المأجورين ومساهمات المشغلين .ولهذه الغاية ،يجب عليه اإلدالء بالمستندات\nوالوثائق التي تثبت تقيده بهذا االلتزام.\n\n4"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "إذا تبين من خالل معاينة تمت إثر تحقق أو بطلب من المأجورين ،أن المشغل لم يقم\nبانخراطه وال بتسجيل مأجوريه في نظام للتأمين اإلجباري األساسي عن المرض ،فإن الوزير\nالمكلف بالتشغيل يأمره بتسوية وضعيته داخل أجل ثالثة أشهر.\nوفي حالة عدم امتثال المشغل بعد انقضاء األجل المذكور ،يباشر انخراطه وتسجيل\nمأجوريه بصفة تلقائية طبقا ألحكام القانون رقم 65.00عالوة على المتابعة القضائية في حق\nالمشغل الذي لم يقم بواجبه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "إذا تبين من خالل معاينة تمت إثر تحقق أو بطلب من الهيئة المكلفة بالتدبير أو بطلب من\nمأجور ،أن المشغل لم يقم بتسجيل مأجور أو أكثر من مأجوريه في نظام للتأمين اإلجباري\nاألساسي عن المرض أو رفض ذلك ،فإن الوزير المكلف بالتشغيل يأمره بتسوية وضعيته وفق\nالشروط المنصوص عليها في المادة السابقة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى الوزير المكلف بالمالية والوزير\nالمكلف بالتشغيل ووزير الصحة كل واحد منهم فيما يخصه.\nوحرر بالرباط في 11من جمادى اآلخرة 18( 1426يوليو .)2005\nاإلمضاء :إدريس جطو\nوقعه بالعطف\nوزير المالية والخوصصة\nاإلمضاء :فتح هللا ولعلو.\nوزير التشغيل والتكوين المهني.\nاإلمضاء :مصطفى المنصوري.\nوزير الصحة.\nاإلمضاء :محمد الشيخ بيد هللا\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}