{
  "id": "ma-adala-administrative-7294",
  "type": "statute",
  "title": "مرسوم بإحداث وتنظيم مدرسة تأهيل أطر القوات المساعدة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث في حظيرة القوات المساعدة مدرسة لتأهيل األطر يكون مقرها ببنسليمان."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتناط بمدرسة تأهيل األطر التي تعد إحدى مؤسسات التكوين واستكمال الخبرة المهام التالية:\n تأهيل رجال التأطير بالقوات المساعدة؛ تنظيم تداريب الستكمال الخبرة والتأهيل المستمر؛ تيسير التخصص في مختلف شعب القوات المساعدة.المادة الثالثة\nشروط قبول المتدربين بمدرسة تأهيل األطر هي المحددة في النظام األساسي الخاص برجال\nالقوات المساعدة.\n\n -1الجريدة الرسمية عدد 3803بتاريخ 2محرم 18( 1406سبتمبر ،)1985ص .1140\n-2-"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nنظام مدرسة تأهيل األطر نظام داخلي ويتحمل التالميذ المتدربون مصاريف الوجبات\nالغذائية.\nالباب الثاني :اإلدارة"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :اإلدارة",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيدير مدرسة تأهيل أطر القوات المساعدة مدير يعين بقرار لوزير الداخلية ويختار من بين\nرجال القوات المساعدة.\nويكون مدير مدرسة تأهيل األطر مسؤوال عن المؤسسة من الوجهة البيداغوجية واإلدارية\nوالتأديبية والمادية واألدبية.\nويكون مسؤوال أيضا عن تطبيق البرامج التي تحددها وتقرها هيئة األركان العامة للقوات\nالمساعدة.\nويؤازره:\n مفتش ممتاز أو مفتش يعتبر قائدا مساعدا ومديرا للتداريب؛ قائد مجموعة؛ ضابط مكلف باإلدارة العامة؛ مجلس داخلي؛ مجلس تأديبي؛ مجلس لألساتذة.المادة السادسة\nيتألف المجلس الداخلي من:\n مدير مدرسة تأهيل األطر ،رئيسا؛ القائد المساعد مدير التداريب؛ الضابط المكلف باإلدارة العامة؛ المدرسين المعنيين باألمر.وإذا تغيب الرئيس تولى القائد المساعد مدير التداريب رئاسة المجلس.\nويعد المجلس النظام الداخلي ويقدمه إلى هيئة األركان العامة للقوات المساعدة للموافقة عليه\nويجتمع كلما دعت الظروف إلى ذلك.\n\n-3-"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :اإلدارة",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيتألف المجلس التأديبي من:\n المفتش العام للقوات المساعدة أو ممثله ،رئيسا؛ مدير مدرسة تأهيل األطر؛ القائد المساعد مدير التداريب؛ قائد المجموعة؛ األساتذة والمدربين المعنيين؛ طبيب عسكري؛ ضابط مقرر يعينه مدير مدرسة تأهيل األطر.ويجتمع المجلس التأديبي كلما دعت الظروف إلى ذلك."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :اإلدارة",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيتألف مجلس األساتذة من:\n مدير مدرسة تأهيل األطر -رئيسا؛ القائد المساعد مدير التداريب؛ قائد المجموعة؛ األساتذة والمدربين المعنيين باألمر؛ ضابط مقرر يعينه مدير مدرسة تأهيل األطر.وإ ذا تغيب الرئيس تولى القائد المساعد مدير التداريب رئاسة المجلس.\nويبدي مجلس األساتذة رأيه في جميع القضايا التي تهم سير الدراسات وبرامج التأهيل.\nويحدد الترتيب الدوري للمتدربين ويبدي رأيه فيما يتعلق بامتحان نهاية التدريب."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :اإلدارة",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيتألف مستخدمو مدرسة تأهيل األطر ،باإلضافة إلى الموظفين الذين يشغلون بهذه المؤسسة\nمراكز قيادية ،من:\n المدرسين المدنيين والعسكريين ورجال التأطير بالقوات المساعدة؛ موظفين إداريين وتقنيين؛ مساعدين طبيين؛ -رجال مخزن إداريين بالمدرسة.\n\n-4-"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :اإلدارة",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nيعين المفتش العام للقوات المساعدة جميع الموظفين الملحقين بمدرسة تأهيل األطر ما عدا\nالمدير ويزاول هؤالء الموظفون مهامهم في المؤسسة بصورة رئيسية ويتمتعون بالمرتب والمنافع\nالمخولة لرجال القوات المساعدة اآلخرين.\nالباب الثالث :المدرسون"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :المدرسون",
      "section": "11",
      "title": "المادة 11",
      "content": "يختار المفتش العام للقوات المساعدة المدرسين غير المنتمين إلى القوات المساعدة باقتراح\nمن مدرسة األطر ،ويتقاضى هؤالء المدرسون أجورهم في شكل مكافآت عن ساعات العمل وفقا\nللنصوص التنظيمية المعمول بها."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}