{
  "id": "ma-adala-health-social-6082",
  "type": "statute",
  "title": "ظهير شريف يتعلق بتنفيذ القانون رقم 14.05 المتعلق بشروط فتح مؤسسات الرعاية الاجتماعية وتدبيرها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تطبق أحكام هذا القانون على مؤسسات الرعاية االجتماعية التي يتمثل غرضها في التكفل\nبجميع األشخاص ،ذكورا كانوا أم إناثا ،الذين يوجدون في وضعية صعبة أو غير مستقرة أو\nوضعية احتياج ،والسيما:\n األطفال المهملين حسب مدلول المادة األولى من القانون رقم 15.01؛ النساء اللواتي هن في وضع تخل أسري أو إقصاء؛ األشخاص المسنين بدون عائل؛ األشخاص المعاقين.يقصد بالتكفل المشار إليه أعاله االستقبال واإليواء واإلطعام والعالجات شبه الطبية\nوالتتبع االجتماعي والتربوي ،في احترام للحرمة البدنية للمستفيدين من هذه الخدمات\nولكرامتهم ولسنهم ولجنسهم ولقدرتهم البدنية والعقلية والنفسية.\nيمكن أن يكون هذا التكفل ،حسب نوع مؤسسة الرعاية االجتماعية ،دائما أو مؤقتا ،كليا\nأو جزئيا."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يقصد بالمؤسسات الواردة في المادة األولى على الخصوص المؤسسات التي تحمل\nتسمية:\n دار كفالة األطفال المهملين؛ دار األطفال؛ دار الطالب؛ دار الطالبة؛ دار األشخاص المسنين؛ مؤسسة رعاية األشخاص المعاقين وإعادة تربيتهم أو تأهيلهم؛ مركز اجتماعي خاص بمحاربة التشرد والتسول؛ -مؤسسة إعادة إدماج األشخاص الذين يوجدون في وضعية صعبة.\n\n-3-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يخضع فتح كل مؤسسة لرخصة مسبقة من اإلدارة كما يخضع تدبيرها لمراقبة هذه\nاألخيرة وفقا ألحكام هذا القانون والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب إيداع كل طلب للحصول على الرخصة ،مقابل وصل مختوم ومؤرخ ،من لدن\nالشخص أو األشخاص المعنيين ذاتيين كانوا أو معنويين ،لدى السلطة اإلدارية المحلية التي\nتوجد بدائرة نفوذها المؤسسة ،مرفقا بوثائق تحدد قائمتها بنص تنظيمي ،وتتعلق الوثائق\nالمذكورة على الخصوص بما يلي:\n هوية المؤسس أو المؤسسين للمؤسسة؛ الوسائل المالية المزمع تسخيرها لضمان ديمومة سير المؤسسة المذكورة.ويجب أن يرفق الطلب كذلك بدفتر التحمالت الخاصة بالمؤسسة المعد وفق دفتر\nالتحمالت النموذجي المنصوص عليه في المادة 6أدناه ،والذي يجب أن يبين على وجه\nالخصوص أسماء وصفات أعضاء لجنة التدبير ومدير المؤسسة ،المنصوص عليهم في المادة\n 9من هذا القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تقوم لجنة ،يترأسها ممثل العامل وتتكون من ممثلي اإلدارات المعنية والتعاون الوطني،\nداخل أجل أقصاه ثالثين يوما ،ابتداء من تاريخ إيداع طلب رخصة فتح المؤسسة ،بإجراء بحث\nإداري مسبق حول مشروع فتح المؤسسة المذكورة.\nويمكن لهذه اللجنة أن تطلب ،أثناء البحث المذكور ،إدخال أية تغييرات على المشروع\nمن أجل جعله مطابقا ألحكام هذا القانون والنصوص المتخذة لتطبيقه ،والسيما األحكام المتعلقة\nبدفتر التحمالت النموذجي المنصوص عليه في المادة 6بعده.\nيوجه العامل ملف الطلب إلى اإلدارة المختصة مشفوعا بنتائج البحث السالف الذكر\nوبرأي اللجنة المذكورة ،ويجب على اإلدارة المذكورة أن تبت في الطلب داخل أجل أقصاه\nشهران ابتداء من تاريخ توجيه الملف إليها من لدن العامل.\nيجب أن يكون كل رفض معلال وأن يبلغ إلى المعني باألمر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "عند منح رخصة فتح المؤسسة ،يجب على المؤسس أن يلتزم باحترام الشروط العامة\nوالخاصة المرتبطة بسير وتدبير المؤسسة المعنية والواردة في دفتر تحمالت نموذجي.\nيجب على المؤسسة أن تضيف إلى اسمها المكتوب على واجهتها رقم وتاريخ الرخصة\nوأن تضع كذلك هذه البيانات على جميع الوثائق المكتوبة أو اإللكترونية التي تمكن من التعرف\nعليها أو على اإلعالنات المتعلقة بأنشطتها.\n-4-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يحدد على الخصوص دفتر التحمالت النموذجي المشار إليه في المادة السابقة الذي تعده\nاإلدارة ويوافق عليه بنص تنظيمي:\n المعايير التقنية الدنيا الواجب احترامها حسب الطاقة االستيعابية للمؤسسة؛ شروط النظافة والوقاية والسالمة؛ معايير تأطير المؤسسة وتجهيزها والمؤهالت المطلوب توافرها في المستخدمينالمكلفين باإلدارة وتأطير أنشطة المؤسسة وخاصة التأطير االجتماعي والتربوي؛\n القواعد الواجب احترامها في مجال التدبير اإلداري والمالي وال سيما مسك محاسبةمفردة لحسابات المؤسسة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب أن يصرح المؤسس أو المؤسسون للمؤسسة بأي تغيير يطرأ على أحد العناصر\nالتي تم على أساسها تسليم رخصة فتح إحدى المؤسسات لدى اإلدارة التي سلمت الرخصة\nوذلك داخل أجل أقصاه ثمانية أيام ابتداء من تاريخ حصول التغيير ،حتى تتمكن اإلدارة\nالمذكورة من التأكد من أن التغييرات الطارئة مطابقة ألحكام هذا القانون والنصوص المتخذة\nلتطبيقه والسيما لدفتر التحمالت النموذجي.\nغير أنه يمنع القيام ،دون موافقة مسبقة من اإلدارة ،بأي تغيير على المعايير الدنيا الواجب\nاحترامها فيما يتعلق بمساحة مختلف مرافق المؤسسة حسب قدرتها االستيعابية أو شروط\nالتأطير والنظافة والوقاية والسالمة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب أن يكون لكل مؤسسة لجنة تدبير.\nيشرف على إدارة المؤسسة مدير.\nيحدد تأليف لجنة التدبير ،حسب طبيعة كل مؤسسة ،في النظام الداخلي للمؤسسة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعهد إلى لجنة التدبير المشار إليها أعاله على الخصوص بالمهام التالية:\n إعداد برنامج عمل سنوي للمؤسسة واإلشراف على تنفيذه؛ الموافقة على ميزانية المؤسسة؛ إعداد تقرير سنوي عن تدبير المؤسسة توجهه إلى اإلدارة المعنية خمسة عشر يوماعلى أبعد تقدير بعد يوم اعتماده ،مرفقا بحسابات المؤسسة مشهود بصحتها من لدن\nخبير مقيد في جدول هيئة الخبراء المحاسبين ،يشهد على مطابقة تدبير حسابات\nالمؤسسة للمهام واألهداف الموكولة إليها؛\n-5-\n\n إعداد تقرير كل ستة أشهر عن تدبير المؤسسة توجهه إلى اإلدارة المعنية خمسة عشريوما على أبعد تقدير بعد يوم اعتماده."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يشترط في مدير المؤسسة:\n أن يكون متمتعا بحقوقه المدنية ويتصف بأخالق حميدة؛ أن يتوفر على تجربة في مجال الرعاية االجتماعية ،ما لم ترخص اإلدارة صراحةبخالف ذلك؛\n أن تكون له مؤهالت وكفاءة إدارية ومهنية؛ أن يتم تعيينه من خارج أعضاء لجنة التدبير.وتراعي المقتضيات الواردة في القوانين المتعلقة بالطفل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يقوم مدير المؤسسة ،تحت سلطة لجنة التدبير ومراقبتها ،بتسيير المؤسسة من الناحية\nاإلدارية واالجتماعية ويتمتع بالسلط واالختصاصات المحددة له في النظام الداخلي للمؤسسة.\nينفذ المدير قرارات اللجنة ويحضر اجتماعاتها بصفة مقرر.\nيجب على المدير أن يحترم ،فيما يخص المستفيدين من خدمات المؤسسة ،األحكام\nالتشريعية أو التنظيمية المطبقة على وضعيتهم أو حالتهم ،وال سيما تلك المتعلقة باألطفال\nالقاصرين ،وذلك تحت طائلة العقوبات الواردة فيها وال سيما أحكام:\n مدونة األسرة؛ التشريع المتعلق بالحالة المدنية؛ القانون المتعلق بكفالة األطفال المهملين؛ التشريع المتعلق بإجبارية التعليم األساسي؛ القانون المتعلق بالرعاية االجتماعية لألشخاص المعاقين؛ القانون المتعلق بالرعاية االجتماعية للمكفوفين وضعاف البصر؛ القانون الجنائي.المادة 13\nيجب أن يمسك في كل مؤسسة ،تحت مسؤولية المدير ،سجل برقم ويوقع عليه وفق\nالشروط المحددة بنص تنظيمي ،تدون فيه البيانات المتعلقة بهوية األشخاص المستفيدين من\nخدمات المؤسسة وتاريخ دخولهم وتاريخ خروجهم.\nيوضع هذا السجل بشكل دائم رهن إشارة السلطات اإلدارية والقضائية المختصة.\n-6-\n\nيجب على كل شخص قد يطلع على السجل المذكور بحكم وظيفته أن يلتزم بكتمان السر\nالمهني وفق الشروط وتحت طائلة العقوبات الواردة في القانون الجنائي."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب على المسؤولين عن المؤسسة أن يزودوا اإلدارة واألعوان المكلفين بالمراقبة بجميع\nالمعلومات المطلوبة منهم والمتعلقة بالشروط الواردة في الرخصة ودفتر التحمالت المتعلق\nبها وهوية األشخاص المستفيدين من خدمات المؤسسة.\nويجب عليهم كذلك أن يسمحوا للسلطات واألعوان المكلفين بالمراقبة ،وال سيما أعضاء\nاللجنة المنصوص عليها في المادة 15بعده ،بالولوج إلى المؤسسة وفق الشروط المنصوص\nعليها في القانون.\nويمكن للسلطات واألعوان وأعضاء اللجنة المشار إليهم أعاله زيارة جميع مرافق\nالمؤسسة واالستماع لكل شخص مستفيد وطلب جميع المعلومات الضرورية قصد تقييم\nالظروف المادية والمعنوية لسير المؤسسة.\nويؤازرون بخبير مختص في المجال المعني ،حسب نوع المؤسسة المعنية.\nويوقعون على السجل المشار إليه في الفقرة األولى من المادة 13أعاله"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يحدث تحت رئاسة العامل أو السلطة المفوض لها ذلك ،لجنة لمراقبة مؤسسات الرعاية\nاالجتماعية.\nويجب أن تضم هذه اللجنة ،التي يحدد تأليفها من لدن اإلدارة ،رئيس المجلس الجماعي\nالمعني أو من يمثله وضابطا للشرطة القضائية على األقل يعينه وكيل الملك المختص ترابيا\nوممثل التعاون الوطني والخبير المختص في المجال المعني حسب نوع مؤسسة الرعاية\nاالجتماعية.\nيجب على اللجنة المذكورة أن تقوم مرتين في السنة على األقل بتفتيش المؤسسات المعنية\nوأن ترفع إلى العامل واإلدارة المعنية وعند االقتضاء إلى وكيل الملك المختص تقريرا عن\nظروف سير المؤسسات التي تم تفتيشها.\nوتتأكد اللجنة من احترام المعايير التقنية والصحية وتلك المتعلقة بالتأطير ،المطبقة على\nالمؤسسة ولها صالحية معاينة المخالفات لهذا القانون والنصوص المتخذة لتطبيقه.\nال تحل المراقبة المنجزة من لدن اللجنة المنصوص عليها في هذه المادة محل المراقبة\nالمنصوص عليها في نصوص تشريعية أو تنظيمية خاصة والتي تظل مطبقة على المؤسسة\nالمعنية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يكون استخدام األموال العمومية من لدن مؤسسة تستفيد من إعانة ،كيفما كان نوعها،\nتقدمها الدولة أو مؤسسة عامة أو إحدى الهيئات األخرى الخاضعة لمراقبة المجلس األعلى\n-7-\n\nللحسابات ،خاضعا لمراقبة المجلس المذكور طبقا ألحكام المادة 86من القانون رقم 62.99\nبمثابة مدونة المحاكم المالية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "عندما تواجه إحدى المؤسسات صعوبات من شأنها أن تعرض استمرارية أنشطتها\nللخطر ،كيفما كان سببها ،يجب على المدير أو لجنة التدبير أن يصرحا بذلك فورا لدى اإلدارة\nالتي يتعين عليها اتخاذ جميع اإلجراءات الضرورية ،مراعاة المصلحة المستفيدين من خدمات\nالمؤسسة ،سواء لتسوية الوضعية أو لوضع المستفيدين من خدمات المؤسسة المذكورة في\nمؤسسات مماثلة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يمكن للجماعات المحلية والتعاون الوطني ،في إطار اتفاقية ،أن تضع بدون عوض رهن\nإشارة المؤسسة ،قصد إنجاز المهام الموكولة إليها ،مقرات وموظفين أو مستخدمين.\nويمكن أيضا للجماعات المحلية والتعاون الوطني أن توفر ،عند االقتضاء ،وفق الشروط\nالمنصوص عليها في الفقرة السابقة تكوينا أساسيا أو استكماال للتكوين لفائدة العاملين بمؤسسات\nالرعاية االجتماعية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يكون كل مؤسس أو مسير لمؤسسة ال يحترم أحكام هذا القانون والنصوص المتخذة\nلتطبيقه ،موضوع:\n إنذار كتابي يوجه إليه من لدن السلطة التي سلمت رخصة الفتح وذلك ليتخذ فوراإجراءات التسوية الضرورية .ويحدد في أمر اإلدارة األجل الذي يجب أن يتخذ فيه\nالمؤسس أو المسير اإلجراءات المطلوبة؛\n إذا لم يتم االمتثال لإلنذار المذكور في األجل المحدد ،تقوم اإلدارة المختصة ،بعدإخبار عائالت المستفيدين من خدمات المؤسسة أو األوصياء عليهم ،عند االقتضاء،\nومستخدمي المؤسسة والسلطات المحلية الموجودة في دائرة نفوذها المؤسسة ،بتعيين\nلجنة إدارية مؤقتة يحدد تأليفها بنص تنظيمي ،تكلف باتخاذ اإلجراءات االستعجالية\nالالزمة لتسوية وضعية المؤسسة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يعاقب بغرامة من 2.000إلى 10.000درهم كل من يقوم بفتح مؤسسة دون الحصول\nعلى الرخصة اإلدارية المنصوص عليها في المادة 3أعاله أو يشير بشكل كاذب إلى ترخيص\nبفتح مؤسسة خالفا للفقرة الثانية من المادة 6من هذا القانون.\nفي حالة العود ،يرفع المبلغان األدنى واألقصى للغرامة إلى الضعف .ويمكن أن يحكم\nعلى مرتكب المخالفة بسقوط حقه في فتح مؤسسة للرعاية االجتماعية طوال مدة ال تتجاوز\nخمس سنوات.\n-8-"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يعاقب بغرامة من 3.000إلى 15.000درهم كل مؤسس أو مدير مؤسسة للرعاية\nاالجتماعية أدخل تغييرا على أحد العناصر التي سلمت رخصة الفتح على أساسها أو أقدم على\nإغالق المؤسسة دون التصريح بذلك مسبقا لدى اإلدارة.\nفي حالة العود ،يرفع المبلغان األدنى واألقصى للغرامة إلى الضعف .ويمكن أن يحكم\nعلى مرتكب المخالفة بسقوط حقه في فتح وتدبير مؤسسة للرعاية االجتماعية طوال مدة ال\nتتجاوز خمس سنوات."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يعاقب بغرامة من 000.5إلى 20.000درهم مؤسسو أو مديرو إحدى المؤسسات الذين:\n ال يحترمون مقتضيات المادة 9من هذا القانون؛ ال يتقيدون بالشروط العامة والخاصة المحددة في دفتر التحمالت المنصوص عليهفي المادة 6أعاله؛\n ال يوجهون إلى اإلدارة التقارير عن التدبير في اآلجال ووفق األشكال المنصوصعليها في المادة 10أعاله؛\n ال يصرحون بمواجهة مؤسستهم لصعوبات طبقا ألحكام المادة 17من هذا القانون؛ ال يقومون بمسك وتحيين السجل المنصوص عليه في المادة 13من هذا القانون؛ يرفضون تقديم المعلومات المطلوبة منهم من لدن السلطات أو األعوان المكلفينبالمراقبة أو يرفضون السماح لهم بولوج المؤسسة طبقا ألحكام المادة 14من هذا\nالقانون؛\n ال يحترمون أحكام المادة 26أدناه.في حالة العود ،يرفع المبلغان األدنى واألقصى للغرامة إلى الضعف .ويمكن أن يحكم\nعلى مرتك ب المخالفة بسقوط حقه في فتح وتدبير مؤسسة للرعاية االجتماعية طوال مدة ال\nتتجاوز عشر سنوات."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يعتبر في حالة العود كل شخص صدر في حقه حكم أصبح نهائيا يسبب إحدى المخالفات\nالمنصوص عليها في المواد 20و 21و 22وقام بارتكاب مخالفة مماثلة داخل أجل سنة التي\nتلي صدور الحكم المذكور."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يختص بمعاينة المخالفات لهذا القانون والنصوص المتخذة لتطبيقه ،عالوة على أعضاء\nاللجنة المشار إليها في المادة 15أعاله وضباط الشرطة القضائية ،األعوان الذين تكلفهم اإلدارة\nوالتعاون الوطني لهذا الغرض.\n-9-\n\nويتمتع األعوان المذكورون ،من أجل إنجاز مهامهم ،بسلطة البحث في الوثائق وفي عين\nالمكان."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "ال تطبق أحكام هذا القانون على مؤسسات الرعاية االجتماعية التابعة للدولة أو الخاضعة\nلنصوص تشريعية وتنظيمية خاصة تحدد كيفية الترخيص بفتحها واستغاللها ومراقبتها.\nغير أنه يتعين على هذه المؤسسات التقيد بالمعايير الدنيا المحددة في هذا القانون."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تدخل أحكام هذا القانون حيز التنفيذ ابتداء من تاريخ نشر دفتر التحمالت النموذجي\nالمنصوص عليه في المادة 6أعاله ،بالجريدة الرسمية.\nيحدد المؤسسات الرعاية االجتماعية الموجودة في تاريخ نشر هذا القانون بالجريدة\nالرسمية أجل سنتين ،ابتداء من تاريخ نشر دفتر التحمالت المذكور بالجريدة الرسمية ،للتقيد\nبأحكامه وذلك كما هو مبين بعده:\n اإلدالء بتصريح بالوجود لدى اإلدارة؛ إقامة األجهزة المنصوص عليها في المادة 9أعاله؛ تقديم دفتر للتحمالت الخاص بالمؤسسة مطابق لدفتر التحمالت النموذجي المذكورسالفا.\nوإذا لم يتم تسوية وضعيتها داخل األجل المشار إليه أعاله ،اعتبر استمرار أنشطتها بمثابة\nفتح مؤسسة للرعاية االجتماعية دون رخصة .ويتعرض المخالف في هذه الحالة للعقوبات\nالمنصوص عليها في هذا القانون.\nوفي كل األحوال ،يتعين على اإلدارة أن تتخذ اإلجراءات الضرورية قصد صيانة حقوق\nالمستفيدين من خدمات هذه المؤسسات.\n\n-10-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}