{
  "id": "ma-adala-health-social-6225",
  "type": "statute",
  "title": "مرسوم بتحديد كيفية تطبيق أحكام القانون رقم 011.71 بتاريخ 12 من ذي القعدة 1391  (30 ديسمبر 1971) المحدث بموجبه نظام المعاشات المدنية المتعلقة بمعاش الزمانة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدد هذا المرسوم كيفية تطبيق أحكام القانون رقم 011.71الصادر في 12من ذي\nالقعدة 30( 1391ديسمبر )1971المحدث بموجبه نظام المعاشات المدنية المتعلقة بمعاش\nالزمانة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يخول معاش الزمانة المؤقت أو الدائم طبقا لمقتضيات الفصل 25من القانون رقم\n 011.71بتاريخ 12من ذي القعدة 30( 1391ديسمبر )1971المشار إليه أعاله.\nيمنح معاش الزمانة الدائم إذا ثبت لدى لجنة اإلعفاء المنصوص عليها في الفصل 29من\nالقانون رقم 011.71بتاريخ 12من ذي القعدة 30( 1391ديسمبر )1971السالف الذكر\nوالمحدد تأليفها بمقتضى المرسوم رقم 2.97.351المؤرخ في 18من شعبان 19( 1418\nديسمبر )1997المشار إليه أعاله ،أن العاهة المترتبة عن الجرح أو المرض عاهة ال تشفى\nبصفة نهائية.\nويمنح معاش الزمانة المؤقت إذا ثبت لدى لجنة اإلعفاء أن العاهة المترتبة عن الجرح\nأو المرض لم تستقر بعد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يمنح معاش الزمانة المؤقت لفترة أقصاها سنتين قابلة للتجديد ،وعند انصرام كل فترة\nفإن هذا المعاش يمكن إما تجديده بمقدار يقل عن المقدار األصلي أو يساويه أو يفوقه ،إذا ثبت\nلدى لجنة اإلعفاء أن العاهة قابلة للشفاء ،وإما تحويله إلى معاش دائم إذا ثبت أن العاهة غير\nقابلة للشفاء ،وإما إلغاؤه إذا زال العجز أو أصبحت نسبته تقل عن .% 25\nوفي حالة تعدد عاهات تخول إحداها الحق في معاش الزمانة المؤقت ،فإن المنخرط\nيخول معاش زمانة مؤقت عن مجموع العاهات المصاب بها.\nيجدد معاش الزمانة المؤقت طبقا لنفس المسطرة المتبعة في تخويل الحق في معاش\nالزمانة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتعين على كل منخرط مستفيد من معاش زمانة مؤقت عند انصرام كل فترة ،اإلدالء\nللهيئة المشغلة بخبرة طبية ،تتم مراقبتها من طرف المجلس الصحي ،وتبين هذه الخبرة حالته\nالصحية وتحدد األعراض المتبقية الحالية من العاهة.\n-3-\n\nيراد في هذا المرسوم بعبارة الهيئة المشغلة :اإلدارات العمومية والجماعات المحلية\nوالمؤسسات العمومية التي ينتمي إليها المنخرط المعني باألمر أو الملحق بها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن للمستفيد من معاش الزمانة الممنوح بصفة مؤقتة أو دائمة أن يطلب مراجعة معاشه\nاعتبارا لتفاقم العاهة أو العاهات الممنوح عنها المعاش المذكور .وال يعتبر التفاقم إال إذا كانت\nالزيادة في نسبة العجز منسوبة إلى الجروح أو األمراض المسببة للعاهة أو العاهات الممنوح\nعنها المعاش.\nإذا تعرض المستفيد من جديد لمرض أو لحادثة يخوالنه الحق في معاش الزمانة ،فإن\nحقوقه المعاشية برسم الزمانة تراجع أخذا بعين االعتبار مجموع العاهات ،ويمنح في هذه\nالحالة نسبة مائوية إجمالية للعجز."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "في حالة تفاقم عاهة كانت موجودة من قبل ،إما في مزاولة الخدمة أو بسببها ،يجب أن\nتقدر نسبة العجز المتعين اعتبارها بالقياس إلى ما تبقى من قدرة المنخرط.\nوفي حالة ثبوت عالقة تفاقم بين عاهتين أو أكثر ،فإن لجنة اإلعفاء من العمل تقدر نسبة\nالعجز المتبقى على أساس ما بقي من القدرة البدنية للمنخرط.\nال تعتبر نسبة العجز المرتبطة بالعاهة الموجودة من قبل إذا:\n كانت غير منسوبة للعمل؛ تمت اإلصابة بها قبل االنخراط في نظام المعاشات المدنية؛ تم التعويض عنها بمعاش أو إيراد آخر.المادة 7\nإن معاش الزمانة النهائي المراجع بسبب التفاقم يمنح بصفة نهائية ،وتطبق على معاش\nالزمانة المؤقت الذي وقعت مراجعته بسبب التفاقم مقتضيات المادة 3أعاله."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتحقق لجنة اإلعفاء من العمل من العاهات المثارة ومدى عالقتها بالعمل الذي يقوم به\nالمعني باألمر وتقدر نسبة العجز المترتبة ،حسب كل حالة ،عنها بناء على:\n-4-\n\n الوثائق المكونة للملف المعروض على أنظار اللجنة ،المنصوص عليها في المادة 12من المرسوم رقم 2.99.1219الصادر في 6صفر 10( 1421ماي )2000المشار\nإليه أعاله؛\n األعراض المستديمة والعاهات المتبقية من الحادثة أو المرض والمبينة في رأيالمجلس الصحي؛\n رخص المرض الممنوحة للمعني باألمر طبقا للمقتضيات الجاري بها العمل؛ كل وثيقة إضافية من شأنها تنوير اللجنة في اتخاذ قرارها ،إما بطلب من هذه األخيرةأو بمبادرة من المعني باألمر.\nيمكن للجنة اإلعفاء استدعاء المعني باألمر عن طريق الهيئة المشغلة للمثول أمامها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن للجنة اإلعفاء من العمل دراسة مدى انتساب الحوادث التي يتعرض لها المنخرط\nأثناء عبور المسافة الفاصلة بين مقر عمله ومقر سكناه.\nويجب أن يقدم المعني باألمر جميع الحجج التي تمكن اللجنة من التحقق من أن الحادثة\nالتي تعرض لها وقعت أثناء قطعه المسافة العادية الرابطة بين مقر سكناه ومقر عمله ،شريطة\nأن ال يكون قد حصل انقطاع في عبور المسافة أو تغيير اتجاهه لسبب تمليه المصلحة الشخصية\nوذلك خالل المدة الزمنية المعقولة لعبور المسافة المذكورة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "األجل تقدير النسبة المائوية للعجز ،يطبق على المنخرطين في نظام المعاشات المدنية\nالمحدث بموجب القانون رقم 011.71المؤرخ في 12من ذي القعدة 30( 1391ديسمبر\n )1971السالف الذكر ،الجدول البياني الملحق بالمرسوم رقم 2.81.460بتاريخ 15من\nرمضان 27( 1403يونيو )1983المشار إليه أعاله ،مع مراعاة خصوصيات المجال\nالعسكري.\nوتعتبر النسب المائوية للعجز المبينة في هذا الجدول:\n إلزامية فيما يخص بتر األعضاء؛ بيانية بين الحد األدنى والحد األقصى في الحاالت األخرى.ال تؤخذ بعين االعتبار في تحديد نسبة العجز الحالة المادية والعائلية للمنخرط."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تبلغ الهيئة المشغلة المعني باألمر بتاريخ إدراج ملفه أمام لجنة اإلعفاء من العمل ،التي\nيمكن له المثول أمام اللجنة.\n-5-\n\nللمنخرط المعروضة حالته على لجنة اإلعفاء من العمل ،أن يطلع على ملفه وأن يدلي\nبمالحظاته أمامها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تتخذ لجنة اإلعفاء من العمل قراراتها استنادا إلى المعطيات المستخلصة من دراستها\nللوثائق المكونة للملف .ويمكن لها أن تطلب إجراء بحث أو خبرة طبية أو فحص تكميلي إذا\nخلصت إلى أن النتائج المتوصل إليها غير كافية.\nيتم تبليغ القرارات الصادرة عن لجنة اإلعفاء من العمل من طرف كتابتها إلى الهيئة\nالمشغلة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "إن األشخاص المصابين بأمراض أو حوادث منسوبة للعمل يحق لهم استرجاع\nالمصاريف والصوائر الطبية المترتبة مباشرة عن هذه األمراض أو الحوادث ،وكذا مصاريف\nأجهزة الجبارة أو التعويض أو التقويم التي تتطلبها العاهة المنسوبة للعمل ،وذلك طبقا ألحكام\nالنصوص التشريعية والتنظيمية الجاري بها العمل.\nتؤدى المصاريف والصوائر الطبية وكذا مصاريف أجهزة الجبارة أو التعويض أو التقويم\nمن ميزانية الهيئة المشغلة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "باستث ناء أجهزة الجبارة التي يمكن تجديدها مرة في السنة ،ال يجوز تجديد أي جهاز من\nأجهزة التعويض أو التقويم التي تتطلبها العاهة المنسوبة للعمل قبل انصرام مدة ال تقل عن\nثالث سنوات من االستعمال ،إال في حالة وجود قوة قاهرة .وكيفما كان الحال ،ال يجدد الجهاز\nإال إذا أصبح غير قابل لالستعمال وأثبت الطبيب االختصاصي عدم قابليته لإلصالح وإال وجب\nإصالحه.\nيباشر إصالح وتجديد األجهزة من طرف الهيئة المشغلة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يظل جهاز التعويض أو الجبارة أو التقويم ملكا للهيئة المشغلة ويجب على المستفيد منه\nالمحافظة عليه في حالة جيدة لالستعمال .وكل سوء استعمال للجهاز المذكور يؤدي إلى تحميل\nالمعني باألمر مصاريف إصالحه أو تجديده.\n\n-6-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يسند إلى الوزير المكلف بتحديث القطاعات العامة ووزير المالية والخوصصة ووزير\nالصحة كل واحد فيما يخصه تنفيذ هذا المرسوم الذي يعمل به ابتداء من تاريخ نشره في الجريدة\nالرسمية.\nوحرر بالرباط في 5ربيع اآلخر 3( 1427ماي .)2006\nاإلمضاء :إدريس جطو.\nوقعه بالعطف:\nالوزير المكلف بتحديث القطاعات العامة،\nاإلمضاء :محمد بوسعيد.\nوزير المالية والخوصصة،\nاإلمضاء :فتح هللا ولعلو.\nوزير الصحة،\nاإلمضاء :محمد الشيخ بيد هللا.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}