{
  "id": "ma-adala-health-social-6295",
  "type": "statute",
  "title": "مرسوم يتعلق باستعمال الاشعاعات الأيونية لأغراض الطب أو طب الأسنان",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ألجل تأمين السكان ضد أخطار االشعاعات األيونية ،ال يجوز أن يستعمل االشعاعات\nالمذكورة ألغراض الطب أو طب األسنان ،إال مستخدمون مؤهلون وفي أماكن معدة ومجهزة\nخصيصا لهذه الغاية وفقا لمعايير الوقاية المحددة في ملحق هذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ال يمكن أن تستعمل ألغراض الطب أو طب األسنان إال األجهزة أو مصادر االشعاعات\nاأليونية التي صادق عليها وزير الصحة العمومية والواردة في قائمة تنشر سنويا.\nتوضع هذه القائمة ،بعد استطالع آراء مجالس الهيئة المعنية ،وتبين فيها األغراض الطبية\nأو أغراض طب األسنان التي يمكن أن تستعمل الجهاز أو المصادر المصادق عليها باعتبار\nالمنفعة الطبية التي تكتسبها على صعيد التشخيص أو العالج أو البحث المتعلق بالطب أو طب\nاألسنان.\nكما يجب المصادقة على العناصر التي تدخل في صناعة األجهزة المستعملة لمصادر\nإشعاعات أيونية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تمنح المصادقة لمصادر االشعاعات األيونية أو عناصر صنع األجهزة التي تم إقرارها\nمن قبل في بلد صنعها واستعمالها والتي تطابق المعايير المعتمدة من لدن الهيات الدولية\nالمختصة في تحديد المعايير المذكورة التي انضمت إليها المملكة المغربية.\n\n - 1الجريدة الرسمية عدد 4540بتاريخ 3شعبان 4( 1418ديسمبر )1997ص .4514\n2"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يمكن الترخيص سوى في استيراد وصنع وبيع المواد المشعة واألجهزة أو عناصر\nصنع األجهزة المستعملة لمصادر إشعاعات أيونية ألغراض الطب أو طب األسنان تمت\nالمصادقة عليها من قبل والواردة في القائمة المشار إليها في المادة 2أعاله.\nوإذا لم ترد األجهزة وعناصر صنع األجهزة المذكورة في القائمة السالفة الذكر ،ال يمكن\nاستيرادها إال ألغراض عرض خصوصيتها وبعد ترخيص سابق من الوزير المكلف بالصحة\nالعمومية.\nغير أن العرض المذكور ال يمكن بأي حال من األحوال أن يطبق على األشخاص.\nوال يمنح الترخيص إال إذا التزم صاحب الطلب باتخاذ كافة التدابير المتعلقة بالنقل\nوالتخزين واالستعمال وإعادة التصدير وإن اقتضى الحال التدمير التي يرى الوزير المكلف\nبالصحة العمومية ضرورة اتخاذها نظرا لألخطار التي قد يشكلها االستيراد المزمع القيام به\nعلى السكان والبيئة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يخضع استيراد النظائر االشعاعية ،في شكلها المغلق وغير المغلق المعدة لالستعمال\nألغراض الطب وطب األسنان ،لترخيص سابق من الوزير المكلف بالصحة العمومية وال\nيمنح إال إذا التزم صاحب الطلب باتخاذ جميع التدابير المحددة في مجال التوضيب والتعبئة\nوالنقل والتخزين واالستعمال الخاصة بالنظائر االشعاعية المستوردة وتدمير النفايات المشعة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتعين على كل طبيب يقدم وصفة لمريض تتضمن مواد مشعة بهدف التشخيص أو العالج\nأن يضع لها جردا في سجل يفتح خصيصا لهذه الغاية.\nويجب على الطبيب أن يسلم إلى المريض المعني أو إلى أسرته شهادة تبين طبيعة النظائر\nاإلشعاعية المستعملة ومقاديرها وكذا تاريخ تقديمها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن يبين كل فحص باألشعة إسم الطبيب الذي قام به وإسم المريض وتاريخ إجراء\nالفحص المذكور .كما يجب أن يرفق بملخص يوقعه الطبيب الذي قام به."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ال يجوز مناولة مصادر االشعاعات األيونية ألغراض الطب وطب األسنان من لدن\nمستخدمين ال يعملون في الميدان الطبي إال بأمر وتحت مسؤولية الطبيب أو طبيب األسنان\nالمرخص لهما بصفة قانونية باستعمال هذه المصادر وفقا للمواد 8و 9و 10بعده.\nويراد ،في هذه المادة ،بالمستخدمين غير العاملين في الميدان الطبي ،التقنيون في\nالكهرباء االشعاعية الذين يتوفرون على تكوين مطابق يثبته الحصول على األقل على دبلوم\nمساعد الصحة مجاز من الدولة (شعبة األشعة) أو على شهادة معادلة له.\n\n3"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمنع استعمال أجهزة الكشف باألشعة ألغراض التشخيص.\nغير أن األطباء الذين يتوفرون في تاريخ نشر هذا المرسوم ،على أجهزة للكشف باألشعة،\nيضرب لهم أجل خمس سنوات ابتداء من التاريخ المذكور لوضع حد الستعمالها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يمنع ،من تاريخ نشر هذا المرسوم في الجريدة الرسمية ،على كل طبيب غير متخصص\nفي العالج باألشعة استعمال مصادر لإلشعاعات األيونية ألغراض عالجية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يسمح بتقديم مواد إشعاعية ألغراض العالج أو التشخيص للمرضى ،إال لألطباء\nالمتخصصين في النظائر االشعاعية أو الطب النووي دون سواهم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن يتوفر كل مركز للطب النووي أو للعالج باألشعة على فزيائي في األشعة يعهد\nإليه بتتبع مشاكل الفزياء الطبية والوقاية من االشعاعات داخل المصلحة المذكورة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "في الجماعات والمجموعات الحضرية التي ال تتوفر على طبيب متخصص في تشخيص\nاألمراض باألشعة أو على مرفق عام في نفس االختصاص ،يمكن لألطباء غير المتخصصين\nفي الكهرباء االشعاعية ،أن يستعملوا أجهزة للفحص باألشعة تمكن من إجراء فحوصات\nنموذجية دون تحضير ،وذلك بعد الحصول على ترخيص خاص يسلمه الوزير المكلف بالصحة\nالعمومية.\nويحصر الوزير المكلف بالصحة العمومية قائمة الفحوص المشار إليها أعالم بعد\nاستطالع رأي المجلس الوطني لهيئة األطباء الوطنية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يعاقب بالعقوبات ،المنصوص عليها في الفصل 3من القانون المشار إليه أعاله رقم\n 005.71الصادر في 21من شعبان 12( 1391أكتوبر ،)1971كل طبيب يخالف األمر\nالقاضي يمنعه في االستمرار باستعمال أجهزة تصدر االشعاعات األيونية ألغراض الطب أو\nطب األسنان."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتعين على األطباء أو أطباء األسنان ،متخصصين كانوا أم ال ،الدين يستعملون في تاريخ\nنشر هذا المرسوم في الجريدة الرسمية ،مصادر لإلشعاعات األيونية ،سواء كان الغرض منها\nطبيا أو متعلقا بطب األسنان ،أن يصرحوا بذلك ،ابتداء من نفس التاريخ للوزارة المكلفة\nبالصحة العمومية قصد المصادقة عليها.\nويضرب لهم أجل 12شهرا من تاريخ نشر هذا المرسوم في الجريدة الرسمية ،للقيام\nبالت هيئة الضرورية لجعل المحالت المخصصة اليواء األجهزة أو غيرها من المصادر\nاالشعاعية األيونية متالئمة مع القواعد المحددة في النصوص التنظيمية الجاري بها العمل،\nوذلك تحت طائلة العقوبات المنصوص عليها في الفصل 3من القانون رقم 005.71السالف\nالذكر بتاريخ 21من شعبان 12( 1391أكتوبر.)1971"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب على األطباء أو أطباء األسنان ،الذين يستعملون مصادر لالشعاعات األيونية ،سواء\nكان الغرض منها طبيا أو متعلقا بطب األسنان ،وكذا المستخدمين الذين يساعدونهم ،أن يحملوا\nأثناء مزاولة نشاطهم المهني ،جهازا يمكن من قياس الجرع الصادرة من االشعاعات األيونية\nيسمى ،مقياس االشعاعات ،تسلمه وتراقبه الوزارة المكلفة بالصحة العمومية.\nويترتب على عدم حمل مقياس االشعاع أو عدم السماح لمأموري الوزارة المكلفة بالصحة\nالعمومية المؤهلين بصفة قانونية لهذا الغرض بالقيام بمراقبته تحرير محضر يوجه إلى الوزير\nالمكلف بالصحة العمومية.\nوعلى ضوء المحضر المذكور ،يوجه الوزير المكلف بالصحة العمومية إنذارا إلى\nالمعني باألمر يدعوه فيه إلى االمتثال ألحكام هذا المرسوم.\nوفي حالة عدم التقيد بهذه األوامر أو في حالة العود ،يرفع الوزير المكلف بالصحة\nالعمومية المحضر إلى الهيئة القضائية المختصة وذلك تطبيقا ألحكام الفصل 4من القانون\nالسالف الذكر رقم 005.71بتاريخ 21من شعبان 12( 1391أكتوبر.)1971"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يسند إلى وزير الشؤون االجتماعية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 25من جمادى اآلخرة 28( 1418أكتوبر.)1997\nاالمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير الشؤون االجتماعية،\nاالمضاء :عبد اللطيف الكراوي.\nملحق يتعلق بشروط تهيئة المحال التي تأوي وتستعمل مصادر\nاالشعاعات األيونية ألغراض الطب أو طب األسنان وطرائق\nالتخلص من المخلفات والنفايات المشعة وتخزينها"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "بالنسبة لمنشآت االستخدام داخل المختبر يجب أن تشتمل المحال على ما يلي:\n أماكن تخزين واقية لمختلف مصادر االشعاع تضمن وقاية بحيث ال يتعدى صبيبالجرع على بعد 5سنتمترات من الجدران 10ميكروكري في الساعة ( 1ميلراد في الساعة)\nوالتي يمكن إقفالها بالمفتاح واحد منها على األقل مجهز بنظام تبريد؛\n أحواض متصلة بأوعية التخزين المحددة أعاله؛ علب قفازات مهوية تحت الضغط وتحت مصفاة لألشعة وذات نظام هوائي مرتبطبالمدخنة المشار إليها في المادة 17أعاله.\nيجب أن يمكن نظام التهوية في هذه المحال من تجديد الهواء خمس مرات على األقل في\nالساعة وأن يكون متصال بالمدخنة المعدة لهذا الغرض.\n\n9"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}