{
  "id": "ma-adala-health-social-6369",
  "type": "statute",
  "title": "مرسوم بتطبيق أحكام القانون رقم 65.00 بمثابة مدونة التغطية الصحية الأساسية، فيما يتعلق بالوكالة الوطنية للتأمين الصحي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا للمادة 58من القانون المشار إليه أعاله رقم 65.00تخضع الوكالة الوطنية للتأمين\nالصحي لوصاية وزارة الصحة.\nبحدد مقر الوكالة بالرباط."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيرأس مجلس إدارة الوكالة الوزير األول أو السلطة الحكومية المفوضة من قبله لهذا\nالغرض .ويتألف باإلضافة إلى رئيسه من األعضاء التالي بيانهم:\n\n - 1بصفة ممثلين عن اإلدارة:\n ممثلين اثنين عن السلطة الحكومية المكلفة بالمالية؛ - 1الجريدة الرسمية عدد 5152بتاريخ 19شعبان 16( 1424أكتوبر ،)2003ص .3598\n - 2تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.07.256صادر في 12من جمادى اآلخرة\n 28( 1428يونيو ،)2007الجريدة الرسمية عدد 5542بتاريخ 26جمادى اآلخرة 12(1428يوليو ،)2007ص\n.2308\n ممثلين اثنين عن السلطة الحكومية المكلفة بالتشغيل؛ ممثلين اثنين عن السلطة الحكومية المكلفة بالصحة؛ ممثل واحد عن السلطة الحكومية المكلفة بالداخلية؛ ممثل واحد عن السلطة الحكومية المكلفة بتحديث القطاعات العامة. -2بصفة ممثلين عن المشغلين في القطاع الخاص:\n -خمسة ممثلين عن المشغلين تقترحهم منظمة أو منظمات المشغلين األكثر تمثيال.\n\n - 3بصفة مؤمنين في القطاعين العام والخاص:\n ستة ممثلين عن المؤمنين في القطاعين العام والخاص يقترحون من لدن المركزياتالنقابية األكثر تمثيال في هذين القطاعين.\n - 4بصفة ممثلين عن الهيئات المكلفة بتدبير التأمين اإلجباري عن المرض:\n المدير العام للصندوق الوطني للضمان االجتماعي؛ مدير الصندوق الوطني لمنظمات االحتياط االجتماعي.يحضر األعضاء التالي بيانهم اجتماعات مجلس إدارة الوكالة بصفة استشارية:\n رئيس المجلس الوطني لهيئة األطباء الوطنية أو ممثله؛ رئيس مجلس الهيئة الوطنية للصيادلة أو ممثله؛ رئيس المجلس الوطني لهيئة جراحي األسنان أو ممثله؛ شخصيتان تعينان من لدن الوزير األول نظرا لكفايتهما في ميدان التأمين الصحي.ويمكن ،عالوة على ذلك ،لرئيس مجلس الوكالة أن يدعو عند االقتضاء ،وبصفة\nاستشارية ،رئيس منظمة مقدمي الخدمات شبه الطبية المعنية بالنقط المدرجة في جدول أعمال\nالمجلس أو ممثله.\nيعين األعضاء المشار إليهم في البندين 2و 3أعاله بمقرر للوزير األول لمدة خمس ()5\nسنوات قابلة للتجديد مرة واحدة .وال ينبغي أن تكون لهم صفة مقدمي الخدمات الطبية.\nيجب تقديم اقتراحات وتعيينات هؤالء األعضاء ،حسب الحالة ،داخل أجل شهر واحد\nابتداء من تاريخ الطلب الذي يوجهه الوزير األول إلى المنظمات المعنية.\nوإذا لم يصدر جواب عن هذه المنظمات داخل األجل المذكور ،يعين األعضاء المشار\nإليهم أعاله تلقائيا من لدن الوزير األول.\n\n4"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتطبيقا للفقرة األخيرة من المادة 61من القانون المشار إليه أعاله رقم 65.00عندما\nيدعى مجلس إدارة الوكالة للنظر في أمر تدبير الموارد المخصصة لنظام .المساعدة الطبية\nفإن تكوينه يتم على الشكل التالي:\n ممثالن عن السلطة الحكومية المكلفة بالداخلية من بينهما ممثل عن المديرية العامةللجماعات المحلية؛\n ممثالن عن السلطة الحكومية المكلفة بالمالية من بينهما ممثل عن مديرية الميزانية؛ ممثالن عن السلطة الحكومية المكلفة بالتشغيل من بينهما ممثل عن مديرية الشؤوناالجتماعية؛\n ثالثة ممثلين عن السلطة الحكومية المكلفة بالصحة من بينهم ممثل عن مديريةالمستشفيات والعالجات 'لواجب التنقل لتقديمها وممثل عن مديرية التخطيط والموارد المالية؛\n مديرو المراكز االستشفائية التالية:• المركز االستشفائي ابن سينا بالرباط؛\n• المركز االستشفائي ابن رشد بالدار البيضاء؛\n• المركز االستشفائي الحسن الثاني بفاس؛\n• المركز االستشفائي محمد السادس بمراكش.\nويجوز لهذا المجلس أن يدعو بصفة استشارية كل شخص يرى فائدة في حضوره.\nيحضر مدير الوكالة اجتماعات مجلس اإلدارة بصفة استشارية ويقوم بمهام كتابة\nالمجلس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتطبيقا للمادة 63من القانون المشار إليه أعاله رقم ،65.00يجتمع مجلس إدارة الوكالة\nبدعوة من رئيسه إما بمبادرة منه أو بمبادرة من ثلثي األعضاء الدائمين كلما دعت حاجيات\nالوكالة إلى ذلك ،ومرتين على األقل في السنة؛ المرة األولى قبل 30يونيو لحصر حسابات\nالسنة\n\n - 3تم تغيير هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.14.20صادر في 2جمادى األولى 4( 1435\nمارس ،)2014الجريدة الرسمية عدد 6240بتاريخ 18جمادى األولى 20(1435مارس ،)2014ص.3297\nالمنصرمة والمرة الثانية قبل 31ديسمبر لدراسة وحصر الميزانية والبرنامج التوقعي\nلألنشطة المزمع القيام بها في السنة الموالية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيقوم المدير وفقا ألحكام المادتين 66و 67من القانون المشار إليه أعاله رقم ،65.00\nبتسيير الوكالة ويتصرف باسمها ويباشر أو يأذن بمباشرة جميع األعمال أو العمليات المتعلقة\nبغرضها ويقوم بجميع األعمال التحفظية.\nويمثل الوكالة إزاء الدولة وإزاء الغير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير المالية والخوصصة\nووزير التشغيل والشؤون االجتماعية والتضامن ووزير الصحة ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 20من رجب 17( 1424سبتمبر .)2003\nاإلمضاء :إدريس جطو.\nوقعه بالعطف:\nوزير المالية والخوصصة،\nاإلمضاء :فتح هللا ولعلو.\nوزير التشغيل والشؤون\nاالجتماعية والتضامن،\nاإلمضاء :مصطفى المنصوري.\nوزيد الصحة،\nاإلمضاء :محمد الشيخ بيد هلل.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}