{
  "id": "ma-adala-health-social-6383",
  "type": "statute",
  "title": "مرسوم يتعلق بمراقبة منتجات اللحوم المستحضرة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :الغرض والتعريف",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدد هذا المرسوم شروط صنع منتجات الجزارة الباردة وبيعها ومراقبتها."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :الغرض والتعريف",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد ،في هذا المرسوم ،بما يلي:\n منتجات اللحوم المستحضرة :جميع المستحضرات المتكونة من اللحوم أو األسقاط\nوالشحوم الحيوانية والمقومات الضرورية للصنع ،مضافة إليها عناصر مرخص فيها.\nغير أن األطعمة المطبوخة ومستخرجات اللحوم وحساء اللحوم وصلصات اللحوم\nوالمنتجات المصنوعة على أساس اللحوم التقليدية مثل «الخليع» ال تعد من منتجات اللحوم\nالمستحضرة.\n\n -1الجريدة الرسمية عدد 4692بتاريخ 4صفر 20( 1420ماي ،)1999ص .1115\n-2-\n\nيجب أن تستجيب التسميات الخاصة أو المبتكرة لكل مستحضر للتعاريف واألسماء\nالخاضعة للمعايير الجاري بها العمل.\n المؤسسة :المعمل والمصنع والوحدة التي تقوم بصنع منتجات اللحوم المستحضرة\nوتحضيرها.\n\nالباب الثاني :شروط اإلقامة والتجهيز"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :شروط اإلقامة والتجهيز",
      "section": "3",
      "title": "المادة 3",
      "content": "يتوقف صنع منتجات الجزارة الباردة على الحصول على ترخيص سابق تسلمه المصالح\nالبيطرية المحلية.\nويجب أن يدلي المعني باألمر دعما لطلب الترخيص ،بتصاميم محال المؤسسة وقائمة\nالتجهيزات المستعملة وطرائق الصنع المتبعة.\nوتجري المصلحة البيطرية المعنية بحثا صحيا يراد به التحقق من تقيد المؤسسة بشروط\nالصحة والنظافة المحددة في هذا المرسوم.\nوعندما تكون استنتاجات البحث مرضية تسلم شهادة بالمطابقة منصوص على نموذجها\nفي ملحق هذا المرسوم تحمل رقم التسجيل المخصص للمؤسسة ،الواجب تقديمه متى طلبت\nذلك مصالح المراقبة المختصة.\nوكل تغيير يطرأ على شروط استغالل المؤسسة وعرض منتجات جديدة للبيع ،يجب أن\nيوجه في شأنه تصريح إلى المصالح البيطرية المحلية داخل أجل شهر."
    },
    {
      "provision_ref": "art4-1",
      "chapter": "الباب الثاني :شروط اإلقامة والتجهيز",
      "section": "4-1",
      "title": "المادة 4-1",
      "content": "يجب أن تقام مؤسسات صنع وتحضير منتجات اللحوم المستحضرة في منطقة مزودة\nبالماء والكهرباء وشبكات الصرف الصحي وبعيدة عن أي مصدر من مصادر التلوث\nأو العدوى؛\n -2يجب أن يكون حجم المحالت والملحقات كافيا لتيسير ممارسة األنشطة المهنية\nداخلها في ظروف صحية مرضية؛\nويجب أن يراعى في تصميم محالت ومراكز العمل مبدأ الفصل بين القطاعات الملوثة\nوالقطاعات النظيفة؛\n -3يجب أن تشتمل مؤسسات صنع وتحضير منتجات اللحوم المستحضرة على:\nأ) محالت مستقلة تخصص لتخزين المواد األولية والمنتجات التامة الصنع ،وفق شروط\nمالئمة؛\n-3-\n\nب) محل للعمل منقسم إلى جزئين مستقلين:\n منطقة للتقطيع؛\n منطقة للسحق والعجن.........\nج) عدد كاف من مستودعات المالبس والمغاسل والمراحيض المجهزة بطرادات الماء.\nويجب أال تنفتح المراحيض مباشرة على أماكن العمل .ويجب أن تكون الجدران واألرضيات\nملساء ومسيكة وسهلة الغسل .ويجب أن تتوفر المغاسل على الماء الجاري الساخن والبارد وأن\nتكون مزودة بوسائل تنظيف األيادي ومناشف تستعمل مرة واحدة .ويجب أال تكون صنابير\nالمغاسل قابلة للتشغيل باليد؛\nد) محالت تتم فيها بشكل منفصل عمليات:\n الطهي؛\n الطهي بالبخار؛\n التجفيف واإلنضاج؛\n اإلمالح والتمليح.\nهـ) محالت ملحقة وخاصة منها:\n قاعة المكنات؛\n محل لخزن مواد التلفيف؛\n محل لحفظ نجارة الخشب؛\n محل اليداع المواد اإلضافية والمقومات؛\n محل لمواد التنظيف والتطهير؛\n مكاتب لإلدارة."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :شروط اإلقامة والتجهيز",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن تتوفر المحالت التي تتم فيها مناولة منتجات اللحوم وتحضيرها وتحويلها على:\nأ) أرضية من مواد مسيكة غير قابلة للتعفن وسهلة التنظيف والتطهير منجزة بشكل\nيساعد على تصريف الماء بسهولة؛\nب) جدران ملساء مغطاة إلى علو ال يقل عن مترين بتلبيس من لون فاتح ،سهلة الغسل\nوال تتسرب إليها السوائل؛\n\n-4-\n\nيجب أن تكون التوصيالت باألرضية ذات شكل مستدير قصد تيسير عملية التنظيف.\nج) سقف سهل التنظيف؛\nد) تهوية كافية وإن اقتضى الحال تجلية جيدة للبخار والدخان؛\nهـ) إنارة كافية طبيعية أو صناعية؛\nو) أجهزة لتنظيف األيادي ومعدات العمل يجب أن تكون أقرب إلى مراكز العمل قدر\nاإلمكان.\nويجب أال تشغل الصنابير باليد وأن تكون المنشآت مزودة بالماء الجاري البارد والساخن.\nويلزم أن تكون للماء المستعمل في تطهير األدوات حرارة تساوي أو تفوق 82درجة.\n -2يجب أن تخضع محال إيداع المنتجات لنفس الترتيبات المنصوص عليها في 1و2\nو 3من المادة 4أعاله.\n -3يجب أن تشتمل غرف التبريد على منشأة ذات قوة تبريد كافية لحفظ المنتجات وفق\nالشروط الحرارية المنصوص عليها في النصوص التنظيمية الجاري بها العمل ،ويلزم أن\nيكون المحرار سهل القراءة من الخارج."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب أن تكون مؤسسات صنع وتحضير منتجات اللحوم المستحضرة مجهزة بما يلي:\nأ) أوعية خاصة مسيكة من مواد غير قابلة للتغيير ،مزودة بأغطية ومعدة الحتواء اللحوم\nالطرية والمنتجات المصنوعة على أساس اللحوم أو بقاياها وغير المخصصة لالستهالك\nالبشري؛\nب) منشأة تمكن من التزود بالماء الصالح للشرب تحت الضغط وبكمية كافية .غير أنه\nيمكن ،بصورة استثنائية ،السماح بإقامة منشأة تصب ماء غير صالح للشرب ألجل إنتاج البخار\nومكافحة الحرائق وتبريد منشآت التبريد بشرط أال يستعمل هذا الماء ألغراض أخرى وأال\nيشكل مصدرا لنقل العدوى إلى المنتجات .ولهذه الغاية ،يجب أن تكون قنوات الماء غير الصالح\nللشرب مفصولة عن القنوات المستعملة للماء الصالح للشرب وأن تشتمل على سكور فقط؛\nج) جهاز لتصريف المياه المترسبة يستجيب لمتطلبات المحافظة على الصحة .ويجب أن\nتزود مجاري ومخارج المياه المستعملة بشبكات متحركة قصد تيسير عملية التنظيف؛\nد) معدات لمحاربة الحشرات والقوارض؛\nهـ) فتحات ونوافذ محمية بواسطة ناموسيات؛\n\n-5-\n\nو) جميع التجهيزات (المفارم والقاطعات والكباسات وقدور الطبخ والمداخن والمماخض\nوالمفاصل والمخالط )...مصنوعة من مواد مقاومة للصدإ؛\nز) يجب أن تكون طاوالت التقطيع من الفوالذ المقاوم للصدإ وكيفما كان الحال ال يمكن\nأن تكون من الخشب.\n\nالباب الثالث :شروط العمل الصحية"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :شروط العمل الصحية",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يمكن القيام بمختلف عمليات مناولة وتحضير المنتجات التي تتطلب استعمال الماء إال\nبماء جار صالح للشرب يتوفر فيه المعيار المغربي م م 03-7-001المتعلق بجودة المياه المعدة\nللتغذية البشرية ،المصادق عليه بقرار وزير التجارة والصناعة والصناعة التقليدية رقم\n 359.91بتاريخ 23من رجب 8( 1411فبراير .)1991\nالشروط الصحية العامة هي الشروط المنصوص عليها في المعيار المغربي م م\n 0-80-000المتعلق بالمبادئ العامة للصحة الغذائية المصادق عليه بقرار وزير التجارة\nوالصناعة والصناعة التقليدية رقم 1774.93بتاريخ 23من محرم 22( 1416يونيو .)1995\nيجب على المؤسسات التي خصص لها رقم تسجيل أن تتوفر على نظام مراقبة ذاتية\nتوافق عليه المصالح البيطرية."
    },
    {
      "provision_ref": "art8-1",
      "chapter": "الباب الثالث :شروط العمل الصحية",
      "section": "8-1",
      "title": "المادة 8-1",
      "content": "يجب الحفاظ على أرضية وجدران وسقف مختلف المحالت وكذا معدات وأدوات\nالعمل ،في حالة جيدة من حيث النظافة والصيانة؛\n -2يجب أال تستعمل محالت العمل سوى لتحضير منتجات اللحوم المستحضرة؛\n -3يمنع أن تدخل إلى المؤسسة الحيوانات الداجنة (الكالب ،القطط .)...كما يجب أن\nيتم القضاء على القوارض والحشرات بصورة منتظمة وفق خطة محددة من قبل؛\n -4يجب إخراج البخار والدخان والروائح الناتجة عن عمليات التحضير بجهاز مالئم ال\nيؤدي إلى إزعاج المستخدمين والمحيط المجاور؛\n -5يجب أن تودع مبيدات الفئران والحشرات والجراثيم أو أي مادة أخرى قد تكون\nمصدر تسمم ،في محالت أو خزانات معدة لهذا الغرض ومغلقة بالمفتاح .ويجب أال يترتب\nعلى استعمالها خطر نقل العدوى إلى المنتجات؛\n\n-6-\n\n -6يجب أن تتم عملية الطبخ بالدخان في مداخن من مواد مقاومة للصدإ وليس في مكان\nمبني بمواد صلبة؛\n -7يجب أال يكون بأي حال من األحوال احتكاك بين المواد النيئة والمواد نصف\nالمصنعة أو التامة الصنع؛\n -8يجب أال يتم تخزين المنتجات المطبوخة التامة الصنع في نفس الغرفة الباردة مع\nالمواد األولية أو مع المواد المملحة؛\n -9يجب المحافظة على التبريد إلى غاية تسليم المنتوج التام الصنع بالنسبة إلى المنتجات\nالطرية ونصف المصبرة؛\n -10يجب القيام في نهاية كل يوم عمل أو متى دعت الحاجة إلى ذلك ،بغسل جميع\nالتجهيزات ومعدات العمل بالماء الساخن وتنظيفها وتطهيرها وتنقيتها بطريقة مالئمة؛\n -11يجب أن تنظف المحالت بانتظام (الجدران واألسوار واألرضيات وغرف\nالتبريد .)........"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :شروط العمل الصحية",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب أن تكون اللحوم الطرية المعدة لعمليات التحويل:\n متأتية من مجازر تراقبها بانتظام المصالح البيطرية الرسمية ومشفوعة بشهادة منشأ\nصحية؛\n موضوعة فور وصولها إلى المؤسسة وإلى حين استعمالها في غرف تبريد تضمن\nبقاءها باستمرار في درجة حرارة تقل عن 7+أو تساويها.\nأما اللحوم المثلجة ،فيجب وضعها في حرارة تقل درجتها عن 18-أو تعادلها.\nويجب أال يزال التجمد عن المنتجات المجمدة مثل اللحوم المفصولة بطريقة آلية ،بل\nيجب استعمالها بكيفية مالئمة وبوسائل وتجهيزات مناسبة .يجب أن تستوفي هذه المواد الشروط\nالصحية والنظا فة التي ستحدد في قرار مشترك للوزير المكلف بالفالحة والوزير المكلف\nبالصحة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أن يولي المستخدمون كامل العناية لمالبسهم وأجسامهم:\nيجب أن يرتدوا لباس عمل من لون فاتح وقبعة نقية؛\n\n-7-\n\n يجب على المستخدمين المعينين للعمل بمصانع منتجات اللحوم المستحضرة أن يغسلوا\nأيديهم مرة على األقل عند القيام بكل عمل وبعد الخروج من المراحيض وكلما اتسخت أياديهم.\n يجب على العاملين في مركز تقطيع منتجات اللحم ارتداء وزرة ملدنة من لون فاتح.\n يجب على العمال الذين يقومون بعمليات الخلط أن يلبسوا قفافيز مناسبة؛\n يمنع التدخين والبصق والشرب واألكل في محال العمل وتخزين منتجات اللحوم\nالمستحضرة .ولهذه الغاية ،يجب أن تعلق في المحال بوضوح ملصقات أو إشارات؛\n يجب أن يبعد عن مناولة المنتجات كل شخص قد يتسبب في نقل العدوى إلى المنتج؛\n يجب التفكير في إعداد جذاذات صحية فردية يتم تعهدها يوميا .ويجب إجراء مراقبة\nصحية مرة في السنة على األقل.\n\nالباب الرابع :التوضيب والتلفيف والعالمة الصحية والتخزين والنقل"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الرابع :التوضيب والتلفيف والعالمة الصحية والتخزين والنقل",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب توضيب منتجات اللحوم المستحضرة في لفائف تتوافر فيها الشروط القانونية\nالجاري بها العمل فيما يتعلق بالمواد المعدة لالحتكاك باألغذية والمواد المخصصة للتغذية\nالبشرية.\nيجب أن يتم التوضيب والتلفيف في المحال المخصصة لهذا الغرض ووفق شروط صحية\nمالئمة.\nيجب أن يستجيب التلفيف لألنظمة المعمول بها فيما يتعلق بوضع اللصائق .غير أن بيان\nالمحتوى أو الوزن ،يجب أن يشار إليه بوحدة قياس عند الخروج من المعمل."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الرابع :التوضيب والتلفيف والعالمة الصحية والتخزين والنقل",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن يقوم المستغل بوضع العالمة الصحية على منتجات اللحوم المستحضرة على\nنفقته وتحت مسؤولية البيطري المفتش أثناء عملية الصنع أو بعدها مباشرة ،في مكان واضح\nبكيفية تسهل معها قراءتها ،وال يمكن محوها وبحروف سهلة القراءة .تمنح العالمة الصحية\nمن طرف المصالح البيطرية إلى المؤسسات التي حصلت على رقم التسجيل.\nويمكن أن تتمثل العالمة الصحية في تثبيت قرص مصنوع من مادة صلبة ،تتوفر فيه\nجميع المتطلبات الصحية ويحمل البيانات المذكورة في المادة 13بعده.\n\n-8-"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الرابع :التوضيب والتلفيف والعالمة الصحية والتخزين والنقل",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب أن تكون العالمة الصحية مستديرة الشكل وتحمل في وسطها رقم التسجيل البيطري\nالخاص بمعمل الصنع.\nيمكن أن توضع العالمة الصحية بواسطة ختم به حبر أو نار على المنتوج أو التوضيب\nأو اللفيف ة أو أن تطبع أو تكتب على لصيقة .ويجب إتالفها عند فتح اللفيفة .وال يمكن السماح\nبعدم إتالف هذه الدمغة إال إذا كان فتح التلفيف يتلفها."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :التوضيب والتلفيف والعالمة الصحية والتخزين والنقل",
      "section": "14",
      "title": "المادة 14",
      "content": "يتابع عن تقليد العالمات المحددة في هذا المرسوم وصنعها وحيازتها أو استعمالها ،وفقا\nللنصوص التنظيمية المعمول بها فيما يتعلق باالستعمال التدليسي لألختام والطوابع والدمغات\nالرسمية."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :التوضيب والتلفيف والعالمة الصحية والتخزين والنقل",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب أن تحمل منتجات اللحوم المستحضرة التي ال يمكن المحافظة عليها سوى لمدة\nمحدودة عالمة واضحة على اللفيفة تبين شروط تخزين المنتج.\nويجب حماية منتجات اللحوم المستحضرة من أي مصدر للعدوى خالل جميع مراحل\nاإلنتاج والتوزيع والتسويق .ويجب أن يتم نقلها وفقا لألنظمة المعمول بها فيما يتعلق بنقل المواد\nالسريعة التلف.\n\nالباب الخامس :أحكام متفرقة"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الخامس :أحكام متفرقة",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب أن يقوم المسؤول عن المؤسسة بانتظام ومرة في األسبوع على األقل ،بمراقبة\nإنتاجه قصد التأكد من مطابقته للمعايير التقنية والصحية المطلوبة .ويجب أن تسجل نتائج\nعمليات المراقبة المذكورة وتوضع رهن تصرف مصالح المراقبة المختصة."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الخامس :أحكام متفرقة",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب أن تتوفر في منتجات اللحوم المستحضرة ،لكي تعتبر صالحة لالستهالك البشري،\nعلى المعايير الميكروبيولوجية المحددة بقرار مشترك للوزير المكلف بالفالحة والوزير المكلف\nبالصحة."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الخامس :أحكام متفرقة",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب أن تحجز وتسحب من االستهالك العام:\n-9-\n\n منتجات اللحوم المستحضرة المصنوعة في مؤسسات غير مرخص لها ال تتوفر فيها\nشروط المحافظة على الصحة المحددة في هذا المرسوم؛\n منتجات اللحوم المستحضرة التي ال تتوافر فيها المعايير الميكروبيولوجية المشار إليها\nفي المادة 17أعاله؛\n جميع المنتجات التي قد تحتوي على عناصر ضارة أو سامة بالنسبة إلى اإلنسان\nأو تشتمل ضمن خاصياتها المؤثرة في الحواس ،على مفاسد تغير طبيعتها أو تجعلها كريهة\nأو تصيرها عسيرة الهضم أو غير كافية التغذية أو تعجل بتحللها."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس :أحكام متفرقة",
      "section": "19",
      "title": "المادة 19",
      "content": "عند اتخاذ قرار منع البيع طبقا للمادة 39من القانون رقم 13.83المتعلق بزجر الغش\nفي البضائع فإن رئيس المصلحة البيطرية المحلية بإمكانه سحب جميع أجهزة وضع العالمة."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الخامس :أحكام متفرقة",
      "section": "20",
      "title": "المادة 20",
      "content": "يضرب للمؤسسات المزاولة نشاطها في تاريخ نشر هذا المرسوم أجل ال يزيد على سنة\nمن التاريخ المذكور للتقيد بأحكام هذا المرسوم."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الخامس :أحكام متفرقة",
      "section": "21",
      "title": "المادة 21",
      "content": "ي سند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير الفالحة والتنمية\nالقروي ة والصيد البحري ووزير الصناعة والتجارة والصناعة التقليدية ووزير الصحة ،كل\nواحد منهم فيما يخصه.\nوحرر بالرباط في 18من محرم 5( 1420ماي .)1999\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير الفالحة والتنمية القروية والصيد البحري،\nاإلمضاء :حبيب المالكي.\nوزير الصناعة والتجارة والصناعة التقليدية،\nاإلمضاء :العلمي التازي.\nوزير الصحة،\nاإلمضاء :عبد الواحد الفاسي.\n\n-10-\n\nالمملكة المغربية\nوزارة الفالحة والتنمية القروية والصيد البحري\nمديرية تربية المواشي\nشهادة المطابقة\nتطبيقا للمرسوم رقم 2.99.89الصادر في 18من محرم 5( 1420ماي )1999المتعلق\nبمراقبة منتجات اللحوم المستحضرة،\nأشهد أنا الموقع أسفله .............................................................................\nرئيس المصلحة البيطرية،\nبوالية ،إقليم ،عمالة ...............................................................................\nأن:\nمؤسسة السيد .......................................................................................\nالعنوان التجاري .................................................................................. .\nرقم القيد في الضريبة المهنية ..................السجل التجاري رقم .......................\nعنوان مقر الشركة االجتماعي ..................................................................\nعنوان المؤسسة ....................................................................................\nتتوافر على الشروط الصحية والمحافظة على الصحة والمحددة بالمرسوم رقم 2.99.89\nالصادر في 18من محرم 5( 1420ماي )1999المتعلق بمراقبة منتجات اللحوم\nالمستحضرة.\nوقد تم تسجيل مؤسستكم تحت رقم:\nرقم طابع اللحوم المخصص لإلقليم /الرقم الترتيبي للمؤسسة في اإلقليم /السنة.\nال تعفي هذه الشهادة من اإلجراءات اإلدارية األخرى المنصوص عليها في النصوص\nالتنظيمية الجاري بها العمل .ويمكن سحبها في كل وقت وحين إذا لم تراع الشروط المطلوبة.\nوحرر ب ...............في ......................................\nالتوقيع\n(الختم الرسمي)\n\n-11-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}