{
  "id": "ma-adala-health-social-6384",
  "type": "statute",
  "title": "مرسوم يتعلق بمزاولة نشاطات استيراد مبيدات الآفات الزراعية وصنعها وتسويقها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيسلم الوزير المكلف بالفالحة والتنمية القروية وفق الشروط المقررة أعاله الرخصة\nالمنصوص عليها في المادة 13من القانون اآلنف الذكر رقم 42.95لمزاولة نشاطات صنع\nمبيدات اآلفات الزراعية أو استيرادها أو حيازتها ألجل البيع أو عرضها للبيع أو توزيعها ولو\nبالمجان."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيجب على الطالب أن يودع طلب الرخصة لدى مديرية وقاية النباتات والمراقبات التقنية\nوزجر الغش بالوزارة المكلفة بالفالحة والتنمية القروية.\nويجب أن يشتمل ملف الرخصة على ما يلي:\nفيما يخص األشخاص المعنويين:\n\n -1الجريدة الرسمية عدد 4692بتاريخ 4صفر 20( 1420ماي ،)1999ص .1121\n-2-\n\nأ) طلب في ثالثة نظائر يتضمن بيان النشاط أو العنوان التجاري أو رقم السجل التجاري\nأو القيد في الضريبة المهنية (البتانتا)؛\nب) صورة مشهود بمطابقتها ألصل الشهادة المطلوبة من أحد العاملين معه وفقا للمادة\n 14من القانون اآلنف الذكر رقم 42.95؛\nج) بيان المدينة المزاول فيها النشاط المذكور وعنوان المؤسسة؛\nد) الترخيص األولي أو التصريح المنصوص عليه في الفصل 4من الظهير الشريف\nالمشار إليه أعاله الصادر في 3شوال 25( 1332أغسطس )1914بتنظيم المؤسسات غير\nالصحية أو المضرة أو الخطيرة؛\nهـ) النظام األساسي للشركة.\nفيما يخص األشخاص الطبيعيين:\nأ) طلب في ثالث نظائر يتضمن اسم المعني باألمر العائلي والشخصي وعنوان المؤسسة\nوالنشاط المراد القيام به؛\nب) صورة مشهود بمطابقتها ألصل الشهادة المطلوبة وفقا للمادة 14من القانون المشار\nإليه أعاله رقم 42.95؛\nج) رقم السجل التجاري أو رقم القيد في الضريبة المهنية (البتانتا)؛\nد) الترخيص األولي أو التصريح المنصوص عليه في الفصل 4من الظهير الشريف\nالمشار إليه أعاله بتاريخ 3شوال 25( 1332أغسطس .)1914"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيجب على حامل الرخصة أن يبلغ داخل أجل 15يوما كل تغيير يطرأ على أحد العناصر\nالتي منحت على أساسها الرخصة إلى مديرية وقاية النباتات والمراقبات التقنية وزجر الغش.\nوتعذر المديرية المذكورة حامل الرخصة للتقيد بالواجبات المفروضة عليه داخل أجل ال يتعدى\nثالثة أشهر.\nوإذا كان التغيير يهم األشخاص المؤهلين لمزاولة النشاط حدد األجل الالزم لتعويضهم\nبثالثة أشهر على األكثر.\nوإذا لم يتم التقيد بالواجبات المذكورة عند انتهاء األجل المحدد جاز للوزير المكلف\nبالفالحة والتنمية القروية أن يوقف باقتراح من مديرية وقاية النباتات والمراقبة التقنية وزجر\nالغش سريان الرخصة إلى أن يتم التوفر مجددا على شروط منحها.\n\n-3-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيجب على صانع مبيدات اآلفات الزراعية أو مستوردها أو موزعها أو معيد بيعها في\nحالة االنقطاع عن مزاولة النشاط ،أن يوجه قبل الموعد بثالثة أشهر رسالة إخبار باالنقطاع\nعن مزاولة النشاط إلى الوزير المكلف بالفالحة والتنمية القروية (مديرية وقاية النباتات\nوالمراقبات التقنية وزجر الغش)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nإذا انتفت الشروط الالزمة للحصول على الرخصة جاز للوزير المكلف بالفالحة والتنمية\nالقروية بناء على اقتراح من مديرية وقاية النباتات والمراقبات التقنية وزجر الغش أن يوقف\nالرخصة أو يسحبها وفقا للمادة 15من القانون اآلنف الذكر رقم .42.95\nويبلغ الوزير المكلف بالفالحة والتنمية القروية إلى المعني باألمر أسباب التوقيف\nأو السحب في رسالة مضمونة الوصول."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتطبيقا للمادة 14من القانون المشار إليه أعاله رقم ،42.95تحدد بقرار للوزير المكلف\nبالفالحة والتنمية القروية الشروط المتعلقة بتنظيم امتحان التأهيل والتكوين في ميدان حماية\nالنباتات لفائدة التقنيين في مجال وقاية النباتات أو البستنة أو الزراعة الراغبين في مزاولة نشاط\nاالتجار بالتقسيط في المبيدات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيسند إلى وزير الفالحة والتنمية القروية والصيد البحري تنفيذ هذا المرسوم الذي ينشر\nفي الجريدة الرسمية.\nوحرر بالرباط في 18من محرم 5( 1420ماي .)1999\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير الفالحة والتنمية القروية\nوالصيد البحري،\nاإلمضاء :حبيب المالكي.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}