{
  "id": "ma-adala-health-social-6566",
  "type": "statute",
  "title": "مرسوم ملكي بشأن النظام الأساسي للداخليين في مستشفيات الصحة العمومية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة:\nيعمل بهذا المرسوم ،الذي ينشر بالجريدة الرسمية ،ابتداء من فاتح يناير .2025ويسند تنفيذه إلى وزير الصحة\nوالحماية االجتماعية والوزير المنتدب لدى وزيرة االقتصاد والمالية المكلف بالميزانية ،والوزيرة المنتدبة لدى\nرئيس الحكومة المكلفة باالنتقال الرقمي وإصالح اإلدارة ،كل واحد منهم فيما يخصه.\nمقتضيات انتقالية\nالفصل .17\nان المرشحين المقيمين خارج المغرب ،يخولون بصفة استثنائية وانتقالية حق استرجاع\nصوائر سفرهم فى الطبقة الثانية بالقطار ،من محل اقامتهم الى الدار البيضاء أو الى ميناء\nاالبحار ،ويستفيدون فى الحالة االخيرة من ورقة العبور المجانى للسفر فى الطبقة الثانية على\nمتن السفن .وال يجوز أن يتجاوز خمسمائة درهم مجموع مبلغ صوائر السفر عن طريق السكة\nالحديدية والسفن الذى يمكن أن تتحمله الدولة.\nويخول المرشحون المقبولون فى مباراة القسم الداخلى بمستشفيات الصحة العمومية الحق\nباإلضافة الى ما ذكر فى تعويض اجمالى قدره 120درهما لتسديد صوائر نقل أمتعتهم.\nوال تبقى الفوائد المشار اليها أعاله كسبا للمعنيين باالمر اال اذا استمروا فى عملهم طيلة\n 12شهرا على االقل.\nوترجع صوائر سفر االياب ،طبق نفس الشروط المطبقة على الوصول وعلى التعويض\nاالجمالى لصوائر نقل االمتعة الممنوح للداخليين .وال ترجع هذه الصوائر ويمنح التعويض اال\nاذا غادر المعنى باالمر تراب المغرب فى أجل ستة أشهر بعد االنقطاع عن العمل.\nأما الداخليون وطلبة الطب المكلفون بمهام الداخليين المعينون خارج المغرب والذين\nحضروا الدروس سنة واحدة على االقل ،فيمكنهم أن يستفيدوا من منحة سفر قدرها 600درهم\nقصد التوجه لتأدية امتحاناتهم المدرسية لدى كلياتهم االصلية .وال يجوز تخويل هذه المنحة\nبمقرر لوزير الصحة العمومية اال مرة واحدة أثناء مدة العمل فى القسم الداخلى.\nويمكن للداخليين وطلبة الطب المكلفين بمهام الداخليين أن يحصلوا بهذه الصفة على\nرخصة تغيب من غير أجرة لمدة ال تتجاوز شهرا واحدا فى السنة ،وال يمكن الجمع بينها وبين\nاالجازة المنصوص عليها فى الفصل 12أعاله.\nالفصل .18\nتلغى جميع المقتضيات المتعلقة بنفس الموضوع والسيما مقتضيات القرار الصادر فى\n 21نونبر 1961بتحديد مقدار االجرة الشهرية االجمالية الممنوحة للداخليين وطلبة الطب\nالقائمين بمهام الداخليين والقرار الصادر فى 21دجنبر 1965بتغيير مقدار التعويض عن\nالسفر الممنوح للداخليين وطلبة الطب القائمين بمهام الداخليين والقرار الصادر فى\n 20مارس 1953بتحديد مقدار التعويض عن السكنى والغذاء والقرار الصادر فى\n 6غشت 1959بشأن نظام القسم الداخلى فى المستشفيات والقرار الصادر فى 6غشت 1959\nبشأن الداخليين فى المستشفيات وطلبة الطب القائمين بمهام الداخليين فى المستشفيات.\nالفصل .19\nيعهد الى وزير الصحة العمومية بتنفيذ مرسومنا الملكى هذا الذى ينشر بالجريدة الرسمية.\nوحرر بالرباط فى 28ذى القعدة 27( 1387يبراير. (1968\nاالمضاء :الحسن بن محمد.\n\n9"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}