{
  "id": "ma-adala-health-social-6602",
  "type": "statute",
  "title": "مرسوم يقضي بتحديد شروط وكيفية استخدام الاعتمادات المخصصة لتغطية بعض مصاريف الآليات والأجهزة البديلة المقدمة للأشخاص المعاقين المحتاجين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدد بموجب هذا المرسوم شروط وكيفية استخدام االعتمادات المسجلة بميزانية القطاع\nالمكلف بأوضاع المرأة ورعاية األسرة والطفولة وإدماج المعاقين والمخصصة لتغطية\nالمصاريف الناتجة عن اإلعانات المقدمة لألشخاص المعاقين المحتاجين قصد الحصول على\nاآلالت التعويضية واستبدالها ،والسيما ما يتعلق باألرجل االصطناعية واألحذية الطبية وآالت\nتقويم السمع والنظارات الطبية والمعمدات ،والكراسي المتحركة والعصي البيضاء وغيرها\nمن اآلالت التي يتم اقتناؤها من المؤسسات العمومية أو من المؤسسات الخصوصية إذا ما\nتعذر ذلك."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتمنح اإلعانات المذكورة في المادة األولى أعاله بعد اإلدالء بالوثائق التالية:\n« -1بطاقة شخص معاق» المسلمة طبقا للمرسوم المشار إليه أعاله رقم 2.97.218\nالصادر في 18من شعبان 19( 1418ديسمبر )1997أو شهادة طبية تحل محلها تثبت اإلعاقة\nحسب المعايير الطبية والفنية المحددة بقرار وزير الصحة رقم 1977.98الصادر في 23\nأكتوبر 1998؛\n -2شهادة االحتياج مسلمة من طرف السلطات المختصة؛\n -3بيانات أثمنة أو فواتير أولية تحدد ثمن اآلالت التعويضية البديلة وباقي التجهيزات\nالمراد اقتناؤها أو استبدالها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتسلم الوزارة المكلفة بأوضاع المرأة ورعاية األسرة والطفولة وإدماج المعاقين\nلألشخاص الذين تم قبول طلباتهم شهادة تحمل قصد اإلدالء بها لدى المؤسسات العمومية أو\nالخصوصية المشار إليها في المادة األولى أعاله للحصول على اآلالت أو األجهزة التي\nيحتاجونها ،ويؤدى مبلغ اإلعانة مباشرة إلى المؤسسة المعنية.\nوإذا كان مبلغ اإلعانة المطلوبة يفوق 10.000درهم ،تسلم شهادة التحمل المشار إليها\nأعاله بعد البث في طلب المعني باألمر من لدن لجنة تضم:\n ممثلين اثنين عن السلطة الحكومية المكلفة بالمعاقين؛ -ممثال عن وزير الصحة؛\n\n-3-\n\n ممثال عن وزير الداخلية (مديرية الجماعات المحلية)؛ ممثال عن الوزير المكلف بالمالية.يعين أعضاء اللجنة من لدن السلطة الحكومية المكلفة بالمعاقين باقتراح من الوزراء\nالمعنيين باألمر.\nتجتمع اللجنة المذكورة بدعوة من السلطة الحكومية المكلفة بالمعاقين مرة كل شهر وكلما\nدعت الضرورة إلى ذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتحدد على النحو التالي النسب القصوى لإلعانات الممنوحة:\n تساوي قيمة اإلعانة الممنوحة قيمة المساعدة المطلوبة إذا كانت هذه األخيرة تساوي أوتقل عن 1000درهم؛\n تبلغ النسبة القصوى لإلعانة %95من مبلغ المساعدة المطلوبة إذا كان هذا المبلغ يتراوحبين 1001و 2000درهم؛\n تبلغ النسبة القصوى لإلعانة %90من مبلغ المساعدة المطلوبة إذا كان هذا المبلغ يتراوحبين 2001و 4000درهم؛\n تبلغ النسبة القصوى لإلعانة %85من مبلغ المساعدة المطلوبة إذا كان هذا المبلغ يتراوحبين 4001و 6000درهم؛\n تبلغ النسبة القصوى لإلعانة %80من مبلغ المساعدة المطلوبة إذا كان هذا المبلغ يتراوحبين 6001و 8000درهم؛\n تبلغ النسبة القصوى لإلعانة %75من مبلغ المساعدة المطلوبة إذا كان هذا المبلغ يتراوحبين 8001و 10.000درهم؛\n تبلغ النسبة القصوى لإلعانة %70من مبلغ المساعدة المطلوبة إذا كان هذا المبلغ يفوق 10.000درهم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيحدد سقف اإلعانة الممنوحة لكل شخص معاق في عشرين آلف درهم ( 20.000درهم)\nويمكن رفع هذا السقف إلى الضعف في بعض الحاالت االستثنائية بعد موافقة اللجنة المنصوص\nعليها في المادة الثالثة أعاله."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nال تمنح المساعدات المقررة للمستفيدين إال مرة واحدة.\nغير أنه يمكن لإلدارة ،عند االقتضاء ،منح اإلعانة أكثر من مرة للشخص الواحد بناء\nعلى رأي اللجنة المنصوص عليها في المادة الثالثة أعاله.\n-4-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيسند تنفيذ هذا المرسوم إلى وزير االقتصاد والمالية والخوصصة والسياحة والوزيرة\nالمنتدبة لدى وزير التشغيل والتكوين المهني والتنمية االجتماعية والتضامن المكلفة بأوضاع\nالمرأة ورعاية األسرة والطفولة وإدماج المعاقين كل واحد منهما فيما يخصه ،ويسري مفعوله\nابتداء من تاريخ نشره بالجريدة الرسمية.\nوحرر بالرباط في 14من محرم 29( 1423مارس .)2002\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير االقتصاد والمالية والخوصصة والسياحة،\nاإلمضاء :فتح هللا ولعلو.\nالوزيرة المنتدبة لدى وزير التشغيل والتكوين المهني\nوالتنمية االجتماعية والتضامن المكلفة بأوضاع المرأة\nورعاية األسرة والطفولة وإدماج المعاقين،\nاإلمضاء :نزهة الشقروني.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}