{
  "id": "ma-adala-health-social-6667",
  "type": "statute",
  "title": "مرسوم يتعلق بمنح بطاقة شخص في وضعية إعاقة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 23من القانون اإلطار المشار إليه أعاله رقم ،97.13تؤهل السلطة\nالحكومية المكلفة باألشخاص في وضعية إعاقة لمنح بطاقة خاصة تسمى »بطاقة شخص في\nوضعية إعاقة« ،يشار إليها بعده بالبطاقة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يشترط من أجل حصول الشخص على البطاقة:\n أن يتقدم بطلب الحصول على بطاقة شخص في وضعية إعاقة وفق المسطرةالمنصوص عليها في هذا المرسوم؛\n أن يخضع لتقييم اإلعاقة من خالل: تقييم القدرات عبر تحديد طبيعة القصور أو االنحصار؛\n وتقييم المشاركة االجتماعية وعوامل المحيط من أجل تحديد مستوى الصعوبات\nالتي تمنعه من المشاركة الكاملة والفعالة في المجتمع.\nتحدد المعايير الطبية واالجتماعية التي يتم االستناد إليها في تقييم اإلعاقة بقرار مشترك\nللسلطة الحكومية المكلفة بالصحة والسلطة الحكومية المكلفة باألشخاص في وضعية إعاقة.\n\n - 1الجريدة الرسمية عدد 7376بتاريخ 7شعبان 6( 1446فبراير ،)2025ص .1026\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تحدث منصة إلكترونية يتم من خاللها تلقي طلبات الحصول على البطاقة ومعالجتها،\nوإنشاء قاعدة معطيات خاصة باألشخاص في وضعية إعاقة ،يعهد بتدبيرها إلى السلطة\nالحكومية المكلفة باألشخاص في وضعية إعاقة.\nتتم من خالل المنصة اإللكترونية معالجة المعطيات ذات الطابع الشخصي الخاصة\nباألشخاص في وضعية إعاقة عن طريق تجميعها وحفظها وتحيينها وتغييرها عند االقتضاء،\nوذلك في إطار التقيد باألحكام التشريعية والتنظيمية المتعلقة بحماية األشخاص الذاتيين تجاه\nمعالجة المعطيات ذات الطابع الشخصي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يقدم طلب الحصول على البطاقة من خالل تعبئة استمارة معدة لهذا الغرض بالمنصة\nاإللكترونية المنصوص عليها في المادة 3أعاله ،مرفقا بالوثائق التالية:\n نسخة من البطاقة الوطنية للتعريف اإللكترونية للشخص المعني؛ نسخة من عقد ازدياد الشخص المعني إذا كان قاصرا ونسخة من البطاقة الوطنيةللتعريف اإللكترونية لنائبه الشرعي؛\n سند اإلقامة بالنسبة لألجانب؛ صورة فوتوغرافية حديثة؛ وثيقة تثبت تقييد المعني باألمر في السجل الوطني للسكان؛ نسخة من تقرير طبي يوضح الحالة الصحية للمعني باألمر.المادة 5\nيخضع الشخص المعني لتقييم القدرات تجريه لجنة طبية على المستوى الترابي استنادا\nإلى التقرير الطبي المنصوص عليه في المادة 4أعاله .ويمكن للجنة ،كلما دعت الضرورة\nإلى ذلك ،أن تستدعي الشخص المذكور إلجراء تقييم القدرات ،عند االقتضاء ،بحضور أبويه\nأو أحد أقاربه.\nعند االنتهاء من تقييم القدرات ،تقوم اللجنة بتسجيل النتائج التي توصلت إليها ،وتضمنها\nعبر المنصة اإللكترونية في ملف خاص يسمى »ملف تقييم القدرات» ،يحدد نموذجه بالقرار\nالمشترك المنصوص عليه في المادة 2من هذا المرسوم.\n\n-3-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "عالوة على تقييم القدرات المنصوص عليه في المادة 5أعاله ،يخضع الشخص المعني\nلتقييم المشاركة االجتماعية وعوامل المحيط يجريه مساعد اجتماعي تنتدبه السلطة الحكومية\nالمكلفة باألشخاص في وضعية إعاقة لهذا الغرض.\nتتم دعوة الشخص المعني إلجراء تقييم المشاركة االجتماعية وعوامل المحيط بجميع\nالوسائل المتاحة ،والسيما عبر المنصة اإللكترونية المنصوص عليها في المادة 3من هذا\nالمرسوم ،داخل أجل أقصاه شهر واحد من تاريخ انتهاء تقييم القدرات.\nيقوم المساعد االجتماعي بتضمين المعلومات والنتائج التي توصل إليها ،عبر المنصة\nاإللكترونية السالفة الذكر ،في ملف خاص يسمى «ملف المشاركة االجتماعية وعوامل\nالمحيط».\nيحدد نموذج ملف المشاركة االجتماعية وعوامل المحيط بالقرار المشترك المنصوص\nعليه في المادة 2أعاله."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "بعد االنتهاء من تقييم المشاركة االجتماعية وعوامل المحيط ،يوضع رهن إشارة طالب\nالبطاقة وصل بإيداع طلبه يمكن تحميله عبر المنصة اإللكترونية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدث على مستوى كل عمالة أو إقليم لجنة إقليمية لتقييم اإلعاقة تتولى دراسة طلبات\nالحصول على البطاقة.\nتبدي اللجنة رأيها بشأن منح البطاقة إلى السلطة الحكومية المكلفة باألشخاص في\nوضعية إعاقة ،كما يمكنها تحديد احتياجات الشخص المعني وفق طبيعة اإلعاقة ودرجتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يترأس اللجنة اإلقليمة لتقييم اإلعاقة عامل العمالة أو اإلقليم أو من يمثله ،وتتألف من\nممثل عن كل من:\n السلطة الحكومية المكلفة بالداخلية؛ السلطة الحكومية المكلفة بالتربية الوطنية؛ السلطة الحكومية المكلفة بالصحة؛ السلطة الحكومية المكلفة بالشغل؛-4-\n\n السلطة الحكومية المكلفة بالتكوين المهني؛ السلطة الحكومية المكلفة باألشخاص في وضعية إعاقة.يمكن لرئيس اللجنة أن يدعو للمشاركة في اجتماعاتها ،بصفة استشارية ،كل شخص\nيرى فائدة في حضوره.\nتسند كتابة اللجنة إلى المصالح التابعة للقطاع الوزاري المكلف باألشخاص في وضعية\nإعاقة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تجتمع اللجنة اإلقليمية لتقييم اإلعاقة بطلب من رئيسها على األقل مرة واحدة في الشهر،\nوكلما دعت الضرورة إلى ذلك.\nتعقد اجتماعات اللجنة بصفة صحيحة بحضور أربعة ( )4أعضاء على األقل ،وإذا لم\nيتوفر النصاب خالل االجتماع األول توجه الدعوة لعقد اجتماع ثان خالل الخمسة عشر ()15\nيوما الموالية ،وفي هذه الحالة تتداول اللجنة دون التقيد بشرط النصاب."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تتخذ السلطة الحكومية المكلفة باألشخاص في وضعية إعاقة قرارا بمنح البطاقة استنادا\nإلى رأي اللجنة اإلقليمية لتقييم اإلعاقة ،ويتم إشعار الشخص المعني بالقرار المذكور بكل\nالوسائل المتاحة ،والسيما عبر المنصة اإللكترونية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تطبيقا ألحكام المادة 23من القانون اإلطار السالف الذكر رقم ،97.13يحدد شكل\nالبطاقة والبيانات التي تتضمنها بقرار للسلطة الحكومية المكلفة باألشخاص في وضعية إعاقة.\nتتضمن البطاقة مكونا رقميا يمكن قراءته باستعمال آليات مالئمة ،ويمكن من االطالع\nعلى المعطيات غير الظاهرة في البطاقة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدد مدة صالحية البطاقة في سبع ( )7سنوات ،ويمكن تجديدها بعد انتهاء مدة\nصالحيتها.\nيقدم طلب التجديد داخل أجل شهرين على األقل قبل تاريخ انتهاء مدة صالحية البطاقة،\nوفق نفس الكيفيات المنصوص عليها في المواد 4و 5و6و 7من هذا المرسوم.\n\n-5-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يتعين على صاحب البطاقة أن يصرح لدى السلطة الحكومية المكلفة باألشخاص في\nوضعية إعاقة بأي تغيير يطرا ً على عنصر أو أكثر من عناصر تقييم القدرات أو تقييم\nالمشاركة االجتماعية وعوامل المحيط داخل أجل ال يتعدى عشرة ( )10أيام من تاريخ حدوث\nالتغيير المذكور .وفي هذه الحالة ،تدعوه السلطة الحكومية المذكورة ،عند االقتضاء ،إلى تقديم\nطلب الحصول على بطاقة جديدة وفق نفس الكيفيات المنصوص عليها في المواد 4و5و 6و\n 7من هذا المرسوم."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "في حالة ضياع البطاقة أو تلفها ،يقدم طلب الحصول على بطاقة جديدة إلى السلطة\nالحكومية المكلفة باألشخاص في وضعية إعاقة عبر المنصة اإللكترونية ،وتكون صالحة\nللفترة المتبقية من مدة صالحية البطاقة السابقة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن للسلطة الحكومية المكلفة باألشخاص في وضعية إعاقة ،كلما دعت الضرورة إلى\nذلك ،اتخاذ التدابير الالزمة التي تمكن من القيام بكل عملية للربط اإللكتروني بين المنصة\nاإللكترونية المنصوص عليها في المادة 3من هذا المرسوم ،والمنصات التي تشرف عليها\nإدارات أو هيئات عمومية كلما دعت الضرورة إلى ذلك ،والسيما من أجل تمكين األشخاص\nفي وضعية إعاقة من االستفادة من الحقوق واالمتيازات المنصوص عليها في القانون اإلطار\nالسالف الذكر رقم 97.13والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تؤهل السلطة الحكومية المكلفة باألشخاص في وضعية إعاقة التخاذ التدابير اإلدارية\nوالتقنية الالزمة لضمان حسن سير المنصة اإللكترونية المنصوص عليها في المادة 3من هذا\nالمرسوم."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تعد السلطة الحكومية المكلفة باألشخاص في وضعية إعاقة دالئل استرشادية تتضمن،\nعلى الخصوص ،كيفيات تعبئة استمارة طلب الحصول على البطاقة ،وكيفيات إجراء تقييم\nالقدرات وتقييم المشاركة االجتماعية وعوامل المحيط."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تدخل مقتضيات هذا المرسوم حيز التنفيذ ،في مرحلة أولى بعمالة الرباط ،ويعمم تنفيذها\nعلى باقي عماالت وأقاليم المملكة بقرار مشترك للسلطة الحكومية المكلفة بالداخلية والسلطة\n-6-\n\nالحكومية المكلفة بالصحة والحماية االجتماعية والسلطة الحكومية المكلفة باألشخاص في\nوضعية إعاقة والسلطة الحكومية المكلفة بالميزانية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير الداخلية ووزير الصحة\nوالحماية االجتماعية ووزيرة التضامن واإلدماج االجتماعي واألسرة والوزير المنتدب لدى\nوزيرة االقتصاد والمالية المكلف بالميزانية ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 26من رجب 27( 1446يناير .)2025\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :عبد الوافي لفتيت.\nوزير الصحة والحماية االجتماعية،\nاإلمضاء :أمين التهراوي.\nوزيرة التضامن واإلدماج االجتماعي واألسرة،\nاإلمضاء :نعيمة ابن يحيى.\nالوزير المنتدب لدى وزيرة االقتصاد\nوالمالية المكلف بالميزانية،\nاإلمضاء :فوزي لقجع.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}