{
  "id": "ma-adala-health-social-6737",
  "type": "statute",
  "title": "مرسوم في شأن وقاية العمال المعرضين لغبار الحرير الصخري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "زيادة على األحكام الواردة في القرار رقم 93.08الصادر في 6جمادى األولى 1429\n( 12ماي )2008بتحديد التدابير التطبيقية العامة والخاصة المتعلقة بالمبادئ المنصوص عليها\nفي المواد من 281إلى 291من مدونة الشغل وال سيما أحكام المواد 11و 12و 13منه.\nيجب على المؤسسات التي يتسبب نشاطها في تعرض العمال لغبار الحرير الصخري\nوال سيما منها مؤسسات هدم المنشآت أو التجهيزات التي تحتوي على غبار الحرير الصخري\nأن تتقيد بالتدابير الوقائية الواردة في هذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ألجل تطبيق هذا المرسوم يراد:\n بمصطلح «الحرير الصخري» :الشكل الليفي للسليكات المعدنية التي تنتمي إلىالمعادن المكونة للصخور من المجموعة السربنتينية ومنها الكريسوتيل\n(( )Chrysotileالحرير الصخري األبيض) ،ومن المجموعة األمفيبولية ،ومنها\nاألكتينوليت ( ،)Actinoliteواألموزيت (( )Amositeالحرير الصخري البني)\nواألنثوفيليت ( ،)Anthophyliteوالكروسيدوليت (( )Crocidoliteالحرير\nالصخري األزرق) ،والتريموليت ( )Tremoliteأو أي خليط يحتوي على واحدة أو\nأكثر من هذه المواد؛\n بمصطلح «غبار الحرير الصخري» :جزيئات الحرير الصخري العالقة في الجو أوجزيئات الحرير الصخري المستقرة التي يمكن أن تصبح عالقة في الجو في أماكن\nالعمل؛\n بعبارة «ألياف الحرير الصخري القابلة لالستنشاق» :ألياف الحرير الصخري التييقل قطرها عن 3ميكرومتر 3/1000ميلمتر وتزيد نسبة طولها إلى قطرها عن\n.3/1\nوألغراض قياس درجات تركيز غيار الحرير الصخري المنصوص عليه في المادة 12\nأدناه ،ال تؤخذ في االعتبار إال األلياف التي يتجاوز طولها 5ميكرومتر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يمنع استخدام األمفيبوليا أو المنتجات المحتوية عليها في أشغال صنع وتحويل المنتجات\nالمركبة أساسا من الحرير الصخري.\n\n - 2تم تغيير المادة األولى بمقتضى المادة األولى من المرسوم رقم 2.12.387صادر في 26من شوال 1433\n( 14سبتمبر ،)2012الجريدة الرسمية عدد 6086بتاريخ 10ذو القعدة 27( 1433سبتمبر ،)2012ص .5243\n-4-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمنع استخدام الحرير الصخري بجميع أشكاله في أشغال الرش بالحرير الصخري."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يحدد متوسط قيمة التعرض لغبار الحرير الصخري في مكان العمل بقرار مشترك للوزير\nالمكلف بالتشغيل والوزير المكلف بالصحة والوزير المكلف بالصناعة والوزير المكلف بالبيئة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب على رب العمل أن يتخذ ،في جميع أماكن العمل التي يتعرض فيها العمال لغبار\nالحرير الصخري ،التدابير المالئمة لمنع تطاير غبار الحرير الصخري في الجو ومراقبته.\nويجب عليه بصفة خاصة أن يتأكد من احترام متوسط قيمة التعرض المنصوص عليه\nفي المادة 5أعاله."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "عندما تكون التدابير المتخذة تطبيقا للمادة 6السابقة غير كفيلة باإلبقاء على مستوى\nالتعرض لغبار الحرير الصخري في الجو في حدود متوسط قيمة التعرض المنصوص عليه\nفي المادة 5أعاله ،يجب على رب العمل:\n أن يحدد أسباب هذا التجاوز ويعمل على تداركه وفق الشروط المنصوص عليها فيالفقرة الثانية من المادة 13أدناه؛\n أن يقوم دون تحميل العمال أية مصاريف بتزويدهم بمعدات التنفس الواقية الشخصيةالمالئمة وعند االقتضاء بالمالبس الواقية الخاصة ويتكفل بصيانتها ويقوم باستبدالها\nعند الضرورة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب على المؤسسات المشار إليها في المادة األولى أعاله أن تتخذ جميع التدابير\nالضرورية للتخلص من النفايات المحتوية على الحرير الصخري دون أن يشكل ذلك خطرا\nعلى صحة العمال المعرضين لها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "عندما تكون مالبس العمال الشخصية عرضة للتلوث بغبار الحرير الصخري ،يجب على\nرب العمل أن يضع رهن تصرفهم بدون مقابل ،مالبس عمل مناسبة.\nويكون رب العمل مسؤوال عن تنظيف مالبس العمل والمالبس الواقية الخاصة وكذا\nمعدات التنفس الواقية الشخصية وعن صيانتها وتخزينها.\n\n-5-\n\nويجب على رب العمل ،فيما يتعلق باألشغال المنجزة داخل األماكن الكثيرة التلوث بغبار\nالحرير الصخري ،أن يزود العمال المعنيين ،دون مقابل ،بمالبس خاصة يتولى كذلك تنظيفها\nوصيانتها وتخزينها.\nيجب على العامل أن يرتدي في أماكن العمل التي يتعرض فيها لغبار الحرير الصخري\nالتجهيزات والمالبس الضرورية التي يضعها رب العمل رهن تصرفه من أجل حمايته .ويتخذ\nرب العمل التدابير الالزمة لضمان تطبيق هذا اإلجراء.\nيحظر على العمال أن يرتدوا أو يأخذوا إلى خارج أماكن العمل المالبس الملوثة\nوالتجهيزات الواقية ،ويتخذ رب العمل التدابير الالزمة لضمان التقيد بهذا الحظر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أن يتولى تنظيف مالبس العمل الملوثة بغبار الحرير الصخري مستخدمون مكونون\nخصيصا لهذا الغرض ،ويتعين على رب العمل في منشآت تنظيف المالبس الملوثة بالحرير\nالصخري أن يعمل على تكوين المستخدمين فيما يتعلق باالحتياطات الواجب اتخاذها لتفادي\nتطاير غبار الحرير الصخري عند مناولة هذه المالبس.\nويجب أن تتم عملية التنظيف بكيفية تحول قدر اإلمكان دون تطاير غبار الحرير\nالصخري في الجو في أثناء مناولة المالبس ونقلها وغسلها .ويجب التقيد بمتوسط قيمة التعرض\nالمشار إليه في المادة 5أعاله.\nويجب أن تنقل المالبس الملوثة في أوعية أو أكياس عازلة ومقاومة لغبار الحرير\nالصخري تحمل البيان التالي« :مادة خطيرة تحتوي على الحرير الصخري»."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يضع رب العمل رهن تصرف العمال خزانات مزدوجة غير متصلة ،تمنع تلوث المالبس\nالعادية بمالبس العمل الملوثة.\nويضع كذلك رهن تصرف العمال المعرضين للحرير الصخري تجهيزات االغتسال أو\nاالستحمام تبعا لما يقتضيه األمر باعتبار درجة تلوث أماكن العمل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن يتولى مختبر مؤهل يعين بقرار للوزير المكلف بالتشغيل إجراء مراقبة قياس\nدرجات تركيز غبار الحرير الصخري العالق في الجو داخل أماكن العمل عن طريق العد\nبالمجهر البصري بتعاكس األطوار.\n\n-6-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجرى القياس المشار إليه في المادة 12أعاله بوتيرة مرة كل ثالثة أشهر .ويمكن تخفيض\nهذه الوتيرة إلى مرة واحدة في السنة إذا:\n لم يطرأ أي تغير جوهري على ظروف العمل؛ لم تتجاوز القياسات الثالثة السابقة نصف متوسط قيمة التعرض المنصوص عليه فيالمادة 5أعاله.\nويجب أن يجرى في الحال قياس جديد على إثر كل تجاوز لمتوسط قيمة التعرض .وإذا\nتأكد التجاوز ،وجب وقف العمل في مراكز العمل المعنية إلى حين اتخاذ التدابير الكفيلة بتدارك\nالوضعية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب أن تضمن بيانات القياس المشار إليه في المادة 12أعاله في سجل يعده ويمسكه\nرب العمل .ويجب أن يكون هذا السجل في متناول العمال المعنيين وممثليهم ومصالح مفتشية\nالشغل المختصة.\nويجب أن تح تفظ المنشآت المعنية بالسجل المنصوص عليه في الفقرة السابقة طوال مدة\n 40سنة.\nوفي حالة توقف المنشأة عن نشاطها ،يجب أن يرسل السجل المذكور إلى المفتشية الطبية\nللشغل المعنية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب على كل مختبر مؤهل معين بقرار للوزير المكلف بالتشغيل إلجراء مراقبة قياس\nدرجات تركيز غبار الحرير الصخري ،أن يوجه إلى الوزير المكلف بالتشغيل قبل 31ديسمبر\nمن كل سنة تقريرا عن النشاط يتضمن بوجه خاص ما يلي:\n قائمة المؤسسات المراقبة؛ عدد عمليات المراقبة المنجزة؛ نتائج عمليات المراقبة المذكورة وكذا التوصيات واالستنتاجات والتعاليق المقدمة.ويجب أن يوجه تقرير النشاط المذكور في آن واحد إلى مندوبي التشغيل اإلقليميين\nالمعنيين.\n\n-9-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يخضع جميع العمال المعينين للقيام بعمل يعرضهم لغبار الحرير الصخري لمراقبة طبية\nخاصة وفقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nويجب أن تتمثل المراقبة المذكورة على األقل في التدبيرين التاليين:\n فحص طبي قبل االلتحاق بالعمل يشتمل على تصوير نموذجي للرئتين باألشعة وقياسالتنفس؛\n فحص طبي دوري كل ستة أشهر.ويمكن أن تستكمل الفحوص المذك ورة التي تجرى على نفقة رب العمل بفحوص أخرى\nيعتبر طبيب الشغل القيام بها ضروريا."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يلزم رب العمل بما يلي فيما يخص كل نشاط ينطوي على خطر تعرض العمال لغبار\nالحرير الصخري:\n أن يوفر للعمال المعنيين تكوينا حول ممارسات العمل السليمة؛ أن يزودهم بمعلومات مالئمة تتعلق بالمخاطر الصحية المحتملة الناجمة عن التعرضلغبار الحرير الصخري؛\n أن يطلعهم على متوسط قيمة التعرض القانوني وعلى نتائج مراقبة أماكن العملودالالتها والحاالت التي وقع فيها تجاوز متوسط قيمة التعرض وأسبابها؛\n أن يخبرهم بالتعليمات المتعلقة بتدابير المحافظة على الصحة والتدابير الواجب اتخاذهافيما يخص ارتداء واستخدام التجهيزات والمالبس الواقية؛\n أن يعلق إعالنا باللغتين العربية والفرنسية يتضمن بيان أخطار الحرير الصخريواالحتياطات الواجب اتخاذها من أجل استخدام آمن للمادة المذكورة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب على رب العمل أن يقيد العمال المعرضين لغبار الحرير الصخري في سجل خاص\nيتضمن على الخصوص ما يلي:\n طبيعة النشاط ومدته؛ التعرض لغبار الحرير الصخري (طبيعة األلياف وتركيزها)؛ تاريخ ومدة التغيب بسبب المرض؛ - 6تم تغيير المادة 16بمقتضى المادة األولى من المرسوم رقم 2.12.387سالف الذكر.\n- 10 -\n\n تواريخ الشهادات المدلى بها لتبرير الغيابات المذكورة وأسماء األطباء الذين سلموها.ويجب أن يوضع السجل المذكور رهن تصرف المأمورين المكلفين بتفتيش الشغل\nواألطباء مفتشي الشغل."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يسند إلى وزير التشغيل والتكوين المهني والتنمية االجتماعية والتضامن ووزير الصحة\nكل واحد منهما فيما يخصه ،تنفيذ هذا المرسوم الذي يعمل به داخل أجل ستة أشهر من تاريخ\nنشره في الجريدة الرسمية.\nوحرر بالرباط في 28من شوال 23( 1421يناير .)2001\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير التشغيل والتكوين المهني\nوالتنمية االجتماعية والتضامن،\nاإلمضاء :عباس الفاسي.\nوزير الصحة،\nاإلمضاء :التهامي الخياري.\n\n- 11 -"
    }
  ],
  "definitions": [
    {
      "term": "الحرير الصخري",
      "definition": "الشكل الليفي للسليكات المعدنية التي تنتمي إلىالمعادن المكونة للصخور من المجموعة السربنتينية ومنها الكريسوتيل",
      "source_provision": "art2"
    },
    {
      "term": "غبار الحرير الصخري",
      "definition": "جزيئات الحرير الصخري العالقة في الجو أوجزيئات الحرير الصخري المستقرة التي يمكن أن تصبح عالقة في الجو في أماكن",
      "source_provision": "art2"
    },
    {
      "term": "ألياف الحرير الصخري القابلة لالستنشاق",
      "definition": "ألياف الحرير الصخري التييقل قطرها عن 3ميكرومتر 3/1000ميلمتر وتزيد نسبة طولها إلى قطرها عن",
      "source_provision": "art2"
    }
  ],
  "ingestion_status": "ingested"
}