{
  "id": "ma-adala-health-social-6782",
  "type": "statute",
  "title": "ظهير شريف يتعلق بالتنسيق بين أنظمة الاحتياط الاجتماعي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدث تنسيق بين أنظمة االحتياط االجتماعي المشار إليها في المادة الثانية من هذا\nالقانون ،وذلك فيما يتعلق بمعاشات التقاعد أو الشيخوخة ومعاشات الزمانة ومعاشات\nالمستحقين عن أصحاب المعاشات األصليين أو المتوفى عنهم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nأنظمة االحتياط االجتماعي المشار اليها في المادة األولى أعاله هي:\nنظام المعاشات المدنية المحدث بالقانون رقم 011.71الصادر في 12من ذي القعدة 30( 1391ديسمبر )1971كما غير وتمم؛\nنظام المعاشات العسكرية المحدث بالقانون رقم 013.71الصادر في 12من ذي القعدة 30( 1391ديسمبر )1971كما غير وتمم؛\n نظام الضمان االجتماعي المحدث بالظهير الشريف المعتبر بمثابة قانون رقم 1.72.184الصادر في 15من جمادى اآلخرة 27( 1392يوليو )1972؛\nالنظام الجماعي لمنح التقاعد المحدث بالظهير الشريف المعتبر بمثابة قانونرقم 1.77.216الصادر في 20من شوال 4( 1397أكتوبر )1977؛\n - 1الجريدة الرسمية عدد 4220صادرة بتاريخ 27ربيع األول 15( 1414سبتمبر ،)1993ص .1647\n أنظمة االحتياط االجتماعي الخاصة المشار إليها في المادة التاسعة من هذا القانون،وذلك عند انقضاء المدة المنصوص عليها في المادة المذكورة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتسري أحكام هذا القانون على تحديد وتصفية معاش كل شخص انخرط تباعا في اثنين\nأو أكثر من أنظمة االحتياط االجتماعي المشار إليها في المادة الثانية أعاله ولم تتوفر فيه شروط\nمدة االنخرا ط المطلوبة بمقتضى القوانين المتعلقة بتلك األنظمة ليتمتع بمعاش من المعاشات\nالمنصوص عليها في المادة األولى أعاله أو توفرت فيه الشروط اآلنفة الذكر ولم يطالب بحقه\nفي المعاش في نهاية مدة انخراطه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيتولى تطبيق أحكام التنسيق المحدث بهذا القانون القائمون على آخر نظام من أنظمة\nاالحتياط االجتماعي يكون المعني باألمر منخرطا فيه عند اكتساب حقه في الحصول على\nمعاش أو عند اكتساب المستحقين عنه حقهم في ذلك.\nيجب على األشخاص المنخرطين في أنظمة االحتياط االجتماعي المشار إليها في المادة\nالثانية أعاله أن يصرحوا عند انخراطهم في أي واحد منها بالمدد التي كانوا خاللها منخرطين\nفي األنظمة األخرى قبل ذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتطبق األحكام التالية لتحديد معاشات األشخاص المشار إليهم في المادة الرابعة أعاله:\n -1معاش التقاعد:\nيقوم القائمون على كل نظام من أنظمة االحتياط االجتماعي بتجميع مدد انخراط المعني\nباألمر فيه وفي كل واحد من األنظمة األخرى بشرط أال تكون هذه المدد متداخلة فيما بينها.\nوعلى أساس المدد المجمعة المشار إليها في الفقرة أعاله ،يحدد القائمون على كل نظام\nوفق النصوص التشريعية أو التنظيمية الخاصة به هل تتوفر في المعني باألمر الشروط التي\nتتطلبها هذه النصوص للحصول على معاش تقاعد.\nوإذا نتج عن ذلك أن المعني باألمر قد اكتسب الحق في معاش تقاعد في نظام ما صفى\nالمعاش المستحق بمقتضى هذا النظام بحسب مدد االنخراط فيه.\n -2معاش الزمانة:\nيتولى القائمون على نظام االحتياط االجتماعي الذي يكون المعني باألمر منخرطا فيه\nعند إصابته بالزمانة تحديد المعاش المستحق له ،وذلك بتجميع مدد انخراط المصاب في النظام\nالمذكور وفي كل واحد من األنظمة األخرى بشرط أال تكون هذه المدة متداخلة.\nويحدد القائمون على النظام المشار إليه أعاله وفق النصوص التشريعية أو التنظيمية\nالخاصة به هل تتوافر في المعني باألمر الشروط المطلوبة للحصول على معاش زمانة.\nوإذا تبين من تجميع المدد المشار إليها أعاله أن المعني باألمر اكتسب الحق في معاش\nزمانة في النظام المذكور صفى المعاش المستحق له وفق ما تقضي به النصوص التشريعية أو\nالتنظيمية الخاصة بهذا النظام.\nوتصفى الحقوق المكتسبة في األنظمة األخرى ،عند االقتضاء ،وفق ما هو منصوص\nعليه في شأن معاشات التقاعد ،على أن يبتدئ أثر التصفية من تاريخ طروء الزمانة.\n -3معاش المستحقين عن أصحاب المعاش األصليين:\nيترتب عن وفاة كل شخص منخرط في نظام من أنظمة االحتياط االجتماعي المشار إليها\nأعاله اكتساب المستحقين عنه معاشا يصفى ،حسب الحالة ،وفق الشروط المنصوص عليها في\nالبند ( )1والبند ( )2أعاله."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتحسب مدد االنخراط في مختلف أنظمة االحتياط االجتماعي بالشهور.\nويحول عدد الشهور إلى أيام وعدد األيام إلى شهور باعتبار الشهر ثالثين يوما.\nويراد في هذا القانون بعبارة \"مدة االنخراط\":\n .1فيما يخص نظام المعاشات المدنية \"الخدمات المعتبرة\" و\"الخدمات المضمومة إليها\"\nوفق ما تنص عليه الفصول 6و 7و 7المكرر من القانون رقم 011.71المشار إليه أعاله؛\n .2فيما يخص نظام المعاشات العسكرية \"السنوات القابلة للتصفية\" المنصوص عليها\nفي الفصل 10من القانون رقم 013.71المشار إليه أعاله وفي الفصل 6المكرر من الظهير\nالشريف المعتبر بمثابة قانون رقم 1.74.92الصادر في 3شعبان 1395\n( 12أغسطس )1975والقاضي بانخراط رجال التأطير والصف بالقوات المساعدة في نظام\nالمعاشات العسكرية ،كما وقع تغييره وتتميمه؛\n .3فيما يخص النظام الجماعي لمنح التقاعد\" :الخدمات المعتبرة\" المنصوص عليها في"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "من الظهير الشريف المشار إليه أعاله المعتبر بمثابة قانون رقم 1.77.216؛\n .4فيما يخص نظام الضمان االجتماعي\" :مدد التأمين\" و\"المدد المعتبر في حكم مدد\nالتأمين\" طبق أحكام الفصل 62من الظهير الشريف المشار إليه أعاله المعتبر بمثابة قانون\nرقم .1.72.184\n\n4"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nكل شخص استرد القنوة أو مبلغ االشتراكات المقتطعة من أجره أو المدفوعة عنه من\nقبل رب العمل التابع له بسبب انتهاء انخراطه في أحد أنظمة االحتياط االجتماعي المشار إليها\nأعاله ،يمكنه أن يستفيد من أحكام هذا القانون بشرط أن يرجع المبالغ التي سبق أن استردها\nإلى النظام الذي استرجعت منه داخل مدة سنة من تجديد انخراطه في نظام من األنظمة اآلنفة\nالذكر.\nويستفيد من الحقوق المنصوص عليها أعاله المستحقون عن األشخاص الذين توفوا قبل\nإرجاع المبالغ التي سبق أن استردوها داخل المدة المشار إليها في الفقرة السابقة.\nويستفيد أيضا من أحكام هذا القانون كل شخص سقط بالتقادم حقه في استرداد القنوة أو\nمبلغ االشتراكات المقتطعة من أجره أو المدفوعة عنه من قبل رب العمل التابع له عمال\nبالنصوص التشريعية أو التنظيمية المتعلقة بأنظمة االحتياط االجتماعي المشار إليها في المادة\nالثانية أعاله."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيجوز الجمع بين المعاشات المصفاة وفق الشروط المنصوص عليها في هذا القانون\nويصرف كل منها على حدة من قبل النظام الذي تولى التصفية.\nبيد أن مجموع اإلعانات العائلية يتحمله ويصرفه النظام األخير المنخرط فيه صاحب\nمعاش من المعاشات المشار إليها أعاله وفق الشروط المقررة في النصوص التشريعية أو\nالتنظيمية المتعلقة بالنظام المذكور."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيجب على المؤسسات التي لها نظام احتياط اجتماعي خاص ،والسيما بمقتضى أحكام\nالفقرة األخيرة من الفصل 2من الظهير الشريف المعتبر بمثابة قانون رقم 1.77.246المحدث\nبموجبه نظام جماعي لمنح التقاعد ،أن تمتثل ألحكام هذا القانون وأن توفق بينها وبين النصوص\nالتشريعية أو التنظيمية المتعلقة بها ،وذلك داخل مدة سنتين من تاريخ نشر هذا القانون في\nالجريدة الرسمية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nيجب على األشخاص الذين يكونون في تاريخ إجراء العمل بهذا القانون قد انخرطوا قبل\nذلك في واحد أو أكثر من أنظمة االحتياط االجتماعي أن يصرحوا خالل مدة خمس سنوات\nتبتدئ من التاريخ اآلنف الذكر إلى القائمين على النظام المنخرطين فيه بالمدد التي سبق أن\nانخرطوا خاللها في األنظمة األخرى.\nويجوز للسلطة التنظيمية أن تطيل المدة المنصوص عليها في الفقرة السابقة إن دعت\nحاجة إلى ذلك."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ينشر ظهيرنا الشريف هذا المعتبر بمثابة قانون في الجريدة الرسمية.\nوحرر بالرباط في 22من ربيع األول 10( 1414سبتمبر .)1993\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :محمد كريم العمراني.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}