{
  "id": "ma-adala-health-social-6852",
  "type": "statute",
  "title": "مرسوم بسن تدابير استثنائية لفائدة بعض المشغلين المنخرطين بالصندوق الوطني للضمان الاجتماعي والعاملين لديهم المصرح بهم وبعض فئات العمال المستقلين والأشخاص غير الأجراء المؤمنين لدى الصندوق، المتضررين من تداعيات تفشي جائحة فيروس كورونا \"كوفيد – 19\"",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيصرف ،خالل فترة ووفق شروط وكيفيات تحدد بنص تنظيمي ،تعويض لفائدة:\nأ) األجراء والمتدربين قصد التكوين من أجل اإلدماج المصرح بهم برسم شهر فبراير\n 2020لدى الصندوق الوطني للضمان االجتماعي من قبل المشغلين الذين يمارسون\nنشاطهم في أحد القطاعات أو القطاعات الفرعية المحددة بنص تنظيمي ويوجدون في\nوضعية صعبة جراء تأثر نشاطهم بفعل تفشي جائحة فيروس كورونا \"كوفيد – \"19؛\nب) بعض فئات العمال المستقلين واألشخاص غير األجراء المؤمنين لدى الصندوق\nالمذكور عمال بأحكام القانون رقم 98.15المتعلق بنظام التأمين اإلجباري األساسي\nعن المرض والقانون رقم 99.15بإحداث نظام للمعاشات الخاصين بفئات المهنيين\nوالعمال المستقلين واألشخاص غير األجراء الذين يزاولون نشاطا خاصا ،الذين تأثر\nنشاطهم بفعل التدابير المتخذة في إطار مواجهة الجائحة المذكورة .تحدد هذه الفئات\nبنص تنظيمي.\n\n -1الجريدة الرسمية عدد 6918بتاريخ 28محرم 17( 1442سبتمبر ،)2020ص .4824\n-2-\n\nكما يستفيد األجراء والمتدربون وكذا فئات العمال المستقلين واألشخاص غير األجراء\nالمشار إليهم في الفقرة األولى من هذه المادة ،برسم الفترة المحددة عمال بأحكام الفقرة\nالمذكورة ،ووفق النصوص الجاري بها العمل ،من المصاريف المتعلقة بالخدمات المضمونة\nبموجب نظام التأمين اإلجباري األساسي عن المرض ،ومن قيمة التعويضات العائلية بالنسبة\nلألجراء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيعتبر في وضعية صعبة كل مشغل يستجيب للمعايير والشروط المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتقتطع مبالغ التعويضات المنصوص عليها في المادة األولى أعاله ،وكذا المصاريف\nالمنصوص عليها في المادة المذكورة الخاصة باألجراء والمتدربين قصد التكوين من أجل\nاإلدماج ،من الحساب المرصد ألمور خصوصية الحامل عنوان «الصندوق الخاص بتدبير\nجائحة فيروس كورونا «كوفيد .»»19 -\nويتولى الصندوق الوطني للضمان االجتماعي مهمة أدائها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتحتسب الفترة المحددة عمال بأحكام الفقرة األولى من المادة األولى أعاله ،كمدد تأمين\nلتخويل الحق لألجراء في التعويضات المنصوص عليها في الظهير الشريف بمثابة قانون رقم\n 1.72.184بتاريخ 15من جمادى الثانية 27( 1392يوليو )1972المتعلق بنظام الضمان\nاالجتماعي وفي القانون رقم 65.00بمثابة مدونة التغطية الصحية األساسية ،وتحول هذه المدد\nإلى أيام باعتبار الشهر ستة وعشرين يوما."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيؤجل أداء االشتراكات المستحقة للصندوق الوطني للضمان االجتماعي ،خالل الفترة\nالمحددة عمال بأحكام الفقرة األولى من المادة األولى أعاله ،كشرط لفتح الحق في التعويضات\nالتي يصرفها هذا الصندوق برسم نظام الضمان االجتماعي ،وكذا في الخدمات المضمونة\nبموجب نظام التأمين اإلجباري األساسي عن المرض إلى تاريخ الحق تحدده اإلدارة ،بالنسبة\nلألجراء والمتدربين المصرح بهم من قبل المشغلين المشار إليهم في المادة المذكورة.\nال تدخل ،ضمن وعاء واجبات االشتراكات المستحقة للصندوق الوطني للضمان\nاالجتماعي ،التعويضات والمساعدات العائلية المنصوص عليها في المادة ( 57البند )2من\nالمدونة العامة للضرائب الممنوحة لألجراء والمتدربين المنصوص عليهم في المادة األولى\nأعاله ،إذا كان مجموع هذه التعويضات والمساعدات والتعويض المنصوص عليه في المادة\nاألولى المذكورة ،ال يتجاوز %50من متوسط األجر الصافي ،بعد خصم الضريبة على الدخل،\nالمقبوض برسم شهري يناير وفبراير .2020\n-3-\n\nيخصم مبلغ االشتراكات المستحقة للصندوق الوطني للضمان االجتماعي من التعويض\nالمشار إليه في المادة األولى أعاله بالنسبة لفئات العمال المستقلين واألشخاص غير األجراء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيتعين على المشغل وعلى العامل المستقل والشخص غير األجير أن يرجع إلى الصندوق\nالوطني للضمان االجتماعي كل تعويض أو مبلغ تم صرفه بناء على تصريح كاذب منه ،داخل\nأجل 30يوما من توصله بإشعار في الموضوع من طرف الصندوق المذكور ،تحت طائلة\nتطبيق العقوبات المنصوص عليها في التشريع الجاري به العمل.\nويعمل الصندوق الوطني للضمان االجتماعي على إرجاع المبالغ التي أعيدت إليه إلى\nميزانية الدولة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتخضع العمليات التي يقوم بها الصندوق الوطني للضمان االجتماعي في إطار تطبيق\nالتدابير المحددة في هذا المرسوم بقانون للمراقبة المالية المنصوص عليها في النصوص\nالتشريعية والتنظيمية الجاري بها العمل ،ال سيما تلك التي تقوم بها ،طبقا لهذه النصوص،\nالمفتشية العامة للمالية وكذا المديرية العامة للضرائب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nينشر هذا المرسوم بقانون ،الذي يعمل به ابتداء من فاتح يوليو ،2020بالجريدة الرسمية،\nويعرض على البرلمان قصد المصادقة عليه في دورته العادية الموالية.\nوحرر بالرباط في 26من محرم 15( 1442سبتمبر .)2020\nاإلمضاء :سعد الدين العثماني.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}