{
  "id": "ma-adala-health-social-6918",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 10.94 المتعلق بمزاولة الطب (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "الطب مهنة إنسانية تهدف إلى الوقاية من األمراض وعالجها والبحث العلمي في ميدان\nالطب."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "الطب مهنة ال يجوز بأي حال من األحوال وبأي صفة من الصفات أن تمارس باعتبارها\nنشاطا تجاريا ،يمارسها الطبيب مجردا من كل تأثير وازعه فيها عمله ومعرفته وضميره\nوأخالقه المهنية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تزاول مهنة الطب إما في القطاع الخاص طبقا ألحكام هذا القانون وإما في القطاع العام\nوفق القوانين واألنظمة الخاصة به.\nالباب األول :التقييد في جدول الهيئة"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :التقييد في جدول الهيئة",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يجوز ألحد أن يقوم بأي عمل من أعمال مهنة الطب إال إذا كان مقيدا في جدول هينة\nاألطباء الوطنية ،ويكون هذا التقييد بحكم القانون بالنسبة إلى الطالب المتوفرة فيه الشروط\nالتالية:\n-1أن يكون من جنسية مغربية؛\n-2أن يكون حاصال على شهادة دكتور في الطب المسلمة من إحدى كليات الطب المغربية\nأو على شهادة أو دبلوم من كلية أجنبية تعترف بمعادلتها اإلدارة التي تنشر القائمة المدرجة\nفيها؛\n-3أن ال يكون قد صدر عليه حكم من أجل ارتكاب أفعال منافية لمتطلبات الشرف أو\nالكرامة أو االستقامة؛\n-4أن ال يكون مقيدا في هيئة طبية أجنبية؛\nوتبين في طلب التقييد المجموعة الحضرية أو اإلقليم أو العمالة التي يعتزم الطبيب مزاولة\nمهنته بها.\n\nويجب على األطباء الراغبين في العمل بالقطاع العام أن يدلوا بالقرار اإلداري المتعلق\nبتوظيفهم في المرفق التابعين له .وال يجوز لهم القيام بأعمال المهنة إال بعد تقييدهم في جدول\nالهيئة؛"
    },
    {
      "provision_ref": "art5-3",
      "chapter": "الباب األول :التقييد في جدول الهيئة",
      "section": "5-3",
      "title": "المادة 5-3",
      "content": "يباشر تقييد األطباء في جدول المجلس الجهوي التابع له محل مزاولة المهنة.\nولهذه الغاية ،يحدث جدول على صعيد كل مجلس جهوي كما يوضع جدول وطني يتم\nتحيينه من لدن رئيس المجلس الوطني للهيئة حسب عمليات التقييد التي تباشر في جداول\nالمجالس الجهوية."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :التقييد في جدول الهيئة",
      "section": "6",
      "title": "المادة 6",
      "content": "يكون التقييد في جدول المجلس الجهوي لهينة األطباء الوطنية بعد مداولة هذا المجلس\nبقرار من رئيس المجلس الجهوي المختص محليا ،ويجب أن يصدر هذا القرار داخل أجل\nالشهرين التاليين للتاريخ الذي رفع فيه الطالب األمر إلى هذا المجلس .ولهذه الغاية يجب على\nالطالب أن يودع بمقر المجلس الجهوي طلبا وملفا تحدد اإلدارة شكلهما ومضمونهما.\nويبلغ رئيس المجلس الجهوي قرار التقييد إلى الطالب وإلى رئيس المجلس الوطني للهيئة\nالوطنية لألطباء.\nيجب على الطبيب أن يؤدي عند تسلمه لقرار التقييد بجدول الهيئة واجب االشتراك\nالسنوي."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول :التقييد في جدول الهيئة",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يجوز أن يعلل رفض التقييد في جدول الهيئة إال بناء على عدم توفر أحد الشروط\nالمقررة في هذا القانون ،ويجب أن يبلغ رئيس المجلس الجهوي الرفض المعلل بوجه قانوني\nإلى الطالب داخل أجل الشهرين المنصوص عليه في المادة 6أعاله ،كما يجب تبليغ قرار\nالرفض إلى رئيس المجلس الوطني لهيئة األطباء الوطنية.\nويمكن للطالب أن يطعن في قرار رفض التقييد في جدول الهيئة أمام المجلس الوطني\nلهيئة األطباء الوطنية.\nيحدد أجل الطعن أمام المجلس الوطني في ثالثين يوما إبتداء من تاريخ تبليغ قرار رفض\nالتقييد إلى الطالب.\nويبت المجلس الوطني في طلب الطعن داخل أجل ثالثين يوما إبتداء من تاريخ توصله به.\nويبلغ رئيس المجلس الوطني في الحال قرار هذا المجلس إلى الطبيب المعني باألمر .كما\nيبلغه إلى رئيس المجلس الجهوي المختص محليا.\nتعرض طلبات الطعن باإللغاء الموجه ضد قرارات هيئة األطباء الوطنية أمام المحكمة\nاإلدارية المختصة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يرفع األجل المنصوص عليه في المادة 6أعاله إلى ستة أشهر على األكثر وذلك بصفة\nاستثنائية وبوجه خاص إذا تعلق األمر بالتحقق من صحة أو قيمة ما يدلي به الطالب من شهادات\nأو دبلومات مسلمة من جامعات أجنبية.\nوفي هذه الحالة ،يبلغ رئيس المجلس الجهوي الطالب ما آل إليه طلبه واألجل الذي سيتم\nخالله البت فيه.\n-4-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يباشر نقل التقييد في جدول هيئة األطباء من فئة المزاولين عملهم في القطاع العام إلى\nفئة العاملين منهم في القطاع الخاص أو العكس بناء على طلب مشفوع بشهادة تثبت قبول\nاستقالة المعني باألمر أو أي شهادة أخرى تثبت انقطاعه عن العمل بصورة قانونية ويسلمها\nالمرفق الذي كان يعمل به أو بناء على طلب من المعني باألمر مشفوعا بقرار التوظيف أو\nاالستخدام المسلم إليه من قبل المرفق الذي سيزاول عمله به.\nوتودع الطلبات لدى رئيس المجلس الجهوي التابع له المكان الذي يزاول فيه المعني\nباألمر مهنته الذي يقرر نقل التقييد ويخبر بذلك رئيس المجلس الوطني للهيئة الوطنية لألطباء\nمن أجل تعديل الجدول الوطني للهيئة.\nوإذا كان نقل التقييد المنصوص عليه في الفقرة األولى من هذه المادة مصحوبا بتغيير\nالموطن المهني خارج دائرة اختصاص المجلس الجهوي ،تودع الطلبات لدى رئيس المجلس\nالجهوي التابع له المكان الذي سيزاول فيه المعني باألمر مهنته الذي يقرر التقييد طبقا للمادة\n 6أعاله ويخبر بذلك:\n رئيس المجلس الوطني من أجل تعديل الجدول الوطني للهيئة؛ ورئيس المجلس الجهوي الذي كان تابعا له المعني باألمر ،وذلك من أجل حذفه منالجدول الجهوي لهذا المجلس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تبلغ قرارات رئيس المجلس الجهوي وكذا القرارات الصادرة استئنافيا عن رئيس المجلس\nالوطني إلى السلطات الحكومية واإلدارية المعنية باألمر.\nتنشر كل سنة في الجريدة الرسمية قائمة األطباء الذين يزاولون مهنة الطب بحسب الفئة\nالتي ينتمون إليها وحسب االختصاص الذي يمارسونه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يسمح ألي أجنبي أن يزاول مهنة الطب إال إذا توفرت فيه الشروط التالية:\n أن يكون مقيما بالمغرب وفقا للتشريع المتعلق بالهجرة؛ أن يكون من رعايا دولة أبرمت مع المغرب اتفاقا يسمح لألطباء من رعايا كل دولةباإلقامة في تراب الدولة األخرى لمزاولة مهنة الطب فيها أو يكون من رعايا أجانب\nمتزوجين برعايا مغاربة؛\n أن يكون حاصال على دكتوراه في الطب أو على شهادة أو دبلوم تعترف االدارةبمعادلتها لها وتخوله الحق في مزاولة المهنة بالدولة التي ينتمي إليها؛\n أال يكون محكوما عليه في المغرب أو الخارج من أجل ارتكاب أحد األفعالالمنصوص عليها في المادة 69أدناه؛\n أن ال يكون مقيدا في هيئة طبية أجنبية.وإذا كان الطبيب المعني مقيدا في هيئة أجنبية وجب عليه أن يثبت حذفه من تلك الهيئة.\n-5-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ال يسمح ألي أجنبي أن يزاول المهنة في القطاع الخاص بالمغرب إال بإذن من اإلدارة\nالمختصة.\nويسلم اإلذن المنصوص عليه أعاله وفق اإلجراءات والشروط المحددة بنص تنظيمي.\nوال يسمح للطبيب األجنبي المأذون له بصفة قانونية في مزاولة المهنة أن يقوم في القطاع\nالخاص بأي عمل من أعمال المهنة قبل تقييده في جدول هيئة األطباء الوطنية ،ويباشر هذا\nالتقييد من قبل رئيس المجلس الجهوي بحكم القانون وفقا لإلجراءات المشار إليها في المادة 6\nأعاله فور االطالع على اإلذن اإلداري وبعد دفع مبلغ االشتراك المستحق للهيئة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يقيد الطبيب األجنبي الراغب في مزاول المهنة بالقطاع العام في جدول الهيئة بعد\nاالطالع على قرار االستخدام المسلم إليه من قبل رئيس المرفق الذي سيعمل به وذلك في حدود\nمدة استخدامه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "استثناء من األحكام السابقة ومن التشريع الخاص بالهجرة يمكن أن يؤذن ألطباء غير\nمقيمين بالمغرب في مزاولة المهنة لمدة ال تزيد على شهر في كل سنة إذا كانوا يمارسون\nتخصصا غير موجود بالمغرب وكان تدخلهم أو استشارتهم تستجيب لحاجة من حاجات\nالمرضى وتكتسي طابعا علميا أو عالجيا."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يسلم اإلذن من لدن اإلدارة التي يرفع األمر اليها رئيس المجلس الوطني لهيئة األطباء\nبعد تأكده من أن المعني باألمر تتوفر فيه الشروط المقررة في هذا القانون.\nوتبين فيه طبيعة التدخالت أو االستشارات المأذون فيها والمكان الذي تباشر فيه.\nالباب الثاني :مكان مزاولة المهنة في القطاع الخاص"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثاني :مكان مزاولة المهنة في القطاع الخاص",
      "section": "16",
      "title": "المادة 16",
      "content": "يتوقف فتح العيادة المهنية في وجه المرضى على مراقبة يجريها المجلس الجهوي للهيئة\nبواسطة لجنة من بين أعضائه قصد التأكد من مطابقة المحل لما تتطلبه مزاولة المهنة وفق\nالشروط المنصوص عليها في هذا القانون والمعايير التي تحددها اإلدارة وحسب التخصص\nإن اقتضى الحال ذلك.\nيمكن للجنة المشار إليها أعاله أن تستعين بمن ترى في وجوده فائدة من ذوي\nاالختصاص.\nيجب أن تتم المراقبة داخل أجل الثالثين يوما ابتداء من تاريخ وضع طلب الطبيب المعني\nباألمر.\n-6-\n\nوعلى إثر المراقبة المذكورة يسلم رئيس المجلس الجهوي إلى الطبيب شهادة مطابقة أو\nإعذارا بتتميم أو تهيئة محله ،وال يسمح باستخدام العيادة قبل إجراء مراقبة جديدة تمكن من\nإثبات القيام بأعمال التهيئة أو التتميم المطلوبة.\nوتجرى هذه المراقبة داخل األجل المنصوص عليه في الفقرة الثالثة من هذه المادة.\nيجب أن يكون رفض تسليم شهادة المطابقة معلال .ويمكن الطعن فيه أمام المجلس الوطني\nللهيئة الوطنية لألطباء في أجل شهر واحد من تاريخ تبليغ قرار الرفض إلى المعني باألمر."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثاني :مكان مزاولة المهنة في القطاع الخاص",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب على كل طبيب يريد تغيير موطنه المهني:\n أن يخبر بذلك رئيس المجلس الجهوي الذي ينتمي إليه إذا كان يعتزم مواصلة العملبدائرة اختصاص هذا المجلس؛\n أن يقدم طلب ه إلى رئيس المجلس الجهوي الذي يعتزم نقل محله المهني إلى دائرةاختصاصه؛ ويقرر رئيس هذا المجلس التقييد طبقا للشروط المنصوص عليها في\nالفقرة الثالثة من المادة 9أعاله.\nوفي هاتين الحالتين ،تجرى المراقبة المنصوص عليها في المادة 16من هذا القانون\nخالل الثالثين يوما الموالية لتاريخ اإلخبار أو تسلم طلب تغيير الموطن المهني مع اعتبار\nاآلثار المبينة في المادة 16المذكورة أعاله والمترتبة عن فتح المحل قبل االعتراف بصفته."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثاني :مكان مزاولة المهنة في القطاع الخاص",
      "section": "18",
      "title": "المادة 18",
      "content": "إذا لم تباشر أعمال المراقبة المنصوص عليها في المادتين 16و 17أعاله داخل األجل\nالمحدد في هاتين المادتين اعتبر أن المجلس الجهوي ليست له أي مالحظات على فتح العيادة."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثاني :مكان مزاولة المهنة في القطاع الخاص",
      "section": "19",
      "title": "المادة 19",
      "content": "فيما عدا حاالت النيابة أو مزاولة المهنة في إطار شركة ،يمنع أي طبيب من أن يعهد\nبتسيير عيادته إلى طبيب آخر أو إلى الغير."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثاني :مكان مزاولة المهنة في القطاع الخاص",
      "section": "20",
      "title": "المادة 20",
      "content": "ال يسمح ألي طبيب أن يزاول مهنته إال بعيادة واحدة تقع بالجماعة الحضرية أو القروية\nأو المجموعة الحضرية التي اختارها وفقا للمادتين 16و 17أعاله.\nعلى أنه يمكن أن يؤذن للطبيب في تقديم عالجات بصورة دورية داخل جماعة أخرى أو\nداخل المجموعة الحضرية غير التي أقام فيها عيادته.\nيسلم رئيس المجلس الجهوي المعني باألمر اإلذن عندما ال يوجد بالجماعة الحضرية أو\nالقروية أو المجموعة الحضرية المقصودة طبيب يزاول عمله في القطاع الخاص ويشترط أن\nيكون الطالب متوفرا فيها على عيادة مالئمة.\nوتحدد في اإلذن عند االقتضاء الفترة المأذون عنها.\n\n-7-\n\nويجوز لرئيس المجلس الجهوي من جهة أخرى أن يأذن في مزاولة الطب بصفة استثنائية\nومؤقتة ألطباء غير مقيمين بجماعة حضرية أو قروية أو مجموعة حضرية تعرف نشاطا\nموسميا هاما ،ويتضمن اإلذن المذكور بيان الفترات المأذون عنها والمحال التي يسمح للطبيب\nبمزاولة عمله فيها ،ويسلم هذا اإلذن بناء على طلب رئيس المجلس الجماعي المعني باألمر إن\nاقتضى األمر ذلك.\nوتحدد اإلدارة كيفية تطبيق االستثناءات المنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يراد في هذا القانون بالمصحة أيا كان االسم المطلق عليها كل مؤسسة تسعى أو ال تسعى\nللحصول على ربح ويكون الغرض منها استقبال أشخاص والسيما المرضى والجرحى والنساء\nالحوامل ألجل إجراء فحوص أو تقديم عالجات لهم طوال المدة المالئمة لحالتهم الصحية.\nوتدخل بوجه خاص في حكم المصحة ألجل تنفيذ هذا القانون والنصوص الصادرة\nلتطبيقه المؤسسات المسماة «دور التوليد» و«مراكز العالج بحمامات البحر و«مراكز العالج»\nو«مراكز االستحمام ألجل العالج» وغيرها من المؤسسات التي تستقبل أشخاصا لمدة تزيد\nعلى 24ساعة قصد تقديم عالجات لهم.\nوتدخل كذلك في حكم المصحة مراكز تطهير الدم ومراكز العالج باألشعة ومراكز\nالعالج الكيميائي.\nوتحدد اإلدارة معايير ترتيب المؤسسات المشار إليها في هذه المادة باعتبار وظائفها\nالطبية ومنشآتها والمعايير التقنية المبينة في الفقرة الثانية من المادة 22بعده."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يتوقف مشروع فتح مصحة أو إعادة فتحها أو استغاللها على إذن إداري سابق ،ولهذه\nالغاية ،يجب على العضو أو األعضاء المؤسسين أن يعرضوا على اإلدارة ألجل الموافقة عليه\nمشروعا يتضمن بيان المكان المقامة فيه المصحة ووظائفها الطبية وطريقة استغاللها التقنية\nوهوية الطبيب المدير وصفاته.\nيمنح اإلذن في المشروع باعتبار جودة ما تتوفر عليه المؤسسة من منشآت ومن سيعمل\nبها من أطر طبية قارة وباعتبار عدد المستخدمين الدائمين ومؤهالتهم ومدى تقيد المشروع\nبالمعابير التقنية التي تقررها االدارة بعد استطالع رأي المجلس الوطني لهيئة األطباء.\nوال يمكن منح اإلذن إال إذا كان الشخص المكلف باستغالل المصحة طبيبا مقيدا في جدول\nالهيئة الوطنية لمزاولة المهنة في القطاع الخاص."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تقوم اإلدارة سلفا بعرض مشروع فتح المصحة أو إعادة فتحها أو استغاللها على المجلس\nالوطني لهيئة األطباء الوطنية إلبداء رأيه فيه ،ويجوز للمجلس المذكور التعرض على تسليم\nاإلذن في الحالتين التاليتين:\n-8-\n\n الحكم على المرشح للقيام بمهام الطبيب المدير المكلف باستغالل المصحة بعقوبةالتوقيف التأديبية عن مزاولة المهنة لمدة ستة أشهر على األقل؛\n النقص الملحوظ في األطر الطبية القارة والمستخدمين الدائمين الذين يستلزمهمالسير المنتظم للمصحة المزمع استغاللها وفقا للغرض المحدد لها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تسلم اإلدارة اإلذن النهائي في فتح المصحة أو إعادة فتحها أو استغاللها بعد أن تثبت\nلديها مطابقة المؤسسة المقامة للمشروع المقدم المقبول والمغير إن اقتضى الحال بطلب منها.\nوتقوم اإلدارة المختصة بمراقبة المطابقة بحضور رئيس المجلس الجهوي أو ممثليه الذين\nيجوز لهم بهذه المناسبة إبداء كل مالحظات يرون فيها فائدة وتضمن في المحضر الذي تحرره\nاإلدارة على إثر زيارة المراقبة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "كل تغيير يتعلق بالشكل القانوني للمؤسسة أو باألطباء المأذون لهم في تسييرها واستغاللها\nوإدارتها يجب أن يبلغ قبل القيام به إلى اإلدارة وإلى المجلس الجهوي لهيئة األطباء.\nوكذلك يكون الشأن فيما يتعلق بالتغيير الطارئ على شروط تسيير المصلحة أو طاقة\nاستقبالها أو العالجات المقدمة فيها كما سبقت الموافقة عليها من لدن اإلدارة حين تسليم شهادة\nالمطابقة.\nويجوز لإلدارة أن تتعرض على التغيير المذكور خالل الستين يوما التالية لتاريخ تبليغه\nإذا كان من شأنه أن يشكك في األسباب التي دعت اإلدارة إلى الموافقة على فتح المصحة\nوكيفية تسييرها وذلك بعد استطالع رأي المجلس الجهوي لهيئة األطباء أو بناء على طلب منه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تخضع المصحات ألعمال تفتيش دورية يقوم بها ممثلو اإلدارة المختصة والمجلس\nالجهوي لهيئة األطباء كلما دعت الضرورة إلى ذلك وعلى األقل مرة واحدة في السنة وذلك\nدون سابق إنذار.\nويراد بأعمال التفتيش المذكورة التحقق من التقيد بالشروط القانونية والتنظيمية\nالمفروضة على استغالل المصحة والسهر على حسن تطبيق هذه المؤسسات للقواعد المهنية\nالمعمول بها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يجب على رئيس المجلس الجهوي ورئيس االدارة المعني باألمر ،عندما يثبت ارتكاب\nمخالفة على إثر عمل من أعمال التفتيش ،أن يخبرا مدير المصحة بذلك في تقرير معلل مشترك\nأو فردي يحذرانه بالعمل على إنهاء الخروقات المالحظة داخل أجل يتوليان تحديده حسب\nأهمية اإلصالحات المطلوبة.\n\n-9-\n\nوإذا انصرم األجل المذكور واستمرت نفس المخالفات قدم المعني باألمر إلى المجلس\nالتأديبي بناء على طلب من رئيس المجلس الجهوي أو اإلدارة المعنية فإن لم يمتثل جاز لرئيس\nالمجلس الجهوي أو لرئيس مصلحة اإلدارة المعني باألمر:\n استصدار األمر من رئيس المحكمة المختصة بإغالق المصحة المعنية في انتظارصدور الحكم عندما يكون من شأن المخالفة المثبت ارتكابها أن تمس بصحة السكان\nأو سالمة المرضى؛\n رفع األمر إلى السلطة القضائية قصد إجراء المتابعات التي تستوجبها األفعال المرتكبةوفقا للمادة 64أدناه.\nوالكل زيادة على المتابعات القانونية العادية التي يمكن أن تترتب على األفعال المؤاخذ\nعليها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يعتبر الطبيب مدير المصحة مسؤوال عن تنظيم المصلحة االستشفائية وتسييرها على\nأحسن وجه.\nولهذه الغاية يجب عليه أن يستعين باألطباء المتخصصين الذين يكون حضورهم\nضروريا لتمكين المصحة من تحقيق الغرض الذي انشئت من أجله وأن يسهر على تقيد األطباء\nالمزاولين في المصحة بالقوانين واألنظمة المطبقة عليهم في حدود االستقالل المهني المعترف\nلهم به.\nويجب على الطبيب مدير المصحة أيضا أن يصرح لدى المجلس الجهوي بالئحة األطباء\nالذين يعملون في المصحة كما يجب أن تكون هذه الالئحة معلقة بمدخل المصحة.\nوكل عقوبة تأديبية صادرة على طبيب مدير مصحة من المصحات بالمنع من مزاولة\nالمهنة طوال ستة أشهر يترتب عليها بحكم القانون سقوط الحق في استغالل المصحة.\nالباب الثالث :مزاولة المهنة"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الثالث :مزاولة المهنة",
      "section": "29",
      "title": "المادة 29",
      "content": "ال يجوز ألي طبيب أن يعين للنيابة عنه مؤقتا في عيادته إال زميال من زمالئه حاصال\nعلى رخصة للنيابة صالحة لمدة سنة تسلم إلى الطالب المتوفرة فيه الشروط المقررة في المواد\nالواردة بعده.\nويجب على الطبيب المناب عنه أن يشعر بذلك رئيس المجلس الجهوي لهيئة األطباء\nالوطنية قبل بداية النيابة."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الثالث :مزاولة المهنة",
      "section": "30",
      "title": "المادة 30",
      "content": "يجب أن يكون الطالب حاصال على الدكتوراه في الطب ومقيدا في جدول هيئة األطباء\nالوطنية بوصفه طبيبا يزاول في القطاع الخاص.\n\n-10-\n\nعلى أن الطلبة في الطب الذين أثبتوا صالحية امتحاناتهم السريرية يجوز لهم القيام\nبأعمال النيابة بشرط أن يكونوا حاصلين على رخصة للنيابة."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الثالث :مزاولة المهنة",
      "section": "31",
      "title": "المادة 31",
      "content": "يسمح لألطباء الموظفين بمزاولة العمل في القطاع الخاص في إطار النيابة ،وتسلم إليهم\nلهذه الغاية رخصة للنيابة بعد االطالع على القرار الصادر بمنحهم إجازة إدارية ،وال تكون\nرخصة النيابة صالحة إال لمدة اإلجازة اإلدارية.\nويخضع األطباء الموظفون عند قيامهم بعمل من أعمال النيابة للنصوص التشريعية\nوالتنظيمية المتعلقة بمزاولة مهنة الطب في القطاع الخاص."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الثالث :مزاولة المهنة",
      "section": "32",
      "title": "المادة 32",
      "content": "يسلم رئيس المجلس الجهوي رخصة النيابة ويجددها بعد االطالع على طلب وملف تحدد\nاإلدارة شكلهما ومضمونهما بعد استطالع رأي هيئة األطباء الوطنية .وتبين في رخصة النيابة\nطبيعة أعمال النيابة المرخص فيها.\nوتوجه طلبات القيام بالنيابة الصادرة عن األطباء الموظفين إلى اإلدارة التي ينتمون إليها\nوالتي يجوز لها داخل أجل ثمانية أيام من تاريخ رفع األمر إليها أن تطلب عدم االستجابة\nللطلب.\nوعند عدم الجواب داخل األجل المذكور يعتبر أن اإلدارة قد وافقت على الطلب."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الثالث :مزاولة المهنة",
      "section": "33",
      "title": "المادة 33",
      "content": "ال يجوز القيام بالنيابة عن طبيب طوال مدة تزيد على سنتين متصلتين ما عدا في حالة\nترخيصات استثنائية يمنحها المجلس الوطني لهيئة األطباء الوطنية رعيا ألسباب صحية بوجه\nخاص."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الثالث :مزاولة المهنة",
      "section": "34",
      "title": "المادة 34",
      "content": "استثناء من أحكام المادة 29أعاله ،يجوز للطبيب ،في حالة حدوث ظروف قاهرة غير\nمتوقعة ،أن يعين للنيابة عنه ولمدة ال تتجاوز ثالثة أيام ،طبيبا غير حاصل على رخصة النيابة،\nعلى أن تراعى في ذلك أحكام الفقرة األولى من المادة 35من هذا القانون.\nيجب على الطبيب المناب عنه أن يشعر بذلك فورا رئيس المجلس الجهوي لهيئة األطباء\nالوطنية.\nويجب أن يكون الطبيب المعين للنيابة مقيدا بجدول الهيئة .وإذا كان تابعا للقطاع العام،\nوجب عليه أن يحصل على إذن إداري مسبق .وفي هذه الحالة تخصم مدة النيابة من مدة اإلجازة\nاإلدارية المستحقة له."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يجب أن يكون للطبيب النائب نفس التخصص الذي يمارسه الطبيب الذي يقوم بالنيابة\nعنه .وال يسمح لطبيب عام بالنيابة إال عن طبيب عام آخر.\n\n-11-\n\nوال يمكن أن يقوم الطلبة في الطب إال بالنيابة عن طبيب عام."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يجب أن تكون أعمال النيابة التي تزيد مدتها على شهر محل عقد يبرم وفق عقد نموذجي\nتعده هيئة األطباء الوطنية وتبين فيه بوجه خاص التزامات الطرفين المتبادلة.\nويؤشر على العقد المذكور رئيس المجلس الجهوي المختص."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "ال يجوز أن يحمل لقب طبيب متخصص إال األطباء المقيدون بهذه الصفة في جدول هيئة\nاألطباء."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يكون التقييد بصفة طبيب متخصص بقرار من رئيس المجلس الوطني لهيئة األطباء\nالوطنية بناء على طلب من المعني باألمر الحاصل على شهادة للتخصص الطبي مسلمة من\nكلية مغربية أو على شهادة معترف بمعادلتها لها تخول الحق في مزاولة التخصص .وتحدد\nاإلدارة بعد استطالع رأي هيئة األطباء الوطنية قائمة الشهادات ومعادلتها إن اقتضى الحال\nوقائمة التخصصات التي تخول الحق في مزاولتها ،وتنشر القائمتان المذكورتان في الجريدة\nالرسمية."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يجب أن يصدر قرار رئيس المجلس الوطني بتقييد المعني باألمر بصفة متخصص داخل\nأجل الشهرين التاليين للتاريخ الذي رفع فيه هذا األخير الطلب إلى المجلس الجهوي المختص.\nوتحدد اإلدارة شكل الطلب ومضمونه.\nويوجه رئيس المجلس الجهوي الطلب بعد بحثه من لدن هذا المجلس إلى رئيس المجلس\nالوطني داخل أجل ال يزيد على شهر ويوجه الطلب كذلك إلى السلطة الحكومية المعنية باألمر."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "ال يجوز أن يعلل رفض التقييد بصفة طبيب متخصص إال بعدم اإلدالء باإلجازات أو\nالشهادات المطلوب ة الحصول على صفة متخصص أو عندما ال تتوفر في المعني باألمر\nالشروط المنصوص عليها في المادة 4أو 11من هذا القانون.\nويجب أن يبلغ رئيس المجلس الوطني الرفض المعلل بوجه قانوني إلى المعني باألمر\nفي رسالة مضمونة الوصول مع إشعار بالتسلم داخل األجل المنصوص عليه في المادة 39\nأعاله."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يبلغ رئيس المجلس الوطني إلى السلطات الحكومية واإلدارات المعنية قرارات التقييد\nبصفة طبيب متخصص .تنشر قائمة األطباء المتخصصين كل سنة في الجريدة الرسمية.\n-12-"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "ال يجوز للطبيب المتخصص أن يزاول إال األعمال الطبية الداخلة في نطاق التخصص\nالمعترف له به.\nعلى أنه يحق لرئيس المجلس الوطني لهيئة األطباء استنادا إلى تقرير رئيس المجلس\nالجهوي المختص أن يمنح الطبيب المتخصص ترخيصات بالمخالفة ألحكام الفقرة السابقة\nعندما تبرر مصلحة سكان الجماعة الحضرية أو القروية أو المجموعة الحضرية التابع لها\nمحل عمله مزاولة المعني باألمر ألعمال تدخل في نطاق الطب العام أو في نطاق تخصص\nثان معترف له به وفقا لإلجراءات المقررة في المادة 39أعاله.\nوينهي رئيس المجلس الوطني العمل بالترخيصات المشار إليها أعاله بناء على تقرير\nمعلل من رئيس المجلس الجهوي ،ويجب على الطبيب المعني باألمر حينئذ أن يخبر رئيس\nالمجلس الوطني بالتخصص الذي يريد مزاولته بوجه خاص أو بعزمه على مزاولة الطب العام\nوحده.\nويمكن في المرافق الصحية العامة التي ال تتوفر على العدد الالزم من األطباء أن يزاول\nالطبيب المتخصص األعمال المرتبطة باختصاصه واألعمال التي تدخل في نطاق الطب العام\nأو في نطاق تخصص ثان معترف له به وفقا لإلجراءات المقررة في المادة 39أعاله."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "تقرر لجان فنية بعد دراسة الشروط واإلجازات التي يتوفر عليها الطالب تخويل المعني\nباألمر الصفة التي تسمح بتقييده في جدول الهيئة باعتباره طبيبا متخصصا في انتظار تسليم\nشهادات التخصص الطبي أو إذا كانت شهادة التخصص الطبي غير مسلمة بالمغرب."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يجب على الطالب ،للحصول على صفة طبيب متخصص وفقا ألحكام المادة السابقة ،أن\nيثبت توفره على الدكتوراه في الطب وقضاء تدريب في مرفق من المرافق التي تعتمدها اإلدارة\nلتأهيل المتخصصين في الميدان المقصود ،وتحدد اإلدارة بعد استطالع رأي هيئة األطباء\nالوطنية مدة التداريب باعتبار التخصص.\nوتحدد اإلدارة كل سنة بعد استطالع رأي هيئة األطباء الوطنية قائمة المرافق المعتمدة\nوالشروط التي يمكن بموجبها أن يقضي المعنيون باألمر تداريب التخصص فيها ،وعندما يكون\nالطالب قد قضى تداريب تأهيل في الخارج تراعى مدة التأهيل المذكور في حساب مدة التدريب\nالمطلوبة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يقدم طلب الحصول على صفة طبيب متخصص إلى رئيس المجلس الوطني لهيئة األطباء\nالوطنية ،ويقدم طلب األطباء المنتمين إلى القطاع العام إلى نفس الهيئة تحت إشراف اإلدارة،\nوتقوم بدراسة الطلب لجان فنية تابعة لهينة األطباء الوطنية تضم ثالثة أطباء متمتعين بصفة\nأطباء متخصصين في الميدان المقصود يجب أن يكون ألحدهم أقدمية عشر سنوات في\n\n-13-\n\nالتخصص المذكور لتولي رئاسة اللجنة ،ويعين رئيس المجلس الوطني األطباء الثالثة كل سنة\nبعد مداولة المجلس المذكور.\nوإذا تعذر تأليف اللجنة كما هو منصوص على ذلك في الفقرة السابقة بسبب عدم وجود\nأطباء متخصصين في الميدان المقصود أو عدم كفاية عددهم عين رئيس المجلس الوطني أطباء\nيعتبر تخصصهم من الوجهة العلمية أقرب إلى التخصص المدعوة اللجنة للنظر فيه.\nوتجتمع اللجنة بدعوة من رئيسها وال يجوز لها البت في األمر إال بحضور أعضائها\nالثالثة.\nوتتخذ قراراتها بأغلبية أصوات أعضائها وتبلغ قرارها إلى رئيس المجلس الوطني الذي\nيخبر به الطالب في رسالة مضمونة الوصول مع إشعار بالتسلم داخل الثالثين يوما التالية\nلتاريخ تسلم الطلب."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "تحدث لجنة فنية عليا لتخويل صفة األطباء المتخصصين تختص بالنظر في طلبات\nالحصول على صفة متخصص المرفوضة من قبل اللجان الفنية المنصوص عليها في المادة\n 45أعاله ،وتتألف اللجنة المذكورة من سبعة أطباء أو جراحين منهم ثالثة أساتذة بكليات الطب\nيقوم أحدهم برئاستها ويعينهم كل سنة رئيس المجلس الوطني لهيئة األطباء بعد مداولة المجلس\nالمذكور .وتجتمع بدعوة من رئيسها وتبت في األمر بصورة صحيحة إذا حضرها ثالثة من\nأعضائها.\nوتتخذ قراراتها بأغلبية أصوات األعضاء الحاضرين فإن تعادلت رجح الجانب الذي\nيكون فيه الرئيس.\nوتخبر السلطة الحكومية المعنية بتاريخ انعقاد اللجنة وبجدول أعمالها."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يرفع األمر إلى اللجنة العليا من قبل الطالب الذي بلغ إليه رئيس المجلس الوطني رفض\nطلبه.\nويجب أن يوجه طلب إعادة النظر في تخويل صفة طبيب متخصص داخل أجل ال يزيد\nعلى ستين يوما من تاريخ تبليغ القرار الصادر عن اللجنة الفنية مع إشعار بالتوصل.\nوتبت اللجنة العليا في الطلب داخل أجل أقصاه ستون يوما من تاريخ رفع األمر إليها.\nوتبلغ قرارها إلى رئيس المجلس الوطني الذي يخبر به المعني باألمر في رسالة مضمونة\nالوصول مع إشعار بالتسلم."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يعتبر القرار المتعلق بتخويل صفة طبيب متخصص في ميدان ما والصادر عن اللجنة\nالفنية أو إن اقتضى الحال عن اللجنة العليا بمثابة شهادة التخصص الطبي في الميدان المقصود\nويخول المستفيد منه جميع الحقوق المرتبطة بنيل الشهادة المذكورة لمزاولة التخصص\nالمقصود.\n-14-"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يسمح ألطباء القطاع الخاص قصد االستخدام المشترك للوسائل الالزمة لممارسة مهنتهم\nأن يؤسسوا جمعيات أو شركات تجري عليها أحكام الجزء السابع بالكتاب الثاني من الظهير\nالشريف الصادر في 9رمضان 12( 1331أغسطس )1913بمثابة قانون االلتزامات\nوالعقود.\nوال يجوز في أي حال من األحوال أن يكون للعقود أو االتفاقيات الرامية إلى تمكين\nاألطباء من االستخدام المشترك للوسائل الالزمة لممارسة مهنتهم شكل شركة يطلق عليها في\nالقانون اسم شركة تجارية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يجب أن تكون العقود أو االتفاقيات المشار إليها في المادة 49أعاله محل محرر مطابق\nللقوانين الخاضعة لها مزاولة مهنة الطب ولمدونة اآلداب المهنية.\nو يجب بوجه خاص أن تنص بنود العقود أو االتفاقيات المذكورة على ضمان االستقالل\nالمهني لألطباء وحرية اختيار المرضى لهم وتقييدهم بكتمان السر المهني.\nوال تكون العقود أو االتفاقيات السالفة الذكر صحيحة إال إذا أشر عليها رئيس المجلس\nالوطني لهيئة األطباء الوطنية بعد التأكد من مطابقة البنود الواردة فيها للشروط المنصوص\nعليها أعاله."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يجب أال يرد في النظام األساسي لألطباء الموظفين وفي العقود أو االتفاقيات المبرمة بين\nطبيب وهيئة خاضعة للقانون العام أو الخاص أي حكم يحد من واجبات الطبيب أو استقالله\nالمهني.\nوال يجوز أن تدخل العقود واالتفاقيات المنصوص عليها في هذه المادة حيز التنفيذ إال\nبعد إقرار مطابقتها ألحكام هذا القانون ومدونة اآلداب المهنية.\nوال تكون العقود أو االتفاقيات السالفة الذكر صحيحة إال إذا أشر عليها رئيس المجلس\nالوطني لهيئة األطباء الوطنية بعد التأكد من مطابقة البنود الواردة فيها للشروط المنصوص\nعليها أعاله."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "ال يجوز القيام بمزاولة الطب االعتيادية التي تستلزم تقديم عالجات طبية أو إنجاز أعمال\nطبية ألجل مداواة ما لفائدة جماعة من الجماعات إال في الحاالت ووفق الشروط المنصوص\nعليها في الفصلين 38و 39من الظهير الشريف رقم 1.57.187بتاريخ 24من جمادى اآلخرة\n 12( 1383نوفمبر )1963بسن نظام أساسي للتعاون المتبادل.\n\n-15-\n\nوال تكون االتفاقيات المبرمة عمال بالمادتين المذكورتين وغير الموقعة من لدن هيئة\nاألطباء الوطنية صحيحة إال إذا أشر عليها رئيس المجلس الوطني لهيئة األطباء الوطنية بعد\nالتأكد من مطابقة البنود الواردة فيها للشروط المنصوص عليها أعاله."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يجب أن يبرم في شأن مزاولة طب العمل عقد بين الطبيب والمنشأة المعنية باألمر،\nوتتوقف صحة هذا العقد بالنظر إلى تشريع العمل على تأشيرة رئيس المجلس الجهوي الذي\nيتأكد من مطابقة بنود العقد المذكور ألحكام التشريع الجاري به العمل ومدونة اآلداب المهنية\nومن عدد االتفاقيات التي أبرمها الطبيب المعني باألمر بالنظر إلى أهمية المؤسسات التي تعاقد\nمعها وعدد العاملين بها.\nواستثناء من أحكام الفصل 15من الظهير الشريف رقم 1.58.008الصادر في 4شعبان\n 24( 1377فبراير )1958في شأن النظام األساسي العام للوظيفة العمومية يرخص لألطباء\nالموظفين بمزاولة طب العمل بصورة تعاقدية وفقا ألحكام المواد السابقة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "ال يجوز ألحد أن يكون طبيب ا معالجا وطبيبا مراقبا أو طبيبا معالجا وطبيبا خبيرا بالنسبة\nإلى مريض واحد."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "مزاول المهنة في القطاع الخاص من لدن بعض األطباء الموظفين"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "فيما عدا الحالة التي يجب عليه أن يقدم فيها اإلسعاف والمساعدة إلى شخص يوجد في\nخطر يمنع على كل طبيب مقيد في جدول الهيئة بصفة طبيب موظف القيام بأي عمل من أعمال\nمهنته خارج المرفق العام المعين للعمل به بصورة قانونية على أن تراعى في ذلك الترخيصات\nاالستثنائية المنصوص عليها في الفصل 15من الظهير الشريف رقم 1.58.008الصادر في\n 4شعبان 24( 1377فبراير )1958في شأن النظام األساسي العام للوظيفة العمومية."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "استثناء من أحكام المادة السابقة وأحكام الفصل 15من الظهير الشريف المشار إليه أعاله\nرقم 1.58.008فإن األساتذة واألساتذة المبرزين في الطب الخاضعين ألحكام المرسوم رقم\n 2.91.265الصادر في 22من ذي القعدة 14( 1413ماي )1993في شأن النظام األساسي\nالخاص بهيئة المدرسين الباحثين في الطب والصيدلة وطب األسنان واألطباء والجراحين\nواالحيائيين بالمستشفيات الخاضعين ألحكام المرسوم رقم 2.89.25الصادر في 9ربيع األول\n 10( 1410أكتوبر )1989في شأن النظام األساسي الخاص بهيئة األطباء والجراحين\nواألحيائيين والصيادلة وجراحي األسنان بالمستشفيات يرخص لهم بمزاولة الطب بصفة حرة\nفي المصحات المسماة «المصحات الجامعية» المحدثة لهذا الغرض من لدن اإلدارة أو المراكز\nاالستشفائية الجامعية أو الهيئات التي ال تسعى إلى ربح والمأذون لها بموجب النصوص\nالتشريعية المؤسسة لها في إنشاء وإدارة مؤسسات عالجية.\n\n-16-\n\nوتحدد اإلدارة بعد استطالع رأي هيئة األطباء الوطنية شروط تنظيم وتسيير المصحات\nالمذكورة وكيفيات مراقبتها ومزاولة الطب فيها.\nكما تحدد بعد استطالع رأي الهينة المذكورة مقابل األتعاب وأجرة الخدمات االستشفائية بهذه\nالمصحات."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "في انتظار إحداث الم صحات من قبل الجهات المشار إليها في المادة 56أعاله ولمدة\nانتقالية ال تتجاوز خمس سنوات من تاريخ نشر هذا القانون في الجريدة الرسمية ،يجوز لألطباء\nالمعنيين باألمر أن يزاولوا الطب بصفة حرة في المصحات التي أبرمت اتفاقية لهذا الغرض\nمع اإلدارة يحدد فيها مدى التزامات المصحة إزاء اإلدارة من جهة وإزاء األطباء السالف\nذكرهم من جهة أخرى.\nوتحدد اإلدارة بعد استطالع رأي هيئة األطباء الوطنية الشروط المتعلقة بمزاولة الطب\nبالمصحات المذكورة ومبلغ األتعاب وأجرة الخدمات االستشفائية وكيفيات إجراء المراقبة على\nتقيد المصحات واألطباء المعنيين بأحكام هذا القانون والنصوص الصادرة لتطبيقه."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "تحدد اإلدارة بعد استطالع رأي هيئة األطباء الوطنية المدة التي يرخص فيها لألشخاص\nالمشار إليهم في المادتين 56و 57أعاله بمزاولة المهنة في القطاع الخاص واإلجراءات\nالمحددة لها وذلك باعتبار متطلبات االستمرارية وفاعلية المرفق العام وحاجات السكان\nوالوسائل التي يضعها تحت تصرفهم األطباء المزاولون في القطاع الخاص.\nويخضع األطباء الموظفون الذين يزاولون مهنة الطب عمال بأحكام المادتين 56و57\nمن هذا القانون للقوانين واألنظمة المطبقة على مزاولة الطب في القطاع الخاص."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "يمنع أن تزاول في آن واحد مهن الطب أو جراحة األسنان أو الصيدلة أو بيع العقاقير أو\nأي مهنة حرة أخرى ولو في حالة التوفر على مؤهالت أو شهادات تخول الحق في مزاولتها.\nوتمنع مزاولة مهنة الطب في الصيدليات أو محال بيع العقاقير أو األماكن المتصلة بها.\nوتعتبر باطلة كل اتفاقية تسمح لطبيب بالحصول من مزاولة مهنته على ربح في بيع\nاألدوية من قبل أحد الصيادلة.\nالباب الرابع :العقوبات"
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب الرابع :العقوبات",
      "section": "60",
      "title": "المادة 60",
      "content": "يعتبر مزاوال لمهنة الطب بوجه غير قانوني:\n -1كل من يشارك بصورة اعتيادية أو تحت إشراف غيره ولو بحضور طبيب من\nاألطباء في إعداد تشخيص أو وصف عالج ألمراض أو إصابات جراحية أو خلقية أو مكتسبة\n-17-\n\nأو حقيقية أو مفترضة وذلك عن طريق أعمال شخصية أو استشارات شفوية أو مكتوبة وبأي\nطريقة أخرى أو يقوم بأحد األعمال المهنية المنصوص عليها في المسمية المشار إليها في"
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب الرابع :العقوبات",
      "section": "71",
      "title": "المادة 71",
      "content": "أدناه دون أن يكون حاصال على شهادة تخوله الحق في التقييد في جدول هيئة األطباء؛\n -2كل طبيب يقوم باألعمال أو األنشطة المحددة في الفقرة 1أعاله دون أن يكون مقيدا\nفي جدول هيئة األطباء الوطنية أو يزاول طوال المدة التي يكون فيه موقوفا عن العمل أو\nمحذوفا من جدول الهيئة ابتداء من تاريخ تبليغ قراري التوقيف أو الحذف إلى المعني باألمر؛\n -3كل طبيب يزاول المهنة خالفا ألحكام المواد 20و 55و 56و 57أعاله؛\n -4كل شخص حامل للقب قانوني يتجاوز حدود الصالحيات التي يسندها إليه القانون\nوالسيما بتقديم مساعدته لألشخاص الوارد بيانهم في الفقرات الثالثة السابقة قصد عدم\nتعريضهم لتطبيق أحكام هذا القانون.\nوال تطبق أحكام الفقرة 1من هذه المادة على الطلبة في الطب الذين يقومون بأعمال نيابية\nمنتظمة أو ينجزون األعمال التي يأمرهم بها األطباء الذين ينتمون إليهم وعلى الممرضين أو\nالقوابل في حالة مزاولة المهنة وفقا للقوانين الخاضعة لها مزاولة مهنة ممرض أو قابلة."
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب الرابع :العقوبات",
      "section": "61",
      "title": "المادة 61",
      "content": "يعاقب على مزاولة الطب بوجه غير قانوني في الحاالت المنصوص عليها في الفقرتين\nاألولى والرابعة من المادة 60أعاله ،بعقوبة الحبس من ثالثة أشهر إلى خمس سنوات،\nوبغرامة من 5.000درهم إلى 50.000درهم أو بإحدى هاتين العقوبتين فقط.\nوفي حالة العود ،يرفع مبلغ الغرامة إلى الضعف وال يمكن أن تقل عقوبة الحبس عن\nستة أشهر."
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب الرابع :العقوبات",
      "section": "62",
      "title": "المادة 62",
      "content": "يعاقب على مزاولة الطب بوجه غير قانوني في الحاالت المنصوص عليها في الفقرتين\nالثانية والثالثة من المادة 60أعاله بغرامة من 1500درهم إلى 7500درهم.\n\nوفي حالة العود ،يرفع مبلغ الغرامة إلى الضعف.\nويجوز للمحكمة المرفوع إليها األمر أن تقرر على سبيل عقوبة تبعية ،منع المحكوم عليه\nمن مزاولة المهنة لمدة ال تزيد على سنتين."
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب الرابع :العقوبات",
      "section": "63",
      "title": "المادة 63",
      "content": "مع مراعاة أحكام المادة 18من هذا القانون ،يعاقب بغرامة من 1500درهم إلى 7500\nدرهم على فتح عيادة طبية قبل إجراء المراقبة المنصوص عليها في المادة 16أعاله أو دون\nالحصول على شهادة المطابقة المنصوص عليها في المادة 16المذكورة.\n\nوفي حالة العود ،يرفع مبلغ الغرامة إلى الضعف ويجوز للمحكمة من جهة أخرى أن\nتقرر إغالق المحل المقصود لمدة ال تزيد على سنة."
    },
    {
      "provision_ref": "art64-18",
      "section": "64-18",
      "title": "المادة 64-18",
      "content": "يعاقب بغرامة من 100.000إلى مليون درهم كل شخص طبيعي يكون مسؤوال عن فتح\nأو إعادة فتح مؤسسة تستجيب للتعريف بالمصحة المنصوص عليه في المادة 21من هذا\nالقانون أو يستغل هذه المؤسسة دون الحصول على الرخصة المقررة في المادة 24أعاله أو\nيقوم بالتغييرات المشار إليها في المادة 25أعاله من غير أن يخبر بها اإلدارة أو دون أن يعير\nاهتماما لتعرضها على ذلك أو يمتنع من الخضوع للتفتيش المنصوص عليه في المادة 26\nأعاله.\nوتأمر المحكمة ،عالوة على ما ذكر ،بإغالق المحل الذي يستغل دون الحصول على\nالرخصة المقررة في المادة 24أعاله أو إذا كان المحل المذكور يشكل خطرا جسيما على\nالمرضى المقيمين فيه ألجل االستشفاء أو على عامة السكان.\nوفي الحالتين المنصوص عليهما في الفقرة السابقة ،يجوز لرئيس المحكمة إذا رفع إليه\nاألمر لهذه الغاية من لدن اإلدارة أو رئيس المجلس الجهوي المعني أن يقرر إغالق المصحة\nفي انتظار صدور حكم المحكمة المقامة الدعوة لديها."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "مع مراعاة أحكام المادتين 31و 57أعاله واالستثناءات الواردة في المواد 34و 53و55\nو 56من هذا القانون يعاقب بغرامة من 5000درهم إلى 50.000درهم الطبيب مدير مصحة\nأو صاحب العيادة الذي يسمح لألطباء التابعين للقطاع العام بمزاولة الطب داخل المصحة التي\nيديرها أو بعيادته."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "يعتبر استعمال لقب طبيب من لدن شخص غير حاصل على شهادة طبيب بمثابة انتحال\nصفة طبيب المنصوص والمعاقب عليه في الفصل 381من القانون الجنائي.\nويعاقب بالعقوبات المقررة في شأن مزاولة الطب بوجه غير قانوني على استعمال لقب دكتور\n«متخصص» من لدن شخص سواء أكان طبيبا أم ال لم يخول صفة طبيب متخصص أو لم\nيقبل عمال بأحكام هذا القانون لمزاولة التخصص الذي يستعمله."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "ال يجوز لألطباء أن يثبتوا في اللوحة البيانية الموضوعة بمدخل محلهم المهني سوى\nأسمائهم العائلية والشخصية ومهنتهم وتخصصهم وشهادتهم الجامعية وفق الكيفية والبيانات\nالتي تحددها هيئة األطباء الوطنية.\nكل مخالفة ألحكام هذه المادة تعاقب بغرامة من 1000درهم إلى 5000درهم.\nوفي حالة العود تضاعف هذه العقوبة."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "يمنع استعمال تسمية «مصحة جامعية» ولو في حالة إبرام اتفاقية بين المصحة المعنية\nواإلدارة في إطار تطبيق أحكام المادة 57أعاله.\n\n-19-\n\nيعاقب بالعقوبات المنصوص عليها في الفصل 540من القانون الجنائي كل طبيب مدير\nمصحة يخالف أحكام الفقرة األولى أعاله."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "األطباء المحكوم عليهم من أجل ارتكاب أفعال موصوفة بجنايات أو جنح ضد األشخاص\nونظام األسرة واألخالق العامة ،يمكن أن يتعرضوا ،زيادة على العقوبة األصلية ،إلى منع\nمؤقت أو نهائي من مزاولة مهنة الطب .وبناء على طلب من النيابة العامة ،تعتبر األحكام\nالصادرة في الخارج من أجل ارتكاب األفعال المشار إليها أعاله كما لو صدرت في المغرب\nألجل تطبيق القواعد المتعلقة بالعود إلى ارتكاب الجريمة والعقوبات التبعية أو التدابير األمنية."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "تباشر المتابعات القضائية التي قد يتعرض لها األطباء بحكم هذا القانون زيادة على\nالدعوى التأديبية التي يمكن أن تترتب على األفعال المؤاخذ عليها.\nويجوز لهيئة األ طباء الوطنية أن تمارس حقوق المطالب بالحق المدني أمام المحاكم\nالمقامة لديها دعوى تتعلق بطبيب وذلك وفقا ألحكام قانون المسطرة الجنائية.\nالباب الخامس :أحكام متفرقة وانتقالية"
    },
    {
      "provision_ref": "art72",
      "chapter": "الباب الخامس :أحكام متفرقة وانتقالية",
      "section": "72",
      "title": "المادة 72",
      "content": "زيادة على الحاالت التي يكون فيها التوقيف عن مزاول المهنة أو الحذف من جدول الهيئة\nناتجا عن قرار صادر عن الهيئة أو قرار إداري أو حكم قضائي ،يجوز لرئيس المجلس الوطني\nلألطباء أن يقرر التوقيف عن مزاولة المهنة أو الحذف من الجدول في حق الطبيب المصاب\nبعاهة أو مرض يمنعه من مزاولة المهنة دون أن يكون في ذلك خطر على نفسه أو على\nمرضاه .ولهذه الغاية ،يعمل رئيس المجلس الوطني المرفوعة إليه القضية من قبل اإلدارة أو\nرئيس المجلس الجهوي المعني باألمر على فحص الطبيب من لدن لجنة تضم ثالثة أطباء\nخبراء متخصصين يعين المجلس الوطني أحدهم ويعين الثاني المعني باألمر أو عائلته ويعين\nالثالث وزير الصحة العمومية.\nويوجه التقرير إلى المجلس الوطني للهيئة."
    },
    {
      "provision_ref": "art73",
      "chapter": "الباب الخامس :أحكام متفرقة وانتقالية",
      "section": "73",
      "title": "المادة 73",
      "content": "يجب على كل طبيب ينقطع نهائيا عن مزاولة المهنة أن يخبر بذلك المجلس الجهوي\nقصد حذف اسمه من جدول الهيئة باعتباره عضوا عامال."
    },
    {
      "provision_ref": "art74",
      "chapter": "الباب الخامس :أحكام متفرقة وانتقالية",
      "section": "74",
      "title": "المادة 74",
      "content": "يقيد رئيس المجلس الوطني لألطباء في جدول الهيئة الوطنية لألطباء األطباء المغاربة\nأو األجانب الذين يزاولون المهنة في تاريخ نشر هذا القانون بعد االطالع على القوائم التي\nيعدها ويوجهها إليه لهذه الغاية رؤساء المجالس الجهوية المعنية باألمر.\n-20-"
    },
    {
      "provision_ref": "art75",
      "chapter": "الباب الخامس :أحكام متفرقة وانتقالية",
      "section": "75",
      "title": "المادة 75",
      "content": "بصفة انتقالية ولمدة ال تتجاوز سنتين من تاريخ نشر هذا القانون يمارس رئيس المجلس\nالوطني للهيئة الوطنية لألطباء اإلختصاصات المخولة لرؤساء المجالس الجهوية بمقتضى\nالمواد 6و 7و 8و 9و 10و 17و 20أعاله.\nولهذه الغاية يجب وضع الطلبات والملفات المشار إليها في المواد المذكورة أعاله لدى\nرؤساء المجالس الجهوية المعنية من أجل دراستها وإرسالها إلى رئيس المجلس الوطني\nمشفوعة برأي رئيس المجلس الجهوي المعني باألمر."
    },
    {
      "provision_ref": "art76",
      "chapter": "الباب الخامس :أحكام متفرقة وانتقالية",
      "section": "76",
      "title": "المادة 76",
      "content": "الطلبات المتعلقة بمزاولة الطب في القطاع الخاص والمقدمة وفقا ألحكام الظهير الشريف\nرقم 1.59.367بتاريخ 21من شعبان 19( 1379فبراير )1960قبل نشر هذا القانون\nوالراجع أمرها من اآلن الى هيئة األطباء الوطنية ،توجهها في الحال إلى رئيس المجلس\nالجهوي المعني باألمر السلطة المحلية التي أودعت لديها أو تقوم األمانة العامة للحكومة إذا\nوجهت إليها بإرسالها إلى رئيس المجلس الوطني الذي يضرب له أجل شهرين من تاريخ\nإرسالها إليه للبت فيها وفقا ألحكام هذا القانون."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "تعرض الطلبات المتعلقة بالحصول على صفة طبيب متخصص في أحد الميادين الطبية\nوالمقدمة قبل نشر هذا القانون على نظر اللجان المحدثة تطبيقا للمرسوم الملكي رقم 46.66\nالمعتبر بمثابة قانون بتاريخ 17من ربيع األول 26( 1387يونيو )1967وفقا للقواعد\nواإلجراءات المحددة في المرسوم الملكي المذكور وفي النصوص الصادرة لتطبيقه.\nعلى أن قرارات اللجان المشار إليها أعاله تبلغ إلى رئيس المجلس الوطني الذي سيمارس\nالصالحيات المسندة إلى األمين العام للحكومة بموجب المرسوم الملكي السالف الذكر المعتبر\nبمثابة قانون ويصدر بدال عن األمين العام للحكومة القرار المتعلق بتخويل المعني باألمر صفة\nطبيب متخصص أو برفض تخويلها إياه."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "باستثناء القرارات المتخذة في المجال التأديبي ،تقدم إلى األمين العام للحكومة ،قبل اللجوء\nإلى المحاكم المختصة ،طلبات الطعون الموجهة ضد قرارات رئيس المجلس الوطني وقرارات\nاللجنة الفنية العليا المنصوص عليها في المادة 46من هذا القانون.\nوتبلغ قرارات األمين العام للحكومة إلى المعنيين باألمر وإلى رئيس المجلس الوطني\nللهيئة الوطنية لألطباء.\nتحتسب آجال الطعن أمام المحاكم المختصة ابتداء من تاريخ تبليغ قرار األمين العام\nللحكومة."
    },
    {
      "provision_ref": "art79-21",
      "section": "79-21",
      "title": "المادة 79-21",
      "content": "يمكن للقوابل المرخص لهن قبل دخول هذا القانون حيز التطبيق بإيواء النوافس بمحالتهن\nطبقا ألحكام الفقرات 3و 4و 5من الفصل 18من الظهير الشريف رقم 1.59.367الصادر\nفي 21من شعبان 19( 1379فبراير )1960المشار إليه أعاله أن يستمررن في مزاولة\nمهنتهن حسب الشروط المبينة في األحكام السالفة الذكر.\nيرخص للقوابل بإيواء النوافس بمحالتهن وفقا ألحكام الفقرات 3و 4و 5من الفصل 18\nمن الظهير الشريف المشار إليه أعاله رقم 1.59.367الصادر في 21من شعبان 19( 1379\nفبراير ،(1960وذلك بالجماعات التي ال تتوفر على دور للتوليد والمبينة في الئحة تحددها\nاإلدارة."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "ينسخ هذا القانون:\n األحكام المتعلقة باألطباء والواردة في الظهير الشريف رقم 1.59.367الصادر في 21من شعبان 19( 1379فبراير )1960بتنظيم مزاولة مهن الطب والصيدلة\nوجراحة األسنان وبيع العقاقير والتوليد؛\n أحكام المرسوم الملكي رقم 46.66بتاريخ 17من ربيع األول 26( 1387يونيو )1967المعتبر بمثابة قانون يتعلق بتخويل صفة األطباء «المتخصصين» و«األطباء\nالمبرزين».\n\n-22-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}