{
  "id": "ma-adala-health-social-6959",
  "type": "statute",
  "title": "مرسوم يتعلق بالتكافؤ الحيوي للأدوية الجنيسة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nألمل حطبيق أحكدم البند 6م المدر 2م القدنون رقم 17.04المشدر إليه أعاله،\nيقصد بدلعبدرات التدلية:\n -1التكافؤ الحيوي :عدم ومور حبدي مهم ي التواير الحيوي لمدر يدعلة وعند االقتضدء\nلمستقلبهد م ةالل شكل صيدل معدرل ،أعط بنفس الجرعة ي ظروف ممدثلة\nةالل رراسة مالئمة؛\n -2التوافر الحيوي :كمية المدر الفدعلة المحرر م ةالل شكل صيدل والممتصة الت\nحلج الدور الدموية العدمة ،وكذا السرعة الت حتم بهد هذه العملية؛\n -3المستحضر المرجعي :الدواء األصل الذي يفترض ييه أن يكون قدبال لالستبدال ي\nالممدرسة السريرية مع الدواء موضوع طل إذن بدلعرض ي السوق كمستحضر\nمنيس له .وبذاك يكون المستحضر المرمع هو الدواء األصل المسوق ي المغرب\nأو على الصعيد الدول ،بحيث حكون يعدلية وسالمة ومور هذا الدواء األصل مثبتة.\nإذا لم يعد الدواء األصل مسوقد سواء بدلمغرب أو على الصعيد الدول ،يقوم وزير\nالصحة ،بعد استطالع رأي لجنة يحدر حكوينهد وكيفيدت سيرهد ،بتعيي الدواء المرمع الذي\nيمك استعمدله م أمل ححديد التكديؤ الحيوي وذلك ويقد لتوصيدت منظمة الصحة العدلمية\nالمتعلقة بدةتيدر المقدرندت.\n -2حم حغيير وحتميم المدر األولى أعاله ،بمقتضى المدر األولى م المرسوم رقم ،2.17.429الصدرر ي 23م ممدرا\nارةر ( 1440يدح مدر )2019؛ الجريد الرسمية عدر ،6760الصدرر بتدريخ 7رم 14(1440مدر ،)2019\nص .1447\nحهدر حيد المريض ،وحتطل\n\n -4أمراض خطيرة :األمراض الخطير الت\nعالمية.\n -5نقل صندع مدنب :ححويل طريقة حصنيع رواء إلى موقع أو عد مواقع متوامد\nبدلمغرب غير الموقع األصل بدلمغرب أو بدلخدرج أو استنسدةهد ي المواقع أو\nالمواقع المذكور .ي هذه الحدلة ،حظل كل م طريقة التصنيع والتركيبة الكيفية\nوالكمية للمنتج الجدهز متطدبقة وحجهيزات التصنيع متطدبقة أو متكديئة.\n -6نقل مقياسي تصاعدي :زيدر حجم الحصص ع طريق زيدر الطدقة اإلنتدمية عند\nحصنيع الحصص الصندعية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\n\nيعدلية\nطبقد ألحكدم المدر 8م القدنون السدلف الذكر رقم ،17.04يعتبر إثبدت التكديؤ\nالحيوي إمبدريد بدلنسبة لكل رواء منيس مصنع محليد أو مستورر ،مع مراعد اإلعفدءات\nالمحدر ي هذا المرسوم.\nيج أن حنجز رراسدت التكديؤ الحيوي ي احترام للمقتضيدت التشريعية والتنظيمية\nالجدري بهد العمل ي مجدل التجدرب السريرية.\nيج أن حجرا رراسدت التكديؤ الحيوي بدلنسبة لألروية الجنيسة المصنعة محليد أو\nالمستورر كمنتج وسيط ،على الحصة الصندعية األولى الت حم ححريرهد م قبل الصيدل\nالمسؤول طبقد للمواصفدت المحدر ي ملف طل اإلذن بدلعرض ي السوق ،حتى لو حضم\nهذا الملف رراسة للتكديؤ الحيوي منجز ي البلد األصل .يمك إمراء رراسدت التكديؤ\nالحيوي لألشكدل الصيدلية الصلبة المستعملة ع طريق الفم وذات المفعول عبر الدور\nالدموية ،عند االقتضدء ،على حصة نموذمية كمد حم ححديدهد ي المرسوم المشدر إليه أعاله\nرقم 2.14.841بتدريخ 19م شوال 5( 1436أغسطس )2015المتعلق بدإلذن بعرض\nاألروية المعد لالستعمدل البشري ي السوق ،مع حأكيد ذلك بدراسدت مقدرنة للتحلل ةالل\nالنقل المقيدس التصدعدي.\nال يترح على النقل الصندع الجدنب إعدر إنجدز رراسة التكديؤ الحيوي بدلمغرب.\nغير أنه يج على المؤسسة الصيدلية الصندعية صدحبة طل اإلذن بدلعرض ي السوق،\nحقديم حقرير ع رراسة التكديؤ الحيوي منجز قبل النقل الصندع الجدنب مع رراسة مقدرنة\nللتحلل للدواء الجنيس المصنع محليد مع الدواء األصل .\n\n -3حم نسخ مقتضيدت المدر الثدنية أعاله وحعويضهد ،بمقتضى المدر الثدنية م المرسوم رقم ،2.17.429السدلف الذكر.\nحقبل رراسة التكديؤ الحيوي المنجز ي الخدرج بدلنسبة لألروية الجنيسة المستورر\nكمنتج مدهز أو كمنتج سدئ شريطة أن حكون قد أنجزت على حصة صندعية ،أو عند\nاالقتضدء ،على حصة نموذمية ويقد للمتطلبدت المنصوص عليهد ي الفقر األولى أعاله.\nيج إمراء رراسدت التكديؤ الحيوي على نفس الحصة الصندعية إذا كدن حجم هذه\nالحصة يقل ع 100.000وحد ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\n\nيج أن يحتوي كل ملف طل إذن بدلعرض ي السوق لمستحضر صيدل قدم كجنيس\nلمستحضر مرمع ،على رراسة للتكديؤ الحيوي بدإلضدية إلى الوثدئق المكونة للف طل\nاإلذن بدلعرض ي السوق.\nحتم رراسة طل اإلذن بدلعرض ي السوق ي احترام للمقتضيدت التنظيمية الجدري بهد\nالعمل .ال يسلم هذا اإلذن إال بعد حقييم رراسدت التكديؤ الحيوي والمصدرقة عليهد م طرف\nوزار الصحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nحطبيقد ألحكدم المدر ( 2البند )6م القدنون رقم 17.04السدلف الذكر ،يعفى م\nرراسدت التكديؤ الحيوي ي الحدالت التدلية:\n -1حقديم نظير لملف اإلذن بدلعرض ي السوق لمستحضر منيس حدصل على اإلذن\nبدلعرض ي السوق مدري الصالحية بدلمغرب وسبق أن ةضع لدراسة التكديؤ الحيوي\nمصدرقد عليهد م طرف وزار الصحة ،شريطة أن حكون المدر الفدعلة قد صنعت ي نفس\nموقع صنع المستحضر الجنيس وبنفس الطريقة وم قبل نفس الصدنع.\n -2حقديم نظير لملف اإلذن بدلعرض ي السوق لمستحضر أصل حدصل على اإلذن\nبدلعرض ي السوق مدري الصالحية بدلمغرب ،شريطة أن حكون المدر الفدعلة قد صنعت\nي نفس موقع صنع المستحضر األصل وبنفس الطريقة وم قبل نفس الصدنع.\n -3اإلعفدءات م رراسدت التكديؤ الحيوي المحدر ي الملحق بهذا المرسوم .ويمك\nحغيير أو حتميم الملحق المذكور بقرار لوزير الصحة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\n -4حم نسخ مقتضيدت المدر الرابعة أعاله وحعويضهد ،بمقتضى المدر الثدنية م المرسوم رقم ،2.17.429السدلف الذكر.\n -5حم نسخ مقتضيدت المدر الخدمسة أعاله ،وحعويضهد بمقتضى المدر الثدنية م المرسوم رقم ،2.17.429السدلف الذكر.\nيج أن حخضع كل حغييرات م المحتمل أن حكون لهد حأثيرات بليغة على مور رواء\nمنيس مسوق ي المغرب ،لدراسة التكديؤ الحيوي وال سيمد كل حغيير ي مصنع الدواء أو\nي طريقة حصنيعه أو ي مستورر مدرحه األولية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nبدلرغم م مقتضيدت المدر 4أعاله ،حظل رراسدت التكديؤ الحيوي الزمة بدلنسبة\nلألروية التدلية نظرا إلمكدنية حأثير اةتالف التواير الحيوي على التكديؤ العالم لهذه األروية\nمع المستحضرات المرمعية:\nأ -األروية ذات المفعول عبر الدور الدموية والمستعملة ع طريق الفم التدلية:\n* االروية ذات االستعمدل الحرج ،المومهة لعالج أمراض ةطير ؛\n* األروية ذات الهدمش العالم الضيق؛\n* األروية المعروية بمشدكل ي حوايرهد الحيوي ،واألروية ذات حركية روائية معقد\nمتمثلة ي امتصدص غير حدم ،أو ي حخلص أو ي استقالب مرحفع أثندء المرور األول؛\n* االروية الت حتوير على موار يدعلة ذات ةدصيدت ييزيو -كيمدوية غير مواحية\nةدصة عدم االستقرار أو الذوبدن الضعيف.\nب -األروية المستعملة ال ع طريق الفم وال بدلحق وذات المفعول عبر الدور\nالدموية؛\nج -األروية ذات المفعول عبر الدور الدموية وذات ححرير معدل؛\nر -األروية الت ححتوي على عد موار يدعلة حستلزم إحداهد رراسدت التكديؤ الحيوي؛\nه -االروية ذات المفعول الموضع والت ال يج أن حمر عبر الدور الدموية العدمة.\n\nيثبت التكديؤ ي الحدالت المذكور ي النقط «أ» و«ب» و«ج» و«ر» و «ه» م هذه\nالمدر إمد عبر الدراسدت السريرية المقدرنة أو رراسدت الدينميكد الدوائية المقدرنة أو رراسدت\nحركية الدواء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\n\n -6حم حغيير وحتميم الفقر األولى م المدر 6أعاله ،بمقتضى المدر الثدلثة م المرسوم رقم ،2.17.429السدلف الذكر.\n -7حم نسخ مقتضيدت المدر 7أعاله ،بمقتضى المدر الخدمسة م المرسوم رقم ،2.17.429السدلف الذكر.\nيج أن يكون اقتندء األروية الت حكون موضوع رراسدت التكديؤ الحيوي م طرف\nالمؤسسة الصيدلية الصندعية صدحبة طل اإلذن بدلعرض ي السوق مثبتد قدنوند بواسطة\nوثيقة حبي مصدر األروية المذكور ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\n\nال يخص إثبدت التكديؤ الحيوي األروية ذات األصل البيولوم وحلك المتأحية م\nالتكنولوميد الحيوية مثل اللقدحدت واألمصدل ذات األصل الحيوان ،ومشتقدت الدم الثدبتة\nوالجزيئدت الكبير البروحينية وعديدات السكريدت المستعملة بدلحق .\nغير أن هذه األروية حظل ةدضعة لالةتبدرات قبل السريرية والسريرية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\n\nيسند إلى وزير الصحة حنفيذ هذا المرسوم الذي يدةل حيز التطبيق بعد انصرام أمل 6\nأشهر ابتداء م حدريخ نشره ي الجريد الرسمية.\nوحرر بدلربدط ي 21م رم 12( 1433يونيو )2012\nاإلمضدء :عبد اإلله اي كيران.\nوقعه بدلعطف:\nوزير الصحة،\nاإلمضدء :الحسي الورري.\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}