{
  "id": "ma-adala-health-social-7014",
  "type": "statute",
  "title": "ظهير شريف يتعلق بتنفيذ القانون رقم 47.90 المتقادمة بموجبه قبل الاوان الديون المستحقة على أرباب العمل للصندوق الوطني للضمان الاجتماعي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "أرباب العمل المنخرطون في الصندوق الوطني للضمان االجتماعي الذين يدفعون الى\nهذا الصندوق مساهمة إبرائية وفق الشروط المنصوص عليها في هذا القانون يستفيدون من\nتقادم مبكر فيما يتعلق بالمخالفات المرتكبة خالل مدة سابقة لفاتح يناير 1990لم يلحقها التقادم\nبعد ،سواء تمثلت هذه المخالفات في انتقاص أو اخفاء جميع أو بعض العناصر المتعلقة بأساس\nحساب االشتراكات المستحقة للصندوق أو بمبلغها ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يساوي مبلغ المساهمة المشار اليها في المادة األولى أعاله % 0.50من مجموع األجور\nالمدفوعة الى االجراء خالل المدة التي يشملها التقادم المبكر ،ويراد باألجور في هذه المادة\nاألجور المنصوص عليها في الفقرة األولى من الفصل 19من الظهير الشريف رقم\n 1.72.184الصادر في 15من جمادى اآلخرة 27( 1392يوليو )1972المتعلق بنظام\nالضمان االجتماعي .\nوتؤدى المساهمة االبرائية على قسطين متساويين يدفع أولهما قبل انقضاء الشهر\nالخامس الذي يلي تاريخ نشر هذا القانون في الجريدة الرسمية ،ويدفع الثاني قبل نهاية الشهر\nالتاسع الذي يلي تاريخ نشره كذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يجوز أن تكون المخالفات التي سيشملها التقادم المبكر محل معاينة أو تصحيح أو\nعقوبات أو متابعات فيما بعد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يسري التقادم المنصوص عليه في هذا القانون على:\n -عدم دفع االشتراكات التي تمثل حصة االجراء المحجوزة في المنبع؛\n\n-3-\n\n عدم أداء المبالغ المستحقة على أساس االقرارات باألجور الموجهة من رب العملالى الصندوق الوطني للضمان االجتماعي أو الصادرة أوامر بتحصيلها قبل تاريخ\nنشر هذا القانون ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب على أرباب العمل المنخرطين في الصندوق الوطني للضمان االجتماعي الذين\nيرغبون في االستفادة من التقادم المبكر أن يقدموا طلبا بذلك على مطبوع مسلم من الصندوق\nأو مماثل له وأن يودعوه في هذه المؤسسة التي تسلمهم وصال بذلك أو يوجهوه إليها في ظرف\nموصى به مع اشعار بالتسلم وذلك قبل إنقضاء الشهر الثالث التالي للشهر الذي ينشر خالله\nهذا القانون في الجريدة الرسمية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال تخصم المساهمة المنصوص عليها في المادة األولى أعاله من أساس الضرائب\nوالرسوم السارية المفعول."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "إذا اختار رب العمل دفع المساهمة المنصوص عليها في المادة األولى أعاله ولم يقم\nبأداء المبالغ المترتبة على ذلك في االجلين المنصوص عليهما في المادة 2من هذا القانون أو\nكان ما دفعه منها غير كاف ،تعين عليه أداء المبالغ غير المدفوعة مضافا إليها غرامة قدرها\n %25وعالوة تبلغ %3عن الشهر األول من التأخير و %1عن كل شهر أو كسر شهر\nإضافي ينقضي بين تاريخ استحقاق المساهمة وتاريخ أدائها.\nوللصندوق الوطني للضمان االجتماعي أن يصدر أوامر بتحصيل المبالغ المستحقة إلى\nانقضاء السنة الرابعة التي تلي السنة المستحقة خاللها المساهمة المنصوص عليها في المادة\nاألولى أعاله."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تسري على النزاعات المتعلقة بالمساهمة اإلبرائية المحدثة بهذا القانون القواعد\nالمنصوص عليها في الظهير الشريف المشار اليه أعاله المعتبر بمثابة قانون رقم 1.72.184\nالصادر في 15من جمادى اآلخرة 27( 1392يوليو .)1972"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "رب العمل المنخرط في الصندوق الوطني للضمان االجتماعي الذي سيؤدي ،خالل\nالتسعة أشهر التالية لتاريخ نشر هذا القانون في الجريدة الرسمية ،مجموع االشتراكات\nالمستحقة للصندوق المذكور في 31ديسمبر 1989يعفى تلقائيا من جميع العالوات المترتبة\n-4-\n\nعن التأخير في أداء االشتراكات والتلجئات المالية المنصوص عليها في الفصلين 26و27\nمن الظهير الشريف المشار اليه اعاله المعتبر بمثابة قانون رقم 1.72.184الصادر في 15\nمن جمادى اآلخرة 27( 1392يوليو .)1972"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يلغى كل دين للصندوق الوطني للضمان االجتماعي يتعلق باالشتراكات والعالوات\nوالتلجئات المالية المترتبة على ذلك ويستحق على رب عمل منخرط في الصندوق المذكور\nفيما يخص الفترات السابقة لفاتح يناير 1986إذا كان مبلغه األصلي عن كل سنة مالية يساوي\nألف درهم أو يقل عنها.\nويلغى كذلك كل دين للصندوق الوطني للضمان االجتماعي يتعلق باالشتراكات\nوالعالوات والتلجئات المالية المترتبة على ذلك ويستحق على كل رب عمل منخرط في\nالصندوق فيما يخص الفترات السابقة لفاتح يناير .1969\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}