{
  "id": "ma-adala-health-social-7095",
  "type": "statute",
  "title": "مرسوم بشأن التأمين الاختياري في نطاق  نظام الضمان الاجتماعي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ان العمال الذين تتوفر فيهم الشروط المحددة في الفصل الخامس من الظهير الشريف\nرقم 1.72.184المشار اليه أعاله الصادر في 15جمادى الثانية 27( 1392يوليوز )1972\nبمثابة قانون يجوز لهم االنخراط في تأمين اختياري لدى الصندوق الوطني للضمان االجتماعي\nقصد الحصول على الحقوق في التعويضات اليومية عن االمراض أو الحوادث وفى االعانة\nعن الوفاة ورواتب الزمانة والشيخوخة والمتوفى عنهم المنصوص عليها في االبواب األول\nوالرابع والخامس والسادس والسابع من الجزء الخامس من الظهير الشريف المذكور."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب أن يوجه طلب االنخراط في التأمين االختياري الى الصندوق الوطني للضمان\nاالجتماعي مشفوعا بشهادة للتوقف عن العمل المؤداة عنه أجرة يسلمها المشغل االخير خالل\nاألشهر الثالثة الموالية لتاريخ انتهاء العمل بالتأمين االجباري."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يقبل كل طلب لالنخراط في التأمين االختياري تم تقديمه طبقا للفصل الثاني ويتوفر\nصاحبه على الشروط المحددة في الفصل الخامس من الظهير الشريف رقم 1.72.184المشار\nاليه أعاله الصادر في 15جمادى الثانية 27( 1392يوليوز )1972بمثابة قانون.\nويبلغ كتابة قبول الطلب أو رفضه المدعم بأسباب الى المعنى باالمر خالل االشهر الثالثة\nالموالية لتاريخ تسلمه من طرف الصندوق الوطني للضمان االجتماعي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يعمل بالتأمين االختيارى ابتداء من اليوم األول من الشهر الموالي للشهر الذي وجه\nالطلب خالله الى الصندوق الوطني للضمان االجتماعي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يقدر واجب االشتراك الشهري حسب:\nأ) مبلغ االجرة الشهرية االخيرة المقدر على أساس واجب االشتراك االجباري األخير؛\nب) مقادير واجبات اشتراك أرباب العمل والعمال المحددة في الفصلين 2و 3من\nالمرسوم رقم 2.72.543المشار اليه أعاله المؤرخ في 23ذي القعدة 30( 1392\nدجنبر.)1972"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يغير مبلغ واجب االشتراك الشهري بحكم القانون في الحاالت التالية:\nأ) رفع الحد االقصى لألجرة عندما ال تعتبر االجرة المستند اليها اال في نطاق الحد\nاالقصى لألجرة المعمول بها وقت تقدير واجب االشتراك إذا كانت هذه االجرة تفوق الحد\nاالقصى المذكور؛\nب) الزيادة العامة في االجور أو رفع االجرة الدنيا تطبيقا للنظام المعمول به ،وفي هذه\nالحالة تطبق النسبة المائوية للزيادة على االجرة الشهرية االخيرة المستند اليها قبل الزيادة\nالمذكورة .وإذا كانت االجرة الجديدة المستند اليها والمحصل عليها بهذه الكيفية تفوق الحد\nاالقصى لالجرة الواجب اعتبارها فان هذه األجرة المستند إليها تخفض الى مستوى الحد\nاالقصى المذكور؛\nج) تغيير مقادير واجبات االشتراك المشار اليها في الفقرة (ب)من الفصل الخامس.\nويبلغ الى علم المعنى باالمر كتابة المبلغ الجديد لواجب االشتراك خالل الثالثين يوما\nالموالية للشروع في تطبيق التدبير المتخذ لتغييره."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تحصل واجبات االشتراك كل ثالثة أشهر عند انتهائها من طرف الصندوق الوطني\nللضمان االجتماعي طبقا للكيفيات المحددة في النظام الداخلي للصندوق المذكور."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "- 2تمت اإلشارة في المادة الثانية من المرسوم رقم 2.07.232الصادر في 12من جمادى اآلخرة 28( 1428يونيو\n ،)2007الجريدة الرسمية عدد 5542بتاريخ 26جمادى اآلخرة 12( 1428يوليو ،)2007ص 2306إلى \" إن\nالمبالـغ المدفوعـة خـارج األجـل المحـدد فـي الفصـل 8مـن المرسـوم المشـار اليـه رقـم 2.75.329والمنجـزة قبـل\nتاريـخ صـدور هـذا المرسـوم فـي الجريـدة الرسـمية تعفـى بصفـة اسـتثنائية مـن الزيـادة المترتبـة عـن التأخيـر،\nويتـم اعتبارهـا لتحديـد الحـق فـي التعويضـات الـواردة فـي الفصـل األول.\".\nيلزم المؤمن له االختيارى بأداء واجبات االشتراك المتعين عليه دفعها خالل الثالثين\nيوما الموالية لتاريخ صدور قائمة التحصيل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "إن المبالغ المدفوعة برسم واجب االشتراك برسم التأمين االختياري والتي لم يتم إنجازها\nداخل األجل المحدد في الفصل السابق تفرض عليها زيادة التأخير المنصوص عليها في الفصل\n 26من الظهير الشريف بمثابة قانون رقم 1.72.184الصادر في 15من جمادى اآلخرة\n 27( 1392يوليو )1972المتعلق بنظام الضمان االجتماعي ،كما تم تغييره وتتميمه بمقتضى\nالقانون رقم .17.02"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتوفر المؤمن له االختيارى على أجل ثالثين يوما يبتدئ من تاريخ تبليغ المقرر المذكور\nكي يوجه الى المدير العام للصندوق الوطني للضمان االجتماعي طلبا مبررا إللغاء هذا المقرر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ينتهي العمل بدفع واجبات االشتراك في متم الشهر الذي يطلب خالله المؤمن له\nاالختياري االستفادة من رواتب الزمانة أو راتب الشيخوخة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "إذا توفى المؤمن له االختياري انتهى العمل بدفع واجبات االشتراك بعد الثالثة أشهر\nاالخيرة المحصلة فيها الواجبات والسابقة لتاريخ الوفاة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يسقط حق االنتفاع بالتأمين االختياري ابتداء من اليوم األول من الشهر الذي يزاول خالله\nالمؤمن له االختياري من جديد نشاطا بأجرة تجعله خاضعا بحكم القانون لنظام التأمين\nاالجباري."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يلغى المرسوم رقم 2.60.314الصادر في 11صفر 5( 1380غشت )1960بشأن\nالتأمين االختياري"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ينشر هذا المرسوم بالجريدة الرسمية.\nوحرر بالرباط في 9ربيع األول 28( 1397يبراير . )1977\nالوزير األول،\nاالمضاء :أحمد عصمان\n\n -3تم نسخ وتعويض أحكام الفصل 9بمقتضى المادة األولى من المرسوم رقم ، 2.07.232السالف الذكر.\nوقعه بالعطف:\nوزير الشغل والشؤون االجتماعية،\nاالمضاء :محمد العربي الخطابي.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}