{
  "id": "ma-adala-health-social-7415",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 22.82 المتعلق بالمختبر الرسمي للتحليلات والبحوث الكيميائية بالدار البيضاء",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": ".ينفذ القانون رقم 22.82المتعلق بالمختبر الرسمي للتحليالت والبحوث\nالكيميائية بالدار البيضاء ،المثبت نصه بعده كما وافق عليه مجلس النواب في 5شعبان\n 1403موافق 18ماي :1983\nقانون رقم 22.82يتعلق بالمختبر الرسمي للتحليالت والبحوث الكيميائية بالدار البيضاء\nالباب األول :اسم المؤسسة وغرضها"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :اسم المؤسسة وغرضها",
      "section": "2",
      "title": "المادة 2",
      "content": "المختبر الرسمي للتحليالت والبحوث الكيميائية بالدار البيضاء مؤهل ليقوم بنفسه أو\nبواسطة غيره ،تحت مسؤوليته ،بالتحليالت الكيميائية أو الفيزيائية الكيماوية وباالختبارات\nالتي تتطلبها مراقبة جودة المنتجات الفالحية والسلع الغذائية والمخصبات ومبيدات\nالطفيليات .وذلك بطلب من الدولة والجماعات المحلية والمؤسسات العامة.\n -1الجريدة الرسمية عدد 3771بتاريخ 15جمادى األولى 6( 1405فبراير ، (1985ص .171\nوهو مؤهل ،كذلك ،للقيام بالتحليالت الكيميائية والفيزيائية الكيماوية واالختبارات\nالهادفة لمراقبة المنتجات اآلنفة الذكر لصالح إدارة الجمارك.\nويمكنه ،فيما يتعلق بالمنتجات المنصوص عليها في الفقرة األولى أعاله وبطلب من\nالدولة ،أن يشارك في جميع الدراسات والبحوث الكيميائية أو الفيزيائية الكيماوية الالزمة\nلتنمية الفالحة وتربية المواشي.\nوينجز ،ب طلب من المحاكم ،أعمال الخبرة فيما يخص التحليالت الكيميائية أو الفيزيائية\nالكيماوية وفق النصوص التشريعية والتنظيمية التي تؤهله لذلك.\nويمكنه ،بجانب غيره من المختبرات المتخصصة ،أن يقوم بطلب من الدولة أو\nأشخاص القانون العام أو األفراد بالتحليالت وأعمال الخبرة فيما يتعلق بجميع المنتجات\nوالسلع.\nويجب استطالع رأيه من الوجهة الفنية عند اعداد النصوص التشريعية والتنظيمية في\nميدان قمع الغش والتزييف.\nالباب الثاني :التنظيم اإلداري"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :التنظيم اإلداري",
      "section": "3",
      "title": "المادة 3",
      "content": "يدير المختبر الرسمي للتحليالت واألبحاث الكيميائية بالدار البيضاء مجلس إدارة يضم\nممثلين للدولة ومدير مكتب التسويق والتصدير ورئيسي جامعة الغرف الفالحية وجامعة\nغرف التجارة والصناعة وشخصية مكلفة بتمثيل المستهلكين.\nويستعين مجلس اإلدارة بلجنة تقنية يمكن أال تشمل إال ممثلين للدولة يختارهم مجلس\nاإلدارة من بين أعضائه .وترأس اللجنة السلطة الحكومية المسندة إليها الوصاية على المختبر\nأو من يمثلها.\nويدبر شؤون المختبر مدير."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :التنظيم اإلداري",
      "section": "4",
      "title": "المادة 4",
      "content": "يتمتع مجلس اإلدارة بجميع السلطات والصالحيات الالزمة إلدارة المختبر.\nوله أن يفوض بعض اختصاصاته للجنة التقنية.\nويجتمع بدعوة يوجهها رئيسه ،إما من تلقاء نفسه وإما استجابة لطلب صادر من ثلثي\nأعضاء المجلس ،كلما دعت الضرورة إلى ذلك ومرتين في السنة على األقل:\n قبل 31ماي لحصر حسابات السنة المالية المنتهية؛ قبل 31أكتوبر لبحث وحصر ميزانية المختبر وبرنامج عمله خالل السنة التالية.2\n\nوتكون مداوالت مجلس اإلدارة صحيحة إذا حضرها ما ال يقل عن نصف أعضائه،\nوتصدر مقرراته بأغلبية األصوات ،فإن تساوت رجح الجانب الذي ينتمي إليه الرئيس."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :التنظيم اإلداري",
      "section": "5",
      "title": "المادة 5",
      "content": "تجتمع اللجنة التقنية في الفترات الفاصلة بين اجتماعات مجلس اإلدارة للتداول في\nالقضايا التي تلقت تفويضا بشأنها من هذا المجلس ولمتابعة تنفيذ مقرراته وإرشاد مدير\nالمختبر إذا طلب منها تلك."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :التنظيم اإلداري",
      "section": "6",
      "title": "المادة 6",
      "content": "تجتمع اللجنة التقنية كلما دعت الضرورة إلى ذلك بدعوة يوجهها رئيسها إما من تلقاء\nنفسه وإما استجابة لطلب صادر عن ثلث أعضاء مجلس اإلدارة أو المدير.\nوتكون مداوالتها صحيحة إذا حضرها ما ال يقل عن نصف أعضائها وتتخذ مقرراتها\nبأغلبية األصوات ،فإن تساوت رجح الجانب الذي ينتمي إليه الرئيس."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :التنظيم اإلداري",
      "section": "7",
      "title": "المادة 7",
      "content": "يتمتع المدير بجميع السلطات والصالحيات الالزمة لتدبير شؤون المختبر وتنفيذ\nمقررات مجلس اإلدارة واللجنة التقنية عند االقتضاء.\nويمكن أن يحصل من مجلس اإلدارة أو اللجنة التقنية على تفويض لتسوية قضايا\nمعينة.\nويجوز له أن يفوض بعض سلطاته وصالحياته للموظفين الذين يشغلون مناصب\nقيادية في المختبر.\nويحضر المدير بصفة استشارية مداوالت مجلس اإلدارة واللجنة التقنية.\nوإذا صدر أمر قضائي بتعيين المختبر للقيام بخبرة فللمدير كامل األهلية لتمثيله في ذلك\nأمام المحكمة المختصة.\nالباب الثالث :التنظيم المالي"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "8",
      "title": "المادة 8",
      "content": "تشمل ميزانية المختبر:\nأ) في الموارد:\n األجور التي يحصل عليها من المستفيدين من خدماته؛ المنتجات واألرباح الناتجة عن ممتلكاته أو عملياته؛3\n\n إعانات الدولة؛ السلفات الواجب ارجاعها التي يحصل عليها من خزينة الدولة أو الهيئات العامة أوالخاصة واالقتراضات المأذون له في القيام بها وفق النصوص التنظيمية المعمول\nبها؛\n الهبات والوصايا ومختلف المنتجات؛ کل موارد أخرى تخصص له فيما سيستقبل ،والسيما شبه الضريبية منها.ب) في النفقات:\n مصاريف تسيير المختبر وتجهيزه؛ ارجاع السلفات والقروض؛ جميع المصاريف األخرى التي يمكن أن تفرض عليه.الفصل التاسع\nيمسك المختبر سجالته ويقوم بعمليات قبض موارده وأداء نفقاته وفق قوانين وأعراف\nالتجارة.\nالباب الرابع :أحكام انتقالية"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الرابع :أحكام انتقالية",
      "section": "10",
      "title": "المادة 10",
      "content": "تحل المؤسسة العامة الجديدة المحدثة بموجب هذا القانون محل المختبر القديم في جميع\nماله وما عليه إزاء الغير ومختلف اإلدارات ،خصوصا فيما يتعلق بالصفقات والعقود\nواالتفاقات التي سبق أن أبرمها المختبر اآلنف الذكر."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الرابع :أحكام انتقالية",
      "section": "11",
      "title": "المادة 11",
      "content": "استثناء من أحكام الفقرة األخيرة من الفصل الثاني من الظهير الشريف الصادر في 23\nمن شوال 28( 1367أغسطس )1948بشأن رهن الصفقات العامة ،لن ينص على\nالتغييرات المدخلة على تعيين المحاسب أو على طرق التسوية نتيجة انتقال الصفقات والعقود\nواالتفاقات المشار إليها في الفصل العاشر أعاله إلى المؤسسة العامة الجديدة."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}