{
  "id": "ma-adala-health-social-7426",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 22.82 المتعلق بالمختبر الرسمي للتحليلات والبحوث الكيميائية بالدار البيضاء الصادر بتنفيذه الظهير الشريف رقم 1.83.179",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيمارس وزير الفالحة واإلصالح الزراعي الوصاية على المختبر الرسمي للتحليالت\nوالبحوث الكيميائية بالدار البيضاء ،مع مراعاة السلطات واالختصاصات المسندة إلى وزير\nالمالية بموجب القوانين واألنظمة المتعلقة بالمؤسسات العامة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيرأس الوزير األول أو السلطة الحكومية التي يفوض إليها ذلك مجلس إدارة المختبر،\nويضم المجلس باإلضافة إلى رئيسه:\n وزير الفالحة واإلصالح الزراعي؛ الوزير المكلف بالتجارة والصناعة؛ وزير المالية؛ وزير الصحة العمومية؛ وزير العدل؛ وزير الداخلية؛ -1الجريدة الرسمية عدد 3771بتاريخ 15جمادى األولى 6( 1405فبراير ، (1985ص .173\n الوزير المكلف بالصيد البحري؛ وزير الطاقة والمعادن؛أو ممثليهم؛\n مدير مكتب التسويق والتصدير؛ رئيس جامعة الغرف الفالحية؛ رئيس جامعة الغرف التجارية والصناعية؛ شخصية يعينها وزير الفالحة واإلصالح الزراعي لتمثيل المستهلكين.ويجوز للرئيس أن يدعو إلى حضور اجتماعات المجلس بصفة استشارية كل شخص\nيراه أهال لذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيتمتع مجلس اإلدارة بجميع السلطات الالزمة إلدارة المختبر ،ويتولى بوجه خاص المهام\nالتالية:\n تحديد برامج أعمال المختبر وتقرير التدابير الكفيلة بمساعدته على القيام بالمهامالمسندة إليه؛\n اإلذن في فتح ملحقات بالمختبر في مختلف جهات المغرب؛ حصر ميزانية وحسابات المختبر؛ اقتراح مبالغ األجور التي يجب أن يدفعها المستفيدون من خدمات المختبر ،إذا كانتاألجور المذكورة خاضعة للنصوص التشريعية والتنظيمية المتعلقة بتنظيم ومراقبة\nاألثمان ،أو تحديدها إذا كانت غير خاضعة لهذه النصوص؛\n إعداد النظام األساسي لمستخدمي المختبر واستصدار الموافقة عليه وفق اإلجراءاتالمقررة في النصوص التشريعية الجاري بها العمل فيما يخص مستخدمي المؤسسات\nالعامة.\nوتثبت مداوالت مجلس اإلدارة بمحاضر يوقعها رئيس الجلسة وتضمن سجال خاص\nيمسك بمقر المختبر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nوفقا ألحكام الفقرة 2من الفصل 3من القانون رقم 22.82المشار إليه أعاله ،يرأس\nوزير الفالحة واإلصالح الزراعي أو ممثله اللجنة التقنية للمختبر ،ويجب أن تضم اللجنة،\nباإلضافة إلى رئيسها ،ممثلي الدولة الذين يختارهم مجلس اإلدارة من بين أعضائه.\nويجوز للرئيس أن يدعو إلى حضور اجتماعات اللجنة بصفة استشارية أشخاصا آخرين\nيختارون نظرا لكفايتهم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيعين مدير المختبر وفقا للنصوص التنظيمية الجاري بها العمل.\nويدير شؤون جميع المصالح المركزية والجهوية التابعة للمختبر ويتصرف باسمه،\nويباشر أو يأذن في مباشرة جميع التصرفات أو العمليات المتعلقة بأغراض المختبر على أن\nيتقيد بمقررات مجلس اإلدارة أو اللجنة التقنية إذا اقتضى الحال ذلك .ويمثل المختبر إزاء الدولة\nوأشخاص القانون العام أو الخاص ،ويقوم بجميع األعمال التحفظية.\nويمثل المختبر في المحاكم ،ولكن ال يجوز له إقامة دعوى قضائية إال بإذن من مجلس\nاإلدارة ،وإذا صدر أمر قضائي بتعيين المختبر للقيام بخبرة فللمدير أو لمن ينتدبه كامل األهلية\nلتمثيله في ذلك أمام المحكمة المختصة وفقا للفقرة 5من الفصل 7من القانون رقم 22.82\nاآلنف الذكر .ويتولى توظيف وتعيين المستخدمين وفقا ألحكام النصوص التنظيمية الجاري بها\nالعمل ،وله ،بوصف كونه آمرا بالصرف والتحصيل ،أن يلتزم بالنفقات بموجب تصرفات أو\nعقود أو صفقات ،ويعمل على إمساك محاسبة النفقات الملتزم بأدائها ،ويصفي ويثبت نفقات\nالمختبر وموارده ويسلم المحاسب األوامر باألداء وسندات الدخل المتعلقة بذلك.\nويقوم من الوجهة التقنية بإعداد وسكرتارية اجتماعات مجلس اإلدارة واللجنة التقنية التي\nيحضرها بصفة استشارية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nفيما يتعلق بصفقات الدراسات واألشغال والتوريدات والنقل وغيرها من الصفقات\nواالتفاقيات التي أبرمها المختبر السابق باسم الدولة قبل تاريخ نشر القانون رقم 22.82المومأ\nإليه أعاله ولم تتسو بصورة نهائية قبل التاريخ المذكور ،يكون نقلها إلى المؤسسة العامة الجديدة\n إذا ما تقرر -محل اتفاقيات بين الدولة ومدير المختبر.وبهذا يصير مدير المختبر آمرا بالصرف فيما يتعلق بالصفقات والعقود واالتفاقيات اآلنفة\nالذكر والمحاسب مكلفا بتسديد المبالغ المرتبطة بها.\nويجب على اآل مرين بالصرف الرئيسيين أو النواب الذين كانت لهم قبل تاريخ نشر\nالقانون رقم 22.82المومأ إليه أعاله صفة اصدار األوامر بصرف النفقات المتعلقة بالصفقات\nوالعقود واالتفاقيات المومأ إليها أعاله أن يخبروا ،في رسالة موصى بها مع إشعار باالستالم،\nاألطراف وغيرهم ممن له مصلحة بالتغيير الطارئ على شخص اآلمر بالصرف."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيتألف مستخدمو المختبر من مستخدمين يتولى توظيفهم ومن موظفين يلحقون به من\nاإلدارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيمسك المختبر حساباته وينجز عمليات استخالص موارده ودفع نفقاته وفقا لقوانين\nوأعراف التجارة.\n\n3"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيسند إلى وزير الفالحة واإلصالح الزراعي ووزير المالية ،كل واحد منهما فيما يخصه،\nتنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 29من ربيع اآلخر 21( 1405يناير .)1985\nاإلمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير الفالحة واإلصالح الزراعي،\nاإلمضاء :عثمان الدمناتي.\nوزير المالية،\nاإلمضاء :عبد اللطيف الجواهري.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}