{
  "id": "ma-adala-health-social-7616",
  "type": "statute",
  "title": "ظهير شريف يتضمن الأمر بتنفيذ القانون رقم 26.79 بتطبيق نظام الضمان الاجتماعي على المشغلين (بالكسر) والعملة بمؤسسات الاستغلال الفلاحية والغابوية والمرافق التابعة لها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": ".ينفذ القانون رقم 26.79بتطبيق نظام الضمان االجتماعي على المشغلين\n(بالكسر) والعملة بمؤسسات االستغالل الفالحية والغابوية والمرافق التابعة لها المثبت نصه بعده\nكما وافق عليه مجلس النواب في 16من صفر 24( 1401دجنبر (:)1980\nقانون رقم 26.79بتطبيق نظام الضمان االجتماعي على المشغلين (بالكسر)\nوالعملة بمؤسسات االستغالل الفالحية والغابوية والمرافق التابعة لها"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :ميدان التطبيق",
      "section": "2",
      "title": "المادة 2",
      "content": "يطبق وجوبا نظام الضمان االجتماعي على المشغلين والعملة بمؤسسات االستغالل المشار\nإليها في الفصل األول الجارية عليهم أحكام الظهير الشريف رقم 1.72.219الصادر في 20من\nربيع األول 24( 1393أبريل )1973المحددة بموجبه شروط تشغيل المأجورين الفالحيين وأداء\nأجورهم.\n - 1الجريدة الرسمية عدد 3572بتاريخ 10جمادى اآلخرة 15( 1401أبريل ،)1981ص .464\n-2-\n\nالباب الثاني :أحكام انتقالية"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :أحكام انتقالية",
      "section": "3",
      "title": "المادة 3",
      "content": "إ ن العملة المطبق عليهم نظام الضمان االجتماعي وفقا لهذا القانون البالغين من العمر أكثر\nمن عشرين سنة في التاريخ المحدد في الفصل 8والذين انتفعوا بالتأمين مدة مائة وثمانية أيام\nعلى األقل خالل اإلثني عشر شهرا المدنية الموالية للتاريخ المذكور يستفيدون ،ألجل تخويل الحق\nفي التعويضات عن الزمانة أو الشيخوخة والتعويضات الممنوحة للمتوفى عنهم ،من تصحيح\nإجمالي لمدة ا ثنين وسبعين يوما من التأمين عن كل سنة من العمر دون أن يتجاوز عدد األيام\nالمصححة بهذه الكيفية ألفين وخمسمائة واثنين وتسعين يوما."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :أحكام انتقالية",
      "section": "4",
      "title": "المادة 4",
      "content": "إن العامل الدائم حسبما هو معرف في الفصل 3من الظهير الشريف رقم 1.72.219المشار\nإليه أعاله الصادر في 20من ربيع األول 24( 1393أبريل )1973بمثابة قانون ،الذي بلغ\nالستين من عمره وفصل عن عمله لسبب غير الخطأ الفادح خالل الثالث سنوات الموالية للتاريخ\nالمحدد في الفصل 8قبل أن ينتفع بثالثة آالف ومائتين وأربعين يوما من التأمين يخول حاال الحق\nفي راتب الشيخوخة المنصوص عليه في الفصل 53وما يليه من فصول الظهير الشريف رقم\n 1.72.184المشار إليه أعاله الصادر في 15من جمادى اآلخرة 27( 1392يوليوز )1972\nبمثابة قانون بالرغم عن كل حكم مناف من هذا الظهير الشريف."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :أحكام انتقالية",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب على المشغل في الحالة المشار إليها في الفصل 4أن يدفع إلى الصندوق الوطني\nللضمان االجتماعي طبق الشروط التي تحددها اإلدارة مبلغ واجبات االشتراك عن ثالث سنوات\nويحدد واجب االشتراك المذكور على أساس المقدار المعين ألداء التعويضات الطويلة األمد وعلى\nأساس األجرة الشهرية المتوسطة التي تقاضاها العامل خالل اإلثني عشر شهرا المدنية السابقة\nللفصل عن العمل.\nالباب الثالث :تاريخ العمل بهذا القانون"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثالث :تاريخ العمل بهذا القانون",
      "section": "6",
      "title": "المادة 6",
      "content": "إ ن الواجبات المفروضة على المشغلين بشأن انخراطهم في الصندوق الوطني للضمان\nاالجتماعي وتسجيل ماجوريهم وفقا ألحكام الجزء الثالث من الظهير الشريف رقم 1.72.184\nالمشار إليه أعاله الصادر في 15من جمادى اآلخرة 27( 1392يوليوز )1972بمثابة قانون،\nيعمل بها ابتداء من اليوم األول من الشهر الموالي لتاريخ نشر هذا القانون في الجريدة الرسمية."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :تاريخ العمل بهذا القانون",
      "section": "7",
      "title": "المادة 7",
      "content": "إن أحكام الباب الثالث من الجزء الخامس من الظهير الشريف رقم 1.72.184المشار إليه\nأعاله المؤرخ في 15من جمادى اآلخرة 27( 1392يوليوز )1972المتعلقة بالتعويضات العائلية\nيعمل بها ابتداء من تاريخ تحدده اإلدارة بطلب من المجلس اإلداري للصندوق الوطني للضمان\n-3-\n\nاالجتماعي كما تعين كذلك مقدار واجب االشتراك المشار إليه في الفصلين 19و( 20الفقرة )2\nمن الظهير الشريف المذكور والمتعين دفعه على المشغلين بمؤسسات االستغالل الفالحية\nوالغابوية فيما يخص هذا الصنف من التعويضات ،كما تعين عند االقتضاء الكيفيات الخاصة\nبتطبيق األحكام المشار إليها في هذا الفصل."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :تاريخ العمل بهذا القانون",
      "section": "8",
      "title": "المادة 8",
      "content": "يعمل بهذا القانون ابتداء من اليوم األول من ربع السنة الموالي النصرام سنة مدنية على\nتاريخ نشره في الجريدة الرسمية مع مراعاة أحكام الفصلين 6و 7منه."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}