{
  "id": "ma-adala-health-social-7650",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يتعلق بإحداث مؤسسة الحسن الثاني لمحاربة داء السرطان",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت الرئاسة الشرفية لجاللتنا المؤيدة باهلل مؤسسة ليس هدفها اكتساب الربح تتمتع\nبالشخصية المعنوية واالستقالل المالي وتدعى «مؤسسة الحسن الثاني لمحاربة داء السرطان»،\nويكون مقرها بالرباط ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بمؤسسة الحسن الثاني مهمة المساهمة باتصال مع وزارة الصحة العمومية في محاربة\nداء السرطان.\nوتكلف لهذه الغاية بما يلي:\n تعميم أساليب الوقاية من داء السرطان بجميع الوسائل والسيما بالتوعية والمعالجةالوقائية؛\n\n -1الجريدة الرسمية عدد 3389مكرر بتاريخ 29شوال 13( 1397أكتوبر ، (1977ص .2978\n-2-\n\n المشاركة في معالجة داء السرطان بإحداث مراكز مختلفة لمحاربة هذا الداء؛ العمل بجميع الوسائل المالئمة على النهوض بالبحث في ميدان محاربة داء السرطان؛ المساهمة في تكوين األطر التقنية الطبية والشبيهة بالطبية؛ تقديم اإلسعاف والمساعدة لمرضى السرطان.ويمكن أن تتعاون المؤسسة في نطاق مهامها مع كل هيئة وطنية أو دولية أو أجنبية تسعى\nفي تحقيق أغراض مماثلة.\nالجزء الثاني :اإلدارة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشرف على المؤسسة لجنة تسيير تتألف من عشرة أعضاء تعينهم جاللتنا الشريفة وهم:\n رئيس؛ نائب أول للرئيس؛ نائب ثان للرئيس؛ كاتب عام؛ كاتب عام مساعد؛ أمين صندوق عام؛ أمين صندوق عام مساعد؛ ثالثة مستشارين .ويمكن أن تضيف اللجنة إليها ألجل االستشارة كل شخص تكون لحضوره في أشغالها فائدة ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتداول لجنة التسيير في جميع المسائل التي تهم المؤسسة وتقوم على الخصوص بوضع\nبرنامج العمل وحصر ميزانية وحسابات المؤسسة.\n\n-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تجتمع لجنة التسيير باستدعاء من رئيسها كلما دعت إلى ذلك حاجات المؤسسة ومرة واحدة\nعلى األقل في كل ثالثة أشهر .\nوال يمكن أن تتداول بكيفية صحيحة إال إذا حضر خمسة على األقل من أعضائها .وتتخذ\nمقرراتها بأغلبية أصوات األعضاء الحاضرين .وعند تعادل األصوات يرجح الجانب المنتمي إليه\nالرئيس ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تعرض لجنة التسيير كل سنة على جاللتنا الشريفة تقريرا عن نشاط المؤسسة ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يسير الرئيس المؤسسة ويعمل باسمها ويقوم أو يأذن في القيام بجميع األعمال أو العمليات\nالمتعلقة بهدفها ويمثل المؤسسة لدى الدولة وجميع اإلدارات العمومية أو الخصوصية ولدى الغير،\nوينجز جميع األعمال التحفظية.\nويحصر جدول أعمال جلسات لجنة التسيير.\nويجوز له أن يفوض جزءا من سلطاته إلى نائبي الرئيس وإلى الكاتب العام للمؤسسة.\nوينوب عن الرئيس النائب األول أو الثاني للرئيس إذا تغيب أو عاقه عائق.\nوينفذ الكاتب العام مقررات لجنة التسيير التي يتولى مهام كتابتها .ويسهر على حسن سير\nالمؤسسة ويحضر تقريرا سنويا عن نشاط وسير المؤسسة ويقدمه إلى لجنة التسيير.\nويؤازر الكاتب العام المساعد الكاتب العام في القيام بمهمته وينوب عنه إذا تغيب أو عاقه\nعائق.\nويمسك أمين الصندوق العام حسابات المؤسسة وينجز المداخيل والنفقات ويقدم وصوالت\nعن جميع الرسوم والمبالغ المتلقاة.\nويقدم كل سنة أمام لجنة التسيير تقريرا ماليا.\n-4-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعهد بتمثيل المؤسسة في كل عمالة وإقليم توجد به مصلحة أو مركز لداء السرطان إلى\nلجنة تابعة للعمالة أو اإلقليم.\nوتكلف لجان العماالت واألقاليم بما يلي في حدود دوائر نفوذها الترابية:\n تنفيذ مقررات لجنة التسيير؛ الحث على بذل جهود المساعدة والتربية الصحية التي تستوجبها محاربة داء السرطانوالعمل على تنميتها؛\n إبداء جميع اآلراء واالقتراحات المتعلقة بمحاربة داء السرطان.وتضم هذه اللجنة:\n رئيسا يقترحه العامل وتقبله لجنة التسيير؛ ستة أعضاء تعينهم لجنة التسيير؛ طبيبين يعينهما وزير الصحة العمومية.ويقوم بمهام كتابتها الطبيب الرئيس للعمالة أو اإلقليم الطبي المعني باألمر.\nوتعين لجنة العمالة أو اإلقليم من بين أعضائها أمين صندوق يكلف بإمساك محاسبة لعمليات\nالمداخيل والنفقات .\nوتجتمع لجان العماالت واألقاليم باستدعاء من رؤسائها كلما دعت إلى ذلك حاجات المؤسسة\nومرة واحدة على األقل في كل ثالثة أشهر.\nويتولى الرئيس حصر جدول أعمال الجلسات.\nوال يمكن أن تتداول هذه اللجان بكيفية صحيحة إال إذا حضر خمسة على األقل من أعضائها .\nوتحرر بشأن مداوالتها محاضر توجه نسخة منها إلى رئيس لجنة التسيير.\nالجزء الثالث :التنظيم المالي"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تتألف موارد المؤسسة من:\n-5-\n\n اإلعانات التي تقدمها الدولة وجميع المؤسسات العمومية أو الخصوصية؛ الهبات والوصايا؛ المداخيل المختلفة .الفصل 10\nيمكن أن تملك المؤسسة األموال المنقولة والعقارات الالزمة للقيام بمهمتها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تعفى المؤسسة من جميع الضرائب أو األداآت أو االقتطاعات أو التكاليف كيفما كان نوعها\nالمفروضة عليها حاال أو استقباال."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تجرى على المؤسسة مقتضيات الظهير الشريف رقم 1.59.271الصادر في 17شوال\n 14( 1379أبريل )1960بتنظيم مراقبة الدولة المالية على المكاتب والمؤسسات العمومية\nوالشركات ذات االمتياز والشركات والهيئات المستفيدة من المساعدة المالية التي تقدمها الدولة أو\nالجماعات العمومية .\nويعين مندوب للحكومة لدى المؤسسة بموجب مرسوم يتخذ باقتراح من وزير المالية وتحدد\nبه في نفس الوقت اختصاصاته وسلطاته."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ينشر في الجريدة الرسمية ظهيرنا الشريف هذا المعتبر بمثابة قانون.\nوحرر بالرباط في 25شوال 9( 1397أکتوبر .)1977\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}