{
  "id": "ma-adala-health-social-7681",
  "type": "statute",
  "title": "مرسوم ملكي بتطبيق المرسوم الملكي رقم 46.66 المؤرخ في 17 ربيع الأول 1387 (26 يونيه 1967) الصادر بمثابة قانون يتعلق بصفة الأطباء «الاختصاصيين» والأطباء «المبرزين»",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى من المرسوم رقم 2.91.571صادر في 13من ذي القعدة 5( 1413ماي ،)1993الجريدة الرسمية\nعدد 4205بتاريخ 11ذو الحجة 2(1413يونيو ،)1993ص ،877وتم تتميمه بمقتضى المادة األولى من المرسوم\nرقم 2.85.437صادر في 5جمادى األولى 6( 1407يناير ،)1987الجريدة الرسمية عدد 3871بتاريخ 6جمادى\nاألولى 7(1407يناير ،)1987ص ،3وتم تتميمه بمقتضى المادة األولى من المرسوم رقم 2.83.848صادر في\n 7جمادى األولى 29( 1405يناير ،)1985الجريدة الرسمية عدد 3779بتاريخ 12رجب3(1405\nأبريل ،)1985ص ،464وتم تتميمه بمقتضى الفصل االول من المرسوم رقم 2.82.30صادر في 15من\nجمادى األولى ( 1403فاتح مارس ،)1983الجريدة الرسمية عدد 3670بتاريخ 16جمادى االولى 2(1403\nمارس ،)1983ص ،361وتم تتميمه بمقتضى الفصل األول من المرسوم رقم 2.69.496بتاريخ 18ذي القعدة\n 26( 1389يناير ،)1970الجريدة الرسمية عدد 2988بتاريخ 27ذو القعدة 4( 1389يبراير ،)1970ص .348\n­ العالج بالكهرباء؛\n­ اختيار االشعاع االيزوثوبي والطب النووي؛\n­ علم الغدد الصم؛\n­ امراض النساء والتوليد؛\n­ امراض الدم السريرية؛\n­ الطب الداخلي ؛\n­ طب العمل؛\n­ الطب الرياضي؛\n­ االمراض المعدية؛\n­ أمراض االعصاب؛\n­ جراحة االعصاب؛\n­ امراض الكلي؛\n­ امراض العيون؛\n­ امراض االذن واالنف والحنجرة؛\n­ جبارة االعضاء وعالج االصابات؛\n­ امراض السرطان؛\n­ االمراض العقلية؛\n­ امراض الجهاز الهضمي؛\n­ امراض االطفال؛\n­ امراض الرئة والسل؛\n­ الصيدلة والسمامة؛\n­ االنعاش الطبي؛\n­ امراض الرثية؛\n­ تدريب المريض على استرجاع حركاته العادية واعادة التكييف الوظيفي؛\n­ امراض الفم؛\n­ الصحة العامة؛\n­ المسالك البولية.\nالفصل.32\n\nتحدد كما يلي فيما يخص كل فرع من الفروع الطبية المشار اليها في الفصل االول من\nهذا المرسوم الملكي الشهادات والشروط المطلوبة لالعتراف بصفة طبيب «اختصاصي» أو\n«طبيب مبرز»:\n ­Iالشهادة الجامعية للدراسات الخاصة التي يعترف بصحتها االمين العام للحكومة بعد استشارة\nوزير الصحة العمومية.\nويضاف الى ذلك ما يلي:\nأ) يطالب فيما يخص الجراحة العامة بعد تصحيح السنة الخامسة من الطب بقضاء اربع\nسنوات في التمرين بالمصالح المقبولة للجراحة بالمستشفيات؛\nوتحدد الئحة المصالح المقبولة كل سنة من طرف وزير الصحة العمومية وتنشر بالجريدة\nالرسمية؛\nب) يتعين من جهة أخرى على المرشحين الجراحين القادمين من الخارج أن يكونوا قد\nقضوا ثالث سنوات بصفة داخليين بقسم الجراحة في مستشفى جامعي وسنتين من التدريب\nالجراحي اما بصفة جراح مساعد واما بصفة رئيس مصحة تابعة لمصلحة جراحية؛\n ­2ان االطباء الذين يعنيهم تخصص من بين التخصصات المشار اليها أعاله ،يمكن تكوينهم\nبالمغرب في انتظار احداث شهادات جامعية وطنية للدراسات الخاصة .ويطالب بعد تصحيح\nالسنة الخامسة من الطب بقضاء أربع سنوات في التمرين بالمصالح المقبولة النواع التخصص\nالمطابقة للفرع المختار.\n ­3تم إلغاء الفقرة الرابعة من هذا الفصل بمقتضى الفصل األول من المرسوم رقم 2.77.171بتاريخ 5شوال\n 19( 1397شتنبر ،)1977الجريدة الرسمية عدد 3388بتاريخ 21شوال5(1397أكتوبر ،)1977ص 2764ن\nوتم تصحيح خطا بهذا الفصل بمقتضى استدراك بالجريدة الرسمية عدد 3353بتاريخ 12صفر 2( 1397يبرا ير\n ،)1977الجريدة الرسمية عدد 3371بتاريخ 20جمادى الثانية 8(1397يونيو ،)1977ص ،1719وتم تغيير هذ\nالفصل بمقتضى الفصل األول من المرسوم رقم 2.75.361بتاريخ 23محرم 14(1397يناير ،)1977الجريدة\nالرسمية عدد 3353بتاريخ 12صفر 2( 1397يبراير ،)1977ص ،361وتم تغييره بمقتضى الفصل األول من\nالمرسوم رقم 2.73.549بتاريخ 28ذي القعدة 24( 1393دجنبر ،)1973الجريدة الرسمية عدد 3192بتاريخ 8\nذو الحجة 2( 1393يناير ،)1974ص .2\nوتوضع الئحة المصالح المقبولة في انواع التخصص كل سنة من طرف وزير الصحة\nالعمومية الذي يخبر بها االطباء الموظفين والمتدربين.\n ­ 3يطالب بعد تصحيح السنة الخامسة من الطب بقضاء مدة اجمالية تبلغ اربع سنوات من\nالتمرين في المصالح المقبولة للتخصصات المطابقة للفرع المختار فيما يخص االطباء الذين\nتابعوا بانتظام دروس التخصص في الكليات االجنبية ولم يحصلوا على الشهادة الجامعية\nللدراسات الخاصة المطابقة وتحسب لهم سنوات الدراسة والتمرين التي قضوها من قبل في\nالمصالح االجنبية.\nالفصل .3\nتتألف كل لجنة من اللجان التقنية المنصوص عليها في الفصل األول من المرسوم الملكي\nالمشار إليه اعاله ممن يأتي :\n­ طبيب يتوفر على الصفة لممارسة الفرع الطبي المعنى باألمر يعينه وزير الشؤون\nاالدارية االمين العام للحكومة باقتراح من وزير الصحة العمومية للقيام بمهام الرئيس؛\n­ طبيب يمثل وزير الصحة العمومية ويعين من طرفه؛\n­ ثالثة اطباء من االفضل ان يكونوا متوفرين على الصفة الممارسة الفرع الطبي المعنى\nباالمر يعينهم وزير الشؤون االدارية االمين العام للحكومة باقتراح من المجالس\nالجهوية لهيئة االطباء.\nالفصل .4\nتتألف اللجنة التقنية العليا المنصوص عليها في الفصل الرابع من المرسوم الملكي المشار\nاليه أعاله ممن يأتي:\n­ استاذ كلية أو مدرسة للطب ممارس قار يعينه وزير الشؤون\n­ االدارية األمين العام للحكومة باقتراح من وزير الصحة العمومية\n­ للقيام بمهام الرئيس؛\n­ طبيب يمثل وزير الصحة العمومية ويعين من طرفه؛\n­ ثالثة أطباء من االفضل ان يكونوا متوفرين على الصفة الممارسة الفرع المعنى باالمر\nيعينهم وزير الشؤون االدارية االمين العام للحكومة باقتراح من المجلس االعلى الهيئة\nاالطباء.\nالفصل .5\nيعهد بتنفيذ مرسومنا الملكي هذا الذي ينشر بالجريدة الرسمية الى وزير الشؤون االدارية\nاالمين العام للحكومة ووزير الصحة العمومية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 9ربيع الثاني 17( 1387يوليوز.)1967\nاالمضاء :الحسن بن محمد.\n\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}