{
  "id": "ma-adala-health-social-7685",
  "type": "statute",
  "title": "مرسوم بتنفيذ القانون رقم 37.80 المتعلق بالمراكز الاستشفائية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتكون مقرات المراكز االستشفائية \"ابن سينا\" و \"ابن رشد\" و \"محمد السادس\" و\n\"الحسن الثاني\" على التوالي بالعماالت التالية:\n عمالة الرباط؛ عمالة الدار البيضاء -أنفا؛ عمالة فاس؛ عمالة مراكش؛ عمالة وجدة – أنجاد.المادة الثانية\nيتألف المركز االستشفائي \"ابن سينا\" من المؤسسات االستشفائية التالية:\n مستشفى ابن سينا؛ مستشفى االطفال؛ - 2تم تغيير وتتميم المادة األولى بمقتضى المادة الثانية من المرسوم رقم ،2.02.323السالف الذكر.\nتم تغيير وتتميم المادة األولى بمقتضى المادة الثانية من المرسوم رقم 2.13.407الصادر في فاتح رمضان 1434( 10يوليو ،)2013الجريدة الرسمية عدد 6170بتاريخ 9رمضان 18( 1434يوليو ،)2013ص .5422\n-\n\nمستشفى الوالدة؛\nمستشفى التخصصات؛\nمستشفى موالی يوسف؛\nمستشفى العياشي؛\nمستشفى الرازي؛\nالمركز الصحي لشؤون التناسل؛\nالمعهد الوطني \" سيدي محمد بن عبد هللا\" لعلم االورام؛\nمركز فحص وعالج االسنان."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيتألف المركز االستشفائي \"ابن رشد\" من المؤسسات االستشفائية التالية:\n مستشفى ابن رشد؛ مستشفى 20أغسطس 1953؛ مستشفى االطفال؛ مركز فحص وعالج االسنان.3"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيرأس المجلس اإلداري لكل مركز من المراكز االستشفائية المشار إليها في المادة األولى أعاله\nرئيس الحكومة أو السلطة الحكومية التي يفوض إليها ذلك ،ويتألف مجلس االدارة باإلضافة\nالى رئيسه من االعضاء التالي بيانهم:\n 14 -1ممثال لإلدارة:\n وزير الصحة العمومية أو ممثله؛ السلطة الحكومية المكلفة بالتعليم العالي أو ممثلها؛ وزير المالية أو ممثله؛ وزير الداخلية أو ممثله؛ وزير التشغيل أو ممثله؛ الوزير المكلف بالشؤون االجتماعية أو ممثله؛ وزير الشؤون الخارجية أو ممثله؛ وزير الشبيبة والرياضة أو ممثله؛ وزير العدل أو ممثله؛ السلطة الحكومة المكلفة بالشؤون االدارية أو ممثلها؛ السلطة الحكومية المكلفة بالتخطيط أو ممثلها؛ السلطة الحكومية المكلفة بالشؤون االقتصادية أو ممثلها؛4\n\n - 4ت م تتميم أحكام هذا المرسوم بالمادة الثالثة المكررة ثالث مرات بمقتضى المادة األولى من المرسوم رقم\n 2.13.407الصادر في فاتح رمضان 10( 1434يوليو ،)2013الجريدة الرسمية عدد 6170بتاريخ 9رمضان\n 18( 1434يوليو ،)2013ص .5422\n-5تم تغيير وتتميم المادة الخامسة بمقتضى المادة الثانية من المرسوم رقم ،2.02.323السالف الذكر.\n -تم تغيير وتتميم المادة الخامسة بمقتضى المادة الثانية من المرسوم رقم ،2.13.407السالف الذكر.\n والى الوالية التي يوجد بها مقر المركز؛ الطبيب مفتش مصالح الصحة العسكرية. -2أ) فيما يخص المركز االستشفائي \"ابن سينا\":\nعميد كلية الطب والصيدلة بالرباط وكلية طب االسنان بالرباط.\nب) فيما يخص المركز االستشفائي \" ابن رشد\":\nعميدا كلية الطب والصيدلة بالدار البيضاء وكلية طب االسنان بالدار البيضاء.\nج) فيما يخص المركز االستشفائي \"محمد السادس\" المحدث بجهة مراكش – تانسيفت\n الحوز: قيدوم كلية الطب والصيدلة بمراكش.د) فيما يخص المركز االستشفائي \"الحسن الثاني\":\n قيدوم كلية الطب والصيدلة بفاس.هـ) فيما يخص المركز االستشفائي \"محمد السادس\" المحدث بالجهة الشرقية:\nعميد كلية الطب والصيدلة بوجدة: 9 -3ممثلين عن األطر الطبية يعينون كما يلي:\nأ) 7ممثلين ألساتذة التعليم العالي واألساتذة المبرزين ،ينتخبون من بين رؤساء المصالح،\nحسب التوزيع التالي:\n فيما يخص المركز االستشفائي ابن سينا:سبعة ( )7ممثلين لألساتذة واالساتذة المحاضرين المبرزين ينتخبون من بين االساتذة أواالساتذة المحاضرين المبرزين رؤساء المصالح حسب التوزيع التالي:\nمستشفى \"ابن سينا\"2.......................................................\nمستشفى األطفال1...........................................................\nمستشفى الوالدة والمركز الصحي لشؤون التناسل 1 .................\nمستشفى العياشي ومستشفى الرازي ومستشفى موالی يوسف1.....\nمستشفى التخصصات ومركز فحص وعالج االسنان 1..............\nالمعهد الوطني \"سيدي محمد بن عبد هللا\" لعلم األورام1..............\nممثل واحد لألساتذة المساعدين ينتخب من بين االساتذة المساعدين العاملين بجميع\nالمؤسسات االستشفائية التي يتألف منها المركز.\n ممثل واحد للمساعدين ينتخب من بين المساعدين العاملين بجميع المؤسسات االستشفائيةالتي يتألف منها المركز.\n فيما يخص المركز االستشفائي \"ابن رشد\": سبعة ( )7ممثلين لألساتذة واالساتذة المحاضرين المبرزين ينتخبون من بين االساتذة أواالساتذة المحاضرين المبرزين رؤساء المصالح وفق االحكام التالية:\n مستشفى ابن رشد4.................................. مستشفى 20أغسطس 1................... 1953 مستشفى األطفال1................................... مركز فحص وعالج االسنان1....................6\n\n ممثل واحد لألساتذة المساعدين ينتخب من بين االساتذة المساعدين العاملين بجميعالمؤسسات االستشفائية التي يتألف منها المركز.\n ممثل واحد للمساعدين ينتخب من بين المساعدين العاملين بجميع المؤسسات االستشفائيةالتي يتألف منها المركز.\n فيما يخص المركز االستشفائي \"محمد السادس\" المحدث بجهة مراكش – تانسيفت -الحوز:\n مستشفى ابن طفيل 2........................... مستشفى الرازي2......................... مستشفى ابن نفيس1....................... مستشفى األم والطفل1..................... مستشفى األنكولوجيا ومبحث الدم1...... فيما يخص المركز االستشفائي \"الحسن الثاني\": مستشفى التخصصات3................... مستشفى عمر الدريسي1................. مستشفى ابن الحسن1..................... مستشفى األم والطفل1.................... مستشفى األنكولوجيا 1................... فيما يخص المركز االستشفائي \"محمد السادس\" المحدث بالجهة الشرقية: مستشفى التخصصات3.......................... مستشفى األم والطفل2........................... مستشفى األمراض النفسية والعقلية1.......... مركز األنكولوجيا الحسن الثاني1..............ب) ممثالن ألساتذة التعليم العالي المساعدين بكل مركز استشفائي ،ينتخبان من طرف\nأساتذة التعليم العالي المساعدين العاملين في جميع المؤسسات االستشفائية التي تشكل\nالمركز االستشفائي.\nوينتخب بالنسبة لكل مركز من المراكز االستشفائية عدد من الممثلين النواب يساوي عدد\nاألعضاء األصليين ويحلون محل هؤالء إذا انقطعوا عن مزاولة مهمهم لسبب من األسباب قبل\nانتهاء مدة عضويتهم.\nويعين بواسطة القرعة الممثلون االحتياطيون الذين يجب أن يحلوا محل الممثلين\nاألصليين ويزاولون مهامهم طوال الفترة الباقية من مدة عضوية األعضاء الذين خلفوهم.\nوينتخب ممثلو األطر الطبية األصليون واالحتياطيون لمدة ثالث سنوات بواسطة\nاالقتراع الفردي السري بأغلبية األصوات المعرب عنها ،ويمكن إعادة انتخابهم.\n -4رئيس مجلس المجموعة الحضورية التي يوجد بدائرة اختصاصها مقر المركز االستشفائي،\nباإلضافة إلى عضو من هذا المجلس عن كل واحدة من الهيئات السياسية المشار إليها في الفقرة\n\" د \" من الفصل من القانون رقم 37.80المشار إليه أعاله.\nويحضر مدير المركز االستشفائي المعنى باألمر ورؤساء المؤسسات االستشفائية التي\nتشكل المركز وكذا المراقب المالي اجتماعات مجلس ادارة المركز بصفة استشارية ،ويقوم\nالمدير بمهام سكرتارية المجلس.\nولرئيس مجلس ادارة المركز ان يدعو لحضور اجتماعاته بصفة استشارية كل شخص\nمؤهل يرى في حضوره فائدة والسيما رؤساء مصالح المؤسسات االستشفائية الذين ليست لهم\nصفة ممثلي األطر الطبية أو رئيس جمعية الداخليين وموظف أو عدة موظفين ينتمون لهيئة\nاألطر\nويجتمع مجلس إدارة المركز بدعوة من رئيسه كلما استلزم حسن سير المركز االستشفائي\nذلك ومرتين على االقل في السنة:\n قبل 31ماي لحصر حسابات السنة المالية السابقة؛ قبل 31أكتوبر لدراسة وحصر الميزانية والبرنامج التقديري للعمل بالنسبة للسنة الماليةالتالية ،وتحتوي هذه الميزانية على عدد من الفروع يساوى عدد المؤسسات االستشفائية\nالتي يتألف منها المركز.\nويشترط لصحة مداوالت مجلس ادارة المركز وفقا للمادة 4من القانون رقم 37.80\nالمشار إليه أعاله أن يحضرها ما ال يقل عن نصف أعضائه ،ويتخذ المجلس مقرراته بأغلبية\nاالصوات فان تعادلت رجح الجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nلمجلس االدارة جميع السلطات الالزمة الدارة المركز ويتولى بوجه خاص:\n تحديد توجيه المركز االستشفائي ورسم برنامج عمله وفقا للسياسة الحكومية في ميدانالصحة العمومية؛\n دراسة وحصر ميزانية المركز وطرق تمويلها وحسابات السنة المالية المنتهية؛ اقتراح مبلغ االجر اليومي المستحق عن االقامة في المستشفيات وأجور العالجوالخدمات التي يقوم بها المركز إذا كانت األجور المذكورة خاضعة للتسعير بمقتضى\nالتشريع المتعلق باألسعار وتحديد مبلغها مباشرة إذا كانت غير خاضعة لذلك؛\n اتخاذ القرارات المتعلقة بتنظيم المركز واالدالء برأيه في كل اجراء يرمى الى ادخالتغيير أو زيادة على قائمة المؤسسات التي يتألف منها المركز؛\n الموافقة على المشاريع الخاصة بتهيئة المركز وتجهيزه؛ الموافقة على اقتناء العقارات والتنازل عنها للغير؛ الموافقة على مشاريع شراء المنقوالت أو بيعها أو مقايضتها بغيرها؛ اتخاذ القرارات المتعلقة بإبرام االتفاقيات مع الهيئات العامة أو الخاصة الوطنية أوالدولية؛\n اتخاذ القرارات المتعلقة باالقتراض؛ الموافقة على النظام الداخلي للمركز؛8\n\n قبول الهبات والوصايا؛ وضع النظام االساسي لمستخدمي المركز واستصدار الموافقة عليه طبقا للشروطالمنصوص عليها في التشريع الجاري به العمل فيما يخص مستخدمي المؤسسات\nالعامة ،وذلك باستثناء المستخدمين الخاضعين ألنظمة أساسية خاصة.\n المستخدمين الخاضعين ألنظمة أساسية خاصة.وتثبت مداوالت مجلس االدارة في محاضر تضمن في سجل خاص وتسلم نسخة منها لكل\nعضو من أعضاء المجلس.\n ولرئيس مجلس ادارة المركز ان يدعو لحضور اجتماعاته بصفة استشارية كل شخصمؤهل يرى في حضوره فائدة والسيما رؤساء مصالح المؤسسات االستشفائية الذين\nليست لهم صفة ممثلي األطر الطبية أو رئيس جمعية الداخليين وموظف أو عدة موظفين\nينتمون لهيئة األطر شبه الطبية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيتألف مجلس التدبير من االعضاء اآلتي بيانهم:\n -1ممثلو االدارة:\n وزير الصحة العمومية أو ممثله رئيسا؛ وزير المالية أو ممثله؛ السلطة الحكومية المكلفة بالشؤون االقتصادية أو ممثلها؛ والى الوالية التي يوجد بها مقر المركز أو ممثله؛ عميد كلية الطب والصيدلة المعنية باألمر؛ بصفة استشارية مدير المركز االستشفائي المعنى باألمر الذي يقوم بمهام المقرر. -2ممثلو األطباء:\n أربعة ( )4أعضاء ينتخبون باالقتراع الفردي السري وبأغلبية االصوات المعبر عنها منبين االعضاء التسعة الذين يمثلون االطر الطبية في مجلس ادارة المركز.\n - 3رئيس مجلس المجموعة الحضرية الذي يوجد مقر المركز االستشفائي في دائرتها أو\nممثله.\nويمكن لمجلس التدبير أن يضم اليه كل شخص يرى في حضوره منفعة والسيما رؤساء\nالمؤسسات االستشفائية التي يتألف منها المركز.\nويجتمع مجلس التدبير بدعوة من رئيسه مرة واحدة في كل شهرين على االقل وكلما\nاستلزم حسن تسيير المركز ذلك.\nويشترط لصحة مداوالت المجلس وفقا للفقرة 2من المادة 6من القانون رقم 37.80\nالمشار اليه أعاله أن يحضرها ما ال يقل عن نصف عدد أعضائه وتتخذ مقرراته بأغلبية\nاالصوات فان تعادلت رجح الجانب الذي يكون فيه الرئيس.\nوتثبت مداوالت مجلس التدبير في محاضر تضمن في سجل خاص وتسلم نسخة منها\nلكل عضو من أعضاء المجلس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيعين مدير المركز وفقا للتشريع الجاري به العمل وينفذ المدير قرارات مجلس االدارة\nومجلس التدبير.\nويتولى تنسيق أنشطة المؤسسات االستشفائية التي يتألف منها المركز.\nويقوم بإدارة مجموع مصالح المركز ويعمل باسمه.\nويمثل المركز في المحاكم ،ويجوز له أن يقيم كل دعوى قضائية تهدف الى الدفاع عن\nمصالح المركز على أن يخبر فورا رئيس مجلس االدارة بذلك.\nويمثل المركز إزاء الدولة وكل ادارة عامة أو خاصة وازاء الغير ويقوم بجميع االعمال\nالتحفظية ويعين مستخدمي المركز االستشفائي وفقا لألحكام الواردة في النصوص التنظيمية\nالمعمول بها باستثناء المستخدمين الخاضعين ألنظمة أساسية خاصة؛\nويتولى المدير عالوة على ذلك:\n القيام بتنظيم العمل في المؤسسات االستشفائية على نحو يضمن حسن تقديم العالجاتالتي يحتاج اليها السكان؛\n ابداء رأيه فيما يتعلق بالطلبات الصادرة عن المدرسين الباحثين بغية السماح لهمباالنتقال من مرفق إلى آخر أو الحصول على اجازة .أو قبول استقالتهم؛\n القيام ،بعد استطالع رأى عميد كلية الطب والصيدلة ،بتعيين المرافق المخصصة لعملالمدرسين الباحثين العاملين بالمركز االستشفائي؛\n اطالع العميد على أي مخالفة قد يرتكبها أحد رجال التعليم الباحثين؛ القيام مع العميد ،بتعيين نواب لرؤساء المصالح التي أصبحت شاغرة ريثما يتم تعيين منيشغلها بصورة طبيعية.\nويعتبر المدير مسؤوال عن حفظ وصيانة الممتلكات المادية والمعدات واالدوات التقنية\nالموجودة بالمركز االستشفائي.\nويمسك بصفته آمرا بالصرف محاسبة النفقات الملتزم بها ،ويقوم بتصفية واثبات موارد\nالمركز ونفقاته باعتبار كل مؤسسة على حدة ،وله أن يلتزم بالنفقات بواسطة تصرفات أو عقود\nأو صفقات ويسلم الى المحاسب االوامر بالصرف وسندات المداخيل ،ويسهر على مسك\nمحاسبة النقود ومحاسبة المواد.\nوللمدير أن يفرض وفقا للشروط المنصوص عليها في المادة 7من القانون رقم 37.80\nاآلنف الذكر بعض سلطاته واختصاصاته الى رؤساء المؤسسات االستشفائية التي يتألف منها\nالمركز.\nالجزء الثاني\nتسيير المؤسسات االستشفائية"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيجوز أن يحصل رئيس مؤسسة استشفائية على تفويض من المدير من أجل تسيير\nالمؤسسة التابعة له.\nويضع رئيس المؤسسة في كل ستة أشهر تقريرا عن االنشطة التقنية واالدارية والمالية\nللمؤسسة االستشفائية الموضوعة تحت سلطته ويعرضه على أنظار المدير.\nويقترح مشروع ميزانية المؤسسة للسنة التالية.\nالجزء الثالث\nأحكام متفرقة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nتكون المنقوالت والعقارات المنقولة على التوالي إلى المراكز االستشفائية ابن سينا وابن\nسينا وابن رشد ومحمد السادس والحسن الثاني ،تطبيقا للمادتين 12و 13من القانون رقم\n 37.80اآلنف الذكر محل قوائم مرقمة يوافق عليها كل من وزير الصحة العمومية ووزير\nالمالية.\n7"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يسند إلى وزير الصحة العمومية ووزير المالية كل واحد منهما فيما يخصه تنفيذ هذا\nالمرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 20من ذي القعدة 5( 1408يوليو .)1988\nاإلمضاء :عز الدين العراقي\nوقعه بالعطف:\nوزير الصحة العمومية،\nاإلمضاء :الطيب بن الشيخ.\nوزير المالية،\nاالمضاء :محمد برادة.\n - 6تم تغيير وتتميم المادة العاشرة بمقتضى المادة الثانية من المرسوم رقم ،2.02.323السالف الذكر.\n -7تم تتميم هذا المرسوم بالمادة 10المكررة بمقتضى المادة الثالثة من المرسوم رقم ،2.13.407السالف\nالذكر.\n11"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}