{
  "id": "ma-adala-health-social-7719",
  "type": "statute",
  "title": "مرسوم بتحديد الشروط التي يكلف بموجبها بعض الأطباء والصيادلة العسكريين بمهام التعليم في كليتي الطب والصيدلة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يمكن أن يكلف الطباء والصيادلة وجراحو السنان العسكريون طبق الشروط المحددة بعده\nبانشطة للتعليم والتسيير والبحث وبمهام الستشفاء والعالج فى المراكز الصحية الجامعية.\nوتمارس أنشطة التعليم والتأطير والبحث فى كليتى الطب والصيدلة وكليات طب السنان\nبينما تمارس مهام الستشفاء والعالج فى المستشفيات العسكرية التابعة للمراكز الصحية الجامعية.\nوفى هذه الحالة تبقى مطبقة على المعنيين بالمر القوانين والنظمة العسكرية المعمول بها.\n\n -2الجريدة الرسمية عدد 3389بتاريخ 28شوال 12( 1397أكتوبر ،(1977ص .2936\n - 3تم تغيير وتتميم الفصل 1بمقتضى المادة األولى من المرسوم رقم 2.88.135الصادر في 9ربيع األول 1410\n( 10أكتوبر ،)1989الجريدة الرسمية عدد 4025بتاريخ 20جمادى األولى 20( 1410ديسمبر ،)1989ص .1738\n-3-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "الطباء والصيادلة العسكريين الناجحون فى مباريات التبريز والتخصص والمساعدة لفال\nدوكراس (فرنسا) وكذا جراحو السنان العسكريون يشاركون فى التعليم العالى الطبى وفق\nالشروط المطبقة على رجال التعليم الباحثين في كليات الطب والصيدلة وطب السنان."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يمكن أن يشارك الطباء والصيادلة وجراحو السنان العسكريون فى المباريات التى تنظمها\nكليتا الطب والصيدلة وكليات طب السنان طبق نفس الشروط المطبقة على المرشحين المدنيين\nوفى حدود الحاجات الخاصة بكلية الطب والمستشفى العسكرى المعنيين بالمر.\nويحدد فى قرارات اجراء المباريات المنصوص عليها فى المقطع السابق عدد المناصب\nالمعدة على التوالى للمرشحين المدنيين والمرشحين العسكريين.\nويوقع على هذه القرارات كل من وزير التعليم العالى ووزير الصحة العمومية والسلطة\nالمكلفة بادارة الدفاع الوطنى ويوقع عليها وزير التعليم العالى ووزير الصحة العمومية اذا كانت\nل تتعلق ال بالمرشحين المدنيين."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يكلف بمهام التعليم كما هي محددة في المرسوم المشار إليه أعاله رقم 2.91.265بتاريخ\n 22من ذي القعدة 14( 1413ماي )1993الطباء والصيادلة وجراحو السنان العسكريون\nالمتوافرة فيهم الشروط المطلوبة وذلك في حدود الحاجات الخاصة بكليتي الطب والصيدلة وكليتي\nطب السنان والمستشفى العسكري."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "الطباء والصيادلة وجراحو السنان العسكريون الناجحون فى احدى المباريات المقررة فى\nالفصلين 2و 3وكذا الطباء والصيادلة المشار اليهم فى الفصل 4أعاله يكلفون بمهام التعليم\nالطبى بناء على مقرر مشترك لوزير التعليم العالى والسلطة المكلفة بإدارة الدفاع الوطنى.\n\n - 4تم تغيير وتتميم الفصل 2بمقتضى المادة األولى من المرسوم رقم 2.88.135السالف الذكر.\n - 5تم تغيير وتتميم الفصل 3بمقتضى المادة األولى من المرسوم رقم 2.88.135السالف الذكر.\n - 6تم تغيير وتتميم الفصل 4بمقتضى المادة األولى من المرسوم رقم 2.88.135السالف الذكر.\n تم تغيير المادة 4بمقتضى المادة الثانية من المرسوم رقم 2.92.321السالف الذكر. - 7تم تغيير وتتميم الفصل 5بمقتضى المادة األولى من المرسوم رقم 2.88.135السالف الذكر.\n-4-\n\nأما الطباء والصيادلة العسكريون المعينون قبل تاريخ نشر هذا المرسوم بصفة أعوان\nمتعاقدين للقيام بمهمة تعليمية فى كلية الطب والصيدلة فيكلفون طبق نفس الكيفيات بمهام التعليم\nالطبى المطابقة لجازة التعليم الطبى المحصل عليها.\nوتحدد كيفيات أداء أجور المعنيين بالمر بموجب مرسوم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تعتبر الخدمات المنجزة من طرف الطباء والصيادلة وجراحي السنان فى كليتى الطب\nوالصيدلة وكليات طب السنان لتقدير القدمية المطلوبة لولوج مهام مختلف اطارات التعليم العالى\nالطبى.\nوتعتبر لهذا الغرض كذلك مدة الخدمات التي ينجزها بعض الطباء والصيادلة العسكريين\nالمحصلين على اجازة فى التعليم الطبى بصفة أعوان متعاقدين للقيام بمهمة تعليمية فى كلية الطب\nوالصيدلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "الطباء والصيادلة وجراحو السنان العسكريون المشار اليهم فى الفصول 2و 3و 4أعاله\nالذين أنتهوا من قضاء واجباتهم العسكرية يمكن تعيينهم فى اطارات رجال التعليم الباحثين رعيا\nلجازاتهم وعند القتضاء لالقدمية المكتسبة فى التعليم العالى الطبى طبقا للتشريع المعمول به"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يمكن بصفة انتقالية الى غاية 3Iدجنبر 1978وخالفا لمقتضيات المرسوم رقم 2.75.665\nالمشار اليه أعاله المؤرخ فى IIشوال 17( 1395أكتوبر )1975أن يشارك فى مباراة التبريز\nالطباء والصيادلة العسكريون المتبثون فى تاريخ المباراة قضاء عشر سنوات بصفة طبيب أو\nصيدلى عسكرى منها خمس سنوات بصفة رئيس مصلحة بالتخصص المجراة المباراة بشأنه فى\nحظيرة تشكيلة صحية تابعة لدارة الدفاع الوطنى."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يسند تنفيذ هذا المرسوم الذى يعمل به ابتداء من فاتح يناير 1976وينشر بالجريدة الرسمية\nإلى وزير التعليم العالى ووزير الصحة العمومية ووزير الشؤون الدارية ،المين العام للحكومة\nووزير المالية والسلطة المكلفة بادارة الدفاع الوطنى كل واحد منهم فيما يخصه.\n\n - 8تم تغيير وتتميم الفصل 6بمقتضى المادة األولى من المرسوم رقم 2.88.135السالف الذكر.\n - 9تم تغيير وتتميم الفصل 7بمقتضى المادة األولى من المرسوم رقم 2.88.135السالف الذكر.\n-5-\n\nوحرر بالرباط في 15شوال 29( 1397شتنبر .)1977\nالوزير األول،\nالمضاء :أحمد عصمان.\nوقعه بالعطف:\nوزير التعليم العالى،\nالمضاء :عبد اللطيف بن عبد الجليل.\nوزير الصحة العمومية،\nالمضاء :الدكتور عبد الرحمان التهامى.\nوزير الشؤون الدارية،\nالمين العام للحكومة،\nالمضاء :امحمد بنيخلف.\nوزير المالية،\nالمضاء :عبد القادر بنسليمان.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}