{
  "id": "ma-adala-health-social-8258",
  "type": "statute",
  "title": "مرسوم بشأن التدابير الوقائية الواجب اتخاذها في الأوراش",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "كل مقاول أو هيئة للمقاولين تعتزم إقامة مخيم لورش يضم أكثر من خمسين عامال خارج\nحدود دائرة إحدى البلديات يجب أن يوجه إلى سلطة العمالة أو اإلقليم قبل افتتاح الورش\nبثالثين يوما تصريحا مطابقا للنموذج الملحق بهذا المرسوم بصرف النظر عن التصريح\nالمنصوص عليه في الفصل 4من الظهير الشريف المشار إليه أعاله المؤرخ في 13شعبان\n 2( 1366يوليوز )1947وعن التدابير الخاصة المقررة في الفصلين 28و 29من الظهير\nالشريف المذكور."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تتولى دراسة التصريح المتعلق بإقامة المخيم لجنة تتألف من ممثل سلطة العمالة أو\nاإلقليم بصفة رئيس والطبيب رئيس العمالة أو اإلقليم والطبيب المفتش للشغل والمهندس\nاإلقليمي لألشغال العمومية والعون المكلف بتفتيش الشغل.\nوتجرى هذه اللجنة في عين المكان بحثا حول الشروط الصحية للمكان المعين في\nالتصريح.\nويمكن أن تأمر اللجنة باتخاذ جميع التدابير الوقائية على إثر البحث المنصوص عليه في\nالمقطع السابق.\n\n -1الجريدة الرسمية عدد 3042بتاريخ 21ذو الحجة 17( 1390يبراير ،(1971ص .285\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "إذا لوحظ وجود خطر ما في األوراش التي تضم أقل من خمسين عامال جاز للجنة كذلك\nأن تجرى بحثا بطلب من أحد أعضائها وتأمر باتخاذ جميع التدابير الوقائية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يوجه العون المكلف بتفتيش الشغل إلى المقاول عند االقتضاء إنذارا باتخاذ التدابير\nالوقائية التي تعتبرها اللجنة ضرورية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يحدد في 30يوما أجل اإلنذار المنصوص عليه في الفصل الرابع."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يسند تنفيذ مرسومنا هذا الذي ينشر بالجريدة الرسمية إلى وزير الداخلية ووزير األشغال\nالعمومية والمواصالت ووزير الصحة العمومية ووزير العمل والتشغيل والتكوين المهني كل\nواحد منهم فيما يخصه.\nوحرر بالرباط في 6شعبان 8( 1390أكتوبر .)1970\nعن جاللة الملك وبأمر منه،\nالوزير األول،\nاإلمضاء :الدكتور أحمد العراقي.\n*\n*\n\n*\n\n-3-\n\nالملحق\nالتصريح الواجب اإلدالء به من طرف كل مقاول أو هيئة للمقاولين تعتزم إقامة مخيم\nلورش يضم أكثر من خمسين عامال خارج حدود دائرة إحدى البلديات:1\n -1البيان المفصل للمقاولة أو لهيئة المقاولت:\n االسم: مكان المركز األساسي أو السكني: اسم المدير: اسم الشخص المسؤول بالمغرب إذا كان األمر يتعلق بمقاولة أجنبية: اسم ممثل المقاولة أو هيئة المقاوالت في الورش: رقم السجل التجاري: رقم السجل التجاري لكل مقاولة إذا كان األمر يتعلق بهيئة للمقاوالت: رقم االنخراط في الصندوق الوطني للضمان االجتماعي: رقم انخراط كل مقاولة إذا كان األمر يتعلق بهيئة للمقاوالت: رقم تليفون المركز األساسي أو تليفون الشخص المسؤول إذا كان األمر يتعلق بهيئةللمقاوالت:\n رقم التليفون بالورش: نوع مشروع البناء:توضيح ما إذا كان سينجز العمل في سراديب أو مقاطع وبيان نوع الصخور في حالة\nالتأكيد:\n -2الموقع الجغرافي للورش:\nمكان الورش (يجب بيان وسائل الدخول إلى الورش على الخصوص) مع إضافة نسخة\nموجزة من خريطة ذات مقياس 1/200.000أو 1/100.000أو 1/50.000إلى التصريح.\n -3المكان المخصص بإقامة مسيري الورش والعمال بالنسبة لموقع البناء:\nالوصف:\nإضافة نسخة من تصميم المنطقة المخصصة بسكنى المسيرين وسكنى العمال إلى\nالتصريح (المقياس المطلوب 1/500 :أو .(1/2.000\nويشتمل التصميم بقدر اإلمكان على ما يأتي:\nأ) مكان النقط المائية أو رسم لقنوات جر المياه؛\nب) موقع المذخرات المعدة لمحاربة الحريق وموقع منابع المياه إلطفاء الحريق؛\n - 1يجب أن يوجه هذا التصريح إلى سلطة العمالة واإلقليم قبل افتتاح الورش بثالثين يوما على األقل.\n-4-\n\nج) مخطط منشآت التجفيف (مراكز جمع المياه المستعملة وحفر المياه العفنة وموقع\nتصريف المياه المتدفقة وغيرها)؛\nد) موقع القرى المجاورة على وجه التقريب وكذا المنشأة الواجب بناؤها ومخطط الشعب\nوغيرها؛\nهـ) موقع المستوصف أو غرفة العالج والمطعم والمراحيض.\n -3معلومات مختلفة عن التزود بالماء الصالح للشرب:\nيجب بيان ما يلي:\nأ) األجهزة المستعملة لتوزيع الماء في الورش وفي أماكن اإلقامة (الغرف المباشر أو\nاستعمال الصهاريج أو الشبكات)؛\nب) الجودة المحتملة للمياه المأخوذة؛\nج) األجهزة المستعملة لتصفية أو تقطير ماء الشرب؛\nد) األجهزة المستعملة لتعقيم ماء الشرب؛\nهـ) عدد العمال الواجب تزويدهم بالماء على وجه التقريب؛\nو) كمية الماء المصفى الموضوع يوميا رهن إشارة العمال (الكمية الوسطى والكمية\nالدنيا في فصل الصيف)؛\nز) المعلومات المختلفة عن التزود بالماء الصالح للشرب في الورش وفي أماكن اإلقامة؛\n -4الحتياطات المتخذة لتجفيف أماكن اإلقامة:\nأ) يجب بيان ما إذا تقرر إحداث شبكة عامة أو جزئية لتصريف المياه المستعملة؛\nب) في حالة عدم وجود جهاز عام أو جزئي للتجفيف يجب بيان كيفية تصريف المياه\nالمستعملة أو المواد اآلتية من:\n المراحيض (بيان نوع المراحيض(؛ المطعم (بيان ما إذا كان هنالك مطعم) المغاسل وأماكن التنظيف؛ج) وصف االحتياطات المتخذة لتصريف المياه المستعملة (بواسطة آبار أو عن طريق\nالتصريف العادي أو التصريف في أقرب األودية بعد االستعمال).\n-5-\n\n المراقبة الطبية للورش:اسم الطبيب المسؤول (بيان ما إذا كان هذا الطبيب يمارس الطب العام أو يختص في\nطب الشغل)؛\nاسم وصفة الممرض أو الممرضين المسؤولين:\n -6الحتياطات المتخذة ضد أنواع أمراض التيفوس:\nأ) وجود رشاشات :عددها وكيفية تزويدها بالماء وكمية الماء؛\nب) وجود مغاسل :عددها وكيفية تزويدها بالماء وكمية الماء (بيان أوقات االغتسال أو\nتنظيف المالبس)؛\nج) الفحوص الصحية (بيان القائمين بهذه الفحوص وشروط إجرائها)؛\nبيان ما إذا كانت هذه الفحوص تطبق على العمال اآلفاقيين وحدهم أو على جميع العمال\nبما فيهم األشخاص المشغلون بالقرى المجاورة؛\nد) الوسائل المتوفرة في الورش إلبادة الحشرات (أدوات التطهير وبذالت الشغل\nالمستعملة خالل عملية التطهير ومسحوق إبادة الحشرات)؛\n -7المعلومات المختلفة والشروح المفيدة للجنة المراقبة المتعلقة بما يلي على\nالخصوص:\n نظام زيارات الطبيب المسؤول؛ تجهيز المستوصف؛ وسائل النقل المتوفرة في عين المكان عند االقتضاء؛ معدل المدة الالزمة للنقل إلى أقرب مستشفى؛األعراض أو عوامل األوبئة المعروفة:\n التيفويد؛ حمى المستنقعات؛ البلهاريا.التاريخ وإمضاء المقاول:\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}