{
  "id": "ma-adala-health-social-8542",
  "type": "statute",
  "title": "مرسوم بتحديد التدابير الخاصة المتخذة للوقاية من الأخطار والمحافظة على الصحة والمطبقة في الأوراش التي تباشر بها الأشغال في الهواء المضغوط",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يتعين على رؤساء المؤسسات أو مأموريهم أن يتخذوا في األوراش المباشرة فيها األشغال\nفي الهواء المضغوط ،التدابير الخاصة بالوقاية من األخطار وبالمحافظة على الصحة المبينة في\nالفصول التالية:\nالجزء األول :المراقبة الصحية للمستخدمين"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب أن ال يقبل أي عامل للخدمة بالهواء المضغوط:\n -1إذا كان يبلغ من العمر أقل من 18سنة أو أكثر من 55سنة؛\n -2إذا كان يبلغ من العمر أكثر من 40سنة ولم يسبق له القيام بهذا النوع من العمل خالل\nخمس سنوات على األقل بصفة متصلة أو غير متصلة؛\n -3إن لم يكن متوفرا على شهادة للكفاءة مسلمة من طرف طبيب الشغل بالمؤسسة.\nوينبغي أن تباشر فحوص طبية للمراقبة ينجز األول منها في ظرف الخمسة عشر يوما\nالموالية للتشغيل واألخرى كل ثالثة أشهر.\n\n -1الجريدة الرسمية عدد 2998بتاريخ 8صفر 15( 1390أبريل ،)1970ص .963\n-2-\n\nويجب على رئيس المؤسسة أن يعمل باإلضافة إلى الفحوص الدورية على أن يقوم طبيب\nالشغل في أقرب وقت ممكن بفحص كل عامل يشتكي من ألم ناجم عن العمل الذي يباشره."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب أن يشتمل الفحص الطبي المجرى وقت التشغيل على فحص بالراديو للكتفين\nوالوركين.\nوينبغي أن يجدد هذا الفحص بالراديو مرة في السنة على األقل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يبين ما يلي في سجل خاص محضر يوما فيوما بخصوص كل عامل:\n -1تواريخ ومدد التغيب بسبب مرض ما؛\n -2تواريخ الشهادات المدلى بها إلثبات هذه التغيبات؛\n -3البيانات التي يمكن أن تشتمل عليها الشهادات المذكورة وأسماء األطباء الذين سلموها.\nويجب أن يجعل السجل المذكور رهن إشارة العون المكلف بتفتيش الشغل والطبيب مفتش\nالشغل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتعين على رؤساء المؤسسات أن يعلقوا في أماكن يتأتى ولوجها لجميع العملة إعالنا تمكن\nقراءته باستمرار ويتضمن ما يلي:\n -1اسم طبيب الشغل المكلف بإجراء الفحوص؛\n -2نص هذا المرسوم؛\n -3العقوبات التي يتعرض لها العامل الذي يدخل مشروبات كحولية إلى الورش وغرفة\nالعمل أو الذي يأتي في حالة سكر إلى أماكن العمل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "كل أجير مقبول للعمل بالهواء المضغوط يجب أن يحمل دائما صفيحة في معصمه ودفترا\nيسلمهما رئيس المؤسسة.\nوينبغي أن تحمل الصفيحة باللغة العربية أو الفرنسية أو اإلسبانية البيان التالي« :أنا غواص،\nينبغي في حالة توعك أن تنقلوني عاجال إلى المستشفى».\n\n-3-\n\nويجب على رؤساء المؤسسات أن يبينوا في الدفتر المطابق للنموذج المحدد بقرار لوزير\nالعمل والتشغيل والتكوين المهني جميع المالحظات المثبتة خالل مختلف الحوادث الطارئة مدة\nالبقاء في الهواء المضغوط."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن أن تقدم توصيات إلى أطباء الشغل بشأن الشروط التي يجب أن تمارس بموجبها\nالمراقبة الطبية.\nأما نص هذه التوصيات المحدد بقرار مشترك لوزير العمل والتشغيل والتكوين المهني\nووزير الصحة العمومية ،فيجب أن يسلمه رئيس المؤسسة إلى طبيب الشغل ،وأن يضمن في\nطليعة السجل الخاص المنصوص عليه في الفصل الرابع.\nالجزء الثاني :مقتضيات تطبق على األشخاص العاملين في الهواء المضغوط.\nالباب األول :الضغط الهوائي -أحوال الشغل -انخفاض الضغط الهوائي"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب األول :الضغط الهوائي -أحوال الشغل -انخفاض الضغط الهوائي",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب أن يراقب الضغط الهوائي وانخفاضه من طرف عون خاص يعين بأمر کتابي.\nوينبغي أن يوقف استعمال الضغط حينما تظهر على عامل اضطرابات ناجمة عن الضغط،\nويجب أن ينقل المستخدم إلى الهواء الطلق في حالة استمرار هذه االضطرابات."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب األول :الضغط الهوائي -أحوال الشغل -انخفاض الضغط الهوائي",
      "section": "9",
      "title": "المادة 9",
      "content": "تحدد كيفيات ومدة انخفاض الضغط الهوائي بقرار مشترك لوزير العمل والتشغيل والتكوين\nالمهني ووزير الصحة العمومية تبعا لمدة البقاء في الضغط الهوائي والضغط الطارئ."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب األول :الضغط الهوائي -أحوال الشغل -انخفاض الضغط الهوائي",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أن ال تتجاوز مدة الشغل بما فيها مدة الضغط الهوائي ثماني ساعات في اليوم بالنسبة\nلزيادة في الضغط الهوائي تعادل على األكثر كيلوغراما عن كل سنتمتر مربع.\nويقصد من «الزيادة في الضغط» الضغط المضاف إلى الضغط الجوي بمكان الشغل.\nوفيما يخص الزيادة في الضغط التي تفوق وتعادل على األكثر 3،500كيلوغرامات عن\nكل سنتيمتر مربع ،فإن مدة الشغل ،يجب أن تخفض بالنسبة الثنتي عشرة دقيقة في كل 0،100\nكيلوغرام من ارتفاع الضغط.\nويجب أن ال تكون المدة الفاصلة بين العمل في مركزين أقل من اثنتي عشرة ساعة\nبخصوص كل عامل.\n-4-\n\nوينبغي أن ال يشتغل العامل المبتدئ إال في مركز واحد من المركزين خالل عمله في\nالمراكز الستة األولى فيما يتعلق باألشغال المنجزة داخل الزيادات في الضغط الهوائي التي تفوق\nكيلوغرامين عن كل سنتيمتر مربع.\nأما العمل داخل الزيادات في الضغط الهوائي التي تفوق 3.500كيلوغرامات عن كل\nسنتيمتر مربع ،فال يمكن القيام به إال بإذن يمنح بقرار يصدره وزير العمل والتشغيل والتكوين\nالمهني ،تحدد فيه الشروط التي يتوقف عليها منح هذا اإلذن."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب األول :الضغط الهوائي -أحوال الشغل -انخفاض الضغط الهوائي",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب أن يستريح العامل بالغرفة المنصوص عليها في الفصل الثالث عشر بمجرد خروجه\nمن الحوض بعد القيام بكل عمل داخل زيادات في الضغط الهوائي تعادل أو تفوق كيلوغراما عن\nكل سنتيمتر مربع ،ويجب أن ال تكون مدة هذه االستراحة بما فيها مدة االستحمام أقل من 20\nدقيقة.\nوإذا كانت الزيادة في الضغط الهوائي تفوق كيلوغراما واحدا عن كل سنتيمتر مربع ،فإن\nمدة االستراحة المطابقة لمدد الشغل القصوى ترفع بدقيقتين عن 0،100كيلوغرام للسنتيمتر\nالمربع من االرتفاع العملي للزيادة في الضغط.\nوتقدر الزيادة في مدة االستراحة على أساس مدة الشغل فيما يخص مدد الشغل التي تقل عن\nالمدة القصوى المنصوص عليها في الفصل .10\nوتؤدى األ جرة عن مدة االستراحة حسب التعريفة العادية لساعات العمل وال تدخل في مدة\nالعمل الفعلي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يمنع إدخال المشروبات الكحولية أو الغازية في العربة أو الترس.\nكما يمنع التدخين مدة العمل في الهواء المضغوط ويجب تعليق اإلعالن عن هذا المنع.\nالباب الثاني :األدوات والمنشآت"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني :األدوات والمنشآت",
      "section": "13",
      "title": "المادة 13",
      "content": "إذا وقع إنجاز األ شغال داخل زيادة في الضغط الهوائي تفوق كيلوغراما عن كل سنتيمتر\nمربع ،وجب على رئيس المؤسسة أن يهيئ غرفة لالستراحة سهلة الولوج قريبة من الحوض أو\nاألحواض المخصصة بالمستخدمين والمرتبطة مع هذه األحواض بجسر ضيق.\nوينبغي أن ال يقل حجم هذه الغرفة عن ستة أمتار مكعبة لكل عامل.\n\n-5-\n\nويجب أن تتوفر بكيفية مالئمة على اإلنارة والتدفئة والتهوية ،وأن تكون مجهزة بسرير\nلالستراحة وآلة لتجفيف المالبس.\nويتعين أن تكون خزانات المالبس والمغاسل والحمامات مجاورة لغرفة االستراحة.\nوينبغي أن تجعل مشروبات ساخنة غير كحولية رهن إشارة العملة عند خروجهم من غرفة\nالعمل."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثاني :األدوات والمنشآت",
      "section": "14",
      "title": "المادة 14",
      "content": "إ ذا كان المستخدمون يتعرضون لزيادات في الضغط الهوائي تفوق كيلوغرامين عن كل\nسنتيمتر مربع ،وجب على المؤسسة أن تتوفر باستمرار على غرفة طبية إلعادة الضغط الهوائي\nمجهزة بمقياس للضغط ومرتبطة بتليفون مع الخارج .وينبغي أن تحتوي هذه الغرفة على سرير\nعلى األقل وأن يكون بها مساعدان.\nويجب عالوة على ذلك أن تتوفر على نوافذ صغيرة وعلى جهاز يساعد على دخول األدوية\nبدون االلتجاء إلى انخفاض الضغط وعلى حوض إن أمكن.\nويجب أن تكون دائما صالحة لالستعمال ،وأن تبين كيفية استعمالها في إعالن يعلق لهذا\nالغرض ،وأن يكون حاضرا بها على الدوام شخص مؤهل الستعمالها.\nكما ينبغي أن تكون األدوات الطبية الالزمة للعالجات على مقربة من الغرفة المذكورة.\nغير أنه يمكن إعفاء المؤسسة بإذن من وزير العمل والتشغيل والتكوين المهني من إنشاء\nغرفة طبية للتخفيض من الضغط إذا كانت هذه المؤسسة تتوفر في أماكن الشغل على وسائل نقل\nسريعة يتأتى بها نقل عامل مصاب إلى الغرفة الطبية القريبة إلعادة الضغط الهوائي."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثاني :األدوات والمنشآت",
      "section": "15",
      "title": "المادة 15",
      "content": "تطبق مقتضيات الفصول السابقة على العمل بالترس.\nوإ ذا كان الحوض بمدخل النفق وضع جهاز بالقرب من مكان العمل يتأتى به تجنب غمر\nالمياه النفق في حالة تفجرها.\nويجب أن يكون الضغط الهوائي المباشر فيه العمل معادال للضغط المطلق بمستوى قطر\nالدائرة األفقي من القسم األيمن للترس إلى النقطة األكثر انخفاضا من جزء النفق الواجب العمل\nفيه خالل مدة الشغل ويمكن أن يكون هذا الضغط عاليا عندما تكون األراضي قابلة شيئا ما لتسرب\nالمياه بشرط أن ال تنتج عن ذلك ثقب.\nوقبل استئناف أي عمل بعد انخفاض الضغط من األنابيب المارة تحت المياه ،يجب إجراء\nمراقبة على محتوى هذه األنابيب من الغاز المسموم أو القابل لاللتهاب.\n-6-"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تباشر عادة عمليات الضغط أو التخفيض منه داخل الحوض ،غير أنه يجب التمكن من\nتغييرها من الخارج على يد شخص مسؤول يعينه خصيصا رئيس المؤسسة قصد القيام بمراقبتها\nوحراستها بصفة مستمرة.\nالجزء الثالث :مقتضيات خصوصية تطبق على الغواصين ذوي الخوذ والغواصين.\nالباب األول :الغوص -أحوال الشغل -الخروج من الماء.\nالقسم األول :الغواصون ذوو الخوذ."
    },
    {
      "provision_ref": "art18",
      "chapter": "القسم األول :الغواصون ذوو الخوذ.",
      "section": "18",
      "title": "المادة 18",
      "content": "تقوم فرقة مكلفة بالحراسة واإلغاثة بمراقبة ومساعدة الغواصين ذوي الخوذ وتتألف هذه\nالفرقة التي توجد على الدوام في أماكن الغوص ممن يأتي:\n -1حارس للغوص مكلف بمراقبة مالبس الغواص وحسن سير أدواته وإعطاء التعليمات\nالخاصة بالنزول والسالمة والعمل واالتصال التليفوني مع الغواص ومراقبة مدة الغوص واألمر\nبإجراء عمليات الغوص واإلشراف عليها؛\n -2معاون للغوص يساعد حارس الغوص؛\n -3مأمور مكلف بمراقبة حسن تزويد الغواص بالهواء؛\n -4غواص لإلغاثة يكون على استعداد إلعانة غواص تعترضه صعوبات؛\n -5مأموران مكلفان بتسيير المضخة في حالة تزويد الغواص بالهواء بواسطة مضخة يدوية."
    },
    {
      "provision_ref": "art19",
      "chapter": "القسم األول :الغواصون ذوو الخوذ.",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب أن يتم نزول الغواص عموديا من سطح االنطالق بواسطة سلم صلب مجهز بحواجز\nجانبية ويضبط الغواص بنفسه سرعة نزوله.\nويتحتم على الغواص أن يعلم تليفونيا فرقة الحراسة عند وصوله إلى أماكن العمل وأن يطلب\nتزويده بكمية الهواء الالزمة لعمله."
    },
    {
      "provision_ref": "art20-7",
      "chapter": "القسم األول :الغواصون ذوو الخوذ.",
      "section": "20-7",
      "title": "المادة 20-7",
      "content": "تحدد كما يلي كمية الهواء بالنسبة لضغط الغوص التي يجب أن يزود بها الغواص المجهز\nبالخوذة:\n فيما يخص العمل المعتدل 60 :ليترا في الدقيقة. فيما يخص العمل الشاق 100 :ليتر في الدقيقة.القسم الثاني :الغواصون والغواصون بالنارجيلة"
    },
    {
      "provision_ref": "art21",
      "chapter": "القسم األول :الغواصون ذوو الخوذ.",
      "section": "21",
      "title": "المادة 21",
      "content": "يحدد في ستين مترا على األكثر حد الغوص في الهواء فيما يخص الغواصين والغواصين\nبالنارجيلة.\nغير أن الغوص يجب أن ال يباشر فيما فوق 40مترا إال بفرقة من غواصين اثنين في أماكن\nمعروفة ال يوجد بها تيار قوى وتكون الرؤية فيها كافية."
    },
    {
      "provision_ref": "art22",
      "chapter": "القسم األول :الغواصون ذوو الخوذ.",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب أن يحمل الغواص والغواص بالنارجيلة تجهيزا يضمن أحوال سالمة تامة.\nوينبغي أن تتوفر في أماكن الغوص أدوات للمراقبة واإلغاثة قبل القيام بالغوص.\nويتم النزول في الماء بواسطة سلم صلب مجهز بحواجز جانبية ،غير أنه يؤذن في القيام\nبقفز ال يتجاوز علوه مترا واحدا."
    },
    {
      "provision_ref": "art23",
      "chapter": "القسم األول :الغواصون ذوو الخوذ.",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب أن تباشر حراسة على سطح الماء خالل مدة الغوص.\nوتساعد هذه الحراسة على مراقبة مدة الغوص وإبعاد األخطار الخارجية والقيام بعمليات\nاإلغاثة في حالة وقوع حادث.\nويجب أن يكون غواص لإلغاثة مستعدا للقيام بمساعدة غواص تعترضه صعوبات.\nالقسم الثالث :مقتضيات مشتركة تتعلق بالغواصين ذوي الخوذ\nوالغواصين والغواصين بالنارجيلة"
    },
    {
      "provision_ref": "art24",
      "chapter": "القسم الثالث :مقتضيات مشتركة تتعلق بالغواصين ذوي الخوذ",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب أن ال تتجاوز مدة العمل في الماء المدة القصوى المحددة بخصوص كل عامل في\nالئحة الغوص المعينة بقرار مشترك لوزير العمل والتشغيل والتكوين المهني ووزير الصحة\nالعمومية.\nوتدخل في مدة العمل مدة النزول إلى الماء ومدة الخروج منه.\n-8-"
    },
    {
      "provision_ref": "art25",
      "chapter": "القسم الثالث :مقتضيات مشتركة تتعلق بالغواصين ذوي الخوذ",
      "section": "25",
      "title": "المادة 25",
      "content": "تحدد كيفيات الخروج من الماء في الئحة الغوص المنصوص عليها في الفصل .24"
    },
    {
      "provision_ref": "art26",
      "chapter": "القسم الثالث :مقتضيات مشتركة تتعلق بالغواصين ذوي الخوذ",
      "section": "26",
      "title": "المادة 26",
      "content": "يجب أن ال يقوم عامل واحد في ظرف أربع وعشرين ساعة متوالية بأكثر من غوصين في\nأعماق تتجاوز اثنين وعشرين مترا."
    },
    {
      "provision_ref": "art27",
      "chapter": "القسم الثالث :مقتضيات مشتركة تتعلق بالغواصين ذوي الخوذ",
      "section": "27",
      "title": "المادة 27",
      "content": "إذا كانت المدة الفاصلة بين غوصين تساوي أو تفوق ست ساعات فإن مدة الخروج من الماء\nالواجب اعتبارها على إثر الغوص الثاني يجب أن تكون هي المدة المطابقة لغوص عادي في\nأكبر عمق يصل إليه الغواص.\nوإذا كانت المدة الفاصلة بين غوصين تقل عن ست ساعات ،فإن مدة الخروج من الماء\nالواجب اعتبارها على إثر الغوص الثاني يحصل عليها بأن يتخذ أساسا للحساب مجموع مدد كل\nغوص وكذا العمق األقصى الذي يصل إليه الغواص خالل الغوصين."
    },
    {
      "provision_ref": "art28",
      "chapter": "القسم الثالث :مقتضيات مشتركة تتعلق بالغواصين ذوي الخوذ",
      "section": "28",
      "title": "المادة 28",
      "content": "تطبق مقتضيات الفصل الرابع عشر على المؤسسات التي تستخدم الغواصين بالخوذ\nوالغواصين والغواصين بالنارجيلة."
    },
    {
      "provision_ref": "art29",
      "chapter": "القسم الثالث :مقتضيات مشتركة تتعلق بالغواصين ذوي الخوذ",
      "section": "29",
      "title": "المادة 29",
      "content": "يجب أن يبين رئيس المؤسسة في كل يوم وبخصوص كل عامل في سجل محضر يوما\nفيوما ساعة الغوص والعمق المتوصل إليه ومدة العمل في الغوص ومدة الخروج من الماء.\nوينبغي أن يقدم هذا السجل إلى العون المكلف بتفتيش الشغل وإلى الطبيب مفتش الشغل\nعندما يطلبان ذلك.\nويجب ان تبلغ فورا المعلومات المدرجة في السجل إلى الطبيب المدعو لتقديم العالجات إلى\nعامل مصاب بحادث ناجم عن انخفاض الضغط الهوائي إذا ما طلب ذلك.\nالباب الثاني :األدوات والمنشآت"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الثاني :األدوات والمنشآت",
      "section": "30",
      "title": "المادة 30",
      "content": "يجب أن تشتمل منشآت الهواء المضغوط على مصاف للغبار وبخار الزيت.\nوينبغي التوفر على أدوات االستنشاق في الهواء الطلق أو في مكان مهوى وبعيد عن\nالغازات التي يخرجها المحرك.\n-9-"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الثاني :األدوات والمنشآت",
      "section": "31",
      "title": "المادة 31",
      "content": "يجب أن يكون الهواء المضغوط عديم الرائحة وينبغي أن تباشر تحليل مرة واحدة على\nاألقل كل ستة أشهر في حالة توعك صحة غواص.\nويجب أن يتناول هذا التحليل بالخصوص مقدار انيدريد الكاربون والبحث عن أكسيد\nالكربون وبخار الزيت.\nويجب أن ال يتجاوز مقدار انيدريد الكاربون 0،1في المائة.\nوال يسمح بوجود أي أثر ألكسيد الكاربون وبخار الزيت."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الثاني :األدوات والمنشآت",
      "section": "32",
      "title": "المادة 32",
      "content": "يجب في حالة توقف آلة الضغط الرئيسية أن يتأتى على الفور استعمال مجموعة من آالت\nالضغط خاصة باإلغاثة وصالحة للعمل أو استعمال بطارية من قنينات الهواء المضغوط.\nالجزء الرابع :مقتضيات ختامية"
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الثاني :األدوات والمنشآت",
      "section": "33",
      "title": "المادة 33",
      "content": "تحدد بقرارات يصدرها وزير العمل والتشغيل والتكوين المهني الكيفيات الخاصة بتطبيق\nهذا المرسوم والسيما مميزات األدوات والمنشآت المستخدمة للعمل في الهواء المضغوط وكذا\nكيفيات مراقبة هذه األدوات والمنشآت."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الثاني :األدوات والمنشآت",
      "section": "34",
      "title": "المادة 34",
      "content": "يلغى القرار الوزيري الصادر في 8ربيع الثاني 27( 1369يناير )1950بتحديد التدابير\nالخاصة المتخذة للوقاية من األخطار والمحافظة على الصحة والمطبقة في األوراش التي تباشر\nبها األشغال في الهواء المضغوط."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الثاني :األدوات والمنشآت",
      "section": "35",
      "title": "المادة 35",
      "content": "يعهد بتنفيذ مرسومنا هذا الذي ينشر بالجريدة الرسمية إلى وزير العمل والتشغيل والتكوين\nالمهني ووزير الصحة العمومية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 29محرم 6( 1390أبريل .)1970\nعن جاللة الملك وبأمر منه،\nالوزير األول،\nاإلمضاء :الدكتور أحمد العراقي.\n\n-10-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}