{
  "id": "ma-adala-health-social-8644",
  "type": "statute",
  "title": "مرسوم يتعلق بتطبيق النظام الخاص  بإخراج الجثث من القبور ونقلها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ال يخول اإلذن في إخراج الجثث من القبور أو في نقلها إال بعد اإلدالء بالوثائق اآلتية لتدعيم\nطلب كتابي يقدمه رئيس العائلة أو كل شخص آخر ،تكون له صفة اإلشراف على الجنازة:\n - 1شهادة الوفاة أو كل مستند يثبت هوية الشخص المتوفى ومحل الدفن؛\n - 2وثيقة صحيحة (نسخة من سجل الوفاة ألحد المستشفيات أو شهادة من طبيب) تثبت\nالوفاة وتوضح أن الموت غير ناجم عن مرض معد؛\n - 3في حالة نقل الجثة ،محضر يثبت أن وضع الجثة في التابوت المحكم اإلغالق بوشر\nوفق الشروط القانونية؛\n - 4رخصة بدفن الجثة تسلمها السلطة المحلية لمكان الدفن النهائي.\nوإذا كان األمر يتعلق بأجنبي من غير األشخاص العديمي الجنسية وكان من الواجب أن\nيباشر نقل الجثة خارج المغرب ،تعين على الشخص الذي يطلب اإلذن أن يدلي عالوة على ما\n -1الجريدة الرسمية عدد 2990بتاريخ 11ذو الحجة 18( 1389يبراير ،)1970ص .496\n-2-\n\nذكر بسابق اإلذن الذي يسلمه قنصل البلد الذي ينتمي إليه الهالك وعائلته أو البلد الذي هو من\nرعاياه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب على عميد الشرطة أو عند عدم وجوده على منتدب خاص للسلطة التي سلمت اإلذن،\nأن يحضر إخراج الجثة من القبر أو حملها وأن يضع خاتمه على التابوت.\nويجب أن يتأكد من مراعاة الشروط القانونية إلخراج الجثث من القبور أو نقلها.\nويخول الحق في تعويض يحدد مبلغه بقرار لألمين العام للحكومة.\nويرافق الجثة داخل المدن إلى حدود الدائرة الحضرية أو إلى المستودع أو إلى المحطة أو\nإلى رصيف اإلبحار.\nوفي حالة إبحار ،يجب عليه أن يتحقق من وضع التابوت بقعر السفينة في أحوال مالئمة أي\nبكيفية ال تشكل بالخصوص أي خطر على التنقل وال تلحق أي تلف أو ضرر بباقي الشحنة أو\nتقلق راحة النوتية أو الركاب.\nويحرر بهذا كله محضرا في نظيرين يثبث فيه أن العملية تمت وفقا لمقتضيات األنظمة\nالمعمول بها.\nويسلم نظير من هذا المحضر وكذا اإلذن الخاص بإخراج الجثة من القبر ونقلها إلى الشخص\nالذي يرافق الجثة لإلدالء بهما لدى السلطة التابع لها المكان الذي يتم فيه الدفن النهائي.\nوإذا وصلت جث ة واردة من خارج المنطقة المذكورة إلى بلدة بقصد الدفن فيها ،وجب على\nعميد الشرطة أو عند عدم وجوده على أحد ممثلي األمن الوطني أو إن لم تكن هناك مصالح\nللشرطة في هذا المركز على رئيس فرقة الدرك أو عند عدم وجوده على كل عون تعينه لهذا\nالغرض السلطة المحلية لمكان الدفن أن يستقبل الجثة عند مدخل البلدة أو بالمحطة أو برصيف\nالنزول .ويقوم العون المنتدب بالتحقق من األختام الموضوعة على التابوت ويتأكد من أن النقل\nبوشر بإذن قانوني ،ثم يرافق الجثة إلى المقبرة ويحضر دفنها ويحرر عن مختلف هذه العمليات\nمحضرا يسلمه إلى السلطة المحلية لمكان الدفن.\n-3-\n\nويجب أن يتم نقل كل جثة عبر الطريق بواسطة عربة خيول أو بقرار يصدره الباشا أو\nالقائد كلما تعين بمناسبة دفن جديد المرور عبر العمارة الواجب بها الدفن أو إذا كان من الالزم\nعلى الخصوص نقل الجثة من محطة إلى أخرى أو من محطة إلى رصيف اإلبحار.\nوكل نقل لجثة عن طريق السكة الحديدية ،يجب أن يباشر بواسطة عربة مختوم عليها\nبالرصاص ال تحمل إال التابوت وباقات التعزية.\nويجب أن يتم نقل كل جثة عبر الطريق بواسطة عربة خيول أو سيارة ال تحمل إال التابوت\nوباقات التعزية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تحدد في النظام الملحق بهذا القرار المقتضيات المتعلقة بالمحافظة على الصحة والنظافة\nالتي يتوقف على مراعاتها منح الرخص بإخراج الجثث من القبور ونقلها.\nوال يسوغ لضمان تطبيق هذه المقتضيات القيام بأي عملية إلخراج الجثث من القبور إال\nبحضور طبيب للصحة العمومية تعينه السلطة المحلية ،ويخول الحق في تعويض يحدد مبلغه\nبقرار لألمين العام للحكومة.\nوحرر بالرباط في 21ذي القعدة 29( 1389يناير .)1970\nاإلمضاء :الحسن بن محمد.\n\n*\n*\n\n*\n\n-4-\n\nنظام يتعلق بإخراج الجثث من القبور ونقلها"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يمكن أن تنقل الجثث أو بقايا الجثث إال بعد إيداعها في توابيت محكمة اإلغالق:\n -1كلما كانت الوفاة ناتجة عن أحد األمراض اآلتية :الجمرة أو الكوليرا أو البرص أو\nالطاعون أو الجدري أو الكزاز أو اآلكلة الطفحية أو الحمى الصفراء أو التيفوس الطفحي أو حمى\nالمستنقعات أو السعال الديكي أو الحصبة أو الحمى القرمزية أو الزحار الجرثومي أو االميي أو\nكل مرض آخر يجرى عليه التصريح اإلجباري.\n -2إذا كان األجل المتراوح بين وضع الجثة في التابوت أو إخراجها من القبر وبين وقت\nالدفن أو إعادة الدفن يتجاوز 48ساعة باستثناء الحاالت المنصوص عليها أعاله؛\n - 3إذا كان من الالزم االحتفاظ بالجثة في المستودع طيلة مدة تتجاوز 48ساعة؛\n - 4في جميع الحاالت االستثنائية األخرى مثل الشك في عدوى المرض واألحوال الجوية\nالتي تبقى السلطة التي سلمت اإلذن في إخراج الجثة من القبر مختصة بالنظر فيها.\nوتوضع الجثة في جميع الحاالت األخرى داخل تابوت من السنديان يبلغ سمكة 0،027مع\nطوق حديدي وغالف محكم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "إن التوابيت المحكمة اإلغالق المشار إليها في الفصل السابق يمكن صنعها وفقا إلحدى\nالطريقتين اآلتيتين:\nأ) تابوت من الرصاص مصنوع بصفائح من الرصاص يبلغ سمكها مليمترين و نصفا على\nاألقل وتكون ملحمة فيما بينها؛\n\n-6-\n\nب) تابوت من الزنك مصنوع بأوراق من الزنك رقم 10أي بأوراق من الزنك يبلغ سمكها\n 45جزءا مائويا من المليمتر على األقل؛\nج) تابوت من اإلسمنت المسلح البالغ سمكه 3سنتمترات.\nوكيفما كانت الطريقة المستعملة ،فإن التابوت المصنوع من المعدن أو من اإلسمنت المسلح،\nيجب أن يوضع في تابوت من السنديان أو أي خشب آخر ،تكون له نفس المتانة ،ويجب أن يبلغ\nسمك الجوانب 0،027مترا ،وأن تكون محكمة بطوق من حديد ،ويوضع في التوابيت المعدنية\nأو التوابيت المصنوعة من اإلسمنت المسلح مزيج مطهر يحتوي على نسب متساوية من مسحوق\nالدبغ ومسحوق الفحم أو نشارة الخشب وكبريت الحديد وتغطى الجثة من هذا المزيج على سمك\nيتراوح قدره بين 4و 5مليمترات ،ويجعل التابوت المذكور في تابوت خارجي فوق طبقة من\nنفس المزيج يتراوح سمكها بين 3و 4سنتمترات.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}