{
  "id": "ma-adala-health-social-8685",
  "type": "statute",
  "title": "مرسوم ملكي بتحديد التدابير الخصوصية المتخذة للوقاية الصحية في المؤسسات التي يقوم فيها المستخدمون بأشغال يتعرضون فيها عادة لاستنشاق الغبار المتأصل من الصناعة أو يساهمون في إنجاز هذه الأشغال",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تجرى مقتضيات هذا المرسوم الملكي على المؤسسات التي يقوم فيها المستخدمون بأشغال\nيتعرضون فيها عادة الستنشاق الغبار المتأصل من الصناعة أو يساهمون في إنجاز هذه األشغال\nبصرف النظر عن التدابير العامة للوقاية والمحافظة على الصحة المحددة في القرارات الوزيرية\nالمشار إليها أعاله المؤرخة في 15صفر 4( 1372نونبر )1952وفي 17ذي الحجة 1356\n( 18يبراير )1938وفي 16جمادى األولى 4( 1358يوليوز .)1939\nوتحدد قائمة األشغال المذكورة بموجب قرار مشترك لوزير الشغل والشؤون االجتماعية\nووزير التجارة والصناعة العصرية والمناجم والبحرية التجارية بعد استشارة وزير الصحة\nالعمومية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "عالوة على الفحوص المنصوص عليها في الفصلين 10و 11من المرسوم رقم 2.56.248\nالمشار إليه أعاله المؤرخ في 18رجب 8( 1377يبراير ،)1958تجرى فحوص طبية دورية\nعلى كل شغال يعمل عادة في األماكن أو األوراش التي تباشر فيها األشغال المشار إليها في\nالفصل السابق.\nويجب أن تجرى هذه الفحوص األول قبل تعيين الشغال مباشرة للعمل باألماكن أو األوراش\nالمشار إليها أعاله والفحوص الموالية في كل ستة أشهر وأن تشتمل على الفحوص المنصوص\nعليها في القرار المشترك لوزير الشغل والشؤون االجتماعية ووزير الصحة العمومية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يترتب عن كل فحص طبي وضع شهادة تبين ما إذا كان الشغال قادرا صحيا على العمل\nالذي يجب أن يقوم به أو الذي يقوم به ويمكن أن يشار في الشهادة إلى القدرة على العمل إما بجميع\nأماكن أو أوراش المؤسسة أو بالبعض منها فقط."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمنع على المشغل أن يشغل أو يستمر في تشغيل عامل بأماكن أو أوراش غير معترف\nبقدرته على العمل بها.\n-3-\n\nكما يمنع تشغيل عامل للقيام بأعمال تعرضه ألخطار األمراض الرئوية المهنية إذا كان\nيستفيد من تعويض عن استبدال العمل أو من إيراد عن عجر مستمر برسم أحد األمراض المهنية\nالمبينة في الجدول 22من الملحق 1بقرار وزير الشغل والشؤون االجتماعية رقم 100 - 68\nالمشار إليه أعاله المؤرخ في 20مايو .1967"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب على المشغل أن يطلب من العامل عند تشغيله التوقيع على تصريح يشهد فيه بأنه لم\nيتقاض تعويضا عن استبدال العمل ولم يستفد من إيراد عن عجز مستمر برسم أحد األمراض\nالمبينة في الجدول 22من الملحق 1بقرار وزير الشغل والشؤون االجتماعية رقم 100 - 68\nالمشار إليه أعاله المؤرخ في 20مايو .1967"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب على رؤساء المؤسسات أن يلصقوا بأماكن يمكن لجميع الشغالين ولوجها إعالنا يبين\nفيه اسم طبيب الشغل المكلف بإجراء الفحوص ،وكذا أماكن وساعات الفحص ،ويتعين أن يبقى\nهذا اإلعالن باستمرار قابال للقراءة.\nوإذا جرت الفحوص في مركز صحي بعيد عن مقر المؤسسة فإن صوائر تنقل الشغالين\nيتحملها المشغل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يحدد في قرار مشترك لوزير الشغل والشؤون االجتماعية ووزير الصحة العمومية نص\nالتوصيات الموجهة للطباء المكلفين بالسهر على الشغالين المعرضين ألخطار األمراض الرئوية\nالمهنية.\nويجب على رؤساء المؤسسات المشار إليها في الفصل األول أن يسلموا للطباء المذكورين\nنص هذا القرار."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "إن أجهزة تشخيص األمراض باألشعة المستعملة للفحوص الطبية المنصوص عليها في هذا\nالمرسوم الملكي يجب أن تكون مستوفية القواعد المحددة في قرار لوزير الصحة العمومية في\nأجل سنة واحدة يبتدئ من تاريخ نشر المرسوم الملكي المذكور بالجريدة الرسمية.\nغير أن أجهزة تشخيص األمراض باألشعة المستخدمة عند نشر هذا المرسوم الملكي\nبالجريدة الرسمية يمكن استعمالها لما أقصاها ثالث سنوات بإذن من وزير الصحة العمومية."
    },
    {
      "provision_ref": "art9-4",
      "section": "9-4",
      "title": "المادة 9-4",
      "content": "يجب على المشغل ،عند تعيين أو إعادة تعيين شغال للعمل باألماكن أو األوراش المنجزة\nبها األ شغال المبينة في القرار الوزاري المشترك الصادر بتطبيق الفصل األول من هذا المرسوم\nالملكي ،أن يعرض على نظر الطبيب رئيس أقرب مركز للكشف الوظيفي الصور المأخوذة\nباألشعة والمنصوص عليها في القرار الوزاري المشترك الصادر بتطبيق الفصل السابع من هذا\nالمرسوم الملكي.\nويجب على هذا الطبيب أن يدلي برأيه في أجل ثالثة أشهر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "إذا تعذر على المشغل العمل على إجراء الفحوص الطبية المنصوص عليها في هذا المرسوم\nالملكي وجب عليه التصريح بذلك لوزير الصحة العمومية بواسطة رسالة مضمونة في أجل شهر\nواحد يبتدئ من اليوم الذي تعذر عليه فيه العمل على إجراء هذه الفحوص."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "إن جميع المؤسسات التي تباشر فيها األشغال المبينة في القرار الوزاري المشترك الصادر\nبتطبيق الفصل األول من هذا المرسوم الملكي تعتبر معرضه الشغالين ألخطار األمراض الرئوية\nباستثناء بعض أجزاء هذه المؤسسات التي ثبت أن أحوال الشغل فيها ال تعرض ألخطار األمراض\nالرئوية المهنية.\nوتصدر قرارات مشتركة لوزير الشغل والشؤون االجتماعية ووزير التجارة والصناعة\nالعصرية والمناجم والبحرية التجارية ووزير الصحة العمومية تحدد فيها المسطرة والشروط التي\nيمكن أن تعتبر بموجبها أجزاء المؤسسات المذكورة غير معرضة الشغالين ألخطار األمراض\nالرئوية المهنية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يبلغ الملف الطبي الخاص بكل شغال وبطلب منه إلى الطبيب المختص وهيئة األطباء الثالثة\nالمنصوص عليهم في األنظمة الخاصة بالتعويض عن األمراض الرئوية المهنية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يبين بخصوص كل شغال في بطاقة تضاف إلى الملف الطبي وتحضر يوما فيوما ما يلي:\n - 1االسم العائلي والشخصي وتاريخ ومكان االزدياد؛\n - 2التدابير المتخذة برسم األنظمة المتعلقة بالتعويض عن األمراض الرئوية المهنية؛\n - 3تاريخ الفحوص الطبية المجراة عمال بهذا المرسوم الملكي والطريقة المستعملة في\nتشخيص األمراض باألشعة ونوع الفحوص المباشرة؛\n-5-\n\n - 4الشهادة المحررة عقب كل فحص طبي؛\n - 5تاريخا بداية ونهاية كل تعيين والمدة اإلجمالية للحضور الفعلي ونوع الشغل المباشر\nعادة فيما يخص كل تعيين من التعيينات المتوالية للعمل باألماكن أو األوراش المنجزة بها األشغال\nالمبينة في القرار الوزاري المشترك المنصوص عليه في الفصل األول من هذا المرسوم الملكي.\nوتجعل البطائق رهن إشارة العون المكلف بتفتيش الشغل والطبيب مفتش الشغل."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يستعمل أيضا الملف الطبي والبطاقة المنصوص عليها في الفصلين 12و 13للوقاية من\nاألمراض المهنية غير األمراض الرئوية المهنية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تحدد في قرارات مشتركة لوزير الشغل والشؤون االجتماعية ووزير التجارة والصناعة\nالعصرية والمناجم والبحرية التجارية الكيفيات الخاصة بتطبيق هذا المرسوم الملكي والسيما نوع\nالمعلومات الواجب على كل مشغل تقديمها للطبيب مفتش الشغل والعون المكلف بتفتيش الشغل\nقصد تمكينهما من تتبع تطور األخطار."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يلغى المرسوم رقم 2.59.0219الصادر في 4شعبان 2( 1379يبراير )1960بتحديد\nالتدابير الخصوصية المتخذة للوقاية الصحية في المؤسسات التي يتعرض فيها المستخدمون عادة\nللغبار الصواني المنتشر (السليس) أو الغبار الكتان الحجري (أميانت)."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يسند تنفيذ مرسومنا الملكي هذا الذي ينشر بالجريدة الرسمية إلى وزير الشغل والشؤون\nاالجتماعية ووزير التجارة والصناعة العصرية والمناجم والبحرية التجارية ووزير الصحة\nالعمومية ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 28شعبان 20( 1388نونبر .)1968\nعن جاللة الملك وبأمر منه،\nالوزير األول،\nاإلمضاء :الدكتور محمد بنهيمة.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}