{
  "id": "ma-adala-health-social-8722",
  "type": "statute",
  "title": "مرسوم بتحديد مهام وتأليف وكيفيات سير اللجنة الوطنية للاحتراز الدوائي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مهام وتأليف اللجنة الوطنية لالحتراز الدوائي",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 6من القانون المشار إليه أعاله رقم ،17.04تناط باللجنة الوطنية\nلالحتراز الدوائي المهام التالية:\n تلقي المعلومات المتعلقة بالتأثيرات غير المتوقعة أو السامة لألدوية المعرفة في المادة 2من القانون السالف الذكر رقم ،17.04بعد تسليم اإلذن بعرضها في السوق وكذا\nحول كل استعمال لألدوية المذكورة من شأنه أن يشكل خطرا على الصحة العمومية؛\n تقييم المعلومات المحصل عليها وإبداء الرأي لوزير الصحة فيما يتعلق بالتدابير الالزماتخاذها الستباق أو الوقاية أو التقليل أو الحد من المخاطر المرتبطة باستعمال األدوية؛\n تقديم توصيات لوزير الصحة بإيقاف أو سحب اإلذن بالعرض في السوق ومنع بيعدواء طبقا ألحكام المادة 14من القانون المذكور رقم ،17.04والسيما في الحالة التي\nيكون فيها استعمال دواء من شأنه أن يشكل خطرا على الصحة العمومية؛\n القيام باألبحاث واألعمال التي تراها ضرورية للقيام بأعمال اليقظة الدوائية بمبادرةمنها أو بطلب من وزير الصحة؛\n\n - 1الجريدة الرسمية عدد 6980بتاريخ 9رمضان 22( 1442أبريل ،)2021ص .2453\n\n-1-\n\n القيام بالدراسات واألعمال المتعلقة بسالمة استعمال األدوية بمبادرة منها أو بطلبمن وزير الصحة؛\n المساهمة في تطوير المعلومات المتعلقة باليقظة الدوائية؛ المساهمة في تطوير الممارسات الجيدة المتعلقة باليقظة الدوائية المتعارف عليها دوليا.إضافة إلى ذلك ،يمكن لوزير الصحة أن يطلب رأي اللجنة حول كل مسألة تتعلق بمجال\nاختصاصها."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مهام وتأليف اللجنة الوطنية لالحتراز الدوائي",
      "section": "2",
      "title": "المادة 2",
      "content": "تتألف اللجنة الوطنية لالحتراز الدوائي من األعضاء التالي بيانهم:\n -1عن وزارة الصحة :ممثل واحد عن كل من المديريات المركزية التالية:\n مديرية األدوية والصيدلة؛ مديرية التنظيم والمنازعات؛ مديرية المستشفيات والعالجات المتنقلة؛ مديرية علم األوبئة ومحاربة األمراض؛ -2عن إدارة الدفاع الوطني :ممثالن اثنان من مفتشية مصلحة الصحة العسكرية أحدهما\nصيدلي واآلخر مختص في علم األوبئة؛\n -3عن المؤسسات العمومية:\n مدير معهد باستور المغرب أو من ينوب عنه؛ مدراء المراكز االستشفائية الجامعية أو من ينوب عنهم؛ -4عن الهيئات المهنية:\n رئيس المجلس الوطني للهيئة الوطنية للطبيبات واألطباء أو من ينوب عنه؛ رئيس المجلس الوطني لهيئة الصيادلة أو من ينوب عنه؛ رئيس المجلس الوطني لهيئة أطباء األسنان أو من ينوب عنه؛ -5أحد عشر عضوا رسميا وأحد عشر عضوا نائبا عنهم يعينون من طرف وزير الصحة\nلمدة ثالث ( )3سنوات ،يتم اختيارهم بالنظر إلى مؤهالتهم العلمية أو التقنية ،من\nبينهم:\n أربعة ( )4أطباء أخصائيين سريريين من بينهم طبيبان عامان على األقل؛-2-\n\n ثالثة ( )3أخصائيين في علم تأثير األدوية أو علم التسمم؛ مسؤوالن اثنان جهويان عن اليقظة الدوائية؛ صيدلي واحد بالمستشفيات؛ طبيب واحد مختص في علم األوبئة.المادة 3\nيعين رئيس اللجنة ونائبه من بين أعضائها من طرف وزير الصحة.\nويمكن للجنة أن تستدعي بصفة استشارية ،أي شخص ترى استشارته ضرورية بالنظر\nإلى مؤهالته العلمية.\n\nالباب الثاني :كيفيات سير اللجنة الوطنية لالحتراز الدوائي"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :كيفيات سير اللجنة الوطنية لالحتراز الدوائي",
      "section": "4",
      "title": "المادة 4",
      "content": "تتخذ اللجنة الوطنية لالحتراز الدوائي مقرها بوزارة الصحة ،وتجتمع بمبادرة من رئيسها\nوكلما دعت الضرورة إلى ذلك.\nيحدد الرئيس جدول أعمال اللجنة الذي يشمل المسائل المتعلقة باختصاصها ويستدعي\nأعضاءها خمسة عشر ( )15يوما على األقل قبل التاريخ المحدد النعقاد االجتماع .يرفق هذا\nاالستدعاء بجدول أعمال االجتماع.\nغير أنه ،في حاالت االستعجال ،تجتمع اللجنة بدعوة من رئيسها وذلك دون آجال."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :كيفيات سير اللجنة الوطنية لالحتراز الدوائي",
      "section": "5",
      "title": "المادة 5",
      "content": "تتداول اللجنة بكيفية صحيحة بحضور نصف أعضائها على األقل أو من ينوب عنهم.\nفي حالة عدم توفر النصاب ،تجتمع اللجنة مجددا داخل أجل أقصاه عشرة ( )10أيام\nوتتداول بشكل صحيح كيفما كان عدد األعضاء الحاضرين أو عدد من ينوب عنهم.\nتتخذ اللجنة قراراتها بأغلبية أصوات األعضاء أو النواب الحاضرين .وفي حالة تساوي\nاألصوات ،يرجح الجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :كيفيات سير اللجنة الوطنية لالحتراز الدوائي",
      "section": "6",
      "title": "المادة 6",
      "content": "تضع اللجنة نظامها الداخلي في أول اجتماع لها وتعرضه على موافقة وزير الصحة.\n\n-3-"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :كيفيات سير اللجنة الوطنية لالحتراز الدوائي",
      "section": "7",
      "title": "المادة 7",
      "content": "يلزم أعضاء اللجنة وكذا األشخاص الذين يحضرون اجتماعاتها باحترام السر المهني\nفيما يتعلق بكل الوقائع أو الوثائق التي يطلعون عليها .كما يلزمون باالمتناع عن المشاركة في\nأشغالها إذا كانت لهم مصلحة مباشرة أو غير مباشرة ولو من خالل شخص وسيط في إحدى\nالنقط المدرجة في جدول األعمال ،ويخبرون رئيس اللجنة بذلك .ولهذا الغرض ،يجب عليهم\nعند بداية كل جلسة ،التوقيع على تصريح بعدم وجود تضارب في المصالح يحدد نموذجه\nوزير الصحة.\nتحرر محاضر بشأن استنتاجات اللجنة يوقع عليها من قبل أعضائها وتوجه بدون آجال\nإلى وزير الصحة."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :كيفيات سير اللجنة الوطنية لالحتراز الدوائي",
      "section": "8",
      "title": "المادة 8",
      "content": "يمكن للجنة أن تحدث كل لجنة تقنية متخصصة تتولى معالجة مسائل خاصة على عالقة\nباختصاصاتها.\nيحدد تأليف اللجان التقنية المتخصصة ومهامها وكيفيات عملها في النظام الداخلي\nالمنصوص عليه في المادة 6أعاله."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :كيفيات سير اللجنة الوطنية لالحتراز الدوائي",
      "section": "9",
      "title": "المادة 9",
      "content": "تتولى مديرية األدوية والصيدلة بوزارة الصحة مهام سكرتارية اللجنة.\nوتتكفل السكرتارية بتقديم المساعدة العلمية واإلدارية والمادية الالزمة لألداء الجيد لعمل\nاللجنة وللقيام بأبحاثها في الميدان."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :كيفيات سير اللجنة الوطنية لالحتراز الدوائي",
      "section": "10",
      "title": "المادة 10",
      "content": "يظل االحتراز الدوائي المتعلق باألدوية البيطرية منظما طبقا للمسطرة المعمول بها في\nتاريخ نشر هذا المرسوم بالجريدة الرسمية ،وذلك إلى حين سن مسطرة خاصة بهذه األدوية."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :كيفيات سير اللجنة الوطنية لالحتراز الدوائي",
      "section": "11",
      "title": "المادة 11",
      "content": "يسند إلى وزير الصحة تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 15من شعبان 29( 1442مارس .)2021\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير الصحة،\nاإلمضاء :خالد آيت طالب.\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}