{
  "id": "ma-adala-health-social-8814",
  "type": "statute",
  "title": "قرار لوزيرة الاقتصاد والمالية رقم 1314.25 صادر في 21 من ذي القعدة 1446 (19 ماي 2025) بتحديد عناصر الأجر والتعويضات والمبالغ التي يؤديها المشغل للأجير لتغطية النفقات المثبتة التي صرفها خلال مزاولة عمله وكذا التعويضات الناتجة عن إنهاء علاقة الشغل، غير المدرجة ضمن وعاء واجبات الاشتراك المستحقة برسم نظام الضمان الاجتماعي وكذا شروط وسقف إعفائها من هذا الوعاء",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا لمقتضيات المادة الثالثة (البند األول) من المرسوم المشار إليه أعاله رقم\n 2.25.266الصادر في 25من شوال 24( 1446أبريل ،)2025تحدد ،في الملحق بهذا\nالقرار ،عناصر األجر والتعويضات والمبالغ التي يؤديها المشغل لألجير لتغطية النفقات المثبتة\nالتي صرفها خالل مزاولة عمله وكذا التعويضات الناتجة عن إنهاء عالقة الشغل ،غير\nالمدرجة ضمن وعاء واجبات االشتراك المستحقة برسم نظام الضمان االجتماعي ،وكذا شروط\nوسقف إعفائها من هذا الوعاء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nينشر هذا القرار بالجريدة الرسمية.\nوحرر بالرباط في 21من ذي القعدة 19( 1446ماي .)2025\nاإلمضاء :نادية فتاح.\n\n -1الجريدة الرسمية عدد 7443بتاريخ 6ربيع اآلخر 29( 1447سبتمبر ،)2025ص .7324\n-3-\n\nملحق بقرار وزيرة االقتصاد والمالية رقم 1314.25الصادر في\n 21من ذي القعدة 19( 1446ماي )2025بتحديد عناصر األجر والتعويضات\nوالمبالغ التي يؤديها المشغل لألجير لتغطية النفقات المثبتة التي صرفها خالل\nمزاولة عمله وكذا التعويضات الناتجة عن إنهاء عالقة الشغل ،غير المدرجة\nضمن وعاء واجبات االشتراك المستحقة برسم نظام الضمان االجتماعي وكذا\nشروط وسقف إعفائها من هذا الوعاء\n\nالباب األول :عناصر األجر والتعويضات عن النقل والتنقل\n - 1التعويض عن التنقل أو مصاريف التنقل:\nيمنح التعويض عن التنقل أو مصاريف التنقل لألجراء الذين تلزمهم ظروف العمل التنقل\nمن المقر االعتيادي للعمل إلى أماكن تبعد عنه على األقل بمسافة 50كيلومتر ،وذلك لتعويضهم\nعن مصاريف األكل والمبيت والتنقل ،التي يتحملون نفقاتها.\nوفي جميع الحاالت يجب على المشغل اإلدالء بالوثائق التالية:\n أمر مكتوب مسلم لألجير المستفيد من التعويض؛ بيانات تتعلق بالتنقل تتضمن على الخصوص ،صفة المستفيد والمنصب الذي يشغله،سبب التنقل والوسيلة المستعملة للتنقل ،عنوان نقطة االنطالق والوصول والمسافة\nالفاصلة بينهما بالكيلومتر.\nيعفى من وعاء االشتراك ،وفق الشروط اآلتي بيانها ،المبلغ المبرر من هذا التعويض:\n أن تكون مصاريف التنقل المتحملة لصالح األجير المستفيد منها مسجلة على أساسوثائق إثباتية (تذاكر السفر ،فواتير المطعم أو الفندق ....الخ) .غير أنه إذا استفاد من\nمصاريف التنقل شخص آخر غير األجير المعني بها ،مثل أحد أفراد العائلة أو من\nاألغيار ،فإن هذه المصاريف تعد منفعة عينية وتخضع لوعاء االشتراك؛\n أن يمنح التعويض عن التنقل جزافيا ،شريطة أن يمنح هذا التعويض بشكل منتظم ،وأنيكون األجير ملزما بالتنقل بصفة مستمرة ،نظرا لطبيعة عمله ،ال سيما األعوان\nوالوكالء المتجولون أو الممثلون أو الوسطاء في التجارة والصناعة.\nيحدد سقف إعفاء التعويض عن التنقل ومصاريف التنقل الممنوح جزافيا في نسبة\n % 100من األجر األساسي دون تجاوز 5000درهم في الشهر .ويشمل اإلعفاء المذكور\nتغطية كل من مصاريف التنقل (بما في ذلك مصاريف النقل ،األكل واإلقامة).\nيجب على المشغل ،عندما ال يكفي السقف المذكور أعاله ،لتسديد النفقات المتحملة لتلبية\nاحتياجات عمل األجير ،تبرير مبلغ المصاريف الكلي بوثائق إثباتية ال سيما منها ،أمر مكتوب\n-4-\n\nبالتنقل وبيانات تتعلق بالتنقل معززة بالوثائق المبررة لها .غير أنه في الحالة التي تنعدم فيها\nالوثائق التي تثبت المصاريف المتحملة وال يمكن منح التعويض جزافيا ،فإن مبلغ التعويض\nعن التنقل المعفى من وعاء واجب االشتراك يقدر حسب العناصر التالية:\n مصاريف النقل :تحتسب بالرجوع إلى جدول التعويض الكيلومتري أسفله ،عندما\nيستعمل األجير سيارته الخاصة ،أو باعتماد تعريفة وسائل النقل العمومية؛\n مصاريف األكل عن كل يوم 10 :مرات مبلغ الحد األدنى القانوني لألجر المؤدى\nعن ساعة واحدة للشغل؛\n مصاريف اإلقامة عن كل ليلة 30 :مرة مبلغ الحد األدنى القانوني لألجر المؤدى عن\nساعة واحدة للشغل.\nترفع بنسبة %100األسقف المشار إليها أعاله بخصوص التنقالت خارج أرض الوطن.\n - 2التعويض الكيلومتري:\nيمنح التعويض الكيلومتري لألجير الذي يستعمل سيارته الخاصة للتنقل في إطار مزاولة\nمهامه المهنية ،ويجب أن يبعد المكان الذي يتنقل إليه األجير بسيارته الخاصة بمسافة 50\nكيلومتر عن مقر عمله.\nيعفى هذا التعويض من وعاء االشتراك ،شريطة تقديم الوثائق التالية:\n بيانات بخصوص صفة المستفيد (عون متجول ،عون تجاري ،وكيل متجول أو ممثلأو وسيط في التجارة والصناعة)؛\n أمر مكتوب مسلم لألجير ،يبين فيه تاريخ ومكان التنقل ومساره والغرض منه وعددالكيلومترات المتوقع قطعها ،وذلك عندما يتعلق األمر بمهمة خاصة ال تندرج بحكم\nطبيعتها ضمن التزامات األجير المهنية.\nبصرف النظر عن القوة الجبائية للعربة ،يحدد سقف إعفاء التعويض الكيلومتري في 3\nدراهم لكل كيلومتر واحد.\nال يمكن الجمع بين هذا التعويض واستعمال سيارة المصلحة.\n -3تعويض عن النقل صوب المقر االعتيادي للعمل:\nيمنح تعويض عن النقل لألجراء الذين يبعد مقر عملهم عن مكان إقامتهم.\nيعفى التعويض المذكور ،وفق الشروط التالية ،من وعاء االشتراك:\n أن يبعد مكان إقامة األجير المعتاد بكيلومترين على األقل عن مكان العمل المعتاد؛ أال يستفيد األجير من وسيلة نقل المشغل وال من سيارة المصلحة.تحدد أسقف إعفاء هذا التعويض كما يلي:\n-5-\n\n 500درهم في الشهر عندما يكون مقر العمل داخل المدار الحضري للمدينة؛ 750درهم في الشهر عندما يكون مقر العمل خارج المدار الحضري للمدينة.ال يمكن الجمع بين هذا التعويض وعملية تجميع األجراء التي يتم من خاللها نقلهم بواسطة\nالوسائل الخاصة للمشغل وإما عن طريق شركة للنقل ،قصد نقلهم ذهابا وإيابا من مكان إقامتهم\nإلى مقر عملهم .غير أنه يمكن الجمع بينهما إذا كانت نقاط التجمع تبعد عن مكان إقامة األجير\nالمعتاد بأكثر من كيلومترين (.)2\n - 4مكافأة الجولة:\nتمنح مكافأة الجولة لتسديد تكاليف التنقل المتحملة خالل مزاولة العمل داخل محيط ال\nيتعدى 50كيلومتر.\nتعفى من وعاء االشتراك في حدود مبلغ 1500درهم ،مكافأة الجولة الممنوحة لألجراء\nالذين لهم صفة ممثل تجاري أو عون متجول ويقومون خالل اليوم بزيارات لدى الزبناء.\n -5المزايا العينية المتعلقة باالستفادة من سيارة المصلحة:\nتعفى كليا من وعاء االشتراك المزايا العينية المتعلقة بسيارة المصلحة ،إذا كان األجير\nالذي يستفيد منها يستعملها من أجل تنقالته المهنية ويقوم بإرجاعها في آخر اليوم إلى مقر\nالعمل.\nغير أنه في حالة وضع سيارة المصلحة رهن إشارة األجير بشكل دائم ،فإن إعفاء المزايا\nالعينية المتعلقة بها يصبح مشروطا بما يلي:\n منصب المستفيد من سيارة المصلحة ،الذي يجب أن يكون إطارا مسيرا مزاوال ،علىالخصوص ،لمهمة رئيس مدير عام ،أو مدير عام أو مدير وحدة ،أو مدير تجاري أو\nمدير مالي ،أو مدير إداري ،أو مدير تقني ،أو مدير للموارد البشرية ،أو مدير فرع،\nأو مدير وكالة؛\n إعداد رسالة إلحاق سيارة المصلحة بشكل دائم بالنسبة لباقي األجراء اآلخرين ،علىأن يكون اإللحاق مبررا بطبيعة العمل الذي يقوم به المستفيد ،من قبيل وكيل للمبيعات\nأو وكيل متجول.\nال يمكن الجمع بين المزايا العينية المتعلقة بسيارة المصلحة ومكافأة الجولة.\n - 6منحة بدل الحضور:\nتعفى كليا من وعاء االشتراك ،منحة بدل الحضور الممنوحة للمتصرفين غير األجراء\nالمنتمين لمجلس إدارة شركات المساهمة عن حضورهم لجلسات مجلس اإلدارة.\n - 7تعويض عن االنتقال على إثر اإللحاق:\n-6-\n\nيتعلق األمر باالنتقال ،من مدينة إلى أخرى ،المفروض من قبل المشغل لضرورة\nالمصلحة.\nويحدد سقف إعفاء هذا التعويض من وعاء االشتراك كما يلي:\n اإللحاق داخل المغرب 10 :دراهم عن كل كيلومتر يفصل بين السكن األولي لألجيروالمكان الجديد الذي عين به هذا األخير؛\n اإللحاق بالخارج :اإلدالء بالوثائق المثبتة للنفقات التي تحملها األجير. - 8مكافأة السفر إلى البلد األصلي خالل العطلة المؤدى عنها بالنسبة لألجراء األجانب:\nتمنح هذه المكافأة لألجراء األجانب ،على أبعد تقدير مرة كل أربع سنوات .وفي حالة ما\nإذا كانت هذه المكافأة منصوصا عليها في بنود تعاقدية ،فإنها تعفى من واجب االشتراك في\nحدود سفر واحد كل سنتين.\nويحدد سقف إعفائها من وعاء االشتراك في حدود قيمة تذكرة الطائرة ،ذهابا وإيابا ،من\nوإلى البلد األصلي.\n\nالباب الثاني :التعويض عن التمثيل\n -9التعويض عن التمثيل:\nيمنح هذا التعويض لألشخاص الذين يشغلون مناصب قيادية أو إدارية عليا أو ما يعادلها\nداخل المقاولة ،من قبيل منصب رئيس مدير عام ،أو مدير عام ،أو مدير وحدة ،أو مدير\nتجاري ،أو مدير مالي ،أو مدير إداري ،أو مدير تقني ،أو مدير للموارد البشرية ،أو مدير\nفرع ،أو مدير وكالة .كما يمنح هذا التعويض استثناء لألعوان التجاريين ولكل من يتولى وظيفة\nتعادل ذلك.\nويحدد سقف إعفاء تعويض التمثيل في نسبة %10من األجر األساسي.\n\nالباب الثالث :عناصر األجر والتعويض عن الفصل والضرر والمغادرة\nالتلقائية أو اإلحالة على التقاعد\n - 10التعويض عن الفصل والضرر:\nتعفى من وعاء االشتراك ،في حدود مبلغ مليون ( )1.000.000درهم ،التعويضات عن\nالفصل التي يتقاضاها األجير بموجب صلح تم بواسطة العون المكلف بتفتيش الشغل ،أو\nبموجب قرار قضائي أو حكم تحكيمي ،وتشمل ،بصفة حصرية ،التعويضات المعفية في هذا\nاإلطار من وعاء االشتراك ،التعويض عن الضرر والتعويض عن الفصل.\n - 11التعويض عن المغادرة التلقائية أو اإلحالة على التقاعد:\n-7-\n\nيعفى التعويض عن المغادرة التلقائية أو اإلحالة على التقاعد من وعاء االشتراك في\nحدود:\n 2080مرة مبلغ الحد األدنى القانوني لألجر المؤدى لألجراء عن ساعة الشغل فيالنشاطات غير الفالحية؛\n 260مرة مبلغ الحد األدنى القانوني لألجر المؤدى لألجراء عن يوم شغل فيالنشاطات الفالحية.\n\nالباب الرابع :عناصر األجر والتعويضات عن الطعام\n - 12مكافأة القفة:\nيتم ،وفق الشروط التالية ،اإلعفاء الكلي من وعاء االشتراك لمكافأة القفة:\n إذا كانت المقاولة ال تتولى تنظيم وتسيير مطعم جماعي؛ إذا كان األجير ال يستفيد من مبالغ قسيمة المطعم.ويحدد سقف إعفاء مكافأة القفة برسم كل يوم عمل ،في ضعف قيمة مبلغ الحد األدنى\nالقانوني لألجر المؤدى عن ساعة الشغل.\n - 13قسيمة المطعم:\nتعفى هذه القسيمة من وعاء االشتراك لكل أجير وعن كل يوم عمل ،في حدود ضعف\nقيمة مبلغ الحد األدنى القانوني لألجر المؤدى عن ساعة الشغل ،بشرط أن يمنحها المشغل\nالمجموع أجرائه.\nال يمكن الجمع بين قسيمة المطعم ومكافأة القفة.\n - 14المنافع العينية المتعلقة باالستفادة من المطعم الجماعي:\nتعفى من وعاء االشتراك الفوائد العينية المتعلقة باالستفادة من خدمات المطعم الجماعي،\nعندما يكون هذا المطعم منظما من طرف المشغل بسبب الظروف الخاصة للعمل ،والتي\nتفرض على العاملين والعامالت تناول وجبات يومية داخل أماكن العمل.\nال يمكن الجمع بين االستفادة من المطعم الجماعي ومكافأة القفة أو قسيمة المطعم.\n - 15مبالغ الوجبات المقدمة خالل شهر رمضان:\nتعفى كليا مبالغ الوجبات المقدمة من قبل المشغل ألجرائه خالل شهر رمضان الكريم،\nشريطة أن تقتضي ظروف الشغل العمل خالل ساعات اإلفطار.\nال يمكن الجمع بين االستفادة من الوجبات المقدمة خالل شهر رمضان واالستفادة من\nالمطعم الجماعي أو مكافأة القفة أو قسيمة المطعم.\n-8-\n\n - 16التعويض عن مصاريف المائدة أو الطعام الممنوح للضباط والبحارة المسجلين\nبالئحة الطاقم على متن الباخرة:\nيعفى في حدود % 60من مبلغ التعويض عن مصاريف المائدة أو الطعام الممنوح\nللضباط والبحارة المسجلين بالئحة الطاقم الذين ال يمكنهم األكل على متن الباخرة.\nال يمكن الجمع بين االستفادة من التعويض عن مصاريف المائدة أو الطعام واالستفادة\nمن المطعم الجماعي أو مكافأة القفة أو قسيمة المطعم.\n\nالباب الخامس :عناصر األجر والتعويضات ذات الطابع االجتماعي\n - 17التعويضات االجتماعية والمساعدة العائلية:\nيتعلق األمر بالتعويضات ذات الطابع االجتماعي ،والتي تشمل على الخصوص:\n منحة الوالدة؛ منحة الزواج؛ منحة الختان؛ منحة وفاة أحد األصول أو الفروع؛ منحة الدخول المدرسي؛ منحة شراء األلعاب لألطفال بمناسبة االحتفال بيوم عاشوراء؛ منحة شراء أضحية العيد؛ التبرعات والهدايا.تعفى هذه التعويضات من وعاء االشتراك في حدود 5000درهم سنويا لكل أجير،\nويغطي هذا المبلغ جميع المناسبات التي تحدث خالل نفس العام ،بغض النظر عن نوعيتها.\n - 18اإلعانة الطبية:\nتمنح اإلعانة الطبية لألجراء الذين تستدعي حالتهم المادية تقديم اإلعانة المذكورة لهم.\nوتعفى اإلعانة الطبية من وعاء االشتراك إذا تم ،بفواتير صحيحة ،تبرير المصاريف\nالطبية ونفقات االستشفاء التي تم صرفها من قبل األجير المعني.\n - 19اإلعانة الممنوحة لطفل أحد أجراء المقاولة:\nتعفى من وعاء واجب االشتراك اإلعانة الممنوحة لطفل أحد األجراء من طرف مشغله،\nالذي يقوم بتشغيله خالل العطلة الصيفية ،شريطة أن:\n يكون الطفل المستفيد متمدرسا؛-9-\n\n ال يقل سنه عن سن القبول في الشغل والمحدد في خمس عشرة ( )15سنة كاملة؛ تمنح حصريا لمدة شهرين كحد أقصى في السنة؛ ال يتعدى مبلغ هذه اإلعانة ضعف مبلغ الحد األدنى القانوني لألجر في الشهر. - 20مكافأة السفر ألداء مناسك الحج:\nتعفى من وعاء االشتراك ،وفق الشروط التالية ،مكافأة السفر ألداء مناسك الحج:\n أن يكون المستفيد أجيرا لدى المشغل؛ أن تمنح المكافأة لألجير مرة واحدة فقط.ويحدد سقف إعفاء هذه المكافأة في مبلغ ثمن تذكرة الطائرة ذهابا وايابا ،مضافا إليه\nالمبلغ المالي المرخص به لهذه الغاية من طرف مكتب الصرف.\n - 21المبالغ المصروفة في إطار الخدمات أو األعمال االجتماعية:\nتعفى جميع المبالغ المصروفة في إطار الخدمات أو األعمال االجتماعية من وعاء\nاالشتراك ،عندما تصرف المبالغ المذكورة لفائدة أجراء المشغل على شكل امتيازات جماعية\nال فردية.\nيحدد سقف إعفاء المبالغ السالفة الذكر في نسبة %3من كتلة األجور السنوية المؤداة من\nقبل المشغل.\n - 22اإلعفاء أو التخفيض من الفوائد:\nتعفى من وعاء االشتراك:\n بشكل كلي ،الفوائد المتعلقة بالسلفات الممنوحة من طرف المشغل لألجراء قصدتمكينهم من اقتناء مسكن معد للسكن الرئيسي أو بنائه؛\n في حدود مبلغ 50.000درهم ،الفوائد المتعلقة بالسلفات االجتماعية الممنوحة منطرف المشغل لألجراء.\n - 23التعويض المتعلق بالمساعدة المرتبطة بحالة الطوارئ الصحية:\nيعفى من وعاء االشتراك التعويض المتعلق بالمساعدة المرتبطة بحالة الطوارئ الصحية،\nالذي يخصص من قبل المشغل لألجراء الذين توقفوا عن العمل بصورة مؤقتة بسبب حالة\nالطوارئ الصحية المعلنة وفقا للتشريع الجاري به العمل.\nيشترط لتخويل الحق في االستفادة من هذا التعويض أن يكون:\n المشغل المعني في وضعية صعبة ،ناتجة عن حالة الطوارئ الصحية ،وأن يستوفيالشروط المحددة بموجب النصوص التشريعية والتنظيمية الجاري بها العمل ذات الصلة؛\n-10-\n\n األجير المستفيد من التعويض المذكور قد توقف عن العمل بصورة مؤقتة.يحدد سقف إعفاء هذا التعويض في نسبة %50من المتوسط الشهري الصافي لألجر\nالمقبوض برسم الشهرين األخيرين اللذين يسبقان تاريخ إعالن حالة الطوارئ الصحية.\nويمكن الجمع بين التعويض المعفى وكل تعويض آخر تقدمه الدولة لألشخاص المعنيين\nفي إطار المساعدة المرتبطة بحالة الطوارئ الصحية.\n\nالباب السادس :عناصر األجر والتعويض عن التدريب المؤهل لإلدماج\nومنحة التدرج المهني\n - 24تعويض التدريب بقصد التكوين من أجل اإلدماج: 2\nيمنح التعويض عن التدريب بقصد التكوين من أجل اإلدماج ،طبقا ألحكام الظهير\nالشريف بمثابة قانون رقم 1.93.16المتعلق بتحديد تدابير لتشجيع المنشآت التي تقوم بتدريب\nالحاصلين على بعض الشهادات بقصد التكوين من أجل اإلدماج ،الصادر في 29من رمضان\n 23( 1413مارس )1993كما وقع تغييره وتتميمه.\nيعفى التعويض المذكور ،وفق الشروط التالية ،من وعاء االشتراك:\n-\n\n-\n\n-\n\nأن يكون المتدربون حاصلون على شهادة للتعليم العالي أو شهادة الباكلوريا أو ما\nيعادلها أو شهادة للتكوين المهني ،ومسجلين في الوكالة الوطنية إلنعاش التشغيل\nوالكفاءات المحدثة بموجب القانون رقم 51.99الصادر بتنفيذه الظهير رقم\n 1.00.220بتاريخ 2ربيع األول 5( 1421يونيو )2000؛\nأن يزاول المتدربون المشغلون مهاما من شأنها أن توفر لهم تكوينا يؤهلهم لإلدماج\nالمهني ويكسبهم التجربة في الميدان؛\nأن تحدد مدة التدريب في أربعة وعشرين ( )24شهرا قابلة للتجديد لمدة اثني عشر\n( )12شهرا في حالة التوظيف النهائي؛\nأال يقل التعويض الشهري للتدريب عن ألف وستمائة ( )1600درهما وأال يفوق ستة\nآالف ( )6000درهم ،وإذا زاد التعويض عن هذا الحد ،فإنه يصبح خاضعا بأكمله\nلواجب االشتراك؛\nإبرام عقد للتدريب بين المشغل والمتدرب ،وفق النموذج المحدد من طرف اإلدارة\nالمختصة ،ويجب أن يكون هذا العقد مؤشرا عليه من قبل اإلدارة المختصة ،ويحدد\nفيه طبيعة العمل المخصص للمتدرب وااللتزامات المفروضة عليه والمدة األسبوعية\n\n - 2تم استدراك خطأ وقع بالجريدة الرسمية عدد 7443بتاريخ 6ربيع اآلخر 29( 1447سبتمبر )2025الصفحة\n 7329وبالضبط في الفقرة رقم 24أعاله ،الجريدة الرسمية عدد 7464بتاريخ 20جمادى األخرة 11( 1447\nسبتمبر ،)2025ص .9245\n-11-\n\nللتدريب والعطل السنوية ومبلغ التعويض عن التدريب والحاالت الخاصة التي يمكن\nفيها إنهاء عقد التدريب.\nوفي حالة التشغيل النهائي للمتدرب ،خالل أو عند انتهاء مدة التدريب ،فإن اإلعفاء يستمر\nمدة سنة جارية ابتداء من تاريخ إبرام عقد الشغل.\nويلزم مشغلو المتدربين ،تحت طائلة إخضاع أجورهم لوعاء االشتراك ،بما يلي:\n اإلدالء للمصالح المختصة بالصندوق الوطني للضمان االجتماعي ،بنسخة من عقدالتدريب أو العمل مؤشرا عليها من قبل اإلدارة المختصة ،وذلك قبل متم الشهر\nالثالث ،على أبعد تقدير ،الموالي لتاريخ إبرام عقد التدريب أو الشغل؛\n التصريح ،وفق النصوص التشريعية والتنظيمية الجاري بها العمل ،بأجور المتدربينلدى الصندوق الوطني للضمان االجتماعي.\n - 25منحة التدرج المهني:\nتعفى من وعاء االشتراك منحة التدرج المهني الممنوحة من قبل المقاولة للمتدرج المرتبط\nبها بموجب عقد تدرج مطابق لمقتضيات التشريع الجاري به العمل ،غير أنه ال يمكن ،بأي\nحال من األحوال ،أن تتجاوز مدة التدرج المهني ثالث ( )3سنوات.\nيجب أن يستوفي عقد التدرج المهني الشروط التالية المنصوص عليها في المادة 12من\nالقانون رقم 12.00بشأن إحداث وتنظيم التدرج المهني:\n أن يحرر العقد في مطبوع تسلمه مجانا اإلدارة أو الهيئات المختصة المشار إليها فيالمادة 15من القانون المذكور؛\n أن يكون موقعا من قبل صاحب المقاولة والمتدرج معا ،أو ولي أمره ومودعا لدىمركز التكوين بالتدرج المهني ،وفق المقتضيات التنظيمية الجاري بها العمل.\nغير أنه إذا كان صاحب المقاولة أب المتدرج أو ولي أمره ،فإن عقد التدرج المهني يأخذ\nشكل تصريح يدلي به صاحب المقاولة في مطبوع خاص يتم إيداعه حسب نفس الشروط السالفة\nالذكر.\nكما تعفى من وعاء االشتراك المنح المصروفة للطلبة المتدربين في إطار اتفاقيات\nالتدريب المبرمة بين المشغل والمدارس العليا أو الجامعات ومؤسسات التكوين المهني وغيرها\nمن الهيئات األخرى ذات الصلة.\n\nالباب السابع :عناصر األجر والتعويضات األخرى\n - 26التعويض عن الصندوق وعن تداول المبالغ النقدية أو المسؤولية عن تداول\nاألموال:\n-12-\n\nيمنح هذا التعويض لألجراء الذين يتداولون المبالغ النقدية والذين لهم مسؤولية عن تداول\nاألموال ويعفى من وعاء واجب االشتراك ،في حدود 14مرة الحد األدنى القانوني لألجر في\nالساعة ،لكل 26يوما من العمل.\n - 27تعويض الحليب:\nيمنح تعويض الحليب ،لألجراء الذين يضطرون خالل مزاولة عملهم التعامل مع مواد\nسامة ،ويعفى من وعاء واجب االشتراك في حدود 11مرة مبلغ الحد األدنى القانوني لألجر\nفي الساعة ،لكل 26يوما من العمل.\n - 28المصاريف المتعلقة بالهاتف:\nيرتبط تبرير تحمل المشغل للمصاريف المتعلقة باستعمال الهاتف المنزلي أو الهاتف\nالمحمول ،الموضوع رهن إشارة األجير ،بصفة األجير المستفيد والذي يتعين أن يكون إطارا\nمسيرا بالمقاولة .وتعفى هذه المصاريف كليا من وعاء االشتراك بشرط أن يكون خط الهاتف\nالمنزلي أو خط الهاتف المحمول الموضوع رهن إشارة األجير مسجال باسم المشغل.\n - 29مكافأة المعدات:\nتصرف مكافأة المعدات لألجراء المالكين لمعداتهم الشخصية ،وتعفى من وعاء واجب\nاالشتراك ،في حدود 7مرات مبلغ الحد األدنى القانوني لألجر في الساعة ،لكل 26يوما من\nالعمل ،شريطة أال يتعلق ذلك بمصاريف األجراء غير المالكين للمعدات ،وال يحتاجون\nالستعمالها.\n - 30مكافأة عن األعمال المتسخة وتعويض تآكل الثياب:\nتمنح مكافأة عن األعمال المتسخة وتعويض تآكل الثياب بدون تمييز لألجراء الذين\nيزاولون أشغاال مت سخة ،وذلك لتعويضهم عن مصاريف النظافة ،وتعفى من وعاء واجب\nاالشتراك ،في حدود 14مرة مبلغ الحد األدنى القانوني لألجر في الساعة ،لكل 26يوما من\nالعمل.\n - 31الحلوان:\nيعفى من وعاء االشتراك الحلوان المؤدى ألجراء الفنادق واإلقامات المصنفة ،طبقا\nلمقتضيات الفصل 19من الظهير الشريف بمثابة قانون السالف الذكر رقم ،1.72.184شريطة\nالتقيد بأحكام تشريع الشغل الجاري به العمل ،والمقتضيات المنصوص عليها في القسم الخامس\nمن مدونة الشغل بخصوص شروط وكيفيات منح الحلوان.\n 3 - 3تم استدراك خطأ وقع بالجريدة الرسمية عدد 7443بتاريخ 6ربيع اآلخر 29( 1447سبتمبر )2025\nالصفحة 7330وبالضبط في الفقرة رقم 28أعاله ،الجريدة الرسمية عدد 7464بتاريخ 20جمادى األخرة\n 11( 1447سبتمبر ،)2025ص 9245\n-13-\n\nوفي جميع الحاالت ،يجب على المشغل الذي يشغل أجيرا يتقاضى أجرا على شكل\n«حلوان» فقط أو «الحلوان» باإلضافة إلى «أجر أساسي» ،والذي يتلقاه سواء يدا بيد مباشرة\nمن الزبناء أو يقتطعه المشغل من الزبناء ،أن يصرح لدى الصندوق الوطني للضمان\nاالجتماعي بأجره ،على أال يقل هذا األجر عن الحد األدنى القانوني لألجر لكل 26يوما من\nالعمل.\n - 32مصاريف متصلة بالميناء:\nتعفى من وعاء االشتراك مصاريف الشحن ،المسماة بالسندات الزرقاء ،الممنوحة من\nقبل المعشرين داخل مدار الميناء ،لعمال االستقبال غير الخاضعين لنظام الضمان االجتماعي.\n - 33مصاريف الشحن والتفريغ:\nتعفى من وعاء االشتراك مصاريف الشحن والتفريغ الممنوحة من قبل المعشرين لليد\nالعاملة التي تعمل داخل الميناء وال تشتغل حصرا لحساب نفس المشغل.\n - 34المبالغ التي يتقاضاها األجراء األجانب الذين يعملون لحساب المشغل:\nللتذكير ،يسري نظام الضمان االجتماعي على األجراء األجانب المشتغلين في المغرب\nبنفس الشروط التي يخضع لها األجراء الذين يحملون الجنسية المغربية.\nغير أنه بالنسبة لألجراء األجانب المنحدرين من بلد تربطه بالمغرب اتفاقية ثنائية في\nمجال الضمان االجتماعي ،تسري عليهم مقتضيات خاصة تنص على إعفائهم من تطبيق نظام\nالضمان االجتماعي المغربي عليهم وذلك في حالة تعيينهم من قبل المؤسسة األم للعمل في\nإحدى مؤسساتها الموجودة بالمغرب لمزاولة نشاط لحسابها.\nوفي هذه الحالة ،فإن صفة األجير األجنبي الذي تسند إليه مهمة خارج المؤسسة األم البد\nأن تثبت في استمارة محددة باالتفاق تسلمها اإلدارة المختصة بالبلد األصلي .وفي حالة عدم\nوجود هذه الشهادة ،فإن األجير األجنبي يخضع بقوة القانون ،لنظام الضمان االجتماعي\nالمغربي تطبيقا لمبادئ السيادة وإقليمية القوانين.\nوال تعفى من وعاء واجب االشتراك المبالغ التي يتقاضاها من قبل المشغل ،األجراء\nاألجانب الذين ال تتوفر فيهم الشروط أعاله أو الذين ال تتوفر فيهم الشروط القانونية المنصوص\nعليها في مدونة الشغل.\n - 35المبالغ التي يتقاضاها األجراء الموضوعين رهن إشارة المقاول األصلي في إطار\nعقد المقاولة من الباطن:\nتعفى المبالغ التي يتقاضاها األجراء الموضوعين رهن إشارة المشغل بصفته المقاول\nاألصلي من وعاء واجب االشتراك شريطة أن يدلي هذا األخير للصندوق الوطني للضمان\nاالجتماعي بالمعلومات والوثائق التالية:\n-14-\n\n-\n\n-\n\nعقد المقاولة من الباطن؛\nمستخرج السجل التجاري للمقاولة من الباطن وشهادة أو رقم انخراطها في الصندوق\nالوطني للضمان االجتماعي؛\nفواتير صادرة عن المقاولة من الباطن ،تتعلق بخدمات اليد العاملة الموضوعة رهن\nإشارة المقاول األصلي ،مرفوقة بالوثائق التي تثبت أن األجور المستحقة لألجراء قد\nصرفت لهم فعليا (كشوف التحويالت البنكية ،أو وصوالت األداء ،أو سجل\nالسحوبات من الصندوق ،أو األداء بواسطة الشيك) .ويشترط أن تكون هذه الفواتير\nمستوفية للشروط الشكلية والقانونية الجاري بها العمل؛\nعند االقتضاء ،الئحة إسمية مفصلة لألجراء الموضوعين تحت إشارته في إطار عقد\nالمقاولة من الباطن والمعلومات المتعلقة بهم ،تشير على الخصوص إلى هوياتهم\nوأرقا م تسجيلهم ،وطبيعة مهامهم ،وتواريخ بداية تشغيلهم وعدد ساعات العمل،\nومبالغ األجور التي يتقاضونها.\n\nوإذا تعذر تحديد المبلغ الذي يتقاضاه األجراء الموضوعين رهن إشارة المقاول األصلي\nبدقة ،مقارنة مع المبلغ اإلجمالي الذي تستفيد منه المقاولة من الباطن ،فيستخرج المبلغ الذي\nيتقاضاه األجراء المذكورين بتطبيق النسبة المتعلقة بكل نشاط.\n - 36المبالغ الممنوحة من طرف المشغل لمقدمي خدمات غير المسجلين بالضريبة\nالمهنية وبالسجل التجاري وال يتوفرون على رقم التعريف الموحد للمقاولة:\nتعفى في حدود خمسة آالف ( )5000درهم في السنة ،المبالغ الممنوحة من طرف المشغل\nلكل مقدم خدمات غير مسجل بالضريبة المهنية وبالسجل التجاري وال يتوفر على رقم التعريف\nالموحد للمقاولة ،الذي يقوم بصفة مستقلة ومؤقتة أو موسمية ،بنشاط لصالحه ويتعلق األمر،\nعلى الخصوص ،باألشخاص الذين يزاولون نشاطا في مجال الميكانيك ،الترصيص ،النجارة،\nوالكهرباء ،شريطة تقديم المشغل لنسخة من بطائقهم الوطنية للتعريف.\nوإذا كانت المبالغ اإلجمالية المقيدة في المحاسبة برسم أشغال تقديم الخدمات السالفة الذكر\nإجمالية وغير مفصلة ،فإن مبلغ اليد العاملة الخاضع لوعاء واجب االشتراك ،يحتسب بالرجوع\nللنسبة المعنية بكل نشاط كما هو مشار إليه في الفقرة 35أعاله.\n - 37المبالغ والعموالت الممنوحة من طرف المشغل لوكالء مؤسسات التأمين والقرض\nغير المسجلين بالضريبة المهنية:\nتعفى في حدود الثلث المبالغ والعموالت الممنوحة لوكالء مؤسسات التأمين والقرض\nغير المسجلين بالضريبة المهنية ،سواء اشتغلوا لحساب مشغل واحد أو عدة مشغلين ،شريطة\nأن:\n يدلي المشغل بعقد كتابي مبرم بين الطرفين؛-15-\n\n ينجز الوكالء العمليات التمثيلية بصفة اعتيادية ومتواصلة ،على الخصوص ،فيإطار البحث عن الزبائن ،أو السعي من أجل اكتتاب العقود ،أو تحصيل المكافآت\nوتسليم المبالغ المستحقة للمستفيدين.\n - 38المبالغ الممنوحة من طرف المشغل لمقدمي الخدمات الخاضعين لنظام التأمين\nاإلجباري األساسي عن المرض ولنظام المعاشات الخاصين بفئات المهنيين والعمال\nالمستقلين واألشخاص غير األجراء الذين يزاولون نشاطا خاصا:\nتعفى كليا المبالغ الممنوحة لمقدمي الخدمات المستفيدين من نظام التأمين اإلجباري\nاألساسي عن المرض ونظام المعاشات الخاضعين ألحكام القانون رقم 98.15والقانون رقم\n 99.15الخاصين بفئات المهنيين والعمال المستقلين واألشخاص غير األجراء الذين يزاولون\nنشاطا خاصا ،شريطة إدالء المشغل المستفيد من الخدمة بالفواتير المتعلقة بإنجاز الخدمة\nووسائل سدادها وما يثبت تسديدها (عمليات السحب من الصندوق ،عبر التحويالت البنكية أو\nعن طريق الشيك ،) ...ويجب أن تكون الفواتير مستوفية للشروط الشكلية والقانونية الجاري\nبها العمل.\n - 39المبالغ والعموالت واألتعاب ومصاريف السمسرة التي تصرف للوسطاء الذين\nيعملون لحساب المشغل:\nتعفى في حدود الثلث المبالغ والعموالت واألتعاب ومصاريف السمسرة التي تصرف\nللوسطاء غير المسجلين بالضريبة المهنية ،ال سيما الوكيل المتجول ،أو الممثل أو الوسيط،\nمهما كانت صفته وكذا السماسرة والعمالء ،الذين يعملون لحساب المشغل.\n - 40المبالغ الممنوحة لألشخاص المتقاعدين في القطاع العام الذين يعملون لحساب\nالمشغل:\nتعفى في حدود الثلث المبالغ الممنوحة لألشخاص الذين يستفيدون من أحد األنظمة\nاألساسية للتقاعد في القطاع العام ،الذين يعملون لحساب المشغل.\n - 41المبالغ الممنوحة لموظفي الدولة الرسميين وموظفي المصالح العمومية األخرى\nالذين يعملون بصفة مؤقتة لحساب المشغل:\nتعفى كليا من وعاء واجب االشتراك المبالغ الممنوحة لموظفي الدولة الرسميين وموظفي\nالمصالح العمومية األخرى الذين ال يزالون يمارسون مهامهم ،ويعملون بصفة مؤقتة لحساب\nالمشغل ،شريطة أن يدلي المشغل الذي يستفيد من خدماتهم وجوبا بأرقام تأجيرهم وشهادة عمل\nحديثة تتعلق بهم ويدلي ،عند االقتضاء ،بالتصريح الممنوح لهم من قبل مشغليهم الذي يخول\nلهم مزاولة النشاط في القطاع الخاص.\n\n-16-\n\n - 42المبالغ الممنوحة من طرف المشغل لألعوان المستفيدين من عقد للمساعدة\nالتقنية:\nيعتد بعقد المساعدة التقنية إذا كان مبرما بين طرفين ،كالهما شخصان اعتباريان ،ويكون\nاألعوان الممارسون في إطار هذا العقد تابعين لشخص اعتباري أجنبي غير مقيم في المغرب.\nكما يتعين على هؤالء األعوان أال يتقاضوا أية مبالغ من قبل المشغل الذي يعملون لحسابه\nبالمغرب.\nوبالتالي ،ال تعفى من وعاء واجب االشتراك المبالغ التي يمنحها المشغل لألعوان\nالمستفيدين من عقد للمساعدة التقنية ،كيفما كانت طبيعتها (أجور ،مكافآت ،امتيازات عينية أو\nنقدية ،عموالت ،تحمل أو إرجاع مصاريف المبيت أو األكل ،أتعاب ....إلخ).\n - 43المبالغ الممنوحة للعسكريين بالقوات المسلحة الملكية الذين يعملون بصفة مؤقتة\nلحساب المشغل:\nتعفى كليا المبالغ الممنوحة من طرف المشغل ألفراد القوات المسلحة الملكية الذين ال\nيزالون يؤدون مهامهم بالقوات المسلحة الملكية ،ويعملون بصفة مؤقتة لحسابه ،شريطة أن\nيدلي المشغل الذي يستفيد من خدماتهم وجوبا بأرقام تأجيرهم وشواهد عملهم حديثة التاريخ.\n - 44المبالغ الممنوحة لألشخاص المأجورين المنتمين ألحد األصناف الجارية عليها\nأنظمة أساسية للمستخدمين بالمصالح العمومية ذات الصبغة الصناعية والتجارية الذين\nيعملون بصفة مؤقتة لحساب المشغل:\nتعفى كليا المبالغ الممنوحة من طرف المشغل لألشخاص المأجورين المنتمين ألحد\nاألصناف الجارية عليها أنظمة أساسية للمستخدمين بالمصالح العمومية ذات الصبغة الصناعية\nوالتجارية ،الذين يعملون بصفة مؤقتة لحسابه ،شريطة أن يدلي المشغل الذي يستفيد من\nخدماتهم وجوبا بأرقام تأجيرهم وشواهد عملهم حديثة العهد.\n\n-17-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}