{
  "id": "ma-adala-health-social-8991",
  "type": "statute",
  "title": "مرسوم ملكي بإحداث نظام للتسبيقات من رواتب المعاش",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تتميما لمقتضيات الظهير الشريف رقم 1.57.288المشار إليه أعاله المؤرخ في فاتح شعبان\n 10( 1378يبراير )1959يؤهل صندوق التوفير الوطني لمنح تسبيقات تمثل المبالغ المتأخرة\nالمستحقة لشهر أو شهرين من رواتب المعاش المدنية والعسكرية التي تحدد الئحتها الخزينة\nالعامة والتي يقيم أصحابها بالمغرب."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "خالفا لمقتضيات الفصل 8من الظهيرين الشريفين رقم 1.57.288ورقم 1.59.074\nالمشار إليهما أعاله المؤرخين في فاتح شعبان 10( 1378يبراير )1959يؤذن لصندوق التوفير\nالوطني في دفع تسبيقات من رواتب المعاش بواسطة األموال التي يتلقاها من المودعين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تقتطع من مبلغ كل تسبيق ألجل الفائدة والصوائر عمولة تحدد بكيفية موحدة في واحد في\nالمائة ( )%1كيفما كانت مدة التسبيق من غير أن تقل هذه العمولة عن 0،50درهم وتدرج هذه\nالعمولة المعتبرة كسبا لصندوق التوفير الوطني في القسم األول من الحساب المفتوح بسجالت\n -1الجريدة الرسمية عدد 2844بتاريخ 22محرم 3( 1387مايو ،)1967ص .875\n-2-\n\nالخزينة عمال بالفصل األول من المرسوم رقم 2.63.003المشار إليه أعاله المؤرخ في فاتح ذي\nالقعدة 26( 1382مارس .)1963"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تقدم التسبيقات من طرف مكاتب البريد العاملة لحساب صندوق التوفير الوطني وتبين\nالعمليات المتعلقة بهذه التسبيقات في القسم األول من الحساب المشار إليه في الفصل 3أعاله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تدرج في الميزانية الملحقة الخاصة بالبريد والبرق والتليفون مقابل الصوائر الناجمة عن\nأداء تسبيقات من رواتب المعاش أجرة تحسب على أساس ما يلي:\n -1نفقات الموظفين المكلفين خصيصا بإنجاز هذه الخدمة؛\n -2نفقات األدوات المتعلقة بالعمليات المذكورة؛\n -3أجرة إجمالية تحدد كل سنة باتفاق بين الوزير المكلف بالمالية والوزير المكلف بالبريد\nوالبرق والتليفون وتمثل المساعدات األخرى التي تقدمها إدارة البريد والبرق والتليفون إلى\nمصلحة أداء التسبيقات من رواتب المعاش.\nويقيد مجموع األجرة المحدد بهذه الكيفية في القسم األول من الحساب المشار إليه في الفصل 3أعاله."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تحدد كيفيات تطبيق هذا المرسوم الملكي بقرار لوزير البريد والبرق والتليفون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تلغى جميع المقتضيات المتعلقة بنفس الموضوع والجاري بها العمل في مجموع أنحاء\nالمملكة والسيما الظهير الشريف الصادر في 20صفر 30( 1345غشت )1926بتمديد نظام\nالتسبيقات من رواتب المعاش المحدث بموجب القانون المؤرخ في 26يوليوز 1917والظهير\nالشريف الصادر في 12صفر 13( 1357أبريل )1938بإحداث نظام للتسبيقات من رواتب\nالمعاش."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يسند تنفيذ مرسومنا الملكي هذا الذي ينشر بالجريدة الرسمية إلى وزير البريد والبرق\nوالتليفون ووزير المالية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 14محرم 25( 1387أبريل .)1967\nاإلمضاء :الحسن بن محمد.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}