{
  "id": "ma-adala-health-social-9259",
  "type": "statute",
  "title": "ظـهـيـر شـريـف رقـم 1.23.54 صـادر في 23 من ذي الحجة 1444 (12 يوليو 2023) بتنفيذ القانون رقم 10.22 المتعلق بإحداث الوكالة المغربية للأدوية والمنتجات الصحية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/43",
  "description": "Discovered from Adala portal, folder: health-social (مادة المنظومة الصحية والحماية الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :التسمية والغرض",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث تحت اسم «الوكالة المغربية لألدوية والمنتجات الصحية» مؤسسة عمومية تتمتع\nبالشخصية االعتبارية واالستقالل المالي ،ويشار إليها بعده ب «الوكالة».\nيحدد مقر الوكالة بالرباط ،ويمكن بقرار من مجلس اإلدارة إحداث تمثيليات لها على\nالصعيد الترابي."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :التسمية والغرض",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد باألدوية والمنتجات الصحية في مدلول هذا القانون ما يلي:\n األدوية :الدواء في مدلول المادتين األولى و 2من القانون رقم 17.04بمثابةمدونة األدوية والصيدلة؛\n المنتجات الصحية: المستلزمات الطبية في مدلول القانون رقم 84.12المتعلق بالمستلزمات\nالطبية؛\n الكواشف المستعملة ألغراض التشخيص في المختبر في مدلول المادة األولى\nمن القانون رقم 11.08المتعلق بالكواشف المستعملة ألغراض التشخيص\nفي المختبر؛\n جميع المنتجات الصحية األخرى التي تحدد قائمتها بنص تنظيمي."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :التسمية والغرض",
      "section": "3",
      "title": "المادة 3",
      "content": "تخضع الوكالة لوصاية الدولة التي يكون الغرض منها العمل على احترام أجهزتها\nالمختصة ألحكام هذا القانون ،وال سيما تلك المتعلقة بالمهام المنوطة بها ،وبصفة عامة الحرص\nعلى تطبيق النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات العمومية.\nوتخضع الوكالة أيضا ،للمراقبة المالية للدولة المطبقة على المؤسسات العمومية ،طبقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل.\n\n-3-\n\nالباب الثاني :المهام واالختصاصات"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :المهام واالختصاصات",
      "section": "4",
      "title": "المادة 4",
      "content": "مع مراعاة االختصاصات المخولة ،بموجب النصوص التشريعية والتنظيمية الجاري بها\nالعمل ،للقطاعات الوزارية والمؤسسات والهيئات األخرى المعنية ،تكلف الوكالة بتنفيذ\nالتوجهات االستراتيجية لسياسة الدولة الرامية إلى ضمان السيادة الدوائية وتوافر األدوية\nوالمنتجات الصحية وسالمتها وجودتها.\nولهذه الغاية ،تتولى الوكالة القيام بما يلي:\n-\n\n-\n\nالتنسيق في إعداد السياسة الدوائية الوطنية واإلسهام في تنفيذها وتتبعها وتقييمها؛\nالسهر على تنظيم ومراقبة قطاع األدوية والمنتجات الصحية؛\nالسهر في ح دود اختصاصاتها على ضمان توافر األدوية والمنتجات الصحية\nوالولوج إليها وعلى جودتها وسالمتها وفعاليتها؛\nالسهر على احترام المقتضيات التشريعية والتنظيمية الجاري بها العمل المتعلقة\nبالمواد السامة وعلى الخصوص المواد المخدرة والمؤثرات العقلية والسالئف\nالكيميائية؛\nاإلسهام في تطوير قطاع صناعة األدوية والمنتجات الصحية ،وال سيما الصناعة\nالمحلية لألدوية الجنسية والمثيالت الحيوية؛\nوضع قائمة األدوية األساسية وتحيينها؛\nاالحتراز واليقظة وتحليل المخاطر الصحية في مجال األدوية والمنتجات الصحية\nبالتنسيق مع القطاعات المعنية."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :المهام واالختصاصات",
      "section": "5",
      "title": "المادة 5",
      "content": "من أجل االضطالع بالمهام المحددة في المادة 4أعاله ،تقوم الوكالة بما يلي:\n .1في مجال تنظيم وتأطير القطاع الصيدلي والمنتجات الصحية:\n السهر على احترام النصوص التشريعية والتنظيمية المتعلقة باألدوية والمنتجاتالصحية ،وال سيما تلك المتعلقة بصناعتها واستيرادها وتصديرها وتوزيعها\nوتسويقها وكذا صرفها؛\n اقتراح سعر بيع األدوية وفق التشريع الجاري به العمل؛ إعداد إطار أسعار المستلزمات الطبية ،وتلقي التصاريح بسعر بيعها من قبلمؤسسات تصنيعها أو استيرادها ،وفقا للتشريع الجاري به العمل؛\n .2تسليم المحررات اإلدارية وتلقي التصاريح التالية ،وفق التشريع الجاري به العمل:\n\n-4-\n\n المحررات اإلدارية المنصوص عليها في التشريع المتعلق بمجال األدويةوالمنتجات الصحية المعرفة في المادة 2أعاله؛\n المحررات اإلدارية والوثائق المتعلقة بالمواد السامة ،وال سيما األدوية المصنفةكمخدرات والمؤثرات العقلية والسالئف الكيميائية؛\n اإلذن المسبق والنهائي من أجل إحداث وفتح مؤسسة صيدلية صناعية أو مؤسسةصيدلية موزعة بالجملة؛\n اإلذن بالمزاولة بصفة صيدلي مسؤول أو مندوب أو مساعد لدى مؤسسة صيدليةصناعية أو مؤسسة صيدلية موزعة بالجملة؛\n شهادة اعتماد مواقع إجراء التجارب السريرية واألبحاث السريرية ،مع مراعاةالمقتضيات التشريعية والتنظيمية المتعلقة بحماية األشخاص المشاركين في\nاألبحاث البيوطبية؛\n الترخيص بإجراء التجارب السريرية واألبحاث السريرية ،مع مراعاةالمقتضيات التشريعية والتنظيمية المتعلقة بحماية األشخاص المشاركين في\nاألبحاث البيو طبية؛\n التصريح المتعلق بمؤسسات تصنيع واستيراد وتصدير وتوزيع وصيانةالمستلزمات الطبية؛\n التصريح المتعلق بكل مؤسسة تعتزم صناعة الكواشف أو استيرادها أو تصديرهاأو توزيعها؛\n شهادة اعتماد هيئات التقييم التقني للخصائص التحليلية والتشخيصية للكواشف. .3في مجال مراقبة جودة األدوية والمنتجات الصحية:\n إجراء المراقبة التقنية ومراقبة الجودة المتعلقة باألدوية والمنتجات الصحيةواتخاذ اإلجراءات القانونية ضد المخالفين طبقا للنصوص التشريعية والتنظيمية\nالجاري بها العمل؛\n السهر على مراقبة حسن ترويج األدوية والمنتجات الصحية وعلى صحة وصدقيةالمعلومات المتعلقة بها؛\n التحقق من جودة وفعالية األدوية والمنتجات الصحية؛ القيام بعمليات مراقبة وتفتيش الصيدليات ومخزونات األدوية بالمصحاتوالمؤسسات المماثلة لها والمؤسسات الصيدلية الصناعية والمؤسسات الصيدلية\nالموزعة بالجملة ومستودعات األدوية؛\n اإلشراف على عملية تفتيش مؤسسات صناعة المستلزمات الطبية واستيرادهاوتصديرها وتوزيعها وصيانتها؛\n القيام بتفتيش المؤسسات التي تتولى صناعة الكواشف أو استيرادها أو تصديرهاأو توزيعها؛\n-5-\n\n-\n\nمراقبة المدخرات االحتياطية من األدوية طبقا للتشريع الجاري به العمل ،وذلك\nلضمان التموين العادي للسوق؛\nاإلسهام فيما يخصها في مكافحة المسلك غير القانوني لألدوية والمنتجات\nالصحية؛\nاإلسهام فيما يخصها في مجهودات الدولة الرامية إلى مكافحة ترويج المخدرات\nوالمؤثرات العقلية؛\nاإلسهام مع الجهات المعنية في تحسين النشاط الصيدلي بالمؤسسات الصحية\nالعمومية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتولى الوكالة أيضا القيام بما يلي:\n-\n\n-\n\n-\n\nاإلسهام في تطوير البحث العلمي وإنجاز األبحاث والدراسات المتعلقة بمجاالت\nاختصاصها ،وذلك بتنسيق مع مختلف الهيئات والمنظمات المعنية؛\nإبداء الرأي في شأن مشاريع النصوص التشريعية والتنظيمية المحالة إليها من\nقبل الحكومة ،وتقديم اقتراحات في شأن التشريع المتعلق باألدوية والمنتجات\nالصحية؛\nإبداء الرأي في شأن كل القضايا المعروضة عليها ذات الصلة باختصاصها؛\nتقديم كل خبرة تدخل ضمن مجاالت اختصاصها ،بموجب اتفاقيات أو في إطار\nتـعـاقـدي ،حـسب الحالة ،لفائدة كل شخص اعتباري من أشخاص القانون العام\nأو الخاص؛\nالقيام ،فيما يخصها ،بعمليات التوعية والتحسيس والتأطير والتواصل؛\nالسهر على وضع قاعدة معطيات متعلقة باألدوية والمنتجات الصحية وتحيينها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن للوكالة ،إبرام عقود أو اتفاقيات للشراكة مع فاعلين محليين أو دوليين في مجال\nاختصاصها.\nكما يمكنها المشاركة في أشغال الهيئات الوطنية والدولية في الميادين التي تدخل في\nاختصاصها.\n\nالباب الثالث :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :أجهزة اإلدارة والتسيير",
      "section": "8",
      "title": "المادة 8",
      "content": "يدير الوكالة مجلس إدارة ويسيرها مدير.\n\n-6-"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :أجهزة اإلدارة والتسيير",
      "section": "9",
      "title": "المادة 9",
      "content": "يتألف مجلس إدارة الوكالة من أعضاء يمثلون اإلدارة وشخصيات مشهود لها بكفاءتها\nوخبرتها العلمية والتقنية أو معرفتها القانونية في ميدان األدوية والمنتجات الصحية.\nيمكن لرئيس مجلس إدارة الوكالة أن يدعو لحضور اجتماعات المجلس ،بصفة\nاستشارية ،كل شخص يرى فائدة في مشاركته اعتبارا لمعارفه وخبراته في مجاالت اختصاص\nالوكالة.\nتحدد بنص تنظيمي كيفيات تطبيق هذه المادة."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :أجهزة اإلدارة والتسيير",
      "section": "10",
      "title": "المادة 10",
      "content": "يتمتع مجلس إدارة الوكالة بجميع السلط واالختصاصات الالزمة إلدارة الوكالة.\nولهذه الغاية ،يتداول المجلس ،على وجه الخصوص ،في القضايا التالية:\n-\n\nوضع السياسة العامة للوكالة في إطار التوجهات المحددة من قبل الحكومة؛\nاعتماد برنامج العمل السنوي والمتعدد السنوات للوكالة؛\nتحديد أسعار األجرة عن الخدمات المقدمة للغير من قبل الوكالة؛\nالمصادقة على النظام األساسي لمستخدمي الوكالة الذي يعده المدير؛\nالمصادقة على الهيكل التنظيمي للوكالة الذي يعده المدير؛\nالمصادقة على التقرير السنوي الذي يعده المدير؛\nالمصادقة على مشاريع اتفاقيات الشراكة مع الهيئات الوطنية واألجنبية؛\nحصر الميزانية السنوية للوكالة والبرامج التوقعية المتعددة السنوات وكيفيات\nتمويلها والبيانات المتعلقة بها؛\nاتخاذ القرار في شأن اقتناء العقارات من قبل الوكالة أو تفويتها أو كرائها طبقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل؛\nالمصادقة على النظام الذي تحدد بموجبه قواعد وطرق إبرام صفقات الوكالة،\nطبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\n\nيمكن لمجلس اإلدارة اتخاذ كل إجراء للقيام بتدقيقات أو تقييمات دورية لعمل الوكالة.\nيمكنه أيضا إحداث كل لجنة يحدد صالحياتها وتأليفها وكيفيات سير عملها."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :أجهزة اإلدارة والتسيير",
      "section": "11",
      "title": "المادة 11",
      "content": "يجتمع مجلس اإلدارة ،بدعوة من رئيسه ،بمبادرة منه أو بطلب من ثلث أعضاء المجلس،\nكلما دعت الضرورة إلى ذلك ،وعلى األقل مرتين في السنة كما يلي:\n -قبل 30يونيو للمصادقة على القوائم التركيبية للسنة المالية المختتمة؛\n\n-7-\n\n قبل 30نوفمبر لدراسة وحصر ميزانية السنة الموالية والبرامج التوقعية متعددةالسنوات والبيانات المتعلقة بها."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :أجهزة اإلدارة والتسيير",
      "section": "12",
      "title": "المادة 12",
      "content": "يحضر المدير ،بصفة استشارية ،اجتماعات مجلس اإلدارة ويقوم بمهام المقرر .ويمكن\nللمجلس أن يمنحه تفويضا من أجل تسوية قضايا معينة."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :أجهزة اإلدارة والتسيير",
      "section": "13",
      "title": "المادة 13",
      "content": "يشترط لصحة مداوالت مجلس اإلدارة أن يحضرها أو يمثل فيها على األقل نصف\nأعضائه.\nوفي حالة عدم اكتمال النصاب في االجتماع األول ،توجه الدعوة لحضور اجتماع ثان،\nوفي هذه الحالة يتداول المجلس دون التقيد بشرط النصاب.\nتتخذ قرارات المجلس بأغلبية أصوات عدد األعضاء الحاضرين أو الممثلين .وفي حالة\nتعادل األصوات ،يرجح الجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يعين مدير الوكالة طبقا للتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتمتع المدير بجميع السلط والصالحيات الالزمة لتسيير الوكالة ،ويقوم لهذه الغاية ،على\nالخصوص ،بما يلي:\n-\n\nتنفيذ قرارات مجلس اإلدارة؛\nتسيير شؤون الوكالة ،وتنسيق أنشطتها ،والتصرف باسمها؛\nاألمر بقبض مداخيل الوكالة وصرف نفقاتها؛\nإعداد مشروع ميزانية الوكالة والبرامج التوقعية المتعددة السنوات؛\nإعداد مشروع النظام األساسي لمستخدمي الوكالة من أجل عرضه على مجلس\nاإلدارة قصد المصادقة عليه؛\nإعداد الهيكل التنظيمي للوكالة وعرضه على مجلس اإلدارة قصد المصادقة عليه؛\nتسليم المحررات اإلدارية المشار إليها في المادة 5أعاله؛\nتدبير المصالح والموارد البشرية والتعيين في مناصب الوكالة طبقا لهيكلها\nالتنظيمي والنظام األساسي لمستخدميها؛\nتسوية القضايا التي يفوضها إليه مجلس اإلدارة؛\nتمثيل الوكالة أمام الدولة وجميع اإلدارات والهيئات العمومية أو الخاصة وإزاء\nاألغيار ،والقيام بجميع األعمال التحفظية؛\n-8-\n\n تمثيل الوكالة أمام القضاء وإقامة كل دعوى قضائية للدفاع عن مصالحها وإطالعمجلس اإلدارة على ذلك؛\n إعداد تقرير سنوي عن أنشطة الوكالة وعرضه على المجلس بقصد المصادقةعليه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن للمدير أن يفوض ،تحت مسؤوليته ،بعض سلطه وصالحياته إلى مسؤولي\nومستخدمي الوكالة.\n\nالباب الرابع :التنظيم المالي"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :التنظيم المالي",
      "section": "17",
      "title": "المادة 17",
      "content": "تتضمن ميزانية الوكالة:\n في باب الموارد: العائدات المتأتية من أنشطتها والخدمات التي تقدمها طبقا للنصوص التشريعيةوالتنظيمية الجاري بها العمل؛\n اإلعانات المالية التي تمنحها الدولة أو الجماعات الترابية أو كل شخص اعتباريخاضع للقانون العام أو الخاص على أال تكون متأتية من مؤسسات خاصة تعمل\nفي مجال اختصاص الوكالة؛\n مداخيل المنقوالت والعقارات التي تملكها الوكالة؛ عائدات الهبات والوصايا على أال تكون متأتية من مؤسسات خاصة أو هيئاتتعمل في مجال اختصاص الوكالة؛\n مداخيل أخرى. في باب النفقات: نفقات التسيير؛ نفقات التجهيز واالستثمار؛ -نفقات أخرى ذات صلة بالمهام المنوطة بالوكالة.\n\nالباب الخامس :الموارد البشرية"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الخامس :الموارد البشرية",
      "section": "18",
      "title": "المادة 18",
      "content": "تتوفر الوكالة من أجل القيام بمهامها ،على مستخدمين يتكونون من:\n أطر وأعوان توظفهم وفقا للنظام األساسي لمستخدميها؛ موظفين ملحقين لديها طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.-9-\n\nويمكن للوكالة أن تستعين بخبراء أو مستشارين تشغلهم بموجب عقود من أجل القيام\nبمهام محددة ولمدة معينة.\n\nالباب السادس :أحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب السادس :أحكام انتقالية وختامية",
      "section": "19",
      "title": "المادة 19",
      "content": "يلحق تلقائيا لدى الوكالة ،الموظفون المرسمون والمتدربون الذين يمارسون مهامهم ،في\nتاريخ دخول هذا القانون حيز التنفيذ ،بمديرية األدوية والصيدلة التابعة للسلطة الحكومية\nالمكلفة بالصحة.\nيمكن إدماج الموظفين الملحقين لدى الوكالة بموجب الفقرة األولى أعاله ،بناء على طلب\nمنهم ،وبعد موافقة مدير الوكالة ،ضمن أطر الوكالة طبقا للنظام األساسي الخاص بمستخدميها،\nوذلك داخل أجل أقصاه 6أشهر يحتسب ابتداء من تاريخ دخول النظام األساسي المذكور حيز\nالتنفيذ.\nوعند انصرام هذا األجل ،يتم إنهاء إلحاق الموظفين الذين لم يتم إدماجهم بالوكالة ،ويتم\nإعادتهم إلى القطاع المكلف بالصحة."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب السادس :أحكام انتقالية وختامية",
      "section": "20",
      "title": "المادة 20",
      "content": "يحتفظ الموظفون الملحقون بكامل الحقوق واالمتيازات التي كانوا يتمتعون بها في\nإطارهم األصلي وذلك إلى حين اعتماد النظام األساسي الخاص بمستخدمي الوكالة."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب السادس :أحكام انتقالية وختامية",
      "section": "21",
      "title": "المادة 21",
      "content": "ال يمكن ،بأي حال من األحوال ،أن تكون الوضعية التي يخولها النظام األساسي الخاص\nبمستخدمي الوكالة للموظفين الملحقين المدمجين عمال بأحكام المادة 19أعاله ،أقل فائدة من\nالوضعية التي كانوا يتمتعون بها في إطارهم األصلي في تاريخ إلحاقهم.\nتعتبر الخدمات المنجزة من قبل المعنيين باألمر داخل إداراتهم األصلية كما لو أنجزت\nداخل الوكالة."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب السادس :أحكام انتقالية وختامية",
      "section": "22",
      "title": "المادة 22",
      "content": "على الرغم من جميع األحكام المخالفة ،يظل الموظفون المشار إليهم في المادة 21أعاله،\nمنخرطين فيما يخص نظام التأمين اإلجباري األساسي عن المرض ونظام المعاشات األساسية\nوالتكميلية ،في الصناديق والهيئات التي كانوا يؤدون لها اشتراكاتهم في تاريخ إلحاقهم.\n\n-10-"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب السادس :أحكام انتقالية وختامية",
      "section": "23",
      "title": "المادة 23",
      "content": "توضع ،مجانا ،رهن إشارة الوكالة ،في تاريخ دخول هذا القانون حيز التنفيذ ،العقارات\nوالمنقوالت التابعة لملك الدولة والمخصصة لمديرية األدوية والصيدلة التابعة للسلطة الحكومية\nالمكلفة بالصحة والضرورية لتسيير الوكالة.\nتحدد قائمة العقارات والمنقوالت المذكورة بنص تنظيمي."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب السادس :أحكام انتقالية وختامية",
      "section": "24",
      "title": "المادة 24",
      "content": "ينقل إلى الوكالة ،في تاريخ دخول هذا القانون حيز التنفيذ ،األرشيف والوثائق والملفات\nالخاصة بمديرية األدوية والصيدلة."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب السادس :أحكام انتقالية وختامية",
      "section": "25",
      "title": "المادة 25",
      "content": "تحل الوكالة محل الدولة في جميع حقوقها والتزاماتها المتعلقة بما يلي:\n جميع الصفقات وكذا جميع العقود واالتفاقيات المبرمة من قبل مديرية األدوية والصيدلة\nقبل تاريخ دخول هذا القانون حيز التنفيذ ،والتي لم تتم تسويتها بصفة نهائية في التاريخ\nالمذكور .وتتولى الوكالة تسوية الصفقات واالتفاقيات والعقود المذكورة ،وفق الكيفيات\nوالشروط الواردة فيها؛\n جميع التصرفات ،كيفما كان نوعها ،ذات الصلة بمهام الوكالة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تعتبر اإلحالة على مديرية األدوية والصيدلة الواردة في التشريع الجاري به العمل بمثابة\nإحالة على الوكالة وتعوض هذه األخيرة مديرية األدوية والصيدلة في كل الهياكل التي تعتبر\nهذه األخيرة عضوا فيها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشر النصوص التنظيمية الالزمة لتطبيقه\nبالجريدة الرسمية.\nويتعين نشر النصوص التنظيمية المذكورة داخل أجل أقصاه سنة ابتداء من تاريخ نشر\nهذا القانون بالجريدة الرسمية.\nغير أنه بالنسبة لملفات طلبات األذون المودعة لدى األمانة العامة للحكومة في تاريخ\nدخول هذا القانون حيز التنفيذ وكذا تسليم األذون بشأنها ،تظل خاضعة للمسطرة المعمول بها\nقبل التاريخ المذكور.\n\n-11-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}