{
  "id": "ma-adala-hr-conventions-3798",
  "type": "statute",
  "title": "اتفاقية القضاء على جميع أشكال التمييز ضد المرأة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/874",
  "description": "Discovered from Adala portal, folder: hr-conventions (اتفاقيات حقوق الإنسان).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "األغراض هذه االتفاقية يعني مصطلح ،التمييز ضد المرأة ،أي تفرقة أو استبعاد أو تقييد\nيتم على أساس الجنس ويكون من آثاره أو أغراضه النيل من االعتراف للمرأة ،على أساس\nتساوي الرجل والمرأة ،بحقوق االنسان والحريات األساسية في الميادين السياسية واالقتصادية\nواالجتماعية والثقافية والمدنية أو في أي ميدان آخر ،أو ابطال االعتراف للمرأة بهذه الحقوق\nأو تمتعها بها وممارستها لها بغض النظر عن حالتها الزوجية.\n\n-6-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشجب الدول األطراف جميع أشكال التمييز ضد المرأة وتوافق على أن تنتهج ،بكل\nالوسائل المناسبة ودون إبطاء ،سياسة القضاء على التمييز ضد المرأة ،وتحقيقا لذلك ،تتعهد\nبالقيام بما يلي:\n(أ) تجسيد مبدأ المساواة بين الرجل والمرأة في دساتيرها الوطنية أو تشريعاتها المناسبة\nاألخرى ،إذا لم يكن هذا المبدأ قد أدمج فيها حتى اآلن ،وكفالة التحقيق العملي لهذا المبدأ من\nخالل القانون والوسائل المناسبة األخرى؛\n(ب) اتخاذ المناسب من التدابير التشريعية وغيرها ،بما في ذلك ما يقتضيه األمر من\nجزاءات ،لحظر كل تمييز ضد المرأة؛\n(ج) اقرار الحماية القانونية لحقوق المرأة على قدم المساواة مع الرجل وضمان الحماية\nالفعالة للمرأة ،عن طريق المحاكم الوطنية ذات االختصاص والمؤسسات العامة األخرى ،من\nأي عمل تمييزي؛\n(د) االمتناع عن االضطالع بأي عمل أو ممارسة تمييزية ضد المرأة ،وكفالة تصرف\nالسلطات والمؤسسات العامة بما يتفق وهذا االلتزام؛\n(هـ) اتخاذ جميع التدابير المناسبة للقضاء على التمييز ضد المرأة من جانب أي شخص\nأو منظمة أو مؤسسة؛\n(و) اتخاذ جميع التدابير المناسبة ،بما في ذلك التشريع ،لتعديل أو إلغاء القوانين واألنظمة\nواألعراف والممارسات القائمة التي تشكل تمييزا ضد المرأة؛\n(ز) الغاء جميع أحكام قوانين العقوبات الوطنية التي تشكل تمييزا ضد المرأة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتخذ الدول األطراف في جميع الميادين ،والسيما الميادين السياسية واالجتماعية\nواالقتصادية والثقافية ،كل التدابير المناسبة ،بما في ذلك التشريع ،لكفالة تطور المرأة وتقدمها\nالكاملين ،وذلك لتضمن لها ممارسة حقوق االنسان والحريات األساسية والتمتع بها على أساس\nالمساواة مع الرجل."
    },
    {
      "provision_ref": "art4-1",
      "section": "4-1",
      "title": "المادة 4-1",
      "content": "ال يعتبر اتخاذ الدول األطراف تدابير خاصة مؤقتة تستهدف التعجيل بالمساواة\nالفعلية بين الرجل والمرأة تمييزا كما تحدده هذه االتفاقية ،ولكنه يجب أال يستتبع بأي حال،\nكنتيجة له ،االبقاء على معايير غير متكافئة أو منفصلة؛ كما يجب وقف العمل بهذه التدابير\nعندما تكون أهداف التكافؤ في الفرص والمعاملة قد تحققت.\n - 2ال يعتبر اتخاذ الدول األطراف تدابير خاصة تستهدف حماية األمومة ،بما في ذلك\nتلك التدابير الواردة في هذه االتفاقية ،اجراء تمييزيا.\n\n-7-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تتخذ الدول األطراف جميع التدابير المناسبة ،لتحقيق ما يلي:\n(أ) تعديل األنماط االجتماعية والثقافية لسلوك الرجل والمرأة ،بهدف تحقيق القضاء على\nالتحيزات والعادات العرفية وكل الممارسات األخرى القائمة على فكرة دونية أو تفوق أحد\nالجنسين ،أو على أدوار نمطية للرجل والمرأة؛\n(ب) كفالة أن تتضمن التربية األسرية تفهما سليما لألمومة بوصفها وظيفة اجتماعية\nواالعتراف بالمسؤولية المشتركة لكل من الرجال والنساء في تنشئة أطفالهم وتطورهم ،على\nأن يكون مفهوما أن مصلحة األطفال هي االعتبار األساسي في جميع الحاالت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتخذ الدول األطراف جميع التدابير المناسبة ،بما في ذلك التشريع ،لمكافحة جميع أشكال\nاالتجار بالمرأة واستغالل دعارة المرأة.\n\nالجزء الثاني"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتخذ الدول األطراف جميع التدابير المناسبة للقضاء على التمييز ضد المرأة في الحياة\nالسياسية والعامة للبلد ،وبوجه خاص تكفل للمرأة ،على قدم المساواة مع الرجل ،الحق في:\n(أ) التصويت في جميع االنتخابات واالستفتاءات العامة ،وأهلية االنتخاب لجميع الهيئات\nالتي ينتخب أعضاؤها باالقتراع العام؛\n(ب) المشاركة في صياغة سياسة الحكومة وتنفيذ هذه السياسة وفي شغل الوظائف العامة\nوتأدية جميع المهام العامة على جميع المستويات الحكومية؛\n(ج) المشاركة في جميع المنظمات والجمعيات غير الحكومية التي تعنى بالحياة العامة\nوالسياسية للبلد."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتخذ الدول األطراف جميع التدابير المناسبة لتكفل للمرأة ،على قدم المساواة مع الرجل\nودون أي تمييز ،فرصة تمثيل حكومتها على المستوى الدولي واالشتراك في أعمال المنظمات\nالدولية."
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "المادة 9-1",
      "content": "تمنح الدول األطراف المرأة حقا مساويا لحق الرجل في اكتساب جنسيتها أو االحتفاظ\nبها أو تغييرها ،وتضمن بوجه خاص أال يترتب على الزواج من أجنبي أو تغيير جنسية الزوج\nأثناء الزواج ،أن تتغير تلقائيا جنسية الزوجة ،أو أن تصبح بال جنسية أو أن تفرض عليها\nجنسية الزوج.\n-8-\n\n - 2تمنح الدول األطراف المرأة حقا مساويا لحق الرجل فيما يتعلق بجنسية أطفالها.\n\nالجزء الثالث"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتخذ الدول األطراف جميع التدابير المناسبة للقضاء على التمييز ضد المرأة لكي تكفل\nللمرأة حقوقا مساوية لحقوق الرجل في ميدان التعليم ،وبوجه خاص لكي تكفل ،على أساس\nتساوي الرجل والمرأة:\n( )1نفس الظروف للتوجيه الوظيفي والمهني ،وللوصول الى الدراسات والحصول على\nالدرجات العلمية في المؤسسات التعليمية من جميع الفئات ،في المناطق الريفية والحضرية\nعلى السواء ،وتكون هذه المساواة مكفولة في المرحلة السابقة لاللتحاق بالمدرسة وفي التعليم\nالعام والتقني والمهني والتعليم التقني العالي ،وكذلك في جميع أنواع التدريب المهني؛\n(ب) توفر نفس المناهج الدراسية ،ونفس االمتحانات وهيئات تدريسية تتمتع بمؤهالت\nمن نفس المستوى وميان ومعدات مدرسية من نفس النوعية؛\n(ج) القضاء على أي مفهوم نمطي عن دور الرجل ودور المرأة على جميع مستويات\nالتعليم وفي جميع أشكاله عن طريق تشجيع التعليم المختلط وغيره من أنواع التعليم التي تساعد\nفي تحقيق هذا الهدف ،والسيما عن طريق تنقيح كتب الدراسة والبرامج المدرسية وتكييف\nأساليب التعليم؛\n(د) نفس الفرص لالستفادة من المنح التعليمية وغيرها من المنح الدراسية؛\n(هـ) نفس الفرص للوصول الى برامج التعليم المتواصل ،بما في ذلك برامج تعليم الكبار\nومحو األمية الوظيفية ،والسيما التي تهدف إلى أن تضيق ،في أقرب وقت ممكن ،أي فجوة\nفي التعليم قائمة بين الرجل والمرأة؛\n(و) خفض معدالت ترك المدرسة ،قبل األوان بين الطالبات وتنظيم برامج للفتيات\nوالنساء الالتي تركن المدرسة قبل األوان؛\n(ز) نفس الفرص للمشاركة النشطة في األلعاب الرياضية والتربية البدنية؛\n(ح) الوصول إلى معلومات تربوية محددة للمساعدة في ضمان صحة األسر ورفاهها،\nبما في ذلك المعلومات والنصح عن تخطيط األسرة."
    },
    {
      "provision_ref": "art11-1",
      "section": "11-1",
      "title": "المادة 11-1",
      "content": "تتخذ الدول األطراف جميع ما يقتضي الحال اتخاذه من تدابير للقضاء على التمييز\nضد المرأة في ميدان العمل لكي تكفل لها ،على أساس تساوي الرجل والمرأة ،نفس الحقوق\nوالسيما:\n(أ) الحق في العمل بوصفه حقا غير قابل للتصرف لكل البشر؛\n\n-9-\n\n(ب) الحق في التمتع بنفس فرص التوظيف ،بما في ذلك تطبيق معايير االختيار نفسها\nفي شؤون التوظيف؛\n(ج) الحق في حرية اختيار المهنة والعمل ،والحق في الترقي واألمن الوظيفي ،وفي\nجميع مزايا وشروط الخدمة ،والحق في تلقي التدريب وإعادة التدريب المهني ،بما في ذلك\nالتلمذة الصناعية والتدريب المهني المتقدم والتدريب المتكرر؛\n(د) الحق في المساواة في األجر ،بما في ذلك االستحقاقات ،والحق في المساواة في\nالمعاملة فيما يتعلق بالعمل المتعادل القيمة ،وكذلك المساواة في المعاملة في تقييم نوعية العمل؛\n(هـ) الحق في الضمان االجتماعي ،والسيما في حاالت التقاعد ،والبطالة ،والمرض،\nوالعجز ،والشيخوخة ،وأي شكل آخر من أشكال عدم القدرة على العمل ،وكذلك الحق في\nاجازة مدفوعة األجر؛\n(و) الحق في الوقاية الصحية وسالمة ظروف العمل ،بما في ذلك حماية وظيفة\nاالنجاب.\n - 2توخيا لمنع التمييز ضد المرأة بسبب الزواج أو األمومة ،ولضمان حقها الفعلي في\nالعمل ،تتخذ الدول األطراف التدابير المناسبة؛\n(أ) الحظر الفصل من الخدمة بسبب الحمل أو إجازة األمومة والتمييز في الفصل من\nالعمل على أساس الحالة الزوجية ،مع فرض جزاءات على المخالفين؛\n(ب) الدخال نظام اجازة األمومة المدفوعة األجر أو مع التمتع بمزايا اجتماعية مماثلة\nدون أن تفقد المرأة الوظيفة التي تشغلها أو أقدميتها أو العالوات االجتماعية؛\n(ج) لتشجيع توفير ما يلزم من الخدمات االجتماعية المساندة لتمكين الوالدين من الجمع\nبين التزاماتهما األسرية وبين مسؤوليات العمل والمشاركة في الحياة العامة ،والسيما عن\nطريق تشجيع انشاء وتنمية شبكة من مرافق رعاية األطفال؛\n(د) لتوفير حماية خاصة للمرأة أثناء فترة الحمل في األعمال التي يثبت أنها مؤذية لها.\n - 3يجب أن تستعرض التشريعات الوقائية المتصلة بالمسائل المشمولة بهذه المادة\nاستعراضا دوريا في ضوء المعرفة العلمية والتكنولوجية ،وأن يتم تنقيحها أو إلغاؤها أو توسيع\nنطاقها حسب االقتضاء"
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "المادة 12-1",
      "content": "تتخذ الدول األطراف جميع التدابير المناسبة للقضاء على التمييز ضد المرأة في\nميدان الرعاية الصحية من أجل أن تضمن لها ،على أساس تساوي الرجل والمرأة ،الحصول\nعلى خدمات الرعاية الصحية ،بما في ذلك الخدمات المتعلقة بتخطيط األسرة.\n - 2بالرغم من أحكام الفقرة 1من هذه المادة تكفل الدول األطراف للمرأة الخدمات\nالمناسبة فيما يتعلق بالحمل والوالدة وفترة ما بعد الوالدة ،وتوفر لها الخدمات المجانية عند\nاالقتضاء ،وكذلك التغذية الكافية أثناء الحمل والرضاعة.\n\n-10-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تتخذ الدول األطراف جميع التدابير المناسبة للقضاء على التمييز ضد المرأة في\nالمجاالت األخرى للحياة االقتصادية واالجتماعية لكي تكفل لها ،على أساس تساوي الرجل\nوالمرأة ،نفس الحقوق والسيما:\n(أ) الحق في االستحقاقات األسرية؛\n(ب) الحق في الحصول على القروض المصرفية ،والرهون العقارية وغير ذلك من\nأشكال االئتمان المالي؛\n(ج) الحق في االشتراك في االنشطة الترويحية واأللعاب الرياضية وفي جميع جوانب\nالحياة الثقافية."
    },
    {
      "provision_ref": "art14-1",
      "section": "14-1",
      "title": "المادة 14-1",
      "content": "تضع الدول األطراف في اعتبارها المشاكل الخاصة التي تواجهها المرأة الريفية،\nواألدوار الهامة التي تؤديها في تأمين أسباب البقاء اقتصاديا ألسرتها ،بما في ذلك عملها في\nقطاعات االقتصادية غير النقدية ،وتتخذ جميع التدابير المناسبة لضمان تطبيق أحكام هذه\nاالتفاقية على المرأة في المناطق الريفية.\n - 2تتخذ الدول األطراف جميع التدابير المناسبة للقضاء على التمييز ضد المرأة في\nالمناطق الريفية لكي تكفل لها ،على أساس التساوي مع الرجل ،المشاركة في التنمية الريفية\nواالستفادة منها ،وتكفل للمرأة بوجه خاص الحق في:\n(أ) المشاركة في وضع وتنفيذ التخطيط االنمائي على جميع المستويات؛\n(ب) نيل تسهيالت العناية الصحية المالئمة ،بما في ذلك المعلومات والنصائح والخدمات\nالمتعلقة بتخطيط األسرة؛\n(ج) االستفادة بصورة مباشرة من برامج الضمان االجتماعي؛\n(د) الحصول على جميع أنواع التدريب والتعليم ،الرسمي وغير الرسمي ،بما في ذلك\nما يتصل منه بمحو األمية الوظيفية ،والحصول كذلك ،في جملة أمور على فوائد كافة الخدمات\nالمجتمعية واالرشادية ،وذلك لتحقق ،زيادة كفاءتها التقنية؛\n(هـ) تنظيم جماعات المساعدة الذاتية والتعاونيات من أجل الحصول على فرص\nاقتصادية متكافئة عن طريق العمل لدى الغير أو العمل الحسابين الخاص؛\n(و) المشاركة في جميع األنشطة المجتمعية؛\n(ز) فرصة الحصول على االئتمانات والقروض الزراعية؛\nوتسهيالت التسويق والتكنولوجيا المناسبة ،والمساواة في المعاملة في مشاريع اصالح\nاألراضي واالصالح الزراعي وكذلك في مشاريع التوطين الريفي؛\n(ح) التمنع بظروف معيشية مالئمة ،والسيما فيما يتعلق باإلسكان واالصحاح واالمداد\nبالكهرباء والماء ،والنقل ،واالتصاالت.\n-11-\n\nالجزء الرابع"
    },
    {
      "provision_ref": "art15-1",
      "section": "15-1",
      "title": "المادة 15-1",
      "content": "تمنح الدول األطراف المرأة المساواة مع الرجل أمام القانون.\n - 2تمنح الدول األطراف المرأة في الشؤون المدنية ،أهلية قانونية مماثلة األهلية الرجل،\nونفس فرص ممارسة تلك األهلية ،وتكفل للمرأة ،بوجه خاص ،حقوقا مساوية لحقوق الرجل\nفي ابرام العقود وادارة الممتلكات ،وتعاملها على قدم المساواة في جميع مراحل االجراءات\nالمتبعة في المحاكم والهيئات القضائية.\n - 3توافق الدول األطراف على اعتبار جميع العقود وسائر أنواع الصكوك الخاصة\nالتي لها أثر قانوني يستهدف تقييد األهلية القانونية للمرأة باطلة والغية.\n - 4تمنح الدول األطراف الرجل والمرأة نفس الحقوق فيما يتعلق بالقانون المتصل\nبحركة األشخاص وحرية اختيار محل سكناهم واقامتهم."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "المادة 16-1",
      "content": "تتخذ الدول األطراف جميع التدابير المناسبة للقضاء على التمييز ضد المرأة في\nكافة األمور المتعلقة بالزواج والعالقات األسرية ،وبوجه خاص تضمن ،على أساس تساوي\nالرجل والمرأة؛\n(أ) نفس الحق في عقد الزواج؛\n(ب) نفس الحق في حرية اختيار الزوج ،وفي عدم عقد الزواج اال برضاها الحر الكامل.\n(ج) نفس الحقوق والمسؤوليات أثناء الزواج وعند فسخه؛\n(د) نفس الحقوق والمسؤوليات كوالدة ،بغض النظر عن حالتها الزوجية ،في األمور\nالمتعلقة بأطفالها ،وفي جميع األحوال ،تكون مصالح األطفال هي الراجحة؛\n(هـ) نفس الحقوق في أن تقرر بحرية وبشعور من المسؤولية عدد أطفالها والفترة بين\nإنجاب طفل وآخر ،وفي الحصول على المعلومات والتثقيف والوسائل الكفيلة بتمكينها من\nممارسة هذه الحقوق؛\n(و) نفس الحقوق والمسؤوليات فيما يتعلق بالوالية والقوامة والوصاية على األطفال\nوتبنيهم ،أو ما شابه ذلك من األنظمة المؤسسية االجتماعية ،حين توجد هذه المفاهيم في التشريع\nالوطني ،وفي جميع األحوال تكون مصالح األطفال هي الراجحة؛\n(ز) نفس الحقوق الشخصية للزوج والزوجة ،بما في ذلك الحق في اختيار اسم االسرة،\nوالمهنة ،والوظيفة؛\n(ج) نفس الحقوق لكال الزوجين فيما يتعلق بملكية وحيازة الممتلكات -واالشراف عليها،\nوادارتها ،والتمتع بها ،والتصرف فيها ،سواء بال مقابل أو مقابل عوض ذي قيمة.\n\n-12-\n\n - 2ال يكون الخطوبة الطفل أو زواجه أي أثر قانوني ،وتتخذ جميع االجراءات\nالضرورية ،بما فيها التشريع ،لتحديد من أدنى للزواج ولجعل تسجيل الزواج في سجل رسمي\nأمرا إلزاميا.\n\nالجزء الخامس"
    },
    {
      "provision_ref": "art17-1",
      "section": "17-1",
      "title": "المادة 17-1",
      "content": "لغرض دراسة التقدم المحرز في تنفيذ هذه االتفاقية ،تنشأ لجنة للقضاء على التمييز\nضد المرأة يشار إليها فيما يلي باسم اللجنة تتألف عند بدء نفاذ االتفاقية من ثمانية عشر خبيرا\nوبعد تصديق الدولة الطرف الخامسة والثالثين عليها أو انضمامها إليها من ثالثة وعشرين\nخبيرا من ذوي المكانة الخلقية الرفيعة والكفاءة العالية في الميدان الذي تشمله هذه االتفاقية،\nتنتخبهم الدول األطراف من بين مواطنيها ويعملون بصفتهم الشخصية ،مع ايالء االعتبار\nلمبدأ التوزيع الجغرافي العادل والتمثيل مختلف األشكال الحضارية وكذلك النظم القانونية\nالرئيسية.\n - 2ينتخب أعضاء اللجنة باالقتراع السري من قائمة باألشخاص الذين ترشحهم الدول\nاألطراف ،ولكل دولة طرف أن ترشح شخصا واحدا من بين مواطنيها.\n - 3يجرى االنتخاب األول بعد ستة أشهر من تاريخ بده نفاذ هذه االتفاقية .وقبل ثالثة\nأشهر على األقل من تاريخ كل انتخاب ،يوجه األمين العام لألمم المتحدة رسالة إلى الدول\nا ألطراف يدعوها فيها إلى تقديم ترشيحاتها في غضون فترة شهرين .ويعد األمين العام قائمة\nبالترتيب األبجدي بجميع األشخاص المرشحين على هذا النحو ،مبينا الدول األطراف التي\nرشحتهم ،ويقدمها إلى الدول األطراف.\n - 4تجرى انتخابات أعضاء اللجنة في اجتماع للدول األطراف يدعو إليه األمين العام\nفي مقر األمم المتحدة ،وفي ذلك االجتماع ،الذي يشكل اشتراك ثلثي الدول األطراف فيه نصابا\nقانونيا له ،يكون األشخاص المنتخبون لعضوية اللجنة هم المرشحون الذين يحصلون على\nأكبر عدد من األصوات وعلى أكثرية مطلقة من أصوات ممثلي الدول األطراف الحاضرين\nوالمصوتين.\n - 5ينتخب أعضاء اللجنة لفترة مدتها أربع سنوات .غير أن فترة تسعة من األعضاء\nالمنتخبين في االنتخاب األول تنقضي في نهاية فترة سنتين 1ويقوم رئيس اللجنة ،بعد االنتخاب\nاألول فورا ،باختيار أسماء هؤالء األعضاء التسعة بالقرعة.\n - 6يجرى انتخاب أعضاء اللجنة االضافيين الخمسة وفقا ألحكام الفقرات 2و 3و 4من\nهذه المادة بعد التصديق أو االنضمام الخامس والثالثين .وتنتهي والية اثنين من األعضاء\nاالضافيين المنتخبين بهذه المناسبة في نهاية فترة سنتين ويتم اختيار اسميهما بالقرعة من قبل\nرئيس اللجنة.\n - 7لملء الشواغر الطارئة ،تقوم الدولة الطرف التي كف خبيرها عن العمل كعضو في\nاللجنة بتعيين خبير آخر من بين مواطنيها ،رهنا بموافقة اللجنة.\n-13-\n\n - 8يتلقى أعضاء اللجنة ،بموافقة الجمعية العامة ،مكافآت تدفع من موارد األمم المتحدة\nباألحكام والشروط التي تحددها الجمعية ،مع إيالء االعتبار ألهمية المسؤوليات المنوطة\nباللجنة.\n - 9يوفر األمين العام لألمم المتحدة ما يلزم اللجنة من موظفين ومرافق لالضطالع\nبصورة فعالة بالوظائف المنوطة بها بموجب هذه االتفاقية."
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "المادة 18-1",
      "content": "تتعهد الدول األطراف بأن تقدم إلى األمين العام لألمم المتحدة ،للنظر من قبل اللجنة،\nتقريرا عما اتخذته من تدابير تشريعية وقضائية وإدارية وغيرها من أجل انفاذ أحكام هذه\nاالتفاقية ،وعن التقدم المحرز في هذا الصدد ،وذلك:\n(أ) في غضون سنة واحدة من بدء النفاذ بالنسبة للدولة المعنية؛\n(ب) وبعد ذلك كل أربع سنوات على األقل ،وكذلك كلما طلبت اللجنة ذلك.\n - 2يجوز أن تبين التقارير العوامل والصعاب التي تؤثر على مدى الوفاء بااللتزامات\nالمقررة في هذه االتفاقية."
    },
    {
      "provision_ref": "art19-1",
      "section": "19-1",
      "title": "المادة 19-1",
      "content": "تعتمد اللجنة النظام الداخلي الخاص بها.\n - 2تنتخب اللجنة أعضاء مكتبها لفترة سنتين."
    },
    {
      "provision_ref": "art20-1",
      "section": "20-1",
      "title": "المادة 20-1",
      "content": "تجتمع اللجنة في العادة لفترة ال تزيد على أسبوعين سنويا للنظر في التقارير المقدمة\nوفقا للمادة 18من هذه االتفاقية.\n - 2تعقد اجتماعات اللجنة عادة في مقر األمم المتحدة أو في أي مكان آخر مناسب تحدده\nاللجنة."
    },
    {
      "provision_ref": "art21-1",
      "section": "21-1",
      "title": "المادة 21-1",
      "content": "تقدم اللجنة تقريرا سنويا إلى الجمعية العامة لألمم المتحدة بواسطة المجلس\nاالقتصادي واالجتماعي ،عن أنشطتها ،ولها أن تقدم مقترحات وتوصيات عامة مبنية على\nدراسة التقارير والمعلومات الواردة من الدول األطراف ،وتدرج تلك المقترحات والتوصيات\nالعامة في تقرير اللجنة مشفوعة بتعليقات الدول األطراف ،إن وجدت.\n - 2يحيل األمين العام تقارير اللجنة إلى لجنة مركز المرأة ،لغرض إعالمها.\n\n-14-"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يحق للوكاالت المتخصصة أن تمثل لدى النظر في تنفيذ ما يقع في نطاق أنشطتها من\nأحكام هذه االتفاقية .وللجنة أن تدعو الوكاالت المتخصصة إلى تقديم تقارير عن تنفيذ االتفاقية\nفي المجاالت التي تقع في نطاق أنشطتها.\n\nالجزء السادس"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "ليس في هذه االتفاقية ما يمس أي أحكام تكون أكثر تيسيرا لتحقيق المساواة بين الرجل\nوالمرأة وتكون قد وردت:\n(أ) في تشريعات دولة من الدول األطراف؛\n(ب) أو في أية اتفاقية أو معاهدة أو اتفاق دولي آخر نافذ بالنسبة إلى تلك الدولة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تتعهد الدول األطراف باتخاذ جميع ما يلزم من تدابير على الصعيد الوطني تستهدف\nتحقيق اإلعمال الكامل للحقوق المعترف بها في هذه االتفاقية."
    },
    {
      "provision_ref": "art25-1",
      "section": "25-1",
      "title": "المادة 25-1",
      "content": "يكون باب التوقيع على هذه االتفاقية مفتوحا لجميع الدول.\n - 2يسمى األمين العام لألمم المتحدة وديعا لهذه االتفاقية.\n - 3تخضع هذه االتفاقية للتصديق ،وتودع وثائق التصديق لدى األمين العام لألمم\nالمتحدة.\n - 4يكون باب االنضمام إلى هذه االتفاقية مفتوحا لجميع الدول .وينفذ االنضمام بايداع\nوثيقة االنضمام لدى األمين العام لألمم المتحدة."
    },
    {
      "provision_ref": "art26-1",
      "section": "26-1",
      "title": "المادة 26-1",
      "content": "يجوز ألي دولة من الدول األطراف ،في أي وقت ،أن تطلب إعادة النظر في هذه\nاالتفاقية ،وذلك عن طريق اشعار كتابي يوجه إلى األمين العام لألمم المتحدة.\n - 2تقرر الجمعية العامة لألمم المتحدة ما يتخذ من خطوات ،ان لزمت ،فيما يتعلق بذلك\nالطلب."
    },
    {
      "provision_ref": "art27-1",
      "section": "27-1",
      "title": "المادة 27-1",
      "content": "يبدأ نفاذ هذه االتفاقية في اليوم الثالثين بعد تاريخ ايداع وثيقة التصديق أو االنضمام\nالعشرين لدى األمين العام لألمم المتحدة.\n\n-15-\n\n - 2بالنسبة لكل دولة تصدق على هذه االتفاقية أو تنضم اليها بعد أيداع وثيقة التصديق\nأو االنضمام العشرين ،يبدأ نفاذ االتفاقية في اليوم الثالثين بعد تاريخ ابداع هذه الدولة وثيقة\nتصديقها أو انضمامها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يتلقى األمين العام لألمم المتحدة نص التحفظات التي تبديها الدول وقت التصديق أو\nاالنضمام ،ويقوم بتعميمها على جميع الدول.\n - 2ال يجوز إبداء أي تحفظ يكون منافيا الموضوع هذه االتفاقية وغرضها.\n - 3يجوز سحب التحفظات في أي وقت بتوجيه إشعار بهذا المعنى إلى األمين العام\nلألمم المتحدة ،الذي يقوم عندئذ بإبالغ جميع الدول به.\nويصبح ذلك االشعار نافذ المفعول اعتبارا من تاريخ تلقيه."
    },
    {
      "provision_ref": "art29-1",
      "section": "29-1",
      "title": "المادة 29-1",
      "content": "يعرض للتحكيم أي خالف ينشأ بين دولتين أو أكثر من الدول األطراف حول تفسير\nأو تطبيق هذه االتفاقية وال يسوى عن طريق المفاوضات ،وذلك بناء على طلب واحدة من هذه\nالدول .وإذا لم يتمكن األطراف ،خالل ستة أشهر من تاريخ طلب التحكيم ،من الوصول إلى\nاتفاق على تنظيم أمر التحكيم ،جاز ألي من أولئك األطراف إحالة النزاع إلى محكمة العدل\nالدولية بطلب يقدم وفقا للنظام األساسي للمحكمة.\n - 2ألية دولة طرف أن تعلن لدى توقيع هذه االتفاقية أو التصديق عليها أو االنضمام\nإليها أنها ال تعتبر نفسها ملزمة بالفقرة 1من هذه المادة .وال تكون الدول األطراف األخرى\nملزمة بتلك الفقرة إزاء أية دولة طرف أبدت تحفظا من هذا القبيل.\n - 3ألية دولة طرف أبدت تحفظا وفقا للفقرة 2من هذه المادة أن تسحب هذا التحفظ متى\nشاءت بإشعار توجهه إلى األمين العام لألمم المتحدة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تودع هذه االتفاقية ،التي تتساوى نصوصها االسبانية واالنكليزية والروسية والصينية\nوالعربية والفرنسية في الحجية ،لدى األمين العام لألمم المتحدة.\nوإثباتا لذلك ،قام الموقعون أبناء ،المفوضون حسب األصول ،بتوقيع هذه االتفاقية.\n\n-16-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}