{
  "id": "ma-adala-hr-conventions-4257",
  "type": "statute",
  "title": "البرتوكول الاختياري الملحق باتفاقية القضاء على جميع أشكال التمييز ضد المرأة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/874",
  "description": "Discovered from Adala portal, folder: hr-conventions (اتفاقيات حقوق الإنسان).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تقر الدولة الطرف في هذا البروتوكول (\"الدولة الطرف\") باختصاص اللجنة الخاصة\nبالقضاء على التمييز ضد المرأة (\"اللجنة\") في تلقي التبليغات المقدمة لها وفقا للمادة الثانية،\nوالنظر فيها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يجوز تقديم التبليغات من قبل األفراد أو مجموعات األفراد ،أو نيابة عنهم ،بموجب\nالوالية القضائية للدولة الطرف ،والتي يزعمون فيها أنهم ضحايا النتهاك أي من الحقوق\nالواردة في االتفاقية على يدي تلك الدولة الطرف .وحيث يقدم التبليغ نيابة عن أفراد أو\nمجموعات من األفراد ،فيجب أن يتم ذلك بموافقتهم ،إال إذا أمكن لكاتب التبليغ تبرير عمله\nنيابة عنهم من دون مثل هذه الموافقة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب أن تكون التبليغات كتابية ،وال يجوز أن تكون مجهولة المصدر .وال يجوز للجنة\nتسلم أي تبليغ إذا كان يتعلق بدولة طرف في االتفاقية ،ولكنها ليست طرفا في هذا البروتوكول."
    },
    {
      "provision_ref": "art4-1",
      "section": "4-1",
      "title": "المادة 4-1",
      "content": "ال تنظر اللجنة في التبليغ إال إذا تحققت من أن جميع اإلجراءات العالجية المحلية\nالمتوفرة قد استنفدت ،وما لم يتم إطالة أمد تطبيق هذه اإلجراءات العالجية بصورة غير\nمعقولة ،أو عندما يكون من غير المحتمل أن تحقق إنصافا فعاال.\n- 2تعلن اللجنة أن التبليغ غير مقبول في الحاالت التالية:\n• إذا سبق للجنة دراسة المسألة نفسها ،أو إذا جرت دراستها في الماضي ،أو كانت\nقيد الدراسة حاليا ،بموجب إجراء آخر من إجراءات التحقيق أو التسوية الدولية.\n• إذا كانت غير متماشية مع أحكام االتفاقية.\n• إذا اتضح أنه ال أساس له أو غير مؤيد بأدلة كافية.\n• إذا شكل ضربا من سوء استخدام الحق في تقديم تبليغ.\n• إذا حدثت الوقائع التي هي موضوع التبليغ قبل سريان مفعول هذا البروتوكول\nبالنسبة للدولة الطرف المعنية ،إال إذا استمرت تلك الوقائع بعد ذلك التاريخ."
    },
    {
      "provision_ref": "art5-1",
      "section": "5-1",
      "title": "المادة 5-1",
      "content": "يجوز للجنة ،في أي وقت بعد تلقي التبليغ ،وقبل الفصل فيه بناء على حيثياته\nالموضوعية ،أن تنقل إلى الدولة الطرف المعنية طلبا عاجال التخاذ التدابير المؤقتة الضرورية\nلتالفي إمكان وقوع ضرر يتعذر إصالحه لضحية أو ضحايا االنتهاك المزعوم.\n- 2في الحاالت التي تمارس اللجنة سلطة تقديرية بموجب الفقرة ( ،)1ال يعني هذا،\nضمنا ،أنها تقرر بشأن قبول التبليغ أو مدى وجاهته بشكل موضوعي متجرد.\n\n-4-"
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "المادة 6-1",
      "content": "ما لم تعتبر اللجنة أن التبليغ غير مقبول من دون إحالته إلى الدولة الطرف المعنية،\nوشريطة أن يوافق الفرد أو األفراد على الكشف عن هويتهم لتلك الدولة الطرف ،فإن على\nاللجنة إطالع الدولة الطرف بصورة سرية على أي تبليغ يقدم إليها بموجب هذا البروتوكول.\n- 2يتعين على الدولة الطرف المتلقية أن تقدم إلى اللجنة ،خالل ستة أشهر ،شروحا أو\nإفادات خطية توضح القضية ،والمعالجة ،إذا وجدت ،التي كان يمكن أن تقدمها تلك الدولة\nالطرف."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "المادة 7-1",
      "content": "تنظر اللجنة في التبليغات التي تتلقاها ،بموجب هذا البروتوكول ،في ضوء جميع\nالمعلومات التي توفر لها من قبل األفراد أو مجموعات األفراد أو نيابة عنهم ،ومن قبل الدولة\nالطرف ،شريطة نقل هذه المعلومات إلى األطراف المعنية.\n - 2تعقد اللجنة اجتماعات مغلقة عند فحص التبليغات المقدمة بموجب هذا البروتوكول.\n -3بعد فحص التبليغ ،تنقل اللجنة آراءها بشأنه ،إلى جانب توصياتها ،إن وجدت ،إلى\nاألطراف المعنية.\n -4تدرس الدولة الطرف ،بعناية ،آراء اللجنة ،فضالً عن توصياتها ،إن وجدت ،وتقدم\nإليها ،خالل ستة أشهر ،ردا خطيا ،يتضمن معلومات حول أي إجراء يتخذ في ضوء آراء\nاللجنة وتوصياتها.\n - 5يمكن للجنة أن تدعو الدولة الطرف إلى تقديم المزيد من المعلومات حول أي تدابير\nاتخذتها الدولة الطرف استجابة آلرائها أو توصياتها ،إن وجدت ،بما في ذلك ما تعتبره اللجنة\nمناسبا ،وذلك في التقارير الالحقة للدولة الطرف التي تقدم بموجب المادة 18من االتفاقية."
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "المادة 8-1",
      "content": "إذا تلقت اللجنة معلومات موثوقا بها تشير إلى حدوث انتهاكات خطيرة أو منهجية\nللحقوق الواردة في االتفاقية ،على يدي الدولة الطرف ،فإن على اللجنة أن تدعو الدولة الطرف\nإلى التعاون معها في فحص المعلومات ،وأن تقدم ،لهذه الغاية ،مالحظات تتعلق بالمعلومات\nذات الصلة.\n- 2يجوز للجنة ،بعد أن تأخذ بعين االعتبار أي مالحظات يمكن أن تقدمها الدولة الطرف\nالمعنية ،فضال عن أي معلومات أخرى موثوق بها تتوفر لديها ،أن تعين عضوا واحدا أو أكثر\nمن أعضائها إلجراء تحقيق ،ورفع تقرير عاجل إلى اللجنة .ويجوز أن يتضمن التحقيق القيام\nبزيارة إلى أراضي الدولة الطرف إذا تم الحصول على إذن بذلك ،وبعد موافقة الدولة الطرف\nالمعنية.\n - 3بعد فحص نتائج هذا التحقيق ،تنقل اللجنة إلى الدولة الطرف المعنية هذه النتائج\nمقرونة بأي تعليقات وتوصيات.\n\n-5-\n\n-4يجب على الدولة الطرف المعنية أن تقدم مالحظاتها إلى اللجنة في غضون ستة أشهر\nمن تسلمها النتائج والتعليقات والتوصيات التي نقلتها إليها اللجنة.\n-5يجب إحاطة هذا التحقيق بالسرية ،وطلب تعاون تلك الدولة الطرف في جميع مراحل\nاإلجراءات."
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "المادة 9-1",
      "content": "يجوز للجنة أن تدعو الدولة الطرف المعنية إلى تضمين تقريرها المقدم بموجب المادة\n 18من االتفاقية تفاصيل أي تدابير متخذة استجابة للتحقيق الذي أجري بموجب المادة الثامنة\nمن هذا البروتوكول.\n -2يجوز للجنة ،إذا اقتضت الضرورة ،وبعد انتهاء فترة األشهر الستة المشار إليها في\nالمادة ،)4( 8أن تدعو الدولة الطرف المعنية إلى اطالعها على التدابير المتخذة استجابة إلى\nمثل هذا التحقيق."
    },
    {
      "provision_ref": "art10-1",
      "section": "10-1",
      "title": "المادة 10-1",
      "content": "يجوز لكل دولة طرف ،عند توقيع هذا البروتوكول ،أو المصادقة عليه ،أو االنضمام\nإليه ،أن تعلن أنها ال تعترف باختصاص اللجنة المنصوص عليه في المادتين 8و.9\n -2يجوز ألي دولة طرف أصدرت إعالنا وفقا للفقرة األولى من هذه المادة ،أن تقوم،\nفي أي وقت ،بسحب هذا اإلعالن عبر تقديم إشعار إلى األمين العام."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تتخذ الدولة الطرف جميع الخطوات المناسبة لضمان عدم تعرض األفراد التابعين\nلواليتها القضائية لسوء المعاملة أو الترهيب نتيجة اتصالهم باللجنة بموجب هذا البروتوكول."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تدرج اللجنة في تقريرها السنوي المقدم بموجب المادة 21من االتفاقية ،ملخصا لألنشطة\nالتي تمارسها بموجب هذا البروتوكول."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تتعهد كل دولة طرف بإشهار االتفاقية وهذا البروتوكول على نطاق واسع ،والقيام\nبالدعاية لهما ،وتسهيل عملية الحصول على المعلومات المتعلقة بآراء اللجنة وتوصياتها،\nوبخاصة حول المسائل المتعلقة بتلك الدولة الطرف."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تعد اللجنة قواعد اإلجراءات الخاصة بها ،والواجب اتباعها عندما تمارس المهام التي\nخولها إياها البروتوكول.\n\n-6-"
    },
    {
      "provision_ref": "art15-1",
      "section": "15-1",
      "title": "المادة 15-1",
      "content": "يفتح باب التوقيع على هذا البروتوكول ألي دولة وقعت على االتفاقية ،أو صادقت\nعليها ،أو انضمت إليها.\n -2يخضع هذا البروتوكول للمصادقة عليه من قبل أي دولة صادقت على االتفاقية أو\nانضمت إليها .وتودع صكوك المصادقة لدى األمين العام لألمم المتحدة.\n -3يفتح باب االنضمام إلى هذا البروتوكول ألي دولة صادقت على االتفاقية أو انضمت\nإليها.\n-4يصبح االنضمام ساري المفعول بإيداع صك االنضمام لدى األمين العام لألمم المتحدة."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "المادة 16-1",
      "content": "يسري مفعول هذا البروتوكول بعد ثالثة أشهر من تاريخ إيداع الصك العاشر\nللمصادقة ،أو االنضمام ،لدى األمين العام لألمم المتحدة.\n -2بالنسبة لكل دولة تصادق على هذا البروتوكول ،أو تنضم إليه ،بعد سريان مفعوله،\nيصبح هذا البروتوكول ساري المفعول بعد ثالثة أشهر من تاريخ إيداعها صك المصادقة ،أو\nاالنضمام ،الخاص بها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "ال يسمح بإبداء أي تحفظات على هذا البروتوكول."
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "المادة 18-1",
      "content": "يجوز ألي دولة طرف أن تقترح إجراء تعديل على هذا البروتوكول ،وأن تودعه\nلدى األمين العام لألمم المتحدة .ويقوم األمين العام ،بناء على ذلك ،بإبالغ الدول األطراف بأي\nتعديالت مقترحة ،طالبا منها إخطاره بما إذا كانت تحبذ عقد مؤتمر للدول األطراف بغية\nدراسة االقتراح ،والتصويت عليه .وفي حال اختيار ما ال يقل عن ثلث الدول األطراف عقد\nمثل هذا المؤتمر ،يدعو األمين العام إلى عقده تحت رعاية األمم المتحدة .ويقدم أي تعديل\nتعتمده أغلبية الدول األطراف التي تحضر المؤتمر ،وتدلي بصوتها فيه ،إلى الجمعية العامة\nلألمم المتحدة إلقراره.\n -2يسري مفعول التعديالت عندما تقرها الجمعية العامة لألمم المتحدة ،وتقبل بها الدول\nاألطراف في هذا البروتوكول بأغلبية الثلثين ،وفقا للعمليات الدستورية في كل منها.\n -3عندما يسري مفعول التعديالت ،تصبح ملزمة للدول األطراف التي قبلت بها ،بينما\nتظل الدول األطراف األخرى ملزمة بأحكام هذا البروتوكول ،وأي تعديالت سابقة تكون قد\nقبلت بها.\n\n-7-"
    },
    {
      "provision_ref": "art19-1",
      "section": "19-1",
      "title": "المادة 19-1",
      "content": "يجوز ألي دولة طرف أن تبدي رغبتها في نبذ هذا البروتوكول ،في أي وقت ،بموجب\nإشعار خطي موجه إلى األمين العام لألمم المتحدة .ويسري مفعول االنسحاب من البروتوكول\nبعد ستة أشهر من تاريخ تلقي اإلشعار من قبل األمين العام.\n-2يتم نبذ هذا البروتوكول من دون المساس بأحقية استمرار تطبيق أحكامه على أي تبليغ\nقدم بموجب المادة الثانية ،أو أي تحقيق بوشر فيه بموجب المادة الثامنة ،قبل تاريخ سريان\nمفعول االنسحاب الرسمي."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يبلغ األمين العام لألمم المتحدة جميع الدول بالتالي:\n(أ) التوقيعات والمصادقات وعمليات االنضمام التي تتم بموجب هذا البروتوكول.\n(ب) تاريخ سريان مفعول هذا البروتوكول وأي تعديل له يتم بموجب المادة .18\n(ج) أي انسحاب من البروتوكول بموجب المادة .19"
    },
    {
      "provision_ref": "art21-1",
      "section": "21-1",
      "title": "المادة 21-1",
      "content": "يتم إيداع هذا البروتوكول ،الذي تتمتع نصوصه العربية والصينية واإلنجليزية\nوالفرنسية والروسية واإلسبانية بالدرجة نفسها من الموثوقية ،في أرشيف األمم المتحدة.\n -2يبعث األمين العام لألمم المتحدة بنسخ مصدقة من هذا البروتوكول إلى جميع الدول\nالمشار إليها في المادة الخامسة والعشرين من االتفاقية.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}