{
  "id": "ma-adala-hr-conventions-4264",
  "type": "statute",
  "title": "اتفاقية حقوق الطفل",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/874",
  "description": "Discovered from Adala portal, folder: hr-conventions (اتفاقيات حقوق الإنسان).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ألغراض هذه االتفاقية ،يعنى الطفل كل إنسان لم يتجاوز الثامنة عشرة ،ما لم يبلغ سن\nالرشد قبل ذلك بموجب القانون المنطبق عليه."
    },
    {
      "provision_ref": "art2-1",
      "section": "2-1",
      "title": "المادة 2-1",
      "content": "تحترم الدول األطراف الحقوق الموضحة في هذه االتفاقية وتضمنها لكل طفل يخضع\nلواليتها دون أي نوع من أنواع التمييز ،بغض النظر عن عنصر الطفل أو والديه أو\nالوصي القانوني عليه أو لونهم أو جنسهم أو لغتهم أو دينهم أو رأيهم السياسي أو\nغيره أو أصلهم القومي أو اإلثني أو االجتماعي ،أو ثروتهم ،أو عجزهم ،أو مولدهم،\nأو أي وضع آخر.\n -2تتخذ الدول األطراف جميع التدابير المناسبة لتكفل للطفل الحماية من جميع أشكال\nالتمييز أو العقاب القائمة على أساس مركز والدي الطفل أو األوصياء القانونيين عليه\nأو أعضاء األسرة ،أو أنشطتهم أو آرائهم المعبر عنها أو معتقداتهم."
    },
    {
      "provision_ref": "art3-1",
      "section": "3-1",
      "title": "المادة 3-1",
      "content": "في جميع اإلجراءات التي تتعلق باألطفال ،سواء قامت بها مؤسسات الرعاية\nاالجتماعية العامة أو الخاصة ،أو المحاكم أو السلطات اإلدارية أو الهيئات\nالتشريعية ،يولي االعتبار األول لمصالح الطفل الفضلى.\n\n-4-\n\n -2تتعهد الدول األطراف بأن تضمن للطفل الحماية والرعاية الالزمتين لرفاهه ،مراعية\nحقوق وواجبات والديه أو أوصيائه أو غيرهم من األفراد المسؤولين قانونا عنه،\nوتتخذ ،تحقيقا لهذا الغرض ،جميع التدابير التشريعية واإلدارية المالئمة.\n -3تكفل الدول األطراف أن تتقيد المؤسسات واإلدارات والمرافق المسؤولة عن رعاية\nأو حما ية األطفال بالمعايير التي وضعتها السلطات المختصة ،وال سيما في مجالي\nالسالمة والصحة وفى عدد موظفيها وصالحيتهم للعمل ،وكذلك من ناحية كفاءة\nاإلشراف."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتخذ الدول األطراف كل التدابير التشريعية واإلدارية وغيرها من التدابير المالئمة\nإلعمال الحقوق المعترف بها في هذه االتفاقية .وفيما يتعلق بالحقوق االقتصادية واالجتماعية\nوالثقافية ،تتخذ الدول األطراف هذه التدابير إلى أقصى حدود مواردها المتاحة ،وحيثما يلزم،\nفي إطار التعاون الدولي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تحترم الدول األطراف مسؤوليات وحقوق وواجبات الوالدين أو ،عند االقتضاء ،أعضاء\nاألسرة الموسعة أو الجماعة حسبما ينص عليه العرف المحلي ،أو األوصياء أو غيرهم من\nاألشخاص المسؤولين قانونا عن الطفل ،في أن يوفروا بطريقة تتفق مع قدرات الطفل\nالمتطورة ،التوجيه واإلرشاد المالئمين عند ممارسة الطفل الحقوق المعترف بها في هذه\nاالتفاقية."
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "المادة 6-1",
      "content": "تعترف الدول األطراف بأن لكل طفل حقا أصيال في الحياة.\n -2تكفل الدول األطراف إلى أقصى حد ممكن بقاء الطفل ونموه."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "المادة 7-1",
      "content": "يسجل الطفل بعد والدته فورا ويكون له الحق منذ والدته في اسم والحق في اكتساب\nجنسية ،ويكون له قدر اإلمكان ،الحق في معرفة والديه وتلقى رعايتهما.\n -2تكفل الدول األطراف إعمال هذه الحقوق وفقا لقانونها الوطني والتزاماتها بموجب\nالصكوك الدولية المتصلة بهذا الميدان ،والسيما حيثما يعتبر الطفل عديم الجنسية في\nحال عدم القيام بذلك."
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "المادة 8-1",
      "content": "تتعهد الدول األطراف باحترام حق الطفل في الحفاظ على هويته بما في ذلك جنسيته،\nواسمه ،وصالته العائلية ،على النحو الذي يقره القانون ،وذلك دون تدخل غير\nشرعي.\n\n-5-\n\n -2إذا حرم أي طفل بطريقة غير شرعية من بعض أو كل عناصر هويته ،تقدم الدول\nاألطراف المساعدة والحماية المناسبتين من أجل اإلسراع بإعادة إثبات هويته."
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "المادة 9-1",
      "content": "تضمن الدول األطراف عدم فصل الطفل عن والديه على كره منهما ،إال عندما تقرر\nالسلطات المختصة ،رهنا بإجراء إعادة نظر قضائية ،وفقا للقوانين واإلجراءات المعمول بها،\nأن هذا الفصل ضروري لصون مصالح الطفل الفضلى .وقد يلزم مثل هذا القرار في حالة\nمعينة مثل حالة إساءة الوالدين معاملة الطفل أو إهمالهما له ،أو عندما يعيش الوالدان منفصلين\nويتعين اتخاذ قرار بشأن محل إقامة الطفل.\n -2في أية دعاوى تقام عمال بالفقرة 1من هذه المادة ،تتاح لجميع األطراف المعنية\nالفرصة لالشتراك في الدعوى واإلفصاح عن وجهات نظرها.\n-3تحترم الدول األطراف حق الطفل المنفصل عن والديه أو عن أحدهما في االحتفاظ\nبصورة منتظمة بعالقات شخصية واتصاالت مباشرة بكال والديه ،إال إذا تعارض ذلك مع\nمصالح الطفل الفضلى.\n -4في الحاالت التي ينشأ فيها هذا الفصل عن أي إجراء اتخذته دولة من الدول األطراف،\nمثل تعريض أحد الوالدين أو كليهما أو الطفل لالحتجاز أو الحبس أو النفي أو الترحيل أو\nالوفاة (بما في ذلك الوفاة التي تحدث ألي سبب أثناء احتجاز الدولة الشخص) ،تقدم تلك الدولة\nالطرف عند الطلب ،للوالدين أو الطفل ،أو عند االقتضاء ،لعضو آخر من األسرة ،المعلومات\nاألساسية الخاصة بمحل وجود عضو األسرة الغائب (أو أعضاء األسرة الغائبين) إال إذا كان\nتقديم هذه المعلومات ليس لصالح الطفل .وتضمن الدول األطراف كذلك أن ال تترتب على\nتقديم مثل هذا الطلب ،في حد ذاته ،أي نتائج ضارة للشخص المعنى (أو األشخاص المعنيين)."
    },
    {
      "provision_ref": "art10-1",
      "section": "10-1",
      "title": "المادة 10-1",
      "content": "وفقا لاللتزام الواقع على الدول األطراف بموجب الفقرة 1من المادة ،9تنظر الدول\nاألطراف في الطلبات التي يقدمها الطفل أو والداه لدخول دولة طرف أو مغادرتها بقصد جمع\nشمل األسرة ،بطريقة إيجابية وإنسانية وسريعة .وتكفل الدول األطراف كذلك أال تترتب على\nتقديم طلب من هذا القبيل نتائج ضارة على مقدمي الطلب وعلى أفراد أسرهم.\n -2للطفل الذي يقيم والداه في دولتين مختلفتين الحق في االحتفاظ بصورة منتظمة\nبعالقات شخصية واتصاالت مباشرة بكال والديه ،إال في ظروف استثنائية .وتحقيقا لهذه الغاية\nووفقا اللتزام الدول األطراف بموجب الفقرة 2من المادة ،9تحترم الدول األطراف حق الطفل\nووالديه في مغادرة أي بلد ،بما في ذلك بلدهم هم ،وفى دخول بلدهم .وال يخضع الحق في\nمغادرة أي بلد إال للقيود التي ينص عليها القانون والتي تكون ضرورية لحماية األمن الوطني،\nأو النظام العام ،أو الصحة العامة ،أو اآلداب العامة أو حقوق اآلخرين وحرياتهم وتكون متفقة\nمع الحقوق األخرى المعترف بها في هذه االتفاقية.\n\n-6-"
    },
    {
      "provision_ref": "art11-1",
      "section": "11-1",
      "title": "المادة 11-1",
      "content": "تتخذ الدول األطراف تدابير لمكافحة نقل األطفال إلى الخارج وعدم عودتهم بصورة\nغير مشروعة.\n -2وتحقيقا لهذا الغرض ،تشجع الدول األطراف عقد اتفاقات ثنائية أو متعددة األطراف\nأو االنضمام إلى اتفاقات قائمة."
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "المادة 12-1",
      "content": "تكفل الدول األطراف في هذه االتفاقية للطفل القادر على تكوين آرائه الخاصة حق\nالتعبير عن تلك اآلراء بحرية في جميع المسائل التي تمس الطفل ،وتولى آراء الطفل االعتبار\nالواجب وفقا لسن الطفل ونضجه.\n -2ولهذا الغرض ،تتاح للطفل ،بوجه خاص ،فرصة االستماع إليه في أي إجراءات\nقضائية وإدارية تمس الطفل ،إما مباشرة ،أو من خالل ممثل أو هيئة مالئمة ،بطريقة تتفق مع\nالقواعد اإلجرائية للقانون الوطني."
    },
    {
      "provision_ref": "art13-1",
      "section": "13-1",
      "title": "المادة 13-1",
      "content": "يكون للطفل الحق في حرية التعبير ،ويشمل هذا الحق حرية طلب جميع أنواع\nالمعلومات واألفكار وتلقيها وإذاعتها ،دون أي اعتبار للحدود ،سواء بالقول أو الكتابة أو\nالطباعة ،أو الفن ،أو بأية وسيلة أخرى يختارها الطفل.\n -2يجوز إخضاع ممارسة هذا الحق لبعض القيود ،بشرط أن ينص القانون عليها وأن\nتكون الزمة لتأمين ما يلي:\n(أ) احترام حقوق الغير أو سمعتهم ،أو،\n(ب) حماية األمن الوطني أو النظام العام ،أو الصحة العامة أو اآلداب العامة."
    },
    {
      "provision_ref": "art14-1",
      "section": "14-1",
      "title": "المادة 14-1",
      "content": "تحترم الدول األطراف حق الطفل في حرية الفكر والوجدان والدين.\n -2تحترم الدول األطراف حقوق وواجبات الوالدين وكذلك ،تبعا للحالة ،األوصياء\nالقانونيين عليه ،في توجيه الطفل في ممارسة حقه بطريقة تنسجم مع قدرات الطفل المتطورة.\n3.ال يجوز أن يخضع اإلجهار بالدين أو المعتقدات إال للقيود التي ينص عليها القانون والالزمة\nلحماية السالمة العامة أو النظام أو الصحة أو اآلداب العامة أو الحقوق والحريات األساسية\nلآلخرين."
    },
    {
      "provision_ref": "art15-1",
      "section": "15-1",
      "title": "المادة 15-1",
      "content": "تعترف الدول األطراف بحقوق الطفل في حرية تكوين الجمعيات وفى حرية\nاالجتماع السلمي.\n\n-7-\n\n -2ال يجوز تقييد ممارسة هذه الحقوق بأية قيود غير القيود المفروضة طبقا للقانون\nوالتي تقتضيها الضرورة في مجتمع ديمقراطي لصيانة األمن الوطني أو السالمة العامة أو\nالنظام العام ،أو لحماية الصحة العامة أو اآلداب العامة أو لحماية حقوق الغير وحرياتهم."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "المادة 16-1",
      "content": "ال يجوز أن يجرى أي تعرض تعسفي أو غير قانوني للطفل في حياته الخاصة أو\nأسرته أو منزله أو مراسالته ،وال أي مساس غير قانوني بشرفه أو سمعته.\n -2للطفل حق في أن يحميه القانون من مثل هذا التعرض أو المساس."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تعترف الدول األطراف بالوظيفة الهامة التي تؤديها وسائط اإلعالم وتضمن إمكانية\nحصول الطفل على المعلومات والمواد من شتى المصادر الوطنية والدولية ،وبخاصة تلك\nالتي تستهدف تعزيز رفاهيته االجتماعية والروحية والمعنوية وصحته الجسدية والعقلية،\nوتحقيقا لهذه الغاية ،تقوم الدول األطراف بما يلي:\n(أ)\n\nتشجيع وسائط اإلعالم على نشر المعلومات والمواد ذات المنفعة االجتماعية\nوالثقافية للطفل ووفقا لروح المادة ،29\n\n(ب) تشجيع التعاون الدولي في إنتاج وتبادل ونشر هذه المعلومات والمواد من شتى\nالمصادر الثقافية والوطنية والدولية،\n(ج) تشجيع إنتاج كتب األطفال ونشرها،\n(د) تشجيع وسائط اإلعالم على إيالء عناية خاصة لالحتياجات اللغوية للطفل الذي\nينتمي إلى مجموعة من مجموعات األقليات أو إلى السكان األصليين،\n(هـ) تشجيع وضع مبادئ توجيهية مالئمة لوقاية الطفل من المعلومات والمواد التي تضر\nبصالحه ،مع وضع أحكام المادتين 13و 18في االعتبار."
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "المادة 18-1",
      "content": "تبذل الدول األطراف قصارى جهدها لضمان االعتراف بالمبدأ القائل إن كال الوالدين\nيتحمالن مسؤوليات مشتركة عن تربية الطفل ونموه .وتقع علي عاتق الوالدين أو األوصياء\nالقانونيين ،حسب الحالة ،المسؤولية األولي عن تربية الطفل ونموه .وتكون مصالح الطفل\nالفضلى موضع اهتمامهم األساسي.\n -2في سبيل ضمان وتعزيز الحقوق المبينة في هذه االتفاقية ،على الدول األطراف في\nهذه االتفاقية أن تقدم المساعدة المالئمة للوالدين ولألوصياء القانونيين في االضطالع\nبمسئوليات تربية الطفل وعليها أن تكفل تطوير مؤسسات ومرافق وخدمات رعاية األطفال.\n -3تتخذ الدول األطراف كل التدابير المالئمة لتضمن ألطفال الوالدين العاملين حق\nاالنتفاع بخدمات ومرافق رعاية الطفل التي هم مؤهلون لها.\n\n-8-"
    },
    {
      "provision_ref": "art19-1",
      "section": "19-1",
      "title": "المادة 19-1",
      "content": "تتخذ الدول األطراف جميع التدابير التشريعية واإلدارية واالجتماعية والتعليمية\nالمالئمة لحماية الطفل من كافة أشكال العنف أو الضرر أو اإلساءة البدنية أو العقلية واإلهمال\nأو المعاملة المنطوية على إهمال ،وإساءة المعاملة أو االستغالل ،بما في ذلك اإلساءة الجنسية،\nوهو في رعاية الوالد (الوالدين) أو الوصي القانوني (األوصياء القانونيين) عليه ،أو أي شخص\nآخر يتعهد الطفل برعايته.\n -2ينبغي أن تشمل هذه التدابير الوقائية ،حسب االقتضاء ،إجراءات فعالة لوضع برامج\nاجتماعية لتوفير الدعم الالزم للطفل وألولئك الذين يتعهدون الطفل برعايتهم ،وكذلك لألشكال\nاأل خرى من الوقاية ،ولتحديد حاالت إساءة معاملة الطفل المذكورة حتى اآلن واإلبالغ عنها\nواإلحالة بشأنها والتحقيق فيها ومعالجتها ومتابعتها وكذلك لتدخل القضاء حسب االقتضاء."
    },
    {
      "provision_ref": "art20-1",
      "section": "20-1",
      "title": "المادة 20-1",
      "content": "للطفل المحروم بصفة مؤقتة أو دائمة من بيئته العائلية أو الذي ال يسمح له ،حفاظا\nعلى مصالحة الفصلي ،بالبقاء في تلك البيئة ،الحق في حماية ومساعدة خاصتين توفرهما\nالدولة.\n -2تضمن الدول األطراف ،وفقا لقوانينها الوطنية ،رعاية بديلة لمثل هذا الطفل.\n -3يمكن أن تشمل هذه الرعاية ،في جملة أمور ،الحضانة ،أو الكفالة الواردة في القانون\nاإلسالمي ،أو التبني ،أو ،عند الضرورة ،اإلقامة في مؤسسات مناسبة لرعاية األطفال .وعند\nالنظر في الحلول ،ينبغي إيالء االعتبار الواجب الستصواب االستمرارية في تربية الطفل\nولخلفية الطفل اإلثنية والدينية والثقافية واللغوية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تضمن الدول التي تقر و/أو تجيز نظام التبني إيالء مصالح الطفل الفضلى االعتبار األول\nوالقيام بما يلي:\n(أ) تضمن أال تصرح بتبني الطفل إال السلطات المختصة التي تحدد ،وفقا للقوانين\nواإلجراءات المعمول بها وعلى أساس كل المعلومات ذات الصلة الموثوق بها ،أن التبني جائز\nنظرا لحالة الطفل فيما يتعلق بالوالدين واألقارب واألوصياء القانونيين وأن األشخاص\nالمعنيين ،عند االقتضاء ،قد أعطوا عن علم موافقتهم على التبني على أساس حصولهم على\nما قد يلزم من المشورة،\n(ب) تعترف بأن التبني في بلد آخر يمكن اعتباره وسيلة بديلة لرعاية الطفل ،إذا تعذرت\nإقامة الطفل لدي أسرة حاضنة أو متبنية ،أو إذا تعذرت العناية به بأي طريقة مالئمة في وطنه،\n(ج) تضمن ،بالنسبة للتبني في بلد آخر ،أن يستفيد الطفل من ضمانات ومعايير تعادل\nتلك القائمة فيما يتعلق بالتبني الوطني،\n(د) تتخذ جميع التدابير المناسبة كي تضمن ،بالنسبة للتبني في بلد آخر ،أن عملية التبني\nال تعود على أولئك المشاركين فيها بكسب مالي غير مشروع،\n-9-\n\n(هـ) تعزز ،عند االقتضاء ،أهداف هذه المادة بعقد ترتيبات أو اتفاقات ثنائية أو متعددة\nاألطراف ،وتسعى ،في هذا اإلطار ،إلى ضمان أن يكون تبنى الطفل في بلد آخر من خالل\nالسلطات أو الهيئات المختصة."
    },
    {
      "provision_ref": "art22-1",
      "section": "22-1",
      "title": "المادة 22-1",
      "content": "تتخذ الدول األطراف في هذه االتفاقية التدابير المالئمة لتكفل للطفل الذي يسعى\nللحصول على مركز الجئ ،أو الذي يعتبر الجئا وفقا للقوانين واإلجراءات الدولية أو المحلية\nالمعمول بها ،سواء صحبه أو لم يصحبه والداه أو أي شخص آخر ،تلقى الحماية والمساعدة\nاإلنسانية المناسبتين في التمتع بالحقوق المنطبقة الموضحة في هذه االتفاقية وفى غيرها من\nالصكوك الدولية اإلنسانية أو المتعلقة بحقوق اإلنسان التي تكون الدول المذكورة أطرافا فيها.\n -2ولهذا الغرض ،توفر الدول األطراف ،حسب ما تراه مناسبا ،التعاون في أي جهود\nتبذله ا األمم المتحدة وغيرها من المنظمات الحكومية الدولية المختصة أو المنظمات غير\nالحكومية المتعاونة مع األمم المتحدة ،لحماية طفل كهذا ومساعدته ،وللبحث عن والدي طفل\nالجئ ال يصحبه أحد أو عن أي أفراد آخرين من أسرته ،من أجل الحصول على المعلومات\nالالزمة لجمع شمل أسر ته ،وفى الحاالت التي يتعذر فيها العثور على الوالدين أو األفراد\nاآلخرين ألسرته ،يمنح الطفل ذات الحماية الممنوحة ألي طفل آخر محروم بصفة دائمة أو\nمؤقته من بيئته العائلية ألي سبب ،كما هو موضح في هذه االتفاقية."
    },
    {
      "provision_ref": "art23-1",
      "section": "23-1",
      "title": "المادة 23-1",
      "content": "تعترف الدول األطراف بوجوب تمتع الطفل المعوق عقليا أو جسديا بحياة كاملة\nوكريمة ،في ظروف تكفل له كرامته وتعزز اعتماده على النفس وتيسر مشاركته الفعلية في\nالمجتمع.\n -2تعترف الدول األطراف بحق الطفل المعوق في التمتع برعاية خاصة وتشجع وتكفل\nللطفل المؤهل لذلك وللمسؤولين عن رعايته ،رهنا بتوفر الموارد ،تقديم المساعدة التي يقدم\nعنها طلب ،والتي تتالءم مع حالة الطفل وظروف والديه أو غيرهما ممن يرعونه.\n -3إدراكا لالحتياجات الخاصة للطفل المعوق ،توفر المساعدة المقدمة وفقا للفقرة 2من\nهذه المادة مجانا كلما أمكن ذلك ،مع مراعاة الموارد المالية للوالدين أو غيرهما ممن يقومون\nبرعاية الطفل ،وينبغي أن تهدف إلى ضمان إمكانية حصول الطفل المعوق فعال على التعليم\nوالتدريب ،وخدمات الرعاية الصحية ،وخدمات إعادة التأهيل ،واإلعداد لممارسة عمل،\nوالفرص الترفيهية وتلقيه ذلك بصورة تؤدى إلى تحقيق االندماج االجتماعي للطفل ونموه\nالفردي ،بما في ذلك نموه الثقافي والروحي ،على أكمل وجه ممكن.\n -4على الدول األطراف أن تشجع ،بروح التعاون الدولي ،تبادل المعلومات المناسبة في\nميدان الرعاية الصحية الوقائية والعالج الطبي والنفسي والوظيفي لألطفال المعوقين ،بما في\nذلك نشر المعلومات المتعلقة بمناهج إعادة التأهيل والخدمات المهنية وإمكانية الوصول إليها،\nوذلك بغية تمكين الدول األطراف من تحسين قدراتها ومهاراتها وتوسيع خبرتها في هذه\nالمجاالت .وتراعى بصفة خاصة ،في هذا الصدد ،احتياجات البلدان النامية.\n-10-"
    },
    {
      "provision_ref": "art24-1",
      "section": "24-1",
      "title": "المادة 24-1",
      "content": "تعترف الدول األطراف بحق الطفل في التمتع بأعلى مستوى صحي يمكن بلوغه\nوبحقه في مرافق عالج األمراض وإعادة التأهيل الصحي .وتبذل الدول األطراف قصارى\nجهدها لتضمن أال يحرم أي طفل من حقه في الحصول على خدمات الرعاية الصحية هذه.\n -2تتابع الدول األطراف إعمال هذا الحق كامال وتتخذ ،بوجه خاص ،التدابير المناسبة\nمن أجل:\n(أ) خفض وفيات الرضع واألطفال،\n(ب) كفالة توفير المساعدة الطبية والرعاية الصحية الالزمتين لجميع األطفال مع\nالتشديد على تطوير الرعاية الصحية األولية،\n(ج) مكافحة األمراض وسوء التغذية حتى في إطار الرعاية الصحية األولية ،عن طريق\nأمور منها تطبيق التكنولوجيا المتاحة بسهولة وعن طريق توفير األغذية المغذية الكافية ومياه\nالشرب النقية ،آخذة في اعتبارها أخطار تلوث البيئة ومخاطره،\n(د) كفالة الرعاية الصحية المناسبة لألمهات قبل الوالة وبعدها،\n(هـ) كفالة تزويد جميع قطاعات المجتمع ،وال سيما الوالدين والطفل ،بالمعلومات\nاألساسية المتعلقة بصحة الطفل وتغذيته ،ومزايا الرضاعة الطبيعية ،ومبادئ حفظ الصحة\nواإلصحاح البيئي ،والوقاية من الحوادث ،وحصول هذه القطاعات على تعليم في هذه المجاالت\nومساعدتها في االستفادة من هذه المعلومات،\n(و) تطوير الرعاية الصحية الوقائية واإلرشاد المقدم للوالدين ،والتعليم والخدمات\nالمتعلقة بتنظيم األسرة.\n -3تتخذ الدول األطراف جميع التدابير الفعالة والمالئمة بغية إلغاء الممارسات التقليدية\nالتي تضر بصحة األطفال.\n -4تتعهد الدول األطراف بتعزيز وتشجيع التعاون الدولي من أجل التوصل بشكل\nتدريجي إلى اإلعمال الكامل للحق المعترف به في هذه المادة .وتراعى بصفة خاصة احتياجات\nالبلدان النامية في هذا الصدد."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تعترف الدول األطراف بحق الطفل الذي تودعه السلطات المختصة ألغرض الرعاية\nأو الحماية أو عالج صحته البدنية أو العقلية في مراجعة دورية للعالج المقدم للطفل ولجميع\nالظروف األخرى ذات الصلة بإيداعه."
    },
    {
      "provision_ref": "art26-1",
      "section": "26-1",
      "title": "المادة 26-1",
      "content": "تعترف الدول األطراف لكل طفل بالحق في االنتفاع من الضمان االجتماعي ،بما في\nذلك التأمين االجتماعي ،وتتخذ التدابير الالزمة لتحقيق اإلعمال الكامل لهذا الحق وفقا لقانونها\nالوطني.\n-11-\n\n -2ينبغي منح اإلعانات ،عند االقتضاء ،مع مراعاة موارد وظروف الطفل واألشخاص\nالمسؤولين عن إعالة الطفل ،فضال عن أي اعتبار آخر ذي صلة بطلب يقدم من جانب الطفل\nأو نيابة عنه للحصول على إعانات."
    },
    {
      "provision_ref": "art27-1",
      "section": "27-1",
      "title": "المادة 27-1",
      "content": "تعترف الدول األطراف بحق كل طفل في مستوى معيشي مالئم لنموه البدني والعقلي\nوالروحي والمعنوي واالجتماعي.\n -2يتحمل الوالدان أو أحدهما أو األشخاص اآلخرون المسؤولون عن الطفل ،المسؤولية\nاألساسية عن القيام ،في حدود إمكانياتهم المالية وقدراتهم ،بتأمين ظروف المعيشة الالزمة\nلنمو الطفل.\n -3تتخذ الدول األطراف ،وفقا لظروفها الوطنية وفى حدود إمكانياتها ،التدابير المالئمة\nمن أجل مساعدة الوالدين وغيرهما من األشخاص المسؤولين عن الطفل ،علي إعمال هذا\nالحق وتقدم عند الضرورة المساعدة المادية وبرامج الدعم ،وال سيما فيما يتعلق بالتغذية\nوالكساء واإلسكان.\n -4تتخذ الدول األطراف كل التدابير المناسبة لكفالة تحصيل نفقة الطفل من الوالدين أو\nمن األشخاص اآلخرين المسؤولين ماليا عن الطفل ،سواء داخل الدولة الطرف أو في الخارج.\nوبوجه خاص ،عندما يعيش الشخص المسؤول ماليا عن الطفل في دولة أخرى غير الدولة\nالتي يعيش فيها الطفل ،تشجع الدول األطراف االنضمام إلى اتفاقات دولية أو إبرام اتفاقات\nمن هذا القبيل ،وكذلك اتخاذ ترتيبات أخرى مناسبة."
    },
    {
      "provision_ref": "art28-1",
      "section": "28-1",
      "title": "المادة 28-1",
      "content": "تعترف الدول األطراف بحق الطفل في التعليم ،وتحقيقا لإلعمال الكامل لهذا الحق\nتدريجيا وعلى أساس تكافؤ الفرص ،تقوم بوجه خاص بما يلي:\n(أ) جعل التعليم االبتدائي إلزاميا ومتاحا مجانا للجميع،\n(ب) تشجيع تطوير شتى أشكال التعليم الثانوي ،سواء العام أو المهني ،وتوفيرها\nوإتاحتها لجميع األطفال ،واتخاذ التدابير المناسبة مثل إدخال مجانية التعليم وتقديم المساعدة\nالمالية عند الحاجة إليها،\n(ج) جعل التعليم العالي ،بشتى الوسائل المناسبة ،متاحا للجميع على أساس القدرات،\n(د) جعل المعلومات والمبادئ اإلرشادية التربوية والمهنية متوفرة لجميع األطفال وفى\nمتناولهم،\n(هـ) اتخاذ تدابير لتشجيع الحضور المنتظم في المدارس والتقليل من معدالت ترك\nالدراسة.\n -2تتخذ الدول األطراف كافة التدابير المناسبة لضمان إدارة النظام في المدارس على\nنحو يتمشى مع كرامة الطفل اإلنسانية ويتوافق مع هذه االتفاقية.\n\n-12-\n\n -3تقوم الدول األطراف في هذه االتفاقية بتعزيز وتشجيع التعاون الدولي في األمور\nالمتعلقة بالتعليم ،وبخاصة بهدف اإلسهام في القضاء على الجهل واألمية في جميع أنحاء العالم\nوتيسير الوصول إلى المعرفة العلمية والتقنية وإلى وسائل التعليم الحديثة .وتراعى بصفة\nخاصة احتياجات البلدان النامية في هذا الصدد."
    },
    {
      "provision_ref": "art29-1",
      "section": "29-1",
      "title": "المادة 29-1",
      "content": "توافق الدول األطراف على أن يكون تعليم الطفل موجها نحو:\n(أ) تنمية شخصية الطفل ومواهبه وقدراته العقلية والبدنية إلى أقصى إمكاناتها،\n(ب) تنمية احترام حقوق اإلنسان والحريات األساسية والمبادئ المكرسة في ميثاق األمم\nالمتحدة،\n(ج) تنمية احترام ذوى الطفل وهويته الثقافية ولغته وقيمة الخاصة ،والقيم الوطنية للبلد\nالذي يعيش فيه الطفل والبلد الذي نشأ فيه في األصل والحضارات المختلفة عن حضارته،\n(د) إ عداد الطفل لحياة تستشعر المسؤولية في مجتمع حر ،بروح من التفاهم والسلم\nوالتسامح والمساواة بين الجنسين والصداقة بين جميع الشعوب والجماعات اإلثنية والوطنية\nوالدينية واألشخاص الذين ينتمون إلى السكان األصليين،\n(هـ) تنمية احترام البيئة الطبيعية.\n-2ليس في نص هذه المادة أو المادة 28ما يفسر على أنه تدخل في حرية األفراد\nوالهيئات في إنشاء المؤسسات التعليمية وإدارتها ،رهنا على الدوام بمراعاة المبادئ\nالمنصوص عليها في الفقرة 1من هذه المادة وباشتراط مطابقة التعليم الذي توفره هذه\nالمؤسسات للمعايير الدنيا التي قد تضعها الدولة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "في الدول التي توجد فيها أقليات إثنية أو دينية أو لغوية أو أشخاص من السكان األصليين،\nال يجوز حرمان الطفل المنتمى لتلك األقليات أو ألولئك السكان من الحق في أن يتمتع ،مع\nبقية أفراد المجموعة ،بثقافته ،أو االجهار بدينه وممارسة شعائره ،أو استعمال لغته."
    },
    {
      "provision_ref": "art31-1",
      "section": "31-1",
      "title": "المادة 31-1",
      "content": "تعترف الدول األطراف بحق الطفل في الراحة ووقت الفراغ ،ومزاولة األلعاب\nوأنشطة االستجمام المناسبة لسنه والمشاركة بحرية في الحياة الثقافية وفى الفنون.\n -2تحترم الدول األطراف وتعزز حق الطفل في المشاركة الكاملة في الحياة الثقافية\nوالفنية وتشجع على توفير فرص مالئمة ومتساوية للنشاط الثقافي والفني واالستجمامي\nوأنشطة أوقات الفراغ.\n\n-13-"
    },
    {
      "provision_ref": "art32-1",
      "section": "32-1",
      "title": "المادة 32-1",
      "content": "تعترف الدول األطراف بحق الطفل في حمايته من االستغالل االقتصادي ومن أداء\nأي عمل يرجح أن يكون خطيرا أو أن يمثل إعاقة لتعليم الطفل ،أو أن يكون ضارا بصحة\nالطفل أو بنموه البدني ،أو العقلي ،أو الروحي ،أو المعنوي ،أو االجتماعي.\n -2تتخذ الدول األطراف التدابير التشريعية واإلدارية واالجتماعية والتربوية التي تكفل\nتنفيذ هذه المادة .ولهذا الغرض ،ومع مراعاة أحكام الصكوك الدولية األخرى ذات الصلة،\nتقوم الدول األطراف بوجه خاص بما يلي:\n(أ) تحديد عمر أدنى أو أعمار دنيا لاللتحاق بعمل،\n(ب) وضع نظام مناسب لساعات العمل وظروفه،\n(ج) فرض عقوبات أو جزاءات أخرى مناسبة لضمان بغية إنفاذ هذه المادة بفعالية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تتخذ الدول األطراف جميع التدابير المناسبة ،بما في ذلك التدابير التشريعية واإلدارية\nواالجتماعية والتربوية ،لوقاية األطفال من االستخدام غير المشروع للمواد المخدرة والمواد\nالمؤثرة على العقل ،وحسبما تحددت في المعاهدات الدولية ذات الصلة ،ولمنع استخدام األطفال\nفي إنتاج مثل هذه المواد بطريقة غير مشروعة واالتجار بها"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تتعهد الدول األطراف بحماية الطفل من جميع أشكال االستغالل الجنسي واالنتهاك\nالجنسي .ولهذه األغراض تتخذ الدول األطراف ،بوجه خاص ،جميع التدابير المالئمة الوطنية\nوالثنائية والمتعددة األطراف لمنع:\n(أ) حمل أو إكراه الطفل على تعاطى أي نشاط جنسي غير مشروع،\n(ب) االستخدام االستغاللي لألطفال في الدعارة أو غيرها من الممارسات الجنسية غير\nالمشروعة،\n(ج) االستخدام االستغاللي لألطفال في العروض والمواد الداعرة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "تتخذ الدول األطراف جميع التدابير المالئمة الوطنية والثنائية والمتعددة األطراف لمنع\nاختطاف األطفال أو بيعهم أو االتجار بهم ألي غرض من األغراض أو بأي شكل من األشكال."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تحمي الدول األطراف الطفل من سائر أشكال االستغالل الضارة بأي جانب من جوانب\nرفاة الطفل.\n\n-14-"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "تكفل الدول األطراف:\n(أ) أال يعرض أي طفل للتعذيب أو لغيره من ضروب المعاملة أو العقوبة القاسية أو\nالالإنسانية أو المهينة .وال تفرض عقوبة اإلعدام أو السجن مدي الحياة بسبب جرائم يرتكبها\nأشخاص تقل أعمارهم عن ثماني عشرة سنة دون وجود إمكانية لإلفراج عنهم،\n(ب) أال يحرم أي طفل من حريته بصورة غير قانونية أو تعسفية .ويجب أن يجرى\nاعتقال الطفل أو ا حتجازه أو سجنه وفقا للقانون وال يجوز ممارسته إال كملجأ أخير وألقصر\nفترة زمنية مناسبة،\n(ج) يعامل كل طفل محروم من حريته بإنسانية واحترام للكرامة المتأصلة في اإلنسان،\nوبطريقة تراعى احتياجات األشخاص الذين بلغوا سنه .وبوجه خاص ،يفصل كل طفل محروم\nمن حريته عن ال بالغين ،ما لم يعتبر أن مصلحة الطفل تقتضي خالف ذلك ،ويكون له الحق\nفي البقاء على اتصال مع أسرته عن طريق المراسالت والزيارات ،إال في الظروف\nاالستثنائية،\n(د) يكون لكل طفل محروم من حريته الحق في الحصول بسرعة على مساعدة قانونية\nوغيرها من المساعدة المناسبة ،فضال عن الحق في الطعن في شرعية حرمانه من الحرية\nأمام محكمة أو سلطة مختصة مستقلة ومحايدة أخرى ،وفى أن يجرى البت بسرعة في أي\nإجراء من هذا القبيل."
    },
    {
      "provision_ref": "art38-1",
      "section": "38-1",
      "title": "المادة 38-1",
      "content": "تتعهد الدول األطراف بأن تحترم قواعد القانون اإلنساني الدولي المنطبقة عليها في\nالمنازعات المسلحة وذات الصلة بالطفل وأن تضمن احترام هذه القواعد.\n -2تتخذ الدول األطراف جميع التدابير الممكنة عمليا لكي تضمن أال يشترك األشخاص\nالذين لم يبلغ سنهم خمس عشرة سنة اشتراكا مباشرا في الحرب.\n -3تمتنع الدول األطراف عن تجنيد أي شخص لم تبلغ سنه خمس عشرة سنة في قواتها\nالمسلحة .وعند التجنيد من بين األشخاص الذين بلغت سنهم خمس عشرة سنة ولكنها لم تبلغ\nثماني عشرة سنة ،يجب على الدول األطراف أن تسعي إلعطاء األولوية لمن هم أكبر سنا.\n -4تتخذ الدول األطراف ،وفقا اللتزاماتها بمقتضى القانون اإلنساني الدولي بحماية\nالسكان المدنيين في المنازعات المسلحة ،جميع التدابير الممكنة عمليا لكي تضمن حماية\nورعاية األطفال المتأثرين بنزاع مسلح."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "تتخذ الدول األطراف كل التدابير المناسبة لتشجيع التأهيل البدني والنفسي وإعادة\nاالندماج االجتماعي للطفل الذي يقع ضحية أي شكل من أشكال اإلهمال أو االستغالل أو\nاإلساءة ،أو التعذيب أو أي شكل آخر من أشكال المعاملة أو العقوبة القاسية أو الالإنسانية أو\n\n-15-\n\nالمهينة ،أو المنازعات المسلحة .ويجرى هذا التأهيل وإعادة االندماج هذه في بيئة تعزز صحة\nالطفل ،واحترامه لذاته ،وكرامته."
    },
    {
      "provision_ref": "art40-1",
      "section": "40-1",
      "title": "المادة 40-1",
      "content": "تعترف الدول األطراف بحق كل طفل يدعي أنه انتهك قانون العقوبات أو يتهم بذلك\nأو يثبت عليه ذلك في أن يعامل بطريقة تتفق مع رفع درجة إحساس الطفل بكرامته وقدره،\nوتعزز احترام الطفل لما لآلخرين من حقوق اإلنسان والحريات األساسية وتراعي سن الطفل\nواستصواب تشجيع إعادة اندماج الطفل وقيامه بدور بناء في المجتمع.\n -2وتحقيقا لذلك ،ومع مراعاة أحكام الصكوك الدولية ذات الصلة ،تكفل الدول األطراف،\nبوجه خاص ،ما يلي:\n(أ) عدم إدعاء انتهاك الطفل لقانون العقوبات أو اتهامه بذلك أو إثبات ذلك عليه بسبب\nأفعال أو أوجه قصور لم تكن محظورة بموجب القانون الوطني أو الدولي عند ارتكابها،\n(ب) يكون لكل طفل يدعي بأنه انتهك قانون العقوبات أو يتهم بذلك الضمانات التالية على\nاألقل:\n( )1افتراض براءته إلى أن تثبت إدانته وفقا للقانون،\n( )2إخطاره فورا ومباشرة بالتهم الموجهة إليه ،عن طريق والديه أو األوصياء القانونيين\nعليه عند االقتضاء ،والحصول على مساعدة قانونية أو غيرها من المساعدة المالئمة إلعداد\nوتقديم دفاعه،\n( )3قيام سلطة أو هيئة قضائية مختصة ومستقلة ونزيهة بالفصل في دعواه دون تأخير\nفي محاكمة عادلة وفقا للقانون ،بحضور مستشار قانوني أو بمساعدة مناسبة أخرى وبحضور\nوالديه أو األ وصياء القانونيين عليه ،ما لم يعتبر أن ذلك في غير مصلحة الطفل الفضلى ،وال\nسيما إذا أخذ في الحسبان سنه أو حالته،\n( )4عدم إكراهه على اإلدالء بشهادة أو االعتراف بالذنب ،واستجواب أو تأمين\nاستجواب الشهود المناهضين وكفالة اشتراك واستجواب الشهود لصالحه في ظل ظروف من\nالمساواة،\n( )5إذا اعتبر أنه انتهك قانون العقوبات ،تأمين قيام سلطة مختصة أو هيئة قضائية\nمستقلة ونزيهة أعلى وفقا للقانون بإعادة النظر في هذا القرار وفى أية تدابير مفروضة تبعا\nلذلك،\n( )6الحصول على مساعدة مترجم شفوي مجانا إذا تعذر على الطفل فهم اللغة المستعملة\nأو النطق بها،\n( )7تأمين احترام حياته الخاصة تماما أثناء جميع مراحل الدعوى.\n -3تسعى الدول األطراف لتعزير إقامة قوانين وإجراءات وسلطات ومؤسسات منطبقة\nخصيصا على األطفال الذين يدعى أنهم انتهكوا قانون العقوبات أو يتهمون بذلك أو يثبت عليهم\nذلك ،وخاصة القيام بما يلي:\n\n-16-\n\n(أ) تحديد سن دنيا يفترض دونها أن األطفال ليس لديهم األهلية النتهاك قانون العقوبات،\n(ب) استصواب اتخاذ تدابير عند االقتضاء لمعاملة هؤالء األطفال دون اللجوء إلى\nإجراءات قضائية ،شريطة أن تحترم حقوق اإلنسان والضمانات القانونية احترام كامال.\n -4تتاح ترتيبات مختلفة ،مثل أوامر الرعاية واإلرشاد واإلشراف ،والمشورة ،واالختبار،\nوالحضانة ،وبرامج التعليم والتدريب المهني وغيرها من بدائل الرعاية المؤسسية ،لضمان\nمعاملة األطفال بطريقة تالئم رفاههم وتتناسب مع ظروفهم وجرمهم على السواء."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "ليس في هذه االتفاقية ما يمس أي أحكام تكون أسرع إفضاء إلى إعمال حقوق الطفل\nوالتي قد ترد في:\n(أ) قانون دولة طرف ،أو،\n(ب) القانون الدولي الساري على تلك الدولة.\n\nالجزء الثاني"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "تتعهد الدول األطراف بأن تنشر مبادئ االتفاقية وأحكامها على نطاق واسع بالوسائل\nالمالئمة والفعالة ،بين الكبار واألطفال على السواء."
    },
    {
      "provision_ref": "art43-1",
      "section": "43-1",
      "title": "المادة 43-1",
      "content": "تنشأ لغرض دراسة التقدم الذي أحرزته الدول األطراف في استيفاء تنفيذ االلتزامات\nالتي تعهدت بها في هذه االتفاقية لجنة معنية بحقوق الطفل تضطلع بالوظائف المنصوص\nعليها فيما يلي.\n -2تتألف اللجنة من عشرة خبراء من ذوى المكانة الخلقية الرفيعة والكفاءة المعترف بها\nفي الميدان الذي تغطيه هذه االتفاقية .وتنتخب الدول األطراف أعضاء اللجنة من بين رعاياها\nويعمل هؤالء األعضاء بصفتهم الشخصية ،ويولى االعتبار للتوزيع الجغرافي العادل وكذلك\nللنظم القانونية الرئيسية.\n -3ينتخب أعضاء اللجنة باالقتراع السري من قائمة أشخاص ترشحهم الدول األطراف،\nولكل دولة طرف أن ترشح شخصا واحدا من بين رعاياها.\n -4يجرى االنتخاب األول لعضوية اللجنة بعد ستة أشهر على األكثر من تاريخ بدء نفاذ\nهذه االتفاقية وبعد ذلك مرة كل سنتين .ويوجه األمين العام لألمم المتحدة قبل أربعة أشهر على\nاألقل من تاريخ كل انتخاب رسالة إلى الدول األطراف يدعوها فيها إلى تقديم ترشيحاتها في\nغضون شهرين .ثم يعد األمين العام قائمة مرتبة ترتيبا ألفبائيا بجميع األشخاص المرشحين\nعلى هذا النحو مبينا الدول األطراف التي رشحتهم ،ويبلغها إلى الدول األطراف في هذه\nاالتفاقية.\n\n-17-\n\n -5تجرى االنتخابات في اجتماعات للدول األطراف يدعو األمين العام إلي عقدها في\nمقر األمم المتحدة .وفى هذه االجتماعات ،التي يشكل حضور ثلثي الدول األطراف فيها نصابا\nقانونيا لها ،يكون األشخاص المنتخبون لعضوية اللجنة هم الذين يحصلون على أكبر عدد من\nاألصوات وعلى األغلبية المطلقة ألصوات ممثلي الدول األطراف الحاضرين المصوتين.\n -6ينتخب أعضاء اللجنة لمدة أربع سنوات .ويجوز إعادة انتخابهم إذا جرى ترشيحهم\nمن جديد .غير أن مدة والية خمسة من األعضاء المنتخبين في االنتخاب األول تنقضي بانقضاء\nسنتين ،و بعد االنتخاب األول مباشرة يقوم رئيس االجتماع باختيار أسماء هؤالء األعضاء\nالخمسة بالقرعة.\n -7إذا توفى أحد أعضاء اللجنة أو استقال أو أعلن ألي سبب آخر أنه غير قادر على\nتأدية مهام اللجنة ،تعين الدولة الطرف التي قامت بترشيح العضو خبيرا آخر من بين رعاياها\nليكمل المدة المتبقية من الوالية ،رهنا بموافقة اللجنة.\n -8تضع اللجنة نظامها الداخلي.\n -9تنتخب اللجنة أعضاء مكتبها لفترة سنتين.\n -10تعقد اجتماعات اللجنة عادة في مقر األمم المتحدة أو في أي كان مناسب آخر تحدده\nاللجنة .وتجتمع اللجنة عادة مرة في السنة وتحدد مدة اجتماعات اللجنة ،ويعاد النظر فيها ،إذا\nاقتضى األمر ،في اجتماع للدول األطراف في هذه االتفاقية ،رهنا بموافقة الجمعية العامة.\n -11يوفر األمين العام لألمم المتحدة ما يلزم من موظفين ومرافق الضطالع اللجنة\nبصورة فعالة بوظائفها بموجب هذه االتفاقية.\n-12يحصل أعضاء اللجنة المنشأة بموجب هذه االتفاقية ،بموافقة الجمعية العامة ،على\nمكافآت من موارد األمم المتحدة ،وفقا لما قد تقرره الجمعية العامة من شروط وأحكام."
    },
    {
      "provision_ref": "art44-1",
      "section": "44-1",
      "title": "المادة 44-1",
      "content": "تتعهد الدول األطراف بأن تقدم إلى اللجنة ،عن طريق األمين العام لألمم المتحدة،\nتقارير عن التداب ير التي اعتمدتها إلنفاذ الحقوق المعترف بها في هذه االتفاقية وعن التقدم\nالمحرز في التمتع بتلك الحقوق:\n(أ) في غضون سنتين من بدء نفاذ هذه االتفاقية بالنسبة للدولة الطرف المعنية،\n(ب) وبعد ذلك مرة كل خمس سنوات.\n -2توضح التقارير المعدة بموجب هذه المادة العوامل والصعاب التي تؤثر على درجة\nالوفاء بااللتزامات المتعهد بها بموجب هذه االتفاقية إن وجدت مثل هذه العوامل والصعاب.\nويجب أن تشتمل التقارير أيضا على معلومات كافية توفر للجنة فهما شامال لتنفيذ االتفاقية في\nالبلد المعنى.\n-3ال حاجة بدولة طرف قدمت تقريرا أوليا شامال إلي اللجنة أن تكرر ،في ما تقدمه من\nتقارير الحقة وفقا للفقرة ( 1ب) من هذه المادة ،المعلومات األساسية التي سبق لها تقديمها.\n -4يجوز للجنة أن تطلب من الدول األطراف معلومات إضافية ذات صلة بتنفيذ االتفاقية.\n-18-\n\n -5تقدم اللجنة إلى الجمعية العامة كل سنتين ،عن طريق المجلس االقتصادي\nواالجتماعي ،تقارير عن أنشطتها.\n-6تتيح الدول األطراف تقاريرها على نطاق واسع للجمهور في بلدانها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "لدعم تنفيذ االتفاقية علي نحو فعال وتشجيع التعاون الدولي في الميدان الذي تغطيه\nاالتفاقية:\n(أ) يكون من حق الوكاالت المتخصصة ومنظمة األمم المتحدة للطفولة وغيرها من\nأجهزة األمم المتحدة أن تكون ممثلة لدى النظر في تنفيذ ما يدخل في نطاق واليتها من أحكام\nهذه االتفاقية .وللجنة أن تدعو الوكاالت المتخصصة ومنظمة األمم المتحدة للطفولة والهيئات\nالمختصة األخرى ،حسبما تراه مالئما ،لتقديم مشورة خبرائها بشأن تنفيذ االتفاقية في المجاالت\nالتي تدخل في نطاق والية كل منها .وللجنة أن تدعو الوكاالت المتخصصة ومنظمة األمم\nالمتحدة للطفولة وغيرها من أجهزة األمم المتحدة لتقديم تقارير عن تنفيذ االتفاقية في المجاالت\nالتي تدخل في نطاق أنشطتها،\n(ب) تحيل اللجنة ،حسبما تراه مالئما ،إلى الوكاالت المتخصصة ومنظمة األمم المتحدة\nللطفولة والهيئات المختصة األخرى أية تقارير من الدول األطراف تتضمن طلبا للمشورة أو\nالمساعدة التقنيتين ،أو تشير إلى حاجتها لمثل هذه المشورة أو المساعدة ،مصحوبة بمالحظات\nاللجنة واقتراحاتها بصدد هذه الطلبات أو اإلشارات ،إن وجدت مثل هذه المالحظات\nواالقتراحات،\n(ج) يجوز للجنة أن توصي بأن تطلب الجمعية العامة إلى األمين العام إجراء دراسات\nبالنيابة عنها عن قضايا محددة تتصل بحقوق الطفل،\n(د) يجوز للجنة أن تقدم اقتراحات وتوصيات عامة تستند إلى معلومات تلقتها عمال\nبالمادتين 45 ،44من هذه االتفاقية .وتحال مثل هذه االقتراحات والتوصيات العامة إلى أية\nدولة طرف معنية ،وتبلغ للجمعية العامة مصحوبة بتعليقات الدول األطراف .إن وجدت.\n\nالجزء الثالث"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يفتح باب التوقيع على هذه االتفاقية لجميع الدول."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "تخضع هذه االتفاقية للتصديق .وتودع صكوك التصديق لدى األمين العام لألمم المتحدة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يظل باب االنضمام إلى هذه االتفاقية مفتوحا لجميع الدول .وتودع صكوك االنضمام لدى\nاألمين العام لألمم المتحدة.\n\n-19-"
    },
    {
      "provision_ref": "art49-1",
      "section": "49-1",
      "title": "المادة 49-1",
      "content": "يبدأ نفاذ هذه االتفاقية في اليوم الثالثين الذي يلي تاريخ إيداع صك التصديق أو\nاالنضمام العشرين لدي األمين العام األمم المتحدة.\n -2الدول التي تصدق علي هذه االتفاقية أو تنضم إليها بعد إيداع صك التصديق أو\nاالنضمام العشرين ،يبدأ نفاذ االتفاقية إزاءها في اليوم الثالثين الذي يلي تاريخ إيداع هذه الدولة\nصك تصديقها أو انضمامها."
    },
    {
      "provision_ref": "art50-1",
      "section": "50-1",
      "title": "المادة 50-1",
      "content": "يجوز ألي دولة طرف أن تقترح إدخال تعديل وأن تقدمه إلى األمين العام لألمم\nالمتحدة .ويقوم األمين العام عندئذ بإبالغ الدول األطراف بالتعديل المقترح مع طلب بإخطاره\nبما إذا كانت هذه الدول تحبذ عقد مؤتمر للدول األطراف للنظر في االقتراحات والتصويت\nعليها .وفى حالة تأييد ثلث الدول األطراف على األقل ،في غضون أربعة أشهر من تاريخ هذا\nالتبليغ ،عقد هذا المؤتمر ،يدعو األمين العام إلى عقده تحت رعاية األمم المتحدة .ويقدم أي\nتعديل تعتمده أغلبية من الدول األطراف الحاضرة والمصوتة في المؤتمر إلى الجمعية العامة\nإلقراره.\n -2يبدأ نفاذ أي تعديل يتم اعتماده وفقا للفقرة 1من هذه المادة عندما تقره الجمعية العامة\nلألمم المتحدة وتقبله الدول األطراف في هذه االتفاقية بأغلبية الثلثين.\n -3تكون التعديالت ،عند بدء نفاذها ،ملزمة للدول األطراف التي قبلتها وتبقى الدول\nاألطراف األخرى ملزمة بأحكام هذه االتفاقية وبأية تعديالت سابقة تكون قد قبلتها."
    },
    {
      "provision_ref": "art51-1",
      "section": "51-1",
      "title": "المادة 51-1",
      "content": "يتلقى األمين لألمم المتحدة نص التحفظات التي تبديها الدول وقت التصديق أو\nاالنضمام ،ويقوم بتعميمها على جميع الدول.\n-2ال يجوز إبداء أي تحفظ يكون منافيا لهدف هذه االتفاقية وغرضها.\n -3يجوز سحب التحفظات في أي وقت بتوجيه إشعار بهذا المعنى إلى األمين العام لألمم\nالمتحدة ،الذي يقوم عندئذ بإبالغ جميع الدول به .ويصبح هذا اإلشعار نافذ المفعول اعتبارا\nمن تاريخ تلقيه من قبل األمين العام."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يجوز ألي دولة طرف أن تنسحب من هذه االتفاقية بإشعار خطى ترسله إلى األمين العام\nلألمم المتحدة .ويصبح االنسحاب نافذا بعد مرور سنة على تاريخ تسلم األمين العام هذا\nاإلشعار."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يعين األمين العام لألمم المتحدة وديعا لهذه االتفاقية.\n\n-20-"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يودع أصل هذه االتفاقية التي تتساوى في الحجية نصوصها باإلسبانية واإلنجليزية\nوالروسية والصينية والعربية والفرنسية ،لدى األمين العام لألمم المتحدة.\nوإثباتا لذلك ،قام المفوضون الموقعون أدناه ،المخولون حسب األصول من جانب\nحكومتهم ،بالتوقيع على هذه االتفاقية.\n\n-21-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}