{
  "id": "ma-adala-hr-conventions-4275",
  "type": "statute",
  "title": "البروتوكول الاختياري لاتفاقية مناهضة التعذيب وغيره من ضروب المعاملة أو العقوبة القاسية أو اللاإنسانية  أو المهينة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/874",
  "description": "Discovered from Adala portal, folder: hr-conventions (اتفاقيات حقوق الإنسان).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "الهدف من هذا البروتوكول هو إنشاء نظام قوامه زيارات منتظمة تضطلع بها هيئات\nدولية ووطنية مستقلة لألماكن التي يحرم فيها األشخاص من حريتهم ،وذلك بغية منع التعذيب\nوغيره من ضروب المعاملة أو العقوبة القاسية أو الالإنسانية أو المهينة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "1تنشأ لجنة فرعية لمنع التعذيب وغيره من ضروب المعاملة أو العقوبة القاسية أو\nالالإنسانية أو المهينة (يشار إليها فيما يلي باسم اللجنة الفرعية لمنع التعذيب) وتقوم بأداء\nالمهام المنصوص عليها في هذا البروتوكول.\n.2تؤدي اللجنة الفرعية لمنع التعذيب عملها في إطار ميثاق األمم المتحدة وتسترشد\nبمقاصده ومبادئه وكذلك بالمعايير التي وضعتها األمم المتحدة لمعاملة األشخاص المحرومين\nمن حريتهم.\n.3تسترشد اللجنة الفرعية لمنع التعذيب أيضا ً بمبادئ السرية والنزاهة وعدم االنتقائية\nوالشمولية والموضوعية.\n.4تتعاون اللجنة الفرعية لمنع التعذيب والدول األطراف على تنفيذ هذا البروتوكول."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تُنشئ أو تعيّن أو تستبقي كل دولة طرف هيئة زائرة واحدة أو أكثر على المستوى المحلي\nلمنع التعذيب وغيره من ضروب المعاملة أو العقوبة القاسية أو الالإنسانية أو المهينة\n(يشار إليها فيما يلي باسم اآللية الوقائية الوطنية)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "1تسمح كل دولة طرف ،وفقا ً لهذا البروتوكول ،بقيام اآلليات المشار إليها في المادتين\n 2و 3بزيارات ألي مكان يخضع لواليتها ولسيطرتها ويوجد فيه أشخاص محرومون أو\nيمكن أن يكونوا محرومين من حريتهم إما بموجب أمر صادر عن سلطة عامة أو بناء على\nإيعاز منها أو بموافقتها أو سكوتها (يشار إليها فيما يلي باسم أماكن االحتجاز) .ويجري\nاالضطالع بهذه الزيارات بهدف القيام ،عند اللزوم ،بتعزيز حماية هؤالء األشخاص من\nالتعذيب وغيره من ضروب المعاملة أو العقوبة القاسية أو الالإنسانية أو المهينة.\n.2يعني الحرمان من الحرية ،ألغراض هذا البروتوكول ،أي شكل من أشكال احتجاز\nشخص أو سجنه أو إيداعه في مكان عام أو خاص للتوقيف ال يسمح لهذا الشخص فيه\nبمغادرته كما يشاء ،بأمر من أي سلطة قضائية أو إدارية أو غيرها من السلطات األخرى.\n\n-5-\n\nالجزء الثاني :اللجنة الفرعية لمنع التعذيب"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "1تتألف اللجنة الفرعية لمنع التعذيب من عشرة أعضاء .وبعد تصديق العضو الخمسين\nعلى هذا البروتوكول أو انضمامه إليه ،يُرفع عدد أعضاء اللجنة الفرعـية لمنـع التعذيب إلى\n 25عضوا ً.\n.2يختار أعضاء اللجنة الفرعية لمنع التعذيب من بين الشخصيات التي تتمتع بخلق رفيع\nوخبرة مهنية مشهود لهم بها في ميدان إقامة العدل ،وخاصة في القانون الجنائي أو إدارة\nالسجون أو الشرطة ،أو في شتى الميادين المتصلة بمعاملة األشخاص المحرومين من\nحريتهم.\n .3يولى ،في تشكيل اللجنة الفرعية لمنع التعذيب ،االعتبار الواجب للتوزيع الجغرافي\nالعادل ولتمثيل مختلف أشكال الحضارة والنظم القانونية للدول األطراف.\nاالعتبار لتمثيل كال الجنسين تمثيالً متوازنا ً على\n.4ويولى أيضا في عملية التشكيل هذه\nُ\nأساس مبادئ المساواة وعدم التمييز.\n.5ال يجوز أن يكون في عضوية اللجنة الفرعية لمنع التعذيب عضوان من مواطني دولة\nواحدة.\n.6يعمل أعضاء اللجنة الفرعية بصفتهم الفردية ،ويتمتعون باالستقالل والنزاهة،\nويكونون على استعداد لخدمة اللجنة الفرعية بصورة فعالة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "1لكل دولة طرف أن ترشح ،وفقا ً للفقرة 2من هذه المادة ،عددا ً يصل إلى مرشحين\nاثنين يحوزان المؤهالت ويستوفيان الشروط المنصوص عليها في المادة ،5وتوفر ،في سياق\nهذا الترشيح ،معلومات مفصلة عن مؤهالت المرشحين.\n.2\n(أ) يحمل المرشحان جنسية إحدى الدول األطراف في هذا البروتوكول؛\n(ب) يحمل أحد المرشحين على األقل جنسية الدولة الطرف التي ترشحه؛\n(ج) ال يُرشح أكثر من مواطنين اثنين من دولة طرف واحدة؛\n(د) قبل أن ترشح دولة طرف مواطنا ً من دولة طرف أخرى ،تطلب موافقة كتابية من\nتلك الدولة وتحصل عليها.\n.3قبل خمسة شهور على األقل من تاريخ اجتماع الدول األطراف ،الذي تعقد االنتخابات\nخالله ،يوجه األمين العام لألمم المتحدة رسالة إلى الدول األطراف يدعوها فيها إلى تقديم\nترشيحاتها في غضون ثالثة أشهر .ويقدم األمين العام قائمة مرتبة ترتيبا ً أبجديا بجميع\nاألشخاص المرشحين على هذا النحو ،تبين الدول األطراف التي رشحتهم.\n\n-6-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "1يُنتخب أعضاء اللجنة الفرعية لمنع التعذيب على الوجه التالي:\n(أ) يولى االعتبار األول للوفاء بالشروط والمعايير الواردة في المادة 5من هذا\nالبروتوكول؛\n(ب) يُجرى االنتخاب األول في موعد ال يتجاوز ستة أشهر من تاريخ بدء نفاذ هذا\nالبروتوكول؛\n(ج) تنتخب الدول األطراف أعضاء اللجنة الفرعية لمنع التعذيب بواسطة االقتراع\nالسري؛\n(د) تُجرى انتخابات أعضاء اللجنة الفرعية لمنع التعذيب في اجتماعات للدول األطراف\nتعقد كل سنتين بدعوة من األمين العام لألمم المتحدة .وفي تلك االجتماعات التي يشكل فيها\nثلثا الدول األطراف نصابا ً قانونياً ،يكون األشخاص المنتخبون في اللجنة الفرعية لمنع التعذيب\nهم الذين يحصلون على أكبر عدد من األصوات وعلى أغلبية مطلقة من أصوات ممثلي الدول\nاألطراف الحاضرين والمصوتين.\n.2إذا أصبح مواطنان اثنان من دولة طرف ،خالل العملية االنتخابية ،مؤهلين للخدمة\nأعضاء في اللجنة الفرعية لمنع التعذيب ،يكون المرشح الذي يحصل على أكبر عدد من\nاألصوات هو عضو اللجنة الفرعية لمنع التعذيب .وفي حالة حصول المواطنين على نفس\nالعدد من األصوات يتبع اإلجراء التالي:\n(أ) إذا قامت الدولة الطرف بترشيح واحد فقط من المواطنين اللذين يحمالن جنسيتها،\nيكون هذا المواطن عضوا في اللجنة الفرعية لمنع التعذيب؛\n(ب) إذا قامت الدولة الطرف بترشيح كال المواطنين اللذين يحمالن جنسيتها ،يُجرى\nتصويت مستقل بواسطة االقتراع السري لتحديد أيهما يصبح عضواً؛\n(ج) إذا لم تقم الدولة الطرف بترشيح أي من المواطنين اللذين يحمالن جنسيتها ،يجرى\nتصويت مستقل باالقتراع السري لتحديد أيهما يصبح عضوا ً."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "في حالة وفاة أو استقالة عضو في اللجنة الفرعية لمنع التعذيب أو إذا لم يعد العضو قادرا ً\nألي سبب على أداء مهامه ،تقوم الدولة الطرف التي رشحت العضو بترشيح شخص صالح\nآخر تتوفر فيه المؤهالت ويستوفي الشروط المنصوص عليها في المادة ،5وذلك للخدمة حتى\nاالجتماع التالي للدول األطراف ،مع مراعاة الحاجة إلى تحقيق توازن مناسب بين شتى ميادين\nاالختصاص ،ورهنا ً بموافقة غالبية الدول األطراف .وتعتبر الموافقة ممنوحة ما لم يصدر عن\nنصف عدد الدول األطراف أو أكثر رد سلبي في غضون ستة أسابيع من قيام األمين العام\nلألمم المتحدة بإبالغها بالتعيين المقترح.\n\n-7-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ينتخب أعضاء اللجنة الفرعية لمنع التعذيب لمدة أربع سنوات .ويجوز إعادة انتخابهم\nمرة واحدة إذا أعيد ترشيحهم .وتنتهي مدة عضوية نصف عدد األعضاء المنتخبين في\nاالنتخاب األول عند انقضاء عامين؛ وعقب االنتخاب األول مباشرة تختار أسماء هؤالء\nاألعضاء بقرعة يجريها رئيس االجتماع المشار إليه في الفقرة (1د) من المادة .7"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "1تنتخب اللجنة الفرعية لمنع التعذيب أعضاء مكتبها لمدة عامين .ويجوز إعادة\nانتخابهم.\n.2تضع اللجنة الفرعية لمنع التعذيب نظامها الداخلي ،الذي ينص ،في جملة أمور ،على\nما يلي:\n(أ) يتكون النصاب القانوني من نصف عدد األعضاء مضافا ً إليه عضو واحد؛\n(ب) تتخذ قرارات اللجنة الفرعية لمنع التعذيب بأغلبية أصوات األعضاء الحاضرين؛\n(ج) تكون جلسات اللجنة الفرعية لمنع التعذيب سرية.\nيدعو األمين العام لألمم المتحدة إلى عقد االجتماع األول للجنة الفرعية لمنع التعذيب،\nوبعد االجتماع األول الذي تعقده ،تجتمع اللجنة الفرعية في األوقات التي يقضي بها نظامها\nالداخلي .وتعقد اللجنة الفرعية ولجنة مناهضة التعذيب دوراتهما متزامنة مرة واحدة في السنة\nعلى األقل.\n\nالجزء الثالث :والية اللجنة الفرعية لمنع التعذيب"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "1تقوم اللجنة الفرعية لمنع التعذيب بما يلي:\n(أ) زيارة األماكن المشار إليها في المادة ،4وتقدم توصياتها إلى الدول األطراف بشأن\nحماية األشخاص ،المحرومين من حريـتهم ،من التعذيب وغيره من ضروب المعاملة أو\nالعقوبة القاسية أو الالإنسانية أو المهيــنـة؛\n(ب) وفيما يخص اآلليات الوقائية الوطنية تقوم بما يلـي:\n) (iإسداء المشورة وتقديم المساعدة للدول األطراف ،عند االقتضاء ،لغرض إنشاء هذه\nاآلليات؛\n) (iiالحفاظ على االتصال المباشر ،والسري عند اللزوم ،باآلليات الوقائية الوطنية\nوتوفير التدريب والمساعدة التقنية لهـا بغية تعزيز قدراتها؛\n) (iiiتوفير المشورة والمساعدة لآلليـات الوطنية في تقييم االحتياجات والوسائل الالزمة\nبغية تعزيز حماية األشخاص ،المحرومين من حريتهم ،من التعذيب وغيره من ضروب\nالمعاملة أو العقوبة القاسية أو الالإنسانية أو المهينة؛\n\n-8-\n\n) (ivتقديم التوصيات والمالحظات إلى الدول األطراف بغية تعزيز قدرات ووالية\nاآلليات الوقائية الوطنية لمنع التعذيب وغيره من ضروب المعاملة أو العقوبة القاسية أو\nالالإنسانية أو المهينة؛\n(ج) التعاون ،لغرض منع التعذيب بوجه عام ،مع هيئات األمم المتحدة وآلياتها ذات\nال صلة فضال عن المؤسسات أو المنظمات الدولية واإلقليمية والوطنية العاملة في سبيل تعزيز\nحماية جميع األشخاص من التعذيب وغيره من ضروب المعاملة أو العقوبة القاسية أو\nالالإنسانية أو المهينة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "لتمكين اللجنة الفرعية لمنع التعذيب من أداء واليتها على النحو المبين في المادة ،11\nتتعهد الدول األطراف بما يلي:\n(أ) استقبال اللجنة الفرعية لمنع التعذيب في إقليمها وتيسير سبيل وصولها إلى أماكن\nاالحتجاز كما هي محددة في المادة 4من هذا البروتوكول؛\n(ب) تزويد اللجنة الفرعية لمنع التعذيب بكافة المعلومات ذات الصلة التي قـد تطلبها\nلتقييم االحتياجات والتدابير الواجب اتخاذها بغية تعزيز حماية األشخاص المحرومين من\nحريتهم من التعذيب وغيره من ضروب المعاملة أو العقوبة القاسية أو الالإنسانية أو المهينة؛\n(ج) تشجيع وتيسير االتصاالت بين اللجنة الفرعية لمنع التعذيب واآلليات الوقائية\nالوطنية؛\n(د) بحث التوصيات التي تتقدم بها اللجنة الفرعية لمنع التعذيب والدخول في حوار معها\nحول تدابير التنفيذ الممكنة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "1تضـع اللجنة الفرعية لمنع التعذيب ،عن طريق القرعة أوال ،برنامجا للزيارات\nالمنتظمة للدول األطراف بغية أداء والياتها كما هي محددة في المادة .11\n.2تُـخطـر اللجنة الفرعية لمنع التعذيب ،بعد التشاور ،الدول األطراف ببرنامجها ليتسنى\nلهذه الدول القيام ،دون تأخير ،باتخاذ الترتيبات العملية الالزمة ألداء الزيارات.\n.3يقـوم بالزيارات عضوان اثنان على األقل من أعضاء اللجنة الفرعية لمنع التعذيب.\nوقــد يرافق هذين العضوين ،عند االقتضاء ،خبراء مشهود لهم بالخبرة والدراية الفنية في\nالميادين التي يغطيها هذا البروتوكول وينتقون من قائمة بالخبراء يجري إعدادها باالستناد\nإلى االقتراحات المقدمة من الدول األطراف ومفوضية األمم المتحدة لحقوق اإلنسان ومركز\nاألمم المتحدة لمنع الجريمة الدولية .وتقترح الدول األطراف المعنية ،لغرض إعداد القائمة،\nعددا من الخبراء الوطنيين ال يزيدون على الخمسة .وللدولة الطرف أن تعترض على إدراج\nخبير بعينه في الزيارة فتقوم اللجنة الفرعية باقتراح خبير آخر.\n.4وللجنة الفرعية لمنع التعذيب أن تقترح ،إذا ما رأت ذلك مناسبا ،زيارة متابعة قصيرة\nتتم إثر زيارة عادية.\n-9-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "1لتمكين اللجنة الفرعية لمنع التعذيب من أداء واليتها تتعهد الدول األطراف في هذا\nالبروتوكول بأن تتيح لها ما يلي:\n(أ) وصوال غير مقيد لكافة المعلومات التي تتعلق بعدد األشخاص المحرومين من\nحريتهم بأماكن احتجازهم على النحو المبين في المادة 4فضال عن عدد األماكن ومواقعها؛\n(ب) وصوال غير مقيد لكافة المعلومات المتعلقة بمعاملة هؤالء األشخاص وبظروف\nاحتجازهم؛\n(ج) وصوال غير مقيد ،رهنا بالفقرة 2أدناه ،لكافة أماكن االحتجاز ولمنشآتها ومرافقها؛\n(د) فر صة إجراء مقابالت خاصة مع األشخاص المحرومين من حريتهم دون وجود\nشهود ،إما بصورة شخصية وإما بوجود مترجـم إذا اقتضت الضرورة ذلك ،فضال عن أي\nشخص ترى اللجنة الفرعية لمنع التعذيب أنـه يمكن أن يوفر معلومات ذات صلة بالموضوع؛\n(هـ) حرية اختيار األماكن التي ترغب في زيارتها واألشخاص الذين ترغب في مقابلتهم.\n.2واالعتراض على زيارة لمكان احتجاز بعينه ال يمكن التـذرع بــه إال ألسباب ملحـَّـة\nوموجبـة لها عالقة بالدفاع الوطني أو السالمة العامة والكوارث الطبيعية أو اضطراب خطير\nفي المكان المزمع زيارته ،مما يحول مؤقتا دون االضطالع بزيارة كهذه .وال يمكن أن تتذرع\nالدولة الطرف بحالة طوارئ معلنة كي يكون ذلك مبررا لالعتراض على الزيارة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ال تأمر أي سلطة أو مسؤول بإنزال أي عقوبة بأي شخص أو منظمة أو يطبق عليهما\nالعقوبة أو يسمح بها أو يتغاضى عنها بسبب قيام هذا الشخص أو هذه المنظمة بتبليغ اللجنة\nالفرعية لمنع التعذيب أو أعضائها أي معلومات ،صحيحة كانت أم خاطئة ،وال ينبغي أن يضار\nهذا الشخص أو هذه المنظمة في غير ذلك من األحوال بأي طريقة أيـا كانت."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "1تبلغ اللجنة الفرعية لمنع التعذيب توصياتها ومالحظاتها سرا إلى الدولة الطرف وإلى\nأي آلية وقائية وطنية ،إذا كانت لهـا عالقة بالموضوع.\n .2تنشر اللجنة الفرعية لمنع التعذيب تقريرها مشفوعا بأي تعليقات صادرة عن الدولة\nالطرف المعنية كلما طلبت منها هذه الدولة الطرف أن تفعل ذلك .وإذا ما كشفت الدولة الطرف\nعن جانب من التقرير يجوز للجنة الفرعية نشر التقرير بكامله أو نشـر جزء منه .بيد أنه ال\nتـنشر بيانات شخصية دون موافقة صريحة من الشخص المعني.\n .3تقوم اللجنة الفرعية لمنع التعذيب بتقديم تقرير سنوي علنـي عن أنشطتها إلى لجنة\nمناهضة التعذيب.\n.4إذا امتنعت الدولة الطرف عن التعاون مع اللجنة الفرعية لمنع التعذيب ،وفقا للمادتين\n 12و ،14أو عن اتخاذ خطوات لتحسين الحالة على ضوء توصيات اللجنة الفرعية لمنع\nالتعذيب ،جاز للجنة مناهضة التعذيب ،بناء على طلب اللجنة الفرعية لمنع التعذيب ،أن تقرر\n- 10 -\n\nبأغلبية أصوات أعضائها ،وبعد إتاحة الفرصة للدولة الطرف إلبداء آرائها ،إصدار بيان علنـي\nحول الموضوع أو نشر تقرير اللجنة الفرعية لمنع التعذيب.\n\nالجزء الرابع :اآلليات الوقائية الوطنية"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تستبقـي كل دولة طرف أو تعيّن أو تنشئ ،في غضون فترة أقصاها سنة واحدة بعد بدء\nنفاذ هذا البروتوكول أو التصديق عليه أو االنضمام إليه ،آلية وقائية وطنية مستقلة واحدة أو\nأكثر لمنع التعذيب على المستوى المحلي .واآلليات المنشأة بواسطة وحدات ال مركزية يمكن\nتعيينها آليات وقائية وطنية ألغراض هذا البروتوكول إذا كان نشاطها متفقا مع ما ينص عليه\nمن أحكام."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "1تتكفل الدول األطراف بضمان االستقالل الوظيفي لآلليات الوقائية الوطنية التابعة لها\nفضال عن استقالل العاملين فيها.\n .2تتخذ الدول األطراف التدابير الضرورية لكي تتوفر لخبراء اآللية الوقائية الوطنية\nالقدرات الالزمة والدراية المهنية .وتسعى هذه الدول إليجاد توازن بين الجنسين وتمثيل مالئم\nللمجموعات العرقية ومجموعات األقلية في البلد.\n.3تتعهد الدول األطراف بتوفير الموارد الالزمة ألداء اآلليات الوقائية الوطنية مهامها.\n .4تولي الدول األطراف ،عند إنشاء اآلليات الوقائية الوطنية ،االعتبار الواجب للمبادئ\nالمتصلة بمركز المؤسسات الوطنية لتعزيز وحماية حقوق اإلنسان."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تمنح اآلليات الوقائية الوطنية ،كحـد أدنـى ،السلطات التالية:\n(أ) القيام ،على نحو منتظم ،بدراسة معاملة األشخاص المحرومين من حريتهم في أماكن\nاالحتجاز على النحو المحدد في المادة 4بغية القيام ،إذا لزم األمر ،بتعزيز حمايتهم من التعذيب\nومن ضروب المعاملة أو العقوبة القاسية أو الالإنسانية أو المهينة؛\n(ب) تقديم توصيات إلى السلطات المعنية بغرض تحسين معاملة وأوضاع األشخاص\nالمحرومين من حريتهم ومنع التعذيب وغيره من ضروب المعاملة أو العقوبة القاسية أو\nالالإنسانية أو المهينة ،مع مراعاة المعايير ذات الصلة التي وضعتها األمم المتحدة؛\n(ج) تقديم اقتراحات ومالحظات تتعلق بالتشريعات القائمة أو بمشاريع القوانين."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "لتمكين اآلليات الوقائية الوطنية من أداء واليتها ،تتعهد الدول األطراف في هذا\nالبروتوكول بأن تتيح لها ما يلي:\n\n- 11 -\n\n(أ) الحصول على جميع المعلومات المتعلقة بعدد األشخاص المحرومين من حريتهم\nالموجودين في أماكن االحتجاز كما هو محدد في المادة ،4فضال عن عدد هذه األماكن\nومواقعها؛\n(ب) الحصول على جميع المعلومات التي تشير إلى معاملة هؤالء األشخاص فضال عن\nظروف احتجازهم؛\n(ج) الوصول إلى جميع أماكن االحتجاز ومنشآتها ومرافقها؛\n(د) فرصة إجراء مقابالت خاصة مع األشخاص المحرومين من حريتهم دون وجود\nشهـود ومقابلتهم إما بصورة شخصية وإما من خالل مترجم إذا اقتضت الضرورة ،فضال عن\nأي شخص آخر تعتقد اآللية الوقائية الوطنية أنه يمكن أن يقدم معلومات ذات صلة؛\n(هـ) حرية اختيار األماكن التي تريد زيارتها واألشخاص الذين تريد مقابلتهم؛\n(و) الحق في إجراء اتصاالت مع اللجنة الفرعية لمنع التعذيب وموافاتها بمعلومات\nواالجتماع بها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "1ال تأمــر أي سلطة أو مسؤول بإنزال أي عقوبة بأي شخص أو منظمة أو أن يطبق\nعليهما العقوبة أو يسمح بها أو يتغاضى عنها بسبب قيام هذا الشخص أو هذه المنظمة بتبليغ\nاآللية الوقائية الوطنية بأي معلومات ،صحيحة كانت أم خاطئة ،وال ينبغي أن يضار هذا\nالشخص أو هذه المنظمة في غير ذلك من األحوال بأي طريقة أيــا كانت.\n.2تكـون للمعلومات السرية التي تجمعها اآللية الوقائية الوطنية حرمتها .وال تنشر أي\nبيانات شخصية دون موافقة صريحة من الشخص المعني بتلك البيانات."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تقوم السلطات المختصة في الدولة الطرف المعنية ببحث التوصيات الصادرة عن اآللية\nالوقائية الوطنية ،وتدخل في حوار معها حول تدابير التنفيذ الممكنة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تتعهد الدول األطراف في هذا البروتوكول بنشر وتوزيع التقارير السنوية الصادرة عن\nاآلليات الوقائية الوطنية.\n\nالجزء الخامس :اإلعالن"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "1للدول األطراف إثر عملية التصديق أن تصدر إعالنا ً بتأجيل تنفيذ التزاماتها سواء\nبمقتضى الجزء الثالث أو الجزء الرابع من هذا البروتوكول.\n.2يسري هذا التأجيل لمدة أقصاها ثالث سنوات .وعلى إثر تقديم الدولة الطرف لما يلزم\nمن الحجج وبعد التشاور مع اللجنة الفرعية لمنع التعذيب ،للجنة مناهضة التعذيب أن تمدد\nهذه الفترة سنتين أُخريين.\n- 12 -\n\nالجزء السادس :األحكام المالية"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "1تتحمل األمم المتحدة النفقات التي تتكبدها اللجنة الفرعية لمنع التعذيب في تنفيذ هذا\nالبروتوكول.\n .2يوفر األمين العام لألمم المتحدة ما يلزم من الموظفين والمرافق ألداء اللجنة الفرعية\nلمنع التعذيب مهامها على النحو الفعال بمقتضى هذا البروتوكول."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "1ينشأ صندوق خاص وفقا ً لإلجراءات ذات الصلة المتبعة في الجمعية العامة ،ويدار\nوفقا ً لألنظمة والقواعد المالية لألمم المتحدة ،وذلك للمساعدة في تمويل تنفيذ التوصيات التي\nتقدمها اللجنة الفرعية لمنع التعذيب إلى دولة طرف إثر قيامها بزيارة لها ،فضال عن البرامج\nالتعليمية لآلليات الوقائية الوطنية.\n .2يجوز تمويل الصندوق الخاص عن طريق التبرعات التي تقدمها الحكومات\nوالمنظمات الحكومية الدولية والمنظمات غير الحكومية وغيرها من الكيانات العامة\nوالخاصة.\n\nالجزء السابع :أحكام ختامية"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "1يفتح باب التوقيع على هذا البروتوكول ألي دولة وقعت على االتفاقية.\n .2يخضع هذا البروتوكول للتصديق عليه من جانب أي دولة صدقت على االتفاقية أو\nانضمت إليها .وتودع صكوك التصديق لدى األمين العام لألمم المتحدة.\n.3يفتح باب االنضمام إلى هذا البروتوكول ألي دولة صدقت على االتفاقية أو انضمت\nإليها.\n.4يبدأ نفاذ االنضمام بإيداع صك االنضمام لدى األمين العام لألمم المتحدة.\n .5يخطر األمين العام لألمم المتحدة جميع الدول الموقعة على هذا البروتوكول أو\nالمنضمة إليه بإيداع كل صك من صكوك التصديق أو االنضمام."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "1يبدأ نفاذ هذا البروتوكول في اليوم الثالثين من تاريخ إيداع صك التصديق أو االنضمام\nالعشرين لدى األمين العام لألمم المتحدة.\n.2بالنسبة لكل دولة تصدق على هذا البروتوكول أو تنضم إليه بعد إيداع صك التصديق\nأو االنضمام العشرين لدى األمين العام لألمم المتحدة ،يدخل هذا البروتوكول حيز النفاذ في\nاليوم الثالثين من تاريخ إيداع صك تصديقها أو انضمامها.\n\n- 13 -"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تسري أحكام هذا البروتوكول على الدول االتحادية بجميع أجزائها دون أية قيود أو\nاستثناءات."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تمس أحكام هذا البروتوكول التزامات الدول األطراف بمقتضى أي اتفاقية إقليمية\nال\nّ\nتنشئ نظاما ً لزيارات أماكن االحتجاز .وتشجع اللجنة الفرعية لمنع التعذيب والهيئات المنشأة\nبموجب تلك االتفاقيات اإلقليمية على التشاور والتعاون من أجل تفادي االزدواج والتعزيز\nالفعال ألهداف هذا البروتوكول."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "ال تمس أحكام هذا البروتوكول التزامات الدول األطراف باتفاقيات جنيف األربع\nالمؤرخة 12آب/أغسطس 1949وبروتوكوليها اإلضافيين المؤرخين 8حزيران/يونيه\n ،1997وال تمس إمكانية أن تأذن أي دولة طرف للجنة الصليب األحمر الدولية بزيارة أماكن\nاالحتجاز في الحاالت غير المشمولة بالقانون اإلنساني الدولي."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "1ألية دولة طرف أن تنقض هذا البروتوكول في أي وقت بمقتضى إخطار كتابي توجهه\nإلى األمين العام لألمم المتحدة الذي يبلغ فيما بعد سائر الدول األطراف في هذا البروتوكول\nوفي االتفاقية بذلك .ويصبح النقض نافذا ً بعد انقضاء سنة على تاريخ تلقي األمين العام\nاإلخطار.\n.2ال يترتب على هذا النقض إعفاء الدولة الطرف من التزاماتها بموجب هذا البروتوكول\nتجاه أي فعل أو وضع قد يحدث قبل تاريخ بدء نفاذ النقض ،أو تجاه اإلجراءات التي قررت\nأو قد تقرر اللجنة الفرعية لمنع التعذيب اتخاذها فيما يتعلق بالدولة الطرف المعنية ،كما ال\nيخل هذا النقض على أي نحو بمواصلة النظر في أية مسألة تكون اللجنة الفرعية لمنع التعذيب\nقد شرعت في النظر فيها قبل تاريخ بدء نفاذ هذا النقض.\n .3بعد تاريخ بدء نفاذ النقض الصادر عن الدولة الطرف ،ال تبدأ اللجنة الفرعية لمنع\nالتعذيب النظر في أي مسألة جديدة تتعلق بتلك الدولة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "1ألي دولة طرف أن تقترح تعديال وتقدمه إلى األمين العام لألمم المتحدة .ويحيل األمين\nالعام إلى الدول األطراف في هذا البروتوكول التعديل المقترح فور تلقيه مشفوعا ً بطلب إليها\nبأن تبلغه إن كانت تحبذ عقد مؤتمر للدول األطراف بغرض النظر في االقتراح والتصويت\nعليه .وفي حالة إعراب ثلث تلك الدول األطراف على األقل ،في غضون أربعة أشهر من\nتاريخ ورود اإلحالة من األمين العام ،عن تحبيذها عقد مثل هذا المؤتمر ،يدعو األمين العام\n- 14 -\n\nإلى انعقاد المؤتمر برعاية األمم المتحدة .ويقدم األمين العام أي تعديل ،يعتمده المؤتمر بأغلبية\nثلثي الدول األطراف الحاضرة والمصوتة ،إلى جميع الدول األطراف لقبوله.\n.2يدخل أي تعديل يُ ْعتمد وفقا ً للفقرة 1من هذه المادة ،بعد قبوله من جانب األغلبية بثلثي\nالدول األطراف في هذا البروتوكول ،حيز النفاذ وفقا ً للعملية الدستورية لكل دولة طرف.\n.3تكون التعديالت عند نفاذها ملزمة للدول األطراف التي قبلتها ،وتظل الدول األطراف\nاألخرى ملزمة بأحكام هذا البروتوكول وبأية تعديالت سبق لها قبولها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يُمنح أعضاء اللجنة الفرعية لمنع التعذيب واآلليات الوقائية الوطنية االمتيازات\nوالحصانات التي تكون الزمة لممارستهم مهامهم على نحو مستقل .ويُمنح أعضاء اللجنة\nالفرعية لمنع التعذيب االمتيازات والحصانات المنصوص عليها في البند 22من اتفاقية\nامتيازات األمم المتحدة وحصاناتها المؤرخة 13شباط/فبراير ،1946رهنا ً بأحكام البند 23\nمن تلك االتفاقية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "على جميع أعضاء اللجنة الفرعية لمنع التعذيب أثناء قيامهم بزيارة إلى دولة طرف،\nدون اإلخالل بأحكام ومقاصد هذا البروتوكول وباالمتيازات والحصانات التي يتمتعون بها:\nورة؛\n(أ) احترام قوانين وأنظمة الدولة الــ َم ُز َ\n(ب) االمتناع عن أي فعل أو نشاط يتعارض مع ما تتسم به واجباتهم من طابع نزيه\nودولي."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "1يودع هذا البروتوكول ،الذي تتساوى في الحجية نصوصه اإلسبانية واإلنكليزية\nوالروسية والصينية والعربية والفرنسية ،لدى األمين العام لألمم المتحدة.\n .2يرسل األمين العام لألمم المتحدة إلى جميع الدول نسخا مصدقا عليها من هذا\nالبروتوكول.\n\n- 15 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}