{
  "id": "ma-adala-hr-conventions-4286",
  "type": "statute",
  "title": "اتفاقية مناهضة التعذيب وغيره من ضروب المعاملات أو العقوبات القاسية أو اللاإنسانية أو المهينة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/874",
  "description": "Discovered from Adala portal, folder: hr-conventions (اتفاقيات حقوق الإنسان).",
  "provisions": [
    {
      "provision_ref": "art1-1",
      "section": "1-1",
      "title": "المادة 1-1",
      "content": "ألغراض هذه االتفاقية ،يقصد بالتعذيب ،أي عمل ينتج عنه ألم أو عذاب شديد،\nجسديا كان أم عقليا ،يلحق عمدا بشخص ما بقصد الحصول من هذا الشخص ،أو من شخص\nثالث ،على معلومات أو على اعتراف ،أو معاقبته على عمل ارتكبه أو يشتبه في أنه ارتكبه.\nهو أو شخص ثالث أو تخويفه أو إرغامه هو أو أي شخص ثالث -أو عندما يلحق مثل هذا\nاأللم أو العذاب ألي سبب من األسباب يقوم على التمييز أيا كان نوعه ،أو يحرض عليه أو\nيوافق عليه أو يسكت عنه موظف رسمي أو أي شخص آخر يتصرف بصفته الرسمية .وال\nيتضمن ذلك األلم أو العذاب الناشئ فقط عن عقوبات قانونية أو المالزم لهذه العقوبات أو الذي\nيكون نتيجة عرضية لها.\n\n-4-\n\n - 2ال تخل هذه المادة بأي صلك دولي أو تشريع وطني يتضمن أو يمكن أن يتضمن\nأحكاما ذات تطبيق أشمل."
    },
    {
      "provision_ref": "art2-1",
      "section": "2-1",
      "title": "المادة 2-1",
      "content": "تتخذ كل دولة طرف إجراءات تشريعية أو إدارية أو قضائية فعالة أو أية إجراءات\nأخرى لمنع أعمال التعذيب في أي إقليم يخضع الختصاصها القضائي.\n - 2ال يجوز التذرع بأية ظروف استثنائية أيا كانت ،سواء أكانت هذه الظروف حالة\nحرب أو تهديدا بالحرب أو عدم استقرار سياسي داخلي أو أية حالة من حاالت الطوارئ العامة\nاألخرى كمبرر للتعذيب.\n - 3ال يجوز التذرع باألوامر الصادرة عن موظفين أعلى مرتبة أو عن سلطة عامة\nكمبرر للتعذيب."
    },
    {
      "provision_ref": "art3-1",
      "section": "3-1",
      "title": "المادة 3-1",
      "content": "ال يجوز ألية دولة طرف أن تطرد أي شخص أو أن تعيده (وأن ترده) أو أن تسلمه\nإلى دولة أخرى ،إذا توافرت لديها أسباب حقيقية تدعو إلى االعتقاد بأنه سيكون في خطر\nالتعرض للتعذيب.\n - 2تراعي السلطات المختصة لتحديد ما إذا كانت هذه األسباب متوافرة ،جميع\nاالعتبارات ذات الصلة ،بما في ذلك ،في حالة االنطباق ،وجود نمط ثابت من االنتهاكات\nالفادحة أو الصارخة أو الجماعية لحقوق االنسان في الدولة المعنية."
    },
    {
      "provision_ref": "art4-1",
      "section": "4-1",
      "title": "المادة 4-1",
      "content": "تضمن كل دولة طرف أن تكون جميع أعمال التعذيب جرائم بموجب قانونها\nالجنائي ،وينطبق األمر ذ اته على قيام أي شخص بآية محاولة الممارسة التعذيب وعلى قيامه\nبأي عمل آخر يشكل تواطؤ ومشاركة في التعذيب.\n 2تجعل كل دولة طرف هذه الجرائم مستوجبة العقاب بعقوبات مناسبة تأخذ في االعتبار\nطبيعتها الخطيرة."
    },
    {
      "provision_ref": "art5-1",
      "section": "5-1",
      "title": "المادة 5-1",
      "content": "تتخذ كل دولة طرف ما يلزم من اإلجراءات اإلقامة واليتها القضائية على الجرائم\nالمشار إليها في المادة 4في الحاالت التالية:\n(أ) عند ارتكاب هذه الجرائم في أي إقليم يخضع لواليتها القضائية أو على ظهر سفينة\nأو على متن طائرة مسجلة في تلك الدولة؛\nب) عندما يكون مرتكب الجريمة المزعوم من مواطني تلك الدولة؛\n(ج) عندما يكون المعتدى عليه من مواطني تلك الدولة ،إذا اعتبرت تلك الدولة ذلك\nمناسبا.\n-5-\n\n - 2تتخذ كل دولة طرف بالمثل ما يلزم من اإلجراءات اإلقامة واليتها القضائية على\nهذه الجرائم في الحاالت التي يكون فيها مرتكب الجريمة المزعوم موجودا في أي إقليم يخضع\nلوالياتها القضائية وال تقوم بتسليمه عمال بالمادة 8إلى أية دولة من الدول التي ورد ذكرها\nفي الفقرة 1من هذه المادة.\n - 3ال تستثني هذه االتفاقية أي والية قضائية جنائية تمارس وفقا للقانون الداخلي."
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "المادة 6-1",
      "content": "تقوم أية دولة طرف ،لدى اقتناعها ،بعد دراسة المعلومات المتوفرة لها ،بأن الظروف\nتبرر احتجاز شخص موجود في أراضيها يدعى انه اقترف جرما مشارا إليه في المادة 4\nباحتجازه أو تتخذ أية إجراءات قانونية أخرى اضمان وجوده فيها .ويكون االحتجاز\nواإلجراءات القانونية األخرى مطابقة لما ينص عليه قانون تلك الدولة على أال يستمر احتجاز\nالشخص إال للمدة الالزمة للتمكين من إقامة أي دعوى جنائية أو من اتخاذ أي إجراءات\nلتسليمه.\n -2تقوم هذه الدولة فورا بإجراء التحقيق األولى فيما يتعلق بالوقائع.\n - 3تتم مساعدة أي شخص محتجز وفقا للفقرة 1من هذه المادة على االتصال فورا\nبأقرب ممثل مختص للدولة التي هو من مواطنيها ،أو بممثل الدولة التي يقيم فيها عادة إن كان\nبال جنسية.\n - 4لدى قيام دولة ما ،عمال بهذه المادة ،باحتجاز شخص ما ،تخطر على الفور الدول\nالمشار إليها في الفقرة 1من المادة ،5باحتجاز هذا الشخص وبالظروف التي تبرر اعتقاله،\nوعلى الدولة التي تجري التحقيق األولى الذي تتوخاه الفقرة 2من هذه المادة أن ترفع فورا ما\nتوصلت إليه من النتائج إلى الدول المذكورة مع اإلفصاح عما إذا كان في نيتها ممارسة واليتها\nالقضائية."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "المادة 7-1",
      "content": "تقوم الدولة الطرف التي يوجد في اإلقليم الخاضع لواليتها القضائية شخص يدعي\nارتكابه ألي من الجرائم المنصوص عليها في المادة 4في الحاالت التي تتوخاها المادة ،5\nبعرض القضية على سلطاتها المختصة بقصد تقديم الشخص للمحاكمة ،إذا لم تقم بتسليمه.\n -2تتخذ هذه السلطات قرارها بنفس األسلوب الذي تتبعه في حالة ارتكاب أية جريمة\nعادية ذات طبيعة خطيرة بموجب قانون تلك الدولة ،وفي الحاالت المشار إليها في الفقرة 2\nمن المادة 5ينبغي أال تكون معايير األدلة المطلوبة للمقاضاة واإلدانة بأي حال من األحوال\nأقل صرامة من تلك التي تنطيق في الحاالت المشار إليها في الفقرة 1من المادة .5\n - 3يكفل المعاملة العادلة في جميع مراحل اإلجراءات القانونية ألي شخص تتخذ ضده\nتلك اإلجراءات فيما يتعلق بأي من الجرائم المشار إليها ،في المادة .4\n\n-6-"
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "المادة 8-1",
      "content": "تعتبر الجرائم المشار إليها في المادة 4جرائم قابلة لتسليم مرتكبيها في آية معاهدة\nالتسليم المجرمين تكون قائمة بين الدول األطراف .وتتعهد الدول األطراف بإدراج هذه الجرائم\nكجرائم قابلة لتسليم مرتكبيها في كل معاهدة تسليم تبرم بينها.\n - 2إذا تسلمت دولة طرف طلبا للتسليم من دولة ال تربطها بها معاهدة التسليم المجرمين،\nوكانت الدولة األولى تجعل التسليم مشروطا بوجود معاهدة لتسليم المجرمين -يجوز لهذه\nالدولة اعتبار هذه االتفاقية أساسا قانونيا التسليم فيما يختص بمثل هذه الجرائم ،ويخضع التسليم\nللشروط األخرى المنصوص عليها في قانون الدولة التي يقدم إليها طلب التسليم.\n -3تعترف الدول األطراف التي ال تجعل التسليم مرهونا بوجود معاهدة بأن هذه الجرائم\nقابلة لتسليم مرتكبيها فيما بينها طبقا للشروط المنصوص عليها في قانون الدولة التي يقدم إليها\nطلب التسليم.\n - 4وتتم معاملة هذه الجرائم األغراض التسليم بين الدول األطراف ،كما لو أنها اقترفت\nال في المكان الذي حدثت فيه فحسب ،بل أيضا في أراضي الدول المطالبة بإقامة واليتها\nالقضائية طبقا للفقرة 1من المادة .5"
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "المادة 9-1",
      "content": "على كل دولة طرف أن تقدم إلى الدول األطراف األخرى أكبر قدر من المساعدة\nفيما يتعلق باإلجراءات الجنائية المتخذة بشأن أي من الجرائم المشار إليها في المادة ،4بما في\nذلك توفير جميع األدلة الموجودة في حوزتها والالزمة لإلجراءات.\n - 2تنفذ الدول األطراف التزاماتها بمقتضى الفقرة 1من هذه المادة وفقا لما قد يوجد\nبينها من معاهدات التبادل المساعدة القضائية."
    },
    {
      "provision_ref": "art10-1",
      "section": "10-1",
      "title": "المادة 10-1",
      "content": "تضمن كل دولة إدراج التعليم واإلعالم فيما يتعلق بحظر التعذيب على الوجه الكامل\nفي برامج تدريب الموظفين المكلفين بإنفاذ القوانين ،سواء أكانوا من المدنيين أو العسكريين،\nوالعاملين في ميدان الطب ،والموظفين العموميين أو غيرهم ممن قد تكون لهم عالقة باحتجاز\nأي فرد معرض ألي شكل من أشكال التوقيف أو االعتقال أو السجن أو باستجواب هذا الفرد\nأو معاملته.\n - 2تضمن كل دولة طرف إدراج هذا الحظر في القوانين والتعليمات التي يتم إصدارها\nفيما يختص بواجبات ووظائف مثل هؤالء األشخاص."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تبقى كل دولة قيد االستعراض المنظم قواعد االستجواب ،وتعليماته وأساليبه وممارساته،\nوكذلك الترتيبات المتعلقة بحجز ومعاملة األشخاص الذين يتعرضون ألي شكل من أشكال\nالتوقيف أو االعتقال أو السجن في أي إقليم يخضع لواليتها القضائية ،وذلك بقصد منع حدوث\nأي حاالت تعذيب.\n-7-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تضمن كل دولة طرف قيام سلطاتها المختصة بإجراء تحقيق سريع ونزيه كلما وجدت\nأسباب معقولة تدعو إلى االعتقاد بأن عمال من أعمال التعذيب قد ارتكب في أي من األقاليم\nالخاضعة لواليتها القضائية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تضمن كل دولة طرف ألي فرد يدعي بأنه قد تعرض للتعذيب في أي إقليم يخضع\nلواليتها القضائية ،الحق في أن يرفع شكوى إلى سلطاتها المختصة وفي أن تنظر هذه السلطات\nفي حالته على وجه السرعة وبنزاهة .وينبغي اتخاذ الخطوات الالزمة لضمان حماية مقدم\nالشكوى والشهود من كافة أنواع المعاملة السيئة أو التخويف نتيجة لشكواه أو ألي أدلة تقدم."
    },
    {
      "provision_ref": "art14-1",
      "section": "14-1",
      "title": "المادة 14-1",
      "content": "تضمن كل دولة طرف ،في نظامها القانوني ،إنصاف من يتعرض العمل من أعمال\nالتعذيب وتمتعه بحق قابل للتنفيذ في تعويض عادل ومناسب بما في ذلك وسائل إعادة تأهيله\nعلى أكمل وجه ممكن ،وفي حالة وفاة المعتدى عليه نتيجة لعمل من أعمال التعذيب يكون\nلألشخاص الذين كان يعولهم الحق في التعويض.\n - 2ليس في هذه المادة ما يمس أي حق للمعتدى عليه أو لغيره من األشخاص فيما قد\nيوجد من تعويض بمقتضى القانون الوطني."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تضمن كل دولة طرف عدم االستشهاد بآية أقوال يثبت أنه تم اإلدالء بها نتيجة للتعذيب،\nكدليل في آية إجراءات ،إال إذا كان ذلك ضد شخص متهم بارتكاب التعذيب كدليل على اإلدالء\nبهذه األقوال"
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "المادة 16-1",
      "content": "تتعهد كل دولة طرف بأن تمنع ،في أي إقليم يخضع لواليتها القضائية حدوث أي\nأعمال أخرى من أعمال المعامالت أو العقوبات القاسية أو الالإنسانية أو المهينة التي ال تصل\nإلى حد التعذيب كما حددته المادة .1عندما يرتكب موظف عمومي أو شخص آخر يتصرف\nبصفة رسمية هذه األعمال أو يحرض على ارتكابها ،أو عندما تتم بموافقته أو بسكوته عليها،\nوتنطبق بوجه خاص االلتزامات الواردة في المواد 13 ،12 ،11 ،10وذلك باالستعاضة عن\nاالشارة إلى التعذيب باإلشارة إلى غيره من ضروب المعامالت أو العقوبات القاسية أو\nالالإنسانية أو المهينة.\n - 2ال تقل أحكام هذه االتفاقية بأحكام أي مك دولي آخر أو قانون وطني يحظر المعامالت\nأو العقوبات القاسية أو الالإنسانية أو المهينة أو يتصل بتسليم المجرمين أو طردهم.\n\n-8-\n\nالجزء الثاني"
    },
    {
      "provision_ref": "art17-1",
      "section": "17-1",
      "title": "المادة 17-1",
      "content": "تنشأ لجنة المناهضة التعذيب (يشار إليها فيما بعد باسم اللجنة) وتضطلع بالمهام\nالمنصوص عليها فيما بعد ،وتتألف اللجنة من عشرة خبراء على مستوى أخالقي عال ومشهود\nلهم بالكفاءة في ميدان حقوق االنسان ،يعملون في اللجنة بصفتهم الشخصية ،وتقوم الدول\nاألطراف بانتخابهم مع مراعاة التوزيع الجغرافي العادل وفائدة اشتراك بعض األشخاص من\nذوي الخبرة القانونية.\n - 2ينتخب أعضاء اللجنة بطريق االقتراع السري من قائمة بأشخاص ترشحهم الدول\nاألطراف ،ولكل دولة طرف أن ترشح شخصا واحدا من مواطنيها .وتضع الدول األطراف\nفي اعتبارها فائدة ترشيح أشخاص يكونون أيضا أعضاء في اللجنة المعنية بحقوق االنسان\nالمنشأة بمقتضى العهد الدولي الخاص بالحقوق المدنية والسياسية واديهم االستعداد للعمل في\nلجنة مناهضة التعذيب.\n - 3يجرى انتخاب أعضاء اللجنة في اجتماعات الدول األطراف التي يدعو إلى عقدها\nمرة كل سنتين األمين العام لألمم المتحدة ،وفي تلك االجتماعات التي ينبغي أن يتكون نصابها\nالقانوني من ثلثي الدول األطراف ويكون األشخاص المنتخبون لعضوية اللجنة هم الحائزون\nعلى أكبر عدد من األصوات وعلى األغلبية المطلقة ألصوات ممثلي الدول األطراف\nالحاضرين المصوتين.\n - 4يجرى االنتخاب األول في موعد ال يتجاوز ستة أشهر من تاريخ نفاذ هذه االتفاقية،\nويقوم األمين العام لألمم المتحدة ،قبل موعد كل انتخاب بأربعة أشهر على األقل ،بتوجيه\nرسالة إلى الدول األطراف يدعوها فيها إلى تقديم ترشيحاتها في غضون ثالثة أشهر ،ويقوم\nاألمين العام بإعداد قائمة بأسماء جميع المرشحين على هذا النحو مرتبة ترتيبا أبجديا ،مع بيان\nالدول األطراف التي رشحتهم ،ويقدم هذه القائمة إلى الدول األطراف.\n -5ينتخب أعضاء اللجنة لفترة مدتها أربع سنوات ،ويكونون مؤهلين اإلعادة انتخابهم\nفي حالة ترشيحهم مرة أخرى .غير أن مدة عضوية خمسة من األعضاء الذين يتم انتخابهم في\nالمرة األولى تنتهي بعد سنتين ،ويقوم رئيس االجتماع المشار إليه في الفقرة 3من هذه المادة\nبعد االنتخاب األول مباشرة ،باختيار أسماء هؤالء األعضاء الخمسة بطريق القرعة.\n - 6في حالة وفاة أحد أعضاء اللجنة أو استقالته أو عجزه ألي سبب آخر عن أداء مهامه\nالمتعلقة باللجنة ،تقوم الدولة الطرف التي رشحته بتعيين خبير آخر من مواطنيها للعمل في\nاللجنة للفترة المتبقية من مدة عضويته شريطة الحصول على موافقة أغبية الدول األطراف،\nوتعتبر الموافقة قد تمت ما لم تكن إجابة نصف عدد الدول األطراف أو أكثر على ذلك بالنفي\n\n-9-\n\nوذلك في غضون سنة أسابيع بعد قيام األمين العام لألمم المتحدة بإبالغها بالتعيين المقترح.\n -7حذفت.2"
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "المادة 18-1",
      "content": "تنتخب اللجنة أعضاء مكتبها لمدة سنتين ويجوز إعادة انتخابهم،\n - 2تضع اللجنة نظامها الداخلي على أن ينص ،في جملة أمور ،على ما يلي:\nأ) يكتمل النصاب القانوني بحضور سنة أعضاء؛\nب) تتخذ مقررات اللجنة بأغلبية أصوات األعضاء الحاضرين.\n -3يقوم األمين العام لألمم المتحدة بتوفير ما يلزم من الموظفين والتسهيالت ألداء اللجنة\nمهامها بمقتضى هذه االتفاقية على نحو فعال.\n - 4يتقاضى أعضاء اللجنة المنشأة بموجب االتفاقية الحالية مكافآت تدفع من موارد\nاألمم المتحدة على أساس األحكام والشروط التي تقررها الجمعية العامة؛\n -5يقوم األمين العام لألمم المتحدة بالدعوة إلى عقد االجتماع األول للجنة .وبعد عقد\nاجتماعها األول ،تجتمع اللجنة في المواعيد التي ينص عليها نظامها الداخلي."
    },
    {
      "provision_ref": "art19-1",
      "section": "19-1",
      "title": "المادة 19-1",
      "content": "تقدم الدول األطراف إلى اللجنة ،عن طريق األمين العام لألمم المتحدة ،تقارير عن\nالتدابير التي اتخذتها تنفيذا لتعهداتها بمقتضى هذه االتفاقية ،وذلك في غضون سنة واحدة بعد\nبدء نفاذ هذه االتفاقية بالنسبة للدولة الطرف المعنية ،وتقدم الدول األطراف بعد ذلك تقارير\nتكميلية مرة كل أربع سنوات عن أية تدابير جديدة تم اتخاذها ،وغير ذلك من التقارير التي قد\nتطلبها اللجنة.\n -2يحيل األمين العام لألمم المتحدة التقارير إلى جميع الدول األطراف.\n -3تنظر اللجنة في كل تقرير ،ولها أن تبدي كافة التعليقات العامة التي قد تراها مناسبة\nوأن ترسلها إلى الدولة الطرف المعنية ،والدولة الطرف أن ترد على اللجنة بما ترتنيه من\nمالحظات.\n -4وللجنة أن تقرر ،كما يترامى لها ،أن تدرج في تقريرها السنوي الذي تعده وفقا للمادة\n 24أية مالحظات تكون قد أبدتها وفقا للفقرة 3من هذه المادة إلى جانب المالحظات الواردة\n - 2تم حذف الفقرة 7من المادة 17أعاله ،بمقتضى الظهير الشريف رقم 1.12.62صادر في 25من محرم 1434\n( 10ديسمبر )2012بنشر تعديل المادتين 17و 18من اتفاقية مناهضة التعذيب وغيره من ضروب المعامالت أو\nالعقوبات القاسية أو الال إنسانية أو المهيئة المعتمدة من طرف الجمعية العامة لألمم المتحدة في 10ديسمبر ،1984\nالجريدة الرسمية عدد 6228بتاريخ 6ربيع اآلخر 6( 1435فبراير ،)2014ص .778\n - 3تمت إضافة الفقرة 4أعاله من المادة 18بمقتضى الظهير الشريف رقم ،1.12.62سالف الذكر.\n - 4أعيد ترقيم الفقرة 4السبقة من المادة 18لتكون الفقرة 5حاليا ،بمقتضى الظهير الشريف رقم ،1.12.62سالف\nالذكر.\n-10-\n\nإليها من الدولة الطرف المعنية بشأن هذه المالحظات ،والجنة أيضا أن ترفق صورة من\nالتقرير المقدم بموجب الفقرة 1من هذه المادة ،إذا طلبت ذلك الدولة الطرف المعنية."
    },
    {
      "provision_ref": "art20-1",
      "section": "20-1",
      "title": "المادة 20-1",
      "content": "إذا تلقت اللجنة معلومات موثوقا بها يبدو لها أنها تتضمن دالئل لها أساس قوي تشير\nإ لى أن تعذيبا يمارس على نحو منظم في أراضي دولة طرف ،تدعو اللجنة الدولة الطرف\nالمعنية إلى التعاون في دراسة هذه المعلومات ،وتحقيقا لهذه الغاية إلى تقديم مالحظات بصدد\nتلك المعلومات.\n - 2واللجنة بعد أن تأخذ في اعتبارها أية مالحظات تكون قد قدمتها الدولة الطرف\nالمعنية وأية معلومات ذات صلة متاحة لها ،أن تعين ،إذا قررت أن هنالك ما يبرر ذلك ،عضوا\nأو أكثر من أعضائها إلجراء تحقيق سري وتقديم تقرير بهذا الشأن إلى اللجنة بصورة\nمستعجلة.\n -3وفي حالة إجراء تحقيق بمقتضى الفقرة 2من هذه المادة ،تلتمس اللجنة تعاون الدول\nالمطرف المعنية .وقد يشمل التحقيق ،باالتفاق مع الدولة الطرف -القيام بزيارة أراضي الدولة\nالمعنية.\n - 4وعلى اللجنة ،بعد فحص النتائج التي يتوصل إليها عضوها أو أعضائها وفقا للفقرة\n 2من هذه المادة أن تحيل إلى الدولة الطرف المعنية هذه النتائج مع أي تعليقات واقتراحات قد\nتبدو مالئمة بسبب الوضع القائم.\n - 5تكون جميع إجراءات اللجنة المشار إليها في الفقرات 1إلى 4من هذه المادة سرية،\nوفي جميع مراحل اإلجراءات يلتمس تعاون الدولة الطرف .ويجوز للجنة وبعد استكمال هذه\nاإلجراءات المتعلقة بأي تحقيق يتم وفقا للفقرة .2أن تقرر بعد إجراء مشاورات مع الدولة\nالطرف المعنية إدراج بيان موجز بنتائج اإلجراءات في تقريرها السنوي المعد وفقا للمادة .24"
    },
    {
      "provision_ref": "art21-1",
      "section": "21-1",
      "title": "المادة 21-1",
      "content": "ألية دولة طرف في هذه االتفاقية أن تعلن ،في أي وقت ،بموجب هذه المادة ،أنها\nتعترف باختصاص اللجنة في أن تتسلم بالغات تفيد أن دولة طرفا تدعي بأن دولة طرفا أخرى\nال تفي بالتزاماتها بموجب هذه االتفاقية في أن تنظر في تلك البالغات ،وال يجوز تسلم البالغات\nوالنظر فيها وفقا لإلجراءات المبينة في هذه المادة ،إال في حالة تقديمها من دولة طرف أعلنت\nاعترافها باختصاص اللجنة فيما يتعلق بها نفسها ،وال يجوز للجنة أن تتناول ،بموجب هذه\nالمادة ،أي بالغ إذا كان يتعلق بدولة طرف لم تقم بإصدار مثل هذا اإلعالن ويتم تناول\nالبالغات الواردة بموجب هذه المادة ،وفقا لإلجراءات التالية:\n(أ) يجوز ألي دولة طرف ،إذا رأت أن دولة طرفا أخرى ال تقوم بتنفيذ أحكام االتفاقية\nالحالية ،أن تلفت نظر تلك الدولة الطرف لهذا األمر برسالة خطبة وعلى الدولة الطرف التي\nتتسلم الرسالة أن تقدم إلى الدولة الطرف التي بعثت إليها بها في غضون ثالثة أشهر من تاريخ\nتسلمها الرسالة ،تفسيرا أو أي بيان خطي يوضح فيه األمر ويتضمن ،بقدر ما هو ممكن\n\n-11-\n\nومالئم ،إشارة إلى اإلجراءات ووسائل االنتصاف المحلية التي اتخذت أو ينتظر اتخاذها أو\nالتي تتوفر بالنسبة لهذا األمر؛\nب) في حالة عدم تسوية األمر بما يرضي كال من الدولتين الطرفين المعنيتين في غضون\nستة أشهر من تاريخ ورود الرسالة األولى إلى الدولة المتسلمة يحق ألي من الدولتين أن تحيل\nاألمر إلى اللجنة بواسطة إخطار توجهه إلى اللجنة وإلى الدولة األخرى؛\n(ج) ال تتناول اللجنة أي مسألة تحال إليها بمقتضى هذه المادة إال بعد أن تتأكد من أنه تم\nااللتجاء إلى جميع وسائل االنتصاف المحلية المتوفرة بالنسبة لهذا األمر واستنفادها ،وفقا\nلمبادئ القانون الدولي المعترف بها عموماً ،وال تسري هذه القاعدة في حالة إطالة مدة تطبيق\nوسائل االنتصاف بصورة غير معقولة أو في حالة عدم احتمال إنصاف الشخص الذي وقع\nضحية النتهاك هذه االتفاقية على نحو فعال؛\nد) تعقد اللجنة اجتماعات مغلقة عند قيامها بدراسة البالغات المقدمة لها بموجب هذه\nالمادة؛\nهـ) مع مراعاة أحكام الفقرة الفرعية؛ (ج) ،تتيح اللجنة مساعيها الحميدة للدول األطراف\nالمعنية بهدف التوصل إلى حل ودي للمسألة على أساس احترام االلتزامات المنصوص عليها\nفي هذه االتفاقية ،وتحقيقا لهذا الغرض ،يجوز للجنة أن تنشئ ،عند االقتضاء ،لجنة مخصصة\nللتوفيق؛\nو) يجوز للجنة أن تطلب إلى الدول األطراف المعنية ،المشار إليها في الفقرة الفرعية\n(ب) أن تزودها بأية معلومات ذات صلة في أية مسألة محالة إليها بمقتضى هذه المادة؛\nز) يحق للدول األطراف المعنية -المشار إليها في الفقرة الفرعية (ب) ،أن تكون ممثلة\nأثناء نظر اللجنة في المسألة وأن تقدم مذكرات شفوية أو كتابية أو كليهما؛\nح) تقدم اللجنة تقريرا ،خالل اثني عشر شهرا من تاريخ استالم اإلخطار المنصوص\nعليه في الفقرة الفرعية (ب)؛\n( )1في حالة التوصل إلى حل في إطار أحكام واردة في الفقرة الفرعية (هـ) ،تقصر\nاللجنة تقريرها على بيان موجز بالوقائع والحل الذي تم التوصل إليه؛\n( )2في حالة عدم التوصل إلى حل في إطار أحكام الفقرة الفرعية (ج) ،تقصر اللجنة\nتقريرها على بيان موجز بالوقائع على أن ترفق به المذكرات الخطية ومحضرا بالمذكرات\nالشفوية التي أعدتها الدول األطراف المعنية.\nويبلغ التقرير في كل مسألة إلى الدول األطراف المعنية.\n - 2تصبح أحكام هذه المادة نافذة المفعول إذا أصدرت خمس من الدول األطراف في\nهذه االتفاقية إعالنات بموجب الفقرة | من هذه المادة .وتودع الدول األطراف هذه اإلعالنات\nلدى األمين العام لألمم المتحدة ،الذي سيرسل نسخا منها إلى الدول األطراف األخرى ،ويجوز\nسحب أي إعالن في أي وقت بإخطار يوجه إلى األمين العام ،وال يخل هذا السحب بنظر أية\nمسألة تشكل موضوع بالغ سبقت إحالته بمقتضى هذه المادة؛ وال يجوز تسلم أي بالغ من أية\n\n-12-\n\nدولة طرف بمقتضى هذه المادة بعد أن يتسلم األمين العام إخطار سحب اإلعالن ما لم تكن\nالدولة الطرف المعنية قد أصدرت إعالنا جديدا."
    },
    {
      "provision_ref": "art22-1",
      "section": "22-1",
      "title": "المادة 22-1",
      "content": "يجوز ألية دولة طرف في هذه االتفاقية أن تعلن في أي وقت أنها تعترف بمقتضى\nهذه المادة باختصاص اللجنة في تسلم ودراسة بالغات واردة من أفراد أو نيابة عن أفراد\nيخضعون لواليتها القانونية ويدعون أنهم ضحايا النتهاك دولة طرف أحكام االتفاقية ،وال\nيجوز للجنة أن تتسلم أي بالغ إذا كان يتصل بدولة طرف في االتفاقية لم تصدر مثل هذا\nاإلعالن.\n - 2تعتبر اللجنة أي بالغ مقدم بموجب هذه المادة غير مقبول إذا كان غفال من التوقيع\nأو إذا رأت انه يشكل إساءة الستعمال حق تقديم مثل هذه البالغات أو أنه ال يتفق مع أحكام\nهذه االتفاقية.\n -3مع مراعاة نصوص الفقرة .2توجه اللجنة نظر الدولة الطرف في هذه االتفاقية التي\nتكون قد أصدرت إعالنا بموجب الفقرة 1ويدعى بأنها تنتهك أيا من أحكام االتفاقية إلى آية\nبالغات معروضة عليها بمقتضى هذه المادة .وتقدم الدولة التي تتسلم لفت النظر المشار إليه\nإلى اللجنة في غضون ستة أشهر تفسيرات أو بيانات كتابية توضح األمر ووسائل االنتصاف\nالتي اتخذتها تلك الدولة ،إن وجدت.\n - 4تنظر اللجنة في البالغات التي تتسلمها بموجب هذه المادة في ضوء جميع المعلومات\nالمتوفرة لديها من مقدم البالغ أو من ينوب عنه ومن الدولة الطرف المعنية.\n -5ال تنظر اللجنة في أية بالغات يتقدم بها أي فرد بموجب هذه المادة ما لم تتحقق من:\n( )1أن المسألة نفسها لم يجر بحثها ،وال يجرى بحثها بموجب أي إجراء من إجراءات\nالتحقيق أو التسوية الدولية؛\nب) أن الفرد قد استنفد جميع وسائل االنتصاف المحلية المتاحة ،وال تسري هذه القاعدة\nفي حالة إطالة مدة تطبيق وسائل االنتصاف بصورة غير معقولة أو في حالة عدم احتمال\nإنصاف الشخص الذي وقع ضحية النتهاك هذه االتفاقية على نحو فعال.\n - 6تعقد اللجنة اجتماعات مغلقة عند قيامها بدراسة البالغات المقدمة لها بموجب هذه\nالمادة.\n - 7تبعث اللجنة بوجهات نظرها إلى الدولة الطرف المعنية وإلى مقدم البالغ.\n - 8تصبح أحكام هذه المادة نافذة المفعول إذا أصدرت خمس من الدول األطراف في\nهذه االتفاقية إعالنات بموجب الفقرة 1من هذه المادة ،وتودع الدول األطراف هذه اإلعالنات\nلدى األمين العام لألمم المتحدة ،الذي سيرسل نسخا منها إلى الدول األطراف األخرى ،ويجوز\nسحب أي إعالن في أي وقت بإخطار يوجه إلى األمين العام ،وال يخل هذا السحب بنظر أية\nمسألة تشكل موضوع بالغ سبقت إحالته بمقتضى هذه المادة وال يجوز تسلم أي بالغ من أية\nدولة طرف بمقتضى هذه المادة بعد أن يتسلم األمين العام إخطار سحب اإلعالن ما لم تكن\nالدولة الطرف المعنية قد أصدرت إعالنا جديدا.\n-13-"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يحق ألعضاء اللجنة وألعضاء لجان التوفيق المخصصة ،الذين يعينون بمقتضى الفقرة\nالفرعية ( 1هـ) من المادة 21التمتع بالتسهيالت واالمتيازات والحصانات التي يتمتع بها\nالخبراء الموفدون في مهام متعلقة باألمم المتحدة كما هو منصوص عليه في الفروع ذات\nالصلة من اتفاقية امتيازات األمم المتحدة وحصاناتها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تقدم اللجنة إلى الدول األطراف وإلى الجمعية العامة لألمم المتحدة تقريرا سنويا عن\nأنشطتها المضطلع بها بموجب هذه االتفاقية.\n\nالجزء الثالث"
    },
    {
      "provision_ref": "art25-1",
      "section": "25-1",
      "title": "المادة 25-1",
      "content": "يفتح باب التوقيع على هذه االتفاقية لجميع الدول.\n - 2تخضع هذه االتفاقية إلجراء التصديق وتودع صكوك التصديق لدى األمين العام\nلألمم المتحدة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يفتح باب االنضمام إلى هذه االتفاقية لجميع الدول ،ويصبح االنضمام ساري المفعول\nعند إبداع منك االنضمام لدى األمين العام لألمم المتحدة."
    },
    {
      "provision_ref": "art27-1",
      "section": "27-1",
      "title": "المادة 27-1",
      "content": "يبدأ نفاذ هذه االتفاقية في اليوم الثالثين بعد تاريخ إبداع صك التصديق أو االنضمام\nالعشرين لدى األمين العام لألمم المتحدة.\n - 2يبدأ نفاذ االتفاقية بالنسبة لكل دولة تصدق عليها أو تنضم إليها بعد إبداع صك\nالتصديق أو االنضمام العشرين في اليوم الثالثين بعد تاريخ قيام الدولة بإيداع وثيقة التصديق\nأو االنضمام الخاصة بها."
    },
    {
      "provision_ref": "art28-1",
      "section": "28-1",
      "title": "المادة 28-1",
      "content": "يمكن ألي دولة وقت التوقيع أو التصديق على هذه االتفاقية أو االنضمام إليها ،أن\nتعلن أنها ال تعترف باختصاص اللجنة المنصوص عليه في المادة .20\n - 2يمكن ألي دولة طرف تكون قد أبدت تحفظا وفقا للفقرة 1من هذه المادة أن تسحب\nهذا التحفظ ،في أي وقت تشاء ،بإرسال إخطار إلى األمين العام لألمم المتحدة.\n\n-14-"
    },
    {
      "provision_ref": "art29-1",
      "section": "29-1",
      "title": "المادة 29-1",
      "content": "يجوز ألي دولة طرف في هذه االتفاقية أن تقترح إدخال تعديل عليها وأن تقدمه إلى\nاألمين العام لألمم المتحدة .ويقوم األمين العام بناء على ذلك ،بإبالغ الدول األطراف بالتعديل\nالمقترح مع طلب بإخطاره بما إذا كانت هذه الدول تحبذ عقد مؤتمر الدول األطراف للنظر في\nاالقتراح والتصويت عليه ،وفي حالة تأييد ثلث الدول األطراف على األقل في غضون أربعة\nأشهر من تاريخ هذا التبليغ العقد هذا المؤتمر ،يدعو األمين العام إلى عقده تحت رعاية األمم\nالمتحدة .ويقدم األمين العام أي تعديل تعتمده أغلبية من الدول األطراف الحاضرة في المؤتمر\nوالمصوتة إلى جميع الدول األطراف لقبوله.\n -2يبدأ نفاذ أي تعديل يتم اعتماده وفقا للفقرة 1من هذه المادة عندما يخطر ثلثا الدول\nاألطراف في هذه االتفاقية األمين العام لألمم المتحدة بقبولها التعديل طبقا لإلجراءات\nالدستورية لكل منها.\n - 3تكون التعديالت ،عند بدء نفاذها ،ملزمة للدول األطراف التي قبلتها ،وتبقى الدول\nاألطراف األخرى ملزمة بأحكام هذه االتفاقية وبأية تعديالت سابقة تكون قد قبلتها."
    },
    {
      "provision_ref": "art30-1",
      "section": "30-1",
      "title": "المادة 30-1",
      "content": "أي نزاع ينشأ بين دولتين أو أكثر من الدول األطراف فيما يتعلق بتفسير هذه االتفاقية\nأو تنفيذها وال يمكن تسويته عن طريق التفاوض| ،يطرح للتحكيم بناء على طلب إحدى هذه\nالدول ،فإذا لم تتمكن األطراف في غضون سنة أشهر من تاريخ طلب التحكيم ،من الموافقة\nعلى تنظيم التحكيم ،يجوز ألي من تلك األطراف أن يحيل النزاع إلى محكمة العدل الدولية\nبتقديم طلب وفقا للنظام األساسي لهذه المحكمة.\n - 2يجوز لكل دولة أن تعلن في وقت توقيع هذه االتفاقية أو التصديق عليها أو االنضمام\nإليها ،إنها ال تعتبر نفسها ملزمة بالفقرة 1من هذه المادة ،ولن تكون الدول األطراف األخرى\nملزمة بالفقرة 1من هذه المادة بالنسبة ألي دولة طرف تكون قد أيدت هذا التحفظ.\n - 3يجوز في أي وقت ألي دولة طرف أبدت تحفظا وفقا للفقرة 2من هذه المادة أن\nتسحب هذا التحفظ بإرسال إخطار إلى األمين العام لألمم المتحدة."
    },
    {
      "provision_ref": "art31-1",
      "section": "31-1",
      "title": "المادة 31-1",
      "content": "يجوز ألي دولة طرف أن تنهي ارتباطها بهذه االتفاقية بإخطار كتابي ترسله إلى\nاألمين العام لألمم المتحدة ،ويصبح اإلنهاء نافذا بعد مرور سنة على تاريخ تسلم األمين العام\nهذا اإلخطار.\n - 2لن يؤدي هذا اإلنهاء إلى إعفاء الدولة الطرف من االلتزامات الواقعة عليها بموجب\nهذه االتفاقية فيما يتعلق بأي عمل أو إغفال يحدث قبل التاريخ الذي يصبح فيه اإلنهاء نافذا،\nولن يخل اإلنهاء بأي شكل باستمرار نظر أي مسألة تكون اللجنة ماضية في نظرها بالفعل\nقبل التاريخ الذي يصبح فيه اإلنهاء نافذا.\n\n-15-\n\n -3بعد التاريخ الذي يصبح فيه إنهاء ارتباط دولة طرف باالتفاقية نافذا ،ال تبدأ اللجنة\nالنظر في أية مسألة جديدة تتعلق بتلك الدولة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يعلن األمين العام لألمم المتحدة جميع أعضاء األمم المتحدة وجميع الدول التي وقعت\nهذه االتفاقية أو انضمت إليها بالتفاصيل التالية:\nأ) التوقيعات والتصديقات واالنضمامات التي تتم بموجب المادتين 25و26؛\nب) تاريخ بده نفاذ هذه االتفاقية بموجب المادة ،27وكذلك تاريخ بدء نفاذ أية تعديالت\nتدخل عليها بموجب المادة 29؛\nج) حاالت اإلنهاء بمقتضى المادة .31"
    },
    {
      "provision_ref": "art33-1",
      "section": "33-1",
      "title": "المادة 33-1",
      "content": "تودع هذه االتفاقية ،التي تتساوى نصوصها اإلسبانية واإلنكليزية والروسية\nوالصينية والعربية والفرنسية في الحجية لدى األمين العام لألمم المتحدة.\n - 2يرسل األمين العام لألمم المتحدة نسخا مصدقة من هذه االتفاقية إلى جميع الدول.\n\n-16-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}