{
  "id": "ma-adala-hr-conventions-4291",
  "type": "statute",
  "title": "البروتوكول الاختياري الملحق باتفاقية حقوق الطفل بشأن بيع الأطفال واستغلال الأطفال في البغاء وفي المواد الإباحية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/874",
  "description": "Discovered from Adala portal, folder: hr-conventions (اتفاقيات حقوق الإنسان).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحظر الدول األطراف بيع األطفال واستغالل األطفال في البغاء وفي المواد اإلباحية كما\nهو منصوص عليه في هذا البروتوكول."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "لغرض هذا البروتوكول:\n(أ) يقصد ببيع األطفال أي فعل أو تعامل يتم بمقتضاه نقل طفل من جانب أي شخص أو\nمجموعة من األشخاص إلى شخص آخر لقاء مكافأة أو أي شكل آخر من أشكال العوض؛\n(ب) يقصد باستغالل األطفال في البغاء استخدام طفل لغرض أنشطة جنسية لقاء مكافأة\nأو أي شكل آخر من أشكال العوض؛\n(ج) يقصد باستغالل األطفال في المواد اإلباحية تصوير أي طفل بأي وسيلة كانت\nيمار س ممارسة حقيقية أو بالمحاكاة أنشطة جنسية صريحة أو أي تصوير لألعضاء الجنسية\nللطفل إلشباع الرغبة الجنسية أساسا."
    },
    {
      "provision_ref": "art3-1",
      "section": "3-1",
      "title": "المادة 3-1",
      "content": "تكفل كل دولة طرف أن تغطي كحد أدنى ،األفعال واألنشطة التالية تغطية كاملة\nبموجب قانونها الجنائي أو قانون العقوبات فيها سواء أكانت هذه الجرائم ترتكب محليا أو دوليا\nأو كانت ترتكب على أساس فردي أو منظم؛\n(أ) في سياق بيع األطفال كما هو معرف في المادة :2\n-1عرض أو تسليم أو قبول طفل بأي طريقة كانت الغرض من األغراض التالية:\n(أ) االستغالل الجنسي للطفل؛\n(ب) نقل أعضاء الطفل توخيا للربح؛\n(ج) تسخير الطفل العمل قسري.\n- 2القيام ،كوسيط ،بالحفز غير الالئق على إقرار تبني طفل وذلك على النحو الذي يشكل\nخرقا الصكوك القانونية الواجبة التطبيق بشأن التبني.\n(ب) عرض أو تأمين أو تدبير أو تقديم طفل لغرض استغالله في البغاء على النحو\nالمعرف في المادة 2؛\n(ج) وإنتاج أو توزيع أو نشر أو استيراد أو تصدير أو عرض أو بيع أو حيازة مواد\nإباحية متعلقة بالطفل على النحو المعرف في المادة .2\n - 2رهنا بأحكام القانون الوطني للدولة الطرف ،ينطبق الشيء نفسه على أي محاولة\nترمي إلى ارتكاب أي من هذه األفعال أو التواطؤ أو المشاركة في أي منها.\n - 3تتخذ كل دولة طرف التدابير الالزمة التي تجعل هذه الجرائم موجبة للعقوبات\nالمناسبة والتي تضع في االعتبار خطورة طابعها.\n - 4تقوم عند االقتضاء ،كل دولة طرف رهنا بأحكام قانونها الوطني ،باتخاذ اإلجراءات\nالرامية إلى تحديد مسؤولية األشخاص االعتباريين عن الجرائم المحددة في الفقرة 1من هذه\nالمادة ،ورهنا بالمبادئ القانونية لتلك الدولة الطرف قد تكون مسؤولية األشخاص االعتباريين\nهذه جنائية أو مدنية أو إدارية.\n -5تتخذ الدول األطراف كافة اإلجراءات القانونية واإلدارية المالئمة التي تكفل تصرف\nجميع األشخاص المشاركين في عملية تبني طفل تصرفا يتمشى مع الصكوك القانونية الدولية\nالواجبة التطبيق."
    },
    {
      "provision_ref": "art4-1",
      "section": "4-1",
      "title": "المادة 4-1",
      "content": "تتخذ كل دولة طرف ما تراه ضروريا من التدابير إلقامة واليتها القضائية على\nالجرائم المشار إليها في الفقرة 1من المادة 3عندما ترتكب هذه الجرائم في إقليمها أو على\nمتن سفينة أو طائرة مسجلة في تلك الدولة.\n - 2يجوز لكل دولة طرف أن تتخذ من التدابير ما تراه ضروريا اإلقامة واليتها على\nالجرائم المشار إليها في الفقرة 1من المادة 3في الحاالت التالي ذكرها:\nأ) عندما يكون المجرم المتهم مواطنا من مواطني تلك الدولة أو شخصا يقيم عادة في\nإقليمها؛\nب) عندما تكون الضحية مواطنا من مواطني تلك الدولة.\n -3تتخذ كل دولة طرف ما تراء ضروريا من التدابير إلقامة واليتها القضائية على\nالجرائم األنف ذكرها عندما يكون المجرم المتهم موجودا في إقليمها وال تقوم بتسليمه أو\nتسليمها إلى دولة طرف أخرى على أساس أن الجريمة ارتكبها مواطن من مواطنيها.\n - 4ال يستبعد هذا البروتوكول أي والية قضائية جنائية تمارس وفقا للقانون الدولي."
    },
    {
      "provision_ref": "art5-1",
      "section": "5-1",
      "title": "المادة 5-1",
      "content": "تعتبر الجرائم المشار إليها في الفقرة 1من المادة 3مدرجة بوصفها جرائم تستوجب\nتسليم مرتكبيها في أي معاهدة لتسليم المجرمين قائمة بين الدول األطراف وتدرج بوصفها\nجرائم تستوجب تسليم مرتكبيها في كل معاهدة لتسليم المجرمين تبرم في وقت الحق فيما بين\nهذه الدول وفقا للشروط المنصوص عليها في هذه المعاهدات.\n - 2إذا تلقت دولة طرف تجعل تسليم المجرمين مشروطا بوجود معاهدة طلبا لتسليم\nمجرم من دولة طرف أخرى ال تربطها بها معاهدة التسليم المجرمين يجوز لها أن تعتبر هذا\nالبروتوكول قانونيا لتسليم المجرم فيما يتعلق بتلك الجرائم .ويجب أن يخضع التسليم للشروط\nالمنصوص عليها في قانون الدولة المتلقية للطلب.\n - 3على الدول األطراف التي ال تجعل تسليم المجرمين مشروطا بوجود معاهدة أن\nتعامل هذه الجرائم بوصفها جرائم تستوجب تسليم مرتكبيها لبعضها البعض رهنا بالشروط\nالمنصوص عليها في قانون الدولة المتلقية للطلب.\n - 4تعامل هذه الجرائم األغراض تسليم الدول األطراف للمجرمين بعضها لبعض ،كما\nلو أنها ارتكبت ال في المكان الذي حدثت فيه بل في أقاليم الدول المطلوب منها إقامة واليتها\nالقضائية وفقا للمادة .4\n -5إذا ما قدم طلب لتسليم مجرم فيما يتعلق بجريمة من الجرائم الوارد ذكرها في الفقرة\n 1من المادة 3وإذا ما كانت الدولة الطرف المتلقية للطلب ال تسلم أو لن تسلم المجرم ،استنادا\nإلى جنسية المجرم يجب على تلك الدولة أن تتخذ التدابير المالئمة لعرض الحالة على السلطات\nالمختصة فيها لغرض المقاضاة."
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "المادة 6-1",
      "content": "تقوم الدول األطراف بتقديم أقصى قدر من المساعدة إلى بعضها البعض فيما يتعلق\nبعمليات التحقيق أو اإلجراءات الجنائية أو إجراءات تسليم المجرم فيما يتصل بالجرائم المحددة\nفي الفقرة 1من المادة 3بما في ذلك تقديم المساعدة في مجال الحصول على ما في حوزتها\nمن أدلة الزمة لهذه اإلجراءات.\n -2تفي الدول األطراف بالتزاماتها بموجب الفقرة 1من هذه المادة بما يتمشى مع ما قد\nيوجد بينها من معاهدات أو ترتيبات أخرى لتقديم المساعدة القضائية .وفي حالة عدم وجود\nمثل هذه المعاهدات أو الترتيبات تقدم الدول األطراف المساعدة لبعضها البعض وفقا لقانونها\nالمحلي.\n\n6"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تقوم الدول األطراف ،بما يتفق مع أحكام قانونها الوطني بما يلي:\nأ) اتخاذ التدابير المالئمة لكي يتسنى إجراء الحجز والمصادرة على النحو المالئم لما\nيلي:\n -1الممتلكات مثل المواد والموجودات وغير ذلك من المعدات التي تستخدم الرتكاب\nالجرائم المشار إليها في هذا البروتوكول أو لتسهيل ارتكابها؛\n -2العوائد المتأتية من هذه الجرائم.\nب) -تنفيذ الطلبات الواردة من دولة طرف أخرى بشأن حجز أو مصادرة المواد أو\nالعوائد المشار إليها في الفقرة الفرعية (10 )1؛\n(ج) اتخاذ التدابير الالزمة التي تستهدف إغالق المباني المستخدمة في ارتكاب هذه\nالجرائم بصورة مؤقتة أو نهائية."
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "المادة 8-1",
      "content": "تتخذ الدول األطراف التدابير المناسبة لحماية حقوق ومصالح األطفال ضحايا\nالممارسات المحظورة بموجب هذا البروتوكول في جميع مراحل اإلجراءات القضائية\nالجنائية ،والسيما عن طريق ما يلي:\nأ) االعتراف بضعف األطفال الضحايا وتكييف اإلجراءات لجعلها تعترف باحتياجاتهم\nالخاصة ،بما في ذلك احتياجاتهم الخاصة كشهود؛\nب) إعالم األطفال الضحايا بحقوقهم ودورهم وبنطاق اإلجراءات وتوقيتها وتقدمها\nوبالبت في قضاياهم؛\nج) السماح بعرض أراء األطفال الضحايا واحتياجاتهم وشواغلهم والنظر فيها أثناء\nالدعاوى التي تمس مصالحهم الشخصية بطريقة تتمشى مع القواعد اإلجرائية للقانون الوطني؛\nد) توفير خدمات المساندة المالئمة لألطفال الضحايا طيلة سير اإلجراءات القانونية؛\nهـ) حماية خصوصيات وهوية األطفال الضحايا واتخاذ التدابير الالزمة وفقا للقانون\nالوطني لتجنب نشر معلومات يمكن أن تقضي إلى التعرف على هؤالء األطفال الضحايا؛\nو) القيام ،في الحاالت المناسبة بكفالة حماية سالمة األطفال الضحايا وأسرهم والشهود\nالذين يشهدون لصالحهم من التعرض لإلرهاب واالنتقام؛\nز) تفادي التأخير الذي ال لزوم له في البت في القضايا وتنفيذ األوامر أو القرارات التي\nتمنح تعويضات لألطفال الضحايا.\n - 2تكفل الدول األطراف أال يحول عدم التيقن من عمر الضحية الحقيقي دون بدء\nالتحقيقات الجنائية ،بما في ذلك التحقيقات الرامية إلى تحديد عمر الضحية.\n -3تكفل الدول األطراف أن يعامل النظام القضائي الجنائي لألطفال الذين هم ضحايا\nالجرائم الوارد ذكرها في هذا البروتوكول المصلحة الفضلي للطفل بوصفها االعتبار الرئيسي.\n - 4تتخذ الدول األطراف التدابير الالزمة التي تكفل التدريب المالئم وخاصة التدريب\nالقانوني والنفسي لألشخاص الذين يعملون مع ضحايا الجرائم المحظورة بموجب هذا\nالبروتوكول.\n -5وتتخذ الدول األطراف ،في الحاالت المالئمة ،التدابير الرامية إلى حماية أمن وسالمة\nهؤالء األشخاص و /أو المؤسسات العاملين في مجال وقاية و /أو حماية وتأهيل ضحايا هذه\nالجرائم.\n -6ال شيء في هذا البروتوكول يفسر على نحو يضر بحقوق المتهم في محاكمة عادلة\nونزيهة أو ال يتعارض مع هذه الحقوق."
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "المادة 9-1",
      "content": "تعتمد الدول األطراف أو تعزز وتنفذ وتنشر القوانين والتدابير اإلدارية والسياسات\nوالبرامج االجتماعية التي تمنع الجرائم المشار إليها في هذا البروتوكول ،وينبغي إيالء اهتمام\nخاص لحماية األطفال الذين هم عرضة بوجه خاص لهذه الممارسات.\n - 2تقوم الدول األطراف بتعزيز الوعي لدى الجمهور عامة ،بما في ذلك األطفال ،عن\nطريق اإلعالم بجميع الوسائل المناسبة ،وعن طريق التثقيف والتدريب المتصل بالتدابير\nالوقائية واآلثار الضارة الناجمة عن الجرائم المشار إليها في هذا البروتوكول وتقوم الدول،\nفي وفاتها بالتزاماتها بموجب هذه المادة بتشجيع مشاركة المجتمع المحلي .والسيما األطفال،\nفي برامج اإلعالم والتثقيف تلك ،بما في ذلك المشاركة على الصعيد الدولي.\n - 3تتخذ الدول األطراف جميع التدابير الممكنة ،التي تهدف إلى تأمين تقديم كل\nالمساعدات المناسبة إلى ضحايا هذه الجرائم ،بما في ذلك إعادة إدماجهم الكامل في المجتمع\nوتحقيق شفائهم الكامل بدنيا ونفسيا.\n - 4تكفل الدول األطراف لجميع األطفال ضحايا الجرائم الموصوفة في هذا البروتوكول\nإتاحة اإلجراءات المناسبة في السعي للحصول ،دون تمييز على تعويض عن األضرار التي\nلحقت بهم من األشخاص المسؤولين قانونا عن ذلك.\n -5تتخذ الدول األطراف التدابير المالئمة الهادفة إلى الحظر الفعال اإلنتاج ونشر المواد\nالتي تروج للجرائم الموصوفة في هذا البروتوكول."
    },
    {
      "provision_ref": "art10-1",
      "section": "10-1",
      "title": "المادة 10-1",
      "content": "تتخذ الدول األطراف كل الخطوات الالزمة لتقوية التعاون الدولي عن طريق\nالترتيبات الثنائية والمتعددة األطراف واإلقليمية لمنع وكشف وتحري ومقاضاة ومعاقبة\nالجهات المسؤولة عن أفعال تنطوي على بيع األطفال واستغاللهم في البغاء وفي المواد\nاإلباحية والسياحة الجنسية .كما تعزز الدول األطراف التعاون والتنسيق الدوليين بين سلطاتها\nوالمنظمات غير الحكومية الوطنية والدولية والمنظمات الدولية.\n - 2تقوم الدول األطراف بتعزيز التعاون الدولي المساعدة األطفال الضحايا على الشفاء\nالبدني والنفسي وإعادة إدماجهم في المجتمع وإعادتهم إلى أوطانهم.\n -3تشجع الدول األطراف على تعزيز التعاون الدولي بغية التصدي لألسباب الجذرية\nمثل الفقر والتخلف التي تسهم في استهداف األطفال للبيع واستغاللهم في البغاء وفي المواد\nاإلباحية وفي السياحة الجنسية.\n -4تقوم الدول األطراف التي هي في مركز يسمح لها بذلك ،بتقديم المساعدة المالية\nوالفنية وغيرها من المساعدة عن طريق البرامج القائمة المتعددة األطراف أو اإلقليمية أو\nالثنائية أو غيرها من البرامج."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال شيء في هذا البروتوكول يمس بأي من األحكام المفضية على نحو أفضل إلى إعمال\nحقوق الطفل والممكن أن يتضمنها:\n( )1قانون الدولة الطرف؛\n(ب) القانون الدولي الساري بالنسبة لتلك الدولة."
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "المادة 12-1",
      "content": "تقوم كل دولة طرف في غضون سنتين من بدء نفاذ البروتوكول بالنسبة لتلك الدولة\nالطرف بتقديم تقرير إلى لجنة حقوق الطفل يقدم معلومات شاملة حول التدابير التي اتخذتها\nلتنفيذ أحكام هذا البروتوكول.\n - 2وعلى إثر تقديم هذا التقرير الشامل تقوم كل دولة طرف بتضمين ما تقدمه من\nالتقارير إلى لجنة حقوق الطفل ،وفقا للمادة 44من االتفاقية ،أية معلومات إضافية فيما يخص\nتنفيذ البروتوكول .وتقوم الدول األطراف األخرى في البروتوكول بتقديم تقرير مرة كل خمس\nسنوات.\n - 3يجوز للجنة حقوق الطفل أن تطلب إلى الدول األطراف معلومات إضافية ذات عالقة\nبتنفيذ هذا البروتوكول."
    },
    {
      "provision_ref": "art13-1",
      "section": "13-1",
      "title": "المادة 13-1",
      "content": "يفتح باب التوقيع على هذا البروتوكول أمام أي دولة هي طرف في االتفاقية أو\nوقعت عليها.\n - 2يخضع هذا البروتوكول للتصديق عليه ويكون مفتوحا باب االنضمام إليه ألي دولة\nمن الدول األطراف في االتفاقية أو الموقعة عليها .وتودع صكوك التصديق أو االنضمام لدى\nاألمين العام لألمم المتحدة."
    },
    {
      "provision_ref": "art14-1",
      "section": "14-1",
      "title": "المادة 14-1",
      "content": "يبدأ نفاذ هذا البروتوكول بعد ثالثة أشهر من إبداع صك التصديق أو االنضمام\nالعاشر.\n - 2يبدأ نفاذ هذا البروتوكول ،بالنسبة لكل دولة تصدق عليه أو تنضم إليه بعد دخوله\nحيز النفاذ بعد شهر من تاريخ إيداعها صك تصديقها أو انضمامها."
    },
    {
      "provision_ref": "art15-1",
      "section": "15-1",
      "title": "المادة 15-1",
      "content": "يجوز ألي دولة طرف أن تنسحب من هذا البروتوكول في أي وقت بإشعار كتابي\nترسله إلى األمين العام لألمم المتحدة الذي يقوم بعد ذلك بإبالغ الدول األطراف األخرى في\nاالتفاقية وجميع الدول التي وقعت عليها .ويصبح االنسحاب نافذا بعد مرور سنة على تسلم\nاألمين العام لألمم المتحدة لهذا اإلشعار.\n - 2لن يؤدي هذا االنسحاب إلى إعفاء الدولة الطرف من التزاماتها بموجب هذا\nالبروتوكول فيما يتعلق بأي فعل مخل يحدث قبل التاريخ الذي يصبح فيه االنسحاب نافذا ،ولن\nيمس هذا االنسحاب بأي شكل النظر في أي مسألة تكون قيد نظر اللجنة بالفعل قبل التاريخ\nالذي يصبح فيه االنسحاب نافذا."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "المادة 16-1",
      "content": "يجوز ألي دولة طرف أن تقترح إدخال تعديل وأن تقدمه إلى األمين العام لألمم\nالمتحدة .ويقوم األمين العام عندئذ بإبالغ الدول األطراف بالتعديل المقترح مع طلب بإخطاره\nبما إذا كانت هذه الدول تحبذ عقد مؤتمر للدول األطراف للنظر في االقتراحات والتصويت\nعليها .وفي حالة تأييد ثلث الدول األطراف على األقل ،في غضون أربعة أشهر من تاريخ هذا\nالتبليغ عقد هذا المؤتمر يدعو األمين العام إلى عقده تحت رعاية األمم المتحدة ،ويقدم أي تعديل\nتعتمده أغلبية من الدول األطراف الحاضرة والمصوتة في المؤتمر إلى الجمعية العامة لألمم\nالمتحدة إلقراره.\n - 2يبدأ نفاذ أي تعديل يتم اعتماده وفقا للفقرة 1من هذه المادة عندما تقره الجمعية العامة\nلألمم المتحدة وتقبله الدول األطراف في هذه االتفاقية بأغلبية الثلثين.\n - 3يكون التعديل ،عند بدء نفاذه ،ملزما للدول األطراف التي قبلته وتبقى الدول األطراف\nاألخرى ملزمة بأحكام هذا البروتوكول وبأية تعديالت سابقة تكون قد قبلتها."
    },
    {
      "provision_ref": "art17-1",
      "section": "17-1",
      "title": "المادة 17-1",
      "content": "يودع هذا البروتوكول ،الذي تتساوى نصوصه اإلسبانية واإلنكليزية والروسية\nوالصينية والعربية والفرنسية في الحجية ،في محفوظات األمم المتحدة.\n - 2يرسل األمين العام لألمم المتحدة نسخا مصدقا عليها من هذا البروتوكول إلى جميع\nالدول األطراف في االتفاقية وجميع الدول التي وقعت عليها.\n\n10"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}