{
  "id": "ma-adala-hr-conventions-4294",
  "type": "statute",
  "title": "الاتفاقية الدولية لحماية جميع الأشخاص من الاختفاء القسري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/874",
  "description": "Discovered from Adala portal, folder: hr-conventions (اتفاقيات حقوق الإنسان).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ألغراض هذه االتفاقية:\n .1ال يجوز تعريض أي شخص لالختفاء القسري.\n .2ال يجوز التذرع بأي ظرف استثنائي كان ،سواء تعلق األمر بحالة حرب أو التهديد\nباندالع حرب ،أو بانعدام االستقرار السياسي الداخلي ،أو بأية حالة استثناء أخرى ،لتبرير\nاالختفاء القسري."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ألغراض هذه االتفاقية ،يقصد ب \"االختفاء القسري\" االعتقال أو االحتجاز أو االختطاف\nأو أي شكل من أشكال الحرمان من الحرية يتم على أيدي موظفي الدولة ،أو أشخاص أو\nمجموعات من األفراد يتصرفون بإذن أو دعم من الدولة أو بموافقتها ،ويعقبه رفض االعتراف\nبحرمان الشخص من حريته أو إخفاء مصير الشخص المختفي أو مكان وجوده ،مما يحرمه\nمن حماية القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتخذ كل دولة طرف التدابير المالئمة للتحقيق في التصرفات المحددة في المادة 2التي\nيقوم بها أشخاص أو مجموعات من األفراد يتصرفون دون إذن أو دعم أو موافقة من الدولة،\nولتقديم المسؤولين إلى المحاكمة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتخذ كل دولة طرف التدابير الالزمة لكي يشكل االختفاء القسري جريمة في قانونها\nالجنائي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تشكل ممارسة االختفاء القسري العامة أو المنهجية جريمة ضد اإلنسانية كما تم تعريفها\nفي القانون الدولي المطبق وتستتبع العواقب المنصوص عليها في ذلك القانون."
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "المادة 6-1",
      "content": "تتخذ كل دولة طرف التدابير الالزمة لتحميل المسؤولية الجنائية على أقل تقدير:\n(أ) لكل من يرتكب جريمة االختفاء القسري ،أو يأمر أو يوصي بارتكابها أو يحاول\nارتكابها ،أو يكون متواطئا أو يشترك في ارتكابها؛\n(ب) الرئيس الذي:\n) (1كان على علم بأن أحد مرؤوسيه ممن يعملون تحت إمرته ورقابته الفعليتين قد\nارتكب أو كان على وشك ارتكاب جريمة االختفاء القسري ،أو تعمد إغفال معلومات كانت\nتدل على ذلك بوضوح؛\n) (2كان يمارس مسؤوليته ورقابته الفعليتين على األنشطة التي ترتبط بها جريمة\nاالختفاء القسري؛\n) (3لم يتخذ كافة التدابير الالزمة والمعقولة التي كان بوسعه اتخاذها للحيلولة دون\nارتكاب جريمة االختفاء القسري أو قمع ارتكابها أو عرض األمر على السلطات المختصة\nألغراض التحقيق والمالحقة؛\n(ج) ليس في الفقرة الفرعية (ب) أعاله إخالل بالقواعد ذات الصلة التي تنطوي على\nدرجة أعلى من المسؤولية والواجبة التطبيق بموجب القانون الدولي على قائد عسكري أو على\nأي شخص يقوم فعال مقام القائد العسكري.\n .2ال يجوز التذرع بأي أمر أو تعليمات صادرة من سلطة عامة أو مدنية أو عسكرية أو\nغيرها لتبرير جريمة االختفاء القسري."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "المادة 7-1",
      "content": "تفرض كل دولة طرف عقوبات مالئمة على جريمة االختفاء القسري تأخذ في\nاالعتبار شدة جسامة هذه الجريمة.\n -2يجوز لكل دولة طرف أن تحدد ما يلي:\n(أ) الظروف المخففة ،وخاصة لكل من يساهم بفعالية ،رغم تورطه في ارتكاب جريمة\nاختفاء قسري ،في إعادة الشخص المختفي وهو على قيد الحياة ،أو في إيضاح مالبسات حاالت\nاختفاء قسري ،أو في تحديد هوية المسؤولين عن اختفاء قسري؛\n(ب) مع عدم اإلخالل بإجراءات جنائية أخرى ،الظروف المشددة ،وخاصة في حالة\nوفاة الشخص المختفي أو إزاء من تثبت إدانتهم بارتكاب جريمة االختفاء القسري في حق نساء\nحوامل ،أو قصر ،أو معوقين ،أو أشخاص آخرين قابلين للتأثر بشكل خاص."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "مع عدم اإلخالل بالمادة ،5\n -1تتخذ كل دولة طرف تطبق نظام تقادم بصدد االختفاء القسري التدابير الالزمة بحيث\nتكون فترة تقادم الدعاوى الجنائية:\n(أ) طويلة األمد ومتناسبة مع جسامة هذه الجريمة؛\n(ب) تبدأ عند نهاية جريمة االختفاء القسري ،نظرا إلى طابعها المستمر؛\n -2تكفل كل دولة طرف حق ضحايا االختفاء القسري في سبيل انتصاف فعلي خالل\nفترة التقادم.\n5"
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "المادة 9-1",
      "content": "تتخذ كل دولة طرف التدابير الالزمة إلقرار اختصاصها بالبت في جريمة اختفاء\nقسري:\n(أ) عندما تكون الجريمة قد ارتكبت داخل أي إقليم يخضع لواليتها القضائية أو على متن\nطائرات أو سفن مسجلة في هذه الدولة؛\n(ب) عندما يكون مرتكب الجريمة المفترض من رعاياها؛\n(ج) عندما يكون الشخص المختفي من رعاياها وترى الدولة الطرف هذه مالءمة إقرار\nاختصاصها.\n -2تتخذ كل دولة طرف أيضا التدابير الالزمة إلقرار اختصاصها بالبت في جريمة\nاختفاء قسري عندما يكون مرتكب الجريمة المفترض متواجدا في أي إقليم يخضع لواليتها\nالقضائية ،ما لم تسلمه هذه الدولة أو تحله إلى دولة أخرى وفقا اللتزاماتها الدولية أو إلى محكمة\nجنائية دولية تعترف باختصاصها.\n-3ال تستبعد هذه االتفاقية أي اختصاص جنائي آخر تجري ممارسته وفقا للقوانين\nالوطنية."
    },
    {
      "provision_ref": "art10-1",
      "section": "10-1",
      "title": "المادة 10-1",
      "content": "على كل دولة طرف يوجد في إقليمها شخص يشتبه في أنه ارتكب جريمة اختفاء\nقسري أن تكفل احتجاز هذا الشخص أو تتخذ جميع التدابير القانونية األخرى الالزمة لكفالة\nبقائه في إقليمها متى رأت ،بعد فحص المعلومات المتاحة لها ،أن الظروف تستلزم ذلك .ويتم\nهذا االحتجاز وتتخذ هذه التدابير وفقا لتشريع الدولة الطرف المعنية ،وال يجوز أن تستمر إال\nللمدة الالزمة لكفالة حضوره أثناء المالحقات الجنائية أو إجراءات التقديم أو التسليم.\n -2على الدولة الطرف التي تتخذ التدابير المشار إليها في الفقرة 1من هذه المادة أن\nتجري فورا تحقيقا أوليا أو تحقيقات عادية إلثبات الوقائع .وعليها أن تعلم الدول األطراف\nاألخرى المشار إليها في الفقرة 1من المادة 9بالتدابير التي اتخذتها بموجب أحكام الفقرة 1\nمن هذه المادة ،وال سيما االحتجاز والظروف التي تبرره ،وبنتائج تحقيقها األولي أو التحقيقات\nالعادية ،مبينة لها ما إذا كانت تنوي ممارسة اختصاصها.\n -3يجوز لكل شخص يحتجز بموجب أحكام الفقرة 1من هذه المادة االتصال فورا بأقرب\nممثل مؤهل للدولة التي يحمل جنسيتها أو بممثل الدولة التي يقيم فيها إقامة اعتيادية ،إذا كان\nاألمر يتعلق بشخص عديم الجنسية."
    },
    {
      "provision_ref": "art11-1",
      "section": "11-1",
      "title": "المادة 11-1",
      "content": "على الدولة الطرف التي يعثر في إقليم خاضع لواليتها القضائية على المرتكب\nالمفترض لجريمة اختفاء قسري أن تحيل القضية إلى سلطاتها المختصة لمباشرة الدعوى\nالجنائية ،إن لم تسلم الشخص المعني أو لم تحله إلى دولة أخرى وفقا اللتزاماتها الدولية ،أو لم\nتحله إلى محكمة جنائية دولية تعترف باختصاصها.\n -2تتخذ هذه السلطات قرارها في نفس الظروف التي تتخذ فيها قراراتها في أي جريمة\nجسيمة من جرائم القانون العام ،وذلك وفقا لقانون هذه الدولة الطرف .وفي الحاالت المشار\nإليها في الفقرة 2من المادة ،9ال تكون قواعد اإلثبات الواجبة التطبيق على المالحقات واإلدانة\nأقل شدة بحال من األحوال من تلك التي تطبق في الحاالت المشار إليها في الفقرة 1من المادة\nالمذكورة.\n -3كل شخص مالحق الرتكابه جريمة اختفاء قسري يتمتع بضمان معاملته معاملة عادلة\nفي جميع مراحل الدعوى .وكل شخص يحاكم الرتكابه جريمة اختفاء قسري تجرى لـه\nمحاكمة عادلة أمام محكمة مختصة ومستقلة ونزيهة تنشأ وفقا للقانون."
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "المادة 12-1",
      "content": "تكفل كل دولة طرف لمن يدعي أن شخصا ما وقع ضحية اختفاء قسري حق إبالغ\nالسلطات المختصة بالوقائع وتقوم هذه السلطات ببحث االدعاء بحثا سريعا ونزيها وتجري\nعند اللزوم ودون تأخير تحقيقا متعمقا ونزيها .وتتخذ تدابير مالئمة عند االقتضاء لضمان\nحماية الشاكي والشهود وأقارب الشخص المختفي والمدافعين عنهم ،فضال عن المشتركين في\nالتحقيق ،من أي سوء معاملة أو ترهيب بسبب الشكوى المقدمة أو أية شهادة يدلى بها.\n -2متى كانت هناك أسباب معقولة تحمل على االعتقاد بأن شخصا ما وقع ضحية اختفاء\nقسري ،تجري السلطات المشار إليها في الفقرة 1من هذه المادة تحقيقا حتى لو لم تقدم أية\nشكوى رسمية.\n -3كل دولة طرف على أن تكون لدى السلطات المشار إليها في الفقرة 1من هذه المادة\nما يلي:\n(أ) الصالحيات والموارد الالزمة إلنجاز التحقيق ،بما في ذلك إمكانية االطالع على\nالوثائق وغيرها من المعلومات ذات الصلة بالتحقيق الذي تجريه؛\n(ب) سبل الوصول ،وعند الضرورة بإذن مسبق من محكمة تبت في األمر في أسرع\nوقت ممكن ،إلى مكان االحتجاز وأي مكان آخر تحمل أسباب معقولة على االعتقاد بأن\nالشخص المختفي موجود فيه.\n -4تتخذ كل دولة طرف التدابير الالزمة لمنع األفعال التي تعوق سير التحقيق والمعاقبة\nعليها .وتتأكد بوجه خاص من أنه ليس بوسع المتهمين بارتكاب جريمة االختفاء القسري التأثير\nعلى مجرى التحقيق بضغوط أو بتنفيذ أعمال ترهيب أو انتقام تمارس على الشاكي أو الشهود\nأو أقارب الشخص المختفي والمدافعين عنهم ،فضال عن المشتركين في التحقيق."
    },
    {
      "provision_ref": "art13-1",
      "section": "13-1",
      "title": "المادة 13-1",
      "content": "ألغراض التسليم فيما بين الدول األطراف ،ال تعتبر جريمة االختفاء القسري جريمة\nسياسية ،أو جريمة متصلة بجريمة سياسية ،أو جريمة تكمن وراءها دوافع سياسية .وبالتالي،\nال يجوز لهذا السبب وحده رفض طلب تسليم يستند إلى مثل هذه الجريمة.\n -2تعتبر جريمة االختفاء القسري بحكم القانون جريمة من الجرائم الموجبة للتسليم في\nكل معاهدة تسليم مبرمة بين دول أطراف قبل بدء نفاذ هذه االتفاقية.\n -3تتعهد الدول األطراف بإدراج جريمة االختفاء القسري ضمن الجرائم المسوغة\nللتسليم في كل معاهدة تسليم تبرمها الحقا فيما بينها.\n -4يجوز لكل دولة طرف يكون التسليم فيها مرهونا بوجود معاهدة أن تعتبر هذه\nاالتفاقية ،عند تلقيها طلب تسليم من دولة طرف أخرى ال تربطها بها معاهدة ،بمثابة األساس\nالقانوني للتسليم فيما يتعلق بجريمة االختفاء القسري.\n -5تعترف الدول األطراف التي ال يكون التسليم فيما بينها مرهونا بوجود معاهدة بأن\nجريمة االختفاء القسري تستوجب تسليم مرتكبيها.\n -6يخضع التسليم ،في جميع الحاالت ،للشروط المحددة في قانون الدولة الطرف\nالمطلوب منها التسليم أو في معاهدات التسليم السارية بما فيها ،بوجه خاص ،الشروط المتعلقة\nبالحد األدنى للعقوبة الموجبة للتسليم واألسباب التي تجيز للدولة الطرف المطلوب منها التسليم\nرفض هذا التسليم ،أو إخضاعه لبعض الشروط.\n -7ليس في هذه االتفاقية ما يمكن تفسيره على أنه يشكل التزاما على الدولة الطرف التي\nيطلب منها التسليم ،إذا كان لديها من األسباب الوجيهة ما يجعلها تعتقد أن الطلب قد قدم بغرض\nمالحقة الشخص أو معاقبته بسبب نوع جنسه أو عرقه أو دينه أو جنسيته أو أصله اإلثني أو\nآرائه السياسية ،أو انتمائه إلى جماعة اجتماعية معينة ،وأن تلبية هذا الطلب ستتسبب في\nاإلضرار بهذا الشخص ألي من هذه األسباب."
    },
    {
      "provision_ref": "art14-1",
      "section": "14-1",
      "title": "المادة 14-1",
      "content": "تتعهد الدول األطراف بأن تقدم كل منها لألخرى أكبر قدر ممكن من المساعدة\nالقضائية في كل تحقيق أو إجراء جنائي يتصل بجريمة اختفاء قسري ،بما في ذلك ما يتعلق\nبتقديم جميع عناصر اإلثبات المتاحة لديها والتي تكون الزمة ألغراض اإلجراء.\n -2تخضع هذه المساعدة القضائية للشروط المحددة في القانون الداخلي للدولة الطرف\nالتي يطلب منها التسليم أو في المعاهدات السارية المتعلقة بالمساعدة القضائية ،بما في ذلك،\nبوجه خاص ،األسباب التي تجيز للدولة الطرف التي يطلب منها التسليم رفض تقديم المساعدة\nالقضائية أو إخضاعه لشروط."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تتعاون الدول األطراف فيما بينها ويقدم بعضها لبعض أقصى ما يمكن من المساعدة\nلمساعدة ضحايا االختفاء القسري وللبحث عن األشخاص المختفين وتحديد أماكن وجودهم\nوتحريرهم وكذلك ،في حالة وفاة األشخاص المختفين ،إخراج جثثهم وتحديد هويتهم وإعادة\nرفاتهم.\n\n8"
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "المادة 16-1",
      "content": "ال يجوز ألي دولة طرف أن تطرد أو تبعد أو أن تسلم أي شخص إلى أي دولة أخرى\nإذا كانت هناك أسباب وجيهة تدعو إلى االعتقاد بأن هذا الشخص سيقع ضحية لالختفاء\nالقسري.\n -2للتحقق من وجود مثل هذه األسباب ،تراعي السلطات المختصة جميع االعتبارات\nذات الصلة ،بما في ذلك ،عند االقتضاء ،وجود حاالت ثابتة من االنتهاك المنهجي الجسيم أو\nالصارخ أو الجماعي لحقوق اإلنسان أو القانون اإلنساني الدولي في الدولة المعنية."
    },
    {
      "provision_ref": "art17-1",
      "section": "17-1",
      "title": "المادة 17-1",
      "content": "ال يجوز حبس أحد في مكان مجهول.\n-.2دون اإلخالل بااللتزامات الدولية األخرى للدولة الطرف في مجال الحرمان من\nالحرية ،يتعين على كل دولة طرف ،في إطار تشريعاتها ،القيام بما يلي:\n(أ) تحديد الشروط التي تجيز إصدار أوامر الحرمان من الحرية؛\n(ب) تعيين السلطات المؤهلة إلصدار أوامر الحرمان من الحرية؛\n(ج) ضمان عدم إيداع الشخص الذي يحرم من حريته إال في مكان معترف به رسميا\nوخاضع للمراقبة؛\n(د) ضمان حصول كل شخص يحرم من حريته على إذن لالتصال بأسرته أو محاميه\nأو أي شخص آخر يختاره ،وتلقي زيارتهم ،رهنا فقط بمراعاة الشروط المنصوص عليها في\nالقانون ،وضمان حصول األجنبي على إذن لالتصال بالسلطات القنصلية لدى بلده وفقا للقانون\nالدولي الواجب التطبيق؛\n(هـ) ضمان سبل وصول كل سلطة ومؤسسة مختصة ومؤهلة بموجب القانون إلى أماكن\nاالحتجاز ،وذلك ،عند الضرورة ،بإذن مسبق من سلطة قضائية؛\n(و) ضمان حق كل شخص يحرم من حريته ،وفي حالة االشتباه في وقوع اختفاء قسري،\nحيث يصبح الشخص المحروم من حريته غير قادر على ممارسة هذا الحق بنفسه ،حق كل\nشخص لـه مصلحة مشروعة ،كأقارب الشخص المحروم من حريته أو ممثليهم أو محاميهم،\nفي جميع الظروف ،في الطعن أمام محكمة تبت في أقرب وقت في مشروعية حرمانه من\nحريته وتأمر بإطالق سراحه إذا تبين أن حرمانه من حريته غير مشروع.\n -3تضع كل دولة طرف واحدا أو أكثر من السجالت و/أو الملفات الرسمية بأسماء\nاألشخاص المحرومين من حريتهم وتستوفيها بأحدث المعلومات ،وتضعها فورا ،بناء على\nالطلب ،تحت تصرف أية سلطة قضائية أو أية سلطة أخرى أو مؤسسة مختصة ومؤهلة\nبموجب تشريعات الدولة الطرف المعنية أو بموجب أي صك قانوني دولي ذي صلة تكون\nالدولة المعنية طرفا فيه .وتتضمن هذه المعلومات على األقل ما يلي:\n(أ) هوية الشخص المحروم من حريته؛\n(ب) تاريخ وساعة ومكان حرمان الشخص من حريته والسلطة التي قامت بحرمانه من\nحريته؛\n(ج) السلطة التي قررت حرمانه من الحرية وأسباب الحرمان من الحرية؛\n(د) السلطة التي تراقب الحرمان من الحرية؛\n(هـ) مكان الحرمان من الحرية ،وتاريخ وساعة الدخول في مكان الحرمان من الحرية،\nوالسلطة المسؤولة عن الحرمان من الحرية؛\n(و) العناصر ذات الصلة بالحالة الصحية للشخص المحروم من الحرية؛\n(ز) في حالة الوفاة أثناء الحرمان من الحرية ،ظروف وأسباب الوفاة والجهة التي نقلت\nإليها رفات المتوفى؛\n(ح) تاريخ وساعة إخالء سبيله أو نقله إلى مكان احتجاز آخر ،والمكان الذي نقل إليه\nوالسلطة المسؤولة عن نقله."
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "المادة 18-1",
      "content": "مع مراعاة المادتين 19و ،20تضمن كل دولة طرف ألي شخص يثبت أن لـه\nمصلحة مشروعة في الحصول على هذه المعلومة ،كأقارب الشخص المحروم من حريته أو\nممثليهم أو محاميهم ،إمكانية االطالع على المعلومات التالية على األقل:\n(أ) السلطة التي قررت حرمانه من الحرية؛\n(ب) تاريخ وساعة ومكان الحرمان من الحرية ودخول مكان الحرمان من الحرية؛\n(ج) السلطة التي تراقب الحرمان من الحرية؛\n(د) مكان وجود الشخص المحروم من حريته ،بما في ذلك في حالة نقله إلى مكان احتجاز\nآخر ،المكان الذي نقل إليه والسلطة المسؤولة عن نقله؛\n(هـ) تاريخ وساعة ومكان إخالء سبيله؛\n(و) العناصر ذات الصلة بالحالة الصحية للشخص المحروم من حريته؛\n(ز) في حالة الوفاة أثناء الحرمان من الحرية ،ظروف وأسباب الوفاة والجهة التي نقلت\nإليها رفات المتوفى.\n -2تتخذ تدابير مالئمة عند االقتضاء لضمان حماية األشخاص المشار إليهم في الفقرة 1\nمن هذه المادة ،فضال عن األشخاص المشتركين في التحقيق ،من كل سوء معاملة أو تخويف\nأو عقاب بسبب البحث عن معلومات عن شخص محروم من حريته."
    },
    {
      "provision_ref": "art19-1",
      "section": "19-1",
      "title": "المادة 19-1",
      "content": "ال يجوز استخدام المعلومات الشخصية ،بما فيها البيانات الطبية أو الوراثية التي تجمع\nو/أو تنقل في إطار البحث عن شخص مختف ،أو إتاحتها ألغراض أخرى غير البحث عن\nالشخص المختفي .وال يخل ذلك باستخدام تلك المعلومات في إجراءات جنائية تتعلق بجريمة\nاختفاء قسري وال بممارسة الحق في الحصول على تعويض.\n-2ال يجوز أن يكون في جمع المعلومات الشخصية ،بما فيها البيانات الطبية أو الوراثية،\nومعالجتها واستخدامها واالحتفاظ بها ما ينتهك أو ما يؤدي إلى انتهاك حقوق اإلنسان\nوالحريات األساسية وكرامة اإلنسان."
    },
    {
      "provision_ref": "art20-1",
      "section": "20-1",
      "title": "المادة 20-1",
      "content": "ال يجوز تقييد الحق في الحصول على المعلومات ،المنصوص عليه في المادة 18إال\nبصفة استثنائية ،وذلك فقط في حالة ما إذا كان شخص ما تحت حماية القانون ،وكان الحرمان\nمن الحرية خاضعا للمراقبة القضائية ،ما دامت الحالة تستدعي ذلك وكان القانون ينص على\nذلك ،وإذا كان نقل المعلومات يشكل مساسا بالحياة الخاصة أو بأمن الشخص أو يعرقل حسن\nسير التحقيق الجنائي ،أو ألي سبب آخر مماثل ينص عليه القانون ،وبما يتفق مع القانون\nالدولي الواجب التطبيق وأهداف هذه االتفاقية .وال يجوز بأي حال من األحوال قبول هذه\nالتقييدات للحق في الحصول على المعلومات المنصوص عليها في المادة ،18إذا كانت تشكل\nسلوكا معرفا في المادة 2أو انتهاكا للفقرة 1من المادة .17\n-2مع عدم اإلخالل ببحث مدى شرعية حرمان شخص ما من حريته ،تضمن الدولة\nالطرف لألشخاص المشار إليهم في الفقرة 1من المادة 18حق الطعن القضائي السريع\nوالفعلي للحصول في أقرب وقت على المعلومات المشار إليها في هذه الفقرة .وال يجوز تعليق\nهذا الحق في الطعن أو الحد منه في أي ظرف من الظروف."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تتخذ كل دولة طرف التدابير الالزمة لإلفراج عن الشخص المحتجز بطريقة تسمح\nبالتأكد من أنه تم اإلفراج عنه بالفعل .وتتخذ كل دولة طرف كذلك التدابير الالزمة لكي تكفل\nلكل شخص عند اإلفراج عنه سالمته البدنية وقدرته الكاملة على ممارسة حقوقه ،دون اإلخالل\nبااللتزامات التي قد يخضع لها بموجب القانون الوطني."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "مع عدم اإلخالل بالمادة ،6تتخذ كل دولة طرف التدابير الالزمة لمنع التصرفات التالية\nوالمعاقبة عليها:\n(أ) عرقلة أو اعتراض الطعن المشار إليه في الفقرة الفرعية (و) من الفقرة 2من المادة\n 17والفقرة 2من المادة 20؛\n(ب) اإلخالل بااللتزام بتسجيل كل حالة من حاالت الحرمان من الحرية وكذلك تسجيل\nأية معلومات كان الموظف المسؤول عن التسجيل الرسمي و/أو الملفات الرسمية على علم\nبعدم صحتها أو كان عليه أن يكون على علم بعدم صحتها؛\n(ج) رفض تقديم معلومات عن حالة حرمان من الحرية ،أو تقديم معلومات غير\nصحيحة ،في الوقت الذي تتوفر فيه الشروط القانونية لتقديم هذه المعلومات.\n11"
    },
    {
      "provision_ref": "art23-1",
      "section": "23-1",
      "title": "المادة 23-1",
      "content": "تعمل كل دولة طرف على أن يشتمل التدريب المقدم للموظفين العسكريين أو المدنيين\nالمكلفين بإنفاذ القوانين ،والموظفين الطبيين ،وموظفي الخدمة المدنية وسواهم من األشخاص\nالذين يمكن أن يتدخلوا في حراسة أو معاملة أي شخص محروم من حريته ،على التثقيف\nوالمعلومات الالزمة بشأن األحكام ذات الصلة المنصوص عليها في هذه االتفاقية ،وذلك من\nأجل ما يلي:\n(أ) منع تورط هؤالء الموظفين في حاالت االختفاء القسري؛\n(ب) التشديد على أهمية منع االختفاء القسري وإجراء التحقيقات في هذا المجال؛\n(ج) ضمان االعتراف بضرورة تسوية حاالت االختفاء القسري على وجه السرعة.\n-2تعمل كل دولة طرف على حظر إصدار أي أوامر أو تعليمات تفرض االختفاء القسري\nأو تأذن به أو تشجع عليه .وتضمن كل دولة طرف عدم معاقبة شخص يرفض االنصياع لهذا\nاألمر.\n-3تتخذ كل دولة طرف التدابير الالزمة لكي يقوم األشخاص المشار إليهم في الفقرة 1\nمن هذه المادة والذين لديهم أسباب تحمل على االعتقاد بحدوث حالة اختفاء قسري أو بالتدبير\nالرتكابها بإبالغ رؤسائهم عن هذه الحالة ،وعند االقتضاء إبالغ سلطات أو هيئات الرقابة أو\nالطعن المختصة."
    },
    {
      "provision_ref": "art24-1",
      "section": "24-1",
      "title": "المادة 24-1",
      "content": "ألغراض هذه االتفاقية ،يقصد ب \"الضحية\" الشخص المختفي وكل شخص طبيعي\nلحق به ضرر مباشر من جراء هذا االختفاء القسري.\n-2لكل ضحية الحق في معرفة الحقيقة عن ظروف االختفاء القسري ،وسير التحقيق\nونتائجه ومصير الشخص المختفي .وتتخذ كل دولة طرف التدابير المالئمة في هذا الصدد.\n-3تتخذ كل دولة طرف التدابير المالئمة للبحث عن األشخاص المختفين وتحديد أماكن\nوجودهم وإخالء سبيلهم ،وفي حالة وفاتهم لتحديد أماكن وجود رفاتهم واحترامها وإعادتها.\n-4تضمن كل دولة طرف ،في نظامها القانوني ،لضحايا االختفاء القسري الحق في جبر\nالضرر والحصول على تعويض بشكل سريع ومنصف ومالئم.\n-5يشمل الحق في الجبر المشار إليه في الفقرة 4من هذه المادة األضرار المادية\nوالمعنوية ،وعند االقتضاء ،طرائق أخرى للجبر من قبيل:\n(أ) رد الحقوق؛\n(ب) إعادة التأهيل؛\n(ج) الترضية ،بما في ذلك رد االعتبار لكرامة الشخص وسمعته؛\n(د) ضمانات بعدم التكرار.\n-6مع عدم اإلخالل بااللتزام بمواصلة التحقيق إلى أن يتضح مصير الشخص المختفي،\nتتخذ كل دولة طرف التدابير المالئمة بشأن الوضع القانوني لألشخاص المختفين الذين لم\nيتضح مصيرهم وكذلك ألقاربهم ،وال سيما في مجاالت مثل الضمان االجتماعي والمسائل\nالمالية وقانون األسرة وحقوق الملكية.\n-7تضمن كل دولة طرف الحق في تشكيل منظمات ورابطات يكون هدفها اإلسهام في\nتحديد ظروف حاالت االختفاء القسري ،ومصير األشخاص المختفين ،وفي مساعدة ضحايا\nاالختفاء القسري وحرية االشتراك في هذه المنظمات أو الرابطات."
    },
    {
      "provision_ref": "art25-1",
      "section": "25-1",
      "title": "المادة 25-1",
      "content": "تتخذ كل دولة طرف التدابير الالزمة لمنع الجرائم التالية والمعاقبة عليها جنائيا:\n(أ) انتزاع األطفال الخاضعين الختفاء قسري أو الذين يخضع أحد أبويهم أو ممثلهم\nالقانوني الختفاء قسري ،أو األطفال الذين يولدون أثناء وجود أمهاتهم في األسر نتيجة الختفاء\nقسري؛\n(ب) تزوير أو إخفاء أو إتالف المستندات التي تثبت الهوية الحقيقية لألطفال المشار\nإليهم في الفقرة الفرعية (أ) أدناه.\n-2تتخذ كل دولة طرف التدابير الالزمة للبحث عن األطفال المشار إليهم في الفقرة\nالفرعية (أ) من الفقرة 1من هذه المادة وتحديد هويتهم وتسليمهم إلى أسرهم األصلية وفقا\nلإلجراءات القانونية واالتفاقات الدولية الواجبة التطبيق.\n-3تساعد الدول األطراف بعضها بعضا في البحث عن األطفال المشار إليهم في الفقرة\nالفرعية (أ) من الفقرة 1من هذه المادة وتحديد هويتهم وتحديد مكان وجودهم.\n-4مع مراعاة ضرورة الحفاظ على المصلحة الفضلى لألطفال المشار إليهم في الفقرة\nالفرعية (أ) من الفقرة 1من هذه المادة وعلى حقهم في الحفاظ على هويتهم واستعادتها ،بما\nفي ذلك جنسيتهم وروابطهم األسرية المعترف بها في القانون ،يجب أن تتاح في الدول\nاألطراف التي تعترف بنظام التبني أو بشكل آخر من أشكال القوامة على األطفال إجراءات\nقانونية لمراجعة إجراءات التبني أو القوامة على األطفال ،وعند االقتضاء ،إلغاء أية حالة من\nحاالت تبني األطفال أو القوامة عليهم تكون قد نشأت عن حالة اختفاء قسري.\n-5يكون االعتبار األساسي ،في جميع الظروف ،هو مصلحة الطفل الفضلى وال سيما\nفيما يتعلق بهذه المادة ،وللطفل القادر على التمييز الحق في إبداء رأيه بكل حرية ويؤخذ هذا\nالرأي في االعتبار على النحو الواجب مع مراعاة عمره ودرجة نضجه.\nالجزء الثاني"
    },
    {
      "provision_ref": "art26-1",
      "section": "26-1",
      "title": "المادة 26-1",
      "content": "ألغراض تنفيذ أحكام هذه االتفاقية ،تنشأ لجنة معنية بحاالت االختفاء القسري (يشار\nإليها فيما يلي باسم \"اللجنة\") ،مؤلفة من عشرة خبراء مشهود لهم بالنـزاهة والكفاءة المعترف\nبها في مجال حقوق اإلنسان ،يكونون مستقلين ويعملون بصفتهم الشخصية وبحيادية كاملة.\nوتنتخب الدول األطراف أعضاء اللجنة وفقا للتوزيع الجغرافي العادل .وتوضع في االعتبار\nاألهمية التي يشكلها اشتراك ذوي الخبرة القانونية ذات الصلة في أعمال اللجنة ،والتوزيع\nالمتوازن للرجال والنساء داخل اللجنة.\n-2تجرى االنتخابات باالقتراع السري على قائمة أشخاص ترشحهم الدول األطراف من\nبين مواطنيها أثناء اجتماعات سنوية للدول األطراف يدعو األمين العام لألمم المتحدة إلى\nعقدها لهذا الغرض .وخالل هذه االجتماعات التي يتألف النصاب القانوني فيها من ثلثي الدول\nاألطراف ،ينتخب كأعضاء في المكتب المرشحون الحاصلون على أكبر عدد من األصوات\nواألغلبية المطلقة من أصوات ممثلي الدول األطراف الحاضرين والمصوتين.\n-3تعقد االنتخابات األولى في أجل ال يتجاوز ستة أشهر من تاريخ بدء نفاذ هذه االتفاقية.\nويقوم األمين العام لألمم المتحدة ،قبل أربعة أشهر من تاريخ كل عملية انتخابية ،بتوجيه رسالة\nإلى الدول األطراف يدعوها فيها إلى تقديم ترشيحاتها في غضون ثالثة أشهر .ويضع األمين\nالعام لألمم المتحدة قائمة مرتبة ترتيبا أبجديا بجميع المرشحين على هذا النحو مع بيان الدول\nاألطراف التي يمثلها كل مرشح .ويرسل هذه القائمة إلى جميع الدول األطراف.\n-4ينتخب أعضاء اللجنة لفترة أربع سنوات .ويمكن إعادة انتخابهم مرة واحدة .غير أن\nفترة والية خمسة من األعضاء المنتخبين في االنتخابات األولى تنتهي بانقضاء سنتين؛ وبعد\nاالنتخابات األولى مباشرة ،يقوم رئيس االجتماع المشار إليه في الفقرة 2من هذه المادة بسحب\nأسماء هؤالء األعضاء الخمسة بالقرعة.\n-5إذا توفي أحد أعضاء اللجنة أو استقال أو إذا تعذر عليه ألي سبب آخر النهوض\nبمهامه في اللجنة ،تقوم الدولة الطرف التي رشحته بتعيين خبير آخر من رعاياها ،مع االلتزام\nبالمعايير المشار إليها في الفقرة 1من هذه المادة ،للعمل في اللجنة خالل فترة الوالية المتبقية،\nوذلك رهنا بموافقة أغلبية الدول األطراف .وتعتبر هذه الموافقة متحققة ما لم يبد نصف الدول\nاألطراف أو أكثر رأيا مخالفا لذلك في غضون ستة أسابيع من تاريخ إبالغ األمين العام لألمم\nالمتحدة لها بالتعيين المقترح.\n-6تتولى اللجنة وضع نظامها الداخلي.\n- -7يوفر األمين العام لألمم المتحدة ما يلزم من موظفين وإمكانات مادية لتمكين اللجنة\nمن أداء مهامها بفعالية .ويدعو األمين العام لألمم المتحدة إلى عقد أول اجتماع للجنة.\n -8يتمتع أعضاء اللجنة بالتسهيالت واالمتيازات والحصانات المعترف بها للخبراء\nالموفدين في بعثات لحساب األمم المتحدة على نحو ما هو منصوص عليه في الفصول ذات\nالصلة من اتفاقية امتيازات األمم المتحدة وحصاناتها.\n-9تتعهد كل دولة طرف بالتعاون مع اللجنة وبمساعدة أعضائها أثناء اضطالعهم\nبواليتهم ،في حدود مهام اللجنة التي قبلتها كل دولة طرف."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "ينعقد مؤتمر للدول األطراف في أجل ال يقل عن أربع سنوات وال يتجاوز ست سنوات\nمن تاريخ دخول هذه االتفاقية حيز النفاذ لتقييم سير عمل اللجنة والبت ،وفقا لإلجراءات\nالمنصوص عليها في الفقرة 2من المادة ،44فيما إذا كان يتعين تكليف هيئة أخرى -دون\nاستبعاد أي احتمال -بمتابعة هذه االتفاقية وفقا للمهام المحددة في المواد من 28إلى .36"
    },
    {
      "provision_ref": "art28-1",
      "section": "28-1",
      "title": "المادة 28-1",
      "content": "في إطار االختصاصات التي تمنحها هذه االتفاقية للجنة ،تتعاون اللجنة مع جميع\nاألجهزة ،والمكاتب ،والوكاالت المتخصصة ،والصناديق المناسبة التابعة لألمم المتحدة،\nواللجان المنشأة بموجب صكوك دولية ،واإلجراءات الخاصة لألمم المتحدة ،والمنظمات أو\nالمؤسسات اإلقليمية الحكومية الدولية المعنية ،ومع جميع المؤسسات والوكاالت والمكاتب\nالوطنية ذات الصلة التي تعمل على حماية جميع األشخاص من االختفاء القسري.\n-2تقوم اللجنة ،في إطار مهامها ،بالتشاور مع غيرها من اللجان المنشأة بموجب صكوك\nحقوق اإلنسان ذات الصلة ،وخاصة اللجنة المعنية بحقوق اإلنسان المنشأة بموجب العهد\nالدولي الخاص بالحقوق المدنية والسياسية ،بغية ضمان اتساق مالحظات كل منها وتوصياتها."
    },
    {
      "provision_ref": "art29-1",
      "section": "29-1",
      "title": "المادة 29-1",
      "content": "تقدم كل دولة طرف إلى اللجنة ،عن طريق األمين العام لألمم المتحدة ،تقريرا عن\nالتدابير التي اتخذتها لتنفيذ التزاماتها بموجب هذه االتفاقية في غضون سنتين من بدء نفاذ هذه\nاالتفاقية بالنسبة للدولة الطرف المعنية.\n-2يتيح األمين العام لألمم المتحدة هذا التقرير لجميع الدول األطراف.\n-3تنظر اللجنة في كل تقرير ،ويجوز لها أن تقدم ما تراه مناسبا من تعليقات أو مالحظات\nأو توصيات .وتبلغ تلك التعليقات والمالحظات أو التوصيات إلى الدولة الطرف المعنية التي\nلها أن ترد عليها من تلقاء ذاتها أو بناء على طلب اللجنة.\n-4يجوز للجنة أن تطلب أيضا إلى الدول األطراف معلومات تكميلية عن تطبيق هذه\nاالتفاقية.\n\n15"
    },
    {
      "provision_ref": "art30-1",
      "section": "30-1",
      "title": "المادة 30-1",
      "content": "يجوز ألقارب الشخص المختفي ،أو ممثليهم القانونيين ،أو محاميهم أو أي شخص\nمفوض من قبلهم وكذلك ألي شخص آخر لـه مصلحة مشروعة ،أن يقدموا ،بصفة عاجلة،\nطلبا إلى اللجنة من أجل البحث عن شخص مختف والعثور عليه.\n-2إذا رأت اللجنة أن الطلب المقدم بصفة عاجلة بموجب الفقرة 1من هذه المادة:\n(أ) ال يفتقر بشكل واضح إلى أساس؛\n(ب) وال يشكل إساءة الستعمال الحق في تقديم طلبات كهذه؛ (ج) وسبق أن قدم على\nالنحو الواجب إلى الهيئات المختصة في الدولة الطرف المعنية ،مثل السلطات المؤهلة إلجراء\nالتحقيقات ،في حالة وجود هذه اإلمكانية؛\n(د) وال يتنافى مع أحكام هذه االتفاقية؛\n(ه) ولم يبدأ بحثه بالفعل أمام هيئة دولية أخرى من هيئات التحقيق أو التسوية لها نفس\nالطابع؛\nتطلب إلى الدولة الطرف المعنية أن تزودها ،في غضون المهلة التي تحددها لها،\nبمعلومات عن حالة الشخص الذي يجري البحث عنه.\n-3في ضوء المعلومات التي تقدمها الدولة الطرف المعنية وفقا للفقرة 2من هذه المادة،\nيجوز للجنة أن تقدم توصيات إلى الدولة الطرف تتضمن طلبا باتخاذ كافة اإلجراءات الالزمة،\nبما في ذلك إجراءات تحفظية ،وتحديد مكان الشخص الذي يجري البحث عنه وحمايته وفقا\nألحكام هذه االتفاقية ،وإحاطة اللجنة علما بما تتخذه من تدابير خالل مهلة محددة ،واضعة في\nاالعتبار الطابع العاجل للحالة .وتقوم اللجنة بإحاطة الشخص الذي قدم طلب اإلجراء العاجل\nعلما بتوصياتها وبالمعلومات الواردة إليها من الدولة الطرف عندما تتوفر لديها.\n-4تواصل اللجنة جهودها للعمل مع الدولة الطرف المعنية ما دام مصير الشخص الذي\nيجري البحث عنه لم يتضح .وتحيط مقدم الطلب علما بذلك."
    },
    {
      "provision_ref": "art31-1",
      "section": "31-1",
      "title": "المادة 31-1",
      "content": "يجوز لكل دولة طرف ،عند التصديق على هذه االتفاقية أو بعده ،أن تعلن اعترافها\nباختصاص اللجنة بتلقي وبحث البالغات المقدمة من األفراد الذين يخضعون لواليتها أو\nالمقدمة بالنيابة عن أفراد يخضعون لواليتها ويشتكون من وقوعهم ضحايا النتهاك هذه الدولة\nالطرف ألحكام هذه االتفاقية .وال تقبل اللجنة أي بالغ يهم دولة من الدول األطراف لم تعلن\nهذا االعتراف.\n-2تعلن اللجنة عدم مقبولية كل بالغ:\n(أ) يصدر عن شخص مجهول الهوية؛\n(ب) أو يشكل إساءة استعمال للحق في تقديم بالغات كهذه أو يتنافى مع أحكام هذه\nاالتفاقية؛\n(ج) أو يجري بحثه أمام هيئة دولية أخرى من هيئات التحقيق أو التسوية لها نفس الطابع؛\n(د) أو لم تكن قد استنفدت بشأنه جميع سبل االنتصاف المحلية الفعلية المتاحة .وال تنطبق\nهذه القاعدة إذا تجاوزت إجراءات الطعن مهال معقولة.\n-3إذا رأت اللجنة أن البالغ يستوفي الشروط المطلوبة في الفقرة 2من هذه المادة ،تقوم\nبإرساله إلى الدولة الطرف المعنية طالبة إليها تقديم مالحظاتها أو تعليقاتها في األجل الذي\nتحدده لها.\n-4بعد استالم البالغ ،وقبل اتخاذ قرار بشأن الجوهر ،يجوز للجنة في أي وقت أن تحيل\nبصفة عاجلة إلى عناية الدولة الطرف المعنية طلبا باتخاذ اإلجراءات التحفظية الالزمة لمنع\nوقوع ضرر ال يمكن إصالحه على ضحايا االنتهاك المزعوم .وال يكون في ممارسة اللجنة\nلهذا الحق ما يشكل حكما مسبقا بشأن مقبولية البالغ أو بحثه من حيث الجوهر.\n -5تعقد اللجنة جلساتها سرا عند دراسة البالغات المشار إليها في هذه المادة .وتحيط\nمقدم البالغ علما بالردود المقدمة من الدولة الطرف المعنية .وعندما تقرر اللجنة إتمام اإلجراء،\nترسل استنتاجاتها إلى الدولة الطرف وإلى صاحب البالغ."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يجوز ألي دولة طرف في هذه االتفاقية أن تعلن ،في أي وقت ،اعترافها باختصاص\nاللجنة بتلقي وبحث بالغات تزعم دولة طرف بموجبها أن دولة طرفا أخرى ال تفي بالتزاماتها\nبموجب هذه االتفاقية .وال تقبل اللجنة أي بالغ يتعلق بدولة طرف لم تصدر هذا اإلعالن ،وال\nأي بالغ تقدمه دولة طرف لم تصدر هذا اإلعالن."
    },
    {
      "provision_ref": "art33-1",
      "section": "33-1",
      "title": "المادة 33-1",
      "content": "إذا بلغ اللجنة ،بناء على معلومات جديرة بالتصديق ،أن دولة طرفا ترتكب انتهاكا\nجسيما ألحكام هذه االتفاقية ،يجوز للجنة ،بعد التشاور مع الدولة الطرف المعنية ،أن تطلب\nمن واحد أو أكثر من أعضائها القيام بزيارة وإفادة اللجنة عن الزيارة دون تأخير.\n-2تخطر اللجنة الدولة الطرف المعنية خطيا بعزمها على ترتيب زيارة ،مشيرة إلى\nتشكيل الوفد وموضوع الزيارة .وتقدم الدولة الطرف ردها خالل مهلة معقولة.\n-3يجوز للجنة ،بناء على طلب مسبب تقدمه الدولة الطرف ،أن تقرر إرجاء زيارتها أو\nإلغاءها.\n-4إذا منحت الدولة الطرف موافقتها على الزيارة ،تتعاون اللجنة والدولة الطرف المعنية\nعلى تحديد إجراءات الزيارة ،وتمد الدولة الطرف اللجنة بكل التسهيالت الالزمة إلنجاز هذه\nالزيارة.\n -5تقوم اللجنة ،بعد انتهاء الزيارة ،بإخطار الدولة الطرف المعنية بمالحظاتها\nوتوصياتها.\n\n17"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "إذا تلقت اللجنة معلومات يبدو لها أنها تتضمن دالئل تقوم على أسس سليمة وتفيد بأن\nاالختفاء القسري يطبق بشكل عام أو منهجي على األراضي الخاضعة لوالية إحدى الدول\nاألطراف ،يجوز لها ،بعد أن تلتمس من الدولة الطرف المعنية كل المعلومات المتعلقة بهذه\nالحالة ،أن تعرض المسألة ،بصفة عاجلة ،على الجمعية العامة لألمم المتحدة عن طريق األمين\nالعام لألمم المتحدة."
    },
    {
      "provision_ref": "art35-1",
      "section": "35-1",
      "title": "المادة 35-1",
      "content": "يقتصر اختصاص اللجنة على حاالت االختفاء القسري التي تبدأ بعد دخول هذه\nاالتفاقية حيز النفاذ.\n -2إذا أصبحت دولة ما طرفا في هذه االتفاقية بعد بدء نفاذها ،تكون التزاماتها إزاء\nاللجنة قاصرة على حاالت االختفاء القسري التي بدأت بعد دخول هذه االتفاقية حيز النفاذ\nبالنسبة لها."
    },
    {
      "provision_ref": "art36-1",
      "section": "36-1",
      "title": "المادة 36-1",
      "content": "تقدم اللجنة إلى الدول األطراف وإلى الجمعية العامة لألمم المتحدة تقريرا سنويا عما\nتكون قد قامت به من أنشطة تطبيقا لهذه االتفاقية.\n -2ينبغي إعالم الدولة الطرف مسبقا بصدور مالحظة بشأنها في التقرير السنوي قبل\nنشر التقرير ،وتتاح لها مهلة معقولة للرد ،ويجوز لها طلب نشر تعليقاتها أو مالحظاتها\nالخاصة في التقرير.\n\nالجزء الثالث"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "ال يخل أي من أحكام هذه االتفاقية باألحكام التي توفر حماية أفضل لجميع األشخاص\nمن االختفاء القسري التي ربما تكون موجودة:\n(أ) في تشريعات دولة طرف ما؛\n(ب) أو في القوانين الدولية السارية في هذه الدولة."
    },
    {
      "provision_ref": "art38-1",
      "section": "38-1",
      "title": "المادة 38-1",
      "content": "باب التوقيع على هذه االتفاقية مفتوح أمام أي دولة عضو في األمم المتحدة.\n -2هذه االتفاقية خاضعة لتصديق أي دولة عضو في األمم المتحدة .وتودع وثائق\nالتصديق لدى األمين العام لألمم المتحدة.\n -3باب االنضمام إلى هذه االتفاقية مفتوح أمام أي دولة عضو في األمم المتحدة .ويكون\nاالنضمام إليها بإيداع صك االنضمام لدى األمين العام لألمم المتحدة."
    },
    {
      "provision_ref": "art39-1",
      "section": "39-1",
      "title": "المادة 39-1",
      "content": "يبدأ نفاذ هذه االتفاقية في اليوم الثالثين من تاريخ إيداع الصك العشرين من صكوك\nالتصديق أو االنضمام لدى األمين العام لألمم المتحدة.\n -2بالنسبة إلى كل دولة تصدق على هذه االتفاقية أو تنضم إليها بعد إيداع الصك العشرين\nمن صكوك التصديق أو االنضمام ،يبدأ نفاذ االتفاقية في اليوم الثالثين من تاريخ إيداع الدولة\nالمعنية لصكها المتعلق بالتصديق أو االنضمام."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يخطر األمين العام لألمم المتحدة جميع الدول األعضاء في األمم المتحدة وجميع الدول\nالموقعة على هذه االتفاقية أو المنضمة إليها بما يلي:\n(أ) التوقيعات والتصديقات واالنضمامات الواردة ،تطبيقا للمادة 38؛\n(ب) تاريخ بدء نفاذ هذه االتفاقية ،تطبيقا للمادة .39"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "تنطبق أحكام هذه االتفاقية ،دون قيد أو استثناء ،على كل الوحدات المكونة للدول\nاالتحادية."
    },
    {
      "provision_ref": "art42-1",
      "section": "42-1",
      "title": "المادة 42-1",
      "content": "أي خالف ينشأ بين اثنتين أو أكثر من الدول األطراف فيما يتعلق بتفسير هذه االتفاقية\nأو تطبيقها ال تتحقق تسويته عن طريق التفاوض أو بواسطة اإلجراءات المنصوص عليها\nصراحة في هذه االتفاقية يخضع للتحكيم بناء على طلب إحدى هذه الدول األطراف .فإذا لم\nتتمكن األطراف ،خالل األشهر الستة التالية لتاريخ تقديم طلب التحكيم ،من التوصل إلى اتفاق\nبشأن تنظيم التحكيم ،جاز ألي منها أن يعرض الخالف على محكمة العدل الدولية ،بتقديم طلب\nبموجب النظام األساسي للمحكمة.\n -2تستطيع أي دولة طرف ،عند توقيع هذه االتفاقية أو التصديق عليها أو االنضمام\nإليها ،أن تعلن أنها ال تعتبر نفسها ملزمة بأحكام الفقرة 1من هذه المادة .وال تكون الدول\nاألطراف األخرى ملزمة بتلك األحكام تجاه دولة طرف تكون قد أصدرت هذا اإلعالن.\n -3تستطيع أي دولة طرف تكون قد أصدرت إعالنا بموجب أحكام الفقرة 2من هذه\nالمادة أن تسحب هذا اإلعالن في أي وقت بتوجيه إخطار إلى األمين العام لألمم المتحدة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "ال تخل هذه االتفاقية بأحكام القانون اإلنساني الدولي ،بما في ذلك التزامات الدول\nاألطراف السامية المتعاقدة في اتفاقيات جنيف األربع المؤرخة 12آب/أغسطس 1949\nوالبروتوكولين اإلضافيين الملحقين بها المؤرخين 8حزيران/يونيه ،1977وال باإلمكانية\nالمتاحة لكل دولة بأن تأذن للجنة الصليب األحمر الدولية بزيارة أماكن االحتجاز في الحاالت\nالتي ال ينص عليها القانون اإلنساني الدولي."
    },
    {
      "provision_ref": "art44-1",
      "section": "44-1",
      "title": "المادة 44-1",
      "content": "ألي دولة طرف في هذه االتفاقية أن تقترح تعديال وتقدم اقتراحها إلى األمين العام\nلألمم المتحدة .ويحيل األمين العام اقتراح التعديل إلى الدول األطراف في هذه االتفاقية طالبا\nمنها أن تبلغه بما إذا كانت تؤيد فكرة عقد مؤتمر للدول األطراف بغرض النظر في االقتراح\nوطرحه للتصويت .وفي حالة إعراب ثلث الدول األطراف على األقل ،في غضون أربعة\nأشهر من تاريخ اإلحالة ،عن تأييدها لفكرة عقد المؤتمر المذكور ،يقوم األمين العام بتنظيم\nالمؤتمر تحت رعاية األمم المتحدة.\n-2تنطبق اإلشارات في هذه االتفاقية إلى \"الدول األطراف\" على تلك المنظمات في\nحدود اختصاصها.\n -3يبدأ سريان كل تعديل يعتمد وفقا ألحكام الفقرة 1من هذه المادة بعد حصوله على\nموافقة ثلثي الدول األطراف في هذه االتفاقية وفقا لإلجراء المنصوص عليه في دستور كل\nدولة طرف.\n -4تكون التعديالت عند بدء نفاذها ملزمة للدول األطراف التي قبلتها ،وتظل الدول\nاألطراف األخرى ملزمة بأحكام هذه االتفاقية وبأي تعديالت سبق لها قبولها."
    },
    {
      "provision_ref": "art45-1",
      "section": "45-1",
      "title": "المادة 45-1",
      "content": "تودع هذه االتفاقية ،التي تتساوى في الحجية نصوصها باإلسبانية واالنكليزية\nوالروسية والصينية والعربية والفرنسية ،لدى األمين العام لألمم المتحدة.\n -2يقوم األمين العام لألمم المتحدة بإرسال نسخة طبق األصل من االتفاقية إلى جميع\nالدول المشار إليها في المادة .38\n\n20"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}