{
  "id": "ma-adala-hr-conventions-4303",
  "type": "statute",
  "title": "البروتوكول الاختياري الثاني الملحق بالعهد الدولي الخاص بالحقوق المدنية والسياسية بهدف العمل على إلغاء عقوبة الإعدام",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/874",
  "description": "Discovered from Adala portal, folder: hr-conventions (اتفاقيات حقوق الإنسان).",
  "provisions": [
    {
      "provision_ref": "art1-1",
      "section": "1-1",
      "title": "المادة 1-1",
      "content": "ال يعدم أي شخص خاضع للوالية القضائية لدولة طرف في هذا البروتوكول.\n -2تتخذ كل دولة طرف جميع التدابير الالزمة إللغاء عقوبة اإلعدام داخل نطاق واليتها\nالقضائية."
    },
    {
      "provision_ref": "art2-1",
      "section": "2-1",
      "title": "المادة 2-1",
      "content": "ال يسمح بأي تحفظ على هذا البروتوكول إال بالنسبة لتحفظ يكون قد أعلن عند التصديق\nعليه أو االنضمام إليه ،وينص على تطبيق عقوبة اإلعدام في وقت الحرب طبقا إلدانة في\nجريمة بالغة الخطورة تكون ذات طبيعة عسكرية وترتكب في وقت الحرب.\n -2ترسل الدولة الطرف ،التي تعلن مثل هذا التحفظ ،إلي األمين العام لألمم المتحدة،\nعند التصديق على البروتوكول أو االنضمام إليه ،األحكام ذات الصلة من تشريعاتها الوطنية\nالتي تطبق في زمن الحرب.\n -3تقوم الدولة الطرف التي تعلن مثل هذا التحفظ بإخطار األمين العام لألمم المتحدة\nببداية أو نهاية أي حالة حرب تكون منطبقة على أراضيها.\n\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تقوم الدول األطراف في هذا البروتوكول بتضمين التقارير التي تقدمها إلى اللجنة المعنية\nبحقوق اإلنسان ،وفقا للمادة 40من العهد ،معلومات عن التدابير التي اتخذتها إلنفاذ هذا\nالبروتوكول."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "بالنسبة للدول األطراف في العهد التي تكون قد قدمت إعالنا بموجب المادة ،41يمتد\nاختص اص اللجنة المعنية بحقوق اإلنسان في استالم الرسائل والنظر فيها ،عندما تدعي دولة\nطرف أن دولة طرفا أخري ال تفي بالتزاماتها ،ليشمل أحكام هذا البروتوكول ما لم تصدر\nالدولة الطرف المعنية بيانا يفيد العكس عند التصديق على البروتوكول أو االنضمام إليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "بالنسبة للدول األطراف في البروتوكول االختياري األول للعهد الدولي الخاص بالحقوق\nالمدنية والسياسية المعتمد في 16كانون األول/ديسمبر ،1966يمتد اختصاص اللجنة المعنية\nبحقوق اإلنسان في استالم الرسائل الواردة من أفراد خاضعين لواليتها القضائية والنظر فيها،\nليشمل أحكام هذا البروتوكول ما لم تصدر الدولة الطرف المعنية بيانا يفيد العكس عند التصديق\nعلى البروتوكول أو االنضمام إليه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "1تنطبق أحكام هذا البروتوكول كأحكام إضافية للعهد.\n .2دون المساس بإمكانية إعالن تحفظ بموجب المادة 2من هذا البروتوكول ،ال ينتقص\nالحق المضمون في الفقرة 1من المادة 1من هذا البروتوكول بموجب المادة 4من\nالعهد."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "المادة 7-1",
      "content": "باب التوقيع على هذا البروتوكول مفتوح أمام أية دولة من الدول الموقعة على العهد.\n -2تصدق على هذا البروتوكول أية دولة تكون قد صدقت على العهد أو انضمت إليه.\nوتودع صكوك التصديق لدي األمين العام لألمم المتحدة.\n -3يفتح باب االنضمام إلى هذا البروتوكول أمام أية دولة تكون قد صدقت على العهد أو\nانضمت إليه.\n -4يبدأ نفاذ االنضمام بإيداع صك االنضمام لدي األمين العام لألمم المتحدة.\n -5يقوم األمين العام لألمم المتحدة بإبالغ جميع الدول التي وقعت على هذا البروتوكول\nأو انضمت إليه ،عن إيداع كل صك من صكوك التصديق أو االنضمام.\n\n-3-"
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "المادة 8-1",
      "content": "يبدأ نفاذ هذا البروتوكول بعد مضي ثالثة أشهر من تاريخ إيداع صك التصديق أو\nاالنضمام العاشر لدي األمين العام لألمم المتحدة.\n -2يبد أ نفاذ هذا البرتوكول بالنسبة لكل دولة تصدق عليه أو تنضم إليه بعد إيداع صك\nالتصديق أو االنضمام العاشر ،بعد مضي ثالثة أشهر من تاريخ إيداع صك التصديق أو\nاالنضمام الخاص بها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تنطبق أحكام هذا البروتوكول على جميع أجزاء الدول االتحادية دون أية قيود أو\nاستثناءات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يقوم األمين العام لألمم المتحدة بإبالغ جميع الدول المشار إليها في الفقرة 1من المادة\n 48من العهد بالتفاصيل التالية:\n(أ)\n\nالتحفظات والرسائل واإلخطارات الصادرة بموجب المادة 2من هذا\nالبروتوكول؛\n\n(ب) البيانات الصادرة بموجب المادة 4أو المادة 5من هذا البروتوكول؛\n(ج) التوقيعات والتصديقات واالنضمامات بموجب المادة 7من هذا البروتوكول؛\n(د) تاريخ بدء نفاذ هذا البروتوكول بموجب المادة 8منه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "1يودع هذا البروتوكول ،الذي تتساوى نصوصه اإلسبانية واإلنكليزية والروسية\nوالصينية والعربية والفرنسية في الحجية في محفوظات األمم المتحدة.\n .2يقوم األمين العام بإرسال نسخ موثقة من هذا البروتوكول إلى جميع الدول المشار\nإليها في المادة 48من العهد.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}