{
  "id": "ma-adala-hr-conventions-4336",
  "type": "statute",
  "title": "الاتفاقية الدولية لحماية حقوق جميع العمال المهاجرين وأفراد أسرهم",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/874",
  "description": "Discovered from Adala portal, folder: hr-conventions (اتفاقيات حقوق الإنسان).",
  "provisions": [
    {
      "provision_ref": "art1-1",
      "section": "1-1",
      "title": "المادة 1-1",
      "content": "تنطبق هذه االتفاقية ،باستثناء ما ينص عليه خالفا لذلك فيما بعد ،على جميع العمال\nالمهاجرين وأفراد أسرهم دون تمييز من أي نوع مثل التمييز بسبب الجنس ،أو العنصر ،أو\nاللون ،أو اللغة ،أو الدين أو المعتقد ،أو الرأي السياسي أو غيره ،أو األمل القومي أو العرقي\nأو االجتماعي ،أو الجنسية ،أو العمر ،أو الوضع االقتصادي ،أو الملكية ،أو الحالة الزوجية،\nأو المولد ،أو أي حالة أخرى.\n-4-\n\n -2تنطبق هذه االتفاقية خالل كامل عملية هجرة العمال المهاجرين وأفراد أسرهم،\nوتشمل هذه العملية التحضير للهجرة ،والمغادرة ،والعبور ،وفترة اإلقامة بكاملها ،ومزاولة\nنشاط مقابل أجر في دولة العمل وكذلك العودة إلى دولة المنشأ أو دولة اإلقامة العادية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ألغراض هذه االتفاقية:\n -1يشير مصطلح \"العامل المهاجر\" إلى الشخص الذي سيزاول أو يزاول أو ما برح\nيزاول نشاطا مقابل أجر في دولة ليس من رعاياها.\n( -2أ) يشير مصطلح \" عامل الحدود\" إلى العامل المهاجر الذي يحتفظ بمحل أقامته\nالمعتاد في دولة مجاورة ويعود إليه عادة كل يوم أو على األقل مرة واحدة في األسبوع،\n(ب) يشير مصطلح \" العامل الموسمي \" إلى العامل المهاجر الذي يتوقف عمله،\nبطبيعته ،على الظروف الموسمية ،وال يؤدي إالّ أثناء جزء من السنة،\n( ج) يشير مصطلح \"المالح\" ،الذي يضم فئة صائدي األسماك ،إلى العامل المهاجر\nالذي يعمل على سفينة مسجلة في دولة ليس من رعاياها،\n(د) يشير مصطلح \" العامل على منشأة بحرية \" إلى العامل المهاجر الذي يعمل على\nمنشأة بحرية تخضع لوالية دولة ليس من رعاياها،\n(ه) يشير مصطلح \" العامل المتجول \" إلى العامل المهاجر الذي يكون محل إقامته\nالمعتاد في دولة ما ،ويضطر إلى السفر إلى دولة أو دول أخرى لفترات وجيزة نظرا لطبيعة\nمهنته،\n(و) يشير مصطلح \" العامل المرتبط بمشروع \" إلى العامل المهاجر الذي يقبل بدولة\nالعمل لفترة محددة لكي يعمل فقط في مشروع معين يجري تنفيذه في تلك الدولة من قبل رب\nعمله،\n(ز) يشير مصطلح \"عامل االستخدام المحدد \" إلى العامل المهاجر:\n( )1الذي أرسله رب العمل لفترة زمنية محدودة ومعينة إلى دولة العمل ،لالضطالع\nبمهمة محددة أو واجب محدد ،أو\n( )2الذي يقوم لفترة زمنية محدودة ومعينة بعمل يتطلب مهارة مهنية أو تجارية أو تقنية\nأو غيرها من المهارات العالية التخصص ،أو\n( ) 3الذي يقوم ،بناء على طلب رب العمل في دولة العمل ،باالضطالع لفترة زمنية\nمحدودة ومعينة بعمل مؤقت أو قصير بطبيعته،\nوالذي يتعين عليه أن يغادر دولة العمل إما عند انتهاء فترة اإلقامة المأذون له بها أو\nقبلها إذا كان لم يعد يضطلع بتلك المهمة المحددة أو الواجب المحدد أو يشتغل بذلك العمل،\n( ح) يشير مصطلح \" العامل لحسابه الخاص \" إلى العامل المهاجر الذي يزاول نشاطا\nمقابل أجر خالف النشاط الذي يُزاول بموجب عقد استخدام ،ويكسب قوته عن طريق هذا\nالنشاط الذي يزاوله عادة بمفرده أو باالشتراك مع أفراد من أسرته ،أو إلى أي عامل مهاجر\n-5-\n\nآخر يعترف به في التشريع المنطبق في دولة العمل أو في االتفاقات الثنائية أو المتعددة\nاألطراف بوصفه عامال لحسابه الخاص."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ال تنطبق هذه االتفاقية على:\n(أ) األشخاص الذين ترسلهم أو تشغلهم منظمات ووكاالت دولية أو األشخاص الذين\nترسلهم أو تشغلهم دولة ما خارج إقليمها ألداء مهام رسمية ،وينظم قبولهم ومركزهم القانون\nالدولي العام أو اتفاقات أو اتفاقيات دولية محددة.\n(ب) األشخاص الذين تقوم دولة ما أو من ينوب عنها بإرسالهم أو تشغيلهم خارج إقليمها،\nوالذين يشتركون في برامج التنمية وبرامج التعاون األخرى ،وينظم قبولهم ومركزهم باتفاق\nمع دولة العمل وال يعتبرون ،بموجب ذلك االتفاق ،عماال مهاجرين.\n(ج) األشخاص الذين يقيمون في دولة تختلف عن دولة منشئهم بوصفهم مستثمرين.\n(د) الالجئين وعديمي الجنسية ،ما لم ينص على ذلك االنطباق في التشريع الوطني ذي\nالصلة للدولة الطرف المعنية أو في الصكوك الدولية السارية بالنسبة لها.\n(ه) الطالب والمتدربين،\n(و) المالحين والعمال على المنشآت البحرية الذين لم يسمح لهم باإلقامة ومزاولة نشاط\nمقابل أجر في دولة العمل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ألغراض هذه االتفاقية ،يشير مصطلح \"أفراد األسرة \" إلى األشخاص المتزوجين من\nعمال مهاجرين أو الذين تربطهم بهم عالقة تنشأ عنها ،وفقا للقانون المنطبق ،آثار مكافئة\nللزواج ،وكذلك أطفالهم المعالين وغيرهم من األشخاص المعالين الذين يعترف بهم أفرادا في\nاألسرة وفقا للتشريع المنطبق أو االتفاقات المنطبقة الثنائية أو المتعددة األطراف المبرمة بين\nالدول المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ألغراض هذه االتفاقية ،فإن العمال المهاجرين وأفراد أسرهم:\n(أ) يعتبرون حائزين للوثائق الالزمة أو في وضع نظامي إذا أُذن لهم بالدخول واإلقامة\nومزاولة نشاط مقابل أجر في دولة العمل بموجب قانون تلك الدولة وبموجب اتفاقات دولية\nتكون تلك الدولة طرفا فيها.\n(ب) يعتبرون غير حائزين للوثائق الالزمة أو في وضع غير نظامي إذا لم يمتثلوا\nللشروط المنصوص عليها في الفقرة الفرعية (أ) من هذه المادة.\n\n-6-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ألغراض هذه االتفاقية:\n( أ) يقصد بمصطلح \" دولة المنشأ \" الدولة التي يكون الشخص المعني من رعاياها.\n(ب) يقصد بمصطلح \" دولة العمل \" الدولة التي سيزاول العامل المهاجر فيها ،أو يزاول\nحاليا ،أو زاول نشاطا مقابل أجر ،حسبما تكون الحال،\n( ج) يقصد بمصطلح \" دولة العبور\" أية دولة يمر فيها الشخص المعني في أية رحلة\nإلى دولة العمل أو من دولة العمل إلى دولة المنشأ أو دولة اإلقامة المعتادة.\n\nالجزء الثاني :عدم التمييز في الحقوق"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتعهد الدول األطراف ،وفقا للصكوك الدولية المتعلقة بحقوق اإلنسان ،باحترام الحقوق\nالمنصوص عليها في هذه االتفاقية وتأمينها لجميع العمال المهاجرين وأفراد أسرهم الموجودين\nفي إقليمها أو الخاضعين لواليتها دون تمييز من أي نوع ،مثل التمييز بسبب الجنس ،أو\nالعنصر ،أو اللون ،أو اللغة ،أو الدين أو المعتقد ،أو الرأي السياسي أو غيره ،أو األصل\nالقومي ،أو العرقي ،أو االجتماعي ،أو الجنسية ،أو العمر ،أو الوضع االقتصادي ،أو الملكية،\nأو الحالة الزوجية ،أو المولد ،أو أي حالة أخرى.\n\nالجزء الثالث :حقوق اإلنسان لجميع العمال المهاجرين وأفراد\nأسرهم"
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "المادة 8-1",
      "content": "يتمتع العمال المهاجرون وأفراد أسرهم بالحرية في مغادرة أي دولة ،بما في ذلك\nدولة منشئهم .وال يخضع هذا الحق ألية قيود باستثناء القيود التي ينص عليها القانون وتقتضيها\nحماية األمن الوطني ،أو النظام العام ،أو الصحة العامة ،أو اآلداب العامة أو حقوق الغير\nوحرياتهم ،والتي تكون متمشية مع الحقوق األخرى المعترف بها في هذا الجزء من االتفاقية.\n -2للعمال المهاجرين وأفراد أسرهم الحق في أي وقت في دخول دولة منشئهم والبقاء\nفيها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يحمي القانون حق الحياة للعمال المهاجرين وأفراد أسرهم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ال ي ّعرض العامل المهاجر أو أي فرد من أسرته للتعذيب أو المعاملة أو العقوبة القاسية\nأو الالإنسانية أو المهينة.\n\n-7-"
    },
    {
      "provision_ref": "art11-1",
      "section": "11-1",
      "title": "المادة 11-1",
      "content": "ال ي ّعرض العامل المهاجر أو أي فرد من أسرته لالسترقاق أو االستعباد.\n -2ال يلزم العامل المهاجر أو أي فرد من أسرته بالعمل سخرة أو قسرا.\n -3ال يعتبر أن الفقرة 3من هذه المادة تمنع ،في الدول التي يجوز فيها أن يفرض السجن\nمع األشغال الشاقة كعقوبة على جريمة ما ،أداء األشغال الشاقة طبقا لحكم يقضي بهذه العقوبة\nصادر عن محكمة مختصة.\n -4ألغراض هذه المادة ،ال يشمل مصطلح \" العمل سخرة أو قسرا \".\n(أ) أي عمل أو أية خدمة غير مشار إليهما في الفقرة 3من هذه المادة مما يطلب عادة\nمن شخص محتجز نتيجة ألمر قانوني صادر عن محكمة ،أو يطلب من شخص في أثناء فترة\nاإلفراج المشروط من هذا االحتجاز.\n(ب) أية خدمة مستوجبة في حاالت الطوارئ أو الكوارث التي تهدد حياة المجتمع أو\nرفاهيته،\n(ج) أي عمل أو أية خدمة تشكل جزءا من االلتزامات المدنية العادية ما دامت مفروضة\nأيضا على رعايا الدولة المعنية."
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "المادة 12-1",
      "content": "للعمال المهاجرين وأفراد أسرهم الحق في حرية الفكر والضمير والدين .ويشمل هذا\nالحق حرية أن يكون لهم دين أو معتقد يختارونه أو أن يعتنقوا هذا الدين أو المعتقد ،وحرية\nإظهار دينهم أو معتقدهم ،إما منفردين أو مع جماعة وعلنا ،أو خلوة ،عبادة وإقامة للشعائر،\nوممارسة وتعليما.\n -2ال يعّرض العمال المهاجرون وأفراد أسرهم إلكراه ينتقص من حريتهم في أن يكون\nلهم دين أو معتقد يختارونه ،أو أن يعتنقوا هذا الدين أو المعتقد.\n -3ال تخضع حرية إظهار الفرد لدينه أو معتقده إالّ للقيود التي يقررها القانون وتقتضيها\nحماية السالمة العامة ،أو النظام العام ،أو الصحة العامة ،أو اآلداب العامة أو حقوق الغير\nوحرياتهم األساسية.\n -4تتعهد الدول األطراف في هذه االتفاقية باحترام حرية األبوين ،اللذين يكون واحد\nمنهما على األقل من العمال المهاجرين ،واألولياء القانونيين ،إن وجدوا ،في تأمين التعليم\nالديني واألخالقي ألوالدهم وفقا لمعتقداتهم الخاصة."
    },
    {
      "provision_ref": "art13-1",
      "section": "13-1",
      "title": "المادة 13-1",
      "content": "للعمال المهاجرين وأفراد أسرهم حق اعتناق اآلراء دون أي تدخل.\n -2للعمال المهاجرين وأفراد أسرهم الحق في حرية التعبير ،ويشمل هذا الحق حرية\nالتماس جميع أنواع المعلومات واألفكار وتلقيها ونقلها ،بصرف النظر عن الحدود ،سواء\nبالق ول أو الكتابة أو الطباعة ،أو في شكل فني أو بأية وسيلة أخرى يختارونها.\n\n-8-\n\n -3تستتبع ممارسة الحق المنصوص عليه في الفقرة 2من هذه المادة واجبات\nومسؤوليات خاصة .ولذلك يجوز أن تخضع لبعض القيود ،شريطة أن ينص عليها القانون\nوأن تكون الزمة:\n\n(أ) الحترام حقوق الغير أو سمعتهم؛\n( ب) لحماية األمن القومي للدول المعنية أو النظام العام ،أو الصحة العامة أو اآلداب\nالعامة؛\n(ج) لغرض منع أية دعاية للحرب؛\n(د) لغرض منع أية دعوة إلى الكراهية القومية أو العنصرية أو الدينية تشكل تحريضا\nعلى التمييز أو العداء أو العنف."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ال يعرض العامل المهاجر أو أي فرد من أسرته للتدخل التعسفي أو غير المشروع في\nحياته الخاصة أو في شؤون أسرته أو بيته أو مراسالته أو اتصاالته األخرى أو لالعتداءات\nغير القانونية على شرفه وسمعته .ويحق لكل عامل مهاجر ولكل فرد من أسرته التمتع بحماية\nالقانون ضد هذا التدخل أو هذه االعتداءات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يحرم العامل المهاجر أو أي فرد من أسرته تعسفا من ممتلكاته ،سواء أكانت مملوكة\nملكية فردية أو باالشتراك مع الغير .وإذا صودرت كليا أو جزئيا ممتلكات عامل مهاجر أو\nممتلكات فرد من أسرته ،بمقتضى التشريع النافذ في دولة العمل ،فإنه يحق للشخص المعني\nأن يتلقى تعويضا عادال وكافيا."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "المادة 16-1",
      "content": "للعمال المهاجرين وأفراد أسرهم الحق في الحرية والسالمة الشخصية.\n\n -2يحق للعمال المهاجرين وأفراد أسرهم الحصول من الدولة على الحماية الفعالة\nمن التعرض للعنف واإلصابة البدنية والتهديدات والتخويف ،سواء على يد الموظفين\nالعموميين أو على يد األشخاص العاديين أو الجماعات أو المؤسسات.\n -3أي عملية تحقق من هوية العمال المهاجرين أو أفراد أسرهم يقوم بها الموظفين\nالمكلفون بإنفاذ القوانين يجب أن تجري وفقا إلجراءات يحددها القانون.\n -4ال ي ّعرض العمال المهاجرون وأفراد أسرهم ،فرديا أو جماعيا ،للقبض عليهم أو\nاحتجازهم تعسفا ،وال يحرمون من حريتهم إالّ ألسباب ووفقا إلجراءات يحددها القانون.\n -5يبلّغ العمال المهاجرون أو أفراد أسرهم بأسباب القبض عليهم عند إلقاء القبض،\nوبقدر اإلمكان بلغة يفهمونها .كما يبلّغون على وجه السرعة بلغة يفهمونها بالتهم الموجه إليهم.\n -6يحضر على وجه السرعة العمال المهاجرون أو أفراد أسرهم المقبوض عليهم أو\nالمحتجزون بتهمة جنائية ،أمام قاض أو أي مسؤول آخر مأذون له قانونا بممارسة سلطة\nقضائية ،ويكون لهم الحق في المحاكمة في غضون فترة معقولة أو اإلفراج عنهم .وال يجوز\n-9-\n\nكقاعدة عامة حبسهم احتياطيا في انتظار المحاكمة ،ولكن يجوز أن يكون اإلفراج عنهم مرهونا\nبضمانات لكفالة مثولهم للمحاكمة ،في أي مرحلة أخرى من اإلجراءات القضائية ،ولكفالة\nتنفيذ الحكم عند االقتضاء.\n-7في حالة إلقاء القبض على عامل مهاجر أو فرد من أسرته أو إيداعه السجن أو حبسه\nاحتياطيا ريثما يتم تقديمه للمحاكمة أو احتجازه بأي طريقة أخرى:\n( أ) تخطر السلطات القنصلية أو الديبلوماسية لدولة منشئه أو الدولة التي تمثل مصالح\nتلك الدولة دون إبطاء ،إذا طلب ذلك بإلقاء القبض عليه أو احتجازه وبأسباب ذلك؛\n(ب) يكون للشخص المعني الحق في االتصال بالسلطات المذكورة .وتحال أية رسالة\nمن الشخص المعني إلى السلطات المذكورة دون إبطاء ،كما يكون له الحق في أن يتلقى دون\nإبطاء الرسائل الموجهة من السلطات المذكورة؛\n(ج) يُحاط ا لشخص المعني علما ،دون إبطاء بهذا الحق وبالحقوق المستمدة من\nالمعاهدات ذات الصلة ،إن وجدت ،المنطبقة بين الدول المعنية ،في التراسل وااللتقاء بممثلي\nالسلطات المذكورة واتخاذ الترتيبات معهم لتمثيله قانونيا.\n -8للعمال المهاجرين وأفراد أسرهم الذين يحرمون من حريتهم بالقبض عليهم أو\nاحتجازهم الحق في إقامة دعوى أمام المحكمة ،لكي تبت تلك المحكمة دون إبطاء في قانونية\nاحتجازهم وتأمر باإلفراج عنهم إن كان االحتجاز غير قانوني .وتوفر لهم عند حضورهم هذه\nالدعوى مساعدة من مترجم شفوي ،لو اقتضى األمر ودون تحميلهم تكاليفه ،إذا كانوا عاجزين\nعن فهم اللغة المستخدمة أو التحدث بها.\n -9للعمال المهاجرين وأفراد أسرهم ممن وقعوا ضحايا للقبض عليهم أو احتجازهم\nبصورة غير قانونية حق نافذ في التعويض."
    },
    {
      "provision_ref": "art17-1",
      "section": "17-1",
      "title": "المادة 17-1",
      "content": "يعامل العمال المهاجرون وأفراد أسرهم الذين يحرمون من حريتهم معاملة إنسانية\nمع احترام الكرامة المتأصلة لإلنسان وهويتهم الثقافية.\n -2يعزل المتهمون من العمال المهاجرين وأفراد أسرهم عن األشخاص المدانين ،إالّ في\nظروف استثنائية ،ويلقون معاملة مختلفة تتناسب مع وضعهم كأشخاص غير مدانين .أما\nاألحداث المتهمون فيعزلون عن الراشدين ،ويحالون إلى القضاء بأسرع ما يمكن.\n -3يوضع أي عامل مهاجر أو أي فرد من أسرته يحتجز في دولة العبور أو في دولة\nالعمل لخرقه األحكام المتعلقة بالهجرة بمعزل عن األشخاص المدانين أو األشخاص\nالمحتجزين رهن المحاكمة ،كلما كان ذلك ممكنا عمليا.\n -4يكون الهدف من معاملة العامل المهاجر أو أحد أفراد أسرته خالل أية فترة يسجن\nفيها تنفيذا لحكم صادر عن محكمة قضائية هو إصالحه وتأهيله اجتماعيا .ويعزل األحداث\nالمخالفون عن الراشدين ويعاملون معاملة تليق بعمرهم وبوضعهم القانوني.\n -5يتمتع العمال المهاجرون وأفراد أسرهم خالل االحتجاز أو السجن بنفس حقوق\nالمواطنين في أن يزورهم أفراد أسرهم.\n- 10 -\n\n -6إذا حرم عامل مهاجر من حريته ،تبدي السلطات المختصة في الدولة المعنية اهتماما\nصر.\nبالمشاكل التي قد تنشأ ألفراد أسرته ،خصوصا لزوجه وأطفاله الق ّ\n -7يتمتع العمال المهاجرون وأفراد أسرهم ممن يتعرضون ألي شكل من أشكال\nاالحتجاز أو السجن وفقا للقوانين النافذة في دولة العمل أو في دولة العبور بنفس حقوق رعايا\nتلك الدولة الموجودين في نفس الوضع.\n -8إذا احتجز عامل مهاجر أو أحد أفراد أسرته بقصد التحقق من أية مخالفة لألحكام\nالمتعلقة بالهجرة ،ال يتحمل أية نفقات تترتب على ذلك."
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "المادة 18-1",
      "content": "للعمال المهاجرين وأفراد أسرهم الحق في المساواة مع رعايا الدولة المعنية أمام\nالمحاكم بأنواعها .وعند إثبات أية تهمة جنائية ضدهم ،أو تحديد حقوقهم والتزاماتهم في دعوى\nقضائية ،يكون من حقهم سماع أقوالهم بطريقة عادلة وعلنية أمام محكمة مختصة ومستقلة\nونزيهة تعقد وفقا للقانون.\n -2للعمال المهاجرين وأفراد أسرهم الذين تو ّجه إليهم تهمة جنائية الحق في افتراض\nبراءتهم إلى أن تثبت إدانتهم وفقا للقانون.\n -3للعمال المهاجرين وأفراد أسرهم ،عند إثبات أية تهمة جنائية ضدهم ،الحق في\nالحصول على الضمانات التالية كحد أدنى:\n( أ) إبالغهم فورا وبالتفصيل بلغة يفهمونها بطبيعة التهمة الموجهة إليهم وسببها؛\n( ب) إتاحة ما يكفي من الوقت والتسهيالت لهم إلعداد دفاعهم واالتصال بمحامين من\nاختيارهم؛\n(ج) محاكمتهم دون إبطاء ال داعي له؛\n(د) محاكمتهم حضوريا ،وقيامهم بالدفاع عن أنفسهم بأنفسهم أو بمساعدة قانونية\nيختارونها ،وإبالغهم بهذا الحق إذا لم تتوفر لهم مساعدة قانونية ،وتخصيص مساعدة قانونية\nلهم في أية حالة تقتضي فيها مصلحة العدالة ذلك ودون أن يدفعوا شيئا في أية حالة من هذا\nالقبيل إذا لم تكن لديهم موارد كافية لدفع ثمن هذه المساعدة؛\n(ه) قيامهم باستجواب أو طلب استجواب الشهود ضدهم واستحضار واستجواب شهود\nدفاع عنهم بنفس الشروط التي تنطبق على الشهود ضدهم؛\n(و) الحصول مجانا على مساعدة مترجم شفوي إذا كانوا ال يفهمون أو يتكلمون اللغة\nالمستخدمة في المحكمة؛\n(ز) عدم إجبارهم على الشهادة ضد أنفسهم أو على االعتراف بأنهم مذنبون؛\n -4في حالة األحداث ،تكون إجراءات الدعوى على نحو يأخذ في االعتبار أعمارهم\nواستصواب العمل على تأهيلهم.\n -5للعمال المهاجرين وأفراد أسرهم المدانين بجريمة من الجرائم الحق في أن يعاد النظر\nفي إدانتهم وفي الحكم الصادر ضدهم وذلك من قبل محكمة أعلى درجة وفقا للقانون.\n- 11 -\n\n -6حين يصدر حكم نهائي بإدانة عامل مهاجر أو فرد من أسرته بفعل إجرامي وحين\nيُنقّض في وقت الحق الحكم بإدانته أو يتم العفو عنه على أساس أن واقعة جديدة أو مكتشفة\nيعوض وفقا للقانون\nحديثا أثبتت على نحو قاطع أنه حدثت إساءة في تطبيق أحكام العدالةّ ،\nالشخص الذي أوقعت عليه العقوبة نتيجة لهذه اإلدانة ،ما لم يثبت أن عدم الكشف في الوقت\nالمناسب عن الواقعة المجهولة يرجع كليا أو جزئا إلى ذلك الشخص.\n -7ال يتعرض العامل المهاجر أو أي فرد من أسرته للمحاكمة أو للعقاب مرة أخرى عن\nجرم سبق أن أُدين به أو بُرئ منه نهائيا وفقا للقانون ولإلجراءات الجنائية المتبعة في الدولة\nالمعنية."
    },
    {
      "provision_ref": "art19-1",
      "section": "19-1",
      "title": "المادة 19-1",
      "content": "ال يعتبر العامل المهاجر أو أي فرد من أسرته مذنبا في أي فعل إجرامي بسبب أي\nفعل أو أفعال لم يكن يش ّكل وقت ارتكابه فعال إجراميا بموجب القانون الوطني أو الدولي ،كما\nال تنزل عقوبة أشد من تلك التي كانت مطبقة وقت ارتكابه .وإذا سمح نص في قانون صدر\nبعد ارتكاب الجرم بغرض عقوبة أخف ،وجب أن يستفيد من هذا النص.\n -2تراعى ،عند فرض أية عقوبة على فعل إجرامي ارتكبه عامل مهاجر أو أحد أفراد\nأسرته ،االعتبارات اإلنسانية المتصلة بوضعه ،وخاصة ما يتعلق منها بحقه في اإلقامة أو\nالعمل."
    },
    {
      "provision_ref": "art20-1",
      "section": "20-1",
      "title": "المادة 20-1",
      "content": "ال يجوز سجن العامل المهاجر أو أي فرد من أسرته لمجرد عدم وفائه بالتزام تعاقدي.\n -2ال يجوز حرمان العامل المهاجر أو أي فرد من أسرته من إذن اإلقامة أو تصريح\nالعمل أو طرده لمجرد عدم وفائه بالتزام ناشئ عن عقد عمل إالّ إذا كان الوفاء بذلك االلتزام\nيشكل شرطا لذلك اإلذن أو التصريح."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "ليس من الجائز قانونا ألي شخص ،ما لم يكن موظفا رسميا مخوال حسب األصول\nتخول\nبموجب القانون ،أن يصادر أو يعدم أو يحاول إعدام وثائق الهوية ،أو الوثائق التي ّ\nالدخول إلى األراضي الوطنية أو البقاء أو اإلقامة أو االستقرار فيها ،أو تصاريح العمل .وال\nيجوز مصادرة هذه الوثائق بصورة مرخص بها دون إعطاء إيصال مفصل بذلك .وال يجوز،\nبأية حال من األحوال ،إعدام جواز سفر أو وثيقة معادلة لجواز سفر عامل مهاجر أو أحد أفراد\nأسرته."
    },
    {
      "provision_ref": "art22-1",
      "section": "22-1",
      "title": "المادة 22-1",
      "content": "ال يجوز أن يتعرض العمال المهاجرون وأفراد أسرهم إلجراءات الطرد الجماعي.\nوينظر وي ّ\nُبت في كل قضية طرد على حدة.\n -2ال يجوز طرد العمال المهاجرين وأفراد أسرهم من إقليم دولة طرف إالّ عمال بقرار\nتتخذه السلطة المختصة وفقا للقانون.\n\n- 12 -\n\n -3يتم إخطارهم بالقرار بلغة يفهمونها .ويتم بناء على طلبهم وحيثما ال يكون ذلك إلزاميا\nإخطارهم بالقرار كتابة ،وإخطارهم كذلك باألسباب التي استند إليها القرار ،عدا في األحوال\nاالستثنائية التي يقتضيها األمن الوطني .ويبلغ األشخاص المعنيون بهذه الحقوق قبل صدور\nالقرار أو على األكثر وقت صدوره.\n -4يحق للشخص المعني ،عدا في حالة صدور قرار نهائي من هيئة قضائية ،أن يتقدم\nباألسباب المبررة لعدم طرده وأن تقوم السلطة المختصة بمراجعة قضيته ،ما لم تقض\nضرورات األمن الوطني بغير ذلك .وريثما تتم المراجعة ،يحق للشخص المعني طلب وقف\nقرار الطرد.\n -5يحق للشخص المعني ،إذا ألغي في وقت الحق قرار بالطرد يكون قد نفذ بالفعل ،أن\nيطلب تعويضا وفقا للقانون وال يجوز استخدام القرار السابق لمنعه من العودة إلى الدولة\nالمعنية.\n -6في حالة الطرد ،يمنح الشخص المعني فرصة معقولة قبل الرحيل أو بعده لتسوية أية\nمطالب متعلقة باأل جور وغيرها من المستحقات الواجبة األداء له ،ولتسوية أية مسؤوليات\nمعلّقة.\n -7دون المساس بتنفيذ قرار بالطرد ،يجوز للعامل المهاجر أو ألي فرد من أفراد أسرته\nيخضع لهذا القرار أن يسعى للدخول إلى دولة أخرى غير دولة منشئه.\n -8في حالة طرد عامل مهاجر أو أحد أفراد أسرته ،ال يتحمل أي منهم تكاليف الطرد.\nويجوز أن يطلب من الشخص المعني دفع تكاليف سفره.\n -9ال يمس الطرد من دولة العمل ،في حد ذاته ،أية حقوق للعامل المهاجر أو أحد أفراد\nأسرته تكون مكتسبة وفقا لقانون تلك الدولة ،بما في ذلك حق الحصول على األجور وغيرها\nمن المستحقات الواجبة له."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يتمتع العمال المهاجرون وأفراد أسرهم بالحق في اللجوء ،إلى الحماية والمساعدة من\nالسلطات القنصلية أو الديبلوماسية لدولة منشئهم أو للدولة التي تمثل مصالح تلك الدولة ،كلما\nحدث مساس بالحقوق المعترف بها في هذه االتفاقية .وبصفة خاصة ،يخطر الشخص المعني\nفي حالة الطرد بهذا الحق دون إبطاء ،وتيّسر سلطات الدولة القائمة بالطرد ممارسة هذا الحق."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "لكل عامل مهاجر ولكل فرد في أسرته الحق في االعتراف به في كل مكان بوصفه\nشخصا أمام القانون."
    },
    {
      "provision_ref": "art25-1",
      "section": "25-1",
      "title": "المادة 25-1",
      "content": "يتمتع العمال المهاجرون بمعاملة ال تقل مراعاة عن المعاملة التي تنطبق على رعايا\nدولة العمل من حيث األجر ومن حيث ما يلي:\n\n- 13 -\n\n(أ) شروط العمل األخرى ،أي أجر العمل اإلضافي ،وساعات العمل ،والراحة\nاألسبوعية ،وأيام العطلة المدفوعة األجر ،والسالمة ،والصحة ،وإنهاء عالقة االستخدام ،وغير\nذلك من شروط العمل التي يغطيها هذا المصطلح بموجب القانون الوطني والممارسة الوطنية.\n( ب) شروط االستخدام األخرى ،أي السن الدنيا لالستخدام ،والتقيدات المفروضة على\nالعمل في المنزل ،وأية مسألة أخرى ،يعتبرها القانون الوطني والممارسة الوطنية شرطا من\nشروط االستخدام.\n -2ليس من المشروع االنتقاص في عقود العمل الخاصة من مبدأ المساواة في المعاملة\nالمشارة إليه في الفقرة 1من هذه المادة.\n -3تتخذ الدول األطراف جميع التدابير المناسبة لضمان أالّ يحرم العمال المهاجرون من\nأية حقوق تنشأ عن هذا المبدأ بسبب أية مخالفة في إقامتهم أو استخدامهم .وعلى وجه\nالخصوص ،ال يعفى أرباب العمل من أية التزامات قانونية أو تعاقدية وال تقيّد التزاماتهم بأي\nشكل بسبب أي مخالفة من هذا القبيل."
    },
    {
      "provision_ref": "art26-1",
      "section": "26-1",
      "title": "المادة 26-1",
      "content": "تعترف الدول األطراف بحق العمال المهاجرين وأفراد أسرهم في:\n( أ) المشاركة في اجتماعات وأنشطة نقابات العمال وأي جمعيات أخرى منشأة وفقا\nللقانون ،بقصد حماية مصالحهم االقتصادية واالجتماعية والثقافية ومصالحهم األخرى ،مع\nالخضوع فقط للوائح المنظمة المعنية.\n(ب) االنضمام بحرية إلى أية نقابة عمال وإلى أية جمعية من قبيل الجمعيات سابقة\nالذكر ،مع الخضوع فقط للوائح المنظمة المعنية.\n(ج) التماس العون والمساعدة من أية نقابة عمال ومن أية جمعية من قبيل الجمعيات\nسابقة الذكر.\n-2ال يجوز وضع أي قيود على ممارسة هذه الحقوق عدا القيود التي ينص عليها\nالقانون والتي تكون ضرورية في مجتمع ديمقراطي لصالح األمن الوطني والنظام العام أو\nحماية حقوق الغير وحرياتهم."
    },
    {
      "provision_ref": "art27-1",
      "section": "27-1",
      "title": "المادة 27-1",
      "content": "فيما يتعلق بالضمان االجتماعي ،يتمتع العمال المهاجرون وأفراد أسرهم في دولة\nالعمل بنفس المعاملة التي يعامل بها رعايا الدولة بقدر استيفائهم للشروط التي ينص عليها\nالتشريع المنطبق في تلك الدولة والمعاهدات الثنائية والمتعددة األطراف المنطبقة فيها.\nوتستطيع السلطات المختصة في دولة المنشأ ودولة العمل القيام ،في أي وقت ،بوضع\nالترتيبات الالزمة لتحديد وسائل تطبيق هذه القاعدة.\n -2في الحاالت التي ال يسمح فيها التشريع المنطبق للعمال المهاجرين وأفراد أسرهم\nبالتمتع باستحقاق ما ،تقوم الدول المعنية بالنظر في إمكانية أن يدفع لألشخاص المعنيين مقدار\nاالشتراكات التي أسهموا بها فيما يتعلق بهذا االستحقاق ،على أساس المعاملة التي يعامل بها\nالرعايا الذين يوجدون في ظروف مماثلة.\n- 14 -"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "للعمال المهاجرين وأفراد أسرهم الحق في تلقي أية عناية طبية تكون مطلوبة بصورة\nعاجلة لحفظ حياتهم أو لتالفي ضرر ال يمكن عالجه يلحق بصحتهم وذلك على أساس المساواة\nفي المعاملة مع رعايا الدولة المعنية .وال يحرم هؤالء من هذه العناية الطبية الطارئة بسبب\nأية مخالفة فيما يتعلق باإلقامة أو االستخدام."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "لكل طفل من أطفال العامل المهاجر الحق في الحصول على إسم وفي تسجيل والدته،\nوفي الحصول على جنسية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "لكل طفل من أطفال العامل المهاجر الحق األساسي في الحصول على التعليم على أساس\nالمساواة في المعاملة مع رعايا الدولة المعنية .وال يجوز رفض أو تقييد إمكانية االلتحاق\nبالمؤسسات الحكومية للتعليم قبل المدرسي أو بالمدارس بسبب الوضع غير النظامي من حيث\nاإلقامة أو االستخدام ألي من األبوين ،أو بسبب الوضع غير النظامي إلقامة الطفل في دولة\nالعمل."
    },
    {
      "provision_ref": "art31-1",
      "section": "31-1",
      "title": "المادة 31-1",
      "content": "تضمن الدول األطراف احترام الهوية الثقافية للعمال المهاجرين وأفراد أسرهم وال\nتمنعهم من االحتفاظ بوشائجهم الثقافية مع دولة منشئهم.\n -2يمكن للدول األطراف أن تتخذ التدابير المناسبة الالزمة لمساعدة وتشجيع الجهود\nالمبذولة في هذا الصدد."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يحق للعمال المهاجرين وأفراد أسرهم ،لدى انتهاء إقامتهم في دولة العمل ،أن يحولوا\nدخولهم ومدخراتهم ،وأن يحملوا معهم وفقا للتشريع المنطبق في الدول المعنية ،أمتعتهم\nوممتلكاتهم الشخصية."
    },
    {
      "provision_ref": "art33-1",
      "section": "33-1",
      "title": "المادة 33-1",
      "content": "يحق للعمال المهاجرين وأفراد أسرهم أن تبلّغهم دولة المنشأ أو دولة العمل أو دولة\nالعبور ،حسبما تكون الحال ،بما يلي:\n\n(أ) حقوقهم الناجمة عن هذه االتفاقية؛\n(ب) شروط السماح لهم بالدخول ،وحقوقهم والتزاماتهم بمقتضى القانون والممارسة في\nالدولة المعنية ،والمسائل األخرى التي تمكنهم من االلتزام باإلجراءات اإلدارية أو غيرها من\nالرسميات في تلك الدولة؛\n -2تتخذ الدول األطراف جميع التدابير التي تراها مالئمة لنشر المعلومات المذكورة أو\nضمان تقديمها من قبل أرباب العمل أو نقابات العمال أو الهيئات أو المؤسسات المختصة\nاألخرى ،وتتعاون مع الدول األخرى المعنية ،حسب االقتضاء.\n- 15 -\n\n -2تقدم تلك المعلومات الكافية ،عند الطلب ،إلى العمال المهاجرين وأفراد أسرهم مجانا،\nوقدر اإلمكان ،بلغة يستطيعون فهمها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "ليس في هذا الجزء من االتفاقية ما يكون من أثره إعفاء العمال المهاجرين وأفراد أسرهم\nسواء من االلتزام بالتقيد بقوانين وأنظمة كل دولة من دول العبور ودولة العمل أو االلتزام\nباحترام الهوية الثقافية لسكان تلك الدول."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "ليس في هذا الجزء من االتفاقية ما يفسر بأنه ينطوي على تسوية وضع العمال المهاجرين\nأو أفراد أسرهم الذين يكونون غير حائزين للوثائق الالزمة أو في وضع غير نظامي أو أي\nحق في مثل هذه التسوية لوضعهم ،وليس فيه ما يمس التدابير الرامية إلى ضمان تهيئة أوضاع\nسليمة ومنصفة للهجرة الدولية على النحو المنصوص عليه في الجزء السادس من هذه\nاالتفاقية.\n\nالجزء الرابع :حقوق أخرى للعمال المهاجرين وأفراد أسرهم\nالحائزين للوثائق الالزمة أو الذين هم في وضع نظامي"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يتمتع العمال المهاجرون وأفراد أسرهم الحائزون للوثائق الالزمة أو الذين هم في وضع\nنظامي في دولة العمل بالحقوق المنصوص عليها في هذا الجزء من االتفاقية باإلضافة إلى\nالحقوق المنصوص عليها في الجزء الثالث."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "من حق العمال المهاجرين وأفراد أسرهم ،قبل خروجهم من دولة المنشأ أو ،على األكثر،\nوقت دخولهم إلى دولة العمل ،أن تبلغهم دولة المنشأ أو دولة العمل ،حسب االقتضاء ،تبليغا\nكامال بجميع الشروط المنطبقة على دخولهم ،وبوجه خاص بالشروط المتعلقة بإقامتهم\nواألنشطة التي يجوز لهم مزاولتها مقابل أجر ،فضال عن المتطلبات التي يجب عليهم استيفاؤها\nفي دولة العمل ،والسلطة التي يجب عليهم االتصال بها إلدخال أي تعديل على تلك الشروط."
    },
    {
      "provision_ref": "art38-1",
      "section": "38-1",
      "title": "المادة 38-1",
      "content": "تبذل دول العمل كل جهد لإلذن للعمال المهاجرين وأفراد أسرهم بالغياب مؤقتا دون\nأن يكون لذلك تأثير على اإلذن لهم باإلقامة أو العمل ،حسبما تكون عليه الحال .وتراعي دول\nالعمل في ذلك االحتياجات الخاصة للعمال المهاجرين وأفراد أسرهم والتزاماتهم خاصة في\nدول منشئهم.\n -2يكون للعمال المهاجرين وأفراد أسرهم الحق في تزويدهم بمعلومات وافية عن\nالشروط التي يتم بمقتضاها اإلذن بحاالت الغياب المؤقت هذه.\n\n- 16 -"
    },
    {
      "provision_ref": "art39-1",
      "section": "39-1",
      "title": "المادة 39-1",
      "content": "يكون للعمال المهاجرين وأفراد أسرهم الحق في حرية االنتقال في إقليم دولة العمل\nوحرية اختيار محل إقامتهم بها.\n -2ال تخضع الحقوق المذكورة في الفقرة 1من هذه المادة ألية قيود باستثناء القيود التي\nينص عليها القانون وتقتضيها حماية األمن الوطني أو النظام العام أو الصحة العامة أو اآلداب\nالعامة أو حقوق الغير وحرياتهم ،والتي تكون متمشية مع الحقوق األخرى المعترف بها في\nهذه االتفاقية."
    },
    {
      "provision_ref": "art40-1",
      "section": "40-1",
      "title": "المادة 40-1",
      "content": "يكون للعمال المهاجرين وأفراد أسرهم الحق في تكوين الجمعيات ونقابات العمال\nفي دولة العمل لتعزيز وحماية حقوقهم االقتصادية واالجتماعية والثقافية وغيرها من المصالح.\n -2ال يجوز وضع أي قيود على ممارسة هذا الحق عدا القيود التي ينص عليها القانون\nوالتي تكون ضرورية في مجتمع ديمقراطية لصالح األمن الوطني والنظام العام ،أو لحماية\nحقوق الغير وحرياتهم."
    },
    {
      "provision_ref": "art41-1",
      "section": "41-1",
      "title": "المادة 41-1",
      "content": "يحق للعمال المهاجرين وأفراد أسرهم ،أن يشاركوا في الشؤون العامة في دولة\nمنشئهم ،وأن يدلوا بأصواتهم وأن يُنتخبوا في االنتخابات التي تُجرى في تلك الدولة ،وفقا\nلتشريعها.\n -2تقوم الدول المعنية ،حسب االقتضاء ووفقا لتشريعها ،بتيسير ممارسة هذه الحقوق."
    },
    {
      "provision_ref": "art42-1",
      "section": "42-1",
      "title": "المادة 42-1",
      "content": "تنظر الدول األطراف في أمر وضع إجراءات أو إنشاء مؤسسات يمكن عن طريقها\nأن تُراعى ،سواء في دول المنشأ أو دول العمل ،االحتياجات واألماني وااللتزامات الخاصة\nللعمال المهاجرين وأفراد أسرهم ،وتتوخى ،حسب االقتضاء ،إمكانية أن يصبح للعمال\nالمهاجرين وأفراد أسرهم ،في تلك المؤسسات ،ممثلون يتم اختيارهم بحرية.\n -2تيسر دول العمل ،وفقا لتشريعها الوطني ،استشارة العمال المهاجرين وأفراد أسرهم\nأو مشاركتهم في اتخاذ القرارات المتعلقة بحياة المجتمعات المحلية وإدارتها.\n -3يجوز أن يتمتع العمال المهاجرون بالحقوق السياسية في دولة العمل إذا منحتهم تلك\nالدولة هذه الحقوق في ممارستها لسيادتها."
    },
    {
      "provision_ref": "art43-1",
      "section": "43-1",
      "title": "المادة 43-1",
      "content": "يتمتع العمال المهاجرون بالمساواة في المعاملة مع رعايا دولة العمل فيما يتعلق بما\nيلي:\n( أ) إمكانية الوصول إلى المؤسسات والخدمات التعليمية ،مع مراعاة متطلبات القبول\nوغيرها من أنظمة المؤسسات والخدمات المعنية؛\n\n- 17 -\n\n(ب) إمكانية الوصول إلى خدمات التوجيه والتوظيف المهنيين؛\n(ج) إمكانية الوصول إلى مرافق ومؤسسات التدريب وإعادة التدريب المهنيين؛\n(د) إمكانية الحصول على مسكن ،بما في ذلك مشاريع اإلسكان االجتماعي ،والحماية\nمن االستغالل فيما يتعلق باإليجار؛\n( ه) إمكانية الحصول على الخدمات االجتماعية والصحية ،شريطة الوفاء بمتطلبات\nاالشتراك في برامج هذه الخدمات؛\n( و) إمكانية الوصول إلى التعاونيات والمؤسسات المدارة ذاتيا دون أن يعني ذلك تغييرا\nفي وضعهم كمهاجرين ومع مراعاة قواعد وأنظمة الهيئات المعنية؛\n(ز) إمكانية الوصول إلى الحياة الثقافية واالشتراك فيها.\n -2تهيئ الدول األطراف األحوال التي تكفل المساواة الفعلية في المعاملة لتمكين العمال\nالمهاجرين من التمتع بالحقوق المذكورة في الفقرة 1من هذه المادة كلما وفت شروط إقامتهم،\nكما تأذن بها دولة العمل ،بالمتطلبات المناسبة.\n -3ال تمنع دول العمل رب عمل العمال المهاجرين من إنشاء مرافق سكنية أو اجتماعية\nأو ثقافية لهم .ومع مراعاة المادة 70من هذه االتفاقية ،يجوز لدولة العمل أن تجعل إنشاء هذه\nالمرافق خاضعا للشروط المطبقة عموما بهذا الخصوص في تلك الدولة."
    },
    {
      "provision_ref": "art44-1",
      "section": "44-1",
      "title": "المادة 44-1",
      "content": "تقوم الدول األطراف ،اعترافا منها بأن األسرة هي الوحدة الجماعية الطبيعية\nواألساسية في المجتمع وبأن من حقها أن تتوفر لها الحماية من قبل المجتمع والدولة ،باتخاذ\nالتدابير المناسبة لضمان حماية وحدة أسر العمال المهاجرين.\n -2تقوم الدول األطراف باتخاذ ما تراه مناسبا ويدخل في نطاق اختصاصها من تدابير\nرامية إلى تيسير لم شمل العمال المهاجرين بأزواجهم أو باألشخاص الذين تربطهم بهم عالقة\nصر غير\nتنشأ عنها ،وفقا للقانون المنطبق ،آثار مكافئة للزواج ،وكذلك بأوالدهم المعالين الق ّ\nالمتزوجين.\n -3تنظر دول العمال ،العتبارات إنسانية ،بعين العطف في منح معاملة متساوية ،على\nالنحو المنصوص عليه في الفقرة 2من هذه المادة ،لألفراد اآلخرين من أسر العمال\nالمهاجرين."
    },
    {
      "provision_ref": "art45-1",
      "section": "45-1",
      "title": "المادة 45-1",
      "content": "يتمتع أفراد أسر العمال المهاجرين ،في دولة العمل ،بالمساواة في المعاملة مع رعايا\nتلك الدولة ،وذلك فيما يتعلق بما يلي:\n( أ) إمكانية الوصول إلى المؤسسات والخدمات التعليمية ،مع مراعاة متطلبات القبول\nوغيرها من أنظمة المؤسسات والخدمات المعنية؛\n( ب) إمكانية الوصول إلى مؤسسات وخدمات التوجيه والتدريب المهنيين ،شريطة\nالوفاء بمتطلبات االشتراك فيها؛\n- 18 -\n\n( ج) إمكانية الحصول على الخدمات االجتماعية والصحية ،شريطة الوفاء بمتطلبات\nاالشتراك في برامج هذه الخدمات؛\n(د) إمكانية الوصول إلى الحياة الثقافية والمشاركة فيها.\n -2تنتهج دول العمل ،بالتعاون مع دول المنشأ عند االقتضاء ،سياسة تستهدف تيسير\nإدماج أوالد العمال المهاجرين في النظام المدرسي المحلي ،وبصفة خاصة فيما يتعلق بتعليمهم\nاللغة المحلية.\n -3تسعى دول العمل إلى تيسير تعليم اللغة والثقافة األصليتين ألوالد العمال المهاجرين،\nوفي هذا الصدد ،تتعاون معها دول المنشأ حيثما كان ذلك مناسبا.\n -4لدول العمل أن توفر برامج تعليمية خاصة باللغة األصلية ألوالد العمال المهاجرين،\nبالتعاون مع دول الم ِنشأ عند االقتضاء."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يتمتع العمال المهاجرون وأفراد أسرهم ،رهنا بالتشريع المنطبق للدول المعنية ،فضال\nعن االتفاقات الدولية ذات الصلة والتزامات الدول المعنية الناشئة عن اشتراكها في االتحادات\nالجمركية ،باإلعفاء من رسوم االستيراد والتصدير وضرائبهما فيما يتعلق بأمتعته الشخصية\nوالمنزلية فضال عن المعدات الالزمة لمزاولة النشاط الذي يُتقاضى عنه أجر وسمح لهم بدخول\nدولة العمل لمزاولته ،وذلك:\n(أ) لدى مغادرة دولة المنشأ أو دولة اإلقامة المعتادة؛\n(ب) لدى السماح لهم في بادئ األمر بدخول دولة العمل؛\n(ج) لدى مغادرة دولة العمل نهائيا؛\n(د) لدى العودة نهائيا إلى دولة المنشأ أو دولة اإلقامة المعتادة."
    },
    {
      "provision_ref": "art47-1",
      "section": "47-1",
      "title": "المادة 47-1",
      "content": "للعمال المهاجرين الحق في تحويل دخولهم ومدخراتهم ،وخصوصا األموال الالزمة\nإلعالة أسرهم ،من دولة العمل إلى دولة منشئهم أو إلى أية دولة أخرى .وتتم هذه التحويالت\nوفقا لإلجراءات التي يحددها التشريع المنطبق للدولة المعنية ووفقا لالتفاقات الدولية المنطبقة.\n -2تتخذ الدول المعنية التدابير المناسبة لتيسير هذه التحويالت."
    },
    {
      "provision_ref": "art48-1",
      "section": "48-1",
      "title": "المادة 48-1",
      "content": "دون المساس باالتفاقات المنطبقة المتعلقة باالزدواج الضريبي ،فإن العمال\nالمهاجرين وأفراد أسرهم ،فيما يتعلق بالدخول التي يحصلون عليها في دولة العمل:\n(أ) ال يجوز إلزامهم بدفع ضرائب أو مكوس أو رسوم أيا كان وصفها تكون أكبر مقدارا\nأو أشد إرهاقا مما يفرض على الرعايا في ظروف مماثلة،\n\n- 19 -\n\n( ب) يكون لهم الحق في االقتطاعات أو اإلعفاءات من الضرائب أيا كان وصفها أو في\nأية بداالت ضريبية تطبق على الرعايا في ظروف مماثلة ،ومن بينها البداالت الضريبية\nالمتعلقة بالمعالين من أفراد أسرهم.\n -2تسعى الدول األطراف إلى اعتماد تدابير مالئمة لتفادي االزدواج الضريبي على\nدخول ومدخرات العمال المهاجرين وأفراد أسرهم."
    },
    {
      "provision_ref": "art49-1",
      "section": "49-1",
      "title": "المادة 49-1",
      "content": "حيثما يتطلب التشريع الوطني إذنين منفصلين لإلقامة ومزاولة العمل ،تصدر دول\nالعمل للعمال المهاجرين إذنا باإلقامة ال تقل مدته عن مدة اإلذن بمزاولة نشاط مقابل أجر.\n -2العمال المهاجرون الذين يسمح لهم في دولة العمل بحرية اختيار النشاط الذي\nيزاولونه مقابل أجر ال يعتبرون في وضع غير نظامي وال يفقدون اإلذن لهم باإلقامة ،لمجرد\nإنهاء النشاط الذي يزاولونه مقابل أجر قبل انتهاء تصاريح عملهم أو األذون المماثلة.\n -3إلعطاء العمال المهاجرين المشار إليهم في الفقرة 2من هذه المادة وقتا كافيا إليجاد\nأنشطة بديلة يزاولونها مقابل أجر ،ال يسحب إذن اإلقامة لفترة ال تقل عن الفترة التي قد\nيستحقون خاللها استحقاقات بطالة."
    },
    {
      "provision_ref": "art50-1",
      "section": "50-1",
      "title": "المادة 50-1",
      "content": "في حالة وفاة العامل المهاجر أو انفصام رابطة الزوجية ،تنظر دولة العمل بعين\nالعطف في منح أفراد أسرة ذلك العامل المهاجر المقيمين فيها على أساس ل ّم شمل األسرة ،إذنا\nبالبقاء ،وتراعي دولة العمل طول الفترة التي أقاموا خاللها في تلك الدولة.\n -2تتاح ألفراد األسرة الذين ال يمنحون هذا اإلذن فترة معقولة من الوقت ،قبل المغادرة،\nلتمكينهم من تسوية شؤونهم في دولة العمل.\n -3ال يجوز تفسير أحكام الفقرتين 1و 2من هذه المادة بحيث تضر بأي حق في اإلقامة\nوالعمل ت منحه ألفراد األسرة هؤالء ،لوال هذه األحكام ،تشريعات دولة العمل أو المعاهدات\nالثنائية أو المتعددة األطراف المنطبقة على تلك الدولة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "العمال المهاجرون الذين ال يسمح لهم في دولة العمل بحرية اختيار النشاط الذي يزاولونه\nمقابل أجر ال يعتبرون في وضع غير نظامي ،وال يفقدون اإلذن لهم باإلقامة لمجرد إنهاء\nالنشاط الذي يزاولونه مقابل أجر قبل انتهاء تصاريح عملهم ،إالّ إذا كان إذن اإلقامة يتوقف\nسمح لهم بالدخول من أجله .ويكون\nصراحة على النشاط المحدد المزاول مقابل أجر والذي ُ\nلهؤالء العمال المهاجرين الحق في التماس عمل بديل والمشاركة في مشاريع العمل العامة\nوإعادة التدريب أثناء الفترة المتبقية من إذن عملهم ،رهنا بالشروط والتقييدات المنصوص\nعليها في إذن العمل.\n\n- 20 -"
    },
    {
      "provision_ref": "art52-1",
      "section": "52-1",
      "title": "المادة 52-1",
      "content": "يكون للعمال المهاجرين في دولة العمل الحق في أن يختاروا بحرية األنشطة التي\nيزاولونها مقابل أجر رهنا بالقيود أو الشروط التالية.\n -2يجوز لدولة العمل ،فيما يتعلق بأي عامل مهاجر:\n( أ) أن تقصر إمكانية الوصول إلى فئات محدودة من األعمال أو الوظائف أو الخدمات\nأو األنشطة في الحاالت التي يكون فيها ذلك ضروريا لمصالح هذه الدولة ومنصوصا عليه\nفي التشريع الوطني.\n(ب) أن تقيد حرية اختيار النشاط المزاول مقابل أجر وفقا لتشريعاتها المتعلقة باالعتراف\nبالمؤهالت المهنية التي يتم الحصول عليها خارج إقليمها .ومع ذلك ،تعمل الدول األطراف\nالمعنية على اتخاذ الترتيبات الالزمة لالعتراف بهذه المؤهالت.\n -3يجوز أيضا لدولة العمل ،بالنسبة للعمال المهاجرين الحائزين لتصاريح عمل محدودة\nالزمن:\n( أ) أن تجعل حق االختيار الحر لألنشطة التي يزاولونها مقابل أجر مشروطا بأن يكون\nالعامل المهاجر قد أقام في إقليمها إقامة مشروعة لغرض مزاولة نشاط مقابل أجر لفترة من\nالوقت محددة في تشريعها الوطني ال ينبغي أن تتجاوز سنتين.\n( ب) أن تقيد إمكانية وصول العامل المهاجر إلى األنشطة التي تزاول مقابل أجر ،عمال\nبسياسة منح األولوية لرعاياها أو لألشخاص الذين يماثلونهم لهذه األغراض بموجب تشريع\nأو اتفاقات ثنائية أو متعددة األطراف .وال ينطبق هذا القيد على العامل المهاجر الذي أقام في\nإقليمها إقامة مشروعة لغرض مزاولة نشاط مقابل أجر لفترة من الوقت محددة في تشريعها\nالوطني ال ينبغي أن تتجاوز خمس سنوات.\n -4تحدد دول العمل الشروط التي يؤذن بموجبها للعامل المهاجر ،الذي سمح له بالدخول\nللعمل ،أن يقوم بعمل لحسابه الخاص .وتراعى المدة التي قضاها العامل بالفعل بصورة\nمشروعة في دولة العمل."
    },
    {
      "provision_ref": "art53-1",
      "section": "53-1",
      "title": "المادة 53-1",
      "content": "يسمح ألفراد أسرة العامل المهاجر الذين يكون لديهم هم أنفسهم إذن باإلقامة أو\nالدخول غير محدود زمنيا أو قابل للتجديد تلقائيا بأن يختاروا بحرية نشاط يزاولونه مقابل\nأجر ،بنفس الشروط التي تنطبق على هذا العامل المهاجر وفقا للمادة 52من هذه االتفاقية.\n -2فيما يتعلق بأفراد أسرة العامل المهاجر غير المسموح لهم بأن يختاروا بحرية نشاطا\nيزاولونه مقابل أجر ،تنظر الدول األطراف بعين العطف في منحهم األولوية على العمال\nاآلخرين الذين يلتمسون الدخول إلى بلد العمل في الحصول على إذن لمزاولة نشاط مقابل\nأجر ،رهنا باالتفاقات الثنائية والمتعددة األطراف المنطبقة.\n\n- 21 -"
    },
    {
      "provision_ref": "art54-1",
      "section": "54-1",
      "title": "المادة 54-1",
      "content": "يتمتع العمال المهاجرون ،دون المساس بأحكام أذون إقامتهم أو تصاريح عملهم\nوالحقوق المنصوص عليها في المادتين 35و 37من هذه االتفاقية ،بالمساواة في المعاملة مع\nرعايا دولة العمل من حيث:\n(أ) الحماية من الفصل؛\n(ب) استحقاقات البطالة؛\n(ج) االستفادة من مشاريع العمل العامة التي يقصد منها مكافحة البطالة؛\n( د) إمكانية الحصول على عمل بديل في حالة فقدان العمل أو إنهاء النشاط اآلخر الذي\nيزاولونه مقابل أجر ،رهنا بالمادة 53من هذه االتفاقية.\n -2إذا ادعى عامل مهاجر أن رب عمله قد انتهك شروط عقد عمله ،يحق له أن يرفع\nقضيته إلى السلطات المختصة في دولة العمل ،وذلك بالشروط المنصوص عليها في الفقرة 1\nمن المادة 18من هذه االتفاقية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يحق للعمال المهاجرين ،الذين منحوا تصريحا لمزاولة نشاط مقابل أجر ،رهنا بالشروط\nالمرفقة بذلك التصريح ،التمتع بالمساواة في المعاملة مع رعايا دولة العمل في ممارسة هذا\nالنشاط مقابل أجر."
    },
    {
      "provision_ref": "art56-1",
      "section": "56-1",
      "title": "المادة 56-1",
      "content": "ال يجوز طرد العمال المهاجرين وأفراد أسرهم المشار إليهم في هذا الجزء من\nاالتفاقية من دولة العمل إالّ لألسباب المحددة في التشريع الوطني لتلك الدولة ورهنا بالضمانات\nالمقررة في الجزء الثالث.\n -2ال يلجأ إلى الطرد كوسيلة لحرمان أي عامل مهاجر أو أي فرد من أفراد أسرته من\nالحقوق الناشئة عن اإلذن باإلقامة وتصريح العمل.\n -3عند النظر في طرد عامل مهاجر أو فرد من أفراد أسرته ،ينبغي مراعاة االعتبارات\nاإلنسانية وطول المدة التي أقام الشخص المعني خاللها في دولة العمل.\n\nالجزء الخامس :األحكام المنطبقة على فئات خاصة\nمن العمال المهاجرين وأفراد أسرهم"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "تتمتع الفئات الخاصة من العمال المهاجرين وأفراد أسرهم المحددة في هذا الجزء من\nهذه االتفاقية ،الحائزين للوثائق الالزمة أو الذين هم في وضع نظامي ،بالحقوق المنصوص\nعليها في الجزء الثالث ،وبالحقوق المنصوص عليها في الجزء الرابع مع مراعاة المعدل منها\nأدناه.\n\n- 22 -"
    },
    {
      "provision_ref": "art58-1",
      "section": "58-1",
      "title": "المادة 58-1",
      "content": "يحق لعمال الحدود ،كما هم معر ّفون في الفقرة ( 2أ) من المادة 2من هذه االتفاقية،\nالتمتع بالحقوق المنصوص عليها في الجزء الرابع التي يمكن تطبيقها عليهم بسبب وجودهم\nوعملهم في أراضي دولة العمل ،على أن يؤخذ في االعتبار أنهم ال يقيمون على وجه االعتياد\nفي تلك الدولة.\n -2تنظر دول العمل بعين العطف في منح عمال الحدود الحق في أن يختاروا بحرية\nالنشاط الذي يزاولونه مقابل أجر بعد فترة زمنية محددة .وال يؤثر منح هذا الحق على مركزهم\nكعمال حدود."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "معرفون في الفقرة ( 2ب) من المادة 2من هذه\n -1يحق للعمال الموسميين ،كما هم ً\nاالتفاقية ،التمتع بالحقوق المنصوص عليها في الجزء الرابع التي يمكن تطبيقها عليهم بسبب\nوجودهم وعملهم في إقليم دولة العمل ،والتي تتفق ومركزهم في تلك الدولة كعمال موسميين،\nمع مراعاة أنهم موجودون في تلك الدولة لشطر من السنة فحسب.\n -2تنظر دولة العمل ،مع مراعاة الفقرة 1من هذه المادة ،في منح العمال الموسميين\nالذين عملوا في أراضيها فترة زمنية طويلة إمكانية مزاولة أنشطة أخرى مقابل أجر ،مع\nإعطائهم األولوية على غيرهم من العمال الساعين إلى دخول تلك الدولة ،رهنا باالتفاقات\nالمنطبقة الثنائية والمتعددة األطراف."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "يحق للعمال المتجولين ،كما هم معرفون في الفقرة ( 2ه) من المادة 2من هذه االتفاقية،\nالتمتع بالحقوق المنصوص عليها في الجزء الرابع التي يمكن منحها لهم بسبب وجودهم\nوعملهم في إقليم دولة العمل ،والتي تتفق ومركزهم كعمال متجولين في تلك الدولة."
    },
    {
      "provision_ref": "art61-1",
      "section": "61-1",
      "title": "المادة 61-1",
      "content": "يحق للعمال المرتبطين بمشروع ،كما هم معًرفون في الفقرة ( 2و) من المادة 2من\nهذه االتفاقية ،وأفراد أسرهم ،التمتع بالحقوق المنصوص عليها في الجزء الرابع ،باستثناء\nأحكام الفقرتين ( 1ب) و(ج) من المادة ،43والفقرة ( 1د) من المادة 43من حيث اتصالها\nبمشاريع اإلسكان االجتماعي ،والفقرة ( 1ب) من المادة ،45والمواد 53إلى .55\n -2إذا ادعى العامل المرتبط بمشروع أن ربّ عمله قد أنتهك شروط عقد عمله ،فإنه\nيحق له أن يرفع قضيته إلى السلطات المختصة في الدولة التي لها الوالية على ربّ العمل\nذاك ،وذلك بالشروط المنصوص عليها في الفقرة 1من المادة 18من هذه االتفاقية.\n -3رهنا باالتفاقات الثنائية أو المتعددة األطراف النافذة بالنسبة للدول األطراف المعنية،\nتسعى هذه الدول األطراف إلى تمكين العمال المرتبطين بمشاريع من البقاء محميين بشكل\nكاف عن طريق نظم الضمان االجتماعي لدولة منشئهم أو دولة إقامتهم المعتادة ،خالل عملهم\nبالمشروع .وتتخذ الدول األطراف المعنية التدابير المناسبة بهدف تجنب أي حرمان من الحقوق\nأو تكرار للدفع في هذا الشأن.\n- 23 -\n\n -4دون المساس بأحكام المادة 47من هذه االتفاقية وباالتفاقات الثنائية أو المتعددة\nاألطراف ذات الصلة ،تسمح الدول األطراف المعنية بدفع ما يكسبه العمال المرتبطون\nبمشاريع إليهم في دولة منشئهم أو دولة إقامتهم المعتادة."
    },
    {
      "provision_ref": "art62-1",
      "section": "62-1",
      "title": "المادة 62-1",
      "content": "يحق لعمال االستخدام المحدد ،كما هم معرفون في الفقرة ( 2ز) من المادة 2من هذه\nاالتفاقية ،التمتع بالحقوق المنصوص عليها في الجزء الرابع ،باستثناء أحكام الفقرتين ( 1ب)\nو(ج) من المادة ،43والفقرة ( 1د) من المادة 43من حيث اتصالها بمشاريع اإلسكان\nاالجتماعي ،والمادة 52والفقرة ( 1د) من المادة ,54\n -2يحق ألفراد أسر عمال االستخدام المحدد التمتع بالحقوق المتعلقة بأفراد أسر العمال\nالمهاجرين المنصوص عليها في الجزء الرابع من هذه االتفاقية ،باستثناء أحكام المادة .53"
    },
    {
      "provision_ref": "art63-1",
      "section": "63-1",
      "title": "المادة 63-1",
      "content": "يحق للعاملين لحسابهم الخاص ،كما هم معرفون في الفقرة ( 2ح) من المادة 2من\nهذه االتفاقية ،التمتع بالحقوق المنصوص عليها في الجزء الرابع فيما عدا الحقوق التي ال\nتنطبق إالّ على العمال الحائزين لعقد عمل.\n -2مع عدم اإلخالل بالمادتين 52و 79من هذه االتفاقية ال يعني إنهاء النشاط االقتصادي\nللعاملين لحسابهم الخاص في حد ذاته سحب اإلذن الممنوح لهم أو ألفراد أسرهم بالبقاء أو\nمزاولة نشاط مقابل أجر في دولة العمل ،إالّ إذا كان إذن اإلقامة يتوقف صراحة على النشاط\nالمحدد المزاول مقابل أجر والذي سمح لهم بالدخول من أجله.\n\nالجزء السادس :تعزيز الظروف السليمة والعادلة\nواإلنسانية والمشروعة فيما يتعلق بالهجرة الدولية للعمال وأفراد\nأسرهم"
    },
    {
      "provision_ref": "art64-1",
      "section": "64-1",
      "title": "المادة 64-1",
      "content": "تتشاور الدول األطراف المعنية وتتعاون ،حسب االقتضاء ،دون المساس بالمادة 79\nمن هذه االتفاقية ،بهدف تعزيز الظروف السليمة والعادلة واإلنسانية فيما يتعلق بالهجرة الدولية\nللعمال وأفراد أسرهم.\n -2ينبغي في هذا الصدد إيالء االعتبار الواجب ليس فقط لالحتياجات والموارد من اليد\nالعاملة بل أيضا لالحتياجات االجتماعية واالقتصادية والثقافية وغيرها للعمال المهاجرين\nوأفراد أسرهم المعنيين ،فضال عن آثار هذه الهجرة على المجتمعات المعنية."
    },
    {
      "provision_ref": "art65-1",
      "section": "65-1",
      "title": "المادة 65-1",
      "content": "تحتفظ الدول األطراف بالخدمات المناسبة لمعالجة المسائل المتعلقة بالهجرة الدولية\nللعمال وأفراد أسرهم .وتشمل اختصاصاتها ،في جملة أمور ،ما يلي:\n(أ) وضع وتنفيذ السياسات المتعلقة بهذه الهجرة؛\n- 24 -\n\n(ب) تبادل المعلومات والتشاور والتعاون مع السلطات المختصة في الدول األطراف\nاألخرى المعنية بهذه الهجرة؛\n(ج) توفير المعلومات المناسبة ،وخصوصا ألرباب العمل والعمال ومنظماتهم ،بشأن\nالسياسات والقوانين واألنظمة المتصلة بالهجرة واالستخدام ،وبشأن االتفاقات المبرمة مع دول\nأخرى بشأن الهجرة ،وبشأن المسائل األخرى ذات الصلة؛\n(د) توفير المعلومات وتقديم المساعدة المناسبة للعمال المهاجرين وأفراد أسرهم بشأن\nالتصاريح واإلجراءات الرسمية والترتيبات الالزمة المتعلقة بهؤالء من حيث المغادرة،\nوالسفر ،والوصول ،واإلقامة ،واألنشطة المزاولة مقابل أجر ،والخروج والعودة ،فضال عن\nالمعلومات المتعلقة بظروف العمل والمعيشة في دولة العمل وبقوانين وأنظمة الجمارك،\nوالعملة ،والضرائب ،والقوانين واألنظمة األخرى ذات الصلة.\n -2تيسر الدول األطراف ،حسب االقتضاء ،توفير ما يكفي من الخدمات القنصلية\nوالخدمات األخرى الالزمة لتلبية االحتياجات االجتماعية والثقافية واالحتياجات األخرى\nللعمال المهاجرين وأفراد أسرهم."
    },
    {
      "provision_ref": "art66-1",
      "section": "66-1",
      "title": "المادة 66-1",
      "content": "رهنا بأحكام الفقرة 2من هذه المادة ،يقتصر الحق في االضطالع بعمليات بهدف\nاستخدام العمال للعمل في دولة أخرى على الجهات التالية:\n(أ) الدوائر أو الهيئات العامة التابعة للدولة التي تجري فيها هذه العمليات؛\n(ب) الدوائر أو الهيئات العامة التابعة لدولة العمل ،على أساس اتفاق بين الدوليتين\nالمعنيتين؛\n(ج) هيئة منشأة نتيجة التفاق ثنائي أو متعدد األطراف.\n-2رهنا بأي إذن يصدر عن السلطات العامة للدول األطراف المعنية وموافقتها وإشرافها\nحسبما قد يجرى تحديده بموجب التشريع الوطني والممارسة الوطنية لتلك الدول ،يجوز أيضا\nللوكاالت وأرباب العمل المحتملين أو األشخاص الذين يتصرفون بالنيابة عنهم االضطالع\nبالعمليات المذكورة."
    },
    {
      "provision_ref": "art67-1",
      "section": "67-1",
      "title": "المادة 67-1",
      "content": "تتعاون الدول األطراف المعنية ،حسب االقتضاء ،في اعتماد تدابير تتعلق بالعودة\nالمنظمة للعمال المهاجرين وأفراد أسرهم إلى دولة المنشأ عندما يقررون العودة أو ينتهي إذن\nإقامتهم أو عملهم ،أو عندما يكونون في دولة العمل في وضع غير نظامي.\n -2فيما يتعلق بالعمال المهاجرين وأفراد أسرهم الذين هم في وضع نظامي ،تتعاون\nالدول األطراف المعنية ،حسب االقتضاء ،بشروط تتفق عليها تلك الدول ،بغية العمل على\nإيجاد أحوال اقتصادية مناسبة الستقرارهم من جديد وعلى تسهيل إعادة إدماجهم إدماجا\nاجتماعيا وثقافيا دائما في دولة المنشأ.\n\n- 25 -"
    },
    {
      "provision_ref": "art68-1",
      "section": "68-1",
      "title": "المادة 68-1",
      "content": "تتعاون الدول األطراف ،بما في ذلك دول العبور ،بهدف منع ووقف عمليات التنقل\nواالستخدام غير القانونية أو السرية للعمال المهاجرين الذين هم في وضع غير نظامي .وتشمل\nالتدابير الواجب اتخاذها لتحقيق هذه الغاية ،في إطار والية كل دولة من الدول المعنية ،ما يلي:\n(أ) تدابير مالئمة لمنع نشر المعلومات المضللة المتصلة بالهجرة خروجا ودخوال؛\n(ب) تدابير للكشف عن التنقالت غير القانونية أو السرية للعمال المهاجرين وأفراد\nأسرهم وللقضاء عليها ،وفرض جزاءات فعالة على األشخاص أو الجماعات أو الكيانات الذين\nينظمون أو يديرون مثل هذه التنقالت أو يساعدون في تنظيمها أو إدارتها؛\n(ج) تدابير لغرض جزاءات فعالة على األشخاص أو الجماعات أو الكيانات الذين\nيستخدمون العنف أو التهديد أو التخويف ضد العمال المهاجرين أو أفراد أسرهم الذين هم في\nوضع غير نظامي.\n -2تتخذ دول العمل جميع التدابير المالئمة والفعالة التي تكفل في أراضيها وقف استخدام\nالعمال المهاجرين الذين هم في وضع غير نظامي ،بما في ذلك القيام ،عند االقتضاء ،بغرض\nالجزاءات على الذين يستخدمون مثل هؤالء العمال .وال تمس هذه التدابير ما للعمال المهاجرين\nعلى رب عملهم من حقوق ناشئة عن استخدامهم."
    },
    {
      "provision_ref": "art69-1",
      "section": "69-1",
      "title": "المادة 69-1",
      "content": "تتخذ الدول األطراف ،حين يوجد في أراضيها عمال مهاجرون وأفراد أسرهم في\nوضع غير نظامي ،تدابير مالئمة لضمان عدم استمرار هذه الحالة.\n -2كلما نظرت الدول األطراف المعنية في إمكانية تسوية وضع هؤالء األشخاص وفقا\nللتشريع الوطني المنطبق ولالتفاقات الثنائية أو المتعددة األطراف ،تؤخذ في االعتبار المالئم\nظروف دخولهم ،ومدة إقامتهم في دولة العمل ،واالعتبارات األخرى ذات الصلة ،وال سيما\nاالعتبارات المتصلة بحالتهم األسرية."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "تتخذ الدول األطراف تدابير ال تقل مواتاة عن التدابير التي تنطبق على رعاياها لضمان\nأن تكون ظروف عمل ومعيشة العمال المهاجرين وأفراد أسرهم الذين هم في وضع نظامي\nمتفقة مع معايير المالئمة الصحية والسالمة والصحة ومبادئ الكرامة اإلنسانية."
    },
    {
      "provision_ref": "art71-1",
      "section": "71-1",
      "title": "المادة 71-1",
      "content": "تقوم الدول األطراف ،حيثما اقتضت الضرورة ،بتسهيل إعادة جثث العمال\nالمهاجرين أو أفراد أسرهم الذين يتوفون إلى دولة المنشأ.\n -2ف يما يتعلق بمسائل التعويض المتصلة بوفاة عامل مهاجر أو أحد أفراد أسرته ،تقدم\nالدول األطراف ،حسب االقتضاء ،المساعدة إلى األشخاص المعنيين بغية تسوية هذه المسائل\nعلى الفور .وتتم تسوية هذه المسائل على أساس القانون الوطني المنطبق وفقا ألحكام هذه\nاالتفاقية وأية اتفاقات ثنائية أو متعددة األطراف ذات صلة بالموضوع.\n- 26 -\n\nالجزء السابع :تطبيق االتفاقية"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "( -1أ) لغرض استمرار تطبيق هذه االتفاقية ،تنشأ لجنة معنية بحماية حقوق جميع العمال\nالمهاجرين وأفراد أسرهم (ويشار إليها فيما يلي باسم \"اللجنة\").\n( ب) عند بدء سريان هذه االتفاقية ،تتألف اللجنة من عشرة خبراء ،وبعد نفاذ االتفاقية\nبالنسبة للدولة الطرف الحادية واألربعين ،من أربعة عشر من الخبراء ذوي المكانة األخالقية\nالرفيقة والحيدة والكفاءة المشهود بها في الميدان الذي تشمله االتفاقية.\n( -2أ) تنتخب الدول األطراف أعضاء اللجنة باالقتراع السري من قائمة بأسماء أشخاص\nترشحهم الدول األطراف ،مع إيالء االعتبار الواجب للتوزيع الجغرافي العادل ،بما في ذلك\nكل من دول المنشأ ودول العمل ،ولتمثيل النظم القانونية الرئيسية .ويجوز لكل دولة من الدول\nاألطراف أن ترشح شخصا واحدا من بين رعاياها.\n(ب) ينتخب األعضاء ويعملون بصفتهم الشخصية.\n-3يجري أول انتخاب في موعد ال يتجاوز ستة أشهر من تاريخ نفاذ هذه االتفاقية وتجري\nاالنتخابات التالية كل سنتين .ويقوم األمين العام لألمم المتحدة ،قبل أربعة أشهر على األقل من\nموعد إجراء كل انتخاب ،بتوجيه رسالة إلى جميع الدول األطراف يدعوها فيها إلى تقديم\nأسماء مرشحيها في غضون شهرين .ويقوم األمين العام بإعداد قائمة أبجدية بأسماء جميع\nاألشخاص المرشحين على هذا النحو ،مع بيان الدول األطراف التي رشحتهم ،ويقدم هذه\nالقائمة إلى الدول األطراف قبل موعد إجراء ذلك االنتخاب بشهر على األقل مع سير\nاألشخاص المرشحين.\n -4يجري انتخاب أعضاء اللجنة في اجتماع تقعده الدول األطراف بدعوة من األمين\nالعام في مقر األمم المتحدة .وفي ذلك االجتماع ،الذي يكتمل نصابه بحضور ثلثي الدول\nاألطراف ،يكون أعضاء اللجنة المنتخبون هم المرشحون الذين يحصلون على أكبر عدد من\nاألصوات وعلى األغلبية المطلقة من أصوات الدول األطراف الحاضرة والمصوتة.\n( 5أ) يتولى أعضاء اللجنة مناصبهم لمدة أربع سنوات .غير أن مدة عضوية خمسة من\nاألعضاء المنتخبين في االنتخاب األول تنتهي بانقضاء سنتين ،وبعد االنتخاب األول مباشرة\nيختار رئيس اجتماع الدول األطراف أسماء هؤالء األعضاء الخمسة بالقرعة.\n(ب) يجرى انتخاب األعضاء اإلضافيين األربعة في اللجنة وفقا ألحكام الفقرات 2و3\nو 4من هذه المادة بعد نفاذ االتفاقية بالنسبة للدولة الطرف الحادية واألربعين .وتنتهي مدة\nعضوية عضوين من األعضاء اإلضافيين المنتخبين في هذه المناسبة بانقضاء سنتين ،ويختار\nرئيس اجتماع الدول األطراف اسمي هذين العضوين بالقرعة.\n(ج) يحق إعادة انتخاب أعضاء اللجنة إذا أعيد ترشيحهم.\n -6إذا توفي عضو من أعضاء اللجنة أو استقال أو أعلن أنه ،ألي سبب آخر ،أصبح ال\nيستطيع أداء واجبات اللجنة ،تقوم الدولة الطرف التي رشحت الخبير بتعيين خبير آخر من\nرعاياها للفترة المتبقية من مدة عضويته .ويكون التعيين الجديد خاضعا لموافقة اللجنة.\n- 27 -\n\n -7يوفر أمين عام األمم المتحدة ما يلزم من موظفين وتسهيالت للجنة كي تؤدي مهامها\nبفعالية.\n -8يحصل أعضاء اللجنة على مكافآت من موارد األمم المتحدة وفقا للشروط واألحكام\nالتي قد تقررها الجمعية العامة.\n -9يحق ألعضاء اللجنة التمتع بالتسهيالت والمزايا والحصانات المقررة\nللخبراء الموفدين في بعثات لألمم المتحدة ،على النحو المنصوص عليه في األجزاء ذات\nالصلة من اتفاقية امتيازات األمم المتحدة وحصاناتها."
    },
    {
      "provision_ref": "art73-1",
      "section": "73-1",
      "title": "المادة 73-1",
      "content": "تتعهد الدول األطراف بأن تقدم إلى األمين العام لألمم المتحدة تقريرا لتنظر فيه اللجنة\nعن التدابير التشريعية والقضائية واإلدارية وغيرها من التدابير المتخذة لتنفيذ أحكام هذه\nاالتفاقية وذلك:\n(أ) في غضون سنة بعد بدء نفاذ االتفاقية بالنسبة للدولة الطرف المعنية؛\n(ب) ثم مرة كل خمس سنوات وكلما طلبت اللجنة ذلك.\n -2تبين أيضا التقارير المقدمة بموجب هذه المادة العوامل والصعوبات ،إن وجدت ،التي\nتؤثر على تنفيذ االتفاقية ،وتتضمن معلومات عن خصائص تدفع موجات الهجرة التي تتعرض\nلها الدولة الطرف المعنية.\n -3تقرر اللجنة أية مبادئ توجيهية أخرى تنطبق على فحوى التقارير.\n -4توفر الدول األطراف تقاريرها للجمهور في بلدانها على نطاق واسع."
    },
    {
      "provision_ref": "art74-1",
      "section": "74-1",
      "title": "المادة 74-1",
      "content": "تدرس اللجنة التقارير المقدمة من كل دولة طرف ،وتحيل ما تراه مناسبا من التعليقات\nإلى الدولة الطرف المعنية .ويجوز لهذه الدولة الطرف أن تقدم إلى اللجنة مالحظات عن أية\nتعليقات تبديها اللجنة وفقا لهذه المادة .ويجوز للجنة ،عند نظرها في هذه التقارير ،أن تطلب\nمن الدول األطراف معلومات تكميلية.\n -2يحيل أمين عام األمم المتحدة إلى المدير العام لمكتب العمل الدولي ،في موعد مناسب\nقبل افتتاح كل دورة عادية للجنة ،نسخا من التقارير المقدمة من الدول األطراف المعنية\nوالمعلومات ذات الصلة بالنظر في هذه التقارير ،حتى يتمكن المكتب من مساعدة اللجنة\nبالخبرة التي قد يقدمها المكتب فيما يتعلق باألمور التي تتناولها هذه االتفاقية وتقع في مجال\nاختصاص منظمة العمل الدولية .وتنظر اللجنة في أثناء مداوالتها في أية تعليقات أو مواد قد\nيقدمها المكتب.\n -3كما يجوز لألمين العام لألمم المتحدة ،بعد التشاور مع اللجنة ،أن يحيل إلى الوكاالت\nالمتخصصة األخرى فضال عن المنظمات الحكومية الدولية نسخا من أجزاء هذه التقارير التي\nقد تدخل في نطاق اختصاصها.\n\n- 28 -\n\n -4يجوز للجنة أن تدعو الوكاالت المتخصصة وغيرها من أجهزة األمم المتحدة ،فضال\nعن المنظمات الحكومية الدولية وغيرها من الهيئات المعنية ،إلى تقديم معلومات خطية عن\nاألمور التي تتناولها هذه االتفاقية وتقع في نطاق أنشطتها ،لتنظر فيها اللجنة.\n -5تدعو اللجنة مكتب العمل الدولي إلى تعيين ممثلين لالشتراك ،بصفة استشارية ،في\nاجتماعات اللجنة.\n -6للجنة أن تدعو ممثلي الوكاالت المتخصصة األخرى وغيرها من أجهزة األمم\nالمتحدة ،فضال عن المنظمات الحكومية الدولية ،إلى حضور جلساتها واإلدالء بآرائهم كلما\nنظرت في أمور تقع في ميدان اختصاص تلك الجهات.\n -7تقدم اللجنة تقريرا سنويا إلى الجمعية العامة لألمم المتحدة عن تنفيذ هذه االتفاقية\nيتضمن آراءها وتوصياتها ويستند ،على وجه الخصوص ،إلى دراسة التقارير المقدمة من\nالدول األطراف وما تقدمه من مالحظات.\n -8يحيل أمين عام األمم المتحدة التقارير السنوية للجنة إلى الدول األطراف في هذه\nاالتفاقية ،والمجلس االقتصادي واالجتماعي ،ولجنة حقوق اإلنسان التابعة لألمم المتحدة،\nوالمدير العام لمكتب العمل الدولي ،وإلى المنظمات األخرى ذات الصلة."
    },
    {
      "provision_ref": "art75-1",
      "section": "75-1",
      "title": "المادة 75-1",
      "content": "تعتمد اللجنة نظامها الداخلي.\n-2تنتخب اللجنة أعضاء مكتبها لمدة سنتين.\n -3تجتمع اللجنة مرة كل سنة في المعتاد.\n-4تعقد اللجنة اجتماعاتها عادة في مقر األمم المتحدة."
    },
    {
      "provision_ref": "art76-1",
      "section": "76-1",
      "title": "المادة 76-1",
      "content": "ألي دولة طرف في هذه االتفاقية أن تعلن في أي وقت بموجب هذه المادة أنها تعترف\nباختصاص اللجنة في تلقي ودراسة رسائل تدعي فيها دولة طرف أن دولة طرفا أخرى ال تفي\nبالتزاماتها بموجب هذه االتفاقية .وال يجوز تلقي الرسائل الموجهة بموجب هذه المادة والنظر\nفيها إالّ إذا قدمتها دولة طرف تكون قد أصدرت إعالنا تعترف فيه باختصاص اللجنة فيما\nيتعلق بالدولة نفسها .وال تتلقى اللجنة أية رسالة إذا كانت تتعلق بدولة طرف لم تصدر هذا\nاإلعالن .وتعالج الرسائل الواردة بموجب هذه المادة وفقا لإلجراء التالي:\n(أ) إذا رأت دولة طرف في االتفاقية أن دولة طرفا أخرى ال تفي بالتزاماتها بموجب هذه\nاالتفاقية ،جاز لها أن توجه نظر تلك الدولة الطرف إلى ذلك برسالة مكتوبة .وللدولة الطرف\nأيضا أن تعلم اللجنة بالموضوع .وتقدم الدولة التي تتلقى الرسالة إلى الدولة التي أرسلتها ،في\nغضون ثالثة أشهر من تلقيها ،إيضاحا أو أي بيان آخر كتابة توضح فيه المسألة ،على أن\nيتضمن ،إلى الحد الممكن وبقدر ما يكون ذا صلة بالموضوع ،إشارة إلى اإلجراءات وسبل\nاالنتصاف القانونية المحلية التي اتخذت أو ينتظر اتخاذها أو المتاحة بالنسبة للمسألة؛\n\n- 29 -\n\n( ب) إذا لم تسو المسألة بما يرضي الدولتين الطرفين المعنيتين في غضون ستة أشهر\nمن تلقي الدولة المتلقية للرسالة األولى ،كان ألي من الدولتين الحق في إحالة المسألة إلى\nاللجنة بواسطة إخطار موجه إلى اللجنة وإلى الدولة األخرى؛\n(ج) ال تتناول اللجنة مسألة أحيلت إليها إالّ بعد أن تتأكد من أن كل سبل االنتصاف\nالقانونية المحلية المتاحة قد استخدمت واستنفدت في المسألة طبقا لمبادئ القانون الدولي\nالمعترف بها عموما؛ غير أن اللجنة لن تتبع هذه القاعدة إذ رأت أن تطبيق إجراءات االنتصاف\nالقانونية مطول بصورة غير معقولة؛\n(د) رهنا بأحكام الفقرة الفرعية (ج) من هذه الفقرة ،تتيح اللجنة مساعيها الحميدة\nللدولتين الطرفين المعنيتين بغية التوصل إلى حل ودّي للمسألة على أساس احترام االلتزامات\nالواردة في هذه االتفاقية؛\n( ه) تعقد اللجنة جلسات مغلقة عند النظر في الرسائل بموجب هذه المادة؛\n( و) للجنة ،في أية مسألة محالة إليها وفقا للفقرة الفرعية (ب) من هذه الفقرة ،أن تطلب\nإلى الدولتين الطرفين المعنيتين ،المشار إليهما في الفقرة الفرعية (ب) ،تزويدها بأية معلومات\nذات صلة؛\n( ز) يكون للدولتين الطرفين المعنيتين المشار إليهما في الفقرة الفرعية (ب) من هذه\nالفقرة ،الحق في أن تكونا ممثلتين عندما تنظر اللجنة في المسألة وأن تقدما بيانات شفويا و/أو\nكتابة؛\n(ح) تقدم اللجنة ،في غضون اثني عشر شهرا من تاريخ تلقي اإلخطار بموجب الفقرة\nالفرعية (ب) من هذه الفقرة تقريرا على النحو التالي:\n( )1في حالة التوصل إلى حل وفقا ألحكام الفقرة الفرعية (د) من هذه الفقرة ،تقصر\nاللجنة تقريرها على بيان موجز بالوقائع والحل الذي تم التوصل إليه،\n( )2في حالة عدم التوصل إلى حل وفقا ألحكام الفقرة الفرعية (د) ،تقدم اللجنة في\nتقريرها الوقائع ذات الصلة بشأن القضية القائمة بين الدولتين الطرفين المعنيتين .وتُرفق\nبالتقرير البيانات الكتابية ومحضر البيانات الشفوية التي تقدمت بها الدولتان الطرفان المعنيتان،\nوللجنة أيضا أن ترسل إلى الدولتين الطرفين المعنيتين فقط أية آراء قد تراها ذات صلة بالقضية\nالقائمة بينهما.\nوفي كل مسألة ،يُرسل التقرير إلى الدولتين الطرفين المعنيتين.\n -2يبدأ نفاذ أحكام هذه المادة عندما تصدر عشر من الدول األطراف في هذه االتفاقية\nإعالنا بموجب الفقرة 1من هذه المادة .وتودع الدول األطراف هذه اإلعالنات لدى األمين\nالعام لألمم المتحدة الذي يرسل نسخا منها إلى الدول األطراف األخرى .ويجوز سحب اإلعالن\nفي أي وقت بإشعار يرسل إلى األمين العام .وال يخل هذا السحب بالنظر في أية مسألة تكون\nموضوع رسالة أحيلت بالفعل بموجب هذه المادة ،وال يتم تلقي أية رسالة أخرى من أية دولة\nطرف بموجب هذه المادة بعد تلقي األمين العام لإلشعار بسحب اإلعالن ،ما لم تكن الدولة\nالطرف المعنية قد أصدرت إعالنا جديدا.\n- 30 -"
    },
    {
      "provision_ref": "art77-1",
      "section": "77-1",
      "title": "المادة 77-1",
      "content": "يجوز ألية دولة طرف في هذه االتفاقية أن تعلن في أي وقت بموجب هذه المادة أنها\nتعترف باختصاص اللجنة في تلقي ودراسة الرسائل الواردة من أفراد أو نيابة عن أفراد\nيخضعون لواليتها ويدّعون أن حقوقهم الفردية المقررة بموجب أحكام هذه االتفاقية قد تعرضت\nالنتهاك من قبل تلك الدولة الطرف .وال تتلقى اللجنة أية رسالة إذا كانت تتصل بدولة طرف\nلم تصدر هذا اإلعالن.\n -2تعتبر اللجنة أية رسالة تقدم بموجب هذه المادة غير مقبولة إذا كانت غفال من التوقيع\nأو إذا رأت إنها تشكل إساءة الستعمال حق تقديم هذه الرسالة أو أنها ال تتفق مع أحكام هذه\nاالتفاقية.\n-3ال تنظر اللجنة في أية رسائل يتقدم بها فرد بموجب هذه المادة ما لم تتحقق من:\n(أ) أن المسألة نفسها لم تُبحث وال يجري بحثها بموجب إجراء آخر من إجراءات التحقيق\nأو التسوية الدولية.\n(ب) وأن الفرد قد استنفد جميع سبل االنتصاف المحلية المتاحة ،وال تسري هذه القاعدة\nفي األحوال التي يكون فيها تطبيق سبل االنتصاف ،في نظر اللجنة ،مطوال بطريقة غير\nمعقولة ،أو من غير المحتمل أن ينصف هذا الفرد بشكل فعال.\n-4رهنا بمراعاة أحكام الفقرة 2من هذه المادة ،توجه اللجنة نظر الدولة الطرف في هذه\nاالتفاقية التي تكون قد أصدرت إعالنا بموجب الفقرة 1ويُدعى أنها تنتهك أيا من أحكام االتفاقية\nإلى أية رسائل مقدمة إليها بموجب هذه المادة .وتقدم الدولة المتلقية إلى اللجنة في غضون ستة\nأشهر تفسيرات أو بيانات كتابية توضح األمر وما تكون تلك الدولة قد اتخذته من إجراءات\nلعالجه ،إن وجدت.\n -5تنظر اللجنة في الرسائل التي تتلقاها بموجب هذه المادة في ضوء جميع المعلومات\nالمتاحة لها من الفرد أو من ينوب عنه ومن الدولة الطرف المعنية.\n -6تعقد اللجنة اجتماعات مغلقة عند دراسة الرسائل المقدمة إليها بموجب هذه المادة.\n -7تحيل اللجنة آراءها إلى الدولة الطرف المعنية وإلى الفرد.\n -8تصبح أحكام هذه المادة نافذة إذا أصدرت عشر من الدول األطراف في هذه االتفاقية\nإعالنات بموجب الفقرة 1من هذه المادة ،وتودع الدول األطراف هذه اإلعالنات لدى األمين\nالعام لألمم المتحدة الذي يرسل نسخا منها إلى الدول األطراف األخرى .ويجوز سحب اإلعالن\nفي أي وقت بإشعار يرسل إلى األمين العام .وال يخل هذا السحب بالنظر في أية مسألة تكون\nموضوع رسالة أحيلت بالفعل بموجب هذه المادة ،وال يتم تلقي أية رسالة أخرى من أي فرد\nأو ممن ينوب عنه ،بموجب هذه المادة بعد تلقي األمين العام لإلشعار بسحب اإلعالن ،ما لم\nتكن الدولة الطرف قد أصدرت إعالنا جديدا.\n\n- 31 -"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "تطبق أحكام المادة 76من هذه االتفاقية دون مساس بأية إجراءات لتسوية المنازعات أو\nحسم الشكاوى في المجال الذي تشمله هذه االتفاقية منصوص عليها في الوثائق التأسيسية لألمم\nالمتحدة والوكاالت المتخصصة أو في االتفاقيات التي تعتمدها ،وال تحول تلك األحكام دون\nلجوء الدول األطراف إلى أية إجراءات لتسوية المنازعات وفقا لالتفاقات الدولية النافذة فيما\nبينها.\n\nالجزء الثامن :أحكام عامة"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "المادة 79",
      "content": "ليس في هذه االتفاقية ما يمس حق كل دولة طرف في أن تحدد المعايير المنظمة لدخول\nالعمال المهاجرين وأفراد أسرهم .وفيما يتعلق بالمسائل األخرى المتصلة بوضعهم القانوني\nومعاملتهم معاملة العمال المهاجرين وأفراد أسرهم ،تخضع الدول األطراف للقيود المبينة في\nهذه االتفاقية."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "ليس في هذه االتفاقية ما يفسر على أنه يخل بأحكام ميثاق األمم المتحدة وأحكام دساتير\nالوكاالت المتخصصة التي تحدد مسؤوليات مختلف هيئات األمم المتحدة والوكاالت\nالمتخصصة كل على حدة فيما يتعلق بالمسائل التي تتناولها هذه االتفاقية."
    },
    {
      "provision_ref": "art81-1",
      "section": "81-1",
      "title": "المادة 81-1",
      "content": "ليس في هذه االتفاقية ما يمس منح حقوق أو حريات أكثر مالءمة للعمال المهاجرين\nوأفراد أسرهم بموجب:\n(أ) القانون أو الممارسة المتبعة في إحدى الدول األطراف؛\n(ب) أو أي معاهدة ثنائية أو متعددة األطراف تكون نافذة بالنسبة للدولة الطرف المعنية؛\n -2ليس في هذه االتفاقية ما يفسر على أنه يعطي ضمنا أي دولة أو مجموعة أو شخص\nأي حق في االشتراك في أي نشاط أو القيام بأي عمل من شأنه اإلخالل بأي من الحقوق أو\nالحريات المبينة في هذه االتفاقية."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "ال يجوز التنازل عن حقوق العمال المهاجرين وأفراد أسرهم المنصوص عليها في هذه\nاالتفاقية .وال يسمح بممارسة أي شكل من أشكال الضغط على العمال المهاجرين وأفراد أسرهم\nبغية تخليهم أو تنازلهم عن أي من الحقوق المذكورة .وال يمكن ،بمقتضى عقد ،االنتقاص من\nالحقوق المعترف بها في هذه االتفاقية .وتتخذ الدول األطراف التدابير المناسبة لكفالة احترام\nهذه المبادئ.\n\n- 32 -"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "تتعهد كل دولة من الدول األطراف في هذه االتفاقية بالقيام بما يلي:\n(أ) تأمين وسائل االنتصاف الفعال ألي أشخاص تُنتهك حقوقهم أو حرياتهم المعترف بها\nفي هذه االتفاقية ،حتى لو ارتكب االنتهاك أشخاص يتصرفون بصفتهم الرسمية؛\n(ب) تأمين قيام السلطات القضائية أو اإلدارية أو التشريعية المختصة ،أو أية سلطة\nمختصة أخرى يقررها نظام الدولة القانوني ،بإعادة النظر في دعاوى ،أي أشخاص يلتمسون\nوسيلة لالنتصاف والبت فيها ،وإيجاد إمكانيات لالنتصاف عن طريق القضاء.\n(ج) ضمان قيام السلطات المختصة بإعمال سبل االنتصاف متى منحت."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "تتعهد كل دولة طرف باعتماد ما يلزم من التدابير التشريعية وغيرها لتنفيذ أحكام هذه\nاالتفاقية.\n\nالجزء التاسع :أحكام ختامية"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "يعين األمين العام لألمم المتحدة وديعا لهذه االتفاقية."
    },
    {
      "provision_ref": "art86-1",
      "section": "86-1",
      "title": "المادة 86-1",
      "content": "يفتح باب التوقيع على هذه االتفاقية لجميع الدول وهي خاضعة للتصديق.\n -2يفتح باب االنضمام إلى هذه االتفاقية ألي دولة.\n -3تودع وثائق التصديق أو االنضمام لدى األمين العام لألمم المتحدة."
    },
    {
      "provision_ref": "art87-1",
      "section": "87-1",
      "title": "المادة 87-1",
      "content": "يبدأ نفاذ هذه االتفاقية في اليوم األول من الشهر الذي يلي انقضاء فترة ثالثة أشهر\nعلى تاريخ إيداع الوثيقة العشرين من وثائق التصديق أو االنضمام.\n -2يبدأ نفاذ هذه االتفاقية بالنسبة إلى كل دولة تصدق على االتفاقية أو تنضم إليها بعد\nبدء نفاذها ،في اليوم األول من الشهر الذي يلي انقضاء فترة ثالثة أشهر على تاريخ إيداع تلك\nالدولة لوثيقة تصديقها أو انضمامها."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "ال يجوز ألي دولة مصد قة على هذه االتفاقية أو منضمة إليها أن تستثني أي جزء من\nاالتفاقية من التطبيق ،أو تستثني ،دون اإلخالل بالمادة ،3أي فئة معينة من العمال المهاجرين،\nمن تطبيقها.\n\n- 33 -"
    },
    {
      "provision_ref": "art89-1",
      "section": "89-1",
      "title": "المادة 89-1",
      "content": "ألية دولة طرف أن تنسحب من هذه االتفاقية ،بعد فترة ال تقل عن خمس سنوات من\nبدء نفاذ االتفاقية بالنسبة إلى الدولة المعنية ،بواسطة إشعار كتابي يوجه إلى األمين العام لألمم\nالمتحدة.\n -2يصبح هذا االنسحاب نافذا في اليوم األول من الشهر الذي يلي انقضاء فترة اثني\nعشر شهرا على تاريخ تلقي األمين العام لألمم المتحدة لإلشعار.\n -3لن يؤدي هذا االنسحاب إلى إعفاء الدولة الطرف من االلتزامات الواقعة عليها\nبموجب هذه االتفاقية فيما يتعلق بأي فعل أو امتناع عن فعل يحدث قبل التاريخ الذي يصبح\nفيه االنسحاب نافذا .ولن يخل االنسحاب بأي شكل باستمرار النظر في أي مسألة تكون اللجنة\nماضية في نظرها بالفعل قبل التاريخ الذي يصبح فيه االنسحاب نافذا.\n -4بعد التاريخ الذي يصبح فيه انسحاب دولة طرف من االتفاقية نافذا ،ال تبدأ اللجنة\nالنظر في أية مسألة جديدة تتعلق بتلك الدولة."
    },
    {
      "provision_ref": "art90-1",
      "section": "90-1",
      "title": "المادة 90-1",
      "content": "بعد خمس سنوات من بدء نفاذ هذه االتفاقية ،يجوز ألية دولة طرف أن تقدم في أي\nوقت طلبا لتنقيح هذه االتفاقية بواسطة إشعار كتابي يوجه إلى األمين العام لألمم المتحدة .ويقوم\nاألمين العام إثر ذلك بإبالغ أية تعديالت مقترحة إلى الدول األطراف طالبا إليها إشعاره بما\nإذا كانت تحبذ عقد مؤتمر للدول األطراف بغرض النظر في المقترحات والتصويت عليها أم\nال .وفي حالة ما إذا حبذ ثلث الدول األطراف على األقل ،في غضون أربعة أشهر من تاريخ\nذلك التبليغ ،عقد هذا المؤتمر ،يدعو األمين العام المؤتمر إلى االنعقاد تحت رعاية األمم\nالمتحدة .ويقدم أي تعديل تعتمده أغلبية الدول األطراف الحاضرة والمصوتة إلى الجمعية العامة\nللموافقة عليه.\n -2يبدأ نفاذ التعديالت متى وافقت عليها الجمعية العامة لألمم المتحدة وقبلتها أغلبية\nثلثي الدول األطراف وفقا لإلجراءات الدستورية لكل منها.\n -3متى بدأ نفاذ التعديالت تصبح ملزمة للدول األطراف التي قبلتها ،بينما تظل الدول\nاألطراف األخرى ملزمة بأحكام هذه االتفاقية وبأي تعديل سابق تكون قد قبلته."
    },
    {
      "provision_ref": "art91-1",
      "section": "91-1",
      "title": "المادة 91-1",
      "content": "يتلقى األمين العام لألمم المتحدة نص التحفظات التي تبديها الدول األطراف لدى\nالتوقيع أو التصديق أو االنضمام ويعممه على جميع الدول.\n -2ال يقبل أي تحفُظ يتنافى مع هدف ومقصد هذه االتفاقية.\n -3يمكن في أي وقت سحب التحفظات ،وذلك بتوجيه إشعار بهذا المعنى إلى األمين\nالعام لألمم المتحدة الذي يبلغه في حينه إلى جميع الدول .ويسري هذا اإلشعار اعتبارا من\nتاريخ تلقيه.\n\n- 34 -"
    },
    {
      "provision_ref": "art92-1",
      "section": "92-1",
      "title": "المادة 92-1",
      "content": "يخضع للتحكيم أي نزاع بين دولتين أو أكثر من الدول األطراف حول تفسير هذه\nاالتفاقية أو تطبيقها ال يسوى عن طريق المفاوضات ،بناء على طلب واحدة من هذه الدول.\nفإذا لم يتمكن األطراف ،خالل ستة أشهر من تاريخ طلب التحكيم ،من االتفاق على تنظيم أمر\nالتحكيم ،جاز ألي من تلك األطراف إحالة النزاع إلى محكمة العدل الدولية بطلب يقدم وفقا\nللنظام األساسي للمحكمة.\n -2لكل دولة طرف أن تعلن ،وقت التوقيع أو التصديق على هذه االتفاقية أو االنضمام\nإليها ،أنها ال تعتبر نفسها ملزمة بالفقرة 1من هذه المادة .وال تكون الدول األطراف األخرى\nملزمة بتلك الفقرة إزاء أية دولة طرف أصدرت إعالنا من هذا القبيل.\n -3ألي دولة طرف أصدرت إعالنا وفقا للفقرة 2من هذه المادة أن تسحب هذا اإلعالن\nفي أي وقت بإشعار توجهه إلى األمين العام لألمم المتحدة."
    },
    {
      "provision_ref": "art93-1",
      "section": "93-1",
      "title": "المادة 93-1",
      "content": "تودع هذه االتفاقية ،التي تتساوى نصوصها اإلسبانية واإلنكليزية والروسية\nوالصينية والعربية والفرنسية في الحجية ،لدى األمين العام لألمم المتحدة.\n -2يحيل األمين العام لألمم المتحدة نسخا مصدقة من هذه االتفاقية إلى جميع الدول.\nوإثباتا لذلك ،قام المفوضون الموقعون أدناه ،المخولون حسب األصول من جانب\nحكوماتهم ،بالتوقيع على هذه االتفاقية.\n\n- 35 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}