{
  "id": "ma-adala-hr-conventions-4352",
  "type": "statute",
  "title": "الاتفاقية بشأن مراجعة اتفاقية حماية الأمومة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/874",
  "description": "Discovered from Adala portal, folder: hr-conventions (اتفاقيات حقوق الإنسان).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "في مفهوم هذه االتفاقية ،ينطبق تعبير \"امرأة\" على أي أنثى ،دون أي تمييز ،وينطبق\nتعبير \"طفل\" على أي طفل ،دون أي تمييز."
    },
    {
      "provision_ref": "art2-1",
      "section": "2-1",
      "title": "المادة 2-1",
      "content": "تنطبق االتفاقية على جميع النساء المستخدمات ،بمن فيهن الالتي يمارسن\nأشكال غير نمطية من العمل لدى الغير.\n-2إال أنه يجوز ألي دولة عضو تصدق على االتفاقية ،وبعد التشاور مع المنظمات\nالمعنية الممثلة ألصحاب العمل وللعمال المعنيين ،أن تستثني كليا أو جزئيا من نطاق انطباق\nاالتفاقية فئات محدودة من العمال إذا كان من شأن تطبيقها على هذه الفئات أن يثير مشاكل\nخاصة ذات طبيعة جوهرية.\n -3على كل دولة عضو تستفيد من اإلمكانية التي تنص عليها الفقرة السابقة ،أن\nتبين في تقريرها األول الذي تقدمه عن تطبيق االتفاقية بموجب المادة 22من دستور منظمة\nالعمل الدولية ،فئات العمال المستثناة على هذا النحو وأسباب هذا االستثناء .وعلى الدول\nاألعضاء أن تصف في تقاريرها الالحقة التدابير المتخذة بغية توسيع نطاق أحكام االتفاقية\nتدريجيا لتشمل هذه الفئات.\nالحماية الصحية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتخذ كل دولة عضو ،بعد التشاور مع المنظمات الممثلة ألصحاب العمل وللعمال ،تدابير\nمناسبة لضمان أال تضطر المرأة الحامل أو المرضع إلى أداء عمل تعتبره السلطة المختصة\nضارا بصحة األم أو الطفل ،أو حيث يقرر تقييم بوجود خطر جسيم على صحة األم أو صحة\nطفلها.\nإجازة األمومة"
    },
    {
      "provision_ref": "art4-1",
      "section": "4-1",
      "title": "المادة 4-1",
      "content": "من حق أي امرأة تنطبق عليها هذه االتفاقية الحصول على إجازة أمومة ال تقل\nمدتها عن أربعة عشر أسبوعا ،عند تقديمها شهادة طبية تبين التاريخ المفترض لوالدتها أو أي\nشهادة مالئمة أخرى تحددها القوانين والممارسات الوطنية.\n -2تحدد كل دولة عضو طول فترة اإلجازة المشار إليها أعاله بإعالن ترفقه\nبتصديقها على هذه االتفاقية.\n -3يجوز لكل دولة عضو أن تودع في وقت الحق لدى المدير العام لمكتب العمل\nالدولي إعالنا آخر تمدد فيه فترة إجازة األمومة.\n -4مع المراعاة الواجبة لحماية صحة األم وصحة الطفل ،تشمل إجازة األمومة\nفترة إجازة إلزامية بعد والدة الطفل مدتها ستة أسابيع ،ما لم تتفق الحكومة والمنظمات الممثلة\nألصحاب العمل وللعمال على خالف ذلك على الصعيد الوطني.\n -5تمدد فترة إجازة ما قبل الوالدة بفترة مساوية للفترة الفاصلة بين التاريخ\nالمفترض للوالدة وتاريخها الفعلي ،دون تخفيض فترة أي إجازة إلزامية بعد الوالدة.\nاإلجازة في حالة المرض أو المضاعفات"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تمنح إجازة قبل فترة إجازة األمومة أو بعدها ،بناء على شهادة طبية ،في حالة اإلصابة\nبمرض أو حدوث مضاعفات أو احتمال حدوث مضاعفات ناجمة عن الحمل أو الوالدة .ويجوز\nتحديد طبيعة هذه اإلجازة والحد األقصى لطولها وفقا للقوانين والممارسات الوطنية.\nاإلعانات"
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "المادة 6-1",
      "content": "تقدم إعانات نقدية ،وفقا للقوانين واللوائح الوطنية أو ألي طريقة أخرى تتفق مع\nالممارسة الوطنية ،للنساء المتغيبات عن عملهن في اإلجازة المشار إليها في المادة 4أو المادة\n.5\n -2تبلغ اإلعانات النقدية مستوى يسمح للمرأة بإعالة نفسها وطفلها في ظل ظروف\nصحية مناسبة ووفقا لمستوى معيشة الئق.\n -3حيثما تنص القوانين أو الممارسات الوطنية على أن تكون اإلعانات النقدية المدفوعة\nفي حالة اإلجازة المشار إليها في المادة 4محددة على أساس الكسب السابق ،ال يجوز أن يقل\nمقدار هذه اإلعانات عن ثلثي كسب المرأة السابق أو عن ثلثي المبلغ الذي يؤخذ في االعتبار\nلحساب اإلعانات.\n -4حيثما تنص القوانين أو الممارسات الوطنية على استخدام طرائق أخرى لتحديد\nاإلعانات النقدية المدفوعة في حالة اإلجازة المشار إليها في المادة ، 4يتعين أن يكون مبلغ\nهذه اإلعانات مساويا لمقدار المبلغ الناشئ في المتوسط عن تطبيق الفقرة السابقة.\n -5تضمن كل دولة عضو إمكانية استيفاء أغلبية كبيرة من النساء الالتي تنطبق عليهن\nهذه االتفاقية ،للشروط المؤهلة للحصول على اإلعانات النقدية.\n -6حيثما ال تستوفي المرأة الشروط المؤهلة لإلعانات النقدية وفقا للقوانين واللوائح\nالوطنية أو ألية طريقة أخرى تتفق مع الممارسة الوطنية ،يكون من حقها الحصول على\nإعانات م ناسبة من صناديق المساعدة االجتماعية ،شريطة وفائها بمقتضيات إثبات الحاجة\nللحصول على هذه المساعدة.\n -7توفر اإلعانات الطبية للمرأة وطفلها وفقا للقوانين واللوائح الوطنية أو ألية طريقة\nأخرى تتفق مع الممارسة الوطنية .تشمل اإلعانات الطبية ،الرعاية قبل الوالدة وأثناءها\nوبعدها ،وكذلك الرعاية في المستشفيات عند الضرورة.\n -8من أجل حماية وضع المرأة في سوق العمل ،توفر اإلعانات المتعلقة باإلجازة المشار\nإليها في المادتين 4و 5من خالل التأمين االجتماعي اإللزامي أو من األموال العامة أو بطريقة\nتقررها القوانين والممارسات ال وطنية .وال يكون صاحب العمل مسؤوال مسؤولية فردية عن\nالتكلفة المباشرة ألي من هذه اإلعانات النقدية المقدمة إلى المرأة العاملة لديه دون اتفاق محدد\nمن صاحب العمل ذاك:\nأ) ما لم تنص على ذلك القوانين أو الممارسات الوطنية في دولة عضو ما قبل تاريخ\nاعتماد مؤتمر العمل الدولي لهذه االتفاقية؛ أو\nب) ما لم تتفق الحكومة والمنظمات الممثلة ألصحاب العمل وللعمال على ذلك في وقت\nالحق على المستوى الوطني."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "المادة 7-1",
      "content": "تعتبر أي دولة عضو لم يتطور اقتصادها ونظام الضمان االجتماعي فيها تطورا\nكافيا ملتزمة بالفقرتين 3و 4من المادة ،6إذا كانت اإلعانات النقدية تقدم فيها وفقا لمعدل ال\nيقل عن معدل اإلعانات التي تدفع في حالة المرض أو العجز المؤقت وفقا للقوانين واللوائح\nالوطنية.\n -2على كل دولة عضو تستفيد من اإلمكانيات التي تنص عليها الفقرة السابقة ،أن تبين\nفي تقريرها األول الذي تقدمه عن تطبيق هذه االتفاقية بموجب المادة 22من دستور منظمة\nالعمل الدولية ،األسباب التي دعتها إلى ذلك والمعدل الذي تقدم اإلعانات النقدية على أساسه.\nويتعين عليها في تقاريرها الالحقة ،أن تصف التدابير المتخذة بغية زيادة معدل اإلعانات\nتدريجيا.\nالحماية في مجال االستخدام ومنع التمييز"
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "المادة 8-1",
      "content": "يحرم القانون صاحب العمل أن ينهي استخدام أي امرأة أثناء حملها أو أثناء تغيبها\nفي اإلجازة المشار إليها في المادة 4أو المادة ،5أو خالل فترة تعقب عودتها إلى العمل .على\nأن تقررها القوانين واللوائح الوطنية .وتستثنى من ذلك الحاالت القائمة على أسباب ال تمت\nبصلة إلى الحمل أو الوالدة ومضاعفاتها أو اإلرضاع .ويقع على عاتق صاحب العمل عبء\nاإلثبات بأن أسباب الفصل من الخدمة ال تمت بصلة إلى الحمل أو الوالدة ومضاعفاتها أو\nاإلرضاع.\n -2يكفل للمرأة الحق في العودة إلى نفس وظيفتها أو إلى وظيفة مماثلة بنفس معدل األجر\nعند انتهاء إجازة أمومتها."
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "المادة 9-1",
      "content": "تتخذ كل دولة عضو تدابير مناسبة لضمان أال تشكل األمومة سببا للتمييز في\nاالستخدام ،بما في ذلك فرص الحصول على العمل -وذلك على الرغم من أحكام الفقرة 1من\nالمادة .2\n -2تشمل التدابير المشار إليها في الفقرة السابقة حظر االشتراط على أي امرأة تتقدم\nلشغل وظيفة ما ،أن تجري اختبارا مبينا للحمل أو أن تقدم شهادة تفيد بإجرائها لمثل هذا\nاالختبار ،ما لم تقرر نلك القوانين أو اللوائح الوطنية ألعمال:\nأ) محظورة أو ممنوعة على المرأة الحامل أو المرضع بموجب القوانين أو اللوائح\nالوطنية؛ أو\nب) حيث يكون هناك خطر معترف به أو جسيم على صحة المرأة والطفل.\nاألمهات المرضعات"
    },
    {
      "provision_ref": "art10-1",
      "section": "10-1",
      "title": "المادة 10-1",
      "content": "يحق للمرأة الحصول على فترة أو فترات توقف يومية أو على تخفيض ساعات العمل\nاليومية إلرضاع طفلها رضاعة طبيعية.\n -2تحدد القوانين والممارسات الوطنية المدة التي يسمح فيها بفترات اإلرضاع وتخفيض\nساعات العمل اليومية وعددها وطولها وإجراءات تخفيض ساعات العمل اليومية .وتعتبر\nفترات التوقف هذه أو تخفيض ساعات العمل اليومية بمثابة ساعات عمل ويدفع أجرها وفقا\nلذلك.\nاالستعراض الدوري"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "على كل دولة عضو أن تنظر دوريا ،بالتشاور مع المنظمات الممثلة ألصحاب العمل\nوالعمال ،في مدى مالءمة تمديد فترة اإلجازة المشار إليها في المادة 4أو زيادة مقدار أو معدل\nاإلعانات النقدية المشار إليها في المادة .6\nالتنفيذ"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تنفذ هذه االتفاقية عن طريق القوانين أو اللوائح ،ما لم يتم تنفيذها بطرائق أخرى\nكاالتفاقات الجماعية أو القرارات التحكيمية أو األحكام القضائية ،أو بأي طريقة أخرى تتفق\nمع الممارسات الوطنية.\nأحكام ختامية"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تراجع هذه االتفاقية اتفاقية حماية األمومة (مراجعة).1952 ،"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ترسل التصديقات الرسمية لهذه االتفاقية إلى المدير العام لمكتب العمل الدولي لتسجيلها.\n\n7"
    },
    {
      "provision_ref": "art15-1",
      "section": "15-1",
      "title": "المادة 15-1",
      "content": "ال تلزم أحكام هذه االتفاقية سوى الدول األعضاء في منظمة العمل الدولية التي سجل\nالمدير العام لمكتب العمل الدولي تصديقاتها.\n -2ويبدأ نفاذها بعد مضي اثني عشر شهرا على تاريخ تسجيل تصديق دولتين عضوين.\n -3ويبدأ بعدئذ نفاذها بالنسبة ألي دولة عضو بعد مضي اثني عشر شهرا على تاريخ\nتسجيل تصديقها."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "المادة 16-1",
      "content": "يجوز ألي دولة عضو صدقت على هذه االتفاقية أن تنقضها بعد انقضاء عشر سنوات\nعلى بدء نفاذها ألول مرة ،بوثيقة ترسلها إلى المدير العام لمكتب العمل الدولي لتسجيلها .وال\nيكون هذا النقض نافذا إال بعد انقضاء عشر سنوات على تاريخ تسجيله.\n -2كل دولة عضو صدقت على هذه االتفاقية ،ولم تستعمل حقها في النقض المنصوص\nعليه في هذه المادة أثناء السنة التالية النقضاء فترة السنوات العشر المذكورة في الفقرة السابقة،\nتكون ملتزمة بها لفترة عشر سنوات أخرى ،وبعدئذ يجوز لها أن تنقض هذه االتفاقية بعد\nانقضاء كل فترة عشر سنوات بمقتضى الشروط المنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art17-1",
      "section": "17-1",
      "title": "المادة 17-1",
      "content": "يخطر المدير العام لمكتب العمل الدولي كل الدول األعضاء في منظمة العمل الدولية\nبتسجيل كل التصديقات وصكوك النقض التي أبلغته بها الدول األعضاء في المنظمة.\n -2يسترعي المدير العام انتباه الدول األعضاء في المنظمة ،لدى إخطارها بتسجيل\nالتصديق الثاني المبلغ به ،إلى التاريخ الذي يبدأ فيه نفاذ هذه االتفاقية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يقوم المدير العام لمكتب العمل الدولي بإبالغ األمين العام لألمم المتحدة بالتفاصيل الكاملة\nلكل التصد يقات ووثائق النقض التي سجلها طبقا ألحكام المواد السابقة ،كما يقوم األمين العام\nبتسجيلها وفقا ألحكام المادة 102من ميثاق األمم المتحدة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يقدم مجلس إدارة مكتب العمل الدولي إلى المؤتمر العام تقريرا عن تطبيق هذه االتفاقية\nكلما تراءت له ضرورة ذلك ،وينظر فيما إذا كان مما يدعو إلى إدراج مسألة مراجعتها كليا\nأو جزئيا في جدول أعمال المؤتمر."
    },
    {
      "provision_ref": "art20-1",
      "section": "20-1",
      "title": "المادة 20-1",
      "content": "إذا اعتمد المؤتمر اتفاقية جديدة مراجعة لهذه االتفاقية كليا أو جزئيا ،وما لم تنص\nاالتفاقية الجديدة على خالف نلك -\n(أ) يستتبع تصديق دولة عضو على االتفاقية الجديدة المراجعة ،قانونيا ،وبغض النظر\nعن أحكام المادة 16أعاله ،النقض المباشر لالتفاقية الحالية ،شريطة أن تكون االتفاقية الجديدة\nالمراجعة قد بدأ نفاذها،\n(ب) ابتداء من تاريخ بدء نفاذ االتفاقية الجديدة المراجعة ،يقفل باب تصديق الدول\nاألعضاء لالتفاقية الحالية.\n -2تظل االتفاقية الحالية مع ذلك نافذة في شكلها ومضمونها الحاليين بالنسبة للدول\nاألعضاء التي صدقت عليها ولم تصدق على االتفاقية المراجعة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "النصان االنكليزي والفرنسي لهذه االتفاقية متساويان في الحجية.\n\n9"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}