{
  "id": "ma-adala-administrative-7504",
  "type": "statute",
  "title": "مرسوم بالمصادقة على ميثاق الممارسات الجيدة لحكامة المؤسسات والمقاولات العمومية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيصادق على ميثاق الممارسات الجيدة لحكامة المؤسسات والمقاوالت العمومية كما هو\nملحق بهذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيسند تنفيذ هذا المرسوم إلى وزيرة االقتصاد والمالية ويدخل حيز التنفيذ ابتداء من تاريخ\nنشره بالجريدة الرسمية.\nوحرر بالرباط في 25من شوال 24( 1446أبريل .)2025\nاإلمضاء :عزيز أخنوش.\nوقعة بالعطف:\nوزيرة االقتصاد والمالية،\nاإلمضاء :نادية فتاح.\n\n -1الجريدة الرسمية عدد 7399بتاريخ 29شوال 28( 1446أبريل ،)2025ص .2391\n-1-\n\nملحق بالمرسوم رقم 2.24.249الصادر في 25من شوال 1446\n( 24أبريل )2025بالمصادقة على ميثاق الممارسات الجيدة\nلحكامة المؤسسات والمقاوالت العمومية\nديباجة\nيهدف ميثاق الممارسات الجيدة للحكامة الموجه للمؤسسات والمقاوالت العمومية ،الذي\nيشار إليه أدناه » بالميثاق» إلى تحقيق تطور نوعي على مستوى حكامة ومهنية أجهزة حكامة\nالمؤسسات والمقاوالت العمومية ،لتستجيب للتوجيهات الملكية السامية وألحكام دستور 2011\nوكذا لتوصيات تقرير النموذج التنموي الجديد وللممارسات الفضلى المعتمدة على المستوى\nالدولي في هذا المجال.\nويجدر التذكير إلى أنه خالل العقد األخير ،شهد العالم أزمات اقتصادية واجتماعية وبيئية\nوصحية غير مسبوقة ،مما ساهم في تحسيس الرأي العام ومختلف الفاعلين خاصة الفاعلين\nاالقتصاديين بأهمية التنمية المستدامة .وقد أظهرت هذه األزمات على أن المقاوالت التي تتوفر\nعلى حكامة جيدة استطاعت الصمود بشكل أفضل مقارنة مع مقاوالت أخرى.\nوفي نفس السياق ،قام المستثمرون بتعزيز استراتيجياتهم من خالل اعتماد مقاربات\nالتمويل المستدام الذي يشمل المعايير البيئية واالجتماعية وتلك المتعلقة بالحكامة ومنح األولوية\nفي استثماراتهم للمقاوالت المنخرطة في دينامية االستدامة وتلك التي تراعي القيم األساسية\nللحكامة الجيدة ومبادئ الشفافية واإلنصاف والمسؤولية.\nوتهم الحكامة الجيدة للمؤسسات والمقاوالت العمومية الكيفيات التي يتم وفقها اتخاذ\nالقرارات داخل المؤسسة أو المقاولة العمومية وسبل تطبيقها ومشاركتها مع األطراف المعنية،\nوذلك لتمكين المؤسسة أو المقاولة العمومية من تحقيق أهدافها ،خاصة خلق القيمة المستدامة\nوتجويد خدماتها أو أنشطتها كما تهم الحكامة المذكورة الطريقة التي يتم بها تدبير المؤسسات\nوالمقاوالت العمومية ومراقبتها وتهدف إلى التأكد من قدرة أجهزة حكامتها وطريقة تدبيرها،\nعلى تحقيق ما يلي:\n تقديم الخدمات وتحسين جودتها وممارسة األنشطة التي تتوافق مع مهام المؤسسةالعمومية ومع غرض المقاولة العمومية؛\n تفعيل أنظمة تدبير ومراقبة فعالة مالئمة لتدبير المخاطر؛ تجنب الممارسات التي من شأنها أن تمنح األولوية للمصالح الشخصية على حسابمصالح المؤسسة أو المقاولة العمومية؛\n-2-\n\n تعزيز التعاون مع األطراف المعنية؛ رفع تقارير لألجهزة التداولية والمساهمين.وبالتالي ،فإن وضع نظام للحكامة الجيدة وفقا للممارسات الفضلى المتضمنة بهذا الميثاق\nمن شأنه أن يمكن المؤسسة أو المقاولة العمومية من تحقيق ما يلي:\n تحسين نجاعة أدائها وخلق القيمة على المدى البعيد وتجويد خدماتها أو أنشطتها منخالل تعزيز دور أجهزتها ومنظومة اتخاذ قراراتها؛\n كسب ثقة الممولين الوطنيين والدوليين من خالل تحسين موثوقية وشفافية المعلوماتالمالية؛\n التقليص من أثر اإلعانات الممنوحة للمؤسسة العمومية على الميزانية العامة وعقلنةتدبير رأسمال المقاولة العمومية؛\n جلب اهتمام المستثمرين وذلك من خالل احترام حقوق المساهمين سواء كانوا يمثلوناألغلبية أو األقلية من مالكي رأس المال ،مغاربة أو أجانب؛\n توطيد عالقتها مع جميع األطراف المعنية ،ال سيما المرتفقين أو الزبناء والمستخدمينأو األجراء والدائنين والسلطات العمومية والجماعات الترابية والجمعيات المهنية مع الحرص\nعلى التقيد باألحكام التشريعية والمقتضيات التنظيمية الجاري بها العمل وبالتزاماتها التعاقدية؛\n تعزيز ثقافة التنوع ال سيما من خالل منح نفس الحقوق للرجال والنساء.وتجدر اإلشارة إلى أن الممارسات الجيدة للحكامة التي تطبق ،بصفة عامة ،على مقاوالت\nالقطاع الخاص ،تطبق أيضا ً على المؤسسات والمقاوالت العمومية مع األخذ بعين االعتبار\nنظرا\nلخصوصياتها ،حيث تعد هذه األخيرة أحد الفاعلين الرئيسيين في النموذج التنموي الجديد ً\nألدوارها المتعددة ،ال سيما من خالل تقديم الخدمات للمرتفقين أو الزبناء ومساهمتها في إنجاز\nمشاريع مهيكلة للتنمية االقتصادية واالجتماعية وتهيئة المجال الترابي والتقليص من الفوارق\nالمجالية واالنفتاح على العالم وتشجيع االستثمار العمومي والخاص في مختلف القطاعات،\nعالوة على مساهمتها في تثمين الرأسمال غير المادي للمغرب وفي المجهود الوطني الذي\nيهدف إلى تعزيز ثقة المستثمرين في االقتصاد المغربي.\n\nسياق الميثاق :إصالح القطاع العام\nيندرج وضع ميثاق الممارسات الجيدة لحكامة المؤسسات والمقاوالت العمومية في إطار\nالتوجهات الملكية السامية التي وردت على الخصوص في خطاب العرش بتاريخ\n 29يوليو 2020وفي الخطاب الموجه إلى البرلمان بتاريخ 9أكتوبر 2020وكذا تلك الواردة\nبالمجلس الوزاري المنعقد بتاريخ 14أكتوبر 2020والتي تم التذكير بها في الخطاب الملكي\n\n-3-\n\nبتاريخ 8أكتوبر 2021بمناسبة افتتاح الدورة األولى من السنة التشريعية األولى من الوالية\nالتشريعية الحادية عشرة باإلضافة إلى التوجيهات الملكية السامية الصادرة خالل المجلس\nالوزاري المنعقد في 17أكتوبر .2021\nوتؤكد التوجيهات الملكية على أن »نجاح أي خطة أو مشروع ،مهما كانت أهدافه ،يبقى\nرهينا باعتماد مبادئ الحكامة الجيدة ،وربط المسؤولية بالمحاسبة» وأنه يجب أن تعطي\nمؤسسات الدولة والمقاوالت العمومية ،المثال في هذا المجال ،وأن تكون رافعة للتنمية وليس\nعائقا لها» .وقد أبرزت التوجيهات الملكية ضرورة »اإلسراع بإطالق إصالح عميق للقطاع\nالعام ومعالجة االختالالت الهيكلية للمؤسسات والمقاوالت العمومية ،قصد تحقيق أكبر قدر من\nالتكامل واالنسجام في مهامها والرفع من فعاليتها االقتصادية واالجتماعية».\nويندرج الميثاق أيضا في إطار ترسيخ مبادئ دستور 2011الذي جعل من الحكامة\nالجيدة رافعة أساسية في مسار تعزيز وتقوية مؤسسات دولة حديثة ،تقوم على مبادئ الشفافية\nوالنزاهة والمشاركة والتشاور والمسؤولية واألخالقيات وربط المسؤولية بالمحاسبة.\nكما يستجيب الميثاق للتوصيات المتضمنة في التقرير حول النموذج التنموي الجديد الذي\nيدعو إلى جعل المؤسسات والمقاوالت العمومية محركا للتنمية االقتصادية ولتحسين التنافسية\nالهيكلية وقاطرة للقطاع الخاص .كما يوصي التقرير باالستقالل المالي للمؤسسات والمقاوالت\nالعمومية ،وتدبيرها تدبيرا جيدا وتوضيح الوصاية التي تخضع لها وكذا الفصل بين المهام\nاالستراتيجية وبين مهام التدبير العملي ومهام الضبط في كل القطاعات.\nوفي هذا السياق ،تم اتخاذ القانون-اإلطار رقم 50.21المتعلق بإصالح المؤسسات\nوالمقاوالت العمومية الذي نشر بالجريدة الرسمية بتاريخ 26يوليو .2021يعتبر هذا القانون،\nاإلطار القانوني المرجعي إلصالح المؤسسات والمقاوالت العمومية الذي يحدد األهداف\nاألساسية وكيفيات تدخل الدولة في هذا القطاع ،ال سيما فيما يتعلق بإعادة هيكلة المؤسسات\nوالمقاوالت العمومية وتحسين حكامتها وتعزيز مراقبتها.\nوينص هذا القانون-اإلطار على األهداف األساسية التالية:\n تدعيم الدور االستراتيجي للمؤسسات والمقاوالت العمومية في تنفيذ السياساتالعمومية واالستراتيجيات القطاعية للدولة؛\n إعادة تحديد حجم القطاع العام وترشيد النفقات العمومية من خالل تنفيذ عملياتاإلعادة هيكلة المؤسسات والمقاوالت العمومية وضبط إحداثها؛\n الحفاظ على استقاللية المؤسسات والمقاوالت العمومية وتعزيز مسؤولية أجهزةإدارتها وتسييرها؛\n تحسين حكامة المؤسسات والمقاوالت العمومية؛-4-\n\n تعزيز نجاعة أداء المؤسسات والمقاوالت العمومية والرفع من نجاعتها االقتصاديةواالجتماعية؛\n -تحسين فعالية المراقبة المالية للدولة؛ تثمين أصول المؤسسات والمقاوالت العمومية وتنمية مواردها؛ إرساء تقييم دوري للمهام الموكولة إلى المؤسسات العمومية واألنشطة التي تدخلضمن غرض المقاوالت العمومية قصد التحقق من جدواها.\nوقد وضع هذا القانون-اإلطار قواعد لحكامة وتدبير المؤسسات والمقاوالت العمومية،\nال سيما فيما يلي:\n سهر السلطات الحكومية الوصية على أن يكون سير أجهزة إدارة وتسيير المؤسساتوالمقاوالت العمومية مطابقا للنصوص التشريعية والتنظيمية الجاري بها العمل؛\n ضمان انتظام اجتماعات األجهزة التداولية والتقليص من العدد المرتفع ألعضائها؛ تحديد شروط وكيفيات تعيين ممثلي الدولة (من غير السلطات الحكومية)واألعضاء /المتصرفين المستقلين في األجهزة التداولية؛\n إحداث لجان متخصصة كلما دعت الضرورة إلى ذلك في مجال التدقيق واالستراتيجيةواالستثمار والحكامة ،والتعيينات واألجور؛\n إبرام عقود األداء مع مسؤولي المؤسسات والمقاوالت العمومية وتقييم أدائهم من قبلالجهاز التداولي ،وتحديد جزء متغير من أجورهم حسب نسبة بلوغ األهداف المحددة لهم؛\n تكريس التعاقد بين الدولة والمؤسسات والمقاوالت العمومية وكذلك التعاقد الداخلي؛ اتخاذ المؤسسات والمقاوالت العمومية للتدابير الالزمة قصد ضمان نشر المعلوماتالمتعلقة خصوصا بوضعيتها المالية وأدائها ،في الوقت المناسب؛\n إجراء تقييم دوري للتحقق من جدوى المهام الموكولة إلى المؤسسات العموميةواألنشطة التي تدخل ضمن غرض المقاوالت العمومية؛\n مراعاة مبدإ المناصفة بين الرجال والنساء في تأليف الجهاز التداولي؛ إرساء مراقبة مالية ترتكز أساسا على تقييم األداء وتقييم منظومة الحكامة وتدبيرالمخاطر.\nوتتمثل إحدى رافعات إصالح قطاع المؤسسات والمقاوالت العمومية في إحداث الوكالة\nالوطنية للتدبير االستراتيجي لمساهمات الدولة وتتبع نجاعة أداء المؤسسات والمقاوالت\nالعمومية بموجب القانون رقم ،82.20والذي يهدف إلى تعزيز اإلطار المؤسساتي والتنظيمي\n\n-5-\n\nلتدخل الدولة بصفتها مساهما ،وذلك في إطار التوجهات االستراتيجية للسياسة المساهماتية\nللدولة التي تمت المصادقة عليها خالل اجتماع المجلس الوزاري المنعقد في فاتح يونيو 2024\nتحت رئاسة صاحب الجاللة الملك محمد السادس ،نصره هللا وكذا السياسة المساهماتية للدولة\nالملحقة بالمرسوم رقم 2.24.1090الصادر في 17من جمادى اآلخرة 1446\n( 19ديسمبر )2024بالمصا دقة على السياسة المساهماتية للدولة التي تم نشرها في الجريدة\nالرسمية بتاريخ 30ديسمبر .2024\nوتهدف التوجهات االستراتيجية للسياسة المساهماتية للدولة إلى دعم المؤسسات\nوالمقاوالت العمومية من خالل وضع سياسة مساهماتية دينامية ومرنة تمكن من القيادة الناجعة\nلالستراتيجية وتعزيز الحكامة .وتنص التوجهات االستراتيجية السالفة الذكر المتعلقة بحكامة\nالمؤسسات والمقاوالت العمومية بشكل خاص على جعلها فاعال نموذجيا من خالل إرساء تدبير\nنشط لمحفظتها وتعزيز مساهماتها أو من خالل وضع سياسة لتفويت بعض من حصصها،\nبهدف تثمين أمثل لألصول المادية وغير المادية للمؤسسات والمقاوالت العمومية وتحسين\nنجاعة أدائها.\n\nنطاق تطبيق الميثاق واألشخاص المعنيون بتطبيقه\n -1نطاق تطبيق الميثاق\nيتوجه الميثاق إلى المؤسسات والمقاوالت العمومية طبقا ألحكام المادة 38من\nالقانون -اإلطار رقم 50.21المذكور أعاله.\nوتجدر اإلشارة إلى أن المؤسسات والمقاوالت العمومية تشكل مجموعة غير متجانسة\nفيما يخص وضعها القانوني وطبيعة مهامها أو أنشطتها ووضعيتها المالية ،ال سيما على\nمستوى:\n رهاناتها االستراتيجية ومدى انسجامها مع السياسات العمومية؛ األحكام التشريعية والمقتضيات التنظيمية الخاضعة لها؛ المهام ومجاالت تدخل المؤسسات العمومية وغرض وأنشطة المقاوالت العمومية؛ -عالقاتها المالية والميزانياتية مع الدولة؛ رئاسة وتأليف أجهزة حكامتها؛ تعيين المسؤولين بها؛ -النظام المطبق المتعلق بالمراقبة والمحاسبة.\n\n-6-\n\nويهدف هذا الميثاق إلى مالءمة الممارسات والقواعد المتعلقة بحكامة المؤسسات\nوالمقاوالت العمومية مع تلك المطبقة من لدن شركات القطاع الخاص ،مع األخذ بعين االعتبار\nألوجه االختالف فيما بينها.\nيوجه الميثاق المؤسسات والمقاوالت العمومية إلى اعتماد معايير أعلى للحكامة ،ويحثها\nعلى تحقيق مستوى أكبر من الشفافية واحترام حقوق المساهمين وضمان حماية أفضل\nللمصلحة العامة .ويكمن الهدف من ذلك في الحفاظ على سمعة المؤسسات والمقاوالت العمومية\nلدى األطراف المعنية ،وتعزيز الثقة في محيطها االقتصادي والمالي واالجتماعي ويهدف\nالميثاق بشكل خاص إلى ما يلي:\n ترسيخ الممارسات الجيدة لحكامة المؤسسات والمقاوالت العمومية والتعريف بها؛ إرساء ثقافة المحاسبة وتعزيز قيم الشفافية ونشر المعلومات وتعزيز التواصل؛ السعي إلى تحقيق مبدإ المناصفة بين الرجال والنساء؛ تحسين نجاعة أداء واستدامة وفعالية عمل المؤسسات والمقاوالت العمومية من خاللتعزيز مساهمتها في تطوير نسيج اقتصادي تنافسي؛\n تعزيز دور ومسؤوليات أجهزة حكامة المؤسسات والمقاوالت العمومية من خاللمنحها صالحيات أكبر وتمكينها من الكفاءات الالزمة للقيام بوظيفة القيادة االستراتيجية\nللمؤسسات والمقاوالت العمومية وكذا الرقابة على فريق إدارتها؛\n اعتماد معاملة مماثلة لجميع األطراف المعنية والحفاظ على حقوقهم. -2األشخاص المعنيون بتطبيق الميثاق\nإن األشخاص الرئيسيين المعنيين بتطبيق الميثاق هم أعضاء األجهزة التداولية واللجان\nالمتخصصة المنبثقة عنها بما في ذلك ممثلو الدولة ومسيرو المؤسسات والمقاوالت العمومية\nوفرق إدارتهم.\nويهم الميثاق أيضا مراقبي الدولة ومندوبي الحكومة الملزمين بتقييم حكامة وطريقة\nتسيير المؤسسة أو المقاولة العمومية ،طبقا لألحكام التشريعية والمقتضيات التنظيمية الجاري\nبها العمل المتعلقة بالمراقبة المالية للمؤسسات والمقاوالت العمومية.\nعالوة على األشخاص السالف ذكرهم ،فإنه من المهم بالنسبة لشركاء المؤسسات\nوالمقاوالت العمومية االضطالع على محتوى الميثاق ،ال سيما األطراف المعنية مثل\nالمساهمين والمستثمرين والممولين والمستخدمين واألجراء والمرتفقين والزبناء والموردين\nوهيئات المراقبة والتدقيق والمحللين الماليين وكذا مسؤولي السلطات الحكومية الوصية.\n\n-7-\n\nكيفية تطبيق الميثاق وبنيته\n -1كيفية تطبيق الميثاق\nيؤسس الميثاق لمجموعة من المبادئ والممارسات التي تساهم إلى جانب النصوص\nالتشريعية والتنظيمية الجاري بها العمل في تكريس الحكامة الجيدة للمؤسسات والمقاوالت\nالعمومية .ويقدم الميثاق مجموعة من المبادئ والممارسات والمعايير التي تتطابق مع المعايير\nالدولية المعمول بها في هذا المجال.\nويطبق الميثاق على جميع المؤسسات والمقاوالت العمومية كيفما كان شكلها القانوني.\nويأخذ في االعتبار الخصائص المميزة لكل مؤسسة ومقاولة عمومية وذلك وفقا ً للنصوص\nالتشريعية والتنظيمية التي تسري عليها وكذا لألنظمة األساسية للمقاوالت العمومية.\nوتجدر اإلشارة إلى أن بعض المبادئ أو الممارسات المنصوص عليها في هذا الميثاق\nقد يتعذر على بعض المؤسسات والمقاوالت العمومية تطبيقها وذلك بالنظر على الخصوص\nإلى طبيعة مهامها وحجمها ومستوى مخاطرها ونموذج عملها ومدى تعقيد أنشطتها .وفي هذه\nالحالة ،ينبغي على المؤسسة والمقاولة العمومية المعنية تقديم تفسيرات لعدم تطبيقها لهذه\nالمبادئ أو الممارسات وذلك طبقا ً لمبدإ «تطبيق أو تفسير« » .»comply or explainوتشير\nالمؤسسة أو المقاولة العمومية المذكورة في تقريرها السنوي ال سيما في الجزء المتعلق\nبممارسات الحكامة ،إلى المبادئ أو الممارسات المنصوص عليها في هذا الميثاق:\n التي طبقتها؛ التي لم تطبقها وفي هذه الحالة تقدم مبررات لذلك.كما تقوم المؤسسات والمقاوالت العمومية في إطار تنزيل الميثاق ،بتقييم سنوي تبعا\nلخصائصها ،من أجل تحديد ميثاق الممارسات الجيدة للحكامة الذي تعتمده.\nبالنسبة للمؤسسات والمقاوالت العمومية التي تتخذ شكل مؤسسات ائتمان أو مقاوالت\nتأمين أو إعادة تأمين أو شركات مساهمة تدعو الجمهور إلى االكتتاب ،فإنها تطبق باألولوية\nميثاق الحكامة الخاص بها من أجل تقديم حصيلة حكامتها .كما يتعين عليها تقديم تفسير عدم\nتطبيقها للممارسات المنصوص عليها في هذا الميثاق.\nبراد في مدلول هذا الميثاق بما يلي:\n الجهاز التداولي:• في المقاوالت العمومية التي تتخذ شكل شركة مساهمة ذات بنية أحادية،\n«مجلس اإلدارة» و«مجلس الرقابة» في تلك التي تتخذ شكل شركة مساهمة ذات بنية ثنائية.\n\n-8-\n\n• في المؤسسات العمومية الجهاز المخول له الصالحيات واالختصاصات الالزمة\nإلدارة المؤسسة العمومية وممارسة الرقابة على إدارتها العامة ،مع مراعاة النصوص\nالتشريعية والتنظيمية المطبقة عليها .ويمكن أن يحمل تسميات مختلفة ،السيما مجلس اإلدارة\nأو مجلس التوجيه أو لجنة الرقابة أو الجمعية العامة؛\n أجهزة الحكامة :األجهزة التداولية ولجانها المتخصصة؛ اإلدارة العامة بالنسبة للمؤسسات العمومية ،يراد بها المدير العام أو المدير أو مجموعاألشخاص المسؤولين عن تنفيذ التوجه االستراتيجي للمؤسسة العمومية وتسيير مواردها\nوتمثيلها تجاه األغيار بما في ذلك الدولة .أما بالنسبة للمقاوالت العمومية التي تتخذ شكل شركة\nمساهمة ذات بنية أحادية ،فيقصد بها المدير العام بينما تمثل اإلدارة العامة في المقاوالت\nالعمومية التي تتخذ شكل شركة مساهمة ذات بنية ثنائية مجلس اإلدارة الجماعية؛\n األطراف المعنية :جميع األشخاص الذاتيين واالعتباريين الذين يمكنهم التأثير علىقرارات المؤسسة أو المقاولة العمومية .وتشمل على وجه الخصوص ،الدولة بصفتها مساهما،\nوالمساهمين والمستثمرين والمستخدمين واألجراء والمرتفقين والزبناء والموردين والجماعات\nالترابية؛\n فريق اإلدارة :يضم هذا الفريق ،عالوة على اإلدارة العامة ،األشخاص الرئيسيينالذين يساعدون اإلدارة العامة في تسيير أو تدبير المؤسسة أو المقاولة العمومية ،دون أن يكونوا\nبالضرورة منتدبين؛\n قيمة مستدامة :يقصد بها خلق القيمة من طرف المؤسسة أو المقاولة العمومية المعنيةبهدف تحقيق عائد رأسمال أو استثمار يتناسب مع المخاطر االقتصادية ،مع األخذ بعين\nاالعتبار لمصالح جميع األطراف المعنية بما في ذلك االلتزامات المجتمعية والبيئية؛\n متصرف أو عضو غير تنفيذي :متصرف أو عضو في الجهاز التداولي ال يمارسمهام الرئيس المدير العام أو المدير العام أو المدير العام المنتدب أو مدير المؤسسة أو المقاولة\nالعمومية وليس أجيرا بها يمارس مهام اإلدارة؛\n متصرف مرجعي :هو عضو مستقل في الجهاز التداولي يتم تعيينه عندما يتم إسنادمهام رئيس الجهاز التداولي واإلدارة العامة للمقاولة العمومية لنفس الشخص ويتكلف يتتبع\nالتدبير الجيد لحكامة المقاولة العمومية بشكل مستمر من أجل ضمان استقاللية الجهاز التداولي.\n -2بنية الميثاق\nيتضمن الميثاق المحاور التالية:\n .1الريادة؛\n .2الجهاز التداولي؛\n-9-\n\n .3اللجان المتخصصة للجهاز التداولي؛\n .4فريق اإلدارة؛\n .5تعويضات أعضاء الجهاز التداولي وأجور فريق اإلدارة؛\n .6قواعد األخالقيات والثقافة؛\n .7المخاطر والمراقبة الداخلية والتدقيق؛\n .8نشر المعلومات والشفافية؛\n .9احترام حقوق المساهمين؛\n .10العالقات مع األطراف المعنية.\nويضم كل محور من محاور الميثاق العناصر التالية:\nأ) األهداف :يبرز أهمية العنصر موضوع المحور في ضمان حكامة جيدة للمؤسسات\nوالمقاوالت العمومية ويدرج كل عنصر في السياق الخاص به؛\nب) المبادئ التوجيهية :تنص على القواعد العامة المتعلقة بالحكامة الجيدة التي ينبغي\nعلى المؤسسة أو المقاولة العمومية اتباعها؛\nج) ممارسات الحكامة الجيدة :تنص على الممارسات الجيدة التي ينبغي اتباعها.\n\nالمحور األول :الريادة\nأهداف المحور\nيقوم الجهاز التداولي وفريق اإلدارة بأدوار مستقلة غير أنهما يتشاركان في »ريادة«\nالمؤسسة أو المقاولة العمومية ويناط بهما معاً:\n مسؤولية توجيه االستراتيجية وتنزيلها؛ تحديد توجهات مهام المؤسسة العمومية أو أنشطة المقاولة العمومية؛ الحرص على تطوير المؤسسة والمقاولة العمومية على المدى البعيد من خالل خلقالقيمة المستدامة؛\n تنمية ثقافة المؤسسة أو المقاولة العمومية ودعم أخالقياتها والترويج لها من أجل تعزيزوتحسين صورتها وجودة خدماتها أو منتجاتها.\nويتعاون الجهاز التداولي بشكل وثيق مع فريق اإلدارة من أجل القيام بالمهام المنوطة\nبهما .ويحرص الجهاز التداولي على أال يؤثر تعاونه مع فريق اإلدارة ،على الموضوعية التي\nيجب أن تتسم بها ممارسته لصالحياته المتعلقة بالتوجيه االستراتيجي واإلشراف العملياتي.\n-10-\n\nويعد الجهاز التداولي جهازا ً جماعيا ً تناط به مهمة الرقابة على المؤسسة أو المقاولة\nالعمومية .ويسهر على:\n أن تقوم المؤسسة العمومية بمهامها؛ أن تحقق المقاولة العمومية غرضها وأن تعمل على حماية حقوق المساهمين.يتمتع الجهاز التداولي برؤيته الخاصة حول كيفية تنمية أنشطة ونجاعة أداء المؤسسة\nأو المقاولة العمومية ويقوم بتزويد فريق اإلدارة بالدعم والمواكبة التي يحتاجها .غير أنه ال\nينبغي له التدخل في التدبير اليومي للمؤسسة أو المقاولة العمومية أو التعامل مع المدير بمفرده.\nيمثل فريق اإلدارة جهازا تنفيذيا للمؤسسة أو المقاولة العمومية .ويشكل فريقا تناط به\nمهمة التسيير اليومي للمؤسسة أو المقاولة العمومية ،حيث يقدم للجهاز التداولي التوضيحات\nوالمعلومات الالزمة في إطار تعاوني وتشاركي.\nتتوفر المقاولة العمومية عالوة على الجهاز التداولي وفريق اإلدارة ،على فاعل ثالث\nوهم المساهمون الذين يتخذون قرارات في إطار الجمعية العامة للمساهمين تتعلق ال سيما\nبتعيين أعضاء الجهاز التداولي والمصادقة على الحسابات السنوية وتغيير عند\nاالقتضاء ،النظام األساسي للمقاولة العمومية .ويظل الجهاز التداولي واإلدارة العامة مسؤولين\nتجاه المساهمين.\nتبرم األجهزة التداولية عقود أداء مع المسؤولين عن المؤسسات والمقاوالت العمومية،\nبمناسبة تعيينهم ،أو عند االقتضاء ،تجديد تعيينهم .وتحدد هذه العقود ،على وجه الخصوص\nلمدة متعددة السنوات ،األهداف التي يتعين عليهم تحقيقها لفائدة المؤسسة أو المقاولة العمومية،\nوالوسائل الموضوعة رهن إشارتهم لبلوغها .وكيفيات تتبع وتقييم تنفيذها ،وذلك طبقا للمادتين\n 29و 30من القانون-اإلطار رقم 50.21المتعلق بإصالح المؤسسات والمقاوالت العمومية.\nتأخذ المؤسسات والمقاوالت العمومية في االعتبار ،عند تحديد أهدافها ،مختلف األدوار\nالتي تضطلع بها الدولة ،والتي لها آثار خاصة على حكامة المؤسسات والمقاوالت العمومية\nويتعلق األمر بالدور االستراتيجي للدولة ودورها كمساهم ودورها كمراقب ،حيث:\n تضطلع الدولة ،من خالل اإلشراف والوصاية ،بدورها االستراتيجي عبر تحديدالتوجهات الرئيسية والخيارات االستراتيجية القطاعية ،وتوجيه السياسات العمومية\nواإلصالحات الهيكلية الهادفة إلى تحقيق التنمية االقتصادية واالجتماعية وتنفيذ المشاريع\nالكبرى بغاية تسريع التنمية الوطنية والجهوية .وتدرج أهداف الدولة بالنسبة للمؤسسة\nأو المقاولة العمومية في نصوص إحداثها أو أنظمتها األساسية وكذا في مخططات عملها ،وعند\nاالقتضاء ،في عقد-البرنامج المبرم مع الدولة؛\n\n-11-\n\n تتوفر الدولة على سياسة مساهماتية تحدد توجهاتها االستراتيجية وأهدافها ودورها فيحكامة المؤسسات والمقاوالت العمومية وكذا كيفيات تنفيذ السياسة المذكورة.\nوتمكن السياسة المساهماتية للدولة من تحديد األهداف الرامية إلى تعزيز مساهمة\nالمؤسسات والمقاوالت العمومية في:\n• النهوض باقتصاد منفتح؛\n• المساهمة في تعزيز التعاون جنوب -جنوب؛\n• تعزيز دينامية النمو والسيادة الوطنية والنهوض باالستثمار الخاص؛\n• البحث عن أفضل تثمين لألصول ولمساهمات الدولة؛\n• ضمان العدالة المجالية والولوج المتكافئ للمواطنين الخدمات عمومية ذات جودة؛\n• تشجيع المؤسسات والمقاوالت العمومية على التقيد بالمسؤولية المجتمعية والبيئية.\nيتعين على جميع األطراف المعنية أن يأخذوا بعين االعتبار توجهات وأهداف السياسة\nالمساهماتية للدولة وفقا للنصوص التنظيمية الجاري بها العمل .ويبرر امتالك الدولة\nأو احتفاظها بمساهمات عمومية في إحدى الحاالت التالية:\n• تقديم منتوجات أو خدمات بجودة تفوق ما يمكن تقديمه من لدن الفاعلين الخواص؛\n• احتكار استغالل الخدمات والمنتوجات التي يستعصي تنظيم أسواقها؛\n• دعم أهداف اقتصادية واستراتيجية يتم تحديدها حصريا لخدمة المصلحة العامة ،على\nغرار الحفاظ على صناعات أو قطاعات بعينها أو إنقاذ مقاوالت ذات أهمية حيوية بالنسبة\nللدولة.\n تقوم الدولة المراقبة بالمراقبة المالية للمؤسسات والمقاوالت العمومية طبقا للنصوصالتشريعية والتنظيمية الجاري بها العمل .كما تأخذ في االعتبار تحقيق النجاعة وتدبير المخاطر\nوتقييم جودة التسيير ونظام الحكامة .وتمكن المراقبة المالية التي تمارسها الدولة من التأكد من\nمدى مطابقة تسيير المؤسسات والمقاوالت العمومية لألهداف والمهام واألنشطة المحددة لها.\nلضمان نجاح المؤسسات والمقاوالت العمومية على المدى البعيد ،يعمل الجهاز التداولي\nوفريق اإلدارة كل واحد منهما فيما يخصه ،على تحقيق األهداف المتوخاة وإعطاء األولوية\nلمصالح المؤسسات والمقاوالت العمومية وتدبير وضعيات تنازع المصالح.\n\n-12-\n\nالمبادئ التوجيهية\n .1أ) اختصاصات الجهاز التداولي -يعمل الجهاز التداولي وفريق اإلدارة بشكل\nمشترك في إطار اختصاصات كل منهما ،على تحقيق غرض المقاولة العمومية ومهام\nالمؤسسة العمومية وكذا تنميتهما المستدامة.\n .1ب) عالقات منتظمة بين الجهاز التداولي وفريق اإلدارة | -يتم تدوين والتنصيص\nفي النظام الداخلي للجها ز التداولي على عالقته بفريق اإلدارة بما في ذلك كيفيات تبادل\nالمعلومات فيما بينهما عن طريق وضع منظومة للتواصل مخصصة لهذا الغرض.\n .1ج) مصلحة المؤسسة والمقاولة العمومية -يعمل أعضاء الجهاز التداولي وفريق\nاإلدارة على تحقيق غرض المقاولة العمومية وتقديم خدمات ذات جودة من لدن المؤسسة\nالعمومية .ويعطي الجهاز التداولي األولوية لمصلحة المؤسسة أو المقاولة العمومية وليس\nلمصلحة المساهمين (األشخاص االعتباريين والذاتيين) أو األعضاء وذلك من أجل تحقيق\nالتنمية المستدامة .ويراعى في تحديد مصالح المؤسسة أو المقاولة العمومية مصالح\nالمستخدمين أو األجراء والمساهمين واألطراف المعنية األخرى ،كما يتم األخذ بعين االعتبار\nالمسؤولية المجتمعية والبيئية.\n .1د) المسؤولية الفردية والمشتركة لممثلي الدولة -يتحمل ممثلو الدولة داخل الجهاز\nالتداولي مسؤولية فردية وأخرى مشتركة مع جميع أعضاء هذا الجهاز ويولون خالل\nمداوالت اتخاد قرارات الجهاز التداولي األولوية لمصلحة المؤسسة أو المقاولة العمومية قبل\nكل مصلحة أخرى ،بما في ذلك مصلحة أي مؤسسة أو مقاولة عمومية يمارسون بها نفس\nالمهام.\n 1هـ) مؤشرات نجاعة األداء -يضع الجهاز التداولي نظاما ً يتضمن مؤشرات تتالءم\nمع مهام المؤسسة أو أنشطة المقاولة العمومية ،يسمح من التأكد من مطابقة نتائج المؤسسة\nوالمقاولة العمومية مع استراتيجيتها في المجاالت التجارية والمالية والتنظيمية ،وعند\nاالقتضاء ،في المجاالت المجتمعية والبيئية.\n .1و) تبادل المعلومات -يزود فريق اإلدارة الجهاز التداولي بالمعلومات التي يحتاجها\nللقيام بوظائفه ال سيما اإلشراف على اإلدارة العامة وتقييم نجاعة أدائها .ويحق ألعضاء\nالجهاز التداولي طلب كل معلومة إضافية يرونها ضرورية للقيام بمهامهم.\n\n-13-\n\nممارسات الحكامة الجيدة\n .1.1التوجهات العامة المتعلقة باختصاصات الجهاز التداولي\nمع مراعاة األحكام التشريعية والمقتضيات التنظيمية الجاري بها العمل ،تنص الوثائق\nالداخلية للمؤسسة العمومية واألنظمة األساسية للمقاولة العمومية وقراراتها الداخلية على\nصالحيات الجهاز التداولي والقضايا التي يختص باتخاذ القرارات بشأنها ،ال سيما تلك المتعلقة\nباالستراتيجية والميزانية أو الرأسمال وبتدبير المخاطر وبتحسين صورة المؤسسة أو المقاولة\nالعمومية وجودة الخدمات واألنشطة التي تقدمها.\nيصادق الجهاز التداولي على نظامه الداخلي الذي يحدد العناصر التالية:\n دور ومهام الجهاز التداولي بما في ذلك اتخاذ القرارات الخاضعة لمصادقته وكيفياتممارسة رئيس الجهاز التداولي لصالحياته وكذا ممارسة اإلدارة العامة لمهامها وكيفيات\nوشروط اكتتاب أقساط التأمين لفائدة المنتدبين؛\n كيفيات تأليف الجهاز التداولي مع األخذ ،بعين االعتبار معيار االستقاللية ومنحالتعويضات المناسبة؛\n القواعد األخالقية للمتصرفين؛ كيفيات سير الجهاز التداولي ( وتيرة عقد االجتماعات والدعوات والتقييم ،إلخ)؛ كيفيات إحداث اللجان المتخصصة المنبثقة عن الجهاز التداولي.ويمكن أن ينص النظام الداخلي للجهاز التداولي على إمكانية تغيب أعضائه دون مبرر\nفي حدود اجتماعين في السنة من مجموع اجتماعات هذا الجهاز ولجانه المتخصصة.\n .2.1ولوج أعضاء الجهاز التداولي إلى مقرات ومكاتب المؤسسة أو المقاولة العمومية\nواالطالع على الوثائق\nيمكن لجميع أعضاء الجهاز التداولي ولجانه المتخصصة أثناء ممارستهم لمهاهم وكلما\nدعت الضرورة إلى ذلك:\n الولوج إلى مقرات ومكاتب المؤسسة أو المقاولة العمومية؛ االطالع على الوثائق الالزمة لمداوالت أعضاء الجهاز مع التقيد بقواعد كتمان السرالمهني وحماية المعطيات القانونية والمعطيات ذات الطابع الشخصي.\nيحدد الجهاز التداولي في نظامه الداخلي كيفيات االطالع مقرات ومكاتب المؤسسة\nأو المقاولة العمومية على الوثائق المذكورة أو الحصول عليها.\n\n-14-\n\n .3.1التواصل بين أعضاء الجهاز التداولي وفريق اإلدارة والمستخدمين أو األجراء\nيمكن لجميع أعضاء الجهاز التداولي ولجانه المتخصصة الطلب من فريق اإلدارة\nوالمستخدمين واألجراء عند الضرورة المعلومات الالزمة للقيام بمهامهم .كما يمكنهم عقد\nلقاءات معهم دون حضور اإلدارة العامة شريطة إخبارها بذلك مسبقا.\nوتحدد في وثيقة داخلية يتم االتفاق بشأنها بين الجهاز التداولي واإلدارة العامة ،كيفيات\nتوجيه المعلومات التي توجد بحوزة مستخدمي المؤسسة أو أجراء المقاولة العمومية ألعضاء\nالجهاز التداولي ويتم وضع المعلومات المذكورة في منظومة تسمح بالولوج المباشر إليها.\n .4.1رفع التقارير من اإلدارة العامة إلى الجهاز التداولي\nتعد اإلدارة العامة وتوجه إلى الجهاز التداولي واللجان المتخصصة القوائم التركيبية\nوالبيانات المالية التي يتم إعدادها وفقا ً لمعايير المحاسبة والقواعد الجاري بها العمل .كما تعد\nعلى فترات منتظمة تقارير حول نجاعة أداء المؤسسة أو المقاولة العمومية ووضعها المالي\nومختلف المخاطر التي قد تتعرض لها وكذا مضمون المشاورات مع األطراف المعنية .ويتم\nإرسال التقارير المذكورة إلى الجهاز التداولي وفق وتيرة محددة في النظام الداخلي.\n .5.1حاالت استثنائية\nيقوم فريق اإلدارة على الفور بإخبار الجهاز التداولي في حالة وقوع أو احتمال وقوع\nحدث يمكن أن يؤثر سلبا على مهام وأنشطة ونجاعة أداء المؤسسة أو المقاولة العمومية وعلى\nأصولها أو خصومها أو على وضعها المالي أو سمعتها.\n .6.1تقييم منظومة التواصل وإرسال المعلومات ورفع التقارير\nفي إطار التقييم السنوي لسير أشغال الجهاز التداولي ،يقوم هذا األخير بتقييم فعالية\nمنظومة التواصل وإرسال المعلومات ورفع التقارير التي تم وضعها وكذا جودة المعلومات\nالتي يتوصل بها من لدن فريق اإلدارة.\n .7.1التنسيق بين ممثلي الدولة\nتتولى الوكالة الوطنية للتدبير االستراتيجي لمساهمات الدولة وتتبع نجاعة أداء\nالمؤسسات والمقاوالت العمومية ،بموجب المادة 5من القانون رقم 82.20المحدث لهذه\nالوكالة ،التنسيق بين مواقف المتصرفين الذين يمثلون الدولة من غير السلطات الحكومية في\nأجهزة حكامة المقاوالت العمومية التي تندرج ضمن نطاق الوكالة.\n\n-15-\n\nالمحور الثاني :الجهاز التداولي\nأهداف المحور\nيضطلع الجهاز التداولي على الخصوص بالصالحيات التالية:\n اإلشراف على مراحل إعداد استراتيجية المؤسسة أو المقاولة العمومية ومناقشتهاوتوجيهها والمصادقة عليها وتتبع تنفيذها؛\n اإلشراف على نجاعة أداء المؤسسة أو المقاولة العمومية ومراقبة تدبيرها وعلى جودةخدماتها أو أنشطتها؛\n النهوض بثقافة القيم واألخالقيات داخل المؤسسة والمقاولة العمومية؛ السهر على صحة وصدق وجودة المعلومات الموجهة للجمهور؛ عند االقتضاء ،تعيين اإلدارة العامة وتحديد أجورها؛ التأكد من أن فريق اإلدارة يدرك المخاطر التي قد تؤثر على التنمية المستدامةللمؤسسة أو المقاولة العمومية ويعمل على مالءمة نموذجها االقتصادي مع محيطها؛\n السهر على تحقيق أهداف المؤسسة أو المقاولة العمومية والحفاظ على حسن صورتهاوتحسين جودة خدماتها وأنشطتها؛\n التأكد من توفر المؤسسة أو المقاولة العمومية على حكامة مالئمة وفعالة تراعيمصالح المساهمين واألطراف المعنية األخرى.\nيجب أن يكون الجهاز التداولي قادرا على اتخاذ قراراته التي تتعلق بمجاالت\nاالستراتيجية والمراقبة بشكل مستقل .ولهذه الغاية ،ينبغي التأكد من أن تأليف الجهاز التداولي\nيسمح بتمثيلية متوازنة ومتنوعة من أجل االستفادة من وجهات نظر مختلفة واالستجابة\nلحاجيات المؤسسة أو المقاولة العمومية .ويتم اختيار أعضائه أخذا بعين االعتبار لكفاءاتهم\nالخاصة والمؤهالت المطلوبة حسب مجال مهمة أو نشاط المؤسسة أو المقاولة العمومية.\nإن إسهامات واحتياجات المؤسسات والمقاوالت العمومية واألجهزة التداولية تتطور\nموازاة مع تطور محيط نشاطها .ومن المهم األخذ بعين االعتبار هذه التطورات في تأليف\nأعضاء الجهاز التداولي وذلك من أجل تحقيق التوازن في تأليفه وتنوعه الالزمين لممارسة\nصالحياته على أكمل وجه وضمان حسن سير أشغاله .كما ينبغي على الجهاز التداولي أن\nيطرح القضايا الحساسة ويعيد النظر ،عند االقتضاء ،في سياسات تنمية المؤسسة أو المقاولة\nالعمومية مع الحرص على تفادي وضعيات تنازع المصالح.\nولضمان حسن سير الجهاز التداولي ،يتولى رئيسه ما يلي:\n\n-16-\n\n توفير اآلليات الالزمة لتكوين أعضاء الجهاز التداولي وتزويدهم بالمعلوماتالضرورية للقيام بمهامهم ووضع مساطر العمل وكذا تقديم المواكبة اإلدارية المالئمة؛\n وضع برنامج عمل الجهاز التداولي وجدولة اجتماعاته؛تقييم نجاعة أداء الجهاز التداولي بانتظام وعند االقتضاء ،تقديم مقترحات لتحسين فعاليته.\n\nالمبادئ التوجيهية\n .2أ) صالحيات الجهاز التداولي -يتم التنصيص على صالحيات الجهاز التداولي\nبالمجاالت االستراتيجية والعملياتية والمالية واالجتماعية في النصوص المحدثة للمؤسسات\nوالمقاوالت العمومية أو في أنظمتها األساسية وفي النظام الداخلي للجهاز التداولي وعند\nاالقتضاء ،في كل وثيقة أخرى معتمدة سواء من طرف الجهاز التداولي أو مصادق عليها\nفي الجمعية العامة للمساهمين حسب الحالة .ويتم نشر هذه الوثائق على الموقع اإللكتروني\nللمؤسسة أو للمقاولة العمومية.\nويمارس أعضاء الجهاز التداولي مهامهم مع األخذ بعين االعتبار ما يلي:\n العمل بجدية ودراية وحسن نية لمصلحة المؤسسة والمقاولة العمومية ،وعنداالقتضاء ،لمصلحة المساهمين مع مراعاة مصالح األطراف المعنية؛\n اتخاذ القرارات بصفة جماعية باعتباره أحد المبادئ األساسية لحسن سير عملالجهاز التداولي مع الحرص على معاملة جميع المساهمين بشكل مماثل؛\n تطبيق المعايير الفضلى لألخالقيات والحرص على نشرها في المؤسسة والمقاولةالعمومية من خالل ميثاق للسلوك وميثاق لألخالقيات أو وثائق أخرى.\n .2ب) تأليف الجهاز التداولي -يتطلب ضمان فعالية قيام الجهاز التداولي بصالحياته،\nأن يتألف من أعضاء ذوي تجربة وخبرة وكفاءات مهنية أو علمية مختلفة تمكنه من االستفادة\nمن وجهات نظر متعددة خالل المداوالت ،وكذا السعي إلى تحقيق مبدأ المناصفة بين الرجال\nوالنساء بما يمكن من تأليف متوازن ومالئم لهذا الجهاز ،يراعي خصوصيات المؤسسة\nأو المقاولة العمومية ويسمح له باتخاذ قراراته بكل موضوعية .ويحدد نموذج المواصفات\nالمطلوبة ألعضاء الجهاز التداولي من لدن الجهاز التداولي أو عند االقتضاء من لدن لجنة\nمتخصصة.\n .2ج) استقاللية الجهاز التداولي -يوصى بأن يكون نصف أعضاء الجهاز التداولي\nعلى األقل أعضاء غير تنفيذيين ال يمارسون مهام الرئيس المدير العام أو مهام المدير العام\nأو المدير العام المنتدب وليسوا أجراء يمارسون مهام اإلدارة لدى المؤسسة أو المقاولة\n\n-17-\n\nالعمومية .كما يحرص الجهاز التداولي على الحفاظ على استقالليته في اتخاذ قراراته عن\nفريق اإلدارة.\nمع مراعاة النصوص التشريعية والتنظيمية الجاري بها العمل وفي حدود صالحيات\nالجهاز التداولي ،يسعى هذا األخير إلى عدم تعيين شخص واحد كرئيس للجهاز وفي إحدى\nوظائف اإلدارة العامة ،كما يمكن للجهاز التداولي عزل اإلدارة العامة إذا كانت مصلحة\nالمؤسسة أو المقاولة العمومية تقتضي ذلك .وفي حالة الجمع بين وظيفتي رئاسة الجهاز\nالتداولي ووظائف اإلدارة العامة ،يمكن للجهاز تعيين متصرف مرجعي من بين المتصرفين\nالمستقلين يكلف بالسهر بصورة مستمرة على تطبيق مبادئ الحكامة الجيدة بالمقاولة\nالعمومية.\n .2د) وضع السياسات -يسهر الجهاز التداولي على وضع السياسات والمساطر\nالالزمة التي تمكنه من ممارسة صالحياته بفعالية والحصول على المعلومات والموارد\nوالمواكبة اإلدارية المالئمة.\n .2و) تفرغ أعضاء الجهاز التداولي -يقوم أعضاء الجهاز التداولي بممارسة مهامهم\nبمسؤولية ويكرسون الوقت الكافي لذلك .ويتم التنصيص على مهام أعضاء الجهاز التداولي\nوكيفية القيام بها في ميثاق خاص تتم المصادقة عليه وتحيينه بانتظام.\n .2ز) تقييم الجهاز التداولي :يتم تقييم نجاعة أداء الجهاز التداولي ولجانه\nالمتخصصة ،عند االقتضاء ،بصفة منتظمة.\n\nممارسات الحكامة الجيدة\n .1.2صالحيات الجهاز التداولي\nعالوة على الصالحيات المنصوص عليها في المحاور األخرى من هذا الميثاق ،يمارس\nالجهاز التداولي الصالحيات التالية:\n -1التأكد من قيام المؤسسة أو المقاولة العمومية بمهامها أو أنشطتها ال سيما خلق القيمة\nالمستدامة وذلك طبقا ً لغرض المقاولة العمومية ولمهام المؤسسة العمومية مع التقيد بالسياسة\nالعامة للحكومة؛\n -2تحديد التوجهات االستراتيجية الكبرى للمؤسسة أو المقاولة العمومية والمصادقة على\nاستراتيجياتها ومخططات تمويلها وعلى مخططات التنفيذ العملياتي التي تعدها اإلدارة العامة.\nوينبغي على الجهاز التداولي أن يأخذ بعين االعتبار ،عند وضع استراتيجية المؤسسة\nأو المقاولة العمومية ،توجهات الدولة التي لها عالقة بمهام وأنشطة المؤسسة أو المقاولة\nالعمومية وعند االقتضاء أهداف وتوجهات السياسة المساهماتية للدولة؛\n\n-18-\n\n -3حصر و /أو المصادقة على الحسابات السنوية ودراسة الحسابات نصف السنوية،\nعند االقتضاء؛\n -4الترخيص إلبرام عقود التصرف في األصول طبقا للنصوص التشريعية الجاري بها\nالعمل ،وعند االقتضاء ،للنظام األساسي للمقاولة العمومية؛\n -5دراسة والمصادقة على سياسة ونظام تقبل المخاطر بما في ذلك مستوى تقبل المخاطر\nالحالي والمستقبلي للمؤسسة أو المقاولة العمومية .ويحدد الجهاز التداولي المستوى األقصى\nللمخاطر الذي تستطيع المؤسسة أو المقاولة العمومية تحمله ،بالنظر ألموالها الذاتية\nأو مخصصاتها وتدبيرها للمخاطر وإمكانياتها الرقابية والمتطلبات الواردة في النصوص\nالتشريعية والتنظيمية الجاري بها العمل ،بما في ذلك المخاطر االجتماعية والبيئية والمخاطر\nالمرتبطة باألمن السيبراني وبالممارسات المنافية لألخالقيات؛\n -6دراسة والمصادقة على السياسات الرئيسية األخرى للمؤسسة أو المقاولة العمومية ال\nسيما سياسة التعويضات واألجور وسياسة توزيع الربائح وسياسة المسؤولية المجتمعية\nوالبيئية ،إلخ؛\n -7دراسة و /أو المصادقة طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل على\nالوثائق أدناه حسب الحالة من طرف الجهاز التداولي:\n المخطط متعدد السنوات؛ مشروع عقد -البرنامج أو مذكرة التفاهم؛ تقرير تسيير يتضمن مخططا لتحسين الحكامة؛ ميزانية االستغالل أو التسيير وميزانية االستثمار أو التجهيز؛ دليل المساطر؛ النظام األساسي للمستخدمين؛ الهيكل التنظيمي؛ نظام إبرام الصفقات عند االقتضاء؛ الزيادة أو التخفيض في الرأسمال؛ االقتراضات؛ الحسابات السنوية والمجمعة عند االقتضاء؛ تخصيص النتائج عند االقتضاء. -8تتبع ومراقبة وتقييم تدبير مهام وأنشطة وموارد المؤسسة أو المقاولة العمومية؛\n-19-\n\n -9السه ر والحرص على مالءمة موارد المؤسسة أو المقاولة العمومية مع النفقات التي\nخصصت لها من أجل ضمان استقرار أنشطتها أو مهامها؛\n -10تقييم نجاعة األداء العملياتي واالقتصادي والمالي للمؤسسة أو المقاولة العمومية\nوتحديد التوجهات الرامية إلى تحسين تدبير األنشطة والمهام والموارد؛\n -11إبرام عقود األداء مع مسيري المؤسسات والمقاوالت العمومية؛\n -12تقييم حصيلة ومستوى تحقيق األهداف المنصوص عليها في عقد األداء المبرم مع\nمسيري المؤسسة أو المقاولة العمومية والتحقق من وجود منظومة لتتبع وتقييم عقود األهداف\nالمبرمة في إطار التعاقد الداخلي بين المسير وبين األشخاص الذين يشغلون مناصب المسؤولية\nداخل المؤسسة أو المقاولة العمومية .ويدرج الجهاز التداولي ضمن جدول أعماله ،على األقل\nمرة في السنة ،تقييما ً لعمل المسؤول في المؤسسة أو المقاولة العمومية؛\n -13الترويج لثقافة النزاهة داخل المؤسسة أو المقاولة العمومية وللمعايير الفضلى\nلألخالقيات والسلوك ،الواجب اتباعها من خالل ميثاق األخالقيات ووضع نظام اإلخطار\nللكشف عن الممارسات المنافية لألخالقيات يتصف بالسرية واالستقاللية؛\n -14التأكد من إعداد ووضع وتحيين مسطرة التتبع والتصريح السنوي من طرف أعضاء\nالجهاز التداولي لوضعيات تنازع المصالح؛\n -15القيام طبقا ً للنصوص التشريعية والتنظيمية الجاري بها العمل وعند االقتضاء للنظام\nاألساسي للمقاولة العموم ية ،بتعيين اإلدارة العامة وعزلها وممارسة الرقابة عليها واإلشراف\nعلى أدائها وعلى أداء فريق اإلدارة؛\n -16التأكد من التوفر على مخططات للتدبير التوقعي تسمح بتحديد الحاجيات من الموارد\nالبشرية؛\n -17التأكد من وضع مؤشرات مالئمة ،تسمح بالتحقق من أن النتائج المنجزة تتطابق مع\nاستراتيجية المؤسسة أو المقاولة العمومية ،حسب الحالة ،على المستوى التجاري والمالي\nوالتنظيمي ،وعند االقتضاء ،على المستوى المجتمعي والبيئي؛\n -18مراقبة تطور مؤشرات نجاعة األداء واتخاذ التدابير الالزمة؛\n -19التأكد من إرساء أنظمة لتدبير المخاطر وللمراقبة الداخلية وتتبعها؛\n -20التحقق من أن نظام حكامة المؤسسة أو المقاولة العمومية يتناسب مع خصائصيا\nوحاجياتها ،كما يتحقق من إعداد تقرير سنوي لتقييم الحكامة؛\n -21وضع مسطرة لتعيين أعضائه بمن فيهم األعضاء أو المتصرفين المستقلين وممثلي\nالدولة من غير السلطات الحكومية طبقا ً للنصوص التشريعية والتنظيمية الجاري بها العمل؛\n-20-\n\n -22اقتراح تعيين األعضاء أو المتصرفين المستقلين؛\n -23إحداث لجان متخصصة؛\n -24الحرص على ضمان معاملة جميع المساهمين في المقاولة العمومية بشكل مماثل\nواحترام حقوقهم ونسج عالقات معهم تتسم بالشفافية؛\n -25الحرص على موثوقية المعلومات الموجهة للجمهور وجودتها وشموليتها طبقا ً\nللنصوص التشريعية والتنظيمية الجاري بها العمل؛\n -26الترخيص المسبق لالتفاقات استنادا إلى أحكام المادة 56من القانون 17.95المتعلق\nبشركات المساهمة؛\n -27السهر على وضع نظام لتحديد أهم األطراف المعنية يتم تحيينه حسب تطور محيط\nومه ام المؤسسة العمومية وغرض المقاولة العمومية مع إرساء وسائل للتواصل مع األطراف\nالمعنية؛\n -28الحرص على أن تلجأ المؤسسة أو المقاولة العمومية إلى طرق الوساطة لتسوية\nالخالفات المحتملة التي قد تنشأ مع األطراف المعنية بما في ذلك وضع آليات لتدبير الشكايات\nوالتظلمات؛\n -29السهر على تقيد المؤسسة أو المقاولة العمومية بالنصوص التشريعية والتنظيمية\nالجاري بها العمل؛\n -30التقييم الدوري ألداء فريق اإلدارة؛\n -31تقييم إمكانيات التعاون فيما بين المؤسسات والمقاوالت العمومية والتعبئة المشتركة\nللوسائل التي توجد في حوزتها؛\n -32دراسة وإعطاء توجيهات من أجل إعداد وتنفيذ والتواصل بشأن الغايات واألهداف\nالمتعلقة باالستدامة في إطار استراتيجية المؤسسة أو المقاولة العمومية؛\n -33القيام ،عندما تنتمي المقاولة العمومية إلى مجموعة بما يلي:\n اإلشراف على األنشطة والمخاطر التي قد تتعرض لها الشركات والشركات التابعةللمجموعة التي تدخل في النطاق الذي تراقبه المؤسسة أو المقاولة العمومية المعنية؛\n السهر على وضع قواعد للحكامة الجيدة الخاصة بالشركات والشركات التابعةللمجموعة التي تدخل في النطاق الذي تراقبه المؤسسة أو المقاولة العمومية المعنية ،وتحدد\nهذه القواعد على وجه الخصوص واجبات المساءلة والمبادئ التوجيهية لعمل ممثلي الدولة\nأو ممثلي المؤسسة أو المقاولة العمومية بصفتهم متصرفين باألجهزة التداولية للشركات\nوالشركات التابعة للمجموعة بما في ذلك القواعد المرتبطة بتدبير وضعيات تنازع المصالح.\n-21-\n\nبالنسبة للمقاوالت العمومية التي تتخذ شكل شركات المساهمة ذات بنية ثنائية ،تمارس\nصالحيات الجهاز التداولي المشار إليها في 3و 4و 7و 11و 15و 21و 22و 26أعاله من\nطرف مجلس الرقابة طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل ولنظامها\nاألساسي.\n .2.2عدد أعضاء الجهاز التداولي\nيضم الجهاز التداولي عددا كافيا من األعضاء يمكنه من القيام بصالحياته بكل فعالية\nوتأليف لجانه المتخصصة طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nيمكن أن يتألف الجهاز التداولي ،من اثني عشر ( )12عضوا على األكثر أو خمسة عشر\n( )15عضوا إذا كانت شركة المساهمة ذات أسهم مسعرة في بورصة القيم وذلك طبقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل .غير أنه يوصى بأن يتألف الجهاز التداولي\nعلى األقل من سبعة ( )7أعضاء وعلى األكثر من تسعة ( )9أعضاء.\n .3.2نموذج مواصفات أعضاء الجهاز التداولي\nيعد الجهاز التداولي ،في إطار مسطرة تعيين أعضائه ،نموذجا للمواصفات يسمح له بأن\nيتوفر على مؤهالت وكفاءات مختلفة وتأليف يتالءم مع خصائص المؤسسة أو المقاولة\nالعمومية .وتأخذ مسطرة التعيين المذكورة بعين االعتبار معايير السن ومبدأ المناصفة بين\nالرجال والنساء والكفاءات والتجربة المهنية التي تسمح للعضو بإبداء رأيه بكل موضوعية.\nويسمح تنوع مؤهالت وكفاءات األعضاء من استفادة الجهاز التداولي من وجهات نظر\nمختلفة خالل جميع مراحل اتخاذ القرار.\n .4.2األعضاء غير التنفيذيين واألعضاء أو المتصرفون المستقلون للجهاز التداولي\nيوصى أن يكون عدد األعضاء غير التنفيذيين في تأليف الجهاز التداولي أكثر من نصف\nعدد أعضائه .كما يوصى أن يكون غالبية األعضاء أو المتصرفين غير التنفيذيين أعضاء\nأو متصرفين مستقلين عندما يسمح عدد أعضاء الجهاز التداولي بذلك .وفي جميع الحاالت،\nيتم الحرص على أال يكون عدد األعضاء أو المتصرفين المستقلين أقل من ثلث أعضاء الجهاز\nالتداولي.\nيكون عضوا ً مستقال لدى المؤسسة العمومية المعنية بتعيينه في أجهزتها التداولية كل\nشخص ال تربطه عالقة أو مصلحة كيفما كان نوعها مع هذه المؤسسة أو مع أعضاء جهازها\nالتداولي أو اإلداري أو مع الشركات التابعة لها أو الهيئات التي تمتلك فيها مساهمات بصورة\nحصرية أو مشتركة مع الدولة يمكن أن يترتب عليها تنازع المصالح والمساس باستقاللية\nقراره وبالتالي التأثير سلبا على حيادية وموضوعية القرارات المتخذة من قبل الجهاز التداولي\n\n-22-\n\nللمؤسسة العمومية .وبالنسبة للمقاولة العمومية ،يعتبر متصرفا مستقال بالجهاز التداولي\nأو إحدى لجانه كل شخص ال تربطه من قبل عالقة قانونية أو مهنية بهذه المقاولة.\nوينبغي أن يستوفي كل من العضو أو المتصرف المستقل ،شروط تعيينه المنصوص\nعليها في النصوص التشريعية والتنظيمية الجاري بها العمل والمطبقة على المؤسسة\nأو المقاولة العمومية المعنية ،ال سيما الشروط التالية:\nأال يكون قد سبق للعضو أو المتصرف ،خالل الثالث سنوات السابقة لتعيينه ،أن:\n -1شغل منصب المراقبة المالية للدولة أو تدبير الميزانية في المؤسسة العمومية المعنية؛\n -2كان أجيرا أو عضوا في جهاز اإلدارة أو الرقابة أو التسيير في المقاولة العمومية\nالمعنية أو أحد فروعها؛\n -3كان منتديا أو أجيرا أو عضوا في الجهاز التداولي أو مسؤوال بالمؤسسة العمومية\nالمعنية أو عضوا في جهاز اإلدارة أو الرقابة أو تسيير لشركة تملك فيها المؤسسة العمومية\nالمعنية مساهمات؛\n -4كان أجيرا أو موظفا أو متعاقدا بما في ذلك المسؤولين التنفيذيين لدى مساهم من\nمساهمي المقاولة العمومية المعنية أو لدى شركة تابعة تضمها هذه األخيرة في حساباتها\nالمجمعة أو لدى المؤسسات العمومية؛\n -5كان عضوا في الجهاز التداولي لمؤسسة عمومية أخرى تتوفر فيها المؤسسة العمومية\nالمعنية بتعيينه على وكالة داخل نفس الجهاز التداولي؛\n -6كان عضوا في جهاز اإلدارة أو الرقابة أو التسيير لشركة تملك فيها المقاولة العمومية\nالمعنية مساهمات مهما بلغت نسبتها؛\n -7كان عضوا في جهاز اإلدارة أو الرقابة أو التسيير لشركة تتوفر فيها المقاولة العمومية\nالمعنية على وكالة داخل جهاز إدارتها أو رقابتها أو أن يتوفر فيها عضو من أعضاء جهاز\nإدارة أو رقابة أو تسيير المقاولة العمومية المعنية ،يمارس أو سبق له أن مارس ،منذ أقل من\nثالث سنوات ،وكالة داخل جهاز إدارتها أو رقابتها أو تسييرها؛\n -8كان عضوا في األجهزة التداولية واإلدارية لزبون أو مورد أو شريك مالي بما في\nذلك تقديم خدمة استشارية أو اإلشراف على مشاريع المؤسسة العمومية أو مجموعتها التي\nتشكل جزء مهما من نشاط الزبون أو المورد أو الشريك المالي؛\n -9كان شريكا تجاريا أو ماليا أو ممارسا لمهمة استشارية لدى المقاولة العمومية المعنية\nأو ممثال أو عضوا لدى جهاز إدارة أو رقابة أو تسيير زبون أو ممون أو متعامل أو شريك\nلنفس المقاولة العمومية المعنية؛\n\n-23-\n\n -10زاول مهمة مدقق خارجي للمؤسسة العمومية المعنية؛\n -11زاول مهام ال مراقبة المالية للدولة أو البرمجة الميزانياتية أو التدقيق أو مراقبة\nالحسابات للمقاولة العمومية المعنية.\nويشترط في العضو أو المتصرف المستقل كذلك:\n أال يكون عضوا في الجهاز التداولي لمؤسسة أو مقاولة عمومية أخرى تجمعها معالمؤسسة المعنية بتعيينه عالقات تعاون وتآزر كما هو منصوص عليه في المادة 5من القانون\n اإلطار رقم 50.21السالف الذكر؛ أال يكون قد سبق له أن تلقى أو حصل على أي أجر من المؤسسة العمومية أو المقاولةالعمومية باستثناء الحقوق المعترف بها والتي تمنح عادة لألعضاء المستقلين أو الحقوق التي\nيتم الحصول عليها وفق النصوص التشريعية والتنظيمية المتعلقة بأنظمة الضمان االجتماعي\nالجاري بها العمل؛\n أال تربطه صلة قرابة مع المسؤول عن الجهاز اإلداري للمؤسسة العمومية المعنيةأو أحد أعضاء الجهاز التداولي أو مع أزواجهم؛\n أال تربطه صلة قرابة حتى الدرجة الثانية مع مساهم أو عضو في مجلس إدارةأو رقابة المقاولة العمومية المعنية أو مع أزواجهم؛\n أال يكون في حالة تناف أخرى منصوص عليها بموجب نص قانوني خاص.يمكن تجديد مدة انتداب المتصرفين المستقلين في المقاوالت العمومية وفق نفس الكيفيات\nوبناء على نتائج التقييم السنوي الذي ينجزه الجهاز التداولي على أال تتجاوز المدة اإلجمالية\nلالنتداب اثنتي عشرة ( )12سنة متتالية .كما يعين األعضاء المستقلون بالمؤسسات العمومية\nلمدة ست سنوات قابلة للتجديد مرة واحدة.\nال يمكن تعيين العضو المستقل لدى أكثر من ست مؤسسات أو مقاوالت عمومية\nأو شركات تابعة لها طيلة مدة انتدابه.\nال يجوز للمتصرف المستقل أن يمارس مهام رئيس مجلس اإلدارة ،أو رئيس مجلس\nاإلدارة الجماعية أو رئيس مجلس الرقابة ،أو مهام المدير العام أو المدير العام المنتدب أو أي\nمهمة تنفيذية أخرى لدى المقاولة العمومية التي تم تعيينه بها.\nويخضع تعيين المتصرفين المستقلين للموافقة القبلية للوكالة الوطنية للتدبير االستراتيجي\nلمساهمات الدولة وتتبع نجاعة أداء المؤسسات والمقاوالت العمومية بالنسبة للمقاوالت\nالعمومية التي تدخل في مجال اختصاصها طبقا للنصوص التشريعية الجاري بها العمل.\n\n-24-\n\nوفي حالة انعدام أو مخالفة شرط من شروط استقاللية المتصرف أو العضو المستقل\nبالجهاز التداولي ،يجب عليه التوقف فورا عن ممارسة مهامه وإبالغ هذا الجهاز في أجل\nأقصاه 15يوما من تاريخ حدوث حالة من حاالت التنافي أو تنازع المصالح أو من تاريخ\nحدوث المخالفة أو الكشف عنها.\nويتم انتقاء المتصرفين أو األعضاء المستقلين من قبل الجهاز التداولي أو لجنة متخصصة\nيتم تكليفها بذلك وفقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nكما يقوم الجهاز التداولي ،مرة واحدة على األقل في السنة ،بمراقبة احترام المتصرف\nأو العضو المستقل لشروط تعيينه.\nبالنسبة للمقاوالت العمومية التي تتخذ شكل شركات المساهمة ذات بنية ثنائية ،يوصى\nأن يكون جميع أعضاء مجلس الرقابة أعضاء غير تنفيذيين .كما يوصى أن يكون غالبية\nاألعضاء أو المتصرفون غير التنفيذيين أعضاء أو متصرفين مستقلين عندما يسمح عدد\nأعضاء الجهاز التداولي بذلك .وفي جميع الحاالت ،ال ينبغي أن يقل عدد األعضاء المستقلين\nعن ثلث العدد اإلجمالي ألعضاء مجلس الرقابة .ال يعد عضو مجلس الرقابة أو إحدى لجانه\nمستقال إال إذا توفرت فيه الشروط السالفة الذكر.\n .5.2تعيين ممثلي الدولة في األجهزة التداولية\nيمثل الدولة في الجهاز التداولي في كل من المؤسسة أو المقاولة العمومية ،عضو\nأو أكثر ،يتمتعون بالحقوق والسلط التي يتمتع بها جميع أعضاء الجهاز التداولي .ويتم تعيين\nممثلي الدولة بصفة شخصية من بين موظفي الدولة من غير السلطات الحكومية.\n .6.2حاالت التنافي\nيعتبر عضو الجهاز التداولي في حالة تناف إذا كان يزاول نشاطا أو تصرفا من شأنه\nالمساس باستقالليته ،وال سيما ممارسة وظيفة مراقب الدولة أو مندوب للحكومة أو خازن\nمكلف باألداء أو القيام بخدمات مباشرة أو غير مباشرة لصالح المؤسسة أو المقاولة العمومية.\nكما ال يجوز تعيين مراقبي الدولة أو مندوبي الحكومة أو الخزنة المكلفين باألداء كأعضاء\nمستقلين في الجهاز التداولي للمؤسسة أو المقاولة العمومية الخاضعة لمراقبتهم إال بعد انهاء\nمدة ثالثة سنوات ابتداء من تاريخ توقفهم عن مزاولة الوظائف المذكورة.\n .7.2تعيين أعضاء الجهاز التداولي\nقبل أي تعيين ألعضاء الجهاز التداولي ،بما فيهم ممثلي الدولة من غير السلطات\nالحكومية ،يتم توجيه تقرير بخصوص اقتراحات التعيينات للمجلس اإلداري للمؤسسة العمومية\nوللمساهمين خالل الجمعية العامة العادية للمقاولة العمومية مرفق بالوثائق والمعلومات التالية:\n\n-25-\n\n السيرة الذاتية للمرشح وعرض موجز لمؤهالته من حيث الكفاءة والتكوين والتجربةوالخبرة ذات الصلة بمهام المؤسسة العمومية أو أنشطة المقاولة العمومية؛\n صفة المرشح كعضو تنفيذي أو غير تنفيذي؛ المهام التي زاولها المرشح بصفته عضوا في جهاز تداولي أو عضوا في أجهزة إدارةوتسيير وحكامة مؤسسات أو مقاوالت عمومية أو مقاوالت خاصة.\n .8.2تعيين األعضاء غير التنفيذيين للجهاز التداولي\nعالوة على المعلومات المنصوص عليها في 7.2أعاله ،يوصى أن يتم تضمين بالتقرير\nالمذكور عند االقتضاء ،المعلومات التي تتعلق بعالقة المرشح المباشرة أو غير المباشرة\nبالمؤسسة أو المقاولة العمومية أو باألطراف المعنية.\nإذا تبين أن المرشح يستوفي شروط االستقاللية ،يتم اقتراح تعيينه كعضو مستقل مع بيان\nأسباب هذا االختيار.\n .9.2الجمع بين مهام االنتداب\nفيما يخص الجمع بين مهام االنتداب ،يوصى:\n بأال يجمع عضو الجهاز التداولي ،شخصا ذاتيا أو ممثال لشخص اعتباري بما في ذلكممثلي الدولة من غير السلطات الحكومية بين أكثر من أربع مهام انتداب في مقاوالت عمومية\nبما في ذلك المقاوالت التي يوجد مقرها خارج المغرب؛\n بأال يجمع أي عضو تنفيذي في الجهاز التداولي بين أكثر من مهمتي انتداب في شركاتأخرى ،بما فيها تلك التي يوجد مقرها خارج المغرب؛\n بأال يجمع عضو الجهاز التداولي الذي يمارس مهمة رئيس لجنة التدقيق بين أكثر منأربع مهام انتداب في شركات أخرى.\nال تطبق الشروط المذكورة أعاله على المقاولة العمومية التي تنتمي إلى مجموعة تضم\nشركات خاضعة لمراقبتها ،حيث يجوز أن يجمع عضو الجهاز التداولي بين عدة مهام في\nحدود سبع مهام انتداب ،مع التزامه بتخصيص الوقت الكافي لممارسة المهام المذكورة.\n .10.2انتدابات متقاطعة\nلتفادي التداخل بين المهام التي يزاولها عضو الجهاز التداولي في مؤسسة أو مقاولة\nعمومية ،يوصى بعدم تعيينه لمزاولة مهام في أجهزة إدارة أو تسيير أو حكامة شركة معينة\nفي الحاالت التالية:\n -إذا كانت للمؤسسة أو المقاولة العمومية انتداب بهذه الشركة؛\n\n-26-\n\n أو إذا كان العضو المذكور قد زاول خالل السنوات المحاسبية الثالث األخيرة قبلتعيينه بالجهاز المذكور وظيفة بأجهزة إدارة أو تسيير أو حكامة هذه الشركة.\n .11.2مدة انتداب األعضاء في الجهاز التداولي وتجديدها\nيراعي الجهاز التداولي عند تجديد مدة انتداب أعضائه ما يلي:\n تعيينهم لمدة تتراوح بين ثالث سنوات وست سنوات طبقا للنصوص التشريعيةوالتنظيمية الجاري بها العمل وعند االقتضاء ،لألنظمة األساسية للمقاولة العمومية؛\n تفادي التجديد ألكثر من ثلثي أعضاء الجهاز التداولي ضمانا الستمرارية سير أجهزةالحكامة؛\n السعي إلى تحقيق مبدإ المناصفة بين الرجال والنساء في تأليف الجهاز؛ عدم تجاوز مدة انتداب ممثلي الدولة لست سنوات قابلة للتجديد مرة واحدة؛ تفادي تجديد مدة انتداب عضو الجهاز التداولي كعضو غير تنفيذي أو مستقل لمدةاثني عشر سنة متتالية.\n .12.2كيفيات تجديد مدة انتداب العضو بالجهاز التداولي\nيتم تجديد مدة انتداب كل عضو من أعضاء الجهاز التداولي وفق الكيفيات المنصوص\nعليها في .7.2\nوعالوة على الوثائق والمعلومات الواردة في ،7.2تتم دراسة مقترح تجديد العضو\nالمذكور ،بناء على الوثائق التي تتضمن تفاصيل مشاركته في اجتماعات الجهاز التداولي\nواللجان المتخصصة طيلة مدة انتدابه األخيرة وعلى نتائج آخر تقييم لعمله داخل أجهزة\nالحكامة.\n .13.2مبدأ المناصفة بين الرجال والنساء داخل الجهاز التداولي\nمن أجل تحقيق مبدإ المناصفة بين الرجال والنساء في تأليف الجهاز التداولي ،يسعى هذا\nالجهاز إلى بلوغ نسبة تمثيلية للرجال أو النساء ال تقل عن %40في تأليفه .ويتم إرفاق كل\nمقترح تعيين أو تجديد مدة انتداب أحد األعضاء في الجهاز التداولي بمذكرة توضح التأثير\nالمحتمل لتعيينه أو تجديد مدة انتدابه على تحقيق مبدا المناصفة.\nويتم إدراج تقييم للوضعية المتعلقة بمبدأ المناصفة في تقرير التسيير ،مع بيان دواعي\nعدم بلوغ النسبة المذكورة أعاله.\n\n-27-\n\n .14.2حقوق وواجبات أعضاء الجهاز التداولي\nتحدد حقوق وواجبات أعضاء الجهاز التداولي بما فيهم ممثلي الدولة طبقا للنصوص\nالتشريعية والتنظيمية الجاري بها العمل في »ميثاق عضو الجهاز التداولي» .ويصادق عليه\nالجهاز التداولي بعد استشارة اإلدارة العامة للمؤسسة أو المقاولة العمومية كما يتم تحيينه\nبانتظام من قبل هذا الجهاز.\n 15.2رئاسة الجهاز التداولي\nعالوة على وظائف رئيس الجهاز التداولي المنصوص عليها في النصوص التشريعية\nوالتنظيمية الجاري بها العمل وفي المحاور األخرى من هذا الميثاق:\n يسهر على حسن سير الجهاز التداولي ولجانه المتخصصة ويتأكد من توفرهم علىالموارد البشرية والتقنية وتزويدهم بالمعلومات التي يحتاجونها؛\n يتواصل بانتظام مع فريق اإلدارة ويتأكد من التعاون فيما بينهم؛ يتأكد من حسن سير أشغال الجمعية العامة للمساهمين بالنسبة للمقاولة العمومية؛ يمثل الجهاز التداولي لدى المساهمين ال سيما فيما يتعلق بالقضايا المتعلقة بحكامةالمقاولة العمومية ما لم يتم إسناد هذه المهمة للمتصرف المرجعي؛\n يسهر على تدبير وضعيات تنازع المصالح في غياب متصرف مرجعي .ويتأكد منعدم حضور األشخاص المعنيين بالوضعيات المذكورة اجتماعات الجهاز التداولي المتعلقة\nبالتصويت ،لتجنب كل تأثير على اتخاذ القرار.\n .16.2الفصل بين وظائف رئيس الجهاز التداولي ووظائف اإلدارة العامة\nعمال بالممارسات الدولية الفضلى للحكامة ،يوصى بعدم ممارسة وظائف اإلدارة العامة\nمن لدن رئيس الجهاز التداولي بالمقاولة العمومية .غير أنه في الحالة التي ينص فيها النظام\nاألساسي للمقاولة العمومية على أن يمارس رئيس الجهاز التداولي إلحدى وظائف اإلدارة\nالعامة ،يتعين تعيين متصرف مستقل بصفته «متصرفا مرجعيا» يكلف بالسهر على الحكامة\nالجيدة للمقاولة العمومية المعنية.\nويضطلع المتصرف المرجعي المذكور بالمهام التالية:\n عقد اجتماع مع باقي المتصرفين المستقلين لدراسة كيفيات سير عمل الجهاز التداوليعلى ضوء نتائج التقييم السنوي لهذا الجهاز .ويوجه تقريرا ً إلى رئيس الجهاز التداولي حول\nاالجتماع المذكور؛\n -دراسة وتقييم التقرير السنوي لحكامة المقاولة العمومية؛\n\n-28-\n\n السهر على تطبيق النظام الداخلي عند تحضير اجتماعات الجهاز التداولي وأثناء سيرأشغال االجتماعات؛\n القيام بتوعية أعضاء الجهاز التداولي لتفادي تواجدهم في وضعيات تنازع المصالح،مع السهر على تطبيق اإلجراءات الالزمة لدراسة وتدبير هذه الوضعيات بالتشاور مع رئيس\nالجهاز التداولي؛\n طلب من مراقب أو مراقبي الحسابات ألن يدعوا إلى عقد اجتماع للجهاز التداولي،في حالة االستعجال أو في حالة تقصير الرئيس؛\n طلب من رئيس الجهاز التداولي بأن يدعو إلى عقد اجتماع الجهاز التداولي إذا لم ينعقدلمدة تفوق ثالثة أشهر .وإذا لم ينعقد هذا االجتماع ،يضع المتصرف المرجعي جدول أعمال\nهذا االجتماع ويتم انعقاده بعد الحصول على موافقة ثلث أعضاء الجهاز على األقل.\nيحدد النظام الداخلي مهام المتصرف المرجعي المكلف بتتبع الحكامة الجيدة للمقاولة\nالعمومية وكذا كيفيات التواصل مع المساهمين وباقي المهام التي أسندها إليه الجهاز التداولي\nفضال عن الموارد البشرية والتقنية الموضوعة رهن إشارته.\nويتم اختيار المتصرف المرجعي المذكور ،من بين األعضاء المستقلين للجهاز التداولي\nخالل مدة ممارسة مهامه كعضو أو متصرف .كما يمكن للجهاز التداولي أن ينهي مهامه في\nأي وقت.\n .17.2تفرغ أعضاء األجهزة التداولية\nيلتزم كل عضو بالجهاز التداولي بتخصيص الوقت الكافي لممارسة مهامه بما في ذلك\nالتحضير الجتماعات الجهاز التداولي ولجانه المتخصصة وكذا المشاركة في هذه االجتماعات.\nويتم تحديد ذلك في رسالة تعيينه.\nويستوجب هذا االلتزام المشاركة النشيطة للعضو في اجتماعات الجهاز التداولي\nوالتواصل المنتظم مع فريق اإلدارة والمسؤولين عن وظائف المراقبة بمبادرة منه .ويتضمن\nتقرير التسيير بيانات حول انضباط كل عضو بالحضور ومشاركته في اجتماعات الجهاز\nالتداولي ولجانه المتخصصة.\nال يمكن ألي عضو أن يمثل خالل سنة محاسبية أكثر من عضو واحد في جلسة واحدة.\n .18.2معلومات عن مهام أعضاء الجهاز التداولي\nيلتزم كل عضو بالجهاز التداولي على أن يخبر بانتظام رئيس أو كاتب الجهاز أو هما\nمعاً ،بتعيينه كعضو في الجهاز التداولي أو في فريق إدارة مؤسسات أو مقاوالت عمومية\nأخرى .وكذا بالمهام التي أسندت إليه.\n\n-29-\n\n .19.2وتيرة انعقاد اجتماعات الجهاز التداولي\nيعقد الجهاز التداولي للمؤسسة العمومية على األقل اجتماعين خالل السنة وكلما دعت\nالضرورة إلى ذلك أو فرضته ظروف استثنائية .ويوصى بالنسبة للمقاوالت العمومية أن تعقد\nأجهزتها التداولية أربعة اجتماعات على األقل خالل السنة المحاسبية .ويخصص أول اجتماع\nلحصر حسابات السنة المحاسبية المختتمة بحضور مراقب الحسابات وتقييم النتائج المحققة\nبرسم السنة المحاسبية المذكورة .ويخصص االجتماع الثاني لتقديم التقييم الدوري لسير األداء\nودراسة التقرير المتعلق بالتدقيق الداخلي وتقييم المخاطر .ويتم خالل االجتماع الثالث تقديم\nالتقييم الدوري لنجاعة األداء المالي والتقني والنتائج المتوقع إنجازها عند اختتام السنة\nالمحاسبية وعرض األعمال المنجزة في اإلطار المجتمعي والبيئي والمتعلق بالحكامة .وخالل\nاالجتماع الرابع تتم دراسة الميزانية المخصصة للسنة المحاسبية التي تلي السنة المحاسبية\nالجارية وبرنامج العمل المتعلق بها وكذا القضايا االستراتيجية للمقاولة العمومية.\nيحرص رئيس الجهاز التداولي على أن يتم إعداد جدول زمني الجتماعات الجهاز\nالتداولي وكذا جدولة أعمالها.\n .20.2المشاركة في اجتماعات الجهاز التداولي\nبالنسبة للمؤسسات العمومية ،يشارك في اجتماعات الجهاز التداولي فقط أعضاء الجهاز\nومراقبي الدولة ومندوبي الحكومة غير أنه يمكن لرئيس الجهاز التداولي أن يدعو لحضور\nهذه االجتماعات أشخاصا ً غير األعضاء .وال يحضر األعضاء التنفيذيون أو أعضاء فريق\nاإلدارة الجتماعات اللجان المتخصصة التي تتعلق بتقديم تقييم حول نجاعة أداء األعضاء\nالمذكورين وتعويضاتهم.\nأما بالنسبة للمقاوالت العمومية التي تتخذ شكل شركات المساهمة ذات بنية ثنائية،\nفباستثناء مراقبي الدولة ومندوبي الحكومة ،ال يسمح لألشخاص غير األعضاء بمجلس الرقابة\nبحضور اجتماعات مجلس اإلدارة بدعوة من رئيسه .كما ال يحضر األعضاء التنفيذيون\nأو أعضاء مجلس اإلدارة اجتماعات اللجان المتخصصة التي يتضمن جدول أعمالها تقديم تقييم\nلنجاعة أداء األعضاء المذكورين وتعويضاتهم.\n .21.2كتابة الجهاز التداولي\nمع مراعاة النصوص التشريعية والتنظيمية الجاري بها العمل ،يتولى كاتب الجهاز\nالتداولي تحت سلطة الرئيس وال سيما القيام بما يلي:\n توجيه الدعوة لحضور االجتماعات بكل وسيلة تثبت االستالم وتنظيم هذه االجتماعاتوتحرير محاضرها .كما يستحسن في هذا اإلطار تلخيص استعالم الحامل الورقي؛\n\n-30-\n\n التوصل بالمعلومات التي يدلي بها أعضاء الجهاز التداولي التي تتعلق بمهامهم داخلأجهزة تداولية أو داخل فرق إدارة مؤسسات أو مقاوالت عمومية أخرى وتوجيه هذه المعلومات\nإلى الجهاز التداولي؛\n تتبع مدى تقيد أعضاء الجهاز التداولي بتطبيق «ميثاق عضو الجهاز التداولي»؛ تقديم االستشارة عند الطلب للجهاز التداولي بخصوص القضايا المتعلقة بالحكامةوكيفيات تعيين أعضاء الجهاز التداولي أو تجديد عضويتهم؛\n توفير الوسائل التقنية والبشرية الالزمة لقيام أعضاء الجهاز التداولي ولجانهالمتخصصة بمهامهم.\nويمكن للنظام الداخلي للجهاز التداولي تحديد كيفيات تعيين كاتب الجهاز التداولي وباقي\nاختصاصاته.\n .22.2الحصول على المعلومة في الوقت المناسب\nيسهر رئيس الجهاز التداولي على أن يتوصل الجهاز المذكور ،بانتظام وفي الوقت\nالمناسب ،بكل المعلومات التي تتعلق بالقضايا المهمة بالنسبة للمؤسسة أو المقاولة العمومية\nالتي يمد بها فريق اإلدارة أو ،عند االقتضاء ،الخبراء الخارجيون .كما يتولى الرئيس إمداد\nاألعضاء الجدد للجهاز التداولي بالمعلومات والوثائق التالية:\n المعلومات العامة المتعلقة بالمؤسسة أو المقاولة العمومية واستراتيجيتها وسياساتهاوحكامتها وهيكلها التنظيمي والنصوص التشريعية والتنظيمية الخاضعة لها وكذا المخاطر التي\nتواجهها؛\n المعلومات والوثائق الخاصة بالمؤسسة أو المقاولة العمومية للسنوات المالية الثالثةاألخيرة ،ال سيما تقارير التسيير والقوائم التركيبية وتقارير مراقبي الحسابات أو تقارير\nالمدققين الخارجيين ومحاضر اجتماعات أجهزة حكامة المؤسسة أو المقاولة العمومية وكل\nمعلومة أو وثيقة أخرى ضرورية لممارسة مهام األعضاء الجدد للجهاز التداولي.\nيسهر رئيس الجهاز التداولي على أن يتوصل أعضاء هذا الجهاز ولجانه المتخصصة\nبجميع الوثائق الالزمة للقيام بمهامهم وذلك في أجل أقصاه خمسة عشر ( )15يوم عمل قبل\nتاريخ انعقاد كل اجتماع الجهاز التداولي أو لجانه المتخصصة .ويتم التنصيص على هذا األجل\nفي النظام الداخلي للجهاز التداولي بالنسبة لألعضاء الجدد وفي ميثاق اللجنة المتخصصة\nالمعنية بالنسبة ألعضاء اللجان المتخصصة.\nيمكن لكل عضو في الجهاز التداولي الذي لم يتمكن من المشاركة في اجتماع الجهاز\nالمذكور لعدم توصله بالمعلومات الالزمة التخاذ القرارات والقيام بمهامه أن يخبر كاتب\nأو رئيس الجهاز التداولي بذلك ويطلب تزويده بهذه المعلومات.\n-31-\n\nويحدد النظام الداخلي للجهاز التداولي كيفيات طلب وتوصل أعضائه بالمعلومات السالفة\nالذكر.\n .23.2محاضر اجتماعات الجهاز التداولي\nيعد كاتب الجهاز التداولي محضر اجتماع الجهاز داخل أجل عشرة ( )10أيام عمل ابتدا ًء\nمن تاريخ انعقاده .ويتضمن محضر االجتماع ،على وجه الخصوص ،االسم العائلي والشخصي\nلألعضاء الحاضرين أو من يمثلهم في حالة تعذر حضورهم واألعضاء الغائبين وكذا\nالمعلومات الخاصة بكل شخص آخر حضر هذا االجتماع .كما يدون اآلراء والمواقف المختلفة\nلكل عضو المتعلقة بالقضا يا المتداول بشأنها ويسجل نتائج التصويت باسم كل عضو من\nأعضاء الجهاز أو مميزات امتناعه عن التصويت.\nيتم إرسال هذا المحضر إلى أعضاء الجهاز التداولي قصد إبداء مالحظاتهم .وفي حالة\nعدم التوصل بأي مالحظة من لدن األعضاء داخل أجل عشرين ( )20يوم عمل من تاريخ\nتوصلهم بالمحضر ،يعتبر محضر االجتماع مقبوالً.\nيقوم الجهاز التداولي بالمصادقة على المحضر في اجتماعه الذي يلي االجتماع المذكور.\nويتم التوقيع على المحضر من قبل رئيس الجهاز التداولي ومن قبل على األقل أحد األعضاء\nغير التنفيذيين أو من قبل كاتب الجهاز التداولي.\n .24.2طلب االستشارة\nيمكن للجهاز التداولي طلب استشارة من خارج المؤسسة أو المقاولة العمومية سواء\nبهدف الحصول على المعلومات واآلراء أو للقيام بدراسات أو هما معاً .وتتحمل المؤسسة\nأو المقاولة العمومية أتعاب االستشارة المذكورة .ويحدد النظام الداخلي للجهاز التداولي كيفيات\nطلب االستشارة وتحديد األتعاب.\n .25.2التكوين لفائدة أعضاء الجهاز التداولي\nيمكن ألعضاء الجهاز التداولي االستفادة من تكوين أو عدة تكوينات تختتم بالحصول\nعلى شهادة ال سيما في مجال الحكامة .وتندرج هذه التكوينات في مخطط التكوين الذي يعده\nالجهاز التداولي .كما يمكن أن يستفيد أعضاء اللجان المتخصصة من تكوين خاص يتعلق\nباختصاصاتهم.\n .26.2التأمين على المسؤولية المدنية ألعضاء الجهاز التداولي\nيمكن للمؤسسة أو المقاولة العمومية أن تقوم باكتتاب عقد تأمين لفائدة أعضاء الجهاز\nالتداولي ،وذلك لتغطية مخاطر المسؤولية المدنية التي قد يتعرض لها األعضاء خالل القيام\nبمهامهم.\n\n-32-\n\n .27.2تقييم الجهاز التداولي ولجانه المتخصصة\nتقوم اللجنة المتخصصة بالحكامة أو أي لجنة متخصصة تضم أكبر عدد من األعضاء\nالمستقلين على األقل مرة في السنة ،بتقييم نجاعة أداء وتأليف الجهاز التداولي ولجانه\nالمتخصصة وكذا أداء كل عضو من أعضاء الجهاز أو لجانه .كما يمكن لهذه اللجنة أن تطلب\nرأي المتصرف المرجعي في شأن هذا التقييم .كما يمكن إجراء هذا التقييم من لدن خبراء\nخارجيين كل ثالث سنوات.\nبالنسبة للمقاوالت العمومية التي تتخذ شكل شركات المساهمة ذات بنية ثنائية ،يقوم\nمجلس الرقابة على األقل مرة في السنة المحاسبية بتقييم نجاعة أداء وتأليف هذا المجلس ولجانه\nالمتخصصة وكذا أداء كل عضو من أعضاء المجلس ولجانه.\n .28.2مضمون تقييم الجهاز التداولي ولجانه المتخصصة\nتهم تقييم الجهاز التداولي ولجانه المتخصصة وتقديم التوصيات ال سيما فيما يخص:\n عدد أعضاء الجهاز التداولي ولجانه المتخصصة ومدى مراعاة مبدأ المناصفة بينالرجال والنساء ونموذج المواصفات الخاص بأعضاء الجهاز التداولي؛\n كيفيات تعيين أعضاء الجهاز التداولي وتجديد تأليفـه؛ تحضير اجتماعات الجهاز التداولي ولجانه المتخصصة وإعداد جدول أعمالها وحسنسير هذه االجتماعات؛\n عدد االجتماعات ومدة انعقادها وكذا عدد االجتماعات المخصصة لدراسة المواضيعاألساسية المتعلقة بحسن سير المؤسسة أو المقاولة العمومية؛\n طبيعة المواضيع والقضايا األساسية للمؤسسة أو المقاولة العمومية التي تمت دراستهامن لدن الجهاز التداولي ،ال سيما التي تتعلق باستراتيجية المؤسسة أو المقاولة العمومية وتتبع\nالمخاطر المرتبطة بمهامها أو أنشطتها وذمتها المالية ومسؤوليتها المجتمعية والبيئية وانسجام\nمخططات أعمالها مع االستراتيجيات القطاعية والسياسات العمومية وكذا حماية مصالحها؛\n الوسائل الموضوعة رهن إشارة الجهاز التداولي ولجانه المتخصصة للقيام بمهامهم؛ كيفيات التواصل بين الجهاز التداولي وفريق اإلدارة. .29.2مداوالت حول نتائج تقييم الجهاز التداولي ولجانه المتخصصة\nبمجرد توصل أعضاء الجهاز التداولي بنتائج تقييم هذا الجهاز ولجانه المتخصصة يتم\nعقد اجتماع للتداول في شأن نتائج هذا التقييم .كما يتم إدراج النتائج المذكورة في تقرير التسيير\nأو في التقرير السنوي المتعلق بحكامة المؤسسة أو المقاولة العمومية الذي يبين كيفية إجراء\nالتقييم المذكور والتدابير المزمع اتخاذها على ضوء التوصيات الواردة في هذا التقييم.\n-33-\n\nالمحور الثالث :اللجان المتخصصة للجهاز التداولي\nأهداف المحور\nيقوم الجهاز التداولي للمؤسسة أو المقاولة العمومية بالنظر إلى حجمها وطبيعة مهامها\nأو أنشطتها التي تتطلب دراسة معمقة ومهارات خاصة بإحداث لجان متخصصة كلما دعت\nالضرورة إلى ذلك .في هذا اإلطار ،يمكن إحداث لجان متخصصة في مجال التدقيق وتدبير\nالمخاطر ومجال االستراتيجية واالستثمار ومجال الحكامة ومجال التعيينات واألجور ومجال\nاالستدامة.\nويتمثل دور اللجان المتخصصة في مساعدة الجهاز التداولي على القيام بصالحياته وتظل\nسلطة اتخاذ القرار من اختصاص الجهاز التداولي.\n\nالمبادئ التوجيهية\n .3أ) إحداث اللجان وتأليفها ومواردها -يقوم الجهاز التداولي بإجراء تقييم سنوي\nلمدى حاجته إلحداث لجان متخصصة لمساعدته على االضطالع بمهامه في مجاالت محددة.\nويتأكد من أن تأليف اللجان وولوجها إلى المعلومة وتوفرها على الموارد الضرورية سيمكنها\nمن القيام بأدوارها على أكمل وجه .ويسهر الجهاز التداولي على أن تتوفر كل لجنة على\nميثاق أو أي وثيقة مماثلة يتم تحيينها بانتظام ،والتي تحدد تأليفها ومهامها وقواعد سيرها\nومدة انتداب أعضائها.\nتعهد قدر اإلمكان رئاسة اللجان المتخصصة ال سيما لجنة التدقيق وتدبير المخاطر\nولجنة التعيينات واألجور ،إلى أعضاء مستقلين.\n .3ب) تفرغ األعضاء في اللجان المتخصصة -يقوم أعضاء اللجان المتخصصة\nبواجباتهم بمسؤولية ويخصصون لها الوقت الكافي.\n .3ج) نشر المعلومات المتعلقة باللجان المتخصصة -توخيا ً للشفافية ،يسهر الجهاز\nالتداولي على أن يتم تدوين مهام وتأليف لجانه في «التقرير البيئي واالجتماعي والحكامتي»\nأو في تقرير التسيير أو في التقرير السنوي حول الحكامة للمؤسسة أو المقاولة العمومية.\nويتم نشر التقارير المذكورة عبر الموقع اإللكتروني للمؤسسة أو المقاولة العمومية.\n .3د) تقييم اللجان المتخصصة -من أجل تقييم فعالية سير اللجان ،تخضع هذه اللجان\nلتقييم ذاتي سنوي يجريه أعضاؤها .ويتم إخبار الجهاز التداولي بنتائجه.\n\n-34-\n\nممارسات الحكامة الجيدة\n .1.3لجان الجهاز التداولي\nيحدث الجهاز التداولي لجانا متخصصة وفقا لحاجيات المؤسسة أو المقاولة العمومية.\nوتكون مهام اللجان المذكورة موضوع قرار يتخذه الجهاز التداولي .ويمكن إحداث على األقل\nلجنة مكلفة بالتدقيق ولجنة االستراتيجية واالستثمار ولجنة التعيينات واألجور ولجنة الحكامة\nولجنة تدبير المخاطر ولجنة االستدامة وذلك وفقا ً للنصوص التشريعية والتنظيمية الجاري بها\nالعمل وبالنظر لطبيعة مهام أو حجم أنشطة المؤسسة أو المقاولة العمومية.\nكما يمكن إحداث لجنة للتدقيق وتدبير المخاطر ما لم يقرر الجهاز التداولي إحداث لجنة\nتختص حصريا ً بتدبير المخاطر عندما يستدعي ذلك حجم المؤسسة أو المقاولة العمومية\nوالمخاطر التي قد تتعرض لها .ويمكن للجهاز التداولي أن يحدث أي لجنة أخرى إذا اعتبر\nذلك ضروريا ً لمساعدته في أشغاله وال سيما في مجال المسؤولية المجتمعية والبيئية.\nمن أجل أن تتماشى السياسات العامة للمؤسسات والمقاوالت العمومية في مجال االستدامة\nمع توجهات الدولة ،يمكنها دراسة إمكانية إحداث لجان متخصصة في االستدامة أو إسناد\nمسؤولية اضطالعها داخل األجهزة التداولية بالقضايا المتعلقة باالستدامة ،مع توفير الكفاءات\nالالزمة لتقديم االستشارة للجهاز التداولي بشأن المخاطر والفرص واألهداف واالستراتيجيات\nالمجتمعية والبيئية ،بما في ذلك القضايا المرتبطة بالمناخ.\nيجوز للجان المتخصصة طلب االستشارة من خبراء خارجيين تتحمل المؤسسة\nأو المقاولة العمومية أداء أتعابهم.\n .2.3تأليف اللجنة المتخصصة\nيسهر الجهاز التداولي على ما يلي:\n توفر أعضاء كل لجنة على المعارف والمهارات والتجربة الالزمة ألداء مهامهمبفعالية داخل اللجنة ،وكذا إلمامهم الجيد بمهام وأنشطة المؤسسة أو المقاولة العمومية المعنية؛\n توخي احترام مبدإ المناصفة في تأليف كل لجنة؛ عدم ترأس شخص واحد بنفس المؤسسة أو المقاولة العمومية ألكثر من لجنة .وإذاتعذر ذلك ،يوصى بتجنب وضعية تنافي السيما رئاسة لجنة التدقيق ولجنة التعيينات واألجور\nفي نفس الوقت؛\n التجديد الدوري لتأليف اللجان المتخصصة بما في ذلك رئاستها ضمانا لحسين سيرهذه اللجان؛\n\n-35-\n\n تفادي تعيين منتدب لدى شركة كعضو في لجنة متخصصة للمؤسسة أو المقاولةالعمومية إذا تم تعيينه منتدبا ً لهذه المؤسسة أو المقاولة العمومية في لجنة مماثلة لدى الشركة\nالمذكورة.\n .3.3عدد أعضاء اللجنة المتخصصة\nتضم كل لجنة ما ال يقل عن ثالثة أعضاء جميعهم أعضاء غير تنفيذيين أو عند االقتضاء\nمنتدبين معينين.\n .4.3المشاركة في اجتماعات اللجان المتخصصة\nيمكن لرئيس اللجنة دعوة أي شخص من غير أعضاء اللجنة يرى فائدة في حضوره\nللمشاركة في اجتماعات هذه اللجنة.\n .5.3كيفيات انعقاد اجتماعات اللجان المتخصصة\nتجتمع اللجان المتخصصة كلما اقتضت الضرورة ذلك وترفع بانتظام تقارير حول\nأشغالها إلى الجهاز التداولي .ويمكن أن تجتمع اللجان ،في حاالت الضرورة الملحة وغير\nالمتوقعة ،بواسطة كل وسيلة تمكن من االتصال بالصوت والصورة فيما بين أعضائها\nأو بواسطة كل وسائل مماثلة تمكن من التعرف على هوياتهم .وتخضع كل لجنة جدوالً زمنيا ً\nسنويا ً لالجتماعات التي تعتزم عقدها وكذا جدولة ألعمالها تحدد القضايا التي سيتم التداول في\nشأنها .ويتم إطالع الجهاز التداولي على الجدول الزمني والجدولة المذكورة.\n .6.3مواثيق اللجان المتخصصة\nتعد كل لجنة ميثاقا يحدد تأليفها واختصاصاتها وكيفيات سيرها ويتم تحيينه بانتظام.\nيعرض الميثاق المذكور وكل تغيير يطرأ عليها على مصادقة الجهاز التداولي .كما يمكن إدراج\nميثاق اللجنة في النظام الداخلي للجهاز التداولي أو أن بشكل ملحقا ً له .وينشر الميثاق المذكور\nعلى الموقع اإللكتروني للمؤسسة أو المقاولة العمومية.\n .7.3تأليف لجنة التدقيق\nتتألف لجنة التدقيق عالوة على مراقب الدولة أو مندوب الحكومة من عضوين إلى أربعة\nأعضاء يعينهم الجهاز التداولي من بين األعضاء غير التنفيذيين .ويوصى بأن يتألف ثلثا\nأعضاء هذه اللجنة من أعضاء مستقلين وأن تتم رئاستها من طرف عضو مستقل يتوفر على\nالتجربة الكافية في المجال المالي أو المحاسبي.\nيمك ن للجنة التدقيق أن تدعو للمشاركة في أشغالها المسؤولين عن وظائف التدقيق\nالداخلي .ويجوز لها وفقا ً لجدول أعمالها دعوة مراقبي الحسابات أو المدققين الخارجيين وكل\nشخص آخر يعتبر حضوره ضروريا ً.\n\n-36-\n\n .8.3مهام لجنة التدقيق\nمع مراعاة النصوص التشريعية والتنظيمية الجاري بها العمل ،تتمثل المهام الرئيسية\nللجنة التدقيق فيما يلي:\n دراسة القوائم التركيبية للمؤسسة أو المقاولة العمومية ومخططاتها الميزانياتية وكذاكل وثيقة محاسباتية أو ميزانياتية أخرى؛\n التأكد من جودة المعلومات المالية وغير المالية التي تعدها المؤسسة أو المقاولةالعمومية والتي يتم توجيهها إلى أعضاء الجهاز التداولي والمساهمين والعموم؛\n اإلشراف على وضع المساطر المتعلقة بإعداد ومعالجة المعلومات المحاسباتيةوالمالية وغير المالية وتتبعها؛\n السهر على توفر المؤسسة أو المقاولة العمومية على نظام المراقبة الداخلية ونظامالتدقيق الداخلي ونظام تدبير المخاطر وتتبع فعالية هذه األنظمة ،مع اتخاذ التدابير الالزمة\nلمعالجة االختالالت التي قد يتم رصدها؛\n تقييم نظام المراقبة الداخلية؛ دراسة التدابير المتعلقة باألخالقيات والسلوك المهني التي تهدف على الخصوص إلىالوقاية من الغش والرشوة واستغالل النفوذ؛\n دراسة التزامات المؤسسة أو المقاولة العمومية الخارجة عن موازنتها السنوية؛ دراسة العمليات المنجزة من لدن المؤسسة أو المقاولة العمومية ومدى مالءمة تنظيمهامع العمليات والمهام التي تضطلع بها؛\n التأكد من وضع نظام شامل للمعلومات والسهر على حسن تدبيره؛ تقديم االستشارة عند الطلب للجهاز التداولي بخصوص االستراتيجية العامة المتعلقةبتدبير المخاطر؛\n مراقبة تنفيذ االستراتيجيات واألنظمة التي تمكن من رصد وتدبير المخاطر التي تواجهالمؤسسة أو المقاولة العمومية؛\n السهر على التواصل مع المسؤولين المكلفين بتدبير المخاطر؛ دراسة نظام تقبل المخاطر بما في ذلك مستوى تقبل المخاطر الحالي والمستقبليللمؤسسة أو المقاولة العمومية والمستوى األقصى الذي تستطيع المؤسسة أو المقاولة العمومية\nتحمله ،بالنظر ألموالها الذاتية أو مخصصاتها وتدبيرها للمخاطر وإمكانياتها الرقابية\nوالمتطلبات الواردة في النصوص التشريعية والتنظيمية الجاري بها العمل؛\n\n-37-\n\n تقييم كفاءة المسؤولين عن مهمة التدقيق الداخلي وفرقهم؛ التأكد من استقاللية وظيفة التدقيق الداخلي ومن الوسائل الموضوعة رهن إشارتها؛ اإلشراف على إعداد وتحيين برنامج عمل سنوي من طرف مسؤولي التدقيق الداخليوالمصادقة عليه وتتبع تنفيذه .ويتم إعطاء األولوية في هذا البرنامج للتحيين الدوري لنظام\nتدبير المخاطر؛\n التأكد من جودة مراقبة الحسابات ومن استقاللية وفعالية مراقب أو مراقبي الحساباتأو المدققين الخارجيين ودراسة تقاريرهم ومالحظاتهم عند االقتضاء؛\n تتبع تنفيذ خالصات ومالحظات مراقب الحسابات أو المدقق الخارجي وكذا أجوبةفريق اإلدارة عليها؛\n إيالء اهتمام خاص آلجال األداء والتداول بشأنها خالل االجتماعات؛ التأكد من وضع سياسات ومخططات عمل لتطوير أنظمة المعلومات وبرامج التحولالرقمي؛\n اإلشراف على تنفيذ تدابير حفظ معطيات وبيانات المؤسسة أو المقاولة العموميةوالسهر على وضع مخطط لضمان استمرارية النشاط وخطة للطوارئ المعلوماتية وتحيينهما.\nعندما تنتمي المقاولة العمومية إلى مجموعة تضم مقاولة أو عدة مقاوالت خاضعة\nلمراقبتها .تقوم اللجنة بدراسة نطاق التجميع وعند االقتضاء ،بتبرير استبعاد بعض المقاوالت\nمن نطاق التجميع .ويتم إخبار لجنة تدقيق المقاولة العمومية المجمعة بخالصات لجنة تدقيق\nكل مقاولة خاضعة لمراقبتها السيما الخالصات المتعلقة بإجراءات المحاسبة والمراقبة الداخلية\nوتدبير المخاطر.\n .9.3لجنة التدقيق ووتيرة عقد االجتماعات والمحاضر\nتجتمع لجنة التدقيق للقيام بمهامها على األقل أربع مرات في السنة وكلما دعت الضرورة\nإلى ذلك .ويمكن أن تعقد اجتماعاتها كل ستة أشهر عندما يبرر ذلك حجم المؤسسة أو المقاولة\nالعمومية ونشاطها أو مهامها .وتحرر كتابيا ً محاضر اجتماعات لجنة التدقيق ويتم التوقيع عليها\nمن لدن جميع األعضاء الحاضرين .ومن أجل االضطالع بمهامها ،تحرص لجنة التدقيق على\nوضع مخطط عمل لبرمجة نشاطها السنوي والمتعدد السنوات.\n .10.3لجنة التدقيق والتقرير السنوي حول نظامي تدبير المخاطر والمراقبة الداخلية\nتقدم لجنة التدقيق للجهاز التداولي وفريق اإلدارة ،على األقل مرة في السنة ،خالصاتها\nبشأن فعالية نظامي تدبير المخاطر والمراقبة الداخلية .كما تقدم اقتراحاتها من أجل تحسين\nجودة تدبير المؤسسة أو المقاولة العمومية وقيادة أنشطتها أو مهامها.\n-38-\n\n .11.3لجنة التدقيق والتدقيق الداخلي ومراقبة المخاطر\nتدرس اللجنة نتائج وتقارير الوحدة المكلفة بالتدقيق الداخلي وتشرف على تتبع توصياتها.\nوتعمل اللجنة أيضا ً على أن تتوصل سنويا من الوحدة المذكورة بتقرير يتعلق بفعالية نظامي\nتدبير المخاطر والمراقبة الداخلية للمؤسسة أو المقاولة العمومية .كما تتحقق من مدى مالءمة\nاإلجراءات والوسائل المعتمدة مع والمبادئ والمعايير المعمول بها في مجال تدبير المخاطر\nوالمراقبة الداخلية.\nتجتمع لجنة التدقيق والوحدة المكلفة بالتدقيق الداخلي كلما دعت الضرورة لذلك لحصر\nعمليات التدقيق المزمع القيام بها ودراسة نتائج عمليات التدقيق المنجزة .ويمكن عقد\nاالجتماعات المذكورة دون حضور فريق اإلدارة.\n .12.3لجنة التدقيق ومسؤولي وظائف التدقيق وتدبير المخاطر\nتتدخل لجنة التدقيق في مسطرة تعيين أو عزل المسؤولين عن وظيفة التدقيق الداخلي\nوعن وظيفة تدبير المخاطر من خالل تقديم مقترحات للجهاز التداولي في هذا الشأن.\n .13.3لجنة التدقيق ومساطر اإلخطار\nتشرف لجنة التدقيق على التقيد بمساطر اإلخطار .وعندما ال يتولى الجهاز التداولي\nأو لجنة متخصصة أخرى مهمة تطبيق مساطر اإلخطار ،تقوم بذلك لجنة التدقيق.\n .14.3دور لجنة التدقيق في عالقاتها بمراقبي الحسابات والتدقيق الخارجي\nتقود لجنة التدقيق مسطرة انتقاء مراقبي الحسابات أو المدققين الخارجيين وانتدابهم وذلك\nطبقا ً للنصوص التشريعية والتنظيمية الجاري بها العمل .وتقدم لجنة التدقيق مقترحات للجهاز\nالتداولي فيما يخص:\n اختيار مراقبي الحسابات أو المدققين الخارجيين مع األخذ بعين االعتبار إلزاميةتغييرهم بعد انتهاء مدتين متتاليتين لالنتداب والتي تبلغ كل واحدة منها ثالث سنوات محاسبية\nللشخص الموقع وكذا بعد انتهاء ثالث فترات انتداب متتالية فيما يخص مكاتب التدقيق؛\n كيفيات ومدة انتدابهم؛ تحديد مبلغ أتعاب مراقبي الحسابات أو المدققين الخارجيين والتأكد من مدى تناسبمبلغ هذه األتعاب مع اإلمكانيات والموارد المخصصة للقيام بمهامهم وكذا دراسة تفاصيل\nاألتعاب المتعلقة بكل خدمة يقدمها للمؤسسة أو المقاولة العمومية ،مراقب الحسابات أو المدقق\nالخارجي والعاملين لفائدته؛\n عدم الجمع بين مهام مراقبة الحسابات أو التدقيق المحاسباتي والمالي ومهام االستشارةالتي تم التعاقد في شأنها.\n-39-\n\n .15.3مناقشة نتائج عمليات التدقيق المنجزة من طرف مراقبي الحسابات والمدققين\nالخارجيين\nتجتمع لجنة التدقيق ومراقبو الحسابات أو المدققون الخارجيون ،كلما دعت الضرورة\nإلى ذلك ،لمناقشة نتائج عمليات التدقيق المنجزة ومدى تناسبها مع المخاطر واألولويات\nاالستراتيجية للمؤسسة أو المقاولة العمومية .ويمكن أن تعقد هذه االجتماعات دون حضور\nفريق اإلدارة.\n .16.3استقاللية مراقبي الحسابات والمدققين الخارجيين\nتسهر لجنة ا لتدقيق على استقاللية وموضوعية مراقبي الحسابات والمدققين الخارجيين،\nوترصد حاالت التنافي المتعلقة بممارسة مهامهم.\n .17.3استقالة مراقبي الحسابات وفسخ عقد المدقق الخارجي\nفي حالة استقالة مراقب الحسابات أو فسخ عقد المدقق الخارجي ،تقوم لجنة التدقيق بإعداد\nوثيقة تفسيرية مرفقة باستقالة مراقب الحسابات أو بوثيقة فسخ العقد المبرم مع المدقق\nالخارجي ،ويتم إرسال الوثائق المذكورة إلى الجهاز التداولي الذي يحيلها عندما يتعلق األمر\nبمراقبي حسابات مقاوالت عمومية على الجمعية العامة للمساهمين.\n .18.3تأليف لجنة التعويضات واألجور\nتتألف هذه اللجنة على األقل من ثالثة أعضاء غير تنفيذيين .ويوصى بأن يكون نصف\nأعضاء هذه اللجنة أعضاء مستقلين .كما يوصى بأن يكون رئيس اللجنة عضوا ً مستقالً وأن\nيكون أحد أعضائها متصرفا ً أجيرا .وال يمكن لمدير أو لمنتدب في المؤسسة أو المقاولة\nالعمومية المعنية ،أن يكون عضوا ً في هذه اللجنة.\n .19.3مهام لجنة التعويضات واألجور\nتتمثل المهام الرئيسية للجنة التعيينات واألجور فيما يلي:\n تقترح على الجهاز التداولي سياسة تعويضات أعضائه وتتم إحالتها للجهاز التداوليللمصادقة عليها وبالنسبة للمقاوالت العمومية للمصادقة عليها خالل جمعية المساهمين؛\n تقترح على الجهاز التداولي سياسة األجور المتعلقة بأعضاء اإلدارة العامة؛ تقترح مبلغ التعويضات الذي يتعين دفعه سنويا لإلدارة العامة وفق المعايير المعتمدةمن قبل الجهاز التداولي في سياسة أجور أعضاء اإلدارة العامة؛\n تساعد الجهاز التداولي على وضع سياسة أجور مناسبة ومحفزة وشفافة ألعضاءفريق اإلدارة باستثناء اإلدارة العامة.\n\n-40-\n\n .20.3سير أشغال لجنة التعويضات واألجور\nتجتمع لجنة األجور على األقل مرتين كل سنة وكل ما دعت الضرورة لذلك للقيام\nبمهامها.\n .21.3تأليف لجنة االستراتيجية واالستثمار\nتتألف لجنة االستراتيجية واالستثمار على األقل من ثالثة أعضاء جميعهم أعضاء غير\nتنفيذيين .ويوصى بأن يكون رئيس هذه اللجنة عضوا مستقال وأال يكون نصف أعضائها على\nاألقل ،أعضاء مستقلين.\n .22.3مهام لجنة االستراتيجية واالستثمار\nتتمثل المهام الرئيسية للجنة فيما يلي:\n مساعدة الجهاز التداولي في دراسة وتقييم استراتيجية المؤسسة أو المقاولة العموميةوالسهر على توافقها مع السياسة الحكومية واالستراتيجيات القطاعية؛\n التأكد من أن المؤسسة أو المقاولة العمومية قد حددت وضعا ً استراتيجيا ً لها وكذا رؤيةتنموية وخطة عمل لخمس سنوات على األقل ،مع األخذ بعين االعتبار لتطورات محيطها\nال سيما على الصعيد القانوني واالقتصادي والبيئي والتكنولوجي؛\n السهر على تحسين أداء وجدوى ونجاعة عمل أو نشاط المؤسسة أو المقاولة العموميةوكذا على توازن نموذج أعمالها؛\n السهر على المشاركة في التقييم االستراتيجي ألنشطة أو مهام المؤسسة أو المقاولةالعمومية بغية التأكد على وجه الخصوص من انسجام الوضع االستراتيجي لمهامها أو أنشطتها\nوكذا البحث عن إمكانيات التآزر مع المؤسسات والمقاوالت العمومية األخرى؛\n دراسة المشاريع ومعالجة القضايا التالية قبل إحالتها على الجهاز التداولي:• المشاريع التقنية ومشاريع االستثمارات االستراتيجية للمؤسسة أو المقاولة العمومية\nوكل عملية من المحتمل أن تؤثر بشكل كبير على نطاق المؤسسة أو المقاولة العمومية وعلى\nأنشطتها ونتائجها وعلى بنية موازنتها ،السيما عمليات االقتناء أو التفويت؛\n• القضايا المتعلقة بالتفاوض بشأن بنود عقود واتفاقيات االستثمار المبرمة مع األطراف\nالمعنية وكذا القضايا المتعلقة بوقف االستثمار؛\n• دراسة البرمجة الميزانياتية والمخطط متعدد السنوات للمؤسسة أو المقاولة العمومية\nالذي يغطي على األقل ثالث سنوات والسهر على مالءمة البرمجة المذكورة السيما مع\nالمخطط التنموي للمؤسسة أو المقاولة العمومية ومع مشاريعها االستثمارية؛\n\n-41-\n\n• تقديم مقترحات للجهاز التداولي السيما تلك المتعلقة باستراتيجية المؤسسة أو المقاولة\nالعمومية؛\n• تتبع الوضعية المرحلية لتنزيل الخطة االستراتيجية للمؤسسة أو المقاولة العمومية\nواقتراح تحيينها عند االقتضاء؛\n• إبداء الرأي بخصوص المشاريع ذات األهمية المتعلقة بتغيير هياكل المؤسسة\nأو المقاولة العمومية.\n .23.3سير أشغال لجنة االستراتيجية واالستثمار\nتجتمع لجنة االستراتيجية واالستثمار للقيام بمهامها مرتين على األقل في السنة وكلما\nدعت الضرورة لذلك خاصة إذا تعلق األمر بحدث أو مشروع مهم بالنسبة للمؤسسة أو المقاولة\nالعمومية.\n .24.3تأليف لجنة التعيينات والحكامة\nتتألف لجنة التعيينات والحكامة على األقل من ثالثة أعضاء جميعهم أعضاء غير\nتنفيذيين .ويوصى بأن يكون رئيس اللجنة عضوا ً مستقالً وأن يكون نصف أعضائها على األقل\nأعضاء مستقلين.\n .25.3مهام لجنة التعيينات والحكامة\nتتمثل المهام الرئيسية للجنة فيما يلي:\n رفع تقارير دورية إلى رئيس الجهاز التداولي بخصوص فعالية سير هذا الجهاز وسيرلجانه المتخصصة؛\n المساهمة في إعداد النظام الداخلي للجهاز التداولي وميثاق أعضائه ال سيما تحديدمهام مختلف اللجان المتخصصة؛\n اإلشراف على جودة المعلومات المقدمة إلى أعضاء الجهاز التداولي؛ وضع مساطر ل تعيين أعضاء الجهاز التداولي بمن فيهم األعضاء أو المتصرفينالمستقلين وممثلي الدولة ،من غير السلطات الحكومية ،وذلك طبقا ً للنصوص التشريعية\nوالتنظيمية الجاري بها العمل؛\n اإلشراف على إجراءات تعيين أعضاء الجهاز التداولي ال سيما للتأكد من أنها منصفةوشفافة؛\n المشاركة في البحث عن المرشحين المحتملين لشغل المقاعد الشاغرة بالجهاز التداوليوفي تحديد المهام التي سيتوالها المرشحون لشغل هذه المقاعد .وتقترح هذه اللجنة على أنظار\nالجهاز التداولي المرشحين الذين تم انتقاؤهم؛\n-42-\n\n التأكد من أن إجراءات عملية تعيين أعضاء الجهاز التداولي تأخذ بعين االعتبارالمعايير المطلوبة لضمان تحقيق مبدأ المناصفة بين الرجال والنساء؛\n التأكد من استقاللية األعضاء المستقلين أثناء مرحلة اختيارهم وطيلة مدة انتدابهم طبقاللنصوص التشريعية والتنظيمية الجاري بها العمل؛\n إطالع المرشحين المحتملين لشغل مقعد عضو بالجهاز التداولي بالمهام المنوطة بهكعضو بالجهاز التداولي وواجبه للمساهمة في تنمية المؤسسة أو المقاولة العمومية ،بما في\nذلك تخصيص الوقت الكافي ألداء مهامه؛\n إبداء الرأي بشأن مقترحات التعويضات بالمؤسسة أو بالمقاولة العمومية؛ اقتراح مخططات لتجديد أو تعويض أعضاء الجهاز التداولي ولجانه ،بالتشاور معرئيس الجهاز التداولي أو رئيس اللجنة المعنية؛\n رصد التقدم المحرز لتحقيق مبدأ المناصفة بين الرجال والنساء في الجهاز التداوليولجانه وفريق اإلدارة؛\n السهر على إجراءات انتقاء أعضاء فريق اإلدارة بتشاور مع رئيس الجهاز التداوليوعلى التقيد في هذا الشأن بالنصوص التشريعية والتنظيمية الجاري بها العمل والنص المحدث\nللمؤسسة أو المقاولة العمومية واقتراح مخطط من أجل تعويض اإلدارة العامة .كما تتأكد اللجنة\nالمذكورة من أن المدير العام قد وضع مخططا ً لتعويض األشخاص الرئيسيين في فريق اإلدارة؛\n السهر على وضع برنامج التكوين لفائدة أعضاء الجهاز التداولي وتحيينها؛ المشاركة في وضع وتحيين إجراءات تقييم نجاعة أداء الجهاز التداولي وأعضائهولجانه المتخصصة؛\n في حالة تولي لجنة الحكامة تقييم الجهاز التداولي ،ترسل إليه تقرير التقييم وتتبع تنفيذالمقترحات الواردة في التقرير؛\n تتبع التنزيل بصفة تدريجية لممارسات الحكامة الجيدة الواردة في النصوصالتشريعية والتنظيمية الجاري بها العمل بما في ذلك توصيات هذا الميثاق.\n .26.3سير أشغال لجنة التعيينات والحكامة\nتجتمع لجنة التعيينات والحكامة مرتين على األقل في السنة وكلما دعت الضرورة إلى\nذلك للقيام بمهامها.\n\n-43-\n\nالمحور الرابع :فريق اإلدارة\nأهداف المحور\nيتولى فريق اإلدارة إعداد وتنفيذ االستراتيجية وتدبير الشؤون اليومية للمؤسسة\nأو المقاولة العمومية .وتتمتع اإلدارة العامة ،داخل فريق اإلدارة ،بكافة الصالحيات التي تخول\nلها التدخل باسم المؤسسة أو المقاولة العمومية وتمثيلها قانونيا تجاه األغيار.\nإذا لم ينص نص تشريعي أو تنظيمي على تعيين اإلدارة العامة ،يمكن للجهاز التداولي\nالقيام بذلك ،كما يمكنه أن يعين أيضا ً مديرين عامين منتدبين لمساعدته.\nينبغي أن يتوفر فريق اإلدارة على الكفاءات والتجربة الضرورية للقيام بمهامه وأن\nيتصف أعضاؤه بالنزاهة .كما يجب أن يكون تنظيم فريق اإلدارة ومساطر اشتغاله محددة\nوواضحة ،ال سيما كيفية توزيع المسؤوليات بين أعضائه واتخاذه القرارات.\n\nالمبادئ التوجيهية\n .4أ) تدبير المؤسسة أو المقاولة العمومية من طرف فريق اإلدارة -يتولى فريق\nاإلدارة تدبير مهام أو أنشطة المؤسسة أو المقاولة العمومية وفقا ً لتوجيهات الجهاز التداولي\nولالستراتيجية والسياسات التي صادق عليها هذا الجهاز.\n .4ب) مؤهالت فريق اإلدارة -يتأكد الجهاز التداولي من توفر أعضاء فريق اإلدارة\nعلى المؤهالت الضرورية للتدبير الجيد للمؤسسة أو المقاولة العمومية ويعمل على أن يؤدي\nفريق اإلدارة مهامه كمجموعة متجانسة.\n .4ج) تفويض المسؤوليات -تقوم اإلدارة العامة كتابيا ً بتفويض المسؤوليات\nللمستخدمين أو األجراء وإرساء بنية تدبيرية تحث المستخدمين أو أجراء ومسؤولين في\nالمؤسسة أو المقاولة العمومية على التحلي بروح المسؤولية والشفافية.\n\nممارسات الحكامة الجيدة\n .1.4اختصاصات اإلدارة العامة\nتمارس اإلدارة العامة االختصاصات التالية:\n القيام بإعداد استراتيجية المؤسسة أو المقاولة العمومية ومخططات تمويلها والتنزيلالعملياتي للمخطط متعدد السنوات وذلك تحت إشراف الجهاز التداولي .ويتم عرض هذه الوثائق\nعلى هذا الجهاز قصد الدراسة والمصادقة عليها؛\n\n-44-\n\n إعداد ميزانية المؤسسة أو المقاولة العمومية وتنفيذها بعد المصادقة عليها من طرفالجهاز التداولي وعند االقتضاء من طرف السلطة الحكومية المختصة وذلك طبقا ً للنصوص\nالتشريعية والتنظيمية الجاري بها العمل؛\n إبرام عقود أهداف مع األشخاص الذين يشغلون مناصب المسؤولية داخل المؤسسةأو المقاولة العمومية وتتبع تنفيذها .ويتم عرض هذه العقود وبنودها على الجهاز التداولي قبل\nإبرامها؛\n وضع سياسة تبرز مستوى تقبل المخاطر الحالي والمستقبلي للمؤسسة أو المقاولةالعمومية والمستوى األقصى الذي تستطيع تحمله ،بالنظر ألموالها الذاتية أو مخصصاتها\nوتدبيرها للمخاطر وإمكانياتها الرقابية والمتطلبات الواردة في النصوص التشريعية والتنظيمية\nالجاري بها العمل ،وتنفذ هذه السياسة بعد المصادقة عليها من طرف الجهاز التداولي؛\n ممارسة مهام أو أنشطة المؤسسة أو المقاولة العمومية وتدبير مواردها وفقاالستراتيجيتها وسياساتها لتقبل المخاطر مع األخذ بعين االعتبار السياسة المتعلقة بالمسؤولية\nالمجتمعية والبيئية؛\n المساهمة في ترسيخ ثقافة المساواة واألخالقيات داخل المؤسسة أو المقاولة العمومية؛ تعيين وعزل األعضاء اآلخرين في فريق اإلدارة وفق النصوص التشريعيةوالتنظيمية الجاري بها العمل وكذا وضع مخطط لتعويض أعضاء فريق اإلدارة الرئيسيين؛\n وضع مساطر العمل الداخلية للمؤسسة أو المقاولة العمومية وأخرى لتفويضالمسؤوليات والسلطات؛\n وضع أنظمة فعالة لتدبير المخاطر والمراقبة الداخلية وإحداث وظيفة التدقيق الداخليوالمساطر المناسبة لتيسير القيام بالتدقيق الخارجي؛\n التواصل المستمر مع الجهاز التداولي وجميع المساهمين واألطراف المعنية.بالنسبة للمقاوالت العمومية التي تتخذ شكل شركات المساهمة ذات بنية ثنائية ،يمارس\nمجلس اإلدارة الجماعية االختصاصات السالفة الذكر بعد إخبار مجلس الرقابة أو عند االقتضاء\nبعد مصادقته عليها أو تحت إشرافه .وذلك طبقا لألنظمة األساسية للمقاولة العمومية المعنية.\nويتم وضع مساطر من لدن مجلس اإلدارة الجماعية تحدد قواعد داخلية تتعلق خاصة\nبكيفيات عقد االجتماعات واتخاذ القرارات وتوزيع المسؤوليات وأشكال التعاون بين أعضاء\nمجلس اإلدارة الجماعية .تتم المصادقة على هذه القواعد من طرف مجلس الرقابة طبقا ً للنظام\nاألساسي للمقاولة العمومية المعنية .ويمارس رئيس مجلس اإلدارة الجماعية ال سيما\nاالختصاصات التالية:\n\n-45-\n\n اإلشراف على عملية وضع وتنفيذ االستراتيجية والمخطط العملياتي وميزانية المقاولةالعمومية؛\n تحديد مسؤوليات باقي أعضاء مجلس اإلدارة الجماعية وتتبع أدائهم؛ السهر على حسن سير أشغال مجلس اإلدارة الجماعية؛ تنظيم عملية التقييم السنوي لتأليف ونجاعة أداء مجلس اإلدارة الجماعية؛ التواصل المستمر مع مجلس الرقابة والمساهمين واألطراف المعنية.وعندما تنتمي المقاولة العمومية إلى مجموعة تضم مقاولة أو عدة مقاوالت خاضعة\nلمراقبتها ،فإن اإلدارة العامة تشرف أيضا ً على أنشطة المقاوالت التي تنتمي للمجموعة وتضع\nقواعد تتعلق بمساءلة المقاولة العمومية التي تتم مراقبتها وشركاتها التابعة .كما تضع اإلدارة\nالعامة مساطر تف ويض المسؤوليات وبنية تدبيرية تحث المستخدمين أو األجراء والمسؤولين\nفي جميع مقاوالت المجموعة على التحلي بروح المسؤولية والشفافية.\n .2.4مؤهالت أعضاء فريق اإلدارة\nيحرص الجهاز التداولي على أن يتوفر أعضاء فريق اإلدارة ،عند تعيينهم وطيلة مدة\nتوليهم لمناصبهم ،على التكوين والكفاءات والتجربة المهنية والعملية الالزمة لتمكينهم من القيام\nبمهامهم بفعالية وأن يتصفوا بالنزاهة وذلك لما فيه مصلحة المؤسسة أو المقاولة العمومية.\nبالنسبة للمقاوالت العمومية التي تتخذ شكل شركات المساهمة ذات بنية ثنائية ،يحرص\nمجلس الرقابة على أن يتوفر مجلس اإلدارة الجماعية على عدد كاف من األعضاء يمكنه من\nالقيام بمهامه على أحسن وجه .ويقترح مجلس اإلدارة الجماعية تأليفا يكون موضوع دراسة\nمن طرف مجلس الرقابة طبقا لألنظمة األساسية للمقاولة العمومية وذلك قبل المصادقة عليه،\nويحدد هذا المقترح الحد األدنى لعدد أعضاء المجلس وتكوينهم ومهاراتهم وخبراتهم المهنية.\n .3.4عدد انتدابات أعضاء اإلدارة العامة\nال يمكن للعضو في اإلدارة العامة أن يمارس ،باستثناء االنتدابات بحكم الصفة ،أكثر من\nمهمتي انتداب أو تدبير في مؤسسات أو مقاوالت عمومية أخرى بما في ذلك المقاوالت التي\nيتواجد مقرها خارج المغرب .وفي جميع الحاالت ،فإنه ينبغي للعضو المذكور الحصول على\nموافقة الجهاز التداولي قبل قبول أي مهمة انتداب في مقاولة أخرى.\nعندما تنتمي المقاولة العمومية إلى مجموعة تضم مقاولة أو عدة مقاوالت خاضعة\nلمراقبتها ،ال تسري هذه الشروط على المقاوالت المكونة للمجموعة شريطة أن يلتزم العضو\nالذي سيتم تعيينه بتخصيص الوقت الكافي للقيام بكل مهمة من مهام انتدابه داخل المجموعة.\nكما ينبغي حصر عدد هذه االنتدابات في أربع مهام انتداب .وتطبق الشروط السالفة الذكر على\n\n-46-\n\nأعضاء مجلس اإلدارة الجماعية في المقاوالت العمومية التي تتخذ شكل شركات المساهمة\nذات بنية ثنائية.\n .4.4مبدأ المناصفة داخل فريق اإلدارة\nمن أجل تحقيق مبدإ المناصفة بين الرجال والنساء داخل فريق اإلدارة العامة ،يسعى\nالجهاز التداولي إلى بلوغ داخل هذا الفريق نسبة تمثيلية للرجال أو النساء ال تقل عن .%35\nوتقوم اإلدارة العامة بإخبار الجهاز التداولي سنويا بالنتائج المحققة.\n .5.4تدقيق تدبير اإلدارة العامة\nيمكن للجهاز التداولي أن يأمر بإجراء تدقيق تدبير كل أربع سنوات بهدف تقييم طريقة\nتدبير اإلدارة العامة للمؤسسة أو المقاولة العمومية .كما يقوم بتتبع تنفيذ التوصيات التي يتم\nتقديمها في هذا اإلطار.\nبالنسبة للمقاوالت العمومية التي تتخذ شكل شركات المساهمة ذات بنية ثنائية ،يمكن\nلمجلس الرقابة أن يطلب إجراء تدقيق تدبير كل أربع سنوات محاسبية بهدف تقييم طريقة تدبير\nمجلس اإلدارة الجماعية للمقاولة العمومية .كما يحرص على تتبع تنفيذ التوصيات التي يتم\nتقديمها في هذا اإلطار.\n\nالمحور الخامس :تعويضات أعضاء الجهاز التداولي وأجور فريق اإلدارة\nأهداف المحور\nيعتبر التحفيز المادي من بين طرق التحفيز الذي يمكن أن يكون له أثرا إيجابيا على\nالموارد البشرية للمؤسسة أو المقاولة العمومية وعلى أعضاء الجهاز التداولي وفريق اإلدارة.\nوفي هذا الصدد ،ينبغي منح اهتمام خاص إلرساء وتنفيذ سياسات التعويضات واألجور\nوإجراءات تقييم نجاعة األداء .ويجب أن تأخذ هذه السياسات واإلجراءات بعين االعتبار مبادئ\nاالستحقاق والكفاءة والشفافية وتشجع المسؤولين والمستخدمين أو األجراء على القيام بوظائفهم\nبما يخدم مصلحة المؤسسة أو المقاولة العمومية المعنية.\nويوصى بربط تحديد تعويضات أعضاء الجهاز التداولي بنجاعة أدائهم لمهامهم ،بغض\nالنظر عما تم تحقيقه من لدن المؤسسة أو المقاولة العمومية .كما يوصى عند تحديد أجور\nاإلدارة العامة على أساس األهداف المراد تحقيقها ونجاعة أداء اإلدارة العامة والمخاطر ذات\nاألهمية التي تواجهها المؤسسة أو المقاولة العمومية وفقا الستراتيجيتها.\n\n-47-\n\nالمبادئ التوجيهية\n.5أ) سياسات التعويضات واألجور -يتأكد الجهاز التداولي من توفر المؤسسة\nأو المقاولة العمومية على سياسات معتمدة للتعويضات واألجور تطبق على أعضائه من\nغير السلطات الحكومية بما في ذلك األعضاء المستقلين وكذا على فريق اإلدارة .ويتم األخذ\nبعين االعتبار عند وضع السياسات المذكورة ما يلي:\n استقطاب الكفاءات الالزمة ومنحها التعويضات واألجور على أساس مساهمتها فيتحقيق أهداف المؤسسة أو المقاولة العمومية؛\n مساهمة أعضاء الجهاز التداولي وفريق اإلدارة في تحقيق األهداف االستراتيجيةوفقا ً لمستوى المخاطر الذي يمكن أن تتحمله المؤسسة أو المقاولة العمومية ولمعايير نجاعة\nأدائها.\n تشجيعهم على خلق قيمة مستدامة داخل المؤسسة أو المقاولة العمومية تكرسمصلحتها على المدى البعيد.\n.5ب) تعويضات الجهاز التداولي -تحدد سياسة تعويضات الجهاز التداولي عدة\nمستويات للتعويضات تتناسب مع المسؤوليات المرتبطة بمهام كل عضو ومدى التزامه\nوتخصيصه للوقت الكافي للقيام بمهامه سواء ضمن الجهاز التداولي أو ضمن اللجان\nالمتخصصة .كما تحدد هذه السياسة كيفيات صرف التعويضات المذكورة لفائدة هؤالء\nاألعضاء مقابل القيام بمهامهم\n.5ج) أجور فريق اإلدارة -تحدد سياسة األجور الخاصة بفريق اإلدارة مختلف\nمكونات األجور تشمل ،من جهة ،الجزء الثابت والمتغير منها ،وفي هذه الحالة يتم الحرص\nعلى تحقيق التوازن بين هذين الجزءين ،ومن جهة أخرى بين األجر الفوري واألجر\nالمؤجل .ويحدد الجزء المتغير وفقا ً لمستوى بلوغ األهداف الموكل تحقيقها إلى فريق اإلدارة\nكما تحدد السياسة المذكورة مؤشرات نجاعة األداء الرئيسية التي يجب أخذها بعين االعتبار\nعند تحديد الجزء المتغير منها.\n\nممارسات الحكامة الجيدة\n .1.5مبادئ سياسة التعويضات واألجور\nتراعي سياسة تعويضات وأجور المؤسسة أو المقاولة العمومية المبادئ التالية:\n وضوح وشمولية قواعد تحديدها؛ -تحقيق التوازن بين عناصرها؛\n\n-48-\n\n تحقيق االنسجام بين مكونات السياسة المذكورة داخل المؤسسة أو المقاولة العمومية؛ مقارنة هذه التعويضات أو األجور مع تلك المعمول بها في المهن المماثلة وكذا معتلك المرجعية؛\n وضع حدود قصوى للتعويضات أو األجور تتماشى مع مصلحة المؤسسة أو المقاولةالعمومية على المدى البعيد بشكل يضمن استدامة مهامها أو أنشطتها.\n .2.5عناصر سياسة التعويضات واألجور\nيجب على سياسة التعويضات أو األجور التي تتضمن جزءا ً متغيرا ً أن تشترط فيما يتعلق\nبهذا الجزء ما يلي:\n الخضوع لمؤشرات نجاعة أداء محددة مسبقا ً وقابلة للقياس يتم احتسابها على فتراتزمنية كافية بغية التأكد من مدى التقيد بها؛\n تعزيز المصالح للمؤسسة أو المقاولة العمومية على المدى البعيد وإدراج مؤشراتغير مالية تسمح بقياس القيمة المستدامة؛\n العمل على تحقيق التوازن بين األهداف التي يجب إنجازها على المدى القصيرأو على المدى المتوسط أو البعيد.\n .3.5إعداد والمصادقة على سياسة التعويضات واألجور\nيتم إعداد سياسة التعويضات واألجور والمصادقة عليها طبقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل.\n .4.5تعويضات أعضاء الجهاز التداولي\nتتناسب مستويات تعويضات رئيس الجهاز التداولي وأعضاء هذا الجهاز مع المسؤوليات\nالمنوطة بهم ومع مدى تخصيصهم الوقت الكافي للقيام بمسؤولياتهم بما في ذلك مهامهم داخل\nاللجان المتخصصة.\n .5.5تعويضات األعضاء غير التنفيذيين في الجهاز التداولي\nيوصى بأال تشمل تعويضات األعضاء غير التنفيذيين في الجهاز التداولي جزءا متغيرا\nأو آخر مرتبطا بنجاعة أداء المؤسسة أو المقاولة العمومية.\n .6.5مكونات أجور فريق اإلدارة\nتحدد سياسة أجور فريق اإلدارة مختلف مكونات أجور أعضائه .ويتم الحرص على\nتحقيق التوازن بين الجزء الثابت والمتغير وبين األجر الفوري واألجر المؤجل.\n\n-49-\n\n .7.5مستويات أجور فريق اإلدارة ومؤشرات األداء\nتحدد سياسة أجور فريق اإلدارة مستويات األجر ومؤشرات نجاعة األداء الرئيسية التي\nيجب أخذها في االعتبار عند تحديد الجزء المتغير منه .كما يراعى عند وضع هذه السياسة\nاستراتيجية المؤسسة أو المقاولة العمومية وسياستها المتعلقة بتقبل المخاطر والسياق\nاالقتصادي الذي تعمل في إطاره باإلضافة إلى أجور المستخدمين أو األجراء وكذا ظروف\nالعمل داخل المؤسسة أو المقاولة العمومية.\n .8.5تخصيص األسهم لفريق اإلدارة\nبالنسبة للمقاوالت العمومية المقيدة أسهمها في بورصة القيم وعند تخصيص أسهم\nكتعويض لعضو في فريق اإلدارة ،يوصى بعدم التصرف في تلك األسهم لمدة سنتين على\nاألقل ابتداء من تاريخ تخصيصها للمستفيد.\n .9.5األجور المتغيرة لفريق اإلدارة\nعندما تمنح المؤسسة أو المقاولة العمومية أجرا متغيرا ً على المدى القصير لعضو في\nفريق اإلدارة ،يسهر الجهاز التداولي على أن يحدد سقفا ً لهذا األجر يعتمد معايير محددة.\n .10.5خصم أو استرداد أجور فريق اإلدارة\nتتضمن سياسة أجور فريق اإلدارة بنودا تحدد الحاالت التي يتم فيها خصم أو استرداد\nجزء من تعويض المسؤول.\n .11.5القرارات المتعلقة بأجور اإلدارة العامة وفريق اإلدارة\nيحدد الجهاز التداولي بموجب قرار مبلغ التعويض السنوي لإلدارة العامة وألي عضو\nمن فريق اإلدارة بصفته منتدبا ً في المؤسسة أو المقاولة العمومية بنا ًء على مقترحات لجنة\nالتعويضات واألجور وبالنظر لسياسة التعويضات واألجور المصادق عليها.\n .12.5معلومات عن سياسة تعويضات أعضاء الجهاز التداولي\nتوضع الوثيقة المتعلقة بتعويضات أعضاء الجهاز التداولي رهن إشارة المساهمين في\nالمقاولة العمومية.\n .13.5معلومات عن تعويضات أعضاء الجهاز التداولي وفريق اإلدارة\nيتضمن تقرير التسيير أو «التقرير البيئي واالجتماعي والحكامتي» للمؤسسة أو المقاولة\nالعمومية معلومات حول مجموع التعويضات الفردية لجميع أعضاء الجهاز التداولي وأعضاء\nفريق اإلدارة .كما تشمل هذه التعويضات عند االقتضاء الهبات والخدمات واالمتيازات ذات\nالقيمة.\n\n-50-\n\nعالوة على المعلومات التي يجب أن ترد في التقرير المذكور بموجب النصوص\nالتشريعية والتنظيمية الجاري بها العمل ،يقدم هذا التقرير تفاصيالً حول ما يلي:\n المبالغ المالية التي يتلقاها كل عضو في الجهاز التداولي أو في فريق اإلدارةأو األشخاص اآلخرين المعنيين من طرف المؤسسة أو المقاولة العمومية المعنية ،باإلضافة\nإلى األقساط المدفوعة مقدما من التعويضات التي يتلقاها كل منهم؛\n التسبيقات على األجور واألداءات المدفوعة قبل تاريخ استحقاقها لكل عضو من فريقاإلدارة من لدن المؤسسة أو المقاولة العمومية وشركاتها التابعة؛\n الهبات والخدمات واالمتيازات ذات القيمة التي تمنحها المؤسسة أو المقاولة العموميةوشركاتها التابعة لكل عضو في الجهاز التداولي وفي فريق اإلدارة.\nفي حالة الرفع من مبلغ التعويضات واألجور المحدد في سياسة التعويضات بنسبة مهمة،\nيتم تقديم دوافع ذلك للمساهمين.\n\nالمحور السادس :قواعد األخالقيات والثقافة\nأهداف المحور\nتقوم كل مؤسسة أو مقاولة عمومية بتطوير ثقافة ترتكز على مجموعة من القيم والمبادئ\nوالسلوكيات أو عالمات الصنع أو التجارة أو الخدمة أو التسميات أو الشعارات المرسومة التي\nتمنحها هويتها الخاصة وتسمح لها بالتميز عن المقاوالت المنافسة وتعتمد كعنصر ضمن\nاستراتيجيتها على المدى البعيد .ويتم وضع هذه الثقافة التي تضم قيما خاصة بالمؤسسة\nأو المقاولة العمومية من لدن مسيرها في المراحل األولى إلحداثها أو يتم وضعها بشكل تلقائي\nداخل المؤسسة أو المقاولة العمومية بالنظر إلى نشاطها أو الخدمة التي تقدمها .ويوصى بتدوين\nهذه الثقافة في ميثاق «الثقافة والقيم» ودراستها من أجل االحتفاظ فقط بعناصرها اإليجابية\nوضمان االنخراط فيها من قبل جميع أجهزة الحكامة والمستخدمين أو األجراء .وفيما يخص\nعالقتها مع األطراف المعنية ،تقوم المؤسسة أو المقاولة العمومية بالتعريف بثقافتها واعتمادها\nفي تواصلها الس يما مع المستثمرين والمرتفقين والزبناء والمترشحين للمناصب الشاغرة\nوالسلطات العمومية.\nكما يجب أن تبين ثقافة المؤسسة أو المقاولة العمومية القيم األخالقية والمجتمعية\nواالقتصادية التي تتطلع إليها ،السيما الموثوقية والمساواة وحسن التعامل واالبتكار والتنوع\nالثقافي واحترام البيئة.\nوتشير أيضا ثقافة المؤسسة أو المقاولة العمومية إلى السلوكيات التي ال تسمح بها\nباعتبارها غير مشروعة أو ال تتوافق مع قيمها ومبادئها أو مع مهامها وأنشطتها ،كما تشير\nفي إطار هذه الثقافة إلى بعض السلوكيات اإليجابية ال سيما كيفية التعامل مع بعض الممارسات\n-51-\n\nكالرشوة وطريقة تدبير تنازع المصالح داخل المؤسسة أو المقاولة العمومية وإخضاعها لقواعد\nمعروفة ومحددة.\nويعود إلى الجهاز التداولي واإلدارة العامة فهم الثقافة المعمول بها في المؤسسة\nأو المقاولة العمومية وتحديد الثقافة المنشودة على المدى المتوسط والبعيد .كما يجب عليهما\nوضع قواعد السلوك المطلوبة والسهر على تنزيلها.\n\nالمبادئ التوجيهية\n .6أ) ميثاق الثقافة والقيم -إن المبادئ التي تؤسس لثقافة وقيم المؤسسة أو المقاولة\nالعمومية ،تكون موضوع ميثاق يوزع على جميع مستخدمي المؤسسة أو المقاولة العمومية.\nويسهر الجهاز التداولي بانتظام على أن يتم احترام المبادئ والقيم المذكورة واتخاذ التدابير\nالضرورية لذلك من لدن فريق اإلدارة.\n .6ب) قواعد السلوك األخالقي -يتم الحرص على أن تكون قواعد السلوك األخالقي\nالتي يتعين على أعضاء الجهاز التداولي وفريق اإلدارة والمستخدمين أو األجراء مراعاتها\nخالل القيام بمهامهم لحساب المؤسسة أو المقاولة العمومية ،موضوع وثيقة واحدة أو أكثر\nأو موضوع ميثاق األخالقيات .ويتوجب على أعضاء الجهاز التداولي وفريق اإلدارة التقيد\nبالقواعد المذكورة ليشكلوا قدوة للجميع.\n .6ج) سياسة تدبير تنازع المصالح -ال يؤذن ألعضاء الجهاز التداولي وفريق اإلدارة\nباتخاذ قرارات تخدم مصالحهم الشخصية أو مصالح األشخاص الذين يوجدون على عالقة\nبهم .ويتم نشر سياسة تنازع المصالح خاصة بالمؤسسة أو المقاولة العمومية على موقعها\nاإللكتروني بعد المصادقة عليها من طرف الجهاز التداولي.\n .6د) مساطر اإلخطار -تتوفر المؤسسة أو المقاولة العمومية على مساطر لإلخطار\nتمكن من رصد المخالفات الفعلية أو المفترضة للقانون أو لقواعد السلوك األخالقي للمؤسسة\nأو المقاولة العمومية.\n\nممارسات الحكامة الجيدة\n .1.6الثقافة والقيم\nتعزز ثقافة وقيم المؤسسة أو المقاولة العمومية الحفاظ فيها على بيئة عمل محفزة\nومنصفة ،قائمة على احترام حقوق اإلنسان والتنوع الثقافي في عالقاتها مع جميع األطراف\nالمعنية .وتكون هذه القيم موضوع ميثاق يصادق عليه الجهاز التداولي ويتم توزيعه داخل\nالمؤسسة أو المقاولة العمومية .ويتقيد أعضاء الجهاز التداولي وفريق اإلدارة بالميثاق المذكور\n\n-52-\n\nويقومون بالترويج له .كما يحرصون من خالل سلوكهم ،على أن يكونوا قدوة لجميع مستخدمي\nأو أجراء المؤسسة أو المقاولة العمومية.\n .2.6قواعد السلوك األخالقي\nيصادق الجهاز التداولي ،باقتراح من اإلدارة العامة ،على قواعد السلوك األخالقي\nأو ميثاق أخالقيات المؤسسة أو المقاولة العمومية .ويتعين على الجهاز التداولي واإلدارة العامة\nوفريق اإلدارة والمستخدمين أو األجراء وكل شخص يعمل لصالح المؤسسة أو المقاولة\nال عمومية ،التقيد بقواعد السلوك أو بالميثاق السالف الذكر .وتمنع هذه القواعد كل تمييز بسبب\nالجنس ،وكذا كل محاولة أو ممارسة الرشوة وغسل األموال وتمويل اإلرهاب والتزوير\nأو انتهاك حقوق الملكية الصناعية .كما تمنع الممارسات المنافية لقواعد المنافسة أو االستخدام\nغير المشروع للمعطيات الشخصية .وتوضح الوثيقة التي تتضمن هذه القواعد أو الميثاق\nالسالف الذكر ،العقوبات المطبقة في حالة عدم التقيد بهذه القواعد وذلك وفقا ً للنصوص\nالتشريعية والتنظيمية الجاري بها العمل.\nويتأكد الجهاز التداولي من تنزيل هذه القواعد وتوزيعها داخل المؤسسة أو المقاولة\nالعمومية وتطبيقها وتحيينها بانتظام.\n .3.6الكشف عن مخالفات قواعد السلوك األخالقي\nيتأكد الجهاز التداولي بانتظام من توفر المؤسسة أو المقاولة العمومية على الوسائل\nوالمساطر التي تتوافق مع االستراتيجية الوطنية لمكافحة الفساد والتي تمكنها من تجنب مخالفة\nقواعد السلوك األخالقي ورصدها ودراستها واقتراح الحلول لتفاديها ،وعند االقتضاء ،تفعيل\nالعقوبات في حالة مخالفة هذه القواعد ومن أجل رصد المخالفات الفعلية أو المقترضة للقانون\nأو لقواعد السلوك األخالقي الخاص بالمؤسسة أو المقاولة العمومية ،يتم وضع آلية خاضعة\nلمراقبة الجهاز التداولي يتم تحيينها بانتظام .وتشمل هذه اآللية ما يلي:\n خريطة المخاطر المتعلقة بقواعد السلوك األخالقي؛ضا لهذه المخاطر؛\n برنامج تكوين للمستخدمين ولألجراء األكثر تعر ً مساطر اإلخطار التي تسمح ألعضاء فريق اإلدارة والمستخدمين أو األجراء واألغيارمن اإلخبار دون الكشف عن هويات األشخاص حول مخاوفهم بشأن الممارسات المشتبه في\nمخالفتها للقانون أو لألخالقيات .وتضع هذه اآللية التدابير الالزمة من أجل حماية المبلغين\nوتفادي القيام بأعمال انتقامية قد تتخذ إزاءهم .ويتم وضع وصف تفصيلي لهذه التدابير على\nالموقع اإللكتروني للمؤسسة أو للمقاولة العمومية.\nيقوم الجهاز التداولي بدراسة مدى فعالية هذا النظام على األقل مرة واحدة في السنة.\n\n-53-\n\n .4.6سياسة تدبير تنازع المصالح\nال يحق ألي عضو في الجهاز التداولي أو في فريق اإلدارة ،اتخاذ أو دعم القرارات التي\nتولي أولوية لمصالحه الشخصية أو مصالح شركائه ويتم إعداد وثيقة سياسة تدبير تنازع\nالمصالح من لدن اللجنة المتخصصة المعنية يصادق عليها الجهاز التداولي ويضعها رهن\nإشارة المساهمين.\n .5.6وضعيات تنازع المصالح\nينبغي على كل عضو في الجهاز التداولي أو في فريق اإلدارة الذي:\n يجد نفسه في وضعية تنازع المصالح ،أن يمتنع عن حضور المناقشات والمداوالتالمتعلقة بالقضايا المرتبطة بوضعية تنازع المصالح؛\n يعتبر نفسه في وضعية تنازع المصالح ،أن يخبر بذلك رئيس الجهاز التداولي قبل عقداالجتماع الذي يتم خالله التداول في القضايا موضوع تنازع المصالح؛\n يعتقد بأن عضوا آخر في الجهاز التداولي أو في فريق اإلدارة لم يصرح عن كونه فيوضعية تنازع مصالح قائمة أو محتملة ،أن يخبر رئيس الجهاز التداولي بذلك .وإذا تعلق األمر\nبرئيس الجهاز التداولي ،فإن العضو المذكور يخبر بذلك نائب رئيس الجهاز التداولي\nأو المتصرف المرجعي.\n .6.6سجل تنازع المصالح\nيمسك الجهاز التداولي سجال لجميع التبليغات المتعلقة بوضعيات تنازع المصالح.\n .7.6عدم ممارسة أنشطة منافسة المهام المؤسسة أو ألنشطة المقاولة العمومية\nيوصى بأال يزاول أعضاء في الجهاز التداولي وفي فريق اإلدارة لمؤسسة أو مقاولة\nعمومية نشاطا ينافس مهام المؤسسة أو أنشطة المقاولة العمومية أو شركاتها التابعة ،سواء\nكان ذلك لحسابهم الخاص أو لحساب شخص آخر ذاتي أو اعتباري تربطه به عالقة.\nكما يتم الحرص على أال يكون أي من األعضاء المذكورين عضوا في جهاز حكامة\nأو تدبير لشركة منافسة للمؤسسة أو المقاولة العمومية أو في شركة تعد مساهما رئيسيا في\nشركة منافسة.\nفي حالة الكشف عن إحدى هذه الوضعيات بعد تعيين عضو الجهاز التداولي أو فريق\nاإلدارة ،ينبغي اتخاذ التدابير الالزمة في حق هذا العضو بإشراف من اللجنة المتخصصة\nالمكلفة بالحكامة أو المتصرف المرجعي عند االقتضاء قبل عقد االجتماع الموالي للجهاز\nالتداولي.\n\n-54-\n\n .8.6االتفاقات التي تستلزم الترخيص المسبق من قبل الجهاز التداولي\nمن أجل تفادي أي وضعية تنازع المصالح والتأكد من أن المعامالت المتفق عليها من\nقبل المقاولة العمومية تتماشى مع مصالحها ،ال ينبغي إبرام أي اتفاق بين المقاولة العمومية\nوبين عضو في الجهاز التداولي أو في فريق اإلدارة أو بينها وبين أحد المساهمين فيها الذي\nيملك بصفة مباشرة أو غير مباشرة أكثر من خمسة في المائة من رأسمال المقاولة العمومية\nأو من حقوق التصويت ،إال بعد الترخيص له مسبقا ً من طرف الجهاز التداولي أو لجنة التدقيق\nفي حالة التفويض لها بهذه المهمة.\nقبل الترخيص المسبق من قبل الجهاز التداولي إلبرام االتفاق المذكور ،يمكن لهذا األخير\nأو عند االقتضاء لجنة التدقيق ،طلب استشارة خبير مستقل لتحديد قيمة المعاملة التي تربط\nالمقاولة العمومية باألعضاء سالفي الذكر.\nوتتم المصادقة على االتفاقات المذكورة من طرف الجهاز التداولي كل واحدة على حدة\nوفي غضون ثالثة أيام من تاريخ إبرام االتفاق ،تنشر المقاولة العمومية تقرير الخبير المستقل\nعلى موقعها اإللكتروني ،باإلضافة إلى المعلومات الواردة في النصوص التشريعية والتنظيمية\nالجاري بها العمل.\nويوصى بالنسبة للمؤسسات العمومية التقيد أيضا ً باإلجراءات السالفة الذكر المتعلقة\nبالمصادقة على االتفاقات والمعامالت المذكورة.\n .9.6المساطر الخاصة باالتفاقات التي تستلزم الترخيص المسبق من قبل الجهاز\nالتداولي\nيسهر الجهاز التداولي على وضع مساطر خاصة باالتفاقات المذكورة ،يتم من خاللها\nتصنيف االتفاقات وتقييمها والمصادقة عليها عمال باألحكام التشريعية وبالمعايير المتعلقة\nبالمعلومة المالية .وتدرس لجنة التدقيق نجاعة هذه المساطر ،على األقل ،مرة واحدة في السنة.\nوتقدم إلى الجهاز التداولي كل اقتراح يتعلق بتحيين هذه المساطر وذلك بغرض المصادقة\nعليها.\n\nالمحور السابع :المخاطر والمراقبة الداخلية والتدقيق\nأهداف المحور\nيشكل كل من تدبير المخاطر والمراقبة الداخلية نظامين ضروريين لحسن سير وديمومة\nالمؤسسة أو المقاولة العمومية وتنميتها والحفاظ على سمعتها الجيدة.\nويتم إدراج وضع نظامي تدبير المخاطر والمراقبة الداخلية في استراتيجية المؤسسة\nأو المقاولة العمومية وفي نموذجها العمل ياتي وفي أنظمة حكامتها من أجل تمكينها من تحقيق\nأهدافها وضبط عملياتها.\n-55-\n\nتختلف مستويات المخاطر من مؤسسة أو مقاولة عمومية إلى أخرى ،وتشمل عموما ً\nالمخاطر االستراتيجية والمالية والعملياتية والقانونية والهيكلية واالجتماعية باإلضافة إلى\nالمخاطر المرتبطة بتغير الظروف االقتصادية والبيئية أو بالتطورات ذات الطابع التكنولوجي.\nوتتضمن االستراتيجيات األساسية التي يمكن أن تعتمدها المؤسسة أو المقاولة العمومية\nلتدبير المخاطر طبيعة ومستوى المخاطر الذي يمكن أن تتحمله لبلوغ أهدافها .ويتخذ فريق\nاإلدارة بعد مصادقة الجهاز التداولي هذا القرار بعد تقييم دقيق للعواقب الممكنة واتخاذ التدابير\nالالزمة لمواجهة الخسائر المحتملة.\nويتطلب اتخاذ هذا القرار اإللمام بإمكانيات المؤسسة أو المقاولة العمومية ومواردها\nووضع أهداف استراتيجية واضحة تمكنها من تفادي الخسائر المحتملة وجعل من حسن تدبيرها\nف رصة لتطوير إمكانياتها وتحقيق مكاسب على المدى البعيد تتجاوز المخاطر المقبولة.\nويسمح تقييم المخاطر في إطار عملية التخطيط العادية لمهام المؤسسة أو ألنشطة المقاولة\nالعمومية باتخاذ القرارات المالئمة ،كما يمكن الجهاز التداولي وفريق اإلدارة من معالجة\nالوضعيات الناتجة عند حدوث هذه المخاطر في الوقت المناسب.\nيقدم تقرير التسيير المعد من طرف فريق اإلدارة شرحا ً واضحا ً للمخاطر الرئيسية المالية\nوغير المالية للمؤسسة أو المقاولة العمومية وكيفية تدبيرها .ويمكن أيضا هذا التقرير ،من منح\nضمان للمساهمين واألطراف المعنية األخرى بشأن حسن تدبير الجهاز التداولي وفريق اإلدارة\nللمخاطر التي تواجه المؤسسة أو المقاولة العمومية ولمدى قدرتهم على تجاوزها.\nيتم تحديد وظيفة تدبير المخاطر بوضوح ضمن الهيكل التنظيمي للمؤسسة أو المقاولة\nالعمومية المعنية بين الخط العملياتي ووظائف الدعم اإلداري من جهة ووظيفة التدقيق الداخلي\nمن جهة أخرى .وعموماً ،يطلق على هذا التنظيم اسم «نموذج خطوط الدفاع الثالثة» .ويعتبر\nهذا النموذج أن وظائف الخط األول تشمل كال من المهام أو األنشطة المباشرة مع الموردين\nوالمرتفقين والزبناء وباقي األطراف المعنية باإلضافة إلى أنشطة الدعم اإلداري .وتشمل\nوظائف الخط الثاني األنشطة التكميلية التي تركز على المسائل المتعلقة بالمخاطر .وتحدد\nوظائف الخط الثالث في التدقيق والتقييم التي قد تكون جزء من وظيفة التدقيق الداخلي أو تعمل\nكل منها على حدة .وتؤدي هذه الخطوط وظائفها بشكل مستقل وغير متسلسل.\nتتمثل الوظائف الرئيسية لنظام المراقبة الداخلية على الخصوص فيما يلي:\n التأكد من قدرة المؤسسة أو المقاولة العمومية على تفادي المخاطر والكشف عنها فيالوقت المناسب ومعالجتها وتتبعها وذلك بالشكل الذي يتالءم مع حجم المؤسسة أو المقاولة\nالعمومية وطبيعة المخاطر التي قد تتعرض لها؛\n\n-56-\n\n التأكد من موثوقية المعلومات المستخدمة في اتخاذ القرارات االستراتيجية وفيالقرارات المتعلقة بعمليات التدبير الجارية وكذا من موثوقية المعلومات الواردة في البيانات\nالمالية للمؤسسة أو المقاولة العمومية وكذا من الوثائق األخرى الصادرة عنها .ويخضع نظام\nالمراقبة ا لداخلية لتدقيق داخلي وخارجي مستقل بهدف تطويره بشكل دوري.\nوتخضع الحسابات السنوية للمؤسسة أو المقاولة العمومية للمراقبة من لدن مراقب\nالحسابات أو مدقق خارجي الذي يشهد على صحة الحسابات المتعلقة بأصول وخصوم\nالمؤسسة أو المقاولة العمومية وكذا وضعيتها المالية ونتائجها الواردة في قوائمها التركيبية.\nوتجدر اإلشارة إلى أنه دون اإلخالل بمراقبة الحسابات السنوية المذكورة تخضع\nالمؤسسة أو المقاولة العمومية للمراقبة المالية للدولة.\nويتعين على مراقب الحسابات أو المدقق الخارجي أداء مهامه طبقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل ،مع التقيد بالقواعد والمعايير المهنية المعمول بها التي تتوافق\nمع المعايير الدولية .ويوصى بأن تحدد مدة انتدابه في ثالث سنوات محاسبية على األكثر وأن\nتعمل المؤسسة أو المقاولة العمومية بمبدأ التناوب فيما بين مراقبي الحسابات أو المدققين\nالخارجيين كل فترتي انتداب.\n\nالمبادئ التوجيهية\n.7أ) مستوى المخاطر -يقوم الجهاز التداولي بشكل دوري بطلب القيام بتقييم من لدن\nمكتب خبرة خارجي لمستوى المخاطر الذي قد تتحمله المؤسسة أو المقاولة العمومية من أجل\nتحقيق أهدافها االستراتيجية.\n .7ب) ثقافة تدبير المخاطر -يسهر الجهاز التداولي على إرساء ثقافة لتدبير المخاطر\nمن أجل تحسين نظام المراقبة الداخلية كما يختص بالمصادقة على اإلطار المرجعي لتدبير\nالمخاطر وللمراقبة الداخلية الذي يقترحه فريق اإلدارة ،مع التأكد من مدى مالءمته مع حجم\nالمؤسسة أو المقاولة العمومية ومدى تعقيد مهامها أو أنشطتها واحتياجاتها وكذا المخاطر التي\nقد تتعرض لها .ويراقب الجهاز التداولي بانتظام مدى مالءمة اإلطار المرجعي وتطبيقه .ويتم\nالعمل على اإلرساء التدريجي لثقافة تدبير المخاطر التي تعد عنصرا أساسيا في منهجية تدبير\nاإلطار المرجعي المذكور.\n .7ج) تدبير المخاطر -يحدد نظام حكامة المؤسسة أو المقاولة العمومية بوضوح وظائف\nإدارة المخاطر والمراقبة الداخلية لكل خط من نموذج الخطوط الثالثة :يشمل الخط األول\nالوظائف العملياتية ،والخط الثاني الوظائف المرتبطة بتدبير المخاطر والمطابقة مع النصوص\nالتشريعية والتنظيمية الجاري بها العمل ويهم الخط الثالث وظيفة التدقيق الداخلي المستقلة عن\nالخطين األول والثاني .ويتأكد الجهاز التداولي ،بانتظام ،من حسن سير هذا النظام.\n\n-57-\n\n .7د) استقاللية الوظائف المتعلقة بتدبير المخاطر -يتأكد الجهاز التداولي بانتظام من\nاستقاللية وفعالية وظائف تدبير المخاطر والتدقيق الداخلي وكذا من حسن سير عمليات التدقيق\nالخارجي.\n.7هـ) مقاربة شاملة لتدبير المخاطر -من أجل الحفاظ على استمرار صمود نموذج\nأنشطتها أو أعمالها ووسائلها وأنظمتها ،تسهر المؤسسة أو المقاولة العمومية على وضع مقاربة\nشاملة لتدبير المخاطر يتم تتبعها بصفة منتظمة.\n\nممارسات الحكامة الجيدة\n .1.7وضع سياسة لحدود تقبل المخاطر\nتضع اإلدارة العامة سياسة تحدد مدى تقبل المؤسسة أو المقاولة العمومية لنتائج المخاطر\nالتي قد تتعرض لها والمحتمل حدوثها .ويتم العمل بهذه السياسة بعد مصادقة الجهاز التداولي\nعليها .كما تقوم اإلدارة العامة في هذا اإلطار بما يلي:\n تحديد المخاطر المالية والعملياتية والمخاطر المتعلقة بسمعة المؤسسة أو المقاولةالعمومية والمخاطر الخارجية المرتبطة بتنزيل استراتيجيتها وديمومة مهامها أو أنشطتها ،بما\nفي ذلك المخاطر المرتبطة بتدهور جودة الخدمات؛\n وضع أنظمة تدبير المخاطر والمراقبة الداخلية الالزمة للكشف عن تلك المخاطروالتخفيف من حدتها على النحو األمثل وكذا العمل على تحيينها؛\n إخطار الجهاز التداولي بانتظام بخصوص المخاطر الرئيسية التي قد تتعرض لهاالمؤسسة أو المقاولة العمومية.\n .2.7المساطر في حالة حدوث أزمة\nتقوم اإلدارة العامة بإعداد سياسة تحدد جميع أساليب التنظيم والتقنيات والوسائل التي\nتمكن المؤسسة أو المقاولة العمومية من االستعداد لمواجهة أي أزمة .ويتم تقديم هذه السياسة\nإلى الجهاز التداولي للمصادقة عليها ،إذ يدرس مدى نجاعة هذه السياسة وتحديثها بانتظام.\n .3.7تدبير المخاطر\nيتم وضع مساطر تمكن من تحديد ومراقبة وتقييم التزامات المؤسسة أو المقاولة العمومية\nوكذا وضع نظام فعال لتدبير المخاطر يتماشى مع أهدافها ويالئم حجم ونطاق مهامها\nأو أنشطتها .ويغطي هذا النظام المخاطر المالية والعملياتية والمخاطر التي تهدد سمعة واستدامة\nالمؤسسة أو المقاولة العمومية ،بما فيها المخاطر المرتبطة بتوقف النشاط فضال عن المخاطر\nالخارجية .ويشمل هذا النظام أيضا آليات عملياتية تمكن من تحديد المخاطر وقياسها ومعالجتها\n\n-58-\n\nوتوثيقها ورقابتها وتقدم اإلدارة العامة للجنة التدقيق أو للجنة المكلفة بالمخاطر أو هما معا\nمساطر وآليات تدبير المخاطر والذي يعمل الجهاز التداولي على التأكد من تفعيلها.\nتحدد المؤسسة أو المقاولة العمومية الوظيفة أو الوظائف الداخلية المسؤولة عن المالءمة\nالمستمرة لنظام تدبير المخاطر .وتعمل وظيفة تدبير المخاطر بشكل وثيق مع لجنة التدقيق\nأو لجنة المخاطر .ويمكن للمسؤولين عن هذه اللجان أن يتواصلوا مباشرة مع رئيس الجهاز\nالتداولي وأن يرسلوا إليه بانتظام التقارير والمعلومات التي يتوصلون بها من طرف المسؤول\nعن وظيفة تدبير المخاطر وتهم هذه التقارير والمعلومات المذكورة ،نوعية المخاطر التي\nيحتمل أن تتعرض لها المؤسسة أو المقاولة العمومية وكذا مستويات هذه المخاطر ومدى اعتماد\nثقافة المخاطر باإلضافة إلى المخاطر المسموح بها ضمن استراتيجية تدبير المخاطر\nوالتجاوزات التي تم تسجيلها في هذا اإلطار والتدابير التصحيحية المتخذة في شأنها .ويسهر\nالجهاز التداولي بانتظام على تقيد المؤسسة أو المقاولة العمومية المعنية بالتدابير السالفة الذكر.\n .4.7التدقيق الداخلي\nتتوفر المؤسسة أو المقاولة العمومية على وظيفة للتدقيق الداخلي مكلفة باإلشراف على\nفعالية أنظمة المراقبة بما فيها تدبير المخاطر ومالءمتها مع حجم المؤسسة أو المقاولة العمومية\nومع مدى تعقيد مهامها أو أنشطتها .وتقوم وظيفة التدقيق الداخلي بتقديم تقرير إلى لجنة التدقيق\nبشأن األنشطة المذكورة.\n .5.7اليقظة التكنولوجية\nيتأكد الجهاز التداولي واإلدارة العامة بانتظام من توفر المؤسسة أو المقاولة العمومية في\nإطار نظام تدبير المخاطر على منظومة مندمجة لليقظة التكنولوجية تشمل الوسائل واألنظمة\nالمالئمة للقيام بمهامها أو أنشطتها والحفاظ على تنافسيتها.\n .6.7مخطط استمرارية المهام أو األنشطة\nيجب أن تتوفر المؤسسة أو المقاولة العمومية على مخطط يضمن استمرارية قيامها\nبمهامها أو أنشطتها .ويشتمل هذا المخطط على الوسائل واإلجراءات التي ينبغي تفعيلها لتفادي\nالمخاطر التي قد تؤثر على سيرورة أنشطتها أو مهامها.\n\nالمحور الثامن :نشر المعلومات والشفافية\nأهداف المحور\nيستند المساهمون والمستثمرون من أجل تمويل مؤسسة أو مقاولة عمومية إلى معلومات\nشاملة ومنتظمة وموثوقة ومتاحة في الوقت المناسب بغية التمكن من تقييم قيادتها ونجاعة\nأدائها .وتتضمن هذه المعلومات المذكورة ال سيما الهيكل التنظيمي للمؤسسة أو المقاولة\n\n-59-\n\nالعمومية وأنشطتها أو مهامها واستراتيجيتها المالية والحكامتية ونتائجها وأدائها المالي والتقني\nوكذلك التزاماتها البيئية واالجتماعية واألخالقية.\nومن أجل ضمان معاملة مماثلة لكافة المساهمين والحفاظ على حقوقهم يجب أن تكون\nالمعلومات الموضوعة رهن إشارتهم شاملة ومنتظمة .إذ إن عدم التقيد بهذا المبدإ قد يؤدي إلى\nفقدان التمويالت التي قد تحصل عليها المؤسسة أو المقاولة العمومية من لدن المساهمين\nأو المستثمرين الجدد.\nعالوة على ذلك وعمال بمبدإ الشفافية ،تطبق المؤسسة أو المقاولة العمومية قواعد\nومعايير المحاسبة المتعلقة بشركات المساهمة التي تدعو الجمهور إلى االكتتاب باعتبار أن\nالدولة تمتلكها أو تشكل أبرز مساهميها أو تمارس المراقبة عليها .وسيمكن العمل بهذه القواعد\nوالمعايير من تطبيق مبدإ ربط المسؤولية بالمحاسبة.\nكما يعتبر نشر المعلومات وشفافيتها أمرين ضروريين لكسب ثقة األطراف المعنية وهو\nما يعد أحد العناصر األساسية الستدامة المؤسسة أو المقاولة العمومية والحفاظ على حسن\nسمعتها .لذلك ،فمن الضروري أن تتوفر المؤسسة أو المقاولة العمومية على اإلمكانيات\nاالستراتيجية والتقنية التي تمكنها من نشر المعلومات المذكورة وتحيينها بشكل دوري طبقا ً\nللنصوص التشريعية والتنظيمية الجاري بها العمل المتعلقة بالحق في الحصول على\nالمعلومات.\nويتعين على المؤسسة أو المقاولة العمومية في إطار نشرها للمعلومات ،عدم اإلفصاح\nعن تلك التي من شأنها المساس بمصالحها أمام منافسها أو المعلومات المشمولة بطابع السرية\nأو تلك التي تم استثناؤها طبقا للمادة 7من القانون رقم 31.13المتعلق بالحق في الحصول\nعلى المعلومات .كما يجب على أعضاء الجهاز التداولي للمؤسسات والمقاوالت العمومية التقيد\nبقواعد كتمان السر المهني فيما يتعلق بالمعلومات التي يطلعون عليها خالل مزاولتهم لمهامهم.\n\nالمبادئ التوجيهية\n.8أ) نشر المعلومات -تعمل المؤسسة أو المقاولة العمومية على النشر المنتظم لمعلومات\nمحينة للجمهور حول:\n غرضها ومهامها أو أنشطتها والخدمات التي تدبرها؛ التحديات التي تواجهها في إطار القيام بمهامها أو أنشطتها أو خدماتها وكذا اإلجراءاتالمتخذة لتحسين جودة هذه الخدمات وتوفيرها واستدامتها وتخفيض كلفتها؛\n مساهمي المقاولة العمومية وال سيما حقوق التصويت الخاصة بهم؛ -نمط حكامتها وأعضاء جهازها التداولي ولجانها المتخصصة وفريقها اإلداري؛\n\n-60-\n\n نجاعة أدائها المالي وغير المالي والعملياتي وأي معلومات أخرى تتعلق بهذا الشأن؛ طبيعة المخاطر التي قد تتعرض لها والتدابير المتخذة للتحكم فيها؛ سياساتها المتعلقة بالتعويضات واألجور وتوزيع الربائح..8ب) حصول المساهمين على المعلومات -يحصل المساهمون في المقاولة العمومية\nعلى نفس المعلومات في الوقت نفسه وبسهولة دون أي تمييز.\n.8ج) دقة وموثوقية المعلومات -يتحقق كل من الجهاز التداولي وفريق اإلدارة من دقة\nوموثوقية المعلومات المالية وغير المالية التي تنشرها المؤسسة أو المقاولة العمومية.\n\nممارسات الحكامة الجيدة\n .1.8استعمال األدوات الرقمية\nيقوم الجهاز التداولي بتحيين اإلمكانيات التي تتوفر عليها المؤسسة أو المقاولة العمومية\nمن وسائل رقمية تمكنها من تأمين المعلومات وتسهيل تدفقها وتتبعها .كما يحرص على\nسيرورة مهامها أو أنشطتها ال سيما خالل فترات األزمات .ويفضل أن تستخدم المؤسسة\nأو المقاولة العمومية موقعا إلكترونيا كوسيلة رئيسية لنشر المعلومات التي قد تهم المساهمين\nوالمستثمرين وغيرهم من األطراف المعنية ،بما في ذلك المعلومات التي يتعين على المؤسسة\nأو المقاولة العمومية نشرها طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل بما في\nذلك هذا الميثاق ووفقا ً للنظام األساسي للمقاولة العمومية .وتقوم المؤسسة أو المقاولة العمومية\nبانتظام ب تصنيف وتحيين وحفظ أرشيف المعلومات التي تم نشرها على موقعها اإللكتروني.\nويتم نشر ،على الموقع اإللكتروني للمؤسسة أو المقاولة العمومية على وجه الخصوص،\nالمعلومات والوثائق التالية:\n أجندة أهم األحداث الرئيسية مثل تواريخ عقد الجمعيات العامة العادية أو االستثنائيةللمساهمين بالنسبة للمقاولة العمومية؛\n تواريخ وجداول أعمال اجتماعات الجهاز التداولي للمؤسسة أو المقاولة العمومية؛ بالغات المؤسسة أو المقاولة العمومية خالل فترات األزمات؛ المستندات والوثائق الداخلية التي ينبغي نشرها على الموقع اإللكتروني للمؤسسةأو المقاولة العمومية المنصوص عليها في هذا الميثاق.\n\n-61-\n\n .2.8المعلومات الموضوعة رهن إشارة المساهمين والجمهور\nتشمل هذه المعلومات ما يلي:\n الحسابات السنوية بعد اإلشهاد على صحتها والتقارير المالية نصف السنوية والتقاريرالمالية السنوية والمؤشرات ربع السنوية ومساطر التصويت بما في ذلك استمارات التصويت\nبالوكالة وبالمراسلة ونتائج التصويت في اجتماعات جمعيات المساهمين والرسائل الموجهة\nإلى المساهمين ،إلخ؛\n تقارير مراقبي الحسابات حول االتفاقات المنصوص عليها في المادة 56من القانونرقم 17.95المتعلق بشركات المساهمة؛\n النص المحدث للمؤسسة العمومية ونصوصه التطبيقية أو النظام األساسي للمقاولةالعمومية ،باإلضافة إلى الوثائق األخرى المنصوص عليها في هذا الميثاق كالنظام الداخلي\nللجهاز التداولي ومواثيق لجانه المتخصصة؛\n سياسة الموارد البشرية؛ سياسة التعويضات واألجور الخاصة بالجهاز بالتداولي وتفريق اإلدارة ،فضال عنالتقرير السنوي حول التعويضات؛\n سياسة توزيع الربائح؛ نظام حوافز المستخدمين أو األجراء ،إن وجد؛ سياسة التواصل المالي؛ سياسة وحصيلة المؤسسة أو المقاولة العمومية فيما يتعلق بالمسؤولية المجتمعيةوالبيئية؛\n ميثاق األخالقيات للمؤسسة أو المقاولة العمومية والمقاربة المتبعة لإلخطار في هذاالشأن؛\n تقرير تسيير المؤسسة أو المقاولة العمومية يعرض أنشطتها أو خدماتها ونتائجها خاللالسنة المحاسبية المختتمة ،وكذلك المعلومات المالية األخرى التي يكون نشرها إلزاميا\nأو ضروريا؛\n التحويالت من الدولة نحو المؤسسات والمقاوالت العمومية وااللتزامات التي تتحملهاالدولة لفائدة المؤسسات والمقاوالت العموم ية بما في ذلك االلتزامات التعاقدية والخصوم\nالمحتملة الناتجة عن الشراكات بين القطاعين العام والخاص؛\n -المعلومات المتعلقة باالستدامة.\n\n-62-\n\nعندما تنتمي المقاولة العمومية إلى مجموعة تضم مقاولة أو عدة مقاوالت خاضعة\nلمراقبتها ،تشمل هذه المعلومات مهام وتأليف الجهاز التداولي ولجانه المتخصصة ومعلومات\nعن االنتدابات األخرى األعضاء الجهاز التداولي ولفريق اإلدارة في شركات المجموعة وفي\nأي شركة أخرى.\nعالوة على ذلك ،تعد الوكالة الوطنية للتدبير االستراتيجي المساهمات الدولة وتتبع نجاعة\nأداء المؤسسات والمقاوالت العمومية طبقا للقانون المحدث لها ،تقريرا ً سنويا ً حول وضع الدولة\nكمساهم يغطي القضايا الهامة ،بما في ذلك المعلومات المتعلقة باالستدامة والجوانب المتعلقة\nبالحكامة فضالً عن مستوى تحقيق أهداف السياسة المساهماتية للدولة.\n .3.8دقة وموثوقية المعلومات\nيتأكد الجهاز التداولي وفريق اإلدارة من دقة وموثوقية المعلومات المالية وغير المالية\nالتي تنشرها المؤسسة أو المقاولة العمومية ومن التقيد باآلجال المحددة في النصوص التشريعية\nوالتنظيمية لنشر هذه المعلومات .كما يتأكد من تحيين المعلومات المنشورة على الموقع\nاإللكتروني وتسهيل الحصول عليها.\n .4.8تقرير التسيير\nيتضمن تقرير التسيير الذي يتم نشره في الموقع اإللكتروني للمؤسسة أو المقاولة\nالعمومية فيما يخص الجزء المتعلق بالحكامة على وجه الخصوص المعلومات التالية:\n اإلشارة إلى عدد االجتماعات التي عقدها الجهاز التداولي خالل السنة المحاسبيةالجارية وإحصائيات حول مشاركة كل عضو في هذه االجتماعات؛\n قائمة بأعضاء كل لجنة متخصصة من لجان الجهاز التداولي وتقرير عن أشغال كللجنة وعدد االجتماعات التي عقدتها وإحصائيات حول مشاركة كل عضو في هذه االجتماعات؛\n السياسات واألهداف المتعلقة بتنزيل مبدإ المناصفة بين الرجال والنساء المعتمدة فيكل من الجهاز التداولي ولجانه المتخصصة وفريق اإلدارة ،وخطط تنفيذها والنتائج المحققة\nخالل السنة المحاسبية المختتمة ،وعند االقتضاء ،أسباب عدم تحقيق األهداف المسطرة\nوالتدابير المتخذة لتصحيحها؛\n نتائج تقييم الجهاز التداولي. .5.8التقرير البيئي واالجتماعي والحكامتي\nإلعداد «التقرير البيئي واالجتماعي والحكامتي» الذي يتم نشره في الموقع اإللكتروني،\nينبغي أن تستند المؤسسة أو المقاولة العمومية إلى مرجع دولي معتمد فيما يتعلق بإعداد هذا\nالتقرير .ويصف هذا التقرير استراتيجية المؤسسة أو المقاولة العمومية في مجال المسؤولية\n\n-63-\n\nالمجتمعية والبيئية .كما يحتوي على المعلومات الدنيا التالية ،مقسمة إلى أربعة أصناف\nاجتماعية ومجتمعية ،بيئية وحكامتية:\n معلومات اجتماعية :تتعلق بالشغل داخل المؤسسة أو المقاولة العمومية من حيثطرق تنظيم العمل والسالمة والصحة والتدريب والحوار االجتماعي؛\n معلومات مجتمعية :تتعلق بالمساواة في المعاملة بين الرجال والنساء وإدماج العمالمن ذوي االحتياجات الخاصة ،والتدابير المناهضة للتمييز واألثر على التنمية والتشغيل\nالمحليين وكذلك العالقات مع األطراف المعنية (الموردين والمتعاقدين من الباطن) ،فضال عن\nاإلجراءات الرامية إلى الحفاظ على صحة المستهلكين وسالمتهم؛\n معلومات بيئية:• تقديم جميع مهام المؤسسة أو أنشطة المقاولة العمومية التي لها تأثير على البيئة مرفقة\nبمقاييس كمية لتقييم هذا التأثير؛\n• وصف تأثير البيئة على مهام المؤسسة أو أنشطة المقاولة العمومية؛\n• تقديم تفاصيل حول سياسة المؤسسة أو المقاولة العمومة فيما يتعلق بالحفاظ على البيئة\nوالسيما اإلجراءات المتخذة للحد من اآلثار البيئية ألنشطتها وكذا المعايير واألهداف المحددة\nفي هذا المجال والنتائج المحققة؛\n• عرض تفاصيل المنازعات أو المتابعات القضائية المتعلقة بقضايا بيئية التي تكون\nالمؤسسة أو المقاولة العمومية طرفا ً فيها.\nويشير التقرير السالف الذكر ،على وجه الخصوص ،إلى جميع إجراءات التنمية\nالمستدامة المتعلقة بالحفاظ على الموارد والتنوع البيولوجي ومكافحة التلوث واالحتباس\nالحراري واللجوء إلى االقتصاد الدائري عالوة على ذلك ،يبرز التقرير درجة تقيد السياسات\nالبيئية للمؤسسة أو المقاولة العمومية بالنصوص التشريعية والتنظيمية الجاري بها العمل\nالمتعلقة بهذا الشأن ،وعند االقتضاء ،بالميثاق البيئي للمؤسسة أو المقاولة العمومية.\n معلومات مرتبطة بالحكامة :تقديم لمحة عامة عن تأليف الجهاز التداولي ودوره فيتدبير المخاطر والتنمية المستدامة من خالل تقديم المعطيات التالية:\n -1تأليف واشتغال الجهاز التداولي:\n األعضاء التنفيذيون وغير التنفيذيين واألعضاء المستقلون؛ المعايير المعتمدة لتعيين األعضاء المستقلين؛ تواريخ تعيين أعضاء الجهاز التداولي وتواريخ انتهاء مدة انتدابهم؛ المهام والوظائف داخل الجهاز التداولي وتمثيلية األطراف المعنية؛-64-\n\n تنزيل مبدإ المناصفة بين الرجال والنساء والقواعد واإلجراءات المتبعة في هذا الشأن؛ عدد انتدابات كل عضو؛ عدد اللجان المتخصصة وطبيعة مهامها ،وعند االقتضاء ،تأليفها؛ عدد اجتماعات الجهاز التداولي خالل الفترة المعنية ومعدل حضور كل عضو؛ التعويضات الممنوحة لألعضاء وللمتصرفين في األجهزة التداولية وأجور المسؤولينعن المؤسسات والمقاوالت العمومية ،بما في ذلك التعويض أو األجر اإلجمالي وحقوق\nاالكتتاب في األسهم التي تمنحها المقاولة العمومية وكذا االمتيازات العينية التي يستفيدون منها؛\n عملية تقييم أداء الجهاز التداولي بالنظر إلى القضايا االقتصادية والبيئية واالجتماعيةالمرتبطة بالمؤسسة أو المقاولة العمومية.\n -2األخالقيات والسلوك والوقاية من الرشوة\n التدابير التي تم اتخاذها من أجل الوقاية من الرشوة؛ التدابير المطبقة لمواجهة حاالت الرشوة المرصدة.عندما تكون المقاولة العمومية هي الشركة األم ضمن مجموعة من المقاوالت ،يحدد\n«التقرير البيتي واالجتماعي والحكامتي» نطاق تجميع المجموعة والمقاوالت التي تنتمي إليها،\nويقدم هذا التقرير المعلومات البيئية واالجتماعية والحكامتية التي تتعلق بها ،ويبرر .إن اقتضى\nالحال االختالف الذي تم رصده بين المعلومات المجمعة للمقاولة العمومية ومعلومات الشركات\nالتابعة.\n .6.8مراقبو الحسابات أو المدققون الخارجيون\nيتم تعيين ،حسب الحالة ،مدقق أو مدققين خارجيين أو مراقب أو عدة مراقبين للحسابات\nلدى المؤسسة أو المقاولة العمومية وذلك وفقا ً للشروط المنصوص عليها في النصوص\nالتشريعية والتنظيمية الجاري بها العمل.\n\nالمحور التاسع :احترام حقوق المساهمين\nأهداف المحور\nيسعى أعضاء الجهاز التداولي وفريق اإلدارة باألولوية في إطار قيامهم بمهامهم إلى\nتحقيق مصلحة المؤسسة أو المقاولة العمومية .وال يسعون إلى تحقيق مصالح خاصة لفائدة\nأفراد أو هيئات معينة.\nويتعين على أعضاء الجهاز التداولي وفريق اإلدارة في المقاولة العمومية أن يأخذوا\nبآراء المساهمين عند اتخاذ القرار ،مع إيالء األهمية الالزمة لتأثير ذلك على إمكانيات المقاولة\n-65-\n\nالعمومية في تحقيق أهدافها االستراتيجية على المدى البعيد ونسج عالقات معهم تقسم بالشفافية\nبما في ذلك حصولهم على المعلومات في آن واحد وعلى حد سواء وتمكينهم من ممارستهم\nحقوقهم ال سيما حق التصويت داخل الجمعية العامة للمساهمين.\nوفي هذا اإلطار ،يولي المستثمرون أهمية كبرى للكيفية التي يتم وفقها الحصول على\nالمعلومة وكذا حقوق المساهمين وال سيما حق التصويت ،إذ من المستبعد أن يتم االستثمار في\nمقاولة عمومية غير شفافة.\nوعليه ،يجب ضمان معام لة مماثلة لجميع المساهمين في المقاولة العمومية واحترام\nحقوقهم.\n\nالمبادئ التوجيهية\n .9أ) معاملة المساهمين -تتخذ المقاولة العمومية إجراءات الضمان تمتع جميع\nالمساهمين بما في ذلك األقلية من مالكي رأسمالها والمساهمين غير المقيمين بما يلي:\n معاملة مماثلة ومنصفة للمساهمين؛ حصول المساهمين على معلومات شفافة ال سيما بشأن كل عملية تقوم بها المقاولةالعمومية مع وضع اإلمكانيات الالزمة لممارسة حقوقهم؛\n الحق في المشاركة في الجمعية العامة للمساهمين وتيسير هذه المشاركة. .9ب) سياسة توزيع الربائح -تضع المقاولة العمومية سياسة توزيع الربائح ،أخذا\nبعين االعتبار أهداف سياسة الدولة المساهمة وآثار ذلك على بنية الرأسمال وتنميته والرفع\nمن قيمته.\n .9ج) المسؤول عن العالقات مع المساهمين -يتولى عضو في فريق اإلدارة\nأو كاتب الجهاز التداولي مسؤولية ربط العالقات مع المساهمين ويتم تعيينه كمخاطب يسهر\nعلى منح المساهمين ردودا على طلباتهم المتعلقة بالحصول على المعلومة في أقرب اآلجال.\n\nممارسات الحكامة الجيدة\n .1.9المساواة في حصول المساهمين على المعلومة\nيسهر الجهاز التداولي على أن يحصل جميع المساهمين بالمقاولة العمومية ،على قدم\nالمساواة على المعلومات المتعلقة بهذه المقاولة بانتظام وفي الوقت المناسب ،وكذا على\nالمعلومات المتعلقة بكيفية ممارسة حقوقهم وحمايتها .وكقاعدة عامة ،يجب إرسال كل معلومة\nهامة إلى جميع المساهمين في نفس الوقت وذلك لضمان معاملتهم بشكل مماثل ومنصف.\n\n-66-\n\n .2.9استراتيجية نشطة للتواصل مع جميع المساهمين\nيتأكد الجهاز التداولي من وضع المقاولة العمومية آلليات فعالة تسمح للمساهمين بما في\nذلك المساهمين األقلية من مالكي رأسمالها يطرح أسئلة مباشرة على رئيس الجهاز التداولي\nوطلب لقائه إذا لزم األمر .وتوضع كيفيات سير وعمل آليات التواصل المذكورة رهن إشارة\nالمساهمين على الموقع اإللكتروني للمقاولة العمومية.\n 3.9سياسة توزيع الربائح\nيتأكد الجهاز التداولي من وضع المقاولة العمومية لسياسة تتعلق بتوزيع الربائح تأخذ في\nاالعتبار أهداف سياسة الدولة المساهمة وآثارها على بنية الرأسمال وتنميته والرفع من قيمته.\n .4.9المسؤول عن العالقات مع المساهمين\nيتكلف أحد أعضاء فريق اإلدارة أو كاتب الجهاز التداولي بمسؤولية ربط العالقات مع\nالمساهمين ويتم تعيينه كمخاطب يسهر على منح المساهمين ردودا على طلباتهم المتعلقة\nبالحصول على المعلومة في أقرب اآلجال.\n 5.9حقوق المساهمين المتعلقة بانعقاد الجمعية العامة\nلتشجيع المساهمين األقلية من مالكي رأسمال المقاولة العمومية على المشاركة في\nالجمعيات العامة وتيسير ممارسة حقوقهم ،يمكن اعتماد آليات خاصة لهذا الغرض من طرف\nالمقاوالت العمومية دون المساس بمصالح الدولة المساهمة في هذا اإلطار.\n .6.9مبدأ سهم واحد مقابل صوت واحد\nتحرص المقاولة العمومية على تطبيق مبدإ «سهم واحد مقابل صوت واحد» وتتجنب\nبذلك إصدار أسهم ذات حقوق التصويت المضاعف واألسهم ذات األولوية في األرباح دون\nحقوق التصويت وشهادات االستثمار.\n .7.9كيفيات الدعوة النعقاد الجمعية العامة للمساهمين\nيتأكد الجهاز التداولي من أن المقاولة العمومية قد اتخذت التدابير التالية من أجل أن\nيمارس المساهمون دورهم في الجمعية العامة كعنصر أساسي في حكامة هذه المقاولة:\n تحديد مكان وتاريخ وأجل عقد الجمعية العامة للمساهمين ووضع رهن إشارتهم علىموقعها اإللكتروني ،كل المعلومات الموثوقة ذات الصلة بمشاركتهم في الجمعية العامة؛\n منح اإلمكانية للمساهمين من أجل إدراج قضايا في جدول أعمال الجمعية العامةواقتراح التوصيات؛\n إرفاق التوصيات المعروضة على التصويت في الجمعية العامة للمساهمينبالمعلومات التي تحدد رهاناتها ،وذلك بهدف توضيح الرؤية للمساهمين عند اتخاذ قراراتهم؛\n-67-\n\n تشجيع المساهمين على المشاركة في الجمعية العامة باعتبار أن جودة المناقشات يتمإغناؤها بحضورهم.\nينص النظام األساسي على حق المشاركة في الجمعية العامة للمساهمين دون تحديد حد\nأدنى لعدد األسهم ألجل الحق في المشاركة.\n .8.9الوثائق المرفقة\nتعمل المقاولة العمومية على توجيه الدعوة للمساهمين للمشاركة في الجمعية العامة في\nأجل ال يقل عن ثالثين يوما قبل تاريخ انعقادها .ويتم وضع كل الوثائق والمعلومات المتعلقة\nبجدول أعمال الجمعية العامة ومشاريع التوصيات والوثائق األخرى الالزمة على الموقع\nاإللكتروني للمقاولة العمومية المعنية .كما توضع هذه الوثائق رهن إشارة المساهمين في أجل\nخمسة عشرة ( )15يوما ً التي تلي نشر إعالن الدعوة للجمعية العامة وذلك لمنح الوقت الكافي\nللمساهمين لالطالع عليها.\nتكون الوثائق والمعلومات المذكورة مفصلة وشاملة تسمح للمساهمين بتكوين رأي حول\nالقضايا المعروضة عليهم وإبداء التوصيات بشأنها.\n .9.9التصويت بالوكالة أو عن طريق المراسلة الكتابية أو اإللكترونية\nتمنح المقاولة العمومية لجميع المساهمين إمكانية ممارسة حقهم في التصويت بالوكالة\nأو عن طريق المراسلة طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل ويتم تحديد في\nالوثائق التي يتوصل بها المساهمون مختلف الوسائل التي تمكنهم من ممارسة حقهم في\nالتصويت تمنح المقاولة العمومية للمساهمين إمكانية ممارسة حقهم في التصويت بطريقة\nإلكترونية تضمن تحديد هوية المساهم وتأمين عملية التصويت.\n .10.9الرد على أسئلة المساهمين في الجمعيات العامة\nيشارك رئيس ونائب رئيس الجهاز التداولي ورؤساء اللجان المتخصصة واإلدارة العامة\nفي الجمعيات العامة للمساهمين ويظلون رهن إشارة المساهمين من أجل تقديم ردود على\nأسئلتهم .كما يشارك مراقبو الحسابات في الجمعية العامة التي يتم خاللها تقديم الحسابات\nالسنوية والمصادقة عليها.\n 11.9نشر نتائج اجتماعات الجمعيات العامة\nت نشر القرارات التي يتم اتخاذها خالل الجمعية العامة على الموقع اإللكتروني للمقاولة\nالعمومية المعنية في غضون خمسة عشرة ( )15يوما من تاريخ انعقادها .كما يتم نشر الردود\nعلى األسئلة التي تم طرحها على الموقع اإللكتروني للمقاولة العمومية في أجل ثالثين ()30\nيوما ً من تاريخ انعقادها.\n\n-68-\n\nالمحور العاشر :العالقات مع األطراف المعنية\nأهداف المحور\nتسعى المؤسسة أو المقاولة العمومية من خالل مهامها أو أنشطتها إلى إرساء مناخ ثقة\nتجاه األطراف المعنية ،يمكن من تحقيق تطورها على المدى البعيد .ويسهر الجهاز التداولي\nواإلدارة العامة للمؤسسة أو المقاولة العمومية على احترام حقوق األطراف المعنية .وفي هذا\nاإلطار ،ينبغي أن تعمل المؤسسة أو المقاولة العمومية على خلق حوار منتظم مع األطراف\nالمعنية وخاصة المستخدمين واألجراء والمرتفقين والزبناء والموردين وممثلي السلطات\nالعمومية والجماعات الترابية وه يئات الرقابة ويتيح هذا الحوار األخذ بعين االعتبار وجهات\nنظر األطراف المعنية وانشغاالتهم وإتاحة الفرصة لهم للتعبير عن مواقفهم.\nقبل اتخاذ الجهاز التداولي واإلدارة العامة للمؤسسة أو المقاولة العمومية لقرارات تتعلق\nباستراتيجيتها ومخططات عملها ،فإنه من الضروري دراسة تأثير ذلك على األطراف المعنية\nوبيئة المؤسسة أو المقاولة العمومية وحسن سمعتها.\nويحرص الجهاز التداولي وفريق إدارة المؤسسة أو المقاولة العمومية على اعتماد قواعد\nاحترازية مالئمة للمخاطر المرتبطة بمهامها أو أنشطتها وال سيما فيما يخص سالسل التموين\nوعالقاتها التجارية واتخاذ التدابير الالزمة من أجل تدبير هذه المخاطر .كما يسهر فريق اإلدارة\nعلى تدبير المخاطر المتعلقة بمهام وأنشطة المؤسسة أو المقاولة العمومية التي قد تؤثر سلبا ً\nعلى المستخدمين أو األجراء وعلى حقوق اإلنسان وعلى تحقيق مبدإ المساواة بين الرجال\nوالنساء وعلى المرتفقين أو الزبناء وعلى البيئة واألخالقيات.\nفي هذا اإلطار ،يعمل فريق اإلدارة على وضع تدابير تمكن من تحديد المخاطر وقياسها\nمن أجل تفاديها أو الحد من أثرها السلبي الفعلي أو المحتمل ،ويتم إعداد تقارير حول كيفية\nتدبير هذه المخاطر ومعالجة آثارها.\nوفي هذا السياق ،يوصى بذل العناية الواجبة من لدن المؤسسات والمقاوالت العمومية\nمن أجل إدراج سلوك مسؤول في سياستها وأنظمة تدبيرها.\n\nالمبادئ التوجيهية\n .10أ) التأثير المجتمعي والبيئي للمؤسسة أو المقاولة العمومية -يسهر الجهاز\nالتداولي وفريق اإلدارة على األخذ بعين االعتبار عند إعداد استراتيجية وسياسات المؤسسة\nأو المقاولة العمومية ما يلي:\n األثر المحتمل للعوامل البيئية واالجتماعية والحكامتية على نجاعة أداء المؤسسةأو المقاولة العمومية وأنشطتها؛\n\n-69-\n\n أثر خدماتها أو أنشطتها على الجانبين المجتمعي والبيئي. .10ب) الحوار المتواصل مع األطراف المعنية -يسهر فريق اإلدارة على خلق حوار\nمتواصل بين المؤسسة أو المقاولة العمومية وبين األطراف المعنية الرئيسية وبالخصوص\nالمستخدمين أو األجراء والمرتفقين أو الزبناء والموردين وممثلي السلطات العمومية\nوالجماعات الترابية ويحرص الجهاز التداولي بصورة منتظمة على تفعيل هذا الحوار وعلى\nتحسين جودته .كما تقدم المؤسسة أو المقاولة العمومية ضمن «تقرير التسيير» محورا يتعلق\nبعالقاتها مع األطراف المعنية والمنهجية المتبعة إلرساء المقاربة التشاركية.\n\nممارسات الحكامة الجيدة\n 1.10المسؤولية المجتمعية والبيئية\nتعد سياسة المسؤولية المجتمعية والبيئية للمؤسسة أو المقاولة العمومية جزءا ً أساسيا ً من\nاستراتيجيتها وعنصرا من عناصر تدبيرها .تحرص القيادة وأنظمة المراقبة والتقييم على األخذ\nبهذه السياسة وتكون موضوع تقارير .كما ينبغي إدراج األبعاد والمعايير البيئية واالجتماعية\nوالحكامتية بشكل صريح في استراتيجية المؤسسة أو المقاولة العمومية مع مراعاة انتظارات\nاألطراف المعنية.\nيتم وضع تصور لهذه السياسة وفق مقاربة تشاركية من قبل الجهاز التداولي واإلدارة\nالعامة .ويحدد هذا التصور كيفيات تقييم آثار خدمات أو أنشطة المؤسسة أو المقاولة العمومية\nعلى المستوى االجتماعي والمجتمعي والبيئي وكذا تدبير المخاطر التي قد تنجم عنها وكيفيات\nالتعويض عن الضرر المترتب عنها وإصالح آثاره.\nتتم المصادقة على هذه السياسة من قبل الجهاز التداولي ونشرها على الموقع اإللكتروني\nللمؤسسة أو المقاولة العمومية .كما يتم إرفاق طلب المصادقة الموجه إلى الجهاز التداولي من\nلدن اإلدارة العامة بالوثائق التي تبرر مدى توافق اإلجراء الموصى به مع السياسة المذكورة.\nويمكن للمؤسسة أو المقاولة العمومية إشراك األطراف المعنية في تنفيذ هذه السياسة.\nيتم تنزيل سياسة المسؤولية المجتمعية والبيئية للمؤسسة أو المقاولة العمومية من خالل:\n إدراج بنود تتعلق بالمسؤولية المجتمعية والبيئية في الميثاق األخالقي أو مدونة السلوكللمؤسسة أو المقاولة العمومية؛\n وضع برامج عمل؛ مراقبة اعتماد مبادئ السالمة (تدبير المخاطر)؛ وضع برامج لضمان جودة الخدمات أو األنشطة تأخذ بعين االعتبار المعايير الفضلىالمعمول بها في هذا الشأن؛\n-70-\n\n التعريف بهذه السياسة على المستوى الداخلي والخارجي للمؤسسة أو المقاولةالعمومية؛\n إرساء برامج يقظة مجتمعية واجتماعية وبيئية.يتأكد الجهاز التداولي من أن اإلدارة العامة للمؤسسة أو المقاولة العمومية تعتمد مرجعا\nإلعداد التقارير في شأن ممارساتها البيئية واالجتماعية والحكامتية ،معترف به على المستوى\nالوطني أو الدولي .وسيمكن ذلك من المقارنة وتقديم تقارير عن الممارسات المذكورة وعن\nرهانات «االستدامة» تسمح بتقييم نجاعة األداء العام للمؤسسة أو المقاولة العمومية ووضعها\nوأفاقها على المدى البعيد.\nوتكون هذه التقارير:\n ناجعة :مرتبطة بمهام أو أنشطة المؤسسة أو المقاولة العمومية وبنموذجها االقتصاديوباستراتيجيتها وبالمخاطر التي قد تتعرض لها وبالفرص المتاحة لتعزيز نموها المستدام؛\n شاملة ومتاحة :أي تتضمن قدر اإلمكان المعلومات المالية وغير المالية المتاحةللجمهور؛\n تتضمن تقييما لنجاعة األداء غير المالي لمدة ال تقل عن سنتين محاسبيتين؛ تستند إلى مؤشرات نجاعة أداء قابلة لقياس اإلنجازات مقارنة باألهداف المسطرة فيالسياسة المتعلقة بالمسؤولية المجتمعية والبيئية:\n موضوع تحيين دوري بناء على دراسات وعمليات تدقيق مستقل. .2.10التواصل مع األطراف المعنية\nيتواصل الجهاز التداولي بشكل منتظم وشفاف مع األطراف المعنية للمؤسسة أو المقاولة\nالعمومية .وفي هذا الصدد ،يحدد الجهاز التداولي واإلدارة العامة وفق مقاربة تشاركية،\nالفاعلين الذين يعدون أطرافا رئيسية على المستويين االستراتيجي والتعاقدي والذين من\nمصلحة المؤسسة أو المقاولة العمومية إرساء حوار مستمر معهم.\nوتحرص اإلدارة العامة على وضع آليات فعالة تتعلق باختيار ممثلين مخاطبين لألطراف\nالرئيسية المذكورة وطرق التواصل معهم .كما تسهر على وضع حوار متواصل بغية ضمان\nاحترام تعهدات المؤسسة أو المقاولة العمومية إزاءهم ويتم إخبار الجهاز التداولي بما تم إنجازه\nفي هذا الشأن.\n\n-71-\n\n .3.10العالقات مع الهيئات واألجهزة المكلفة بالمراقبة السيما البرلمان والمجلس\nاألعلى للحسابات والمفتشية العامة للمالية والمصالح المكلفة بالمراقبة المالية للدولة\nتخضع المؤسسة أو المقاولة العمومية لمراقبة الدولة طبقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل ،وفي هذا الصدد.\nتقوم المؤسسة أو المقاولة العمومية بما يلي:\n وضع منظومة لتوزيع المعلومات التي تمكن من تتبع وتقييم نجاعة أدائها بشكل منتظم؛ وضع مساطر من شأنها تيسير كل مهمة بحث وفحص أو مراقبة تنجزها الهيئاتواألجهزة المكلفة بالمراقبة؛\n السهر على إرساء وسائل تمكن من التواصل المنتظم ،تتالءم مع هيئات وأجهزةالرقابة.\n .4.10العالقات مع الموردين\nتكتسي العالقة بين الزبون والمورد أهمية أساسية في تفعيل المسؤولية المجتمعية ،إذ\nترتكز من جهة على عروض مسؤولة للبيع من طرف الموردين ومن جهة ثانية على ممارسات\nمسؤولة القتناء هذه العروض من طرف الزبناء.\nيحرص كل من الجهاز التداولي واإلدارة العامة على الحفاظ على عالقات مستدامة مع\nالموردين من خالل ضمان معاملة مماثلة لهم واحترام العقود وآجال األداء المحددة فيها طبقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل.\nوفي هذا السياق ،يسهر كل من الجهاز التداولي واإلدارة العامة على مراجعة المساطر\nالمتبعة لمعالجة الفواتير وكيفيات تقييدها من طرف المكلفين بالمحاسبة وكذا مساطر األداء\nأخذا بعين االعتبار عند االقتضاء الحاالت الخاصة مثل صعوبات الخزينة.\n .5.10العالقات مع المستخدمين واألجراء\nمع مراعاة النصوص التشريعية والتنظيمية الجاري بها العمل ،تؤطر المبادئ التالية\nعالقات المؤسسة أو المقاولة العمومية مع مستخدمها أو أجرائها:\n احترام حقوق وحريات المستخدمين أو األجراء بما فيها احترام الحرية النقابية؛ عدم التمييز في التشغيل وتطور المسار المهني وتحديد مبلغ األجور؛ شفافية تدبير المسارات المهنية؛ السعي إلى تحقيق مبدإ المناصفة بين الرجال والنساء؛ تثمين الوظائف والكفاءات وتقوية التكوين وتأهيل المستخدمين واألجراء؛-72-\n\n تشجيع المستخدمين واألجراء على التقيد بمبادئ الشفافية والنزاهة واألخالقيات داخلالمؤسسة أو المقاولة العمومية؛\n وضع اآلليات واإلجراءات الالزمة لضمان حماية المستخدمين واألجراء الذين يبلغونعن حاالت الرشوة أو الغش المحتملة طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\n .6.10العالقات التجارية مع الدولة وباقي المؤسسات والمقاوالت العمومية\nتخضع المعامالت التجارية للمؤسسة أو المقاولة العمومية المعنية مع الدولة وباقي\nالمؤسسات والمقاوالت العمومية للشروط المعمول بها في السوق ما لم تنص النصوص\nالتشريعية أو التنظيمية الجاري بها العمل على خالف ذلك.\n .7.10العالقات مع باقي األطراف المعنية\nيحرص كل من الجهاز التداولي واإلدارة العامة على وضع األدوات والسياسات الكفيلة\nبتحقيق األهداف التالية:\n الوقاية من المخاطر المرتبطة بسالمة المنتوجات وصحة المعلومات المقدمة للشركاءالتجاريين؛\n مراعاة مصالح األطراف المعنية عند تحديد وتنفيذ البنود التعاقدية مع األغيار؛ الحد من الممارسات المنافية لقواعد المنافسة؛ الحفاظ على السمعة الجيدة للمؤسسة أو المقاولة العمومية لدى الجمهور واألطرافالمعنية سواء في السوق المغربية أو األسواق الدولية؛\n وضع أنظمة لليقظة ومراقبة الجودة وتتبع المصدر واإلخطار والحظر وسحبالمنتجات المعيبة ،إن اقتضى الحال؛\n الكشف عن وضعيات تنازع المصالح وتدبيرها والوقاية من الرشوة بالنسبة للفاعلينالخواص والمستخدمين أو األجراء؛\n تعزيز القواعد المشجعة على حرية المنافسة؛ وضع تدابير تمكن من ضمان الشفافية في عملية إعداد وإبرام وتنفيذ الصفقات؛ اعتماد مبدإ المساواة في التعامل مع الموردين في جميع مراحل إبرام الصفقات منخالل ضمان حقوقهم واعتماد مسطرة طلبات العروض كقاعدة عامة؛\n وضع مساطر من أجل تحسين نجاعة نفقات المؤسسة أو المقاولة العمومية تتضمنالسيما تحديدا دقيقا للمواصفات التقنية عبر اعتماد معايير وقاعدة العرض األفضل وإدراج\nإجراءات لتتبع وتقييم الصفقات؛\n\n-73-\n\n نزع الطابع المادي عن المساطر وتمكين صاحب المشروع من نشر المعلوماتوالوثائق على البوابة المغربية للصفقات العمومية؛\n تفعيل التسوية الودية للمنازعات المتعلقة بإبرام الصفقات وسيل الطعن فيها؛ احترام النصوص التشريعية والتنظيمية الجاري بها العمل فيما يتعلق بآجال األداءوالتوصيات المتعلقة بها؛\n الحفاظ على عالقات جيدة مع األطراف المعنية من خالل مبادرات مواطنة تهم محيطالمؤسسة أو المقاولة العمومية مثل التكوين والبحث ومواكبة القطاعات المعنية واحترام آجال\nاألداء ومعالجة الشكايات وكذا النشر المنتظم للمعلومات في هذا الشأن؛\n النشر المنتظم للمعلومات الهامة المتعلقة بأهداف السياسة العمومية التي تضطلع بهاالمؤسسة أو المقاولة العمومية؛\n بيان المهام المتعلقة بالخدمة العمومية بشكل شفاف وصريح مما يتيح التحديد الدقيقللموارد والتكاليف عند اضطالع المؤسسة أو المقاولة العمومية بالمهام المذكورة وال سيما:\n• االلتزام بمعايير صارمة فيما يتعلق بنشر المعلومات التي تخص مواردها وتكاليفها\nوال سيما تلك التي تهم اإلعانات البيئية غير المعلنة بين األنشطة ذات الطابع التجاري وغير\nالتجاري؛\n• التمويل بشكل مستقل يتناسب مع التكاليف الصافية المرتبطة بتنفيذ الخدمة العمومية\nونشرها للجمهور والحرص على عدم استخدام التحويالت الموجهة ألجل تمويل الخدمة\nالعمومية التمويل أنشطة محدودة المردودية السيما عبر الفصل بين حسابات األنشطة ذات\nالطابع التجاري وغير التجاري.\n .8.10تواصل الجهاز التداولي مع األطراف المعنية\nيتوفر الجهاز التداولي على كافة الصالحيات لعقد اجتماعات مع األطراف المعنية\nلتحسين فهمه للقضايا واإلشكاالت التي تطرح على المؤسسة أو المقاولة العمومية ،ال سيما من\nأجل استقاء وجهات نظر هذه األطراف حول نجاعة أداء المؤسسة أو المقاولة العمومية وحسن\nسمعتها .ويتم إخبار اإلدارة العامة مسبقا بهذه االجتماعات.\n 9.10ممارسات وآليات التشاور مع المستخدمين واألجراء\nعالوة على إلزامية التقيد بالنصوص التشريعية والتنظيمية الجاري بها العمل ،وعند\nاالقتضاء ،النظام األساسي للمقاولة العمومية ،يتم على مستوى المؤسسة أو المقاولة العمومية\nوضع ما يلي:\n دليل يصف المبادئ واإلجراءات المتعلقة بتدبير الموارد البشرية؛-74-\n\n ممارسات تروم إلى تعزيز مسؤولية المستخدمين واألجراء وتمثيليتهم وعند االقتضاءاعتماد نظام للعالوات بغرض تحف يزهم وتعزيز مشاركتهم في تحسين آفاق تطور المؤسسة\nأو المقاولة العمومية والرفع من نجاعة أدائها ومنحهم ،عند االقتضاء ،إمكانية حضور ممثليهم\nفي بعض اجتماعات الجهاز التداولي أو اللجان المتخصصة المنبثقة عنه باستثناء لجنة التدقيق؛\n آليات تمكن المستخدمين واألجراء من التعبير عن انشغاالتهم في سرية ودون الكشفعن هوياتهم إن رغبوا في ذلك يجري الجهاز التداولي عند االقتضاء تحقيقات مستقلة في\nاإلشكاالت المثارة من قبل المستخدمين واألجراء ويدعو اإلدارة العامة إلى اتخاذ إجراءات\nالتتبع الالزمة في هذا الصدد.\n .10.10اإلجراءات البيئية\nطبقا للنصوص التشريعية والتنظيمية الجاري بها العمل ووفقا للممارسات اإلدارية\nولالتفاقيات والمبادئ واألهداف والمعايير الدولية ذات الصلة ،يسهر الجهاز التداولي على أن\nتولي المؤسسة أو المقاولة العمومية األهمية الالزمة للحفاظ على البيئة والسالمة والصحة،\nوبشكل عام قيادة مهامها وأنشطتها بطريقة تساهم في تحقيق الهدف الشامل المتمثل في التنمية\nالمستدامة .ويتم على مستوى المؤسسة أو المقاولة العمومية ،بالخصوص القيام بما يلي:\n وضع نظام تدبير بيئي ناجع من خالل تحديد أهداف قابلة للقياس ،وحسب الحالةأهداف محددة تتعلق بتحسين نجاعة األداء البيئية وحسن تدبير الموارد ومراجعة دورية لمدى\nمالءمة هذه األهداف والتتبع والمراقبة بشكل منتظم لإلنجازات المحققة سواء على مستوى\nاألهداف العامة أو الخاصة فيما يتعلق بالبيئة والسالمة والصحة؛\n تقييم واألخذ بعين االعتبار عند اتخاذ القرار ،لآلثار المحتملة على البيئة والسالمةوالصحة للعمليات والسلع والخدمات واألنشطة التي تقدمها المؤسسة أو المقاولة العمومية طيلة\nدورة حياتها بغية تجنب هذه اآلثار أو الحد منها عندما تكون حتمية وال يمكن تجنبها؛\n وضع مخططات استعجالية للوقاية والتخفيف من آثار األضرار الجسيمة التي قد تلحقبالبيئة والصحة الناتجة عن خدمات أو مهام المؤسسة أو أنشطة المقاولة العمومية ،بما في ذلك\nتلك المرتبطة بالحوادث والحاالت االستعجالية ووضع آليات اإلخبار على الفور السلطات\nالمختصة بذلك.\n .11.10مكافحة الغش والرشوة\nيحرص المسؤولون عن أجهزة تسيير وحكامة المؤسسة أو المقاولة العمومية على عدم\nعرض أموال أو مزايا أخرى سواء بشكل مباشر أو غير مباشر ،بصفة غير مشروعة وإعطاء\nوعد ومنح أو طلب أداءها بغرض الحصول أو الحفاظ على سوق أو امتياز آخر .كما يسهرون\nعلى رفض وردع أي طلب رشاوي وغيرها من أشكال االبتزاز.\n\n-75-\n\nيدرج الجهاز التداولي في نظام المراقبة الداخلية برامج أو إجراءات لألخالقيات وقواعد\nللمطابقة مناسبة تهدف إلى الحد والكشف عن الغش والرشوة والتي يتم إعدادها بناء على عملية\nتقييم المخاطر .وتأخذ هذه اإلجراءات في االعتبار الظروف الخاصة المحيطة بالمؤسسة\nأو المقاولة العمومية ال سيما مخاطر الغش والرشوة.\n\n-76-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}