{
  "id": "ma-adala-hr-conventions-4365",
  "type": "statute",
  "title": "إعلان الحق في التنمية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/874",
  "description": "Discovered from Adala portal, folder: hr-conventions (اتفاقيات حقوق الإنسان).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "1الحق في التنمية حق من حقوق اإلنسان غير قابل للتصرف وبموجبه يحق لكل إنسان\nولجميع الشعوب المشاركة واإلسهام في تحقيق تنمية اقتصادية واجتماعية وثقافية\nوسياسية والتمتع بهذه التنمية التي يمكن فيها إعمال جميع حقوق اإلنسان والحريات\nاألساسية إعماال تاما.\n .2ينطوي حق اإلنسان في التنمية أيضا على اإلعمال التام لحق الشعوب في تقرير\nالمصير ،الذي يشمل ،مع مراعاة األحكام ذات الصلة من العهدين الدوليين الخاصين\nبحقوق اإلنسان ،ممارسة حقها ،غير القابل للتصرف ،في ممارسة السيادة التامة على\nجميع ثرواتها ومواردها الطبيعية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "1اإلنسان هو الموضوع الرئيسي للتنمية وينبغي أن يكون المشارك النشط في الحق في\nالتنمية والمستفيد منه.\n .2يتحمل جميع البشر مسؤولية عن التنمية ،فرديا وجماعيا ،آخذين في االعتبار ضرورة\nاالحترام التام لحقوق اإلنسان والحريات األساسية الخاصة بهم ،فضال عن واجباتهم\nتجاه المجتمع الذي يمكنه وحده أن يكفل تحقيق اإلنسان لذاته بحرية وبصورة تامة،\nولذلك ينبغي لهم تعزيز وحماية نظام سياسي واجتماعي واقتصادي مناسب للتنمية.\n .3من حق الدول ومن واجبها وضع سياسات إنمائية وطنية مالئمة تهدف إلى التحسين\nالمستمر لرفاهية جميع السكان وجميع األفراد على أساس مشاركتهم ،النشطة والحرة\nوالهادفة ،في التنمية وفى التوزيع العادل للفوائد الناجمة عنها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "1تتحمل الدولة المسؤولية الرئيسية عن تهيئة األوضاع الوطنية والدولية المواتية إلعمال\nالحق في التنمية.\n .2يقتضي إعمال الحق في التنمية االحترام التام لمبادئ القانون الدولي المتصلة بالعالقات\nالودية والتعاون فيما بين الدول وفقا لميثاق األمم المتحدة.\n .3من واجب الدول أن تتعاون بعضها مع بعض في تأمين التنمية وإزالة العقبات التي\nتعترض التنمية .وينبغي للدول أن تستوفى حقوقها وتؤدى واجباتها على نحو يعزز\nعملية إقامة نظام اقتصادي دولي جديد على أساس المساواة في السيادة والترابط\nوالمنفعة المتبادلة والتعاون فيما بين جميع الدول ،ويشجع كذلك مراعاة حقوق اإلنسان\nوإعمالها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "1من واجب الدول أن تتخذ خطوات ،فرديا وجماعيا ،لوضع سياسات إنمائية دولية\nمالئمة بغية تيسير إعمال الحق في التنمية إعماال تاما.\n .2من المطلوب القيام بعمل مستمر لتعزيز تنمية البلدان النامية على نحو أسرع .والتعاون\nالدولي الفعال ،كتكملة لجهود البلدان النامية ،أساسي لتزويد هذه البلدان بالوسائل\nوالتسهيالت المالئمة لتشجيع تنميتها الشاملة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تتخذ الدول خطوات حازمة للقضاء على االنتهاكات الواسعة النطاق والصارخة لحقوق\nاإلنسان الخاصة بالشعوب واألفراد المتأثرين بحاالت مثل الحاالت الناشئة عن الفصل\nالعنصري ،وجميع أشكال العنصرية والتمييز العنصري ،واالستعمار ،والسيطرة واالحتالل\nاألجنبيين ،والعدوان والتدخل األجنبي ،والتهديدات األجنبية ضد السيادة الوطنية والوحدة\nالوطنية والسالمة االقليمية ،والتهديدات بالحرب ،ورفض االعتراف بالحق األساسي للشعوب\nفي تقرير المصير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "1ينبغي لجميع الدول أن تتعاون بغية تعزيز وتشجيع وتدعيم االحترام والمراعاة العالميين\nلجميع حقوق اإلنسان والحريات األساسية للجميع دون أي تمييز بسبب العرق أو الجنس\nأو اللغة أو الدين.\n .2جميع حقوق اإلنسان والحريات األساسية متالحمة ومترابطة ،وينبغي إيالء االهتمام\nعلي قدر المساواة إلعمال وتعزيز وحماية الحقوق المدنية والسياسية واالقتصادية\nواالجتماعية والثقافية ،والنظر فيها بصورة عاجلة.\n .3ينبغي للدول أن تتخذ خطوات إلزالة العقبات التي تعترض سبيل التنمية والناشئة عن\nعدم مراعاة الحقوق المدنية والسياسية ،فضال عن الحقوق االقتصادية واالجتماعية\nوالثقافية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ينبغي لجميع الدول أن تشجع إقامة وصيانة وتعزيز السلم واألمن الدوليين ،وتحقيقا\nلهذه الغاية ينبغي لها أن تبذل كل ما في وسعها من أجل تحقيق نزع السالح العام الكامل في\nظل رقابة دولية فعالة ،وكذلك من أجل استخدام الموارد المفرج عنها نتيجة لتدابير نزع السالح\nالفعالة ألغراض التنمية الشاملة ،وال سيما تنمية البلدان النامية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "1ينبغي للدول أن تتخذ ،على الصعيد الوطني ،جميع التدابير الالزمة إلعمال الحق في\nالتنمية ويجب أن تضمن ،في جملة أمور ،تكافؤ الفرص للجميع في إمكانية وصولهم\nإلى الموارد األساسية والتعليم والخدمات الصحية والغذاء واإلسكان والعمل والتوزيع\nالعادل للدخل .وينبغي اتخاذ تدابير فعالة لضمان قيام المرأة بدور نشط في عملية\nالتنمية .وينبغي إجراء إصالحات اقتصادية واجتماعية مناسبة بقصد استئصال كل\nالمظالم االجتماعية.\n .2ينبغي للدول أن تشجع المشاركة الشعبية في جميع المجاالت بوصفها عامال هاما في\nالتنمية وفى اإلعمال التام لجميع حقوق اإلنسان."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "1جميع جوانب الحق في التنمية ،المبينة في هذا اإلعالن ،متالحمة ومترابطة وينبغي\nالنظر إلى كل واحد منها في إطار الجميع.\n .2ليس في هذا اإلعالن ما يفسر على أنه يتعارض مع مقاصد ومبادئ األمم المتحدة أو\nعلى أنه يعني أن ألي دولة أو مجموعة أو فرد حقا في مزاولة أي نشاط أو في أداء أي\nعمل يستهدف انتهاك الحقوق المبينة في اإلعالن العالمي لحقوق اإلنسان وفى العهدين\nالدوليين الخاصين بحقوق اإلنسان."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ينبغي اتخاذ خطوات لضمان ممارسة الحق في التنمية ممارسة كاملة وتعزيزه\nالتدريجي ،بما في ذلك صياغة واعتماد وتنفيذ تدابير على صعيد السياسات وتدابير تشريعية\nوتدابير أخرى على الصعيدين الوطني والدولي.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}