{
  "id": "ma-adala-hr-conventions-4366",
  "type": "statute",
  "title": "إعلان بشأن القضاء على العنف ضد المرأة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/874",
  "description": "Discovered from Adala portal, folder: hr-conventions (اتفاقيات حقوق الإنسان).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ألغراض هذا اإلعالن ،يعني تعبير \"العنف ضد المرأة \" أي فعل عنيف تدفع إليه\nعصبية الجنس ويترتب عليه ،أو يرجح أن يترتب عليه ،أذى أو معاناة للمرأة ،سواء من\nالناحية الجسمانية أو الجنسية أو النفسية بما في ذلك التهديد بأفعال من هذا القبيل أو القسر أو\nالحرمان التعسفي ممن الحرية ،سواء حدث ذلك في الحياة العامة أو الخاصة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يفهم بالعنف ضد المرأة انه يشمل على سبيل المثال ال على سبيل الحصر ،ما يلي:\nأ -العنف البدني والجنس والنفسي الذي يحدث في إطار األسرة بما في ذلك الضرب\nوالتعدي الجنسي على أطفال األسرة اإلناث ،والعنف المتصل بالمهر ،واغتصاب الزوجة،\nوختان اإلناث وغيره من الممارسات التقليدية المؤذية للمرأة ،والعنف غير الزوجي والعنف\nالمرتبط باالستغالل؛\nب -العنف البدني والجنسي والنفسي الذي يحدث في إطار المجتمع العام بما في ذلك\nاالغتصاب والتعدي الجنسي والمضايقة الجنسية والتخويف في مكان العمل وفي المؤسسات\nالتعليمية وأي مكان آخر ،واالتجار بالنساء وإجبارهن على البغاء؛\nج -العنف المدني والجنسي والنفسي الذي ترتكبه الدولة أو تتغاضى عنه ،أينما وقع.\n3"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "للمرأة الحق في التمتع ،على قدم المساواة مع الرجل ،بكل حقوق اإلنسان وحرياته\nاألساسية وفي حماية هذه الحقوق والحريات ،وذلك في الميادين السياسية واالقتصادية\nواالجتماعية والثقافية والمدنية أو أي ميدان آخر ومن بين هذه الحقوق ما يلي:\n(ا) الحق في الحياة،\n(ب) الحق في المساواة،\n(ج) الحق في الحرية واألمن الشخصي،\n(د) الحق في التمتع المتكافئ بحماية القانون،\n(ه) الحق في عدم التعرض ألي شكل من أشكال التمييز،\n(و) الحق في أعلى مستوى ممكن من الصحة البدنية،\n(ز) الحق في شروط عمل منصفه ومؤاتية،\n(ح) الحق في أن تكون في مأمن من التعذيب أو المعاملة أو العقوبة القاسية أو\nالالإنسانية أو المهنية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ينبغي للدول أن تدين العنف ضد المرأة وأالّ تتذرع بأي عرف أو تقليد أو اعتبارات\nدينية بالتنصل من التزامها بالقضاء به ،وينبغي لها أن تتبع ،بكل الوسائل لممكنة ودون تأخير،\nسياسة تستهدف القضاء على العنف ضد المرأة ،ولهذه الغاية ينبغي لها:\n(أ) أن تنظر -حيثما ال تكون قد فعلت بعد -في التصديق على اتفاقية القضاء على\nجميع أشكال التمييز ضد المرأة أو االنضمام إليها أو سحب تحفظاتها عليه\n(ب) أن تمتنع عن ممارسة العنف ضد المرأة.\n(ج) أن تجتهد االجتهاد الواجب في درء أفعال العنف عن المرأة والتحقيق فيها والمعاقبة\nعليها ،وفقا ً للقوانين الوطنية ،سواء ارتكبت الدولة هذه األفعال أو ارتكبها أفراد.\n(د) أن تدرج في القوانين المحلية جزاءات جنائية أو مدنية أو جزاءات عمل إدارية\nبحق من يصيبون من النساء باألضرار بإيقاع العنف عليهن وان تؤمن للنساء تعويضا عن\nاألضرار وينبغي أن تفتح فرص الوصول إلى آليات العدالة أمام النساء اللواتي يتعرضن\nللعنف ،وان تتاح لهن حسبما تنص عليه القوانين الوطنية ،سبل عادلة وفعالة لالنتصاف من\nاألضرار التي تلحق بهن؛ وينبغي للدول أيضا إعالم النساء بما لديهن من حقوق في التماس\nالتعويض من خالل هذه اآلليات؛\n(ه) أن تدرس إمكانية وضع خطط عمل وطنية لتعزيز حماية المرأة من جميع أشكال\nالعنف ،أو أن تدرج أحكاما لذلك الغرض في الخطط الموجودة بالفعل ،آخذة بعين االعتبار\nحسب االقتضاء ،أي عون يمكن آن تقدمه المنظمات غير الحكومية ،وال سيما منها المنظمات\nالمعنية بمسألة العنف ضد المرأة؛\n(و) أن تصوغ ،على نحو شامل ،النهج الوقائية وكل التدابير القانونية والسياسية\nواإلدارية والثقافية التي تعزز حماية المرأة من جميع أشكال العنف وتكفل أن ال يتكرر إيذاء\nالمرأة بسبب وجود قوانين وممارسات إنقاذية وأشكال تدخل أخرى ال تراعي نوع الجنس؛\n(ز) أن تعمل إلى التكفل على أقصى حد ممكن ،ضمن حدود الموارد المتاحة لها وكذلك،\nحيث تدعو الحاجة ،ضمن إطار التعاون الدولي ،بان تقدم إلى النساء اللواتي يتعرضن للعنف،\nوعند االقتضاء إلى أطفالهن ،مساعدة متخصصة ،كإعادة التأهيل ،والمساعدة على رعاية\nاألطفال وإعالتهم والعالج والمشورة والخدمات الصحية واالجتماعية والمرافق والبرامج،\nفضال عن الهياكل الداعمة؛ وينبغي لها أن تتخذ كل التدابير األخرى لتعزيز سالمتهن وإعادة\nتأهيلهن في المجالين البدني والنفسي؛\n(ح) أن تدرج في الميزانيات الحكومية موارد كافية ألنشطتها المتصلة بالقضاء على\nالعنف ضد المرأة؛\n(ط) أن تتخذ التدابير الالزمة لضمان تزويد موظفي إنفاذ القوانين والموظفين\nالعموميين والمسؤولين عن تنفيذ سياسات درء العنف ضد المرأة والتحقيق فيه والمعاقبة عليه،\nبتدريب يجعلهن واعين الحتياجات المرأة؛\n(ي) أن تتخذ جميع التدابير المناسبة ،والسيما في مجال التعليم ،لتعديل أنماط السلوك\nاالجتماعية والثقافية للرجل والمرأة ،وإلزالة التحيز والممارسات التقليدية وكل الممارسات\nاألخرى المستندة إلى دونية أي من الجنسين أو تفوقه أو إلى القوالب الجامدة فيما يتعلق فبدور\nالرجل والمرأة؛\n(ك) أن تساند األبحاث ونجمع البيانات وتصنف اإلحصاءات ،وخصوصا ما يتعلق\nمنها بالعنف األسري ،عن مدى تفشي مختلف أشكال العنف ضد المرأة ،وان تشجع األبحاث\nالتي تتناول أسباب هذا العنف وطبيعته وخطورته وتبعاته ،ومدى فعالية التدابير التي تنفذ\nلدرئه ولتعويض من يتعرضن له؛ على أن يجري نشر اإلحصاءات ونتائج األبحاث المشار\nإليها؛\n(ل) أن تتخذ تدابير تستهدف القضاء على العنف ضد النساء الشديدات الضعف في\nمواجهة العنف؛\n(م) أن تضلع ،عند تقديم التقارير التي توجب تقديمها صكوك األمم المتحدة ذات الصلة،\nالمتعلقة بحقوق اإلنسان ،بتضمين هذه التقارير معلومات من العنف ضد المرأة والتدابير\nالمتخذة لتنفيذ هذا اإلعالن؛\n(ن) أن تشجع على صوغ مبادئ توجيهية مالئمة للمساعدة على تنفيذ المبادئ التي\nيتضمنها هذا اإلعالن؛\n(س) أن تعترف بالدور الهام الذي يؤديه الحركة النسائية والمنظمات غير الحكومية،\nفي كافة أنحاء العالم ،في رفع درجة الوعي والتخفيف من حدة مشكلة العنف ضد المرأة؛\n(ع) أن تسعل وتساند عمل الحركة النسائية والمنظمات غير الحكومية وتتعاون معها\nعلى المستويات المحلية والوطنية واإلقليمية،\n(ف) أن تشجع المنظمات اإلقليمية /الحكومية الدولية التي هي أعضاء فيها على إدراج\nالقضاء على العنف ضد المرأة ضمن برامجها ،حسب االقتضاء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ينبغي منظومة األمم المتحدة ووكالتها المتخصصة أن تسهم ،كل في ميدان اختصاصها\nفي ترويج االعتراف بالحقوق والمبادئ الواردة في هذا اإلعالن وتطبقها عملياً ،ومما ينبغي\nلها القيام به تحقيقا ً لهذه الغاية ،ما يلي:\n(أ) أن تعزز التعاون الدولي واإلقليمي بهدف تحديد استراتيجيات إقليمية لمكافحة\nالعنف ،وتبادل الخبرات ،وتمويل البرامج المتصلة بالقضاء على العنف ضد المرأة،\n(ب) أن تروج لعقد االجتماعات والحلقات الدراسية بهدف أن توجد وتذكي بين جميع\nاألشخاص وعيا ً لمسألة العنف ضد المرأة،\n(ج) أن تشجيع االضطالع ،داخل منظومة األمم المتحدة ،بالتنسيق والتبادل بين الهيئات\nالتعاهدية لحقوق اإلنسان من أجل التصدي الفعال لمسألة العنف ضد المرأة.\n(د) أن تدرج في الدراسات التحليلية التي تعدها مؤسسات وهيئات منظومة األمم\nالمتحدة عن االتجاهات السائدة والمشاكل االجتماعية ،ومنها التقارير الدورية المتعلقة بالحالة\nاالجتماعية في العالم ،بحثا ً عن االتجاهات في مجال العنف ضد المرأة.\n(ه) أن تشجيع التنسيق بين مؤسسات وهيئات منظومة األمم المتحدة من اجل إدراج\nمسألة العنف ضد المرأة في البرامج الجارية ،وخصوصا ً فيما يتعلق بفئات النساء الشديدات\nالضعف في مواجهة العنف.\n(و) أن تشجع صوغ مبادئ توجيهية أو كتيبات إرشادية تتصل بالعنف ضد المرأة،\nواضعة في اعتبارها التدابير المشار إليها في هذا اإلعالن.\n(ز) أن تنظر ،حسب االقتضاء ،لدى وفائها بالواليات المناطة بها الخاصة بتنفيذ\nصكوك حقوق اإلنسان ،في مسألة القضاء على العنف ضد المرأة.\n(ح) أن تتعاون مع المنظمات غير الحكومية في التصدي لمسألة العنف ضد المرأة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ليس في هذا اإلعالن أي مساس بما قد تتضمنه أية قوانين سارية في دولة ما ،أو أية\nاتفاقية أو معاهدة أو صك دولي آخر نافذ في الدولة ،من أحكام هي أكثر تيسيرا ً للقضاء على\nالعنف ضد المرأة.\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}