{
  "id": "ma-adala-hr-conventions-4382",
  "type": "statute",
  "title": "الاتفاقية الدولية للقضاء على جميع أشكال التميز العنصري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/874",
  "description": "Discovered from Adala portal, folder: hr-conventions (اتفاقيات حقوق الإنسان).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يصادق جنابنا الشريف على االتفاقية الدولية المضافة إلى هذا الظهير الشريف المتعلقة\nبالقضاء على جميع أشكال الميز العنصري والموقع عليها من طرف المملكة المغربية في\nنيويورك يوم 7مارس 1966مع التحفظ اآلتي:\nان المملكة المغربية ال تعتبر نفسها مرتبطة بمقتضيات الفصل 22من االتفاقية التي\nتنص على أن كل نزاع ناشئ بين دولتين أو عدة دول أطراف فيها بشأن تأويل أو تطبيق\nاالتفاقية يرفع بطلب من كل طرف في النزاع إلى محكمة العدل الدولية لتبت فيه.\nوتعلن المملكة المغربية أنه لكي يمكن رفع نزاع بين دولتين أو عدة دول أمام محكمة\nالعدل الدولية ،يتعين الحصول في كل نازلة على موافقة جميع الدول األطراف في النزاع."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يسند إلى وزير الشؤون الخارجية تنفيذ ظهيرنا الشريف هذا الذي ينشر بالجريدة الرسمية\nمع النص المضاف إلى االتفاقية المذكورة.\nوحرر بالرباط في 15شعبان 27( 1389أكتوبر .)1969\n\n- 1الجريدة الرسمية عدد 2988بتاريخ 27ذو القعدة 4( 1389يبراير ،)1970ص .336\nاالتفاقية الدولية المتعلقة بالقضاء على جميع أشكال الميز\nالعنصري\nان الدول المشتركة في هذه االتفاقية،\nاعتبارا منها أن ميثاق األمم المتحدة يرتكز على مبادئ الكرامة والمساواة بين جميع\nالبشر ،وان جميع الدول االعضاء تتعهد بالتعاون بصفة مشتركة أو على انفراد مع المنظمة\nقصد بلوغ أحد اهداف االمم المتحدة الرامي إلى تنمية وتشجيع االحترام العام والفعلي لحقوق\nاالنسان والحريات االساسية بالنسبة للجميع من غير ميز في العنصر أو الجنس أو اللغة أو\nالدين،\nوحيث أن االعالن العالمي لحقوق االنسان ينص على أن جميع أبناء البشر يولدون\nأحرارا ومتساوين في الكرامة والحقوق وان من حق كل واحد المطالبة بجميع الحقوق\nوالحريات المبينة فيه من غير أي تمييز والسيما في العنصر أو اللون أو األصل الوطني،\nوحيث أن جميع الرجال متساوون أمام القانون وينتفعون بنفس الحماية القانونية ضد كل\nتمييز أو تحريض على التمييز.\nوحيث أن األمم المتحدة أدانت االستعمار وجميع أشكال التفرقة والتمييز المرتبطة به\nكيفما كانت وأينما كانت وان االعالن الصادر يوم 14دجنبر ( 1960قرار الجمعية العامة\nرقم )1514 - 15يمنح االستقالل للبلدان والشعوب المستعمرة قد أكد ضرورة جعل حد لما\nذكر على الفور ودون قيد وال شرط.\nوحيث أن اعالن االمم المتحدة الصادر يوم 20نونبر ( 1963قرار الجمعية العامة رقم\n )1904 - 18بشأن القضاء على جميع أشكال الميز العنصري ،قد ألح على ضرورة القضاء\nفورا على جميع أشكال ومظاهر الميز العنصري في كل أنحاء العالم وضرورة ضمان تفهم\nواحترام كرامة االنسان.\nوحيث أن مبدأ التفوق المرتكز على التمييز بين االجناس البشرية أصبح أمرا عديم القيمة\nمن الناحية العلمية تدينه المروءة واالخالق وتعتبره االنظمة االجتماعية مبدأ خطيرا وغير\nعادل ،وحيث انه ليس هناك ما يبرر نظريا أو عمليا الميز العنصري اينما كان.\nوتأكيدا منها أن التمييز بين البشر ألسباب ترجع إلى العنصر أو اللون أو األصل القومي\nيحول دون إقرر عالقات ودية وسلمية بين االمم ويكون من شأنه االخالل بالسلم واالمن بين\nالشعوب وباالنسجام في حياة االشخاص بدولة واحدة.\nواقتناعا منها بأن وجود فوارق عنصرية ال يتالءم والمثل العليا التي يصبو اليها كل\nمجتمع بشرى.\nواستنكارا منها المظاهر الميز العنصري التي ما زالت متجلية في بعض أنحاء العالم\nوللسياسات الحكومية المرتكزة على مبدأ التفوق أو الكراهية العنصرية مثل سياسات \"أبارتيد\"\nأو الميز أو التفرقة.\nوعزما منها على اتخاد جميع التدابير الالزمة للقضاء على كل أشكال ومظاهر الميز\nالعنصري وعلى محاربة المذاهب واالعراف العنصرية كي يتيسر حسن التفاهم بين االجناس\nالبشرية وبناء مجموعة دولية متحررة من جميع أشكال التفرقة والميز العنصريين.\nواعتبارا منها ألحكام االتفاقية المتعلقة بالميز في ميدان االعمال والمهن التي صادقت\nعليها المنظمة الدولية للشغل سنة 1958واالتفاقية المتعلقة بمحاربة الميز في ميدان التعليم\nالتي صادقت عليها منظمة األمم المتحدة للتربية والعلوم والثقافة سنة .1960\nورغبة منها في تطبيق المبادئ المنصوص عليها في اعالن االمم المتحدة المتعلق\nبالقضاء على جميع أشكال الميز العنصري وفي ضمان القيام في أقرب وقت ممكن باتخاذ\nالتدابير العملية المالئمة في هذا الصدد.\nاتفقت على ما يلي:\n\nالجزء األول"
    },
    {
      "provision_ref": "art1-1",
      "section": "1-1",
      "title": "المادة 1-1",
      "content": "يقصد من عبارة \"ميز عنصري\" في هذه االتفاقية كل ميز أو استثناء أو قيد أو\nتفضيل يستند فيه إلى العنصر أو اللون أو الساللة أو األصل الوطني أو القومي ،ويراد به أو\nينتج عنه االخالل أو المس باالعتراف بحقوق االنسان والحريات االساسية أو باالستفادة منها\nأو ممارستها على قدم المساواة في الميادين السياسية واالقتصادية واالجتماعية والثقافية أو كل\nميدان آخر من ميادين الحياة العامة.\n - 2ال تطبق هذه االتفاقية على أنواع الميز أو االستثناء أو القيد أو التفضيل التي تقرها\nاحدى الدول المشتركة في هذه االتفاقية سواء فيما يتعلق برعاياها أو بغيرهم.\n - 3ال يمكن تأويل أي مقتضى من مقتضيات هذه االتفاقية باعتباره يمس بأي وجه من\nالوجوه بالمقتضيات التشريعية للدول المشتركة في االتفاقية المتعلقة بالجنسية أو المواطنة أو\nالتجنيس ،بشرط ان ال تشتمل هذه المقتضيات على أي ميز بالنسبة لجنسية معينه.\n -4ان التدابير الخاصة المتخذة لضمان تطور بعض المجموعات العنصرية أو القومية\nأو بعض مجموعات االفراد المحتاجة إلى الحماية الالزمة التي تكفل لها االستفادة من حقوق\nاالنسان والحريات االساسية وممارستها على قدم المساواة ،ال يمكن اعتبارها تدابير ميز\nعنصري بشرط أن ال ينتج عنها الحفاظ على حقوق متباينة بالنسبة لمجموعات عنصرية\nمختلفة وأن ال يستمر العمل بها بعد تحقيق األهداف المتوخاة منها."
    },
    {
      "provision_ref": "art2-1",
      "section": "2-1",
      "title": "المادة 2-1",
      "content": "ان الدول المشتركة في هذه االتفاقية تندد بالميز العنصري وتتعهد بأن تنهج بجميع\nالوسائل المالئمة ودون ما تأخير سياسية ترمي إلى القضاء على جميع أشكال الميز العنصري\nوالي تيسير التفاهم بين جميع االجناس البشرية ،وتحقيقا لهذه الغاية:\nا) تتعهد كل دولة مشتركة بعدم ممارسة أي عمل من أعمال الميز العنصري ضد\nأشخاص أو مجموعات أشخاص أو مؤسسات وبالحرص على أن تلتزم بهذا الواجب جميع\nالسلطات العمومية والمؤسسات العمومية الوطنية والمحلية؛\n(ب) تتعهد كل دولة مشتركة بعدم تشجيع أو حماية أو تأييد أعمال الميز العنصري التي\nيقوم بها شخص أو منظمة ما؛\nج) يجب على كل دولة مشتركة أن تتخذ التدابير الالزمة لمراجعة السياسات الحكومية\nالوطنية والمحلية ولتغيير أو الغاء أو ابطال كل قانون أو مقتضى تنظيمي ينتج عنه وجود ميز\nعنصري أو يكون من شأنه استفحال أمر هذا الميز أينما كان؛\nد) يجب على كل دولة مشتركة أن تعمل بجميع الوسائل المالئمة بما فيها التدابير\nالتشريعية إذا اقتضت الظروف ذلك على منع أعمال الميز العنصري التي يقوم بها بعض\nاالشخاص أو المجموعات أو المنظمات وعلى جعل حد لهذه االعمال؛\nهـ) تتعهد كل دولة مشتركة بأن تمد يد المساعدة عند االقتضاء إلى المنظمات والهيئات\nالعاملة ضد الميز العنصري وبأن تشجع استعمال الوسائل الكفيلة بإزالة الفوارق بين االجناس\nالبشرية وبأن تعمل على احباط االعمال الرامية إلى تقوية التفرقة العنصرية.\n -2تتخذ الدول المشتركة إذا اقتضى الحال ذلك في الميادين االجتماعية واالقتصادية\nوالثقافية وغيرها التدابير الخاصة والملموسة القمينة بضمان تطور أو حماية بعض\nالمجموعات العنصرية أو األفراد المنتمين لهذه المجموعات كي يتأتى لهم أن يمارسوا على\nقدم المساواة حقوق االنسان والحريات األساسية ،وال يمكن أن تنتج عن هذه التدابير في أي\nحال من االحوال المحافظة بعد تحقيق االهداف المتوخاة منها على حقوق غير متساوية أو\nمتباينة بالنسبة لمختلف المجموعات العنصرية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ان الدول المشتركة في هذه االتفاقية تندد على الخصوص بالتفرقة العنصرية وبسياسة\n\"أبارتيد\" وتتعهد بتجنب جميع االعمال التي هي من هذا القبيل وبمنعها والقضاء عليها في\nالتراب الجاري عليه نفوذها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تندد الدول المشتركة في هذه االتفاقية بكل دعاية وكل منظمة تستمد أصولها من أفكار\nأو نظريات يستند فيها إلى تفوق عنصر أو مجموعة أشخاص يكون لهم لون معين أو أصل\nقومي معين أو يريدون تبرير أو تشجيع نوع ما من أنواع الحقد والميز العنصريين ،وتتعهد\nبأن تتخذ على الفور تدابير فعاله ترمى إلى جعل حد لكل تحريض على مثل هذا الميز أو على\nكل أعمال الميز ،وتتعهد على الخصوص بما يلي استنادا إلى المبادئ المقررة في اعالن حقوق\nاالنسان والحريات االساسية المبينة في الفصل 5من هذه االتفاقية:\nأ) أن تعتبر بمثابة جنح معاقب عنها بموجب القانون نشر كل أفكار تستمد من التفوق أو\nالحقد العنصري وكل تحريض على الميز العنصري وكل عمل من أعمال العنف أو االستفزاز\nموجه ضد كل جنس أو مجموعة أشخاص يكون لهم لون آخر أو أصل قومي آخر ،وكذا كل\nمساعدة تقدم لنشاطات عنصرية بما في ذلك تمويل هذه النشاطات:\nب) أن تعتبر غير قانونية ومم نوعة الهيئات وأعمال الدعاية المنظمة وكل عمل من\nأعمال الدعاية التي تحث على الميز العنصري وتشجعه ،وأن تعتبر بمثابة جنحة معاقب عنها\nبموجب القانون االنخراط في هذه الهيئات أو المساهمة في أعمالها؛\n(ج) أن ال تسمح للسلطات العمومية والمؤسسات العمومية الوطنية أو المحلية بالحض\nأو التشجيع على الميز العنصري."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تتعهد الدول المشتركة طبقا لاللتزامات المبينة في الفصل 2من هذه االتفاقية بأن تمنع\nجميع أشكال الميز العنصري وتقضى عليها وبان تضمن حق كل فرد في المساواة أمام القانون\nمن غير تمييز في الجنس أو اللون أو األصل الوطني أو القومي والسيما االنتفاع بالحقوق\nاآلتية:\nأ) الحق في المعاملة على قدم المساواة أمام المحاكم وأمام كل هيئة من هيئات القضاء؛\nب) الحق في سالمة االشخاص وفي حماية الدولة لهم من أعمال العنف أو القسوة\nالصادرة عن موظفين للحكومة أو عن كل شخص أو مجموعة أو مؤسسة؛\nج) الحقوق السياسية والسيما حق المشاركة في االنتخابات والتصويت والترشيح وفقا\nلنظام االنتخاب العام المرتكز على المساواة وحق المشاركة في الحكومة وفي تسيير الشؤون\nالعمومية على جميع مستوياتها وحق التعيين على قدم المساواة في المناصب العمومية؛\nد) الحقوق المدنية األخرى والسيما:\n - 1حق المرور بكل حرية واختيار محل االقامة داخل دولة ما؛\n -2حق مغادرة كل بلد بما في ذلك البلد األصلي والرجوع اليه؛\n - 3حق اختيار الجنسية؛\n - 4حق الزواج واختيار الزوج؛\n - 5حق كل شخص في الملكية الفردية أو المشتركة؛\n -6حق اإلرث؛\n -7الحق في حرية الفكر واالعتقاد والدين؛\n -8الحق في حرية الرأي والتعبير؛\n -9الحق في حرية االجتماع وتأسيس الجمعيات السلمية؛\nهـ) الحقوق االقتصادية واالجتماعية والثقافية والسيما:\n - 1الحقوق في الشغل وفي حرية اختيار الشغل وفي أحوال العمل العادلة والمرضية\nوفى الحماية من البطالة وفي تقاضي أجرة واحدة عن نفس العمل ومرتب عادل ومرض؛\n -2الحق في تأسيس النقابات واالنخراط فيها؛\n -3الحق في السكنى؛\n -4الحق في الصحة العمومية والعالجات الطبية والضمان االجتماعي والخدمات\nاالجتماعية؛\n - 5الحق في التربية والتكوين المهني؛\n -6حق المشاركة على قدم المساواة في االعمال الثقافية؛\nو) الحق في ولوج جميع االماكن والمصالح المعدة للعموم مثل وسائل النقل والفنادق\nوالمطاعم والمقاهي والفرجات والحدائق."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تضمن الدول المشتركة لكل شخص ينتمي إليها الحماية ورسائل الطعن المفيدة لدى\nالمحاكم الوطنية وغيرها من هيئات الدولة المختصة من جميع أعمال الميز العنصري التي قد\nتمس خالفا لهذه االتفاقية بحقوقه الفردية وحرياته االساسية ،وكذا بحقه في أن يطلب من هذه\nالمحاكم أداء حق أو تعويض عادل ومناسب عن كل ضرر يلحق به من جراء مثل هذا الميز."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتعهد الدول المشتركة بأن تتخذ على الفور تدابير فعالة والسيما في ميادين التعليم\nوالتربية والثقافة والتكوين للتمكن من محاربة االفكار المؤدية إلى الميز العنصري ومن تيسير\nالتفاهم والتسامح والمودة بين األمم والمجموعات العنصرية أو القومية ومن تحقيق االهداف\nوالنهوض بالمبادئ المنصوص عليها في ميثاق األمم المتحدة واالعالن العالمي لحقوق\nاالنسان واعالن االمم المتحدة بشأن القضاء على جميع اشكال الميز العنصري وكذا في هذه\nاالتفاقية.\n\nالجزء الثاني"
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "المادة 8-1",
      "content": "تحدث لجنة للقضاء على الميز العنصري (تدعى بعده اللجنة) وتتألف من ثمانية عشر\nخبيرا يعرفون بمرؤتهم وانصافهم وتنتخبهم الدول المشتركة من بين رعاياها ويحضرون\nاجتماعات اللجنة بصفة فردية على أساس توزيع جغرافي عادل وباعتبار تمثيل مختلف أنواع\nالحضارة واالنظمة القانونية الرئيسية.\n - 2ينتخب أعضاء اللجنة بواسطة االقتراع السري على الئحة مرشحين تعينهم الدول\nالمشتركة ويمكن أن تعين كل دولة مرشحا يختار من بين رعاياها.\n - 3يجرى االنتخاب األول بعد مرور ستة أشهر على تاريخ العمل بهذه االتفاقية ،ويوجه\nاألمين العام لمنظمة االمم المتحدة قبل تاريخ كل انتخاب بثالثة أشهر على االقل رسالة إلى\nالدول المشتركة يلتمس منها فيها تقديم ترشيحها في أجل شهرين ،ويحرر االمين العام الئحة\nتتضمن حسب الترتيب االبجدي أسماء جميع المرشحين المعينين بهذه الكيفية وبيان الدول التي\nعينتهم ثم يرسلها إلى الدول المشتركة في هذه االتفاقية.\n - 4ينتخب أعضاء اللجنة خالل اجتماع تعقده الدول المشتركة باستدعاء من األمين العام\nفي مقر منظمة االمم المتحدة وينتخب أعضاء اللجنة خالل هذا االجتماع الذي يتألف فيه\nالنصاب القانوني من ثلثي الدول المشتركة ،المرشحون الذين يحصلون على أكبر عدد من\nاألصوات وعلى األغلبية المطلقة ألصوات ممثلي الدول المشتركة الحاضرين والمصوتين.\n - 5أ) ينتخب أعضاء اللجنة لمدة أربع سنوات غير أن مدة انتداب تسعة من االعضاء\nالمنتخبين خالل الدورة األولى تنتهي بعد سنتين ،ويقوم رئيس اللجنة بعد االنتخاب األول\nمباشرة بسحب أسماء التسعة أعضاء المذكورين عن طريق القرعة.\n(ب) أن الدولة التي يتوقف خبيرها عن مزاولة مهامه بصفته عضوا في اللجنة تعين\nلملء الفراغ الطارئ خبيرا آخر من بين رعاياها ،بشرط أن توافق اللجنة على ذلك.\n -6تتكفل الدول المشتركة بنفقات أعضاء اللجنة عن المدة التي يزاولون فيها مهامهم في\nحظيرة اللجنة."
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "المادة 9-1",
      "content": "تتعهد الدول المشتركة بأن تقدم إلى األمين العام لمنظمة االمم المتحدة ألجل الدراسة\nمن طرف اللجنة تقريرا عن التدابير التشريعية والقضائية واالدارية أو غيرها التي قررت\nاتخاذها والتي يكون من مفعولها تدعيم مقتضيات هذه االتفاقية وذلك:\n(أ) في أجل سنة يبتدئ من تاريخ العمل باالتفاقية فيما يخص کل دولة يهمها األمر؛\nب) كل سنتين فيما بعد وكلما طلبت ذلك اللجنة .ويمكن أن تطلب اللجنة معلومات تكميلية\nمن الدول المشتركة.\n -2تعرض اللجنة كل سنة على الجمعية العامة لألمم المتحدة بواسطة األمين العام،\nتقريرا عن نشاطها ويمكنها تقديم مقترحات وتوصيات عامة بناء على دراسة التقارير\nوالمعلومات المتلقاة من الدول المشتركة .وتقدم هذه المقترحات والتوصيات العامة إلى الجمعية\nالعامة مع مالحظات الدول المشتركة عند االقتضاء."
    },
    {
      "provision_ref": "art10-1",
      "section": "10-1",
      "title": "المادة 10-1",
      "content": "تضع اللجنة نظامها الداخلي.\n - 2تنتخب اللجنة مكتبها لمدة سنتين.\n - 3يتولى االمين العام لمنظمة االمم المتحدة مهام كتابة اللجنة.\n - 4تعقد اللجنة عادة اجتماعاتها بمقر منظمة االمم المتحدة.\n\n8"
    },
    {
      "provision_ref": "art11-1",
      "section": "11-1",
      "title": "المادة 11-1",
      "content": "إذا ظهر لدولة مشتركة أن دولة مشتركة أخرى ال تطبق مقتضيات هذه االتفاقية،\nجاز لها اطالع اللجنة على هذه المسألة .وحينئذ تبلغ اللجنة األمر إلى الدولة المعنية .وتقدم\nهذه االخيرة في أجل ثالثة أشهر إلى اللجنة بيانات أو تصريحات كتابية توضح فيها المسالة\nوتبين فيها عند االقتضاء التدابير التي تكون قد اتخذتها إلصالح الوضعية.\n - 2إذا مر على توصل الدولة المرسل اليها التبليغ األصلي أجل ستة أشهر ولم تسو\nالمسألة برضى الدولتين عن طريق مفاوضات ثنائية أو أيه طريقة أخرى يتسير لهما استعمالها،\nخولت كل واحدة من الدولتين الحق في أن تعرض القضية من جديد على اللجنة بإرسالها تبليغا\nاليها والى الدولة األخرى المعنية باألمر.\n - 3ال يجوز أن تنظر اللجنة في قضية معروضة عليها طبقا للفقرة 2من هذا الفصل اال\nبعد التأكد من أن جميع طرق الطعن الداخلية الموجودة قد استعملت طبقا لمبادئ القانون الدولي\nالمعترف بها بصفة عامة .وال تطبق هذه القاعدة إذا كانت إجراءات الطعن تقتضي آجاال طويلة\nوغير معقولة.\n - 4يجوز للجنة في كل قضية معروضة عليها أن تطلب من الدول المشتركة المتنازعة\nتزويدها بجميع المعلومات التكميلية المفيدة.\n - 5إذا كانت اللجنة تنظر في مسألة طبقا لهذا الفصل خولت الدول المشتركة المعنية\nباألمر الحق في تعيين ممثل لها يساهم من غير حق في التصويت في أشغال اللجنة طيلة مدة\nمداوالتها."
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "المادة 12-1",
      "content": "أ) يقوم الرئيس بعد ما تحصل اللجنة على جميع المعلومات الالزمة بتعيين هيئة\nصلح خاصة (تدعى بعده الهيئة) وتتألف من خمسة أشخاص ،يجوز أن يكونوا أو ال يكونوا\nأعضاء في اللجنة .ويعين أعضاء الهيئة بالموافقة التامة واإلجماعية لألطراف المتنازعة،\nوتضع الهيئة نفسها رهن اشارة الدول المعنية باألمر للقيام بمساع حميدة قصد ايجاد حل ودي\nللمسألة يراعى فيه احترام هذه االتفاقية.\nب) إذا لم توافق الدول المتنازعة على جميع أو بعض أعضاء الهيئة في أجل ثالثة أشهر،\nفان االعضاء الذين لم يحظوا بموافقة الدول المتنازعة ينتخبون عن طريق االقتراع السري\nمن بين أعضاء اللجنة وبأغلبية الثلثين.\n -2يحضر االعضاء اجتماعات الهيئة بصفة فردية .وينبغي أن ال يكونوا من رعاية\nاحدى الدول المتنازعة وال من رعايا دولة غير مشتركة في هذه االتفاقية.\n - 3تنتخب الهيئة رئيسها وتضع نظامها الداخلي.\n - 4تعقد الهيئة عادة اجتماعاتها بمقر منظمة االمم المتحدة او بأي مکان مالئم آخر تعينه\nالهيئة.\n -5ان الكتابة المنصوص عليها في الفقرة 3من الفصل 10بهذه االتفاقية تقدم مساعدتها\nكذلك للهيئة كلما اقتضى نزاع بين دول مشتركة تأسيس هذه الهيئة.\n - 6ان جميع نفقات أعضاء الهيئة توزع بالمساواة بين الدول المتنازعة بناء على قائمة\nتقديرية يضعها األمين العام لمنظمة االمم المتحدة.\n - 7يؤهل االمين العام عند الحاجة ألداء مبالغ النفقات إلى أعضاء الهيئة قبل دفعها من\nلدن الدول المتنازعة طبقا للفقرة 6من هذا الفصل.\n - 8ان المعلومات المحصل عليها من طرف اللجنة توضع رهن اشارة الهيئة التي يمكن\nأن تطلب من الدول المعنية باألمر تزويدها بجميع المعلومات التكميلية المفيدة."
    },
    {
      "provision_ref": "art13-1",
      "section": "13-1",
      "title": "المادة 13-1",
      "content": "تقوم الهيئة بعد دراسة المسألة من جميع جوانبها بإعداد تقرير يتضمن استنتاجاتها\nحول جميع المسائل الواقعية المتعلقة بالنزاع بين األطراف ،ويشتمل على التوصيات التي\nتراها مالئمة للوصول إلى حل ودي للخالف وتعرض هذا التقرير على رئيس اللجنة.\n -2يبلغ رئيس اللجنة تقرير الهيئة إلى كل دولة من الدول المتنازعة .ويتعين على هذه\nالدول أن تطلع رئيس اللجنة في أجل ثالثة أشهر عما إذا كانت تقبل أو ال تقبل التوصيات\nالمدرجة في تقرير الهيئة.\n -3يتولى رئيس اللجنة بعد انصرام االجل المنصوص عليه في الفقرة 2من هذا الفصل\nتبليغ تقرير الهيئة وتصريحات الدول المشتركة المعنية باألمر إلى الدول األخرى المشتركة\nفي االتفاقية."
    },
    {
      "provision_ref": "art14-1",
      "section": "14-1",
      "title": "المادة 14-1",
      "content": "يجوز لكل دولة مشتركة التصريح في كل وقت وآن بأنها تعترف بأهلية اللجنة لتلقى\nودراسة التبليغات الصادرة عن أشخاص او مجموعات اشخاص ينتمون اليها ،ويشتكون من\nأنهم ضحايا اخالل الدولة المشتركة المذكورة بأحد الحقوق المبينة في هذه االتفاقية .وال تتلقى\nاللجنة أي تبليغ يهم دولة مشتركة لم تقدم مثل هذا التصريح.\n-2يجوز لكل دولة مشتركة تقدم تصريح طبقا للفقرة األولى من هذا الفصل أن تحدث أو\nتعين في دائرة قانونها الوطني ،مؤسسة تؤهل لتلقى ودراسة العرائض الصادرة عن أشخاص\nأ و مجموعات أشخاص منتمين للدولة المذكورة يشتكون من أنهم ضحايا اخالل بأحد الحقوق\nالمبينة في هذه االتفاقية ويكونون قد استعملوا جميع طرق الطعن المحلية األخرى الموجودة.\n - 3ان التصريح المقدم طبقا للفقرة األولى من هذا الفصل واسم كل مؤسسة محدثة أو\nمعينة وفقا للفقرة الثانية من نفس الفصل تودعهما الدولة المشتركة المعنية باألمر لدى األمين\nالعام لمنظمة االمم المتحدة الذي يرسل نسخة منهما إلى الدول المشتركة األخرى ويمكن سحب\nالتصريح في كل وقت وآن بواسطة إعالم يوجه إلى االمين العام ،غير أن هذا السحب ال يشمل\nالتبليغات التي تمت احالتها على اللجنة.\n - 4ان المؤسسة المحدثة أو المعينة طبقا للفقرة 2من هذا الفصل ،يجب أن تمسك سجال\nللعرائض كما ان نسخا مشهودا بمطابقتها للمسجل تودع كل سنة لدى األمين العام بواسطة\nالطرق المالئمة مع العلم أن محتوى النسخ المذكورة ال يطلع عليه العموم.\n - 5إذا لم يحصل صاحب العريضة على نتائج مرضية من المؤسسة المحدثة أو المعينة\nطبقا للفقرة 2من هذا الفصل حول الحق في توجيه تبليغ في هذا الصدد إلى اللجنة داخل أجل\nستة أشهر.\n - 6أ) توجه اللجنة بصفة سرية ،كل تبليغ تتوصل به الى الدولة المشتركة المزعوم أنها\nخالفت أحد مقتضيات هذه االتفاقية ،غير أن هوية الشخص أو مجموعات االشخاص المعنيين\nباألمر ،ال يمكن الكشف عنها دون الموافقة الصريحة على ذلك من طرف الشخص المذكور\nأو مجموعات االشخاص المذكورة ،وال تتلقى اللجنة تبليغات يجهل صاحبها.\nب) تعرض الدولة المذكورة كتابة على اللجنة خالل الثالثة أشهر الموالية بيانات أو\nتصريحات توضح فيها المسألة وتبين فيها عند االقتضاء التدابير التي تكون قد اتخذتها إلصالح\nالوضعية.\n - 7أ) تدرس اللجنة التبليغات باعتبار جميع المعلومات المقدمة إليها من لدن الدولة\nالمش تركة المعنية باألمر وصاحب العريضة .وال تدرس أن تبليغ يوجهه اليها صاحب العريضة\nاال بعد التأكد من أن هذا االخير استعمل جميع طرق الطعن الداخلية الموجودة غير أن هذه\nالقاعدة ال تطبق إذا كانت اجراءات الطعن تقتضي آجاال طويلة وغير معقولة.\nب) توجه اللجنة مقترحاتها وتوصياتها المحتملة إلى الدولة المشتركة المعنية باألمر والى\nصاحب العريضة.\n -8تدرج اللجنة في تقريرها السنوي موجزا لهذه التبليغات وعند االقتضاء ،موجزا\nللبيانات والتصريحات التي قدمتها الدول المشتركة المعنية باألمر وكذا مقترحاتها وتوصياتها.\n -9ال تؤهل اللجنة لممارسة المهام المقررة في هذا الفصل اال اذا كانت عشر دول\nمشتركة في االتفاقية على االقل ترتبط بتصريحات مقدمة طبقا للفقرة األولى من هذا الفصل."
    },
    {
      "provision_ref": "art15-1",
      "section": "15-1",
      "title": "المادة 15-1",
      "content": "ال يمكن -في انتظار تحقيق االهداف المقررة في االعالن الخاص بمنح االستقالل\nللبلدان والشعوب المستعمرة ،والمضمن في القرار رقم 1514 - 15الصادر عن الجمعية\nالعامة لألمم المتحدة بتاريخ 14دجنبر ،1960أن تحد مقتضيات هذه االتفاقية في شيء من\nالحق في تقديم العرائض المخول لهذه الشعوب من لدن مؤسسات دولية أخرى أو من لدن\nمنظمة األمم المتحدة أو هيئاتها المختصة.\n -2أ) ان اللجنة المحدثة طبقا للفقرة األولى من الفصل 8من هذه االتفاقية تتلقى نسخة\nمن العرائض الصادرة عن هيئات منظمة األمم المتحدة التي تهتم بمسائل ترتبط مباشرة\nبالمبادئ واالهداف المنصوص عليها في هذه االتفاقية ،وتعبر هذه اللجنة عن رأيها وتقدم\nتوصياتها بشأن العرائض المتلقاة وقت دراسة العرائض الصادرة عن سكان البلدان الموجودة\nتحت الوصاية أو غير المستقلة أو كل بلد آخر يطبق عليه قرار الجمعية العامة رقم - 15\n 1514والمتعلقة بمسائل منصوص عليها في االتفاقية والمحالة على الهيئات المذكورة.\nب) تتلقى اللجنة من الهيئات المختصة التابعة لمنظمة االمم المتحدة نسخة من التقارير\nالمتعلقة بالتدابير التشريعية والقضائية واالدارية أو غيرها التي تهم مباشرة المبادئ واالهداف\nالمنصوص عليها في هذه االتفاقية والتي طبقتها الدول الحاكمة في البلدان المشار اليها في\nالمقطع (أ) من هذه الفقرة ،وتغبر هذه اللجنة عن رأيها وتقدم توصياتها إلى الهيئات المذكورة.\n - 3تدرج اللجنة في تقاريرها إلى الجمعية العامة موجزا للعرائض والتقارير التي تلقتها\nمن هيئات منظمة األمم المتحدة ،وكذا اآلراء والتوصيات التي تقتضيها العرائض والتقارير\nالمذكورة.\n - 4تلتمس اللجنة من األمين العام لألمم المتحدة تزويدها بجميع المعلومات المتعلقة\nبأهداف هذه االتفاقية والتي يتوفر عليها بالنسبة للبلدان المشار اليها في المقطع (أ) من الفقرة\n 2من هذا الفصل."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ان مقتضيات هذه االتفاقية المتعلقة بالتدابير الواجب اتخاذها لتسوية خالف أو تصفية\nشكاية تطبق بصرف النظر عن االجراءات األخرى الخاصة بتسوية الخالفات أو تصفية\nالشكايات في ميدان الميز العنصري والمنصوص عليها في الوثائق التأسيسية لمنظمة االمم\nالمتحدة وهيئاتها المختصة أو في االتفاقيات المصادق عليها من طرف هذه المؤسسات ،وال\nتحول هذه المقتضيات دون التجاء الدول المشتركة الى اجراءات أخرى لتسوية خالف طبقا\nلالوفاق الدولية العامة أو الخاصة التي ترتبط بها\n\nالجزء الثالث"
    },
    {
      "provision_ref": "art17-1",
      "section": "17-1",
      "title": "المادة 17-1",
      "content": "تعرض هذه االتفاقية للتوقيع عليها من طرف كل دولة عضو في منظمة األمم المتحدة\nأو عضو في احدى هيئاتها المختصة ،وكذا من طرف كل دولة منخرطة في النظام األساسي\nلمحكمة العدل الدولية وكل دولة أخرى تدعوها الجمعية العامة لمنظمة األمم المتحدة لالشتراك\nفي هذه االتفاقية.\n - 2تعرض هذه االتفاقية للمصادقة عليها ،ويجب أن تودع وثائق هذه المصادقة لدى\nاألمين العام لمنظمة األمم المتحدة."
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "المادة 18-1",
      "content": "تعرض هذه االتفاقية لتنخرط فيها كل دولة منصوص عليها في الفقرة األولى من"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "باالتفاقية.\n -2يتم االنخراط بإيداع وثائق االنخراط لدى األمين العام لمنظمة األمم المتحدة.\n12"
    },
    {
      "provision_ref": "art19-1",
      "section": "19-1",
      "title": "المادة 19-1",
      "content": "يعمل بهذه االتفاقية ابتداء من اليوم الثالثين الموالي لتاريخ إيداع الوثيقة السابعة\nوالعشرين للمصادقة عليها أو االنخراط فيها لدى األمين العام لألمم المتحدة.\n -2ان العمل بهذه االتفاقية فيما يخص كل دولة من الدول المصادقة عليها أو المنخرطة\nفيها بعد ايداع الوثيقة السابعة والعشرين للمصادقة عليها واالنخراط فيها ،يجرى ابتداء من\nاليوم الثالثين الموالي لتاريخ إيداع هذه الدولة وثيقة مصادقتها أو انخراطها."
    },
    {
      "provision_ref": "art20-1",
      "section": "20-1",
      "title": "المادة 20-1",
      "content": "يتلقى االمين العام لمنظمة االمم المتحدة ويبلغ إلى جميع الدول التي تشترك أو يمكن\nأن تصبح مشتركة في هذه االتفاقية نص التحفظات المعبر عنها وقت المصادقة أو االنخراط.\nويتعين على كل دولة تبدى تعرضات على التحفظ أن تخبر األمين العام بعدم قبولها هذا التحفظ\nفي أجل التسعين يوما الموالية لتاريخ التبليغ المذكور.\n -2ال يؤذن في إبداء أي تحفظ ال يتالءم وهدف هذه االتفاقية كما ال يؤذن في إبداء أي\nتحفظ قد يعرقل سير احدى المؤسسات المحدثة بموجب هذه االتفاقية .ويعتبر التحفظ داخال في\nالصنفين المبينين أعاله إذا قدمت تعرضات عليه من طرف الثلثين على األقل للدول المشتركة\nفي هذه االتفاقية.\n -3يمكن سحب التحفظات في كل وقت وآن بواسطة اعالم يوجه إلى األمين العام ،ويعمل\nبهذا االعالم ابتداء من تاريخ التوصل به."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يجوز لكل دولة مشتركة أن تفسخ هذه االتفاقية بواسطة اعالن يوجه إلى األمين العام\nلمنظمة األمم المتحدة ،ويعمل بالفسخ بعد مرور سنة على التاريخ الذي يتوصل فيه االمين\nالعام باإلعالن عنه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "كل خالف ينشأ بين دولتين أو عدة دول مشتركة بشأن تأويل أو تطبيق هذه االتفاقية ،ولم\nتتأت تسويته عن طريق مفاوضات أو بواسطة إجراءات منصوص عليها صراحة في هذه\nاالتفاقية ،يرفع بطلب من كل طرف في النزاع إلى محكمة العدل الدولية للبت فيه ،ماعدا إذا\nاتفقت االطراف المتنازعة على طريقة تسوية أخرى."
    },
    {
      "provision_ref": "art23-1",
      "section": "23-1",
      "title": "المادة 23-1",
      "content": "يمكن لكل دولة مشتركة أن تقدم في كل وقت وآن طلبا لمراجعة هذه االتفاقية بواسطة\nاعالم كتابي يوجه إلى األمين العام لمنظمة األمم المتحدة.\n - 2تبت الجمعية العامة لمنظمة االمم المتحدة في التدابير الواجب اتخاذها عند االقتضاء\nبشأن هذا الطلب.\n13"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يخبر األمين العام لمنظمة األمم المتحدة بما يلي جميع الدول المشار اليها في الفقرة\nاألولى من الفصل 17من هذه االتفاقية:\nأ) التوقيعات الموضوعة على هذه االتفاقية ووثائق المصادقة عليها واالنخراط فيها\nالمودعة طبقا للفصلين 17و18؛\nب) التاريخ الذي يعمل فيه بهذه االتفاقية وفقا للفصل 19؛\nج) التبليغات والتصريحات المتلقاة طبقا للفصول 14و 20و23؛\nد) أنواع الفسخ المعلن عنها وفقا للفصل .21"
    },
    {
      "provision_ref": "art25-1",
      "section": "25-1",
      "title": "المادة 25-1",
      "content": "ان هذه االتفاقية المعتمد على نصوصها المحررة باإلنجليزية والصينية واالسبانية\nوالفرنسية والروسية تودع بمحفوظات منظمة األمم المتحدة.\n - 2يوجه االمين العام لمنظمة االمم المتحدة نسخة مشهودا بمطابقتها لهذه االتفاقية إلى\nجميع الدول المنتمية الحد االصناف المنصوص عليها في الفقرة Iالفصل 17من االتفاقية.\nوثقة بذلك وقع الممضون أسفله المأذون لهم بصفة قانونية من طرف حكوماتهم على هذه\nاالتفاقية المعروضة للتوقيع عليها بنيويورك يوم سابع مارس سنة ست وستين وتسعمائة وألف.\n\n14"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}