{
  "id": "ma-adala-hr-conventions-4383",
  "type": "statute",
  "title": "السن الأدنى لقبول الأطفال في العمل",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/874",
  "description": "Discovered from Adala portal, folder: hr-conventions (اتفاقيات حقوق الإنسان).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تتعهد كل دولة عضو تكون هذه االتفاقية نافذة بالنسبة لها باتباع سياسة وطنية ترمي إلى\nالقضاء فعليا على عمل األطفال وإلى رفع الحد األدنى لسن االستخدام أو العمل بصورة\nتدريجية إلى مستوى يتفق مع النمو البدني والذهني لألحداث."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "1تقرر كل دولة عضو تصدق على هذه االتفاقية ،في إعالن ترفقه بصك تصديقها حدا\nأدنى لسن االستخدام أو العمل على أراضيها أو على وسائل النقل المسجلة على أرضيها وال\nيجوز قبول أي شخص لم يبلغ هذا السن لالستخدام أو العمل في أي مهنة ،مع مراعاة المواد\n 4إلى 8من هذه االتفاقية.\n .2يجوز لكل دولة عضو صدقت على هذه االتفاقية أن تخطر في وقت الحق المدير\nالعام لمكتب العمل الدولي ،عن طريق إعالنات جديدة ،أنها وضعت حدا للسن أعلى من الحد\nالذي حددته وقت تصديقها.\n\n.3ال يجوز أن يكون الحد األدنى للسن المقرر عمال بالفقرة 1من هذه المادة أدنى من\nسن إنهاء الدراسة اإللزامية ،وال يجوز في أي حال أن يقل عن 15سنة.\n .4على الرغم من أحكام الفقرة 3من هذه المادة ،يجوز ألي دولة عضو لم يبلغ اقتصادها\nوتسهيالتها التعليمية درجة كافية من التطور ،أن تقرر في البداية حدا أدنى للسن يبلغ 14سنة،\nوذلك بعد التشاور مع منظمات أصحاب العمل والعمال المعنيين ،حيثما وجدت.\n .5تورد كل دولة عضو قررت حدا أدنى للسن يبلغ 14سنة عمال بأحكام الفقرة السابقة،\nفي التقارير التي تقدمها عن تطبيق هذه االتفاقية بموجب المادة 22من دستور منظمة العمل\nالدولية ،بيانا توضح فيه:\n(أ) أن األسباب التي دفعتها إلى ذلك ال تزال قائمة؛ أو\n(ب) أنها تتخلى عن حقها في االستفادة من األحكام المشار إليها ابتداء من تاريخ تحدده."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "1ال يجوز أن يقل الحد األدنى ،للسن عن 18سنة للقبول في أي نوع من أنواع االستخدام\nأو العمل التي يحتمل أن يعرض للخطر صحة أو سالمة أو أخالق األحداث بسبب طبيعته أو\nالظروف التي يؤدي فيها.\n .2تحدد القوانين أو اللوائح الوطنية أو السلطة المختصة ،بعد التشاور مع منظمات\nأصحاب العمل والعمال المعنيين حيثما وجدت ،أنواع االستخدام أو العمل التي تنطبق عليها\nالفقرة 1من هذه المادة.\n .3على الرغم من أحكام الفقرة 1من هذه المادة ،يجوز للقوانين أو اللوائح الوطنية أو\nالسلطة المختصة ،بعد التشاور مع منظمات أصحاب العمل والعمال المعنيين ،حيثما وجدت،\nأن تسمح باالستخدام أو العمل ابتداء من سن 16سنة شريطة أن تصان تماما صحة وسالمة\nوأخالق األحداث المعنيين ،أن يتلقى هؤالء األحداث تعليما محددا أو تدريبا مهنيا كافيين\nبخصوص فرع النشاط المقصود."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "1يجوز للسلطة المختصة ،بعد التشاور مع منظمات أصحاب العمل والعمال المعنيين،\nحيثما وجدت ،أن تستثني من نطاق انطباق هذه االتفاقية ،بالقدر الضروري ،فئات محددة من\nاالستخدام أو العمل تظهر بشأنها مشاكل تطبيقية خاصة وهامة.\n.2تبين كل دولة عضو تصدق هذه االتفاقية ،في تقريرها األول عن تطبيق االتفاقية الذي\nتقدمه بموجب المادة 22من دستور منظمة العمل الدولية ،الفئات التي يمكن أن تكون قد\nاستثنتها عمال بالفقرة 1من هذه المادة مع بيان األسباب التي دفعتها إلى هذا االستثناء ،وتبين\nفي تقاريرها الالحقة وضع قوانينها وممارساتها تجاه الفئات المستثناة ومدى ما وصل إليه\nتنفيذ االتفاقية أو ما تزمعه من تنفيذ لها فيما يتعلق بهذه الفئات.\n.3ال يجوز أن تستثنى من نطاق انطباق هذه االتفاقية عمال بهذه المادة ،أنواع االستخدام\nأو العمل التي تغطيها المادة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "1يجوز ألي دولة عضو لم يبلغ اقتصادها وتسهيالتها اإلدارية درجة كافية من التطور،\nأن تضيق في البداية نطاق انطباق هذه االتفاقية ،بعد التشاور مع منظمات أصحاب العمل،\nوالعمال المعنيين حيثما وجدت.\n.2تبين كل دولة عضو تستفيد من أحكام الفقرة 1من هذه المادة ،في إعالن ترفقه\nبتصديقها ،فروع النشاط االقتصادي أو أنواع المؤسسات التي ستطبق عليها أحكام هذه\nاالتفاقية،\n .3تنطبق أحكام هذه االتفاقية ،كحد أدنى ،على ما يلي :التعدين وقطع األحجار ،الصناعة\nالتحويلية ،البناء ،الكهرباء والغاز والمياه ،الخدمات الصحية ،النقل ،التخزين والمواصالت،\nالمزارع الكبيرة وغيرها من المشاريع الزراعية التي يخصص إنتاجها أساسا لألغراض\nالتجارية ،وال تشمل الحيازات األسرية والصغيرة التي تنتج من أجل االستهالك المحلي وال\nتستخدم عماال باجر بصورة منتظمة.\n.4كل دولة عضو ضيقت نطاق انطباق هذه االتفاقية عمال بهذه المادة:\n(أ) تبين في التقارير التي تقدمها بموجب المادة 22من دستور منظمة العمل الدولية\nالوضع العام فيما يتعلق باستخدام أو عمل األحداث واألطفال في فروع النشاط المستثناة من\nنطاق انطباق هذه االتفاقية ،وأي تقدم محرز تحو التوسع في تطبيق أحكامها.\n(ب) يجوز لها في أي وقت أن توسع رسميا نطاق تطبيق هذه االتفاقية بإعالن ترسله\nإلى المدير العام لمكتب العمل الدولي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال تنطبق هذه االتفاقية على العمل الذي يؤديه األطفال واألحداث في المدارس ألغراض\nالتعليم العام أو المهني أو التقني ،وفي مؤسسات التدريب األخرى ،وال تنطبق على العمل في\nالمنشآت الذي يؤديه األشخاص الذين بلغوا سن 14سنة على األقل إذا كان هذا العمل ينفذ وفقا\nلشروط تقررها السلطة المختصة بعد التشاور مع منظمات أصحاب العمل ،العمال المعنيين،\nحيثما وجدت ،وكان يشكل جزءا أساسيا من:\n(أ) دورة تعليمية أو تدريبية تقع مسؤوليتها الرئيسية على مدرسة أو مؤسسة تدريب؛\n(ب) برنامج تدريبي ينفذ قسمه األكبر أو كله في منشأة ،إذا كانت السلطة المختصة قد\nأقرته؛\n(ج) برنامج إرشادي أو توجيهي يرمي إلى تسهيل اختيار المهنة أو نوع التدريب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "1يجوز للقوانين أو اللوائح الوطنية أن تسمح باستخدام أو عمل األشخاص الذين تتراوح\nأعمارهم ما بين 15و 13سنة في أعمال خفيفة:\n(أ) ال يحتمل أن تكون ضارة بصحتهم أو نموهم؛\n\n(ب) ال تعطل مواظبتهم في المدرسة واشتراكهم في برامج التوجيه أو التدريب المهنيين\nالتي تقرها السلطة المختصة ،وال تضعف قدرتهم على االستفادة من التعليم الذي يتلقونه.\n .2يجوز أيضا للقوانين أو اللوائح الوطنية أن تسمح باستخدام أو عمل األشخاص الذين\nبلغوا سن 15سنه على األقل ولم ينهوا دراستهم اإللزامية في أعمال تفي بالشروط المبينة في\nالفقرتين الفرعيتين (أ) و (ب) من الفقرة 1من هذه المادة.\n .3تحدد السلطة المختصة األنشطة التي يجوز السماح باالستخدام أو العمل فيها بموجب\nالفقرتين 1و 2من هذه المادة ،وتقرر عدد الساعات والشروط التي يجوز فيها القيام بهذا\nاالستخدام أو العمل.\n .4على الرغم من أحكام الفقرتين 1و 2من هذه المادة ،يجوز لكل دولة عضو تستفيد\nمن أحكام 14سنة بسني 13و 15سنة في الفقرة 4من المادة 2وطالما ظلت تستفيد منها ،أن\nتستعيض عن سني ،13الفقرة 1من هذه المادة ،وعن سن 14سنة بسن 15سنة في الفقرة\n.2"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "1يجوز للسلطة المختصة بعد التشاور مع منظمات أصحاب العمل والعمال المعنيين،\nحيثما وجدت ،أن تسمح بإعفاءات من االلتزام بحظر االستخدام أو العمل الذي تنص عليه"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "1تتخذ السلطة المختصة جميع التدابير الالزمة ،بما فيها فرض عقوبات مناسبة ،لضمان\nتنفيذ أحكام هذه االتفاقية بفعالية.\n .2تتحدد القوانين أو اللوائح الوطنية أو السلطة المختصة األشخاص المسؤولين عن\nااللتزام باألحكام التي توضع إلنفاذ هذه االتفاقية.\n .3تقرر القوانين أو اللوائح الوطنية أو السلطة المختصة السجالت أو الوثائق األخرى\nالتي يتعين على صاحب العمل االحتفاظ بها وتقديمها ،وتتضمن هذه السجالت أو الوثائق\nأسماء وأعمار وتواريخ ميالد األشخاص الذين يستخدمهم أو يعملون من أجله وتقل أعمارهم\nعن 18سنة ،على أن تكون مصدقة حسب األصول عند اإلمكان."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "1تراجع هذه االتفاقية ،بالشروط المبينة في هذه المادة ،اتفاقية الحد األدنى للسن\n(الصناعة) 1919 ،واتفاقية الحد األدنى للسن (العمل البحري) ، 1920 ،واتفاقية الحد األدنى\nللسن (الزراعة) ، 1921 ،واتفاقية الحد األدنى للسن (الوقادون ومساعدوهم) ، 1921 ،اتفاقية\nالحد األدنى للسن (األعمال غير الصناعية) 1932 ،أو واتفاقية الحد األدنى للسن (العمل\n\nالبحري) (مراجعة) ، 1936واتفاقية الحد 5األدنى للسن (الصناعة) (مراجعة)، 1937 ،\nواتفاقية الحد األدنى للسن (األعمال غير الصناعية) (مراجعة) ، 1937 ،اتفاقية الحد أو دنى\nللسن (صيادو األسماك) ، 1959 ،واتفاقية الحد األدنى للسن ( .العمل تحت سطح األرض)،\n.1965\n .2ال يستتبع بدء نفاذ هذه االتفاقية إقفال باب تصديق اتفاقية الحد األدنى للسن (العمل\nالبحري) (مراجعة) ،1936واتفاقية الحد األدنى للسن (الصناعة) (مراجعة) ،1937واتفاقية\nالحد األدنى للسن (األعمال غير الصناعية) (مراجعة) ،1937اتفاقية الحد األدنى للسن\n(صيادو األسماك) ،1959واتفاقية الحد األدنى للسن (العمل تحت سطح األرض) .1965\n .3يقفل باب تصديق اتفاقية الحد األدنى للسن (الصناعة) ،1919 ،واتفاقية الحد األدنى\nللسن (العمل البحر) ،1920 ،واتفاقية الحد األدنى للسن (الزراعة) ،1921 ،واتفاقية الحد\nاألدنى للسن (الوقادون ومساعدوهم) ،1921 ،عندما توافق جميع األطراف فيها على ذلك\nبتصديق هذه االتفاقية أو بإعالن ترسله إلى المدير العام لمكتب العمل الدولي.\n.4عندما تقبل االلتزامات الناشئة عن هذه االتفاقية:\n(أ) من قبل دولة عضو طرف في اتفاقية الحد األدنى للسن (الصناعة) (مراجعة)1937 ،\nوإذا كان الحد األدنى المقرر فيها للسن عمال بالمادة 2من هذه االتفاقية ال يقل عن 15سنة،\nيستتبع ذلك قانونا النقض المباشر لالتفاقية المذكورة،\n(ب) فيما يتعلق باألعمال غير الصناعية حسب تعريفها في اتفاقية الحد األدنى للسن\n(األعمال غير الصناعية) ،1932 ،من قبل دولة عضو طرف في االتفاقية المذكورة ،يستتبع\nذلك قانونا النقض المباشر لالتفاقية المذكورة؛\n(ج) فيما يتعلق باألعمال غير الصناعية حسب تعريفها في اتفاقية الحد األدنى للسن\n(األعمال غير الصناعية) (مراجعة) ،1937 ،من قبل دولة عضو طرف في االتفاقية\nالمذكورة ،وإذا كان الحد األدنى المقرر فيها للسن عمال بالمادة 2من هذه االتفاقية ال يقل عن\n 15سنة ،يستتبع ذلك قانونا النقض المباشر لالتفاقية المذكورة؛\n(د) فيما يتعلق بالعمل البحري من قبل دولة عضو طرف في اتفاقية الحد األدنى للسن\n(العمل البحري) (مراجعة) ،1936وإذا كان الحد األدنى المقرر فيها للسن عمال بالمادة 2\nمن هذه االتفاقية ال يقل عن 15سنه أو بينت هذه الدولة أن المادة 3من هذه االتفاقية تنطبق\nعلى العمل البحري ،يستتبع ذلك قانونا النقص المباشر لالتفاقية المذكورة؛\n(ه) فيما يتعلق بالعمل في الصيد البحري ،من قبل دولة عضو طرف في اتفاقية الحد\nاألدنى للسن (صيادو األسماك) ،1959 ،وإذا كان الحد األدنى المقرر فيها للسن عمال بالمادة\n 2من هذه االتفاقية ال يقل عن 15سنه أو بينت هذه الدولة أن المادة 3من هذه االتفاقية تنطبق\nعلى العمل في الصيد البحري يستتبع ذلك قانونا النقض المباشر لالتفاقية المذكورة؛\n(و) من قبل دولة عضو طرف في اتفاقية الحد األدنى للسن (العمل تحت سطح األرض)،\n ،1965وإذا كان الحد األدنى المقرر فيها للسن عمال بالمادة 3من هذه االتفاقية ال يقل عن\nالحد المقرر عمال باالتفاقية المذكورة أو بينت هذه الدولة أن هذا الحد ينطبق على العمل في\n\nالمناجم تحت سطح األرض بموجب المادة 3من هذه االتفاقية ،يستتبع ذلك قانونا النقض\nالمباشر لالتفاقية المذكورة .شريطة بدء نفاذ هذه االتفاقية.\n .5يستتبع قبول االلتزامات الناشئة عن هذه االتفاقية:\n(أ) نقض اتفاقية الحد األدنى للسن (الصناعة) 1919 ،بموجب مادتها 12؛\n(ب) فيما يتعلق بالزراعة ،نقض اتفاقية الحد األدنى للسن (الزراعة) 1921 ،بموجب\nمادتها 9؛\n(ج) فيما يتعلق بالعمل البحري ،نقض اتفاقية الحد األدنى للسن (العمل البحري)،1920 ،\nبموجب مادتها 10 .ونقض اتفاقية الحد األدنى للسن (الوقادون ومساعدوهم) ،1931 ،بموجب\nمادتها ،12شريطة بدء نفاذ هذه االتفاقية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ترسل التصديقات الرسمية لهذه االتفاقية إلى المدير العام لمكتب العمل الدولي لتسجيلها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "1ال تلزم هذه االتفاقية سوى الدول األعضاء في منظمة العمل الدولية التي سجل المدير\nالعام تصديقاتها.\n .2يبدأ نفاذ االتفاقية بعد مضي اثني عشر شهرا من تاريخ تسجيل تصديق دولتين\nعضوين لها لدى المدير العام.\n .3وبعد ذلك يبدأ نفاذ االتفاقية بالنسبة ألي دولة عضو بعد مضى اثني عشر شهرا من\nتسجيل تصديقها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "1يجوز لكل دولة عضو صادقت على هذه االتفاقية أن تنقضها بعد مضي عشر سنوات\nعلى بدء نفاذها وذلك بوثيقة ترسل إلى المدير العام لمكتب العمل الدولي لتسجيلها .وال يكون\nهذا النقض نافذا إال بعد مضي عام على تاريخ تسجيله.\n .2كل دولة عضو صادقت على هذه االتفاقية ولم تمارس خالل العام التالي النقضاء\nفترة السنوات العشر المشار إليها في الفقرة السابقة الحق في النقض المنصوص عليه في هذه\nالمادة ،تكون ملتزمة بها لفترة عشر سنوات أخرى ،ويجوز لها بعد ذلك نقض هذه االتفاقية\nفي نهاية كل فترة عشر سنوات وفقا لألحكام التي تنص عليها هذه المادة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "1يخطر المدير العام لمكتب العمل الدولي جميع الدول األعضاء في منظمة العمل\nالدولية بتسجيل كل التصديقات والنقوض التي أبلغته بها الدول األعضاء في المنظمة.\n.2يلفت المدير العام نظر الدول األعضاء إلى التاريخ الذي سيبدأ فيه نفاذ هذه االتفاقية\nلدى إخطارها بتسجيل التصديق الثاني الذي أبلغ فيه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يقوم المدير العام لمكتب العمل الدولي بإبالغ األمين العام لألمم المتحدة بالتفاصيل الكاملة\nلكل التصديقات ووثائق النقض التي سجلها طبقا ألحكام المواد السابقة ،كما يقوم األمين العام\nبتسجيلها طبقا ألحكام المادة 102من ميثاق األمم المتحدة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يقدم مجلس إدارة مكتب العمل الدولي إلى المؤتمر العام ،كلما رأى ذلك ضروريا تقريرا\nعن تطبيق هذه االتفاقية ،وينظر فيما إذا كان هناك ما يدعو إلى إدراج مسألة مراجعتها كليا\nأو جزئيا في جدول أعمال المؤتمر."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "1إذا اعتمد المؤتمر اتفاقية جديدة مراجعة لهذه االتفاقية كليا أو جزئيا وما لم تنص\nاالتفاقية الجديدة على خالف ذلك.\n(أ) يستتبع تصديق دولة عضو لالتفاقية الجديدة المراجعة قانونا وبغض النظر عن أحكام"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "النصان اإلنجليزي والفرنسي لهذه االتفاقية متساويان في الحجية."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}