{
  "id": "ma-adala-hr-conventions-4500",
  "type": "statute",
  "title": "البروتوكول الاختياري  بشأن اشتراك الأطفال في المنازعات المسلحة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/874",
  "description": "Discovered from Adala portal, folder: hr-conventions (اتفاقيات حقوق الإنسان).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تتخذ الدول األطراف جميع التدابير الممكنة عمليا لضمان عدم اشتراك أفراد قواتها\nالمسلحة الذين لم يبلغوا الثامنة عشرة من العمر اشتراكا مباشرا في األعمال الحربية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تكفل الدول األطراف عدم خضوع األشخاص الذين لم يبلغوا الثامنة عشرة من العمر\nللتجنيد اإلجباري في قواتها المسلحة."
    },
    {
      "provision_ref": "art3-1",
      "section": "3-1",
      "title": "المادة 3-1",
      "content": "ترفع الدول األطراف الحد األدنى لسن تطوع األشخاص في قواتها المسلحة الوطنية\nعن السن المحددة في الفقرة 3من المادة 38من اتفاقية حقوق الطفل ،أخذة في االعتبار المبادئ\nالواردة في تلك المادة .ومعترفة بحق األشخاص دون سن الثامنة عشرة في حماية خاصة\nبموجب االتفاقية.\n - 2تودع كل دولة طرف إعالنا ملزما بعد التصديق على هذا البروتوكول أو االنضمام\nإليه يتضمن الحد األدنى للسن الذي تسمح عنده بالتطوع في قواتها المسلحة الوطنية ووصفا\nللضمانات التي اعتمدتها لمنع فرض هذا التطوع جبرا أو قسرا.\n - 3تقوم الدول األطراف التي تسمح بالتطوع في قواتها المسلحة الوطنية دون سن الثامنة\nعشرة بالتمسك بالضمانات لكفالة ما يلي كحد أدنى:\n(أ) أن يكون هذا التجنيد تطوعا حقيقيا؛\n(ب) أن يتم هذا التجنيد الطوعي بموافقة مستنيرة من اآلباء أو األوصياء القانونيين\nلألشخاص؛\n(ج) أن يحصل هؤالء األشخاص على المعلومات الكاملة عن الواجبات التي تنطوي\nعليها هذه الخدمة العسكرية؛\n(د) أن يقدم هؤالء األشخاص دليال موثوقا به عن سنهم قبل قبولهم في الخدمة العسكرية\nالوطنية.\n - 4لكل دولة طرف أن تعزز إعالنها في أي وقت بإخطار لهذا الغرض يوجه إلى األمين\nالعام لألمم المتحدة الذي يقوم بإبالغ جميع الدول األطراف ،ويدخل هذا اإلخطار حيز التنفيذ\nفي التاريخ الذي يتلقاه فيه األمين العام.\n -5ال ينطبق اشتراط رفع السن المذكور في الفقرة 1من هذه المادة على المدارس التي\nتديرها القوات المسلحة في الدول األطراف أو تقع تحت سيطرتها تمشيا مع المادتين 28و29\nمن اتفاقية حقوق الطفل."
    },
    {
      "provision_ref": "art4-1",
      "section": "4-1",
      "title": "المادة 4-1",
      "content": "ال يجوز أن تقوم المجموعات المسلحة المتميزة عن القوات المسلحة ألي دولة في\nأي ظرف من الظروف بتجنيد أو استخدام األشخاص دون سن الثامنة عشرة في األعمال\nالحربية.\n - 2تتخذ الدول األطراف جميع التدابير الممكنة عمليا لمنع هذا التجنيد واالستخدام ،بما\nفي ذلك اعتماد التدابير القانونية الالزمة لحظر وتجريم هذه الممارسات.\n - 3ال يؤثر تطبيق هذه المادة بموجب هذا البروتوكول على المركز القانوني ألي طرف\nفي أي نزاع مسلح."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ليس في هذا البروتوكول ما يجوز تفسيره بأنه يستبعد األحكام الواردة في قانون دولة\nطرف أو في الصكوك الدولية والقانون اإلنساني الدولي والتي تقضي بقدر أكبر إلى إعمال\nحقوق الطفل.\n\n5"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ا -تتخذ كل دولة طرف جميع التدابير الالزمة القانونية واإلدارية وغيرها من التدابير\nالكفالة فعالية تنفيذ وإعمال أحكام البروتوكول في نطاق واليتها.\n - 2تتعهد الدول األطراف بنشر مبادئ وأحكام هذا البروتوكول على نطاق واسع\nوتعزيزه بالسيل المالئمة بين البالغين واألطفال على السواء.\n -3تتخذ الدول األطراف جميع التدابير الممكنة عمليا لكفالة تسريح األشخاص المجندين\nأو المستخدمين في األعمال الحربية في نطاق واليتها بما يتناقض مع هذا البروتوكول ،أو\nإعفائهم على نحو آخر من الخدمة ،وتوفر الدول األطراف عند اللزوم كل المساعدة المالئمة\nلهؤالء األشخاص لشفائهم جسديا ونفسيا وإلعادة إدماجهم اجتماعيا."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "المادة 7-1",
      "content": "تتعاون الدول األطراف في تنفيذ هذا البروتوكول ،بما في ذلك التعاون في منع أي\nنشاط يناقض البروتوكول وفي إعادة التأهيل وإعادة اإلدماج االجتماعي لألشخاص الذين\nيقعون ضحايا أفعال تناقض هذا البروتوكول ،بما في ذلك من خالل التعاون التقني والمساعدة\nالمالية ،ويتم االضطالع بهذه المساعدة وبهذا التعاون بالتشاور مع الدول األطراف المعنية\nوالمنظمات الدولية ذات الصلة.\n -2تقوم الدول األطراف التي تستطيع تقديم هذه المساعدة بتقديمها من خالل البرامج\nالقائمة المتعددة األطراف أو الثنائية أو البرامج األخرى أو من خالل أمور أخرى منها إنشاء\nصندوق تبرعات وفقا القواعد الجمعية العامة."
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "المادة 8-1",
      "content": "تقدم كل دولة طرف في غضون سنتين بعد دخول هذا البروتوكول حيز التنفيذ\nبالنسبة لها تقريرا إلى لجنة حقوق الطفل .وتوفر فيه معلومات شاملة عن التدابير التي اتخذتها\nلتنفيذ أحكام البروتوكول ،بما في ذلك التدابير المتخذة لتنفيذ األحكام المتعلقة باالشتراك\nوالتجنيد.\n - 2بعد تقديم التقرير الشامل تدرج كل دولة طرف في التقارير التي تقدمها إلى لجنة\nحقوق الطفل ،وفقا للمادة 44من االتفاقية ،أية معلومات إضافية في صدد تنفيذ البروتوكول\nوتقدم الدول األخرى األطراف في البروتوكول تقريرا كل خمس سنوات.\n - 3يجوز للجنة حقوق الطفل أن تطلب من الدول األطراف تقديم مزيد من المعلومات\nالمتصلة بتنفيذ هذا البروتوكول."
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "المادة 9-1",
      "content": "يفتح باب التوقيع على هذا البروتوكول أمام أي دولة طرف في االتفاقية أو موقعة\nعليها.\n - 2يخضع هذا البروتوكول للتصديق أو يتاح االنضمام إليه ألي دولة وتودع صكوك\nالتصديق أو االنضمام لدى األمين العام لألمم المتحدة.\n - 3يقوم األمين العام بصفته الوديع لالتفاقية والبروتوكول بإبالغ جميع الدول األطراف\nفي االتفاقية وجميع الدول األطراف التي وقعت عليها بإيداع كل صك من صكوك اإلعالن\nعمال بالمادة .3"
    },
    {
      "provision_ref": "art10-1",
      "section": "10-1",
      "title": "المادة 10-1",
      "content": "يبدأ نفاذ هذا البروتوكول بعد ثالثة أشهر من إيداع الصك العاشر من صكوك\nالتصديق أو االنضمام.\n - 2بالنسبة لكل دولة تصدق على هذا البروتوكول ،أو تنضم إليه بعد دخوله حيز النفاذ،\nيبدأ نفاذ هذا البروتوكول بعد شهر واحد من تاريخ إبداعها صك التصديق أو االنضمام."
    },
    {
      "provision_ref": "art11-1",
      "section": "11-1",
      "title": "المادة 11-1",
      "content": "يجوز ألي دولة طرف أن تنسحب من هذا البروتوكول في أي وقت بموجب إخطار\nكتابي يوجه إلى األمين العام لألمم المتحدة الذي يقوم بعدها بإعالم الدول األطراف األخرى\nفي االتفاقية وجميع الدول التي وقعت على االتفاقية .ويصبح االنسحاب نافذا بعد سنة من تاريخ\nاستالم األمين العام لألمم المتحدة لإلخطار .ولكن إذا كانت الدولة الطرف المنسحبة تخوض\nنزاعا مسلحا عند انقضاء تلك السنة ال يبدأ نفاذ االنسحاب قبل انتهاء النزاع المسلح.\n -2ال يترتب على هذا االنسحاب إعفاء الدولة الطرف من التزاماتها بموجب هذا\nالبروتوكول في صدد أي فعل يقع قبل التاريخ الذي يصبح فيه االنسحاب نافذا ،وال يخل هذا\nاالنسحاب بأي حال باستمرار النظر في أي مسالة تكون بالفعل قيد النظر أمام اللجنة قبل\nالتاريخ الذي يصبح فيه االنسحاب نافذا."
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "المادة 12-1",
      "content": "ألي دولة طرف أن تقترح تعديال تودعه لدى األمين العام لألمم المتحدة ،وعلى إثر\nذلك يقوم األمين العام بإبالغ الدول األطراف بالتعديل المقترح طالبا إليها إعالمه بما إذا كانت\nتحبيذ عقد مؤتمر الدول األطراف للنظر في المقترحات والتصويت عليها .فإذا حبذ ثلث الدول\nاألطراف على األقل ،في غضون أربعة شهور من تاريخ هذا اإلبالغ .عقد هذا المؤتمر ،عقده\nاألمين العام برعاية األمم المتحدة ،ويعرض أي تعديل تعتمده أغلبية الدول األطراف الحاضرة\nوالمصوتة في المؤتمر على الجمعية العامة إلقراره.\n - 2يبدأ نفاذ التعديل المعتمد وفقا للفقرة 1من هذه المادة متى أقرته الجمعية العامة لألمم\nالمتحدة وقبلته أغلبية ثلثي الدول األطراف.\n -3متى بدأ نفاذ التعديل ،يصبح ملزما للدول األطراف التي قبلته بينما تظل الدول\nاألطراف األخرى ملزمة بأحكام هذا البروتوكول وبأي تعديالت سابقة تكون قد قبلتها.\n\n7"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "1يودع هذا البروتوكول الذي تتساوى نصوصه اإلسبانية واإلنكليزية والروسية\nوالصينية والعربية والفرنسية في حجيتها في محفوظات األمم المتحدة.\n - 2يرسل األمين العام لألمم المتحدة نسخا مصدقة من هذا البروتوكول إلى جميع الدول\nاألطراف في االتفاقية وجميع الدول الموقعة عليها.\n\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}