{
  "id": "ma-adala-hr-conventions-5271",
  "type": "statute",
  "title": "الميثاق الدولي المتعلق بالحقوق الاقتصادية والاجتماعية والثقافية والميثاق الدولي المتعلق بالحقوق المدنية والسياسية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/874",
  "description": "Discovered from Adala portal, folder: hr-conventions (اتفاقيات حقوق الإنسان).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ينشر بالجريدة الرسمية الميثاق الدولي المتعلق بالحقوق االقتصادية واالجتماعية\nوالثقافية والميثاق الدولي المتعلق بالحقوق المدنية والسياسية المبرمان بنيويورك يوم 3\nرمضان 16(1386دجنبر .)1966والمضافان الى ظهيرنا الشريف هذا."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ينشر ظهيرنا الشريف هذا بالجريدة الرسمية.\nوحرر بالرباط في 17ذي الحجة 8( 1399نونبر )1979\nوقعه بالعطف:\nالوزير األول،\nاالمضاء :المعطى بوعبيد.\n - 1الجريدة الرسمية عدد 3525بتاريخ 6رجب 21( 1400مايو ،)1980ص .631\nاالتفاقية الدولية بشأن الحقوق االقتصادية\nواالجتماعية والثقافية\nان الدول االطراف في االتفاقية الحالية،\nحيث أن االعتراف بالكرامة المتأصلة في جميع أعضاء االسرة الدولية وبحقوقهم\nالمتساوية التي ال يمكن التصرف بها ،يشكل استنادا للمبادئ المعلنة في ميثاق األمم المتحدة،\nأساس الحرية والعدالة والسالم في العالم؛\nواقرارا منها بانبثاق هذه الحقوق عن الكرامة المتأصلة في االنسان؛\nواقرارا منها بأن مثال الكائنات االنسانية الحرة المتمتعة بالتحرر من الخوف والحاجة\nانما يتحقق فقط ،استنادا الى االعالن العالمي لحقوق االنسان ،إذا قامت أوضاع يمكن معها\nلكل فرد أن يتمتع بحقوقه االقتصادية واالجتماعية والثقافية وكذلك بحقوقه المدنية والسياسية|؛\nونظرا اللتزام الدول بموجب ميثاق األمم المتحدة بتعزيز االحترام الحقوق االنسان\nوحرياته ومراعاتها؛\nوتقديرا منها لمسؤولية الفرد ،بما عليه من واجبات تجاه االفراد اآلخرين والمجتمع الذي\nينتمي اليه ،في الكفاح لتعزيز الحقوق المقررة في االتفاقية الحالية ومراعاتها؛\nتوافق على المواد التالية:\n\nالقسم األول"
    },
    {
      "provision_ref": "art1-1",
      "chapter": "القسم األول",
      "section": "1-1",
      "title": "المادة 1-1",
      "content": "لكافة الشعوب الحق في تقرير المصير ،ولها ،استنادا إلى هذا الحق ،أن تقرر بحرية\nكيانها السياسي وأن تواصل بحرية نموها االقتصادي واالجتماعي والثقافي.\n - 2ولجميع الشعوب تحقيقا لغاياتها الخاصة ،أن تتصرف بحرية في ثروتها ومواردها\nالطبيعية دون اخالل بأي من االلتزامات الناشئة من التعاون االقتصادي الدولي ،القائم على\nمبا دئ المنفعة المشتركة ،والقانون الدولي ،وال يجوز بحال من االحوال حرمان شعب ما من\nوسائله المعيشية الخاصة.\n -3على جميع الدول االطراف في االتفاقية الحالية ،بما فيها المسؤولة عن ادارة االقاليم\nالتي ال تحكم نفسها بنفسها أو الموضوعة تحت الوصاية ،أن تعمل من أجل تحقيق حتى تقرير\nالمصير وأن تحترم ذلك الحق تمشيا مع نصوص ميثاق األمم المتحدة.\nالقسم الثاني"
    },
    {
      "provision_ref": "art2-1",
      "chapter": "القسم الثاني",
      "section": "2-1",
      "title": "المادة 2-1",
      "content": "تتعهد كل دولة طرف في االتفاقية الحالية أن تقوم منفردة ومن خالل المساعدة\nوالتعاون الدوليين باتخاذ الخطوات ،خاصة االقتصادية والفنية ،وألقصى ما تسمح به مواردها\nالمتوافرة من أجل التوصل تدريجيا للتحقيق الكامل للحقوق المعترف بها في االتفاقية الحالية\nبكافة الطرق المناسبة بما في ذلك على وجه الخصوص تبنى االجراءات التشريعية.\n -2تتعهد الدول األطراف في االتفاقية الحالية بضمان ممارسة الحقوق المدونة في\nاالتفاقية الحالية بدون تمييز من أي نوع سواء كان ذلك بسبب العنصر او اللون أو الجنس أو\nاللغة أو الديانة أو الرأي السياسي أو غيره أو األصل القومي أو االجتماعي او بسبب الملكية\nأو صفة الوالدة أو غيرها.\n - 3يجوز لألقطار النامية مع االعتبار الكافي لحقوق االنسان والقتصادها الوطني ،أن\nتقرر المدى الذي تضمن عنده الحقوق االقتصادية المعترف بها في االتفاقية الحالية بالنسبة\nلغير المواطنين."
    },
    {
      "provision_ref": "art3",
      "chapter": "القسم الثاني",
      "section": "3",
      "title": "المادة 3",
      "content": "تتعهد الدول األطراف في االتفاقية الحالية بتأمين الحقوق المتساوية للرجال والنساء في\nالتمتع بجميع الحقوق االقتصادية واالجتماعية والثقافية المدونة في االتفاقية الحالية."
    },
    {
      "provision_ref": "art4",
      "chapter": "القسم الثاني",
      "section": "4",
      "title": "المادة 4",
      "content": "تقر الدول األطراف في االتفاقية الحالية بانه يجوز للدولة ،في مجال التمتع بالحقوق التي\nتؤمنها تمشيا مع االتفاقية الحالية ،أن تخضع هذه الحقوق للقيود المقررة في القانون فقط وإلى\nالمدى الذي يتمشى مع طبيعة هذه الحقوق فقط ولغايات تعزيز الرفاء العام في مجتمع\nديمقراطي فقط."
    },
    {
      "provision_ref": "art5-1",
      "chapter": "القسم الثاني",
      "section": "5-1",
      "title": "المادة 5-1",
      "content": "ليس في االتفاقية الحالية ما يمكن تفسيره بأنه يجيز ألية دولة أو جماعة أو شخص\nأي حق في االشتراك بأي نشاط أو القيام بأي عمل يستهدف القضاء على أي من الحقوق أو\nالحريات المقررة في هذه االتفاقية أو تقييدها لدرجة أكبر مما هو منصوص عليه في االتفاقية\nالحالية.\n - 2ال يجوز تقييد حقوق االنسان االساسية المقررة أو القائمة في أي قطر استنادا إلى\nالقانون أو االتفاقات أو اللوائح او العرف ،أو التحلل منها بحجة عدم اقرار االتفاقية الحالية\nبهذه الحقوق أو اقرارها بدرجة أقل.\nالقسم الثالث"
    },
    {
      "provision_ref": "art6-1",
      "chapter": "القسم الثالث",
      "section": "6-1",
      "title": "المادة 6-1",
      "content": "تقر الدول االطراف في االتفاقية الحالية بالحق في العمل الذي يتضمن حق كل فرد\nفي أن تكون أمامه فرصة كسب معيشته عن طريق العمل الذي يختاره أو يقبله بحرية ،وتتخذ\nهذه الدول الخطوات المناسبة لتأمين هذا الحق.\n - 2تشمل الخطوات التي تتخذها أي من الدول االطراف في االتفاقية الحالية للوصول\nإلى تحقيق كامل لهذا الحق برامج وسياسات ووسائل لإلرشاد والتدريب الفني والمهني من\nأجل تحقيق نمو اقتصادي واجتماعي وثقافي مطرد وعمالة كاملة ومنتجة في ظل شروط تؤمن\nللفرد حرياته السياسية واالقتصادية."
    },
    {
      "provision_ref": "art7",
      "chapter": "القسم الثالث",
      "section": "7",
      "title": "المادة 7",
      "content": "تقر الدول االطراف في االتفاقية الحالية بحق كل فرد في المجتمع\nبشروط عمل صالحة وعادلة تكفل بشكل خاص:\nأ) مكافآت توفر لكل العمال كحد أدنى:\n -1أجورا عادلة ومكافآت متساوية عن االعمال متساوية القيمة دون تمييز من أي نوع،\nوعلى وجه الخصوص تكفل للنساء شروط عمل ال تقل عن تلك التي يتمتع بها الرجال\nمع مساواة في األجر عن االعمال المتساوية؛\n - 2معيشة شريفة لهم ولعائالتهم طبقا لنصوص االتفاقية الحالية.\nب) ظروف عمل مأمونة وصحية؛\nج) فرص متساوية لكل فرد بالنسبة لترقيته في عمله الى مستوى أعلى مناسب دون\nخضوع في ذلك ألي اعتبار سوى اعتبارات الترقية والكفاءة؛\nد) أوقات للراحة والفراغ وتحديد معقول الساعات العمل واجازات دورية مدفوعة،\nوكذلك مكافآت عن ايام العطلة العامة."
    },
    {
      "provision_ref": "art8-1",
      "chapter": "القسم الثالث",
      "section": "8-1",
      "title": "المادة 8-1",
      "content": "تتعهد الدول االطراف في االتفاقية الحالية بأن تكفل:\nا) حق كل فرد بتشكيل النقابات واالنضمام الى ما يختار منها في حدود ما تفرضه قواعد\nالتنظيم المعنى ،وذلك من أجل تعزيز وحماية مصالحه االقتصادية واالجتماعية .وال يجوز\nوضع القيود على ممارسة هذا الحق سوى ما ينص عليه في القانون مما يكون ضروريا في\nمجتمع ديمقراطي الصالح االمن الوطني أو النظام العام أو من أجل حماية حقوق اآلخرين\nوحرياتهم؛\nب) حق النقابات في تشكيل اتحادات وطنية أو تعاهديات وحق هذه االخيرة بتكوين\nمنظمات نقابية دولية أو االنضمام إليها؛\nج) حق النقابات في العمل بحرية دون أن تخضع ألية قيود سوى ما ينص عليه في\nالقانون مما يكون ضروريا في مجتمع ديمقراطي الصالح األمن الوطني أو النظام العام أو من\nأجل حماية اآلخرين وحرياتهم.\nد) الحق في االضراب على أن يمارس طبقا لقوانين القطر المختص.\n -2ال تحول هذه المادة دون فرض القيود القانونية على ممارسة هذه الحقوق بواسطة\nأعضاء القوات المسلحة أو الشرطة أو اإلدارة الحكومية.\n - 3ليس في هذه المادة ما يخول الدول االطراف في اتفاق منظمة العمل الدولية لعام\n 1948الخاص بحرية المشاركة وحماية الحق في التنظيم ،اتخاذ االجراءات التشريعية التي\nمن شأنها االضرار بالضمانات المنصوص عليها في ذلك االتفاق أو تطبيق القانون بشكل\nيؤدى الى االضرار بتلك الضمانات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تقر الدول االطراف في االتفاقية الحالية يحق كل فرد في الضمان االجتماعي بما في\nذلك التأمين االجتماعي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تقر الدول االطراف في االتفاقية الحالية:\n -1وجوب منح األسرة أوسع حماية ومساعدة ممكنة ،إذ أنها الوحدة االجتماعية الطبيعية\nواالس اسية في المجتمع ،خاصة بحكم تأسيسها وأثناء قيامها بمسؤولية رعاية وتثقيف االطفال\nالقاصرين .ويجب أن يتم الزواج بالرضاء الحر لألطراف المقبلة عليه؛\n - 2وجوب منح االمهات حماية خاصة خالل فترة معقولة قبل الوالدة وبعدها ففي خالل\nهذه الفترة يجب منح االمهات العامالت .اجازة مدفوعة أو إجازة مقرونة بمنافع مناسبة من\nالضمان االجتماعي؛\n - 3وجوب اتخاذ اجراءات خاصة لحماية ومساعدة جميع االطفال واالشخاص الصغار\nدون أي تمييز االسباب أبوية أو غيرها ويجب حماية االطفال واالشخاص الصغار من\nاالستغالل االقتصادي واالجتماعي .ويجب فرض العقوبات القانونية على من يقوم باستخدامهم\nفي أعمال تلحق االضرار باخالقهم أو بصحتهم أو تشكل خطرا على حياتهم أو يكون من شانها\nاعاقة نموهم الطبيعي .وعلى الدول كذلك أن تضع حدودا للسن بحيث يحرم استخدام العمال\nمن االطراف بأجر ويعاقب عليه قانونا اذا كانوا دون السن."
    },
    {
      "provision_ref": "art11-1",
      "section": "11-1",
      "title": "المادة 11-1",
      "content": "تقر الدول األطراف في االتفاقية الحالية بحق كل فرد في مستوى معيشي مناسب\nلنفسه ولعائلته ،بما في ذلك الغذاء المناسب والملبس والمسكن ،وكذلك في تحسين أحواله\nالمعيشية بصفة مستمرة ،وتقوم الدول االطراف باتخاذ الخطوات المناسبة الضمان تحقيق هذا\nالحق ،مع االقرار باألهمية الخاصة للتعاون الدولي القائم على الرضاء الحر في هذا الشأن.\n - 2تقوم الدول االطراف في االتفاقية الحالية ،اقرارا منها بالحق االساسي لكل فرد في\nأن يكون متحررا من الجوع ،منفردة أو من خالل التعاون الدولي ،باتخاذ االجراءات بما في\nذلك البرامج المحددة والتي تعتبر ضرورية:\nأ) من أجل تحسين وسائل االنتاج وحفظ وتوزيع االغذية وذلك عن طريق االنتفاع الكلى\nمن المعرفة التقنية والعلمية وبنشر المعرفة بمبادئ التغذية وبتنمية النظم الزراعية\nأو اصالحها بحيث يحقق ذلك أكبر قدر من الكفاءة في التنمية واالنتفاع من الموارد\nالطبيعية:\nب) من أجل تأمين توزيع عادل للمؤن الغذائية في العالم تبعا للحاجة مع االخذ بعين\nاالعتبار مشاكل االقطار المستوردة لألغذية والمصدرة لها."
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "المادة 12-1",
      "content": "تقر الدول االطراف في االتفاقية الحالية بحق كل فرد في المجتمع بأعلى مستوى\nممكن من الصحة البدنية والعقلية.\n - 2تشمل الخطوات التي تتخذها الدول االطراف في االتفاقية الحالية للوصول إلى تحقيق\nكلى لهذا الحق ما هو ضروري من أجل:\nأ) أن العمل على خفض نسبة الوفيات في المواليد وفي وفيات األطفال ومن أجل التنمية\nالصحية للطفل؛\nب) تحسين شتى الجوانب البيئية والصناعية؛\nج) الوقاية من األمراض المعدية والمتفشية والمهنية ومعالجتها وحصرها؛\nد) خل ق ظروف من شأنها أن تؤمن الخدمات الطبية والعناية الطبية في حالة المرض."
    },
    {
      "provision_ref": "art13-1",
      "section": "13-1",
      "title": "المادة 13-1",
      "content": "ت قر وهي تتفق على أن توجه الثقافة نحو التنمية الشاملة للشخصية االنسانية\nولإلحساس بكرامتها وأن تزيد من قوة االحترام الحقوق االنسان والحريات االساسية كما أنها\nتتفق على أن تمكن الثقافة جميع االشخاص من االشتراك بشكل فعال الدول االطراف في\nاالتفاقية الحالية بحق كل فرد في الثقافة في مجتمع حر ،وأن تعزز التفاهم والتسامح والصداقة\nبين جميع االمم واالجناس والجماعات العنصرية أو الدينية وأن تدعم نشاط االمم المتحدة في\nحفظ السالم.\n - 2تقر الدول االطراف في االتفاقية الحالية ،رغبة منها في الوصول الى تحقيق كلى\nلهذا الحق بـ:\nأ) وجوب جعل التعليم االبتدائي إلزاميا ومتاحا بالمجان للجميع:\nب) وجوب جعل التعليم الثانوي في أشكاله المختلفة بما في ذلك التعليم الثانوي الفني\nوالمهني متاحا وميسورا للجميع بكل الوسائل المناسبة وعلى وجه الخصوص عن طريق جعل\nالثقافة مجانية بالتدريج؛\nج) وجوب جعل التعليم العالي كذلك ميسورا للجميع على أساس الكفاءة بكل الوسائل\nالمناسبة وعلى وجه الخصوص عن طريق الثقافة مجانية بالتدريج؛\nد) وجوب تشجيع التعليم االساسي أو تكثيفه بقدر االمكان بالنسبة لالشخاص الذين لم\nيحصلوا على كامل فترة تعليمهم االبتدائي أو لم يتموها؛\nهـ) وجوب متابعة تطوير النظام المدرسي على كافة المستويات بنشاط وانشاء نظام\nمناسب للمنح التعليمية وتحسين األحوال المادية للهيئة التعليمية بشكل مستمر\n - 3تتعهد الدول االطراف في االتفاقية الحالية باحترام حرية اآلباء وأوصياء القانونيين،\nعندما يكون تطبيق ذلك ممكنا ،في اختيار ما يرونه من مدارس الطفالهم ،غير تلك المؤسسة\nمن السلطات العامة ،مما يتمشى مع الحد األدنى للمستويات التعليمية التي قد تضعها الدولة أو\nتوافق عليهما وفي أن يؤمنوا الطفالهم التعليم الديني واالخالقي الذي يتمشى مع معتقداتهم\nالخاصة.\n -4ليس في هذه المادة ما يمكن تفسيره بأنه تدخل في حرية االفراد والهيئات في تأسيس\nالمعاهد التعليمية وتوجيهها ضمن حدود مراعاة المبادئ المدونة في الفقرة 1من هذه المادة\nومتطلبات وجوب تمشى المادة التعليمية في مثل هذه المعاهد مع الحد األدنى للمستويات التي\nتقررها الدولة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تتعهد كل دولة طرف في االتفاقية الحالية والتي لم تكن ،في الوقت الذي أصبحت فيه\nطرفا فيها ،قادرة على تأمين التعليم االبتدائي االلزامي داخل اقليمها أو في االقاليم األخرى\nالخاضعة لواليتها ،بأن تعد وتنبني ،خالل عامين خطة عمل مفصلة من أجل التطبيق التدريجي\nلمبدأ التعليم االلزامي المجاني للجميع وذلك خالل عدد معقول من السنين يجرى تحديده في\nالخطة المذكورة."
    },
    {
      "provision_ref": "art15-1",
      "section": "15-1",
      "title": "المادة 15-1",
      "content": "تقر الدول االطراف في االتفاقية الحالية بحق كل فرد:\nأ) في المشاركة في الحياة الثقافية:\nب) في التمتع بمنافع التقدم العلمي وتطبيقاته:\nج) في االنتفاع بحماية المصالح المعنوية والمادية الناتجة عن االنتاج العلمي أو االدبي\nأو الفني الذي يقوم هو بتأليفه.\n - 2تشمل الخطوات التي تتخذها الدول االطراف في االتفاقية الحالية للوصول إلى تحقيق\nكلى لهذا الحق ال يعتبر ضروريا من أجل حفظ وتنمية ونشر العلم والثقافة.\n - 3تتعهد الدول االطراف في االتفاقية الحالية باحترام الحرية التي ال يستغنى عنها من\nأجل البحث العلمي والنشاط الخالق.\n - 4تقر الدول االطراف في االتفاقية الحالية بالمنافع التي يحققها تشجيع وتنمية\nاالتصاالت والتعاون الدوليين في المجاالت العلمية والثقافية.\nالقسم الرابع"
    },
    {
      "provision_ref": "art16-1",
      "chapter": "القسم الرابع",
      "section": "16-1",
      "title": "المادة 16-1",
      "content": "تتعهد الدول االطراف في االتفاقية الحالية بأن تضع ،تمشيا مع هذا القسم من االتفاقية،\nتقارير عن االجراءات التي اتخذتها والتقدم الذي أحرزته في تحقيق مراعاة الحقوق المقررة\nفي هذه االتفاقية.\n -2أ) تعرض جميع التقارير على االمين العام لالمم المتحدة ،الذي يقوم بارسال نسخ\nعنها إلى المجلس االقتصادي واالجتماعي للنظير فيها طبقا لنصوص االتفاقية الحالية.\nب) وعلى االمين العام لالمم المتحدة كذلك أن يبعث الى .الوكاالت المتخصصة نسخا\nعن التقارير أو أية أجزاء منها ذات صلة ،التي تضعها الدول االطراف في هذه االتفاقية والتي\nتكون أيضا من بين أعضاء هذه الوكاالت المتخصصة طالما كانت هذه التقارير أو أجزاء منها\nمتصلة بأي من األمور التي تدخل ضمن مسؤوليات الوكاالت المذكورة طبقا لمستنداتها\nالدستورية."
    },
    {
      "provision_ref": "art17-1",
      "chapter": "القسم الرابع",
      "section": "17-1",
      "title": "المادة 17-1",
      "content": "على الدول األطراف في االتفاقية الحالية أن تقدم تقاريرها على مراحل طبقا للبرنامج\nالذي يضعه المجلس االقتصادي واالجتماعي خالل عام واحد من بدء نفاذ مفعول االتفاقية\nالحالية بعد التشاور مع الدول االطراف والوكاالت المتخصصة المعنية.\n - 2يجوز أن تشمل التقارير على بيان العوامل والصعوبات التي تؤثر على درجة أداء\nااللتزامات المنصوص عليها في االتفاقية الحالية.\n - 3ليس هناك ما يستوجب اعادة تقديم المعلومات ذات الصلة اذا سبق للدولة الطرف\nفي هذه االتفاقية أن قدمتها لالمم المتحدة أوالية وكالة متخصصة .ويكتفى في هذه الحالة باشارة\nموجزة للمعلومات التي سبق تقديمها."
    },
    {
      "provision_ref": "art18",
      "chapter": "القسم الرابع",
      "section": "18",
      "title": "المادة 18",
      "content": "يجوز للمجلس االقتصادي واالجتماعي ،الحاقا بمسؤولياته طبقا لميثاق األمم المتحدة في\nمجال حقوق اإلنسان والحريات األساسية ،أن يتفق مع الوكاالت المتخصصة على أن تتضمن\nتقاريرها اليه مدى التقدم الذي تم في تحقيق مراعاة نصوص االتفاقية الحالية الواقعة ضمن\nمحيط نشاطها .كما يجوز أن تتضمن هذه التقارير تفصيالت القرارات والتوصيات التي\nاتخذتها أجهزتها المختصة بالنسبة لتطبيق تلك النصوص."
    },
    {
      "provision_ref": "art19",
      "chapter": "القسم الرابع",
      "section": "19",
      "title": "المادة 19",
      "content": "يجوز للمجلس االقتصادي واالجتماعي أن يبعث إلى لجنة حقوق االنسان للدراسة ووضع\nالتوصيات أو لمجرد العلم ،طبقا لما يراه مناسبا ،تقارير الدول الخاصة بحقوق االنسان\nوالمقدمة طبقا للمادتين 16و 17وكذلك تلك الخاصة بحقوق االنسان والمقدمة من الوكاالت\nالمتخصصة طبقا للمادة .18\n\n9"
    },
    {
      "provision_ref": "art20",
      "chapter": "القسم الرابع",
      "section": "20",
      "title": "المادة 20",
      "content": "يجوز للدول االطراف في االتفاقية الحالية وللوكاالت المتخصصة المعنية ان تقدم\nتعليقاتها الى المجلس االقتصادي واالجتماعي حول أية توصية عامة بموجب المادة ( )19أو\nإشارة لتلك التوصية العامة في أي من تقارير لجنة حقوق االنسان أو أية وثيقة مشار اليها فيها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يجوز للمجلس االقتصادي واالجتماعي أن يقدم التقارير الى الجمعية العامة من وقت\nآلخر مع توصيات ذات طبيعة عامة وملخصا للمعلومات التي جرى استالمها من الدول\nاألطراف في االتفاقية والوكاالت المتخصصة بشأن االجراءات المتحدة والتقدم الذي جرى\nاحرازه من أجل الوصول الى مراعاة عامة للحقوق المقررة في االتفاقية الحالية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يجوز للمجلس االقتصادي واالجتماعي أن يلفت انتباه أجهزة االمم المتحدة األخرى\nواالجهزة المتفرعة عنها والوكاالت المتخصصة المعنية بتوفير المساعدة الفنية ،إلى أية أمور\nناشئة عن التقارير المشار اليها في هذا القسم من االتفاقية الحالية والنسي يمكن أن تساعد هذه\nالهيئات على وضع القرارات كال ضمن ميدان اختصاصها ،حول أفضل االجراءات الدولية\nالقادرة على المساهمة في التطبيق التدريجي الفعال لالتفاقية الحالية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "توافق الدول االطراف في االتفاقية الحالية على أن يشمل العمل الدولي من أجل تحقيق\nالحقوق المقررة في االتفاقية الحالية عقد االتفاقيات ووضع التوصيات وتقديم المساعدة الفنية\nوتنظيم االجتماعات االقليمية والفنية باالتفاق مع الحكومات المعنية بقصد التشاور والدراسة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "ليس في االتفاقية الحالية ما يمكن تفسيره بأنه تعطيل لنصوص ميثاق االمم المتحدة\nودساتير الوكاالت المتخصصة التي تحدد المسؤوليات الخاصة الجهزة االمم المتحدة المختلة\nوالوكاالت المتخصصة فيما يتعلق باالمور التي تعالجها االتفاقية الحالية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "ليس في االتفاقية الحالية ما يمكن تفسيره بأنه تعطيل للحق المتأصل لجميع الشعوب في\nالتمتع بثرواتها ومواردها الطبيعية واالنتفاع بها كلية وبحرية.\n\nالقسم الخامس"
    },
    {
      "provision_ref": "art26",
      "chapter": "القسم الخامس",
      "section": "26",
      "title": "المادة 26",
      "content": "يجوز ألي من الدول االعضاء في األمم المتحدة أو في أي من وكاالتها المتخصصة\nالتوقيع على االتفاقية الحالية .كما يجوز ذلك الية دولة طرف في النظام االساسي لمحكمة\nالعدل الدولية والية دولة أخرى تدعوها الجمعية العامة لتصبح طرفا في االتفاقية الحالية.\n - 2تخضع االتفاقية الحالية إلجراءات التصديق ،وتودع وثائق التصديق لدى األمين\nالعام لالمم المتحدة.\n - 3يجوز الية دولة من الدول المشار اليها في الفقرة ( )1من هذه المادة االنضمام\nلالتفاقية الحالية.\n - 4يصبح االنضمام ساري المفعول عند إيداع وثيقة االنضمام لدى األمين العام لالمم\nالمتحدة.\n - 5يقوم االمين العام لالمم المتحدة بابالغ كافة الدول التي وقعت على االتفاقية الحالية\nأو انضمت اليها عند ابداع كل وثيقة من وثائق التصديق أو االنضمام."
    },
    {
      "provision_ref": "art27-1",
      "chapter": "القسم الخامس",
      "section": "27-1",
      "title": "المادة 27-1",
      "content": "تصبح االتفاقية الحالية نافذة المفعول بعد ثالثة اشهر من تاريخ ايداع وثيقة التصديق\nأو االنضمام الخامسة والثالثين لدى االمين العام لالمم المتحدة.\n -2تصبح االتفاقية الحالية نافذة المفعول في مواجهة كل دولة تصدق عليها أو تنضم\nاليها في وقت الحق على ابداع وثيقة التصديق .أو االنضمام الخامسة والثالثين بعد ثالثة أشهر\nمن تاريخ ايداعها لوثيقة التصديق أو االنضمام الخاصة بها."
    },
    {
      "provision_ref": "art28",
      "chapter": "القسم الخامس",
      "section": "28",
      "title": "المادة 28",
      "content": "تسری نصوص االتفاقية الحالية على كافة أجزاء الدول االتحادية دون قيود أو\nاستثناءات."
    },
    {
      "provision_ref": "art29-1",
      "chapter": "القسم الخامس",
      "section": "29-1",
      "title": "المادة 29-1",
      "content": "يحق لكل دولة طرف في االتفاقية الحالية اقتراح التعديالت عليها وتقديمها إلى األمين\nالعام لالمم المتحدة ،وعلى األمين العام تبليغ الدول األطراف في االتفاقية الحالية بالتعديالت\nالمقترحة مع الطلب اليها باخطاره فيما اذا كانت هذه الدول تفضل عقد مؤتمر للدول االطراف\nمن أجل النظر في المقترحات والتصويت عليها ،وفي حالة تفصيل ثلث الدول األطراف على\nاألقل عقد المؤتمر فعلى األمين العام أن يدعو اليه تحت رعاية األمم المتحدة ويعرض كل\nتعديل يحظى بموافقة أغلبية الدول األطراف الممثلة في المؤتمر والمصوتة فيه على الجمعية\nالعامة لالمم المتحدة للموافقة.\n - 2تصبح التعديالت نافذة المفعول بعد موافقة الجمعية العامة لالمم المتحدة عليها وقبول\nثلثي الدول األطراف في االتفاقية الحالية لها طبقا إلجراءاتها الدستورية الخاصة.\nو -تكون التعديالت ،بعد بدء نفاذ مفعولها ،عازمة للدول االطراف التي قبلت بها ،وتبقى\nالدول االطراف األخرى ملزمة بنصوص االتفاقية الحالية وأية تعديالت سبق لها أن وافقت\nعليها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "على األمين العام لالمم المتحدة ،فضال عن االخطارات الموجهة بموجب المادة ()26\nفقرة ( ،)5ابالغ جميع الدول المشار اليها في الفقرة ( )1من نفس المادة بالتفصيالت اآلتية:\nأ) التوقيعات والتصديقات واالنضمامات التي تتم استنادا إلى المادة ()26؛\nب) تاريخ سريان مفعول االتفاقية الجانية بموجب المادة 27وكذلك تاريخ سريان مفعول\nآية تعديالت بموجب المادة .29"
    },
    {
      "provision_ref": "art31-1",
      "section": "31-1",
      "title": "المادة 31-1",
      "content": "يجرى ايداع االتفاقية الحالية التي تعتبر نصوصها الصينية واالنجليزية والفرنسية\nوالروسية واالسبانية متساوية في اصالتها ،في أرشيف االمم المتحدة.\n-2على األمين العام لالمم المتحدة أن يبعث نسخا مصدقة من االتفاقية الحالية إلى جميع\nالدول المشار اليها في المادة .26\n\nاالتفاقية الدولية بشأن الحقوق المدنية والسياسية\nإن الدول األطراف في االتفاقية الحالية،\nحيث أن االعتراف بالكرامة المتأصلة في جميع أعضاء األسرة الدولية وبحقوقهم\nالمتساوية التي ال يمكن التصرف بها يشكل ،استنادا للمبادئ الدولية المعلنة في ميثاق األمم\nالمتحدة أساس الحرية والعدالة والسالم في العالم.\nوإقرارا منها بانبثاق هذه الحقوق من الكرامة المتأصلة في اإلنسان.\nوإقرارا منها بأن مثال الكائنات اإلنسانية الحرة المتمتعة بالحرية المدنية والسياسية\nوالمتحررة من الخوف والحاجة إنما يتحقق فقط إذا قامت أوضاع يمكن معها لكل فرد أن يتمتع\nبحقوقه المدنية والسياسية وكذلك بحقوقه االقتصادية واالجتماعية والثقافية\nونظرا اللتزام الدول بموجب ميثاق األمم المتحدة بتعزيز االحترام العالمي لحقوق\nاإلنسان وحرياته ومراعاتها.\nوتقديرا منها لمسؤولية الفرد ،بما عليه من واجبات تجاه األفراد اآلخرين والمجتمع الذي\nينتمي إليه في الكفاح لتعزيز الحقوق المقررة في االتفاقية الحالية ومراعاتها.\nتوافق على المواد التالية:\n\nالقسم األول"
    },
    {
      "provision_ref": "art4-1",
      "chapter": "القسم الثاني",
      "section": "4-1",
      "title": "المادة 4-1",
      "content": "يجوز للدول األطراف في االتفاقية الحالية في أوقات الطوارئ العامة التي تهدد حياة\nاألمة والتي يعلن عن وجودها بصفة رسمية ،أن تتخذ من اإلجراءات ما يحلها من التزاماتها\nطبقا لالتفاقية الحالية إلى المدى الذي تقتضيه بدقة متطلبات الوضع على أن ال تتنافى هذه\nاإلجراءات مع التزاماتها األخرى بموجب القانون الدولي ودون أن تتضمن تمييزا على أساس\nالعنصر أو اللون أو الجنس أو اللغة أو الديانة أو األصل االجتماعي فقط.\n -2ليس في هذا النص ما يجيز التحلل من االلتزامات المنصوص عليها في المواد 6و7\nو( 8فقرة 1و )2و 11و 15و.18 16\n -3على كل دولة طرف في االتفاقية الحالية أن تستعمل حقها في التحلل من التزاماتها\nأن تبلغ الدول األخرى األطراف في االتفاقية الحالية فورا ،عن طريق األمين العام لألمم\nالمتحدة بالنصوص التي احتلت نفسها منها واألسباب التي دفعتها إلى ذلك وعليها كذلك،\nوبالطريقة ذاتها ،أن تبلغ نفس الدول بتاريخ إنهائها ذلك التحلل."
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "المادة 9-1",
      "content": "لكل فرد الحق في الحرية والسالمة الشخصية .وال يجوز القبض على أحد أو إيقافه\nبشكل تعسفي .كما ال يجوز حرمان أحد من حريته على أساس من القانون وطبقا لإلجراءات\nالمقررة فيه.\n -2يجب إبالغ كل من يقبض عليه بأسباب ذلك عند حدوثه كما يجب إبالغه فورا بأية\nتهمة توجه إليه.\n -3يجب تقديم المقبوض عليه أو الموقوف بتهمة جزائية فورا أمام القاضي أو أي موظف\nآخر مخول قانونيا بممارسة صالحيات قضائية ويكون من حق المقبوض عليه أو الموقوف\nأن يقدم إلى المحاكمة خالل زمن معقول وأن يفرج عنه .وال يكون إيقاف األشخاص رهن\nالمحاكمة تحت الحراسة قاعدة عامة ولكن يمكن إخضاع اإلفراج للضمانات التي تكفل المثول\nأمام المحاكمة في أية مرحلة أخرى من اإلجراءات القضائية وتنفيذ الحكم إذا تطلب األمر ذلك.\n -4يحق لكل من يحرم من حريته نتيجة إلقاء القبض أو اإليقاف مباشرة اإلجراءات أمام\nالمحكمة لكي تقرر دون إبطاء بشأن قانونية إيقافه واألمر باإلفراج عنه إذا كان اإليقاف غير\nقانوني.\n -5لكل من كان ضحية القبض عليه أو إيقافه بشكل غير قانوني الحق في تعويض قابل\nللتنفيذ."
    },
    {
      "provision_ref": "art10-1",
      "section": "10-1",
      "title": "المادة 10-1",
      "content": "يعامل جميع األشخاص المحرومين من حرياتهم معاملة إنسانية مع احترام الكرامة\nالمتأصلة في اإلنسان.\n -2أ) -يفصل األشخاص المتهمون ،إال في حاالت استثنائية ،عن األشخاص المحكومين\nكما يعاملون معاملة منفصلة تتناسب مع مراكزهم كأشخاص غير محكومين؛\nب) -يفصل المتهمون من األحداث عن البالغين منهم ويقدمون للقضاء بأسرع وقت\nممكن.\n -3يتضمن النظام اإلصالحي معاملة السجناء معاملة تستهدف أساسا إصالحهم وإعادة\nتأهيلهم اجتماعيا .ويفصل المذنبون من األحداث عن البالغين منهم ويعاملون معاملة تتناسب\nمع أعمارهم ومراكزهم القانونية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يجوز سجن إنسان على أساس عدم قدرته على الوفاء بالتزام تعاقدي فقط."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجوز إبعاد األجنبي المقيم بصفة قانونية في إقليم دولة طرف في االتفاقية الحالية فقط\nاستنادا إلى قرار صادر طبقا للقانون.\nويسمح له ،ما لم تتطلب أسباب اضطرارية تتعلق باألمن الوطني غير ذلك ،بتقديم أسبابه\nضد هذا األبعاد وفي أن يعاد النظر في قضيته بواسطة السلطة المختصة أو أي شخص أو\nأشخاص معينين خصيصا من السلطة المختصة وفي أن يكون ممثال لهذا الغرض أمام تلك\nالجهة."
    },
    {
      "provision_ref": "art14-1",
      "section": "14-1",
      "title": "المادة 14-1",
      "content": "جميع األشخاص متساوين أمام القضاء ولكل فرد الحق ،عند النظر في تهمة جنائية\nضده أو في حقوقه والتزاماته في إحدى القضايا القانونية ،في محاكمة عادلة وعلنية بواسطة\nمحكمة مختصة ومستقلة وحيادية قائمة استنادا إلى القانون ويجوز استبعاد الصحافة والجمهور\nمن المحاكمة أو من جزء منها ألسباب تتعلق باألخالق أو النظام العام أو األمن الوطني في\nمجتمع ديمقراطي أو عندما يكون ذلك لمصلحة الحياة الخاصة ألطراف القضية أو المدى الذي\nتراه المحكمة ضروريا فقط في ظروف خاصة إذا كان من شأن العلنية أن تؤدي إلى اإلضرار\nبصالح العدالة ،على أنه يشترط صدور أي حكم في قضية جنائية أو مدنية علنا إال إذا اقتضت\nمصالح األحداث أو اإلجراءات الخاصة بالمنازعات الزوجية أو الوصاية على األطفال غير\nذلك ؛\n -2لكل فرد متهم بتهم جنائية الحق في أن يعتبر بريئا ما لم تثبت إدانته طبقا للقانون.\n -3لكل فرد ،عند النظر في أية تهمة جنائية ضده ،الحق في الضمانات التالية كحد أدنى\nمع المساواة التامة:\nأ) -إبالغه فورا وبالتفصيل وفي لغة مفهومة لديه بطبيعة وسبب التهمة الموجهة إليه؛\nب) -الحصول على الوقت والتسهيالت الكافية إلعداد دفاعه واالتصال بمن يختاره من\nالمحامين؛\nج) -أن تجري محاكمته دون تأخير زائد عن المعقول؛\nد) -أن تجري محاكمته بحضوره وأن يدافع عن نفسه أو بواسطة مساعدة قانونية يختارها\nهو ،وأن يبلغ عندما ال يكون لديه مساعدة قانونية بحقه في ذلك وفي أن تعين له مساعدة\nقانونية ،في أية حالة تستلزمها مصلحة العدالة ودون أن يدفع مقابل إذا لم تكن موارده كافية\nلهذا الغرض؛\nهـ) -أن يستجوب بنفسه أو بالواسطة شهود الخصم ضده وفي أن يضمن حضور شهوده\nواستجوابهم تحت نفس شهود الخصم؛\nو) -أن يوفر له مترجم يقدم له مساعدة مجانية إذا لم يكن قادرا على فهم اللغة المستعملة\nفي المحكمة أو التحدث فيها؛\nز) -أن ال يلزم بالشهادة ضد نفسه أو االعتراف بأنه مذنب.\n -4تكون اإلجراءات ،في حالة األشخاص األحداث ،بحيث يؤخذ موضوع أعمارهم\nوالرغبة في إعادة تشجيع تأهيلهم بعين االعتبار.\n -5لكل محكوم بإحدى الجرائم الحق في إعادة النظر بالحكم والعقوبة بواسطة محكمة\nأعلى بموجب القانون.\n -6لكل شخص أوقعت به العقوبة بسبب حكم نهائي صادر عليه في جريمة جنائية الحق\nفي التعويض طبقا للقانون إذا ألغي الحكم أو نال العفو بعد ذلك بسبب واقعة جديدة أو واقعة\nجرى اكتشافها حديثا وكشفت بشكل قاطع إخفاقا في تحقيق العدالة ما لم يثبت أن عدم الكشف\nعن الواقعة المجهولة في حينه يعود في أسبابه كلية أو جزئيا إلى هذا الشخص.\n -7ال يجوز محاكمة أحد أو معاقبته مرة ثانية عن جريمة سبق أن نال حكما نهائيا بها\nأو إفراج عنه فيها طبقا للقانون واإلجراءات الجنائية للبلد المعني."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "لكل فرد الحق في أن يعترف به كشخص أمام القانون."
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "المادة 18-1",
      "content": "لكل فرد الحق في حرية الفكر والضمير والديانة .ويشمل هذا الحق حريته في االنتماء\nإلى أحد األديان أو العقائد باختياره وفي أن يعبر ،منفردا أو مع اآلخرين بشكل علني أو غير\nعلني ،عن ديانته أو عقيدته سواء كان ذلك عن طريق العبادة أو التقيد أو الممارسة أو التعليم.\n -2ال يجوز إخضاع أحد إلكراه من شأنه أن يعطل حريته في االنتماء إلى أحد األديان\nأو العقائد التي يختارها.\n -3تخضع حرية الفرد في التعبير عن دياناته أو معتقداته فقط للقيود المنصوص عليها\nفي القانون والتي تستوجبها السالمة العامة أو النظام العام أو الصحة العامة أو األخالق أو\nحقوق اآلخرين وحرياتهم األساسية.\n -4تتعهد الدول األطراف في االتفاقية الحالية باحترام حرية اآلباء واألمهات واألوصياء\nالقانونيين عند إمكانية تطبيق ذلك في تأمين التعليم الديني أو األخالقي ألطفالهم تمشيا مع\nمعتقداتهم الخاصة."
    },
    {
      "provision_ref": "art19-1",
      "section": "19-1",
      "title": "المادة 19-1",
      "content": "لكل فرد الحق في اتخاذ اآلراء دون تدخل.\n -2لكل فرد الحق في حرية التعبير ،وهذا الحق يشمل حرية البحث عن المعلومات أو\nاألفكار من أي نوع واستالمها ونقلها بغض النظر عن الحدود وذلك إما شفاهة أو كتابة أو\nطباعة وسواء كان ذلك في قالب فني أو بأية وسيلة أخرى يختارها.\n -3ترتبط ممارسة الحقوق المنصوص عليها في الفقرة 2من هذه المادة بواجبات\nومسؤوليات خاصة وعلى ذلك فإنها تخضع لقيود معينة ولكن فقط باالستناد إلى نصوص\nالقانون والتي تكون ضرورية:\nأ -من أجل احترام حقوق أو سمعة اآلخرين؛\nب -من أجل حماية األمن الوطني أو النظام العام أو الصحة العامة أو األخالق."
    },
    {
      "provision_ref": "art20-1",
      "section": "20-1",
      "title": "المادة 20-1",
      "content": "تمنع بحكم القانون كل دعاية من أجل الحرب.\n -2تمنع بحكم القانون كل دعوة للكراهية القومية أو العنصرية أو الدينية من شأنها أن\nتشكل تحريضا على التمييز أو المعاداة أو العنف."
    },
    {
      "provision_ref": "art22-1",
      "section": "22-1",
      "title": "المادة 22-1",
      "content": "لكل فرد الحق في حرية المشاركة مع اآلخرين بما في ذلك حق تشكيل النقابات أو\nاالنضمام إليها لحماية مصالحه.\n -2ال يجوز وضع القيود على ممارسة هذا الحق غير تلك المنصوص عليها في القانون\nوالتي تستوجبها ،في مجتمع ديمقراطي ،مصالح األمن الوطني أو السالمة العامة أو النظام\nالعام أو حماية الصحة العامة أو األخالق أو حماية حقوق اآلخرين وحرياتهم وال تحول هذه\nالمادة دون فرض القيود القانونية على أعضاء القوات المسلحة والشرطة في ممارسة هذا\nالحق.\n -3ليس في هذه المادة ما يخول الدول األطراف في \" اتفاق منظمة العمل الدولية لعام\n 1948بشأ ن حرية المشاركة وحماية الحق في التنظيم اتخاذ اإلجراءات التشريعية التي من\nشأنها اإلضرار بالضمانات المنصوص عليها في ذلك االتفاق أو تطبيق القانون بشكل يؤدي\nإلى اإلضرار بتلك الضمانات."
    },
    {
      "provision_ref": "art23-1",
      "section": "23-1",
      "title": "المادة 23-1",
      "content": "العائلة هي الوحدة االجتماعية الطبيعية واألساسية في المجتمع ولها الحق في التمتع\nبحماية المجتمع والدولة.\n-2يعترف بحق الرجال والنساء الذين في سن الزواج وبتكوين أسرة.\n -3ال يتم زواج بدون الرضاء الكامل والحر لألطراف المقبلة عليه.\n-4على الدول األطراف في االتفاقية الحالية اتخاذ الخطوات المناسبة لتأمين المساواة في\nالحقوق والمسؤوليات عند الزواج وأثناء قيامه وعند فسخه.\nويجب النص ،في حالة الفسخ على الحماية الالزمة لألطفال."
    },
    {
      "provision_ref": "art24-1",
      "section": "24-1",
      "title": "المادة 24-1",
      "content": "لكل طفل الحق في إجراءات الحماية التي يستوجبها مركزه كقاصر على أسرته\nوعلى كل من المجتمع والدولة وذلك دون تمييز بسبب العنصر أو اللون أو الجنس أو اللغة أو\nالديانة أو األصل القومي أو االجتماعي أو الملكية أو الوالدة.\n -2يسجل كل طفل فور والدته ويكون له اسم.\n -3لكل طفل الحق في أن تكون له جنسية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "ال يجوز إنكار حق األشخاص الذين ينتمون إلى أقليات عنصرية أو دينية أو لغوية قائمة\nفي دولة ما ،في االشتراك مع األعضاء اآلخرين مع جماعتهم في التمتع بثقافتهم أو اإلعالن\nعن ديانتهم وإتباع تعاليمها أو استعمال لغتهم.\n\nالقسم الرابع"
    },
    {
      "provision_ref": "art28-1",
      "chapter": "القسم الرابع",
      "section": "28-1",
      "title": "المادة 28-1",
      "content": "تشكل لجنة للحقوق اإلنسانية (يشار إليها فيما بعد بهذه االتفاقية باسم اللجنة) وهي\nتضم ثمانية عشر عضوا وتقوم بتنفيذ األعمال المنصوص عليها فيما بعد.\n -2تشكل اللجنة من بين مواطني الدول األطراف في االتفاقية الحالية ذوي الصفات\nاألخالقية العالية والمشهود باختصاصهم في ميدان حقوق اإلنسان على أن يؤخذ بعين االعتبار\nأهمية إشراك بعض األشخاص من ذوي الخبرة القانونية.\n -3ينتخب أعضاء اللجنة ويؤدون واجبهم بصفاتهم الشخصية."
    },
    {
      "provision_ref": "art30-1",
      "chapter": "القسم الرابع",
      "section": "30-1",
      "title": "المادة 30-1",
      "content": "تجري االنتخابات األولى خالل ما يزيد عن ستة أشهر من تاريخ نفاذ مفعول االتفاقية\nالحالية.\n -2يقوم األمين العام لألمم المتحدة بتوجيه دعوة خطية إلى الدول األطراف في االتفاقية\nالحالية قبل أربعة أشهر على األقل من تاريخ أي انتخاب للجنة ،عدا االنتخاب الخاص بملء\nالعضوية الشاغرة التي يجري اإلعالن عنها طبقا للمادة ،34وذلك من أجل تقديم مرشحيها\nلعضوية اللجنة خالل ثالثة أشهر.\n -3على األمين العام لألمم المتحدة أن يعد قائمة حسب الحروف األبجدية بأسماء جميع\nاألشخاص المرشحين طبقا لما سبق مع بيان الدول األطراف التي قامت بترشيحهم وأن يعرض\nتلك القائمة على الدول األطراف في االتفاقية الحالية قبل شهر واحد على األقل من تاريخ أي\nانتخاب.\n -4يجري انتخاب أعضاء اللجنة في اجتماع تعقده الدول األطراف في االتفاقية الحالية\nبدعوة من األمين العام لألمم المتحدة في مقر األمم المتحدة ويكون النصاب فيه قانونيا بحضور\nثلثي الدول المذكورة .ويعتبر المرشحون الحائزون على أكبر عدد من األصوات وعلى\nاألغلبية المطلقة ألصوات الدول األطراف الحاضرين والمشتركين في عملية االقتراع فائزون\nفي انتخابات اللجنة."
    },
    {
      "provision_ref": "art32-1",
      "chapter": "القسم الرابع",
      "section": "32-1",
      "title": "المادة 32-1",
      "content": "ينتخب أعضاء اللجنة لفترة أربع سنوات ويجوز في حالة ترشيحهم أن يعاد انتخابهم\nومع ذلك فإن فترات تسعة من األعضاء المنتخبين في االنتخابات األولى تنتهي عند نهاية\nسنتين .ويجري اختيار أسماء هؤالء التسعة بعد االنتخاب األول مباشرة عن طريق القرعة\nبواسطة رئيس االجتماع المشار إليه في المادة 30فقرة 4؛\n -2وتجرى االنتخابات عند انتهاء مدة الخدمة طبقا للمواد السابقة في هذا القسم من\nاالتفاقية الحالية."
    },
    {
      "provision_ref": "art33-1",
      "section": "33-1",
      "title": "المادة 33-1",
      "content": "إذا اعتبر أحد أعضاء اللجنة بناء على الرأي الجماعي لألعضاء اآلخرين متوقفا عن\nأداء واجباته ألي سبب بخالف التغيب المؤقت فعلى رئيس اللجنة أن يخطر األمين العام لألمم\nالمتحدة بذلك وعلى األمين العام في تلك الحالة أن يعلن شغور مقعد ذلك العضو.\n -2على رئيس اللجنة أن يخطر األمين العام لألمم المتحدة فورا في حالة وفاة أحد أعضاء\nاللجنة أو استقالته ،وعلى األمين العام في تلك الحالة أن يعلن شغور المقعد من تاريخ الوفاة أو\nمن تاريخ نفاذ االستقالة."
    },
    {
      "provision_ref": "art34-1",
      "section": "34-1",
      "title": "المادة 34-1",
      "content": "في حالة اإلعالن عن شغور أحد المقاعد طبقا للمادة 33وإذا كانت فترة العضو\nالمطلوب إحالل آخر من مكانه ال تنتهي خالل ستة أشهر من تاريخ اإلعالن عنه فعلى األمين\nالعام لألمم المتحدة أن يخطر كال من الدول األطراف في االتفاقية الحالية بذلك ولهذه الدول\nأن تقدم خالل شهرين بترشيحاتها طبقا للمادة 29من أجل ملء المقعد الشاغر.\n -2على األ مين العام لألمم المتحدة أن يعد قائمة حسب الحروف األبجدية بأسماء\nاألشخاص المرشحين طبقا لذلك وأن يعرضها على الدول األطراف في االتفاقية الحالية\nوتجري االنتخابات على المقعد الشاغر في تلك الحالة طبقا للنصوص الخاصة في هذا القسم\nمن االتفاقية الحالية.\n -3يحتفظ عضو اللجنة المنتخب من أجل ملء المقعد الشاغر المعلن عنه طبقا للمادة 33\nبمنصبه حتى انتهاء الفترة الباقية للعضو الذي شغر مكانه في اللجنة طبقا لنصوص تلك المادة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يحصل أعضاء اللجنة بموافقة الجمعية العامة لألمم المتحدة ومن موارد األمم المتحدة\nعلى مكافآت تقرر شروطها الجمعية العامة مع األخذ بعين االعتبار أهمية المسؤوليات التي\nتتحملها اللجنة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "على األمين العام لألمم المتحدة أن يزود اللجنة بما يلزمها من الموظفين والتسهيالت من\nأجل قيامها بأعمالها بشكل فعال."
    },
    {
      "provision_ref": "art37-1",
      "section": "37-1",
      "title": "المادة 37-1",
      "content": "يوجه األمين العام لألمم المتحدة الدعوة لالجتماع األول في مقر األمم المتحدة.\n -2تجتمع اللجنة بعد اجتماعها األول في األوقات التي تنص عليها الئحتها الداخلية.\n -3تجتمع اللجنة عادة في مقر األمم المتحدة أو في مكتبها في جنيف."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "على كل من أعضاء اللجنة أن يعلن في اجتماع علني للجنة ،وقبل مباشرته العمل أنه\nسوف يؤدي عمله بكل تجرد ونزاهة."
    },
    {
      "provision_ref": "art39-1",
      "section": "39-1",
      "title": "المادة 39-1",
      "content": "تنتخب اللجنة مسؤوليها لفترة عامين ويجوز إعادة انتخابهم.\n -2تضع اللجنة الئحتها الداخلية التي تنص ضمن ما تنص عليه على:\nأ) أن النصاب القانوني يتكون من اثني عشر عضوا؛\nب) أن تكون قرارات اللجنة بأغلبية أصوات الحاضرين؛"
    },
    {
      "provision_ref": "art40-1",
      "section": "40-1",
      "title": "المادة 40-1",
      "content": "تتعهد الدول األطراف في االتفاقية الحالية بوضع التقارير عن اإلجراءات التي\nاتخذتها والتي من شأنها أن تؤدي إلى تأمين الحقوق المقررة في هذه االتفاقية وعن التقدم الذي\nتم إحرازه في التمتع بتلك الحقوق ،وذلك:\nأ) خالل عام من نفاذ مفعول االتفاقية الحالية بالنسبة للدول األطراف المعنية؛\nب) بناء على طلب اللجنة بعد ذلك.\n-2تقدم كافة التقارير إلى األمين العام لألمم المتحدة الذي يقوم بدوره بإحالتها على اللجنة\nللنظر فيها وتبين التقارير العوامل والصعوبات إن وجدت ،التي تؤثر على تطبيق االتفاقية\nالحالية.\n -3يجوز لألمين العام لألمم المتحدة بعد التشاور مع اللجنة أن يحيل على الوكاالت\nالمتخصصة المعنية نسخا عن أجزاء تلك التقارير الواقعة ضمن ميدان اختصاصها.\n -4تدرس اللجنة التقارير المقدمة لها من الدول األطراف في االتفاقية الحالية وتحيل\nتقاريرها وما تراه مناسبا من التعليقات العامة إلى الدول األطراف ولها أيضا أن تحيل هذه\nالتعليقات مع نسخ من التقارير التي استلمتها من الدول األطراف في االتفاقية الحالية إلى\nالمجلس االقتصادي واالجتماعي.\n -5يجوز للدول األطراف في االتفاقية الحالية أن تقدم اللجنة مالحظاتها على أية تعليقات\nموضوعة طبقا للفقرة 4من هذه المادة."
    },
    {
      "provision_ref": "art41-1",
      "section": "41-1",
      "title": "المادة 41-1",
      "content": "يجوز ألية دولة طرف في االتفاقية الحالية أن تصرح في أي وقت طبقا لهذه المادة\nبإقرارها باختصاص اللجنة في استالم التبليغات التي تتضمن ادعاءات دولة طرف بأن دولة\nطرف أخرى ال تقوم بأداء التزاماتها بموجب االتفاقية الحالية وبالنظر في تلك التبليغات ويجوز\nاستالم التبليغات بموجب هذه المادة والنظر فيها فقط في حالة تقديمها من دولة طرف سبق أن\nصرحت بإقرارها باختصاص اللجنة فيما يتعلق بها نفسها وال يجوز للجنة أن تتسلم التبليغات\nالتي تخص دولة طرف لم يسبق لها إصدار مثل ذلك التصريح .وتخضع التبليغات التي يجري\nاستالمها بموجب هذه المادة لإلجراءات التالية:\nأ) -يجوز للدولة الطرف في االتفاقية الحالية إذا رأت أن دولة طرف أخرى طرفا فيها\nال تقوم بتنفيذ نصوصها أن تلفت نظر هذه الدولة لهذا األمر عن طريق تبليغ خطي .وعلى\nالدولة التي تتسلم ذلك التبليغ أن تقدم للدولة التي بعثت إليها به تفسيرا أو بيانا خطيا ،خالل\nثالثة أشهر من تاريخ استالمها له ،توضح فيه األمر على أن يتضمن ذلك التفسير أو البيان\nالخطي بمقدار ما هو ممكن والزم ،إشارة إلى اإلجراءات والحلول المحلية التي اتخذت أو\nينتظر اتخاذها أو المتوافرة بالنسبة لهذا األمر؛\nب) -يجوز ألي من الد ولتين الطرفين المعنيتين في حالة عدم تسوية األمر بما يرضي\nالطرفين خالل ستة أشهر من تاريخ استالم الدولة المسلمة للتبليغ األولي أن تحيل األمر إلى\nاللجنة بإخطار توجهه إليها وإلى الدولة األخرى؛\nج) -ال تنظر اللجنة فيما يحال إليها من أمور إال بعد أن تتأكد من سبق االستناد لجميع\nالحلول المحلية المتوافرة بالنسبة لهذا األمر واستنفاذها ،تمشيا مع المبادئ العامة المقررة في\nالقانون الدولي وال تسري هذه القاعدة إذا كان تطبيق الحلول قد تأخر لفترة غير معقولة؛\nد) -تعقد اللجنة اجتماعات مقفلة أثناء النظر في التبليغات بموجب هذه المادة؛\nهـ) -مع مراعاة نصوص الفقرة (ج) ،تعرض اللجنة مساعيها الحميدة على الدول\nاألطراف المعنية أمال في الوصول إلى حل ودي للمسألة على أساس احترام حقوق اإلنسان\nوحرياته األساسية المقررة في االتفاقية الحالية؛\nو) -يجوز للجنة أن تطلب إلى الدول األطراف المعنية المشار إليها في الفقرة (ب) أن\nتزودها بأية معلومات تتصل بمسألة محالة إليها؛\nز) -يحق للدول األطراف المعنية المشار إليها في الفقرة (ب) أن تكون ممثلة أثناء نظر\nاللجنة في األمر وأن تقدم مذكرات شفوية أو كتابية أو كليهما؛\nح) -تضع اللجنة تقريرا خالل اثني عشر شهرا من تاريخ استالم األخطار المنصوص\nعليه في الفقرة (ب) وذلك على النحو اآلتي:\n -Iفي حالة الوصول إلى حل ضمن الشروط الواردة في الفقرة (هـ) تقصر اللجنة\nتقريرها على بيان موجز بالوقائع وبالحل الذي تم التوصل إليه ؛\n -IIفي حالة عدم الوصول إلى حل ضمن شروط الفقرة (هـ) تقصر اللجنة تقريرها على\nبيان موجز بالوقائع على أن ترفق به المذكرات الخطية وسجال بالمذكرات الشفوية المقدمة\nمن الدول األطراف المعنية .ويبلغ التقرير ،في كل مسألة ،إلى الدول األطراف المعنية.\n -2تصبح نصوص هذه المادة نافذة المفعول بعد إصدار عشر من الدول األطراف في\nاالتفاقية الحالية تصريحات بموجب الفقرة ( )1من هذه المادة .وتودع الدول األطراف هذه\nالتصريحات لدى األمين العام لألمم المتحدة الذي يحول نسخة منها إلى الدول األطراف\nاألخرى ويجوز سحب التصريح في أي وقت بإخطار يوجه إلى األمين العام وال يؤثر هذا\nالسحب على النظر في أية مسألة سبق أن حول تبليغ بشأنها طبقا لهذه المادة إال أنه ال يجوز\nاستالم أي تبليغ من أية دولة طرف بعد استالم األمين العام ألخطار سحب التصريح ما لم تكن\nالدولة الطرف المعنية قد أصدرت تصريحا جديدا."
    },
    {
      "provision_ref": "art42-1",
      "section": "42-1",
      "title": "المادة 42-1",
      "content": "أ) يجوز للجنة عند عدم التوصل إلى حل يرضي الدول األطراف المعنية في مسألة\nمحالة إليها طبقا لمادة ،41أن تعين بالموافقة المسبقة للدول األطراف المعنية ،لجنة توفيق\nخاصة (تسمى فيما يلي بلجنة التوفيق) .وتعرض لجنة التوفيق مساعيها الحميدة على الدول\nاألطراف المعنية أمال في تسوية ودية للمسألة على أساس احترام االتفاقية الحالية؛\nب) -تضم لجنة التوفيق خمسة أشخاص مقبولين لدى الدول األطراف المعنية فإذا أخفقت\nالدول األطراف المعنية في الوصول إلى اتفاق خالل ثالثة أشهر حول تشكيل هذه اللجنة\nبأكملها أو في قسم منها فيتعين في هذه الحالة انتخاب أعضاء اللجنة الذين لم يتم الوصول إلى\nاتفاق بشأنهم من بين أعضاء لجنة الحقوق اإلنسانية بواسطة االقتراع السري وبأغلبية ثلثي\nاألعضاء.\n -2يعمل أعضاء لجنة التوفيق بصفاتهم الشخصية وال يجوز أن يكونوا من بين مواطني\nالدول المعنية أو من بين مواطني دولة ليست طرفا في االتفاقية الحالية أو من بين مواطني\nدولة طرف لم تصدر تصريحا بموجب المادة .41\n -3تنتخب لجنة التوفيق رئيسها وتضع الئحتها الداخلية الخاصة.\n -4تعقد اجتماعات لجنة التوفيق عادة في مقر األمم المتحدة أو في مكتبها في جنيف.\nويجوز أن تعقد مع ذلك في أي مكان آخر مالئم تقرره لجنة التوفيق بالتشاور مع األمين العام\nلألمم المتحدة والدول األطراف المعنية.\n -5تقوم السكرتارية التي يجري تأمينها بموجب المادة 36بخدمة لجان التوفيق المعنية\nبموجب هذه المادة أيضا.\n -6توضع المعلومات التي تسلمها اللجنة وقامت بمراجعتها ،تحت تصرف لجنة التوفيق.\nولهذه اللجنة األخيرة أن تطلب إلى الدول األطراف المعنية تزويدها بأية معلومات أخرى ذات\nصلة.\n -7تعد لجنة التوفيق ،بعد دراسة المسألة دراسة شاملة ،وعلى أي حال خالل مدة أقصاها\nاثني عشر شهرا من تاريخ وضع يدها عليها ،تقريرا ترفعه إلى رئيس لجنة الحقوق اإلنسانية\nلتبليغه إلى الدول األعضاء المعنية:\nأ) -تقصر لجنة التوفيق تقريرها في حالة عجزها عن إتمام النظر في المسألة خالل اثني\nعشر شهرا ،على بيان موجز بما وصلت إليه في دراستها للمسألة؛\nب) -تقصر لجنة التوفيق تقريرها في حالة الوصول إلى حل ودي على أساس احترام\nحقوق اإلنسان المقررة في االتفاقية الحالية على بيان موجز بالوقائع والحل الذي تم الوصول\nإليه؛\nج) -يشمل تقرير لجنة التوفيق ،في حالة عدم الوصول إلى حل طبقا لشروط الفقرة (ب)\nما تبين لها بخصوص كافة الوقائع المتصلة بالمسائل القائمة بين الدول األطراف المعنية كما\nيشمل وجهات نظرها حول إمكانيات الوصول إلى حد ودي لألمر؛\nويشمل التقرير كذلك المذكرات الكتابية وسجالت المذكرات الشفوية للدول األطراف\nالمعنية.\nد -على الدول األطراف المعنية ،في حالة تقديم تقرير لجنة التوفيق طبقا للفقرة (ج) أن\nتخطر رئيس لجنة الحقوق اإلنسانية خالل ثالثة أشهر من تاريخ استالمها لذلك التقرير فيما\nإذا توافق أو ال توافق على محتويات تقرير لجنة التوفيق؛\n -8ليس قي نصوص هذه المادة ما ينتقص من مسؤوليات لجنة الحقوق اإلنسانية بموجب\nالمادة .41\n -9تساهم الدول األطراف المعنية بالتساوي في دفع نفقات أعضاء لجنة التوفيق طبقا\nللتقديرات التي يضعها األمين العام لألمم المتحدة.\n -10يخول األمين العام لألمم المتحدة صالحية دفع نفقات أعضاء لجنة التوفيق إذا دعت\nالحاجة قبل تغطيتها من الدول األطراف المعنية طبقا للفقرة 9من هذه المادة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يخول أعضاء كل من لجنة الحقوق اإلنسانية ولجان التوفيق المؤقتة التي قد تعين بموجب"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "بالتمتع بالتسهيالت واالمتيازات والحصانات التي يتمتع بها خبراء المهمات الخاصة\nالتابعين لأل مم المتحدة كما هو منصوص عليه في األجزاء ذات الصلة من االتفاقية الخاصة\nبامتيازات وحصانات األمم المتحدة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "ال يؤثر العمل بالنصوص التطبيقية في االتفاقية الحالية على اإلجراءات المنصوص\nعليها في مجال حقوق اإلنسان في المستندات التأسيسية لألمم المتحدة والوكاالت المتخصصة\nواتفاقاتهما .كما ال يحول ذلك دون لجوء الدول األطراف في االتفاقية الحالية إلى إجراءات\nأخرى لتسوية نزاع ما طبقا لالتفاقيات الدولية العامة أو الخاصة القائمة فيما بينها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "تقدم اللجنة تقريرا سنويا عن نشاطاتها إلى الجمعية العامة لألمم المتحدة بواسطة\nالمجلس االقتصادي واالجتماعي.\n\nالقسم الخامس"
    },
    {
      "provision_ref": "art46",
      "chapter": "القسم الخامس",
      "section": "46",
      "title": "المادة 46",
      "content": "ليس في االتفاقية الحالية ما يمكن تفسيره بأنه تعطيل لنصوص ميثاق األمم المتحدة\nودساتير الوكاالت المتخصصة التي تحدد المسؤوليات الخاصة ألجهزة األمم المتحدة المختلفة\nوالوكاالت المتخصصة فيما يتعلق باألمور التي تعالجها االتفاقية الحالية."
    },
    {
      "provision_ref": "art47",
      "chapter": "القسم الخامس",
      "section": "47",
      "title": "المادة 47",
      "content": "ليس في االتفاقية الحالية ما يمكن تفسيره بأنه تعطيل للحق المتأصل لجميع الشعوب في\nالتمتع بثرواتها ومواردها الطبيعية واالنتفاع بها كلية وبحرية.\n\nالقسم السادس"
    },
    {
      "provision_ref": "art48-1",
      "chapter": "القسم السادس",
      "section": "48-1",
      "title": "المادة 48-1",
      "content": "يجوز ألي من الدول األعضاء في األمم المتحدة أو في أي من وكاالتها المتخصصة\nالتوقيع على االتفاقية الحالية .كما يجوز ذلك ألية دولة طرف في النظام األساسي لمحكمة\nالعدل الدولية وألية دولة أخرى تدعوها الجمعية العامة لتصبح طرفا في االتفاقية الحالية.\n -2تخضع االتفاقية الحالية إلجراءات التصديق وتودع وثائق التصديق لدى األمين العام\nلألمم المتحدة.\n -3يجوز ألية دولة من الدول المشار إليها في الفقرة 1من هذه المادة االنضمام لالتفاقية\nالحالية.\n -4يصبح االنضمام ساري المفعول عند إيداع وثيقة االنضمام لدى األمين العام لألمم\nالمتحدة.\n -5يقوم األمين العام لألمم المتحدة بإبالغ كافة الدول التي وقعت على االتفاقية الحالية\nأو انضمت إليها عند إيداع كل وثيقة من وثائق التصديق أو االنضمام."
    },
    {
      "provision_ref": "art49-1",
      "chapter": "القسم السادس",
      "section": "49-1",
      "title": "المادة 49-1",
      "content": "تصبح االتفاقية الحالية نافذة المفعول بعد ثالثة أشهر من تاريخ إيداع وثيقة التصديق\nأو االنضمام الخامسة والثالثين لدى األمين العام لألمم المتحدة.\n -2تصبح االتفاقية الحالية نافذة المفعول في مواجهة كل دولة تصدق عليها أو تنضم\nإليها في وقت الحق على إيداع وثيقة التصديق أو االنضمام الخامسة والثالثين بعد ثالثة أشهر\nمن تاريخ إيداعها لوثيقة التصديق أو االنضمام الخاصة بها."
    },
    {
      "provision_ref": "art50",
      "chapter": "القسم السادس",
      "section": "50",
      "title": "المادة 50",
      "content": "تسري نصوص االتفاقية الحالية على كافة أجزاء الدول االتحادية دون قيود أو\nاستثناءات."
    },
    {
      "provision_ref": "art51-1",
      "chapter": "القسم السادس",
      "section": "51-1",
      "title": "المادة 51-1",
      "content": "يحق لكل دولة طرف في االتفاقية الحالية اقتراح التعديالت عليها وتقديمها إلى األمين\nالعام لألمم المتحدة .وعلى األمين العام تبليغ الدول األطراف في االتفاقية الحالية بالتعديالت\nالمقترحة مع طلب إخطاره فيما إذا كانت هذه الدول تفضل عقد مؤتمر للدول األطراف من\nأجل النظر في المقترحات والتصويت عليها .وفي حالة تفضيل ثلث الدول األطراف على األقل\nعقد المؤتمر فعلى األمين العام أن يدعو إلى عقده تحت رعاية األمم المتحدة ويعرض كل\nتعديل يحظى بموافقة أغلبية الدول األطراف الممثلة في المؤتمر والمصوتة فيه على الجمعية\nالعامة لألمم المتحدة للموافقة.\n -2تصبح التعديالت نافذة المفعول بعد موافقة الجمعية العامة لألمم المتحدة عليها وقبول\nثلثي الدول األطراف في االتفاقية الحالية بها طبقا إلجراءاتها الدستورية الخاصة.\n -3تكون التعديالت ،بعد بدء نفاذ مفعولها ،ملزمة للدول األطراف التي قبلت بها وتبقى\nالدول األطراف ملزمة بنصوص االتفاقية الحالية وأية تعديالت سبق لها أن وافقت عليها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "على األمين العام لألمم المتحدة فضال عن اإلخطارات الموجهة بموجب المادة ()48\nفقرة ( ،)5إبالغ جميع الدول المشار إليها في الفقرة ( )1من نفس المادة بالتفصيالت اآلتية:\nأ -التوقيعات والتصديقات واالنضمامات التي تتم استنادا إلى المادة 48؛\nب -تاريخ سريان مفعول االتفاقية الحالية بموجب المادة 49وكذلك تاريخ سريان\nمفعول أية تعديالت بموجب المادة .51"
    },
    {
      "provision_ref": "art53-1",
      "section": "53-1",
      "title": "المادة 53-1",
      "content": "يجري إيداع االتفاقية الحالية التي تعتبر نصوصها الصينية واالنجليزية والفرنسية\nوالروسية واالسبانية متساوية في أصالتها في أرشيف األمم المتحدة.\n-2على األمين العام لألمم المتحدة أن يبعث نسخا مصدقة من االتفاقية الحالية إلى جميع\nالدول المشار إليها في المادة .48\n\n29"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}