{
  "id": "ma-adala-hr-conventions-5353",
  "type": "statute",
  "title": "اتفاقية حقوق الأشخاص ذوي الإعاقة  المعتمدة من طرف الجمعية العامة للأمم المتحدة بنيويورك والبروتوكول الاختياري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/874",
  "description": "Discovered from Adala portal, folder: hr-conventions (اتفاقيات حقوق الإنسان).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "الغرض\nالغرض من هذه االتفاقية هو تعزيز وحماية وكفالة تمتع جميع األشخاص ذوي\nاإلعاقة تمتعا كامال على قدم المساواة مع اآلخرين بجميع حقوق اإلنسان والحريات\nاألساسية ،وتعزيز احترام كرامتهم المتأصلة.\nويشمل مصطلح \"األشخاص ذوي اإلعاقة\" كل من يعانون من عاهات طويلة\nاألجل بدنية أو عقلية أو ذهنية أو حسية ،قد تمنعهم لدى التعامل مع مختلف الحواجز من\nالمشاركة بصورة كاملة وفعالة في المجتمع على قدم المساواة مع اآلخرين.\n\n5"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "التعاريف\nألغراض هذه االتفاقية:\n\"االتصال\" يشمل اللغات وعرض النصوص ،وطريقة برايل ،واالتصال عن\nطريق اللمس ،وحروف الطباعة الكبيرة ،والوسائط المتعددة الميسورة االستعمال ،فضال\nعن أساليب ووسائل وأشكال االتصال المعززة والبديلة ،الخطية والسمعية ،وباللغة\nالمبسطة والقراءة بواسطة البشر ،بما في ذلك تكنولوجيا المعلومات واالتصال الميسورة\nاالستعمال.\n\"اللغة\" تشمل لغة الكالم ولغة اإلشارة وغيرها من أشكال اللغات غير الكالمية.\n\"التمييز على أساس اإلعاقة\" يعني أي تمييز أو استبعاد أو تقييد على أساس اإلعاقة\nيكون غرضه أو أثره إضعاف أو إحباط االعتراف بكافة حقوق اإلنسان والحريات\nاألساسية أو التمتع بها أو ممارستها ،على قدم المساواة مع اآلخرين ،في الميادين\nالسياسية أو االقتصادية أو اال جتماعية أو الثقافية أو المدنية أو أي ميدان آخر .ويشمل\nجميع أشكال التمييز ،بما في ذلك الحرمان من ترتيبات تيسيرية معقولة.\n\"الترتيبات التيسيرية المعقولة\" تعني التعديالت والترتيبات الالزمة والمناسبة التي\nال تفرض عبئا غير متناسب أو غير ضروري والتي تكون هناك حاجة إليها في حالة\nمحددة ،لكفالة تمتع األشخاص ذوي اإلعاقة على أساس المساواة مع اآلخرين بجميع\nحقوق اإلنسان والحريات األساسية وممارستها.\n\"التصميم العام\" يعني تصميم المنتجات والبيئات والبرامج والخدمات لكي\nيستعملها جميع الناس ،بأكبر قدر ممكن ،دون حاجة إلى تكييف أو تصميم متخصص.\nوال يستبعد \"التصميم العام\" األجهزة المعينة لفئات معينة من األشخاص ذوي اإلعاقة\nحيثما تكون هناك حاجة إليها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "مبادئ عامة\nفيما يلي مبادئ هذه االتفاقية:\n(أ) احترام كرامة األشخاص المتأصلة واستقاللهم الذاتي بما في ذلك حرية تقرير\nخياراتهم بأنفسهم واستقالليتهم؛\n(ب) عدم التمييز؛\n(ج) كفالة مشاركة وإشراك األشخاص ذوي اإلعاقة بصورة كاملة وفعالة في\nالمجتمع؛\n( د) احترام الفوارق وقبول األشخاص ذوي اإلعاقة كجزء من التنوع البشري\nوالطبيعة البشرية؛\n(ه) تكافئ الفرص؛\n(و) إمكانية الوصول؛\n(ز) المساواة بين الرجل والمرأة؛\n( ح) احترام القدرات المتطورة لألطفال ذوي اإلعاقة واحترام حقهم في الحفاظ\nعلى هويتهم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "االلتزامات العامة\n -1تتعهد الدول األطراف بكفالة وتعزيز إعمال كافة حقوق اإلنسان والحريات\nاألساسية إعماال تاما لجميع األشخاص ذوي اإلعاقة دون أي تمييز من أي نوع على\nأساس اإلعاقة .وتحقيقا لهذه الغاية ،تتعهد الدول األطراف بما يلي:\n(أ) اتخاذ جميع التدابير المالئمة ،التشريعية واإلدارية وغيرها من التدابير ،إلنفاذ\nالحقوق المعترف بها في هذه االتفاقية؛\n(ب) اتخاذ جميع التدابير المالئمة بما فيها التشريع ،لتعديل أو إلغاء ما يوجد من\nقوانين ولوائح وأعراف وممارسات تشكل تمييزا ضد األشخاص ذوي اإلعاقة؛\n(ج) مراعاة حماية وتعزيز حقوق اإلنسان لألشخاص ذوي اإلعاقة في جميع\nالسياسات والبرامج؛\n(د) االمتناع عن القيام بأي عمل أو ممارسة تتعارض وهذه االتفاقية وكفالة\nتصرف السلطات والمؤسسات العامة بما يتفق معها؛\n(ه) اتخاذ كافة التدابير المناسبة للقضاء على التمييز على أساس اإلعاقة من جانب\nأي شخص أو منظمة أو مؤسسة خاصة؛\n(و) إجراء أو تعزيز البحوث والتطوير للسلع والخدمات والمعدات والمرافق\nالمصممة تصميما عاما ،كما تحددها المادة 2من هذه االتفاقية ،والتي يفترض أن تحتاج\nإلى أدنى حد ممكن من المواءمة وإلى أقل التكاليف لتلبية االحتياجات المحددة لألشخاص\nذوي اإلعاقة ،وتشجيع توفيرها واستعمالها ،وتعزيز التصميم العام لدى وضع المعايير\nوالمبادئ التوجيهية؛\n(ز) إجراء أو تعزيز البحوث والتطوير للتكنولوجيات الجديدة ،وتعزيز توفيرها\nواستعمالها ،بما في ذلك تكنولوجيات المعلومات واالتصال ،والوسائل واألجهزة\nالمساعدة على التنقل ،والتكنولوجيات المعينة المالئمة لألشخاص ذوي اإلعاقة ،مع إيالء\nاألولوية للتكنولوجيات المتاحة بأسعار معقولة؛\n(ح) توفير معلومات سهلة المنال لألشخاص ذوي اإلعاقة بشأن الوسائل\nواألجهزة المساعدة على التنقل والتكنولوجيات المعينة ،بما في ذلك التكنولوجيات\nالجديدة ،فضال عن أشكال المساعدة األخرى وخدمات ومرافق الدعم؛\n(ط) تشجيع تدريب األخصائيين والموظفين العاملين مع األشخاص ذوي اإلعاقة\nفي مجال الحقوق المعترف بها في هذه االتفاقية لتحسين توفير المساعدة والخدمات التي\nتكلفها تلك الحقوق.\n -2فيما يتعلق بالحقوق االقتصادية واالجتماعية والثقافية ،تتعهد كل دولة من الدول\nاألطراف باتخاذ التدابير الالزمة بأقصى ما تتيحه الموارد المتوافرة لديها ،وحيثما يلزم،\nفي إطار التعاون الدولي ،للتوصل تدريجيا إلى إعمال هذه الحقوق إعماال تاما ،دون\nاإلخالل بااللتزامات الواردة في هذه االتفاقية والواجبة التطبيق فورا ،وفقا للقانون\nالدولي.\n -3تتشاور الدول األطراف تشاورا وثيقا مع األشخاص ذوي اإلعاقة بمن فيهم\nاألطفال ذوو اإلعاقة ،من خالل المنظمات التي تمثلهم بشأن وضع وتنفيذ التشريعات\nوالسياسات الرامية إلى تنفيذ هذه االتفاقية ،وفي عمليا ت صنع القرار األخرى بشأن\nالمسائل التي تتعلق باألشخاص ذوي اإلعاقة ،وإشراكهم فعليا في ذلك.\n -4ليس في هذه االتفاقية ما يمس أي حكم يتيح على نحو أوفى إعمال حقوق\nاألشخاص ذوي اإلعاقة قد يرد في قانون دولة طرف أو في القانون الدولي المعمول به\nفي تلك الدولة .وال يجوز فرض أي تقييد أو انتقاص ألي حق من حقوق اإلنسان\nوالحريات األساسية المعترف بها أو القائمة في أي دولة طرف في هذه االتفاقية ،عمال\nبقانون أو اتفاقية أو الئحة أو عرف بحجة أن هذه االتفاقية ال تعترف بهذه الحقوق\nوالحريات أو تعترف بها في نطاق أضيق.\n -5يمتد سريان أحكام هذه االتفاقية إلى جميع أجزاء الدول االتحادية دون أي قيود\nأو استثناءات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "المساواة وعدم التمييز\n -1تقر الدول األطراف بأن جميع األشخاص متساوون أمام القانون وبمقتضاه ولهم\nالحق دون أي تمييز وعلى قدم المساواة في الحماية والفائدة اللتين يوفرهما القانون؛\n -2تحظر الدول األطراف أي تمييز على أساس اإلعاقة وتكفل لألشخاص ذوي\nاإلعاقة الحماية القانونية المتساوية والفعالة من التمييز على أي أساس؛\n -3تتخذ الدول األطراف ،سعيا لتعزيز المساواة والقضاء على التمييز ،جميع\nالخطوات المناسبة لكفالة توافر الترتيبات التيسيرية المعقولة لألشخاص ذوي اإلعاقة؛\n-4ال تعتبر التدابير المحددة الضرورية للتعجيل بالمساواة الفعلية لألشخاص ذوي\nاإلعاقة أو تحقيقها تمييزا بمقتضى أحكام هذه االتفاقية.\n\n8"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "النساء ذوات اإلعاقة\n -1تقر الدول األطراف بأن النساء والفتيات ذوات اإلعاقة يتعرضن ألشكال متعددة\nمن التمييز ،وأنها ستتخذ في هذا الصدد التدابير الالزمة لضمان تمتعهن تمتعا كامال\nوعلى قدم المساواة بجميع حقوق اإلنسان والحريات األساسية؛\n -2تتخذ الدول األطراف جميع التدابير المالئمة لكفالة التطور الكامل والتقدم\nوالتمكين للمرأة ،بغرض ضمان ممارستها حقوق اإلنسان والحريات األساسية المبينة\nفي هذه االتفاقية والتمتع بها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "األطفال ذوو اإلعاقة\n -1تتخذ الدول األطراف جميع التدابير الضرورية لكفالة تمتع األطفال ذوي\nاإلعاقة تمتعا كامال بجميع حقوق اإلنسان والحريات األساسية وذلك على قدم المساواة\nمع غيرهم من األطفال؛\n -2يكون توخي أفضل مصلحة للطفل في جميع التدابير المتعلقة باألطفال ذوي\nاإلعاقة اعتبارا أساسيا؛\n -3تكفل الدول األطراف تمتع األطفال ذوي اإلعاقة بالحق في التعبير بحرية عن\nآرائهم في جميع المسائل التي تمسهم مع إيالء االهتمام الواجب آلرائهم هذه وفقا لسنهم\nومدى نضجهم وذلك على قدم المساواة مع غيرهم من األطفال وتوفير المساعدة على\nممارسة ذلك الحق بما يتناسب مع إعاقتهم وسنهم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "إذكاء الوعي\n -1تتعهد الدول األطراف باعتماد تدابير فورية وفعالة ومالئمة من أجل:\n(أ) إذكاء الوعي في المجتمع بأسره بشأن األشخاص ذوي اإلعاقة بما في ذلك على\nمستوى األسرة وتعزيز احترام حقوق األشخاص ذوي اإلعاقة وكرامتهم؛\n( ب) مكافحة القوالب النمطية وأشكال التحيز والممارسات الضارة المتعلقة\nباألشخاص ذوي اإلعاقة ،بما فيها تلك القائمة على الجنس والسن في جميع مجاالت\nالحياة؛\n(ج) تعزيز الوعي بقدرات وإسهامات األشخاص ذوي اإلعاقة.\n-2\n\nوتشمل التدابير الرامية إلى تحقيق ذلك ما يلي:\n\n(أ) بدء ومتابعة تنظيم حمالت فعالة للتوعية العامة تهدف إلى:\n -1°تعزيز تقبل حقوق األشخاص ذوي اإلعاقة؛\n -2°نشر تصورات إيجابية عن األشخاص ذوي اإلعاقة ووعي اجتماعي أعمق\nبهم؛\n -3°تشجيع االعتراف بمهارات وكفاءات وقدرات األشخاص ذوي اإلعاقة،\nوإسهاماتهم في مكان العمل وسوق العمل؛\n(ب) تعزيز تبني موقف يتسم باحترام حقوق األشخاص ذوي اإلعاقة في جميع\nمستويات نظام التعليم ،بما في ذلك لدى جميع األطفال منذ حداثة سنهم؛\n( ج) تشجيع جميع أجهزة وسائل اإلعالم على عرض صورة لألشخاص ذوي\nاإلعاقة تتفق والغرض من هذه االتفاقية؛\n(د) تشجيع تنظيم برامج تدريبية للتوعية باألشخاص ذوي اإلعاقة وحقوقهم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "إمكانية الوصول\n -1لتمكين األشخاص ذوي اإلعاقة من العيش في استقاللية والمشاركة بشكل\nكامل في جميع جوانب الحياة ،تتخذ الدول األطراف التدابير المناسبة التي تكفل إمكانية\nوصول األشخاص ذوي اإلعاقة على قدم المساواة مع غيرهم ،إلى البيئة المادية المحيطة\nووسائل النقل والمعلومات واالتصاالت ،بما في ذلك تكنولوجيات ونظم المعلومات\nواالتصال والمرافق والخدمات األخرى المتاحة لعامة الجمهور أو المقدمة إليه ،في\nالمناطق الحضرية والريفية على السواء .وهذه التدابير ،التي يجب أن تشمل تحديد\nالعقبات والمعوقات أمام إمكانية الوصول وإزالتها ،تنطبق بوجه خاص على ما يلي:\n(أ) المباني والطرق ووسائل النقل والمرافق األخرى داخل البيوت وخارجها ،بما\nفي ذلك المدارس والمساكن والمرافق الطبية وأماكن العمل؛\n( ب) المعلومات واالتصاالت والخدمات األخرى ،بما فيها الخدمات اإللكترونية\nوخدمات الطوارئ.\n -2تتخذ الدول األطراف أيضا التدابير المناسبة الرامية إلى:\n(أ) وضع معايير دنيا ومبادئ توجيهية لتهيئة إمكانية الوصول إلى المرافق\nوالخدمات المتاحة لعامة الجمهور أو المقدمة إليه ،ونشر هذه المعايير والمبادئ ورصد\nتنفيذها؛\n(ب) كفالة أن تراعى الكيانات الخاصة التي تعرض مرافق وخدمات متاحة لعامة\nالجمهور أو مقدمة إليه جميع جوانب إمكانية وصول األشخاص ذوي اإلعاقة إليها؛\n(ج) توفير ا لتدريب للجهات المعنية بشأن المسائل المتعلقة بإمكانية الوصول التي\nيواجه األشخاص ذوي اإلعاقة؛\n(د) توفير الفتات بطريقة برايل وبأشكال يسهل قراءتها وفهمها في المباني العامة\nوالمرافق األخرى المتاحة لعامة الجمهور؛\n(ه) توفير أشكال من المساعدة البشرية والوسطاء ،بمن فيهم المرشدون والقراء\nواألخصائيون المفسرون للغة اإلشارة ،لتيسير إمكانية الوصول إلى المباني والمرافق\nاألخرى المتاحة لعامة الجمهور؛\n(و) تشجيع أشكال المساعدة والدعم األخرى لألشخاص ذوي اإلعاقة لضمان\nحصولهم على المعلومات؛\n(ز) تشجيع إمكانية وصول األشخاص ذوي اإلعاقة إلى تكنولوجيات ونظم\nالمعلومات واالتصال الجديدة بما فيها شبكة االنترنت؛\n( ح) تشجيع تصميم وتطوير وإنتاج وتوزيع تكنولوجيات ونظم معلومات\nواتصاالت يمكن لألشخاص ذوي اإلعاقة الوصول إليها ،في مرحلة مبكرة ،كي تكون\nهذه التكنولوجيات والنظم في المتناول بأقل تكلفة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "الحق في الحياة\nتؤكد الدول األطراف من جديد أن لكل إنسان الحق األصيل في الحياة وتتخذ جميع\nالتدابير الضرورية لضمان تمتع األشخاص ذوي اإلعاقة فعليا بهذا الحق على قدم\nالمساواة مع اآلخرين."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "حاالت الخطر والطوارئ اإلنسانية\nتتعهد الدول األطراف وفقا اللتزاماتها بمقتضى القانون الدولي ،بما فيها القانون\nاإلنساني الدولي والقانون الدولي لحقوق اإلنسان ،باتخاذ كافة التدابير الالزمة لضمان\nحماية وسالمة األشخاص ذوي اإلعاقة الذين يوجدون في حاالت تتسم بالخطورة ،بما\nفي ذلك حاالت النزاع المسلح والطوارئ اإلنسانية والكوارث الطبيعية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "االعتراف باألشخاص ذوي اإلعاقة على قدم المساواة مع آخرين أمام\nالقانون\n -1تؤكد الدول األطراف من جديد حق األشخاص ذوي اإلعاقة في االعتراف بهم\nفي كل مكان كأشخاص أمام القانون؛\n -2تقر الدول األطراف بتمتع األشخاص ذوي اإلعاقة بأهلية قانونية على قدم\nالمساواة مع آخرين في جميع مناحي الحياة؛\n -3تتخذ الدول األطراف التدابير المناسبة لتوفير إمكانية حصول األشخاص ذوي\nاإلعاقة على الدعم الذي قد يتطلبونه أثناء ممارسة أهليتهم القانونية؛\n -4تكفل الدول األطراف أن توفر جميع التدابير المرتبطة بممارسة األهلية\nالقانونية الضمانات المناسبة والفعالة لمنع إساءة استعمال هذه التدابير وفقا للقانون الدولي\nلحقوق اإلنسان .وتكفل هذه الضمانات أن تحترم التدابير المرتبطة بممارسة األهلية\nالقانونية حقوق الشخص المعني وإرادته وأفضلياته ،وأن تكون مجردة من تضارب\nالمصالح ومن التأثير الذي ال مسوغ له ،ومتناسبة ومتماشية مع ظروف الشخص،\nوتسري في أقصر مدة ممكنة ،وتخضع لمراجعة منتظمة من جانب سلطة مختصة\nومستقلة ومحايدة أو من جانب هيئة قضائية .وتكون هذه الضمانات متناسبة مع القدر\nالذي تؤثر به التدابير في حقوق الشخص ومصالحه؛\n -5رهنا بأحكام هذه المادة ،تتخذ الدول األطراف جميع التدابير المناسبة والفعالة\nلضمان حق األشخاص ذوي اإلعاقة ،على أساس المساواة ،في ملكية أو وراثة الممتلكات\nوإدارة شؤونهم المالية وإمكانية حصولهم ،مساواة بغيرهم ،على القروض المصرفية\nوالرهون وغيرها من أشكال االئتمان المالي ،وتضمن عدم حرمان األشخاص ذوي\nاإلعاقة بشكل تعسفي من ممتلكاتهم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "إمكانية اللجوء إلى القضاء\n -1تكفل الدول األطراف سبال فعالة لألشخاص ذوي اإلعاقة للجوء إلى القضاء\nعلى قدم المساواة مع اآلخرين ،بما في ذلك من خالل توفير التيسيرات اإلجرائية التي\nتتناسب مع أعمارهم ،بغرض تيسر دورهم الفعال في المشاركة المباشرة وغير\nالمباشرة ،بما في ذلك بصفتهم شهودا ،في جميع اإلجراءات القانونية ،بما فيها مراحل\nالتحقيق والمراحل التمهيدية األخرى؛\n -2لكفالة إمكانية لجوء األشخاص ذوي اإلعاقة إلى القضاء فعليا تشجع الدول\nاألطراف التدريب المناسب للعاملين في مجال إقامة العدل ،ومن ضمنهم الشرطة\nوموظفو السجون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "حرية الشخص وأمنه\n -1تكفل الدول األطراف لألشخاص ذوي اإلعاقة على قدم المساواة مع اآلخرين:\n(أ) التمتع بالحق في الحرية الشخصية واألمن الشخصي؛\n(ب) عدم حرمانهم من حريتهم بشكل غير قانوني أو بشكل تعسفي وأن يكون أي\nحرمان من الحرية متسقا مع القانون ،وأال يكون وجود اإلعاقة مبررا بأي حال من\nاألحوال ألي حرمان من الحرية؛\n -2تكفل الدول األطراف في حالة حرمان األشخاص ذوي اإلعاقة من حريتهم،\nنتيجة أي إجراءات ،أن يخول لهم ،على قدم المساواة مع غيرهم ،ضمانات وفقا للقانون\nالدولي لحقوق اإلنسان ،وأن يعاملوا وفقا ألهداف ومبادئ هذه االتفاقية ،بما في ذلك\nتوفير الترتيبات التيسيرية المعقولة لهم."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "عدم التعرض للتعذيب أو المعاملة أو\nالعقوبة القاسية أو الالإنسانية أو المهينة\n -1ال يعرض أي شخص للتعذيب أو المعاملة أو العقوبة القاسية أو الالإنسانية أو\nالمهينة .وبشكل خاص ال يعرض أي شخص إلجراء التجارب الطبية والعلمية عليه دون\nموافقته بكامل حريته؛\n -2تتخذ الدول األطراف جميع التدابير التشريعية واإلدارية والقضائية وغيرها\nمن التدابير الفعالة لمنع إخضاع األشخاص ذوي اإلعاقة ،على قدم المساواة مع اآلخرين،\nللتعذيب أو المعاملة أو العقوبة القاسية أو الالإنسانية أو المهينة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "عدم التعرض لالستغالل والعنف واالعتداء\n -1تتخذ الدول األطراف جميع التدابير التشريعية واإلدارية واالجتماعية\nوالتعليمية وغيرها من التدابير المناسبة لحماية األشخاص ذوي اإلعاقة ،داخل منازلهم\nوخارجها على السواء ،من جميع أشكال االستغالل والعنف واالعتداء ،بما في ذلك\nجوانبها القائمة على نوع الجنس؛\n -2تتخذ الدول األطراف أيضا جميع التدابير المناسبة لمنع جميع أشكال االستغالل\nوالعنف واالعتداء بكفالة أمور منها توفير أشكال مناسبة من المساعدة والدعم لألشخاص\nذوي اإلعاقة وأسرهم ومقدمي الرعاية لهم تراعي نوع جنس األشخاص ذوي اإلعاقة\nوسنهم ،بما في ذلك عن طريق توفير المعلومات والتثقيف بشأن كيفية تجنب حاالت\nاالستغالل والعنف واالعتداء والتعرف عليها واإلبالغ عنها .وتكفل الدول األطراف أن\nيراعي في توفير خدمات الحماية سن األشخاص ذوي اإلعاقة ونوع جنسهم وإعاقتهم؛\n -3تكفل الدول األطراف قيام سلطات مستقلة برصد جميع المرافق والبرامج المعدة\nلخدمة األشخاص ذوي اإلعاقة رصدا فعاال للحيلولة دون حدوث جميع أشكال االستغالل\nوالعنف واالعتداء؛\n -4تتخذ الدول األطراف جميع التدابير المناسبة لتشجيع استعادة األشخاص ذوي\nاإلعاقة عافيتهم البدنية واإلدراكية والنفسية ،وإعادة تأهيلهم ،وإعادة إدماجهم في المجتمع\nعندما يتعرضون ألي شكل من أشكال االستغالل أو العنف أو االعتداء ،بما في ذلك عن\nطريق توفير خدمات الحماية لهم .وتتحقق استعادة العافية وإعادة اإلدماج في بيئة تعزز\nصحة الفرد ورفاهيته واحترامه لنفسه وكرامته واستقالله الذاتي وتراعي االحتياجات\nالخاصة بكل من نوع الجنس والسن؛\n -5تضع الدول األطراف تشريعات وسياسات فعالة ،من ضمنها تشريعات\nوسياسات تركز على النساء واألطفال ،لكفالة التعرف على حاالت االستغالل والعنف\nواالعتداء التي يتعرض لها األشخاص ذوو اإلعاقة والتحقيق فيها ،وعند االقتضاء،\nالمقاضاة عليها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "حماية السالمة الشخصية\nلكل شخص ذي إعاقة الحق في احترام سالمته الشخصية والعقلية على قدم\nالمساواة مع اآلخرين."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "حرية التنقل والجنسية\n -1تقر الدول األطراف بحق األشخاص ذوي اإلعاقة في التمتع بحرية التنقل،\nوحرية اختيار مكان إقامتهم والحصول على الجنسية ،على قدم المساواة مع اآلخرين،\nبما في ذلك ضمان تمتع األشخاص ذوي اإلعاقة بما يلي:\n(أ) الحق في الحصول على الجنسية وتغييرها وعدم حرمانهم من جنسيتهم تعسفا\nأو على أساس اإلعاقة؛\n(ب) عدم حرمانهم على أساس اإلعاقة من إمكانية حيازة وامتالك واستعمال وثائق\nجنسياتهم أو وثائق أخرى إلثبات الهوية أو اللجوء إلى عمليات أخرى مناسبة ،مثل\nإجراءات الهجرة ،قد تستدعيها الضرورة لتيسير ممارسة الحق في حرية التنقل؛\n(ج) الحق في مغادرة أي بلد بما في ذلك بلدهم؛\n(د) عدم حرمانهم تعسفا أو على أساس اإلعاقة من حق دخول بلدهم.\n -2يسجل األطفال ذوو اإلعاقة فور والدتهم ويكون لهم منذئذ الحق في الحصول\nعلى اسم والحق في اكتساب الجنسية والحق بقدر اإلمكان في أن يعرفوا والديهم وأن\nيتمتعوا برعايتهم."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "العيش المستقل واإلدماج في المجتمع\nتقر الدول األطراف في هذه االتفاقية بحق جميع األشخاص ذوي اإلعاقة ،مساواة\nبغيرهم ،في العيش في المجتمع ،بخيارات مساوية لخيارات اآلخرين ،وتتخذ تدابير فعالة\nومناسبة لتيسير تمتع األشخاص ذوي اإلعاقة الكامل بحقهم وإدماجهم ومشاركتهم\nبصورة كاملة في المجتمع .ويشمل ذلك كفالة ما يلي:\n( أ) إتاحة الفرصة لألشخاص ذوي اإلعاقة في أن يختاروا مكان إقامتهم ومحل\nسكناهم واألشخاص الذين يعيشون معهم على قدم المساواة مع اآلخرين وعدم إجبارهم\nعلى العيش في إطار ترتيب معيشي خاص؛\n(ب) إمكانية حصول األشخاص ذوي اإلعاقة على طائفة من خدمات المؤازرة في\nالمنزل وفي محل اإلقامة وغيرها من الخدمات المجتمعية ،بما في ذلك المساعدة\nالشخصية الضرورية لتيسير عيشهم وإدماجهم في المجتمع ،ووقايتهم من االنعزال أو\nاالنفصال عنه؛\n(ج) استفادة األشخاص ذوي اإلعاقة ،على قدم المساواة مع اآلخرين ،من الخدمات\nوالمرافق المجتمعية المتاحة لعامة الناس ،وضمان استجابة هذه الخدمات الحتياجاتهم."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "التنقل الشخصي\nتتخذ الدول األطراف تدابير فعالة تكفل لألشخاص ذوي اإلعاقة حرية التنقل بأكبر\nقدر ممكن من االستقاللية ،بما في ذلك ما يلي:\n(أ) تيسير حرية تنقل األشخاص ذوي اإلعاقة بالطريقة وفي الوقت اللذين\nيختارونهما وبتكلفة في متناولهم؛\n(ب) تيسير حصول األشخاص ذوي اإلعاقة على ما يتسم بالجودة من الوسائل\nواألجهزة المساعدة على التنقل والتكنولوجيات المعينة وأشكال من المساعدة البشرية\nوالوسطاء ،بما في ذلك جعلها في متناولهم من حيث التكلفة؛\n( ج) توفير التدريب لألشخاص ذوي اإلعاقة والمتخصصين العاملين معهم على\nمهارات التنقل؛\n( د) تشجيع الكيانات الخاصة التي تنتج الوسائل واألجهزة المساعدة على التنقل\nواألجهزة والتكنولوجيات المعينة على المراعاة جميع الجوانب المتعلقة بتنقل األشخاص\nذوي اإلعاقة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "حرية التعبير والرأي والحصول على معلومات\nتتخذ الدول األطراف جميع التدابير المناسبة التي تكفل ممارسة األشخاص ذوي\nاإلعاقة لحقهم في حرية التعبير والرأي ،بما في ذلك الحق في طلب معلومات وأفكار،\nوتلقيها ،واإلفصاح عنها ،على قدم المساواة مع اآلخرين ،وعن طريق جميع وسائل\nاالتصال التي يختارونها بأنفسهم ،على النحو المعرف في المادة 2من هذه االتفاقية ،بما\nفي ذلك ما يلي:\n(أ) تزويد األشخاص ذوي اإلعاقة بمعلومات موجهة لعامة الناس باستعمال\nاألشكال والتكنولوجيات السهلة المنال والمالئمة لمختلف أنواع اإلعاقة في الوقت\nالمناسب وبدون تحميل األشخاص ذوي اإلعاقة تكلفة إضافية؛\n( ب) قبول وتيسير قيام األشخاص ذوي اإلعاقة في معاملتهم الرسمية باستعمال\nلغة اإلشارة وطريقة برايل وطرق االتصال المعززة البديلة وجميع وسائل وطرق\nوأشكال االتصال األخرى سهلة المنال التي يختارونها بأنفسهم؛\n(ج) حث الكيانات الخاصة التي تقدم خدمات إلى عامة الناس ،بما في ذلك عن\nطريق شبكة اإلنترنت ،على تقديم معلومات وخدمات لألشخاص ذوي اإلعاقة بأشكال\nسهلة المنال واالستعمال؛\n(د) تشجيع وسائط اإلعالم الجماهيري ،بما في ذلك مقدمي المعلومات عن طريق\nشبكة اإلنترنت ،على جعل خدماتها في متناول األشخاص ذوي اإلعاقة؛\n(ه) االعتراف بلغات اإلشارة وتشجيع استخدامها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "احترام الخصوصية\n -1ال يجوز تعريض أي شخص ذي إعاقة ،بصرف النظر عن مكان إقامته أو\nترتيبات معيشته ،لتدخل تعسفي أو غير قانوني في خصوصياته أو شؤون أسرته أو بيته\nأو مراسالته أو أي نوع آخر من وسائل االتصال التي يستعملها ،وال للتهجم غير\nالمشروع على شرفه وسمعته .ولجميع األشخاص ذوي اإلعاقة الحق في حماية القانون\nلهم من أي تدخل أو تهجم من هذا القبيل؛\n -2تقوم الدول األطراف بحماية خصوصية المعلومات المتعلقة بالشؤون\nالشخصية لألشخاص ذوي اإلعاقة وبصحتهم وإعادة تأهيلهم على قدم المساواة مع\nاآلخرين."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "احترام البيت واألسرة\n -1تتخذ الدول األطراف تدابير فعالة ومناسبة للقضاء على التمييز ضد\nاألشخاص ذوي اإلعاقة في جميع المسائل ذات الصلة بالزواج واألسرة والوالدية\nوالعالقات ،وعلى قدم المساواة مع اآلخرين ،وذلك من أجل كفالة ما يلي:\n(أ) حق جميع األشخاص ذوي اإلعاقة الذين هم في سن الزواج في التزوج وتأسيس\nأسرة برضا معتزمي الزواج رضا تاما ال إكراه فيه؛\n(ب) االعتراف بحقوق األشخاص ذوي اإلعاقة في اتخاذ قرار حر ومسؤول بشأن\nعدد األطفال الذين يودون إنجابهم وفترة التباعد بينهم وفي الحصول على المعلومات\nوالتثقيف في مجالي الصحة اإلنجابية وتنظيم األسرة بما يتناسب مع سنهم ،وتوفير\nالوسائل الضرورية لتمكينهم من ممارسة هذه الحقوق؛\n(ج) حق األشخاص ذوي اإلعاقة ،بما في ذلك األطفال ،في الحفاظ على\nخصوصيتهم على قدم المساواة مع اآلخرين.\n -2تكفل الدول األطراف حقوق األشخاص ذوي اإلعاقة ومسؤولياتهم فيما يتعلق\nبالقوامة على األطفال أو كفالتهم أو الوصاية عليهم أو تبنيهم أو أية أعراف مماثلة ،حيثما\nترد هذه المفاهيم في التشريعات الوطنية ،وفي جميع الحاالت ترجح مصالح الطفل\nالفضلى .وتقدم الدول األطراف المساعدات المناسبة لألشخاص ذوي اإلعاقة لتمكينهم\nمن االضطالع بمسؤولياتهم في تنشئة األطفال؛\n -3تكفل الدول األطراف لألطفال ذوي اإلعاقة حقوقا متساوية فيما يتعلق بالحياة\nاألسرية .وبغية إعمال هذه الحقوق ومنع إخفاء األطفال ذوي اإلعاقة وهجرهم وإهمالهم\nوعزلهم ،تتعهد الدول األطراف بأن توفر ،في مرحلة مبكرة ،معلومات وخدمات\nومساعدات شاملة لألطفال ذوي اإلعاقة وألسرهم؛\n -4تكفل الدول األطراف عدم فصل أي طفل عن أبويه رغما عنهما ،إال إذا قررت\nسلطات مختصة ،رهنا بمراجعة قضائية ،ووفقا للقوانين واإلجراءات السارية عموما،\nبأن هذا الفصل ضروري لمصلحة الطفل الفضلى .وال يجوز بحال من األحوال ّأن\nيفصل الطفل عن أبويه بسبب إعاقة للطفل أو أحد األبوين أو كليهما؛\n -5تتعهد الدول األطراف في حالة عدم قدرة األسرة المباشرة لطفل ذي إعاقة\nعلى رعايته بأن تبذل قصارى جهودها لتوفير رعاية بديلة له داخل أسرته الكبرى ،وإن\nلم يتيسر ذلك في داخل المجتمع المحلي وفي جو أسري."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "التعليم\n -1تسلم الدول األطراف بحق األشخاص ذوي اإلعاقة في التعليم .وإلعمال هذا\nالحق دون تمييز وعلى أساس تكافؤ الفرص ،تكفل الدول األطراف نظاما تعليميا جامعا\nعلى جميع المستويات وتعلما مدى الحياة موجهين نحو ما يلي:\n(أ) التنمية الكاملة للطاقات اإلنسانية الكامنة والشعور بالكرامة وتقدير الذات،\nوتعزيز احترام حقوق اإلنسان والحريات األساسية والتنوع البشري؛\n(ب) تنمية شخصية األشخاص ذوي اإلعاقة ومواهبهم وإبداعهم ،فضال عن\nقدراتهم العقلية والبدنية ،للوصول بها إلى أقصى مدى؛\n(ج) تمكين األشخاص ذوي اإلعاقة من المشاركة الفعالة في مجتمع حر.\n -2تحرص الدول األطراف في إعمالها هذا الحق على كفالة ما يلي:\n(أ) عدم استبعاد األشخاص ذوي اإلعاقة من النظام التعليمي العام على أساس\nاإلعاقة ،وعدم استبعاد األطفال ذوي اإلعاقة من التعليم االبتدائي أو الثانوي المجاني\nواإللزامي على أساس اإلعاقة؛\n( ب) تمكين األشخاص ذوي اإلعاقة من الحصول على التعليم المجاني االبتدائي\nوالثانوي ،الجيد والجامع ،على قدم المساواة مع اآلخرين في المجتمعات التي يعيشون\nفيها؛\n(ج) مراعاة االحتياجات الفردية بصورة معقولة؛\n(د) حصول األشخاص ذوي اإلعاقة على الدعم الالزم في نطاق نظام التعليم العام\nلتيسير حصولهم على تعليم فعال؛\n(ه) توفير تدابير دعم فردية فعالة في بيئات تسمح بتحقيق أقصى قدر من النمو\nاألكاديمي واالجتماعي ،وتتفق مع هدف اإلدماج الكامل.\n -3تمكن الدول األطراف األشخاص ذوي اإلعاقة من تعلم مهارات حياتية\nومهارات في مجال التنمية االجتماعية لتيسير مشاركتهم الكاملة في التعليم على قدم\nالمساواة مع آخرين بوصفهم أعضاء في المجتمع .وتحقيقا لهذه الغاية ،تتخذ الدول\nاألطراف تدابير مناسبة تشمل ما يلي:\n(أ) تيسير تعلم طريقة برايل وأنواع الكتابة البديلة ،وطرق ووسائل وأشكال\nاالتصال المعززة والبديلة ،ومهارات التوجيه والتنقل ،وتيسير الدعم والتوجيه عن\nطريق األقران؛\n(ب) تيسير تعلم لغة اإلشارة وتشجيع الهوية اللغوية لفئة الصم؛\n(ج) كفالة توفير التعليم للمكفوفين والصم أو الصم المكفوفين ،وخاصة األطفال\nمنهم؛ بأنسب اللغات وطرق ووسائل االتصال لألشخاص المعنيين ،وفي بيئات تسمح\nبتحقيق أقصى قدر من النمو األكاديمي واالجتماعي.\n -4وضمانا إلعمال هذا الحق ،تتخذ الدول األطراف التدابير المناسبة لتوظيف\nمدرسين ،بمن فيهم مدرسون ذوو إعاقة يتقنون لغة اإلشارة و/أو طريقة برايل ،ولتدريب\nاألخصائيين والموظفين العاملين في جميع مستويات التعليم .ويشمل هذا التدريب التوعية\nباإلعاقة واستعمال طرق ووسائل وأشكال االتصال المعززة والبديلة المناسبة ،والتقنيات\nوالمواد التعليمية لمساعدة األشخاص ذوي إلعاقة.\n -5تكفل الدول األطراف إمكانية حصول األشخاص ذوي اإلعاقة على التعليم\nالعالي العام والتدريب المهني وتعليم الكبار والتعليم مدى الحياة دون تمييز وعلى قدم\nالمساواة مع آخرين .وتحقيقا لهذه الغاية ،تكفل الدول األطراف وتوفير الترتيبات\nالتيسيرية المعقولة لألشخاص ذوي اإلعاقة.\n\n18"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "الصحة\nتعترف الدول األطراف بأن لألشخاص ذوي اإلعاقة الحق في التمتع بأعلى\nمستويات الصحة دون تمييز على أساس اإلعاقة .وتتخذ الدول األطراف كل التدابير\nالمناسبة الكفيلة بحصول األشخاص ذوي اإلعاقة على خدمات صحية تراعي الفروق\nبين الجنسين ،بما في ذلك خدمات إعادة التأهيل الصحي .وتعمل الدول األطراف بوجه\nخاص على ما يلي:\n(أ) توفير رعاية وبرامج صحية مجانية أو معقولة التكلفة لألشخاص ذوي اإلعاقة\nتعادل في نطاقها ونوعيتها ومعاييرها تلك التي توفرها لآلخرين ،بما في ذلك خدمات\nالصحة الجنسية واإلنجابية وبرامج الصحة العامة للسكان؛\n(ب) توفير ما يحتاج إليه األشخاص ذوو اإلعاقة تحديدا بسبب إعاقتهم من خدمات\nصحية ،تشمل الكشف المبكر والتدخل عند االقتضاء ،وخدمات تهدف إلى التقليل إلى\nأدنى حد من اإلعاقات ومنع حدوث المزيد منها ،على أن يشمل ذلك األطفال وكبار\nالسن؛\n(ج) توفير هذه الخدمات الصحية في أقرب مكان ممكن من مجتمعاتهم المحلية،\nبما في ذلك في المناطق الريفية؛\n( د) الطلب إلى مزاولي المهن الصحية تقديم رعاية إلى األشخاص ذوي اإلعاقة\nبنفس جودة الرعاية التي يقدمونها إلى اآلخرين ،بما في ذلك تقديم هذه الرعاية على\nأساس الموافقة الحرة والمستنيرة ،من خالل القيام بجملة أمور منها زيادة الوعي بحقوق\nاإلنسان المكفولة لألشخاص ذوي اإلعاقة وكرامتهم واستقاللهم الذاتي واحتياجاتهم من\nخالل توفير التدريب لهم ونشر معايير أخالقية تتعلق بالرعاية الصحية في القطاعين\nالعام والخاص؛\n(ه) حظر التمييز ضد األشخاص ذوي اإلعاقة في توفير التأمين الصحي ،والتأمين\nعلى الحياة حيثما يسمح القانون الوطني بذلك ،على أن يوفرا بطريقة منصفة ومعقولة؛\n( و) منع الحرمان على أساس التمييز من الرعاية الصحية أو الخدمات الصحية أو\nالغذاء والسوائل بسبب اإلعاقة؛"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "التأهيل وإعادة التأهيل\n -1تتخذ الدول األطراف تدابير فعالة ومناسبة ،بما في ذلك عن طريق دعم\nاألقران ،لتمكين األشخاص ذوي اإلعاقة من بلوغ أقصى قدر من االستقاللية والمحافظة\nعليها ،وتحقيق إمكاناتهم البدنية والعقلية واالجتماعية والمهنية على الوجه األكمل،\nوكفالة إشراكهم ومشاركتهم بشكل تام في جميع نواحي الحياة ،وتحقيقا لتلك الغاية ،تقوم\nالدول األطراف بتوفير خدمات وبرامج شاملة للتأهيل وإعادة التأهيل وتعزيزها وتوسيع\nنطاقها ،وبخاصة في مجاالت الصحة والعمل والتعليم والخدمات االجتماعية ،على نحو\nيجعل هذه الخدمات والبرامج:\n(أ) تبدأ في أقرب مرحلة قدر اإلمكان ،وتستند إلى تقييم متعدد التخصصات\nالحتياجات كل فرد ومواطن قوته على حدة؛\n(ب) تدعم إشراك األشخاص ذوي اإلعاقة ومشاركتهم في المجتمع المحلي وفي\nجميع نواحي المجتمع ،وأن تتاح لألشخاص ذوي اإلعاقة على أساس طوعي وفي\nأقرب مكان ممكن للمجتمعات المحلية ،بما في ذلك في المناطق الريفية.\n -2تشجع الدول األطراف على وضع برامج التدريب األولي والمستمر لألخصائيين\nوالموظفين العاملين في مجال تقديم خدمات التأهيل وإعادة التأهيل؛\n -3تشجع الدول األطراف توفر ومعرفة واستخدام األجهزة والتقنيات المعينة ،المصممة\nلألشخاص ذوي اإلعاقة ،حسب صلتها بالتأهيل وإعادة التأهيل."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "العمل والعمالة\n -1تعترف الدول األطراف بحق األشخاص ذوي اإلعاقة في العمل ،على قدم\nالمساواة مع اآلخرين؛ ويشمل هذا الحق إتاحة الفرصة لهم لكسب الرزق في عمل\nيختارونه أو يقبلونه بحرية في سوق عمل وبيئة عمل منفتحتين أمام األشخاص ذوي\nاإلعاقة وشاملتين لهم ويسهل انخراطهم فيهما .وتحمي الدول األطراف إعمال الحق في\nالعمل وتعززه ،بما في ذلك حق أولئك الذين تصيبهم اإلعاقة خالل عملهم ،وذلك عن\nطريق اتخاذ الخطوات المناسبة ،بما في ذلك سن التشريعات ،لتحقيق عدة أهداف منها\nما يلي:\n(أ) حظر التمييز على أساس اإلعاقة فيما يختص بجميع المسائل المتعلقة بكافة\nأشكال العمالة ،ومنها شروط التوظيف والتعيين والعمل ،واستمرار العمل ،والتقدم\nالوظيفي ،وظروف العمل اآلمنة والصحية؛\n(ب) حماية حقوق األشخاص ذوي اإلعاقة في ظروف عمل عادلة ومالئمة ،على\nقدم المساواة مع اآلخرين ،بما في ذلك تكافؤ الفرص وتقاضي أجر متساو لقاء القيام\nبعمل متساوي القيمة ،وظروف العمل المأمونة والصحية ،بما في ذلك الحماية من\nالتحرش ،واالنتصاف من المظالم؛\n(ج) كفالة تمكين األشخاص ذوي اإلعاقة من ممارسة حقوقهم العمالية والنقابية\nعلى قدم المساواة مع اآلخرين؛\n(د) تمكين األشخاص ذوي اإلعاقة من الحصول بصورة فعالة على البرامج العامة\nللتوجيه التقني والمهني ،وخدمات التوظيف ،والتدريب المهني والمستمر؛\n(ه) تعزيز فرص العمل والتقدم الوظيفي لألشخاص ذوي اإلعاقة في سوق العمل،\nفضال عن تقديم المساعدة على إيجاد العمل والحصول عليه والمداومة عليه والعودة\nإليه؛\n( و) تعزيز فرص العمل الحر ،ومباشرة األعمال الحرة ،وتكوين التعاونيات،\nوالشروع في األعمال التجارية الخاصة؛\n(ز) تشغيل األشخاص ذوي اإلعاقة في القطاع العام؛\n(ح) تشجيع عمالة األشخاص ذوي اإلعاقة في القطاع الخاص من خالل انتهاج\nسياسات واتخاذ تدابير مناسبة ،قد تشمل البرامج التصحيحية ،والحوافز ،وغير ذلك من\nالتدابير؛\n(ط) كفالة توفير ترتيبات تيسيرية معقولة لألشخاص ذوي اإلعاقة في أماكن\nالعمل؛\n(ي) تشجيع اكتساب األشخاص ذوي اإلعاقة للخبرات المهنية في سوق العمل\nالمفتوحة؛\n(ك) تعزيز برامج إعادة التأهيل المهني والوظيفي ،واالحتفاظ بالوظائف ،والعودة\nإلى العمل لصالح األشخاص ذوي اإلعاقة.\n -2تكفل الدول األطراف عدم إخضاع األشخاص ذوي اإلعاقة للرق أو\nالعبودية ،وحمايتهم على قدم المساواة مع اآلخرين ،من العمل الجبري أو القسري."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "مستوى المعيشة الالئق والحماية االجتماعية\n -1تعترف الدول األطراف بحق األشخاص ذوي اإلعاقة في التمتع بمستوى\nمعيشي الئق لهم وألسرهم ،بما في ذلك ما يكفيهم من الغذاء والملبس والمسكن ،وفي\nمواصلة تحسين ظروف معيشتهم ،وتتخذ الخطوات المناسبة لصون هذا الحق وتعزيز\nإعماله دون تمييز على أساس اإلعاقة؛\n -2تقر الدول األطراف بحق األشخاص ذوي اإلعاقة في الحماية االجتماعية،\nوالتمتع بهذا الحق دون تمييز بسبب اإلعاقة ،وتتخذ الخطوات المناسبة لصون هذا الحق\nوتعزيز إعماله ،بما في ذلك تدابير ترمي إلى:\n(أ) ضمان مساواة األشخاص ذوي اإلعاقة مع اآلخرين في فرص الحصول\nعلى المياه النقية ،وضمان حصولهم على الخدمات واألجهزة المناسبة ذات األسعار\nالمعقولة ،وغير ذلك من المساعدات لتلبية االحتياجات المرتبطة باإلعاقة؛\n(ب) ضمان استفادة األشخاص ذوي اإلعاقة ،خصوصا النساء والفتيات وكبار\nالسن ،من برامج الحماية االجتماعية وبرامج الحد من الفقر؛\n(ج) ضمان استفادة األشخاص ذوي اإلعاقة الذين يعيشون في حالة فقر\nوأسرهم من المساعدة التي تقدمها الدولة لتغطية النفقات المتعلقة باإلعاقة ،بما فيها\nالتدريب المناسب وإسداء المشورة والمساعدة المالية والرعاية المؤقتة؛\n(د) ضمان استفادة األشخاص ذوي اإلعاقة من برامج اإلسكان العام؛\n(ه) ضمان استفادة األشخاص ذوي اإلعاقة ،على قدم المساواة مع اآلخرين،\nمن استحقاقات وبرامج التقاعد."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "المشاركة في الحياة السياسية والعامة\nتضمن الدول األطراف لألشخاص ذوي اإلعاقة الحقوق السياسية وفرصة\nالتمتع بها على أساس المساواة مع اآلخرين ،وتتعهد بما يلي:\n( أ) أن تكفل لألشخاص ذوي اإلعاقة إمكانية المشاركة بصورة فعالة وكاملة\nفي الحياة السياسية والعامة على قدم المساواة مع اآلخرين ،إما مباشرة وإما عن\nطريق ممثلين يختارونهم بحرية ،بما في ذلك كفالة الحق والفرصة لألشخاص ذوي\nاإلعاقة كي يصوتوا وينتخبوا ،وذلك بعدة سبل منها:\n )1كفالة أن تكون إجراءات التصويت ومرافقه ومواده مناسبة ومسيرة وسهلة\nالفهم واالستعمال؛\n )2حماية حق األشخاص ذوي اإلعاقة في التصويت عن طريق االقتراع السري\nفي االنتخابات واالستفتاءات العامة دون ترهيب ،وفي الترشح لالنتخابات والتقلد الفعلي\nللمناصب وأداء جميع المهام العامة في الحكومة على شتى المستويات ،وتسهيل استخدام\nالتكنولوجيا المعينة والجديدة حيثما اقتضى األمر ذلك؛\n )3كفالة حرية تعبير األشخاص ذوي اإلعاقة عن إرادتهم كناخبين ،والسماح لهم،\nعند االقتضاء ،تحقيقا لهذه الغاية ،وبناء على طلبهم ،باختيار شخص يساعدهم على\nالتصويت؛\n(ب) أن تعمل على نحو فعال من أجل تهيئة بيئة يتسنى فيها لألشخاص ذوي اإلعاقة\nأن يشاركوا مشاركة فعلية وكاملة في تسيير الشؤون العامة ،دون تمييز وعلى قدم\nالمساواة مع اآلخرين ،وأن تشجع مشاركتهم في الشؤون العامة ،بما في ذلك ما يلي:\n ) 1المشاركة في المنظمات والرابطات غير الحكومية المعنية بحياة البلد العامة\nوالسياسية ،بما في ذلك أنشطة األحزاب السياسية وإدارة شؤونها؛\n )2إنشاء منظمات األشخاص ذوي اإلعاقة واالنضمام إليها كي تتولى تمثيلهم على\nكل من الصعيد الدولي والوطني واإلقليمي والمحلي.\n\n22"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "المشاركة في الحياة الثقافية وأنشطة الترفيه والتسلية والرياضة\n -1تقر الدول األطراف بحق األشخاص ذوي اإلعاقة في المشاركة في الحياة\nالثقافية على قدم المساواة مع اآلخرين ،وتتخذ كل التدابير المناسبة لكي تكفل لألشخاص\nذوي اإلعاقة ما يلي:\n(أ) التمتع بالمواد الثقافية بأشكال ميسرة؛\n(ب) التمتع بالبرامج التلفزيونية واألفالم والعروض المسرحية وسائر األنشطة\nالثقافية بأشكال ميسرة؛\n( ج) التمتع بدخول األماكن المخصصة للعروض أو الخدمات الثقافية ،من قبيل\nالمسارح والمتاحف ودور السينما والمكتبات وخدمات السياحة ،والتمتع ،قدر اإلمكان،\nبالوصول إلى النصب التذكارية والمواقع ذات األهمية الثقافية الوطنية.\n -2تتخذ الدول األطراف التدابير المالئمة إلتاحة الفرصة لألشخاص ذوي اإلعاقة\nلتنمية واستخدام قدراتهم اإلبداعية والفنية والفكرية ،ال لخدمة مصلحتهم فحسب وإنما\nإلثراء المجتمع أيضا؛\n -3تتخذ الدول األطراف جميع الخطوات المالئمة ،وفقا للقانون الدولي ،للتأكد من\nأن القوانين التي تحمي حقوق الملكية الفكرية ال تشكل عائقا تعسفيا أو تمييزيا يحول دون\nاستفادة األشخاص ذوي اإلعاقة من المواد الثقافية؛\n -4يحق لألشخاص ذوي اإلعاقة ،على قدم المساواة مع اآلخرين ،أن يحظوا\nباالعتراف بهويتهم الثقافية واللغوية الخاصة وأن يحصلوا على دعم لها ،بما في ذلك\nلغات اإلشارة وثقافة الصم؛\n -5تمكينا لألشخاص ذوي اإلعاقة من المشاركة ،على قدم المساواة مع آخرين ،في\nأنشطة الترفيه والتسلية والرياضة ،تتخذ الدول األطراف التدابير المناسبة من أجل:\n( أ) تشجيع وتعزيز مشاركة األشخاص ذوي اإلعاقة ،إلى أقصى حد ممكن ،في\nاألنشطة الرياضية العامة على جميع المستويات؛\n( ب) ضمان إتاحة الفرصة لألشخاص ذوي اإلعاقة لتنظيم األنشطة الرياضية\nوالترفيهية الخاصة باإلعاقة وتطويرها والمشاركة فيها ،والعمل تحقيقا لهذه الغاية على\nتشجيع توفير القدر المناسب من التعليم والتدريب والموارد لهم على قدم المساواة مع\nاآلخرين؛\n( ج) ضمان دخول األشخاص ذوي اإلعاقة إلى األماكن الرياضية والترفيهية\nوالسياحية؛\n(د) ضمان إتاحة الفرصة لألطفال ذوي اإلعاقة للمشاركة على قدم المساواة مع\nاألطفال اآلخرين في أنشطة اللعب والترفيه والتسلية والرياضة ،بما في ذلك األنشطة\nالتي تمارس في إطار النظام المدرسي؛\n( ه) ضمان إمكانية حصول األشخاص ذوي اإلعاقة على الخدمات المقدمة من\nالمشتغلين بتنظيم أنشطة الترفيه والسياحة والتسلية والرياضة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "جمع اإلحصاءات والبيانات\n -1تقوم الدول األطراف بجمع المعلومات المناسبة ،بما في ذلك البيانات اإلحصائية\nوالبيانات المستخدمة في البحوث ،لتمكينها من وضع وتنفيذ السياسات الكفيلة بإنفاذ هذه\nاالتفاقية .وينبغي أن تفي عملية جمع المعلومات واالحتفاظ بها بما يلي:\n(أ) االمتثال للضمانات المعم ول بها قانونا ،بما فيها التشريعات المتعلقة بحماية\nالبيانات ،لكفالة السرية واحترام خصوصية األشخاص ذوي اإلعاقة؛\n( ب) االمتثال للقواعد المقبولة دوليا لحماية حقوق اإلنسان والحريات األساسية\nوالمبادئ األخالقية في جمع اإلحصاءات واستخدامها.\n-2تصنيف المعلومات التي يتم جمعها وفقا لهذه المادة ،حسب االقتضاء ،وتستخدم\nللمساعدة في تقييم تنفيذ االلتزامات التي تعهدت بها الدول األطراف بموجب هذه االتفاقية\nوفي كشف العقبات التي تواجه األشخاص ذوي اإلعاقة في أثناء ممارستهم لحقوقهم\nوالعمل على تذليلها؛\n -3تضطلع الدول األطراف بمسؤوليته نشر هذه اإلحصاءات وتضمن إتاحتها\nلألشخاص ذوي اإلعاقة وغيرهم."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "التعاون الدولي\n -1تسلم الدول األطراف بأهمية التعاون الدولي وتعزيزه ،دعما للجهود الوطنية\nالرامية على تحقيق أهداف هذه االتفاقية ومقصدها ،وتتخذ تدابير مناسبة وفعالة بهذا\nالصدد فيما بينه ا ،وحسب االقتضاء ،في شراكة مع المنظمات الدولية واإلقليمية ذات\nالصلة والمجتمع المدني ،وال سيما منظمات األشخاص ذوي اإلعاقة .ويجوز أن تشمل\nهذه التدابير ما يلي:\n( أ) ضمان شمول التعاون الدولي األشخاص ذوي اإلعاقة واستفادتهم منه ،بما في\nذلك البرامج اإلنمائية الدولية؛\n(ب) تسهيل ودعم بناء القدرات ،بما في ذلك من خالل تبادل المعلومات والخبرات\nوالبرامج التدريبية وأفضل الممارسات وتقاسمها؛\n(ج) تسهيل التعاون في مجال البحوث والحصول على المعارف العلمية والتقنية؛\n(د) توفير المساعدة التقنية واالقتصادية ،حسب االقتضاء ،بما في ذلك عن طريق\nتيسير الحصول على التكنولوجيا السهلة المنال والمعينة وتقاسمها ،وعن طريق نقل\nالتكنولوجيا.\n -2ال تمس أحكام هذه المادة التزامات كل دولة طرف بتنفيذ ما عليها من التزامات\nبموجب هذه االتفاقية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "التنفيذ والرصد على الصعيد الوطني\n -1تعين الدول األطراف ،وفقا لنهجها التنظيمية ،جهة تنسيق واحدة أو أكثر داخل\nالحكومة تعنى بالمسائل المتصلة بتنفيذ هذه االتفاقية ،وتولي االعتبار الواجب لمسألة\nإنشاء أو تعيين آلية تنسيق داخل الحكومة لتيسير األعمال ذات الصلة في مختلف\nالقطاعات وعلى مختلف المستويات؛\n -2تقوم الدول األطراف ،وفقا لنظمها القانونية واإلدارية ،بتشكيل أو تعزيز أو\nتعيين أو إنشاء إطار عمل داخل الدولة الطرف ،بما في ذلك آلية مستقلة واحدة أو أكثر،\nحسب االقتضاء لتعزيز هذه االتفاقية وحمايتها ورصد تنفيذها .وتأخذ الدول األطراف\nبعين االعتبار ،عند تعيين أو إنشاء مثل هذه اآللية ،المبادئ المتعلقة بمركز وطرق عمل\nالمؤسسات الوطنية المعنية بحماية حقوق اإلنسان وتعزيزها؛\n -3يسهم المجتمع المدني ،وبخاصة األشخاص ذوو اإلعاقة والمنظمات الممثلة لهم،\nفي عملية الرصد ويشاركون فيها مشاركة كاملة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "اللجنة المعنية بحقوق األشخاص ذوي اإلعاقة\n -1تنشأ لجنة معينة بحقوق األشخاص ذوي اإلعاقة (يشار إليها فيما يلي باسم\n\"اللجنة\") لتضطلع بتنفيذ المهام المنصوص عليها أدناه؛\n -2تتكون اللجنة ،في وقت بدء نفاذ هذه االتفاقية ،من اثني عشر خبيرا .وتزداد\nعضوية اللجنة بستة أعضاء ،بعد حصول االتفاقية على ستين تصديقا أو انضماما إضافيا،\nلتصل عضويتها حدا أعلى مقداره ثمانية عشر عضوا؛\nالفقرة 3من المادة 4من هذه االتفاقية.\n -4ينتخب أعضاء اللجنة بواسطة الدول األطراف مع مراعاة التوزيع الجغرافي\nالعادل ،وتمثيل مختلف أشكال الحضارات والنظم القانونية الرئيسية ،والتمثيل المتوازن\nللجنسين ،ومشاركة الخبراء ذوي اإلعاقة؛\n -5ينتخب أعضاء اللجنة باالقتراع السري من قائمة أشخاص ترشحهم الدول\nاألطراف من بين رعاياها في اجتماعات مؤتمر الدول األطراف .وفي هذه االجتماعات،\nالتي يتشكل نصابها من ثلثي الدول األطراف ،ينتخب لعضوية اللجنة األشخاص الذين\nيحصلون على أعلى عدد من األصوات وعلى األغلبية المطلقة من أصوات ممثلي الدول\nاألطراف الحاضرين والمصوتين.\n -6تجرى أول انتخابات في موعد ال يتجاوز ستة أشهر من تاريخ بدء نفاذ هذه\nاالتفاقية .ويوجه األمين العام لألمم المتحدة إلى الدول األطراف ،قبل أربعة أشهر على\nاألقل من موعد إجراء أي انتخابات ،رسالة يدعوها فيها إلى تقديم أسماء المرشحين خالل\nفترة شهرين .ويعد األمين العام عقب ذلك قائمة بأسماء جميع األشخاص المرشحين بهذه\nالطريقة ،وفقا للترتيب األبجدي ،مع توضيح أسماء الدول األطراف التي ترشحهم ،ويقدم\nالقائمة المذكورة إلى الدول األطراف في هذه االتفاقية؛\n -7ينتخب أعضاء اللجنة لفترة أربع سنوات .ويجوز أن يعاد انتخابهم مرة واحدة.\nغير أن فترة عضوية ستة من األعضاء الذين ينتخبون في االنتخابات األولى تنتهي عند\nانقضاء فترة عامين ،وبعد تلك االنتخابات األولى مباشرة ،يختار رئيس االجتماع المشار\nإليه في الفقرة 5من هذه المادة أسماء هؤالء األعضاء الستة عن طريق القرعة؛\n -8ينتخب أعضاء اللجنة الستة اإلضافيون عند إجراء االنتخابات العادية ،وفقا\nلألحكام ذات الصلة من هذه المادة؛\n-9في حالة وفاة أو استقالة أحد أعضاء اللجنة أو إعالن ذلك العضو ،ألي سبب آخر\nعدم قدرته على أداء واجباته ،تعين الدولة الطرف التي رشحت ذلك العضو خبيرا آخر\nيملك المؤهالت ويستوفي الشروط الواردة في األحكام ذات الصلة من هذه المادة ،ليعمل\nكعضو في اللجنة خالل ما تبقى من فترة ذلك العضو؛\n -10تضع اللجنة النظام الداخلي الخاص بها؛\n-11يوفر األمين العام لألمم المتحدة الموظفين الالزمين والمرافق الضرورية لكي\nتؤدي اللجنة مهامها بكفاءة بموجب هذه االتفاقية ،ويدعو إلى انعقاد أول اجتماع لها؛\n -12يتلقى أعضاء اللجنة المنشأة بموجب هذه االتفاقية أجورهم من موارد األمم\nالمتحدة ،بموافقة الجمعية العامة لألمم المتحدة ،وفقا للمعايير والشروط التي تحددها\nالجمعية ،مع وضع أهمية مسؤوليات اللجنة في االعتبار؛\n -13يحصل أعضاء اللجنة على التسهيالت واالمتيازات والحصانات التي يحصل\nعليها الخبراء المكلفون بمهام تابعة لألمم المتحدة ،حسبما تنص عليه البنود ذات الصلة\nفي اتفاقية امتيازات األمم المتحدة وحصاناتها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "تقارير الدول األطراف\n -1تقدم كل دولة طرف إلى اللجنة عن طريق األمين العام لألمم المتحدة ،تقريرا\nشامال عن التدابير المتخذة لتنفيذ التزاماتها بموجب هذه االتفاقية وعن التقدم المحرز في\nهذا الصدد ،وذلك خالل فترة عامين عقب بدء نفاذ هذه االتفاقية بالنسبة للدولة الطرف\nالمعنية؛\n -2تقدم الدول األطراف تقاريرها عقب ذلك مرة كل 4سنوات على األقل وكذلك\nكلما طلبت منها اللجنة ذلك؛\n -3تحدد اللجنة أية مبادئ توجيهية ترى وجوب تطبيقها على محتويات التقارير؛\n -4ال يتعين على الدولة الطرف ،التي تقدم تقريرها األول الشامل إلى اللجنة ،تكرار\nإدراج المعلومات التي سبق تقديمها في التقارير الالحقة .والدول األطراف مدعوة إلى أن\nتنظر ،عند إعداد التقارير التي تقدم إلى اللجنة ،في مسألة إعداد هذه التقارير من خالل\nعملية تتسم باالنفتاح والشفافية وإلى أن تولي االعتبار الواجب إلى الحكم الوارد في الفقرة\n 3من المادة 4من هذه االتفاقية؛\n -5يجوز أن تدرج في التقارير العوامل والصعوبات التي تؤثر على درجة الوفاء\nبااللتزامات بموجب هذه االتفاقية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "النظر في التقارير\n -1تنظر اللجنة في كل تقرير وتقدم ما تراه مالئما من اقتراحات وتوصيات عامة\nبشأنه وتحيلها إلى الدولة الطرف المعنية .ويجوز للدولة الطرف أن ترد على اللجنة بأي\nمعلومات تختارها .ويجوز للجنة أن تطلب إلى الدول األطراف معلومات إضافية ذات\nصلة بتطبيق هذه االتفاقية؛\n -2إذا تأخرت دولة طرف تأخر كبيرا في تقديم تقرير جاز للجنة أن تشعر الدولة\nالطرف المعنية بضرورة فحص تطبيق هذه االتفاقية قي تلك الدولة الطرف ،استنادا إلى\nمعلومات موثوق بها تتاح للجنة ،إذا لم يقدم التقرير ذو الصلة في غضون ثالثة أشهر من\nتوجيه اإلشعار .وتدعو اللجنة الدولة الطرف المعنية إلى المشاركة في هذا الفحص .وإذا\nاستجابت الدولة الطرف بتقديم التقرير ذي الصلة ،تطبق أحكام الفقرة 1من هذه المادة؛\n -3يتيح األمين العام لألمم المتحدة التقارير لكافة الدول األطراف؛\n -4تتيح الدول األطراف تقاريرها على نطاق واسع لعامة الجمهور في بلدانها\nوتيسر إمكانية االطالع على االقتراحات والتوصيات العامة المتعلقة بهذه التقارير؛\n -5تحيل اللجنة حسبما تراه مالئما إلى الوكاالت المتخصصة وصناديق األمم\nالمتحدة وبرامجها وسائر الهيئات المختصة ،أي تقارير من الدول األطراف تتضمن طلبا\nللمشورة أو المساعدة التقنيتين ،أو تشير إلى حاجتها لمثل هذه المشورة أو المساعدة\nوتشفعها بمالحظات اللجنة وتوصياتها بصدد هذه الطلبات أو اإلشارات ،إن وجدت."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "التعاون بين الدول األطراف واللجنة\n -1تتعاون كل دولة طرف مع اللجنة وتساعد أعضائها في االضطالع بواليتهم؛\n -2تولي اللجنة ،في عالقتها مع الدول األطراف ،االعتبار الالزم لسبل ووسائل\nتعزيز القدرات الوطنية لتطبيق هذه االتفاقية ،بما في ذلك عن طريق التعاون الدولي.\n27"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "عالقة اللجنة مع الهيئات األخرى\nلدعم تطبيق هذه االتفاقية على نحو فعال وتشجيع التعاون الدولي في الميدان الذي\nتغطيه هذه االتفاقية:\n(أ) يكون من حق الوكاالت المتخصصة وغيرها من أجهزة األمم المتحدة أن\nتكون ممثلة لدى النظر في تطبيق ما يدخل نطاق واليتها من أحكام هذه االتفاقية .وللجنة\nأن تدعو الوكاالت المتخصصة والهيئات المختصة األخرى ،حسبما تراه مالئما ،لتقديم\nمشورة خبرائها بشأن تطبيق االتفاقية في المجاالت التي تدخل في نطاق والية كل منها.\nوللجنة أن تدعو الوكاالت المتخصصة وغيرها من أجهزة األمم المتحدة لتقديم تقارير عن\nتطبيق االتفاقية في المجاالت التي تدخل في نطاق أنشطتها؛\n(ب) تقوم اللجنة لدى اضطالعها بواليتها ،بالتشاور ،حسب االقتضاء ،مع الهيئات\nاألخرى ذات الصلة المنشأة بموجب معاهدات دولية لحقوق اإلنسان ،وذلك بغرض\nضمان اتساق ما يضعه كل منها من مبادئ توجيهية لإلبالغ واقتراحات وتوصيات عامة،\nوتفادي االزدواجية والتداخل في أداء وظائفها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "تقرير اللجنة\nتقدم اللجنة كل سنتين تقارير عن أنشطتها إلى الجمعية العامة والمجلس االقتصادي\nواالجتماعي ،ويجوز لها أن تقدم اقتراحات وتوصيات عامة بناء على فحص التقارير\nوالمعلومات الواردة من الدول األطراف .وتدرج تلك االقتراحات والتوصيات العامة في\nتقرير اللجنة إلى جانب تعليقات الدول األطراف ،إن وجدت."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "مؤتمر الدول األطراف\n -1تجتمع الدول األطراف بانتظام في مؤتمر للدول األطراف بغية النظر في أي\nمسألة تتعلق بتطبيق هذه االتفاقية؛\n -2يدعو األمين العام لألمم المتحدة إلى عقد مؤتمر الدول األطراف ،في موعد\nأقصاه ستة أشهر من بدء نفاذ هذه االتفاقية .ويدعو األمين العام إلى عقد االجتماعات\nالالحقة مرة كل سنتين أو بناء على قرار لمؤتمر الدول األطراف."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "الوديع\nيكون األمين العام لألمم المتحدة وديع هذه االتفاقية.\n28"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "التوقيع\nيفتح باب التوقيع على هذه االتفاقية لجميع الدول ولمنظمات التكامل اإلقليمي في\nمقر األمم المتحدة في نيويورك اعتبارا من 30آذار/مارس .2007"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "الرضا بااللتزام\nتخضع هذه االتفاقية لتصديق الدول الموقعة ولإلقرار الرسمي من جانب منظمات\nالتكامل اإلقليمي الموقعة .وتكون مفتوحة النضمام أي دولة أو منظمة للتكامل اإلقليمي\nلم توقع االتفاقية."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "منظمات التكامل اإلقليمي\n -1يقصد بتعبير \"منظمة التكامل اإلقليمي\" منظمة تشكلها الدول ذات السيادة في\nمنطقة ما وتنقل إليها الدول األطراف فيها االختصاص فيما يتعلق بالمسائل التي تحكمها\nهذه االتفاقية .وتعلن تلك المنظمات ،في صكوك إقرارها الرسمي أو انضمامها ،نطاق\nاختصاصها فيما يتعلق بالمسائل التي تحكمها هذه االتفاقية .وتبلغ الوديع فيما بعد بأي\nتعديل جوهري في نطاق اختصاصها؛\n -2تنطبق اإلشارات في هذه االتفاقية إلى \"الدول األطراف\" على تلك المنظمات\nفي حدود اختصاصاتها؛\n-3وألغراض الفقرة 1من المادة 45والفقرتين 2و 3من المادة 47من هذه\nاالتفاقية ،ال يعتد بأي صك تودعه منظمة للتكامل اإلقليمي؛\n -4تمارس منظمات التكامل اإلقليمي ،في األمور التي تندرج ضمن نطاق\nاختصاصها ،حقها في التصويت في مؤتمر الدول األطراف ،بعدد من األصوات مساو\nلعدد دولها األعضاء التي هي أطراف في هذه االتفاقية .وال تمارس تلك المنظمات حقها\nفي التصويت إذا مارست أي دولة من الدول األعضاء فيها حقها في التصويت ،والعكس\nصحيح."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "بدء النفاذ\n -1يبدأ نفاذ هذه االتفاقية في اليوم الثالثين الذي يلي تاريخ إيداع الصك العشرين\nللتصديق أو االنضمام؛\n -2يبدأ نفاذ هذه االتفاقية ،بالنسبة لكل دولة أو منظمة للتكامل اإلقليمي تصدق على\nهذه االتفاقية أو تقرها رسميا أو تنظم إليها بعد إيداع الصك العشرين من تلك الصكوك،\nفي اليوم الثالثين من تاريخ إيداع صكها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "التحفظات\n -1ال يجوز إبداء أي تحفظ يكون منافيا لموضوع هذه االتفاقية وغرضها؛\n -2يجوز سحب التحفظات في أي وقت."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "التعديالت\n -1يجوز ألي دولة طرف أن تقترح تعديال لهذه االتفاقية وأن تقدمه إلى األمين العام\nلألمم المتحدة .ويقوم األمين العام بإبالغ الدول األطراف بأي تعديالت مقترحة ،طالبا\nإليها إشعاره بما إذا كانت تحبذ عقد مؤتمر للدول األطراف للنظر في تلك المقترحات\nوالبت فيها .فإذا حبذ عقد المؤتمر ثلث الدول األطراف على األقل ،في غضون أربعة\nأشهر من ذلك اإلبالغ ،فإن األمين العام يعقد المؤتمر تحت رعاية األمم المتحدة .ويقدم\nاألمين العام أي تعديل يعتمده ثلثا الدول األطراف الحاضرة والمصوتة في المؤتمر إلى\nالجمعية العامة لألمم المتحدة للموافقة عليه ثم إلى كافة الدول األطراف لقبوله؛\n -2يبدأ نفاذ التعديل الذي يعتمد ويقر وفقا للفقرة 1من هذه المادة في اليوم الثالثين\nمن بلوغ عدد صكوك القبول المودعة ثلثي عدد الدول األطراف في تاريخ اعتماد التعديل.\nثم يبدأ نفاذ التعديل تجاه أي دولة طرف في اليوم الثالثين من إيداع صك قبولها .وال يكون\nالتعديل ملزما إال للدول األطراف التي قبلته؛\n -3ويبدأ نفاذ التعديل الذي يعتمد ويقر وفقا للفقرة 1من هذه المادة ويتعلق حصرا\nبالمواد 34و 38و 39و 40تجاه كافة الدول األطراف في اليوم الثالثين من بلوغ عدد\nصكوك القبول المودعة ثلثي عدد الدول األطراف في تاريخ اعتماد التعديل ،إذا قرر\nمؤتمر الدول األطراف ذلك بتوافق اآلراء."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "نقض االتفاقية\nيجوز ألي دولة طرف أن تنقض هذه االتفاقية بإشعار خطي توجهه إلى األمين العام\nلألمم المتحدة .ويصبح هذا النقض نافذا بعد سنة واحدة من تاريخ تسلم األمين العام ذلك\nاإلشعار.\n\n30"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "الشكل الميسر لالطالع\nيتاح نص هذه االتفاقية في أشكال يسهل االطالع عليها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "حجية النصوص\nتتساوى في الحجية النصوص االسبانية واالنكليزية والروسية والصينية والعربية\nوالفرنسية لهذه االتفاقية.\nوإثباتا لذلك وقع هذه االتفاقية الموقعون أدناه المفوضون ،المأذون لهم على النحو\nالواجب من حكومة كل منهم.\nالبروتوكول االختياري التفاقية حقوق األشخاص ذوي\nاإلعاقة\nإن الدول األطراف في هذا البروتوكول قد اتفقت على ما يلي:"
    },
    {
      "provision_ref": "art1-1",
      "section": "1-1",
      "title": "المادة 1-1",
      "content": "تعترف الدولة الطرف في هذا البروتوكول (الدولة الطرف) باختصاص لجنة\nحقوق األشخاص ذوي اإلعاقة (اللجنة) بتلقي البالغات من األفراد أو\nمجموعات األفراد أو باسم األفراد أو مجموعات األفراد المشمولين\nباختصاصها والذين يدعون أنهم ضحايا انتهاك دولة طرف ألحكام االتفاقية،\nوالنظر في تلك البالغات.\n -2ال يجوز للجنة تسلم أي بالغ يتعلق بأي دولة طرف في االتفاقية ال تكون طرفا\nفي هذا البروتوكول."
    },
    {
      "provision_ref": "art4-1",
      "section": "4-1",
      "title": "المادة 4-1",
      "content": "يجوز للجنة ،في أي وقت بعد تسلم بالغ ما وقبل التوصل إلى قرار بشأن\nموضوعه ،أن تحيل إلى الدولة الطرف المعنية للنظر ،على سبيل االستعجال ،طلبا بأن\nتتخذ الدولة الطرف ما يلزم من تدابير مؤقتة لتفادي إلحاق ضرر ال يمكن رفعه بضحية\nاالنتهاك المزعوم أو ضحاياه؛\n -2عندما تمارس اللجنة سلطتها التقديرية وفقا للفقرة 1من هذه المادة ،فإن ذلك ال\nيعني ضمنا اتخاذ قرار بشأن مقبولية البالغ أو موضوعه."
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "المادة 6-1",
      "content": "إذا تلقت اللجنة معلومات موثوقا بها تدل على وقوع انتهاكات جسيمة أو منتظمة\nمن جانب دولة طرف للحقوق المنصوص عليها في االتفاقية ،تدعو اللجنة تلك الدولة\nالطرف إلى التعاون في فحص المعلومات وتقديم مالحظات بشأن المعلومات المعنية\nلهذا الغرض؛\n -2يجوز للجنة أن تعين عضوا أو أكثر من أعضائها إلجراء تحر وتقديم تقرير\nعلى وجه االستعجال إلى اللجنة ،آخذة في اعتبارها أي مالحظات تقدمها إليها الدولة\nالطرف المعنية وأي معلومات أخرى موثوق بها متاحة لها .ويجوز أن يتضمن التحري\nالقيام بزيارة لإلقليم الدولة الطرف ،متى استلزم األمر ذلك وبموافقتها؛\n -3تقوم اللجنة ،بعد دراسة نتائج ذلك التحري ،بإحالة تلك النتائج إلى الدولة\nالطرف المعنية مشفوعة بأي تعليقات وتوصيات؛\n -4تقوم الدولة الطرف المعنية ،في غضون ستة أشهر من تلقي النتائج والتعليقات\nوالتوصيات التي أحالتها اللجنة ،بتقديم مالحظاتها إلى اللجنة؛\n -5يجرى ذلك التحري بصفة سرية ،ويلتمس تعاون تلك الدولة الطرف في جميع\nمراحل اإلجراءات."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "المادة 7-1",
      "content": "يجوز للجنة أن تدعو الدولة الطرف المعنية إلى أن تدرج في تقريرها المقدم\nبموجب المادة 35من االتفاقية تفاصيل أي تدابير متخذة استجابة لتحر أجري بموجب"
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "المادة 12-1",
      "content": "يقصد بتعبير \"منظمة التكامل اإلقليمي\" منظمة تشكلها الدول ذات السيادة في\nمنطقة ما وتنقل إليها الدول األعضاء فيها االختصاص فيما يتعلق بالمسائل التي تحكمها\nهذه االتفاقية وهذا البروتوكول .وتعلن تلك المنظمات ،في صكوك إقرارها الرسمي أو\nانضمامها ،نطاق اختصاصها فيما يتعلق بالمسائل التي تحكمها هذه االتفاقية وهذا\nالبروتوكول .وتبلغ الوديع فيما بعد بأي تعديل جوهري في نطاق اختصاصها؛\n -2تنطبق اإلشارات في هذا البروتوكول إلى \"الدول األطراف\" على تلك\nالمنظمات في حدود اختصاصها؛\n -3وألغراض الفقرة 1من المادة 13والفقرة 2من المادة 15من هذا\nالبروتوكول ،ال يعتد بأي صك تودعه منظمة للتكامل اإلقليمي؛\n -4تمارس منظمات التكامل اإلقليمي ،في األمور التي تندرج ضمن نطاق\nاختصاصها ،حقها في التصويت في اجتماع الدول األطراف ،بعدد من األصوات مساو\nلعدد دولها األعضاء التي هي أطراف في هذا البروتوكول .وال تمارس تلك المنظمات\nحقها في التصويت إذا مارست أي دولة من الدول األعضاء فيها حقها في التصويت،\nوالعكس صحيح."
    },
    {
      "provision_ref": "art13-1",
      "section": "13-1",
      "title": "المادة 13-1",
      "content": "رهنا ببدء نفاذ االتفاقية ،يبدأ نفاذ هذا البروتوكول في اليوم الثالثين من إيداع\nالصك العاشر للتصديق أو االنضمام؛\n -2يبدأ نفاذ هذا البروتوكول ،بالنسبة لكل دولة أو منظمة للتكامل اإلقليمي تصدق\nعلى هذا البروتوكول أو تقره رسميا أو تنظم إليه بعد إيداع الصك العاشر من تلك\nالصكوك ،في اليوم الثالثين من تاريخ إيداع صكها."
    },
    {
      "provision_ref": "art14-1",
      "section": "14-1",
      "title": "المادة 14-1",
      "content": "ال يجوز إبداء أي تحفظ يكون منافيا لموضوع هذا البروتوكول وغرضه؛\n -2يجوز سحب التحفظات في أي وقت."
    },
    {
      "provision_ref": "art15-1",
      "section": "15-1",
      "title": "المادة 15-1",
      "content": "يجوز ألي دولة طرف أن تقترح تعديال لهذا البروتوكول وأن تقدمه إلى األمين\nالعام لألمم المتحدة .ويقوم األمين العام بإبالغ الدول األطراف بأي تعديالت مقترحة،\nطالبا إليها إشعاره بما إذا كانت تحبذ عقد اجتماع للدول األطراف للنظر في تلك\nالمقترحات والبت فيها .فإذا حبذ عقد االجتماع ثلث الدول األطراف على األقل ،في\nغضون أربعة أشهر من ذلك اإلبالغ ،فإن األمين العام يعقد االجتماع تحت رعاية األمم\nالمتحدة .ويقدم األمين العام أي تعديل يعتمده ثلثا الدول األطراف الحاضرة والمصوتة\nفي االجتماع إلى الجمعية العامة لألمم المتحدة إلقراره ثم إلى كافة الدول األطراف\nلقبوله؛\n -2يبدأ نفاذ التعديل الذي يعتمد ويقر وفقا للفقرة 1من هذه المادة في اليوم الثالثين\nمن بلوغ عدد صكوك القبول المودعة ثلثي عدد الدول األطراف في تاريخ اعتماد\nالتعديل .ثم يبدأ نفاذ التعديل تجاه أي دولة طرف في اليوم الثالثين من إيداع صك قبولها.\nوال يكون التعديل ملزما إال للدول األطراف التي قبلته."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}