{
  "id": "ma-adala-hr-conventions-7511",
  "type": "statute",
  "title": "اتفاقية زجر الاتجار في الرقيق واستغلال بغاء الغير المبرمة بنيويورك يوم 21 مارس 1950",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/874",
  "description": "Discovered from Adala portal, folder: hr-conventions (اتفاقيات حقوق الإنسان).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تنشر بالجريدة الرسمية اتفاقية زجر االتجار في الرقيق واستغالل بغاء الغير المبرمة\nبنيويورك يوم 21مارس 1950المضافة إلى ظهيرنا الشريف هذا والتي انخرطت فيها المملكة\nالمغربية يوم 17غشت .1973"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ينشر ظهيرنا الشريف هذا بالجريدة الرسمية.\nوحرر بالرباط في 12رجب 2( 1394غشت .)1974\nوقعه بالعطف:\nالوزير األول،\nاالمضاء :أحمد عصمان.\n\n -1الجريدة الرسمية عدد 3235بتاريخ 14شوال 30( 1394أكتوبر ،)1974ص .3141\n-2-\n\nاتفاقية زجر االتجار في الرقيق واستغالل بغاء الغير\nتمهيد\nحيث ان البغاء واالضرار المترتبة عنه المتجلية في االتجار في الرقيق ألجل البغاء\nتتنافى وكرامة االنسان وتعرض للخطر عزة الفرد والعائلة والمجتمع،\nوحيث ان العمل جار بالوثائق الدولية اآلتية فيما يخص زجر االتجار في النساء واالطفال:\n -1االتفاق الدولي المبرم يوم 18مايو 1904بشأن زجر االتجار في الرقيق األبيض\nوالمعدل بالبروتوكول الذي صادقت عليه الجمعية العامة لألمم المتحدة بتاريخ 3\nدجنبر 1948؛\n -2االتفاقية الدولية المبرمة يوم 4مايو 1910بشأن زجر االتجار في الرقيق األبيض\nوالمعدلة بالبروتوكول المشار اليه أعاله؛\n -3االتفاقية الدولية المبرمة يوم 30شتنبر 1921بشأن زجر االتجار في النساء واالطفال\nوالمعدلة بالبروتوكول الذي صادقت عليه الجمعية العامة لألمم المتحدة بتاريخ 20\nأكتوبر 1947؛\n -4االتفاقية الدولية المبرمة يوم 11أكتوبر 1933بشأن زجر االتجار في النساء\nالراشدات والمعدلة بالبروتوكول المشار اليه أعاله؛\nوحيث أن جمعية االمم أعدت في سنة 1937مشروع اتفاقية يهدف الى توسيع ميدان\nتطبيق الوثائق المشار اليها أعاله.\nوحيث ان التطور المالحظ منذ سنة 1937يساعد على ابرام اتفاقية تهدف إلى توحيد\nالوثائق المبينة اعاله وتتضمن جوهر مشروع اتفاقية سنة 1937مع التعديالت التي ظهر من\nالمفيد ادخالها عليها؛\nورعيا لهذا كله اتفقت االطراف المتعاقدة على ما يلي:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب أن يعاقب بقدر ما يسمح بذلك التشريع الوطني عن كل محاولة أو كل عمل\nتحضيري ينجز الرتكاب الجرائم المشار اليها في الفصل الثاني."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يعاقب بقدر ما يسمح بذلك التشريع الوطني عن المساهمة العمدية في االعمال المشار\nاليها في الفصل األول والفصل الثاني أعاله.\nوتعتبر أعمال المساهمة بقدر ما يسمح بذلك التشريع الوطني جرائم مستقلة بعضها عن\nبعض في جميع الحاالت التي يتعين فيها اتباع هذه الطريقة كي ال يفلت المجرمون من العقاب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجوز كذلك لألجانب أن يطالبوا بالحق المدني طبق نفس الشروط الجارية على المواطنين\nفي جميع الحاالت التي يأذن فيها التشريع الوطني الحد االشخاص المتضررين بالمطالبة بالحق\nالمدني من أجل احدى الجرائم المشار اليها في هذه االتفاقية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يوافق كل طرف في هذه االتفاقية على اتخاذ جميع التدابير الالزمة إللغاء أو ابطال كل\nقانون أو نظام أو اجراء ادارى يتعين بموجبه على االشخاص الذين يتعاطون أو يتهمون\nبتعاطي البغاء أن يقيدوا أسماءهم في سجالت خاصة أو يتوفروا على أوراق خاصة أو يمتثلوا\nشروطا استثنائية تتعلق بالمراقبة أو التصريح."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "كل حكم سبق أن صدر في دولة أجنبية من أجل أحد االعمال المشار اليها في هذه االتفاقية\nيعتبر بقدر ما يسمح بذلك التشريع الوطني:\n -1إلثبات العود إلى ارتكاب الجريمة؛\n -2لفرض بعض القيود أو اسقاط حق عمومي أو خاص أو التجريد منه.\n\n-4-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ان االعمال المشار اليها في الفصل األول والفصل الثاني من هذه االتفاقية تعتبر بمثابة\nحاالت لتسليم المجرمين في كل معاهدة لتسليم المجرمين مبرمة أو يتعين ابرامها بين االطراف\nفي هذه االتفاقية.\nأما االطراف في هذه االتفاقية التي ال تجعل تسليم المجرمين وقفا على وجود معاهدة\nفتعتبر من اآلن االعمال المشار اليها في الفصل األول والفصل الثاني من هذه االتفاقية بمثابة\nحاالت لتسليم المجرمين فيما بينها.\nويمنح االذن في تسليم المجرمين طبقا لقانون الدولة المطلوب منها التسليم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ان رعايا الدولة التي ال يسمح تشريعها بتسليم المواطنين والذين دخلوا إلى هذه الدولة\nبعد أن ارتكبوا في الخارج أحد االعمال المشار اليها في الفصل األول والفصل الثاني من هذه\nاالتفاقية تجب متابعتهم أمام محاكم دولتهم كما تجب معاقبتهم من طرف هذه المحاكم.\nوال يعتبر هذا المقتضى اجباريا اذا كان من غير الممكن االذن في تسليم أحد االجانب في\nحالة مماثلة تهم االطراف في هذه االتفاقية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ال تطبق مقتضيات الفصل التاسع اذا صدر الحكم على المتهم في دولة أجنبية وفي حالة\nاالدانة اذا قضى المحكوم عليه عقوبته أو استفاد من اعفاء أو تخفيض من العقوبة المقررة في\nقانون الدولة االجنبية المذكورة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يؤول أي مقتضى من هذه االتفاقية باعتباره ماسا بموقف طرف في المعاهدة المذكورة\nبالنسبة للمسألة العامة المتعلقة باختصاص المحكمة الجنائية على أساس انها مسألة من مسائل\nالقانون الدولي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ال تمس هذه االتفاقية بالمبدأ الذي مفاده أن االعمال التي تشملها يجب وصفها والمتابعة\nعنها والحكم فيها بكل دولة طبقا للتشريع الوطني.\n\n-5-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتعين على االطراف في هذه المعاهدة أن تنفذ االنابات القضائية المتعلقة بالجرائم المشار\nاليها في هذه االتفاقية طبقا لتشريعها الوطني وإلجراءاتها المألوفة في هذا الميدان.\nويجب أن توجه االنابات القضائية:\n -1اما بواسطة تبليغ مباشر بين السلطات القضائي؛\n -2واما عن طريق المراسلة المباشرة بين وزيري العدل في الدولتين أو االرسال المباشر\nمن سلطة أخرى مختصة بالدولة الطالبة الى وزير العدل بالدولة المطلوب منها؛\n -3واما بواسطة العون الدبلوماسي أو القنصلي للدولة الطالبة في الدولة المطلوب منها،\nويوجه هذا العون االنسابات القضائية مباشرة الى السلطة القضائية المختصة أو\nالسلطة التي تعينها حكومة الدولة المطلوب منها كما يتلقى مباشرة من هذه السلطة\nالوثائق المتعلقة بتنفيذ االنسابات القضائية.\nوفي الحالتين 1و 2توجه نسخة من االنابة القضائية دائما في نفس الوقت الى السلطة\nالعليا بالدولة المطلوب منها.\nوتحرر االنابة القضائية مالم يتفق على خالف ذلك بلغة السلطة الطالبة بشرط أن تخول\nالدولة المطلوب منها الحق في طلب ترجمة لها محررة بلغتها ومشهود بمطابقتها من طرف\nالسلطة الطالبة.\nويحدد كل طرف في هذه االتفاقية في تبليغ يوجه إلى كل طرف من االطراف األخرى\nالطريقة أو الطرق التي ينبغي أن توجه اليه بها االنابات القضائية من الطرف المذكور.\nويستمر تطبيق االجراءات المعمول بها بخصوص االنابات القضائية إلى أن تقوم احدى\nالدول بالتبليغ المشار اليه أعاله.\nوال يمكن أن يترتب عن تنفيذ االنابات القضائية ارجاع أي حق أو صائر غير صوائر\nأعمال الخبرة.\nوليس في هذا الفصل ما يجب تاويله بمثابة التزام من االطراف في هذه االتفاقية بقبول\nالمخالفة لقوانينها فيما يتعلق باإلجراءات والطرق المستعملة لإلثبات في ميدان الزجر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب على كل طرف في هذه المعاهدة احداث أو ابقاء مصلحة مكلفة بتنسيق وجمع نتائج\nاالبحاث المتعلقة بالجرائم المشار اليها في هذه االتفاقية.\n\n-6-\n\nويجب أن تجمع هذه المصالح جميع المعلومات التي قد تساعد على الوقاية من الجرائم\nالمشار اليها في هذه االتفاقية والمعاقبة عنها كما يجب أن تكون على اتصال وثيق بالمصالح\nالمماثلة في الدول األخرى."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تقدم السلطات المكلفة بالمصالح المشار اليها في الفصل 14الى السلطات المكلفة\nبالمصالح المماثلة في الدول األخرى المعلومات اآلتية بقدر ما يسمح بذلك التشريع الوطني أو\nبقدر ما ترى في ذلك من فائدة:\n -1البيانات الدقيقة المتعلقة بكل جريمة أو محاولة جريمة مشار اليها في هذه االتفاقية؛\n -2البيانات الدقيقة المتعلقة بالبحث أو المتابعة أو القاء القبض أو االدانة أو رفض قبول\nاالشخاص المتهمين بإحدى الجرائم المشار اليها في هذه االتفاقية أو طردهم أو تنقالتهم\nوكذا جميع المعلومات المفيدة الراجعة إليهم.\nوتشتمل المعلومات الواجب تقديمها بالخصوص على وصف المجرمين وبصماتهم\nوصورهم والبيانات المتعلقة بأساليب عملهم المعتادة ومحاضر الشرطة والسوابق العدلية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تتفق االطراف في هذه االتفاقية على أن تتخذ أو تشجع بواسطة مصالحها االجتماعية\nواالقتصادية والتعليمية والصحية والمصالح األخرى المرتبطة بها سواء كانت عمومية أو\nخصوصية ،على اتخاذ التدابير الكفيلة بالوقاية من البغاء وبضمان اعادة تربية واندماج ضحايا\nالبغاء والجرائم المشار اليها في هذه االتفاقية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تتفق االطراف في هذه االتفاقية فيما يخص الهجرة من الوطن واليه على أن تتخذ في\nحدود الت زاماتها المحددة في هذه االتفاقية التدابير الرامية إلى محاربة االتجار في الرقيق من\nكال الجنسين ألجل البغاء أو أن تستمر في العمل بها.\nوتتعهد على الخصوص بما يلي:\n -1س ن االنظمة الالزمة لحماية المهاجرين من الوطن أو اليه وال سيما النساء واالطفال\nسواء في أماكن الوصول أو الذهاب أو خالل الطريق؛\n -2اتخاذ االجراءات الالزمة لتنظيم دعاية مالئمة قصد تحذير العموم من أخطار هذا\nاالتجار في الرقيق؛\n\n-7-\n\n -3اتخاذ التدابير الكفيلة بضمان اجراء مراقبة على المحطات والمطارات والموانئ\nالبحرية وخالل السفر وعلى األماكن العمومية قصد الحيلولة دون االتجار الدولي في\nالرقيق ألجل البغاء؛\n -4اتخاذ التدابير المالئمة التي يتأتى بها للسلطات المختصة االطالع على وصول\nاالشخاص الذين يتضح انهم متهمون بهذا االتجار أو مشاركون فيه أو ضحاياه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تتعهد األطراف في هذه االتفاقية بالعمل وفقا للمقتضيات المنصوص عليهما في تشريعها\nالوطني على تلقى تصريحات االشخاص ذوي الجنسية االجنبية الذين يتعاطون البغاء قصد\nات بات هويتهم وحالتهم المدنية والبحث عمن حتهم على مغادرة دولتهم .وتبلغ هذه المعلومات\nالى سلطات الدولة المنتمي اليها االشخاص المذكورون قصد ارجاعهم إلى وطنهم عند\nاالقتضاء."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تتعهد االطراف في هذه االتفاقية قدر االمكان بما يلي طبقا لمقتضيات تشريعها الوطني\nوبصرف النظر عن كل متابعة او كل دعوى أخرى تقام من أجل مخالفة لمقتضيات التشريع\nالمذكور:\n -1اتخاذ التدابير الكفيلة بسد حاجات ضحايا االتجار الدولي في الرقيق ألجل البغاء\nوبضمان النفقة عليهم بصفة موقتة اذا كانوا غير متوفرين على موارد مالية ريثما\nتتخذ االجراءات الالزمة إلرجاعهم الى أوطانهم؛\n -2تيسير الرجوع الى الوطن بالنسبة لألشخاص المشار إليهم في الفصل 8الراغبين في\nذلك أو الذين يطالب برجوعهم اشخاص لهم سلطة عليهم وبالنسبة لألشخاص المقرر\nطردهم وفقا للقانون ،وال يتم االرجاع الى الوطن اال بعد االتفاق مع الدولة الموجه\nاليها المعنيون باألمر على هويتهم وجنسيتهم وعلى مكان وتاريخ الوصول إلى\nالحدود ،ويتعين على كل طرف في هذه االتفاقية تسهيل مرور االشخاص المقصودين\nعبر ترابه.\nواذا كان االشخاص المشار اليهم في المقطع السابق غير قادرين على ارجاع صوائر\nارجاعهم الى وطنهم ولم يكن لهم زوج أو قريب أو ولي يؤدي عنهم ،فان صوائر الرجوع الى\nالوطن تتحملها الدولة التي يوجدون بها الى غاية الحدود او ميناء الوصول أو إلى اقرب مطار\nفي اتجاه الدولة االصلية بينما تتحملها الدولة االصلية فيما بعد ذلك.\n\n-8-"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تتعهد االطراف في هذه االتفاقية ان لم تكن قد فعلت ذلك من قبل باتخاذ التدابير الالزمة\nإلجراء مراقبة على مكاتب أو وكاالت التشغيل كي ال يتعرض الى خطر البغاء االشخاص\nالذين يبحثون عمن عمل والسيما منهم النساء واالطفال."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تبلغ االطراف في هذه االتفاقية إلى األمين العام لمنظمة االمم المتحدة قوانينها وأنظمتها\nالمع مول بها كما تبلغه سنويا بعد ذلك جميع النصوص الجديدة للقوانين أو االنظمة المتعلقة\nبموضوع هذه االتفاقية وكذا جميع التدابير التي تكون قد اتخدتها لتطبيق االتفاقية ،وينشر االمين\nالعام دوريا المعلومات المتلقاة ويوجهها إلى جميع أعضاء منظمة األمم المتحدة والى الدول\nغير االعضاء المبلغة اليها هذه االتفاقية بصفة رسمية طبقا لمقتضيات الفصل .23"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "اذا نشأ بين االطراف في هذه االتفاقية خالف يتعلق بتأويلها أو تطبيقها ولم تتأت تسوية\nهذا الخالف بوسائل أخرى ،وجب عرضه بطلب من أحد االطراف في الخالف على محكمة\nالعدل الدولية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تعرض هذه االتفاقية للتوقيع عليها من لدن جميع الدول االعضاء في منظمة األمم المتحدة\nومن لدن كل دولة أخرى يوجه اليها المجلس االقتصادي واالجتماعي طلبا لهذا الغرض.\nويصادق عليها وتودع وثائق المصادقة لدى األمين العام لمنظمة االمم المتحدة.\nويجوز ان تنخرط في االتفاقية الدول المبينة في الفقرة األولى التي لم توقع عليها.\nويتم االنخراط بإيداع وثيقة لالنخراط لدى األمين العام لمنظمة االمم المتحدة.\nولتطبيق هذه االتفاقية تفيد لفظة «دولة «كذلك جميع المستعمرات واالقطار الموصى\nعليها التابعة للدولة التي توقع على االتفاقية أو تصادق عليها أو تنخرط فيها وكذا جميع االقطار\nالتي تمثلها هذه الدولة على الصعيد الدولي."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يعمل بهذه االتفاقية ابتداء من اليوم التسعين الموالي لتاريخ ايداع الوثيقة الثانية للمصادقة\nاو االنخراط.\n\n-9-\n\nويعمل بها فيما يخص كل دولة من الدول التي صادقت عليها أو انخرطت فيها بعد ايداع\nالوثيقة الثانية للمصادقة أو االنخراط ابتداء من اليوم التسعين الموالي إليداع هذه الدولة وثيقة\nمصادقتها أو انخراطها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يجوز لكل طرف في هذه االتفاقية بعد انصرام أجل خمس سنوات على تاريخ العمل بها\nأن يفسخها بواسطة تبليغ كتابي يوجه الى االمين العام لمنظمة االمم المتحدة.\nويعمل بالفسخ فيما يخص الطرف المعني باألمر بعد مرور سنة على التاريخ الذي يتلقاه\nفيه االمين العام لمنظمة االمم المتحدة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يبلغ األمين العام لمنظمة االمم المتحدة ما يلي إلى جميع الدول االعضاء في منظمة االمم\nالمتحدة بالدول غير االعضاء المشار اليها في الفصل 23؛\nأ) التوقيعات والمصادقات واالنخراطات المتلقاة وفقا للفصل 23؛\nب) التاريخ الذي يعمل فيه بهذه االتفاقية تطبيقا للفصل 24؛\nج) اعالنات الفسخ المتلقاة وفقا للفصل .25"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يتعهد كل طرف في هذه االتفاقية بأن يتخذ وفقا لدستوره التدابير التشريعية أو غيرها\nالالزمة لتطبيق االتفاقية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "ان مقتضيات هذه االتفاقية تلغى وتعوض فيما بين االطراف مقتضيات الوثائق الدولية\nالمبينة في المقطعات 1و 2و 3و 4من الفقرة الثانية من التمهيد ،ويعتبر العمل منتهيا بكل وثيقة\nمن هذه الوثائق عندما تصبح جميع االطراف في الوثيقة المذكورة مشتركة في هذه االتفاقية.\nوتقة بذلك وقع الممضون أسفله المأذون لهم بصفة قانونية من طرف حكوماتهم على هذه\nاالتفاقية التي عرضت للتوقيع عليها في الك سوكسيس بنيويورك يوم واحد وعشري مارس\nسنة ألف وتسعمائة وخمسين والتي يوجه األمين العام نسخة مطابقة منها إلى جميع الدول\nاالعضاء في منظمة االمم المتحدة والدول غير االعضاء المشار اليها في الفصل .23\n\n-10-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}