{
  "id": "ma-adala-hr-conventions-7563",
  "type": "statute",
  "title": "البروتوكول الاختياري الملحق بالعهد الدولي الخاص بالحقوق المدنية والسياسية الموقع بنيويورك في 16 ديسمبر 1966",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/874",
  "description": "Discovered from Adala portal, folder: hr-conventions (اتفاقيات حقوق الإنسان).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تعترف كل دولة طرف في العهد ،تصبح طرفا في هذا البروتوكول ،باختصاص اللجنة\nفي استالم ونظر الرسائل المقدمة من األفراد الداخلين في والية تلك الدولة الطرف والذين\nيد عون أنهم ضحايا أي انتهاك من جانبها ألي حق من الحقوق المقررة في العهد .وال يجوز\nللجنة استالم أية رسالة تتعلق بأية دولة طرف في العهد ال تكون طرفا في هذا البروتوكول."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "رهنا بأحكام المادة ،1لألفراد الذين يدعون أن أي حق من حقوقهم المذكورة في العهد قد\nانتهك ،والذين يكونون قد استنفدوا جميع طرق التظلم المحلية المتاحة ،تقديم رسالة كتابية إلى\nاللجنة لتنظر فيها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "على اللجنة أن تقرر رفض أية رسالة مقدمة بموجب هذا البروتوكول تكون غفال من\nالتوقيع أو تكون ،في رأي اللجنة منطوية على اساءة استعمال لحق تقديم الرسائل أو منافية\nألحكام العهد.\n\n-3-"
    },
    {
      "provision_ref": "art4-1",
      "section": "4-1",
      "title": "المادة 4-1",
      "content": "رهنا بأحكام المادة ،3تحيل اللجنة أية رسالة قدمت إليها بموجب هذا البروتوكول\nإلى الدولة الطرف في هذا البروتوكول والمتهمة بانتهاك أي حكم من أحكام العهد.\n -2تقوم الدولة المذكورة ،في غضون ستة أشهر ،بموافاة اللجنة باإليضاحات أو البيانات\nالكتابية الالزمة لجالء المسألة ،مع اإلشارة عند االقتضاء إلى أية تدابير لرفع الظالمة قد تكون\nاتخذتها."
    },
    {
      "provision_ref": "art5-1",
      "section": "5-1",
      "title": "المادة 5-1",
      "content": "تنظر اللجنة في الرسائل التي تتلقاها بموجب هذا البروتوكول في ضوء جميع\nالمعلومات الكتابية الموفرة لها من قبل الفرد المعنى ومن قبل الدولة الطرف المعنية.\n -2ال يجوز للجنة أن تنظر في أية رسالة من أي فرد إال بعد التأكد من:\n(أ) عدم كون المسألة ذاتها محل دراسة بالفعل من قبل هيئة أخرى من هيئات التحقيق\nالدولي أو التسوية الدولية،\n(ب) كون الفرد المعنى قد استنفذ جميع طرق التظلم المحلية المتاحة .وال تنطبق هذه\nالقاعدة في الحاالت التي تستغرق فيها إجراءات التظلم مددا تتجاوز الحدود المعقولة.\n -3تنظر اللجنة في الرسائل المنصوص عليها في هذا البروتوكول في اجتماعات مغلقة.\n -4تقوم اللجنة بإرسال الرأي الذي انتهت إليه إلى الدولة الطرف المعنية وإلى الفرد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تدرج اللجنة في التقرير السنوي الذي تضعه عمال بالمادة 45من العهد ملخصا لألعمال\nالتي قامت بها في إطار هذا البروتوكول."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "بانتظار تحقيق أغراض القرار ( 1514د )15 -الذي اعتمدته الجمعية العامة في 14\nكانون األول/ديسمبر 1960بشأن إعالن منح االستقالل للبلدان والشعوب المستعمرة ،ال\nتفرض أحكام هذا البروتوكول أي تقييد من أي نوع لحق تقديم االلتماسات الممنوح لهذه\nالشعوب في ميثاق األمم المتحدة وفى غيره من االتفاقيات والصكوك الدولية المعقودة برعاية\nاألمم المتحدة ووكاالتها المتخصصة."
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "المادة 8-1",
      "content": "هذا البروتوكول متاح لتوقيع أي دولة وقعت العهد.\n-4-\n\n -2يخضع هذا البرتوكول لتصديق أية دولة صدقت العهد أو انضمت إليه .وتودع صكوك\nالتصديق لدى األمين العام لألمم المتحدة.\n -3يتاح االنضمام إلى هذا البروتوكول ألية دولة صدقت العهد أو انضمت إليه.\n -4يقع االنضمام بإيداع صك انضمام لدى األمين العام لألمم المتحدة.\n -5يخطر األمين العام لألمم المتحدة جميع الدول التي وقعت هذا البروتوكول أو انضمت\nإليه بإيداع كل صك من صكوك التصديق أو االنضمام."
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "المادة 9-1",
      "content": "رهنا ببدء نفاذ العهد ،يبدأ نفاذ هذا البروتوكول بعد ثالثة أشهر من تاريخ إيداع صك\nالتصديق أو االنضمام العاشر لدى األمين العام لألمم المتحدة.\n -2أما الدول التي تصدق هذا البروتوكول أو تنضم إليه بعد أن يكون قد تم إيداع صك\nالتصديق أو االنضمام العاشر فيبدأ نفاذ هذا البروتوكول إزاء كل منها بعد ثالثة أشهر من\nتاريخ إيداع صك تصديقه أو صك انضمامها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تنطبق أحكام هذا البروتوكول ،دون أي قيد أو استثناء ،على الوحدات التي تتشكل منها\nالدول االتحادية."
    },
    {
      "provision_ref": "art11-1",
      "section": "11-1",
      "title": "المادة 11-1",
      "content": "ألية دولة طرف في هذا البروتوكول أن تقترح تعديال عليه تودعه لدى األمين العام\nلألمم المتحدة .وعلي إثر ذلك يقوم األمين العام بإبالغ الدول األطراف في هذا البروتوكول بأية\nتعديالت مقترحة ،طالبا إليها إعالمه عما إذا كانت تحبذ عقد مؤتمر للدول األطراف للنظر في\nتلك المقترحات والتصويت عليها .فإذا حبذ عقد المؤتمر ثلث الدول األطراف على األقل عقده\nاألمين العام برعاية األمم المتحدة ،وأي تعديل تعتمده أغلبية الدول األطراف الحاضرة\nوالمقترعة في المؤتمر يعرض على الجمعية العامة لألمم المتحدة إلقراره.\n -2يبدأ نفاذ التعديالت متى أقرتها الجمعية العامة لألمم المتحدة وقبلتها أغلبية ثلثي الدول\nاألطراف في هذا البروتوكول ،وفقا لإلجراءات الدستورية لدى كل منها.\n -3متى بدأ نفاذ التعديالت تصبح ملزمة للدول األطراف التي قبلتها ،بينما تظل الدول\nاألطراف األخرى ملزمة بأحكام هذا البروتوكول وبأي تعديل سابق تكون قد قبلته.\n\n-5-"
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "المادة 12-1",
      "content": "ألية دولة طرف أن تنسحب من هذا البروتوكول في أي حين بإشعار خطى توجهه\nإلى األمين العام لألمم المتحدة .ويصبح االنسحاب نافذا بعد ثالثة أشهر من تاريخ استالم األمين\nالعام لإلشعار.\n -2ال يخل االنسحاب باستمرار انطباق أحكام هذا البروتوكول على أية رسالة مقدمة\nبمقتضى المادة 2قبل تاريخ نفاذ االنسحاب."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "بصرف النظر عن االخطارات التي تتم بمقتضى الفقرة 5من المادة 8من هذا\nالبروتوكول ،يخطر األمين العام لألمم المتحدة جميع الدول المشار إليها في الفقرة 1من المادة\n 48من العهد بما يلي:\n(أ) التوقيعات والتصديقات واالنضمامات التي تتم بمقتضى المادة ،8\n(ب) تاريخ بدء نفاذ هذا البروتوكول بمقتضى المادة ،9وتاريخ بدء نفاذ أية تعديالت تتم\nبمقتضى المادة ،11\n(ج) إشعارات االنسحاب الواردة بمقتضى المادة .12"
    },
    {
      "provision_ref": "art14-1",
      "section": "14-1",
      "title": "المادة 14-1",
      "content": "يودع هذا البروتوكول ،الذي تتساوى في الحجية نصوصه باالسبانية واالنكليزية\nوالروسية والصينية والفرنسية ،في محفوظات األمم المتحدة.\n -2يقوم األمين العام لألمم المتحدة بإرسال صور مصدقة من هذا البروتوكول إلى جميع\nالدول المشار إليها في المادة 48من العهد.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}