{
  "id": "ma-adala-industry-economy-154",
  "type": "statute",
  "title": "القانون المتعلق بتأسيس المجموعات ذات النفع العام",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يمكن تأسيس مجموعات ذات نفع عام تتمتع بالشخصية المعنوية واالستقالل المالي بين\nمؤسسة أو عدة مؤسسات عمومية وشخص أو عدة أشخاص معنويين خاضعين للقانون العام\nأو الخاص.\nوتهدف هذه المجموعات إلى القيام لحساب أعضائها بأنشطة التعليم والتكوين أو البحث\nأو التطوير التكنولوجي بعضها أو كلها ولمدة محددة ،كما تقوم لحسابهم بتسيير التجهيزات ذات\nالمنفعة المشتركة الالزمة لهذه األنشطة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ال يمكن للمجموعات ذات النفع العام أن تهدف إلى تحقيق أرباح."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يتم تأسيس للمجموعات ذات النفع العام بموجب اتفاقية تبرم بين األعضاء تحدد تنظيم\nالمجموعة وحقوق وواجبات األعضاء مع مراعاة أحكام هذا القانون.\nيجب أن تتضمن االتفاقية المذكورة تحت طائلة البطالن بنودا إلزامية طبقا لما هو وارد\nفي االتفاقية النموذجية التي تحدد بموجب نص تنظيمي.\nتعتبر االتفاقية بمثابة النظام األساسي للمجموعة ذات النفع العام."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجوز تكوين مجموعة ذات نفع عام دون رأسمال.\nيحدد النظام األساسي للمجموعة ذات النفع العام كيفية تأسيس رأس المال ودفع الحصص\nوتفويتها.\nال يجوز أن تتخذ حقوق األعضاء شكل سندات قابلة للتداول ،ويعتبر كل شرط مخالف\nكأن لم يكن."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن تعرض االتفاقية التي تقضي بتأسيس مجموعة ذات النفع العام على مصادقة\nاإلدارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ينشر القرار اإلداري القاضي بالمصادقة على اتفاقية المجموعة ذات النفع العام وكذا\nموجز من االتفاقية المذكورة في الجريدة الرسمية.\nويتضمن هذا النشر على الخصوص البيانات التالية:\n-3-\n\n تسمية المجموعة وغرضها؛ هوية أعضائها؛ عنوان مقرها؛ مدة سريان االتفاقية.تتمتع المجموعة ذات النفع العام بالشخصية المعنوية ابتداء من تاريخ نشر القرار اإلداري\nالمشار إليه أعاله.\nوتخضع للنشر وفق نفس الشروط التغييرات الواردة في االتفاقية التأسيسية وكذا القرار\nالقاضي بالموافقة على هذه التغييرات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتكون أجهزة المجموعات ذات النفع العام من الجمعية العامة ومجلس اإلدارة والمدير.\nيمكن إحداث أجهزة أخرى بموجب االتفاقية القاضية بتأسيس المجموعة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتكون الجمعية العامة من جميع أعضاء المجموعة.\nوتكون اجتماعات الجمعية العامة إما عادية أو استثنائية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب أن تتوفر المؤسسة العمومية أو مجموع المؤسسات العمومية أعضاء المجموعة\nعلى أغلبية األصوات في الجمعية العامة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ال يبت في المسائل المتعلقة بتعديل االتفاقية والزيادة في رأس المال عند االقتضاء إال في\nجمع استثنائي تعقده الجمعية العامة.\nوتتخذ الجمعية العامة العادية جميع القرارات غير تلك المشار إليها في الفقرة السابقة.\nويمكن أن تسند اختصاصات أخرى إلى الجمعية العامة بموجب اتفاقية المجموعة ذات\nالنفع العام."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تعقد الجمعية العامة جمعها مرة واحدة في السنة على األقل وعلى أبعد تقدير خالل الشهر\nالسادس الموالي لتاريخ اختتام السنة المالية بدعوة من مجلس اإلدارة أو من لدن الطرف األكثر\nاستعجاال.\nيقوم الطرف الذي طلب دعوة الجمعية العامة لالنعقاد بتحديد جدول أعمالها .ويحق لباقي\nاألعضاء إضافة مشروع أو عدة مشاريع قرارات في جدول األعمال.\n-4-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ال تكون مداوالت الجمعية العامة صحيحة إال إذا كانت أغلبية الحاضرين ممثلة للمؤسسة\nأو للمؤسسات العمومية األعضاء في المجموعة.\nوتتخذ الجمعية العامة قراراتها بأغلبية أصوات األعضاء الحاضرين أو الممثلين."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يدير مجلس اإلدارة المجموعة ذات النفع العام ويتخذ جميع القرارات التي ال تدخل ضمن\nاختصاصات الجمعية العامة مع مراعاة االختصاصات المسندة إلى المدير."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب أن تتوفر المؤسسة العمومية أو المؤسسات العمومية األعضاء في المجموعة على\nأغلبية األصوات في مجلس اإلدارة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتم اختيار المتصرفين الممثلين ألعضاء المجموعة ذات النفع العام من لدن الجمعية\nالعامة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تتنافى صفة متصرف مع مهام مراقب حسابات المجموعة ذات النفع العام."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تحدد مدة انتداب المتصرفين بموجب االتفاقية على أن ال تتجاوز أربع سنوات.\nتنتهي مهام المتصرف إثر اختتام اجتماع الجمعية العامة المدعوة للبت في حسابات أخر\nسنة مالية منصرمة والمنعقد خالل السنة التي تنتهي فيها مدة انتداب المتصرف المذكور.\nيمكن تجديد مدة انتداب المتصرفين لفترة ثانية ما لم تنص االتفاقية على خالف ذلك.\nويمكن عزلهم في أي وقت من لدن الجمعية العامة وإن لم يتم إدراج موضوع العزل في جدول\nاألعمال."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "ال يتداول مجلس اإلدارة بصورة صحيحة إال بحضور نصف أعضائه على األقل."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "ينتخب مجلس اإلدارة من بين أعضائه رئيسا يجب أن يكون شخصا طبيعيا تحت طائلة\nبطالن تعيينه.\nيمارس الرئيس مهامه لمدة ال يمكن أن تتجاوز مدة انتدابه كمتصرف .ويمكن إعادة\nانتخابه مرة واحدة.\n-5-"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يعين مدير المجموعة ذات النفع العام من لدن مجلس اإلدارة .ويتولى تسيير المجموعة\nتحت سلطة مجلس اإلدارة .وفي إطار العالقات مع األغيار يلزم المدير المجموعة ذات النفع\nالعام فيما يتعلق بكل عمل يندرج ضمن أهدافها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تنجز المجموعة ذات النفع العام عملياتها وفق القوانين واألعراف التجارية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تعين الجمعية العامة باقتراح من مجلس اإلدارة أو من أحد أعضائها مراقبا للحسابات\nلمدة أربع سنوات."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يقوم مراقب الحسابات بصفة دائمة دون أي تدخل في التسيير بمهمة التحقق من القيم\nوالدفاتر والوثائق المحاسبية للمجموعة ذات النفع العام ومن مطابقة محاسبتها للقواعد المعمول\nبها .ويتحقق كذلك من صحة المعلومات الواردة في تقرير مجلس اإلدارة حول التسيير وفي\nالوثائق الموجهة إلى األعضاء حول ذمة المجموعة ووضعيتها المالية ونتائجها ومن تطابقها\nمع القوائم التركيبية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يعين الوزير المكلف بالمالية مندوبا عن الحكومة لدى المجموعة ذات النفع العام."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يحضر مندوب الحكومة جلسات الجمعيات العامة ومجلس اإلدارة للمجموعة ذات النفع\nالعام.\nويمكنه الحصول على جميع الوثائق المتعلقة بإدارة وتسيير المجموعة والقيام بزيارة مقر\nالمجموعة بصفة مفاجئة أو بسابق إعالم.\nوله حق االعتراض على القرارات التي تهدد وجود المجموعة أو حسن تسييرها تعلق\nبموجبه هذه القرارات لمدة خمسة عشر يوما .وخالل األجل ،تعمد الهيئة التي اتخذت القرار\nإلى إجراء مداوالت جديدة .ويخبر مندوب الحكومة سلطات الوصاية بهذه المسطرة.\nيخبر مندوب الحكومة سلطات الوصاية بكل إجراء من شأنه اإلضرار بحسن سير\nالمجموعة ذات النفع العام."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يعد مجلس اإلدارة تقريرا عن تسيير المجموعة .ويجب أن يتضمن جميع المعلومات\nالمفيدة التي من شأنها أن تمكن األعضاء من تقييم نشاط المجموعة خالل السنة المالية\n-6-\n\nالمنصرمة والعمليات المنجزة والصعوبات التي اعترضتها والنتائج التي حصلت عليها\nووضعيتها المالية وأفاقها المستقبلية.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}