{
  "id": "ma-adala-industry-economy-184",
  "type": "statute",
  "title": "القانون المتعلق بعقود الشراكة بين القطاعين العام والخاص",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\n\nتعاريف\nعقد الشراكة بين القطاعين العام والخاص ،المشار إليه في هذا القانون بعبارة \"عقد\nالشراكة\" ،هو عقد محدد المدة ،يعهد بموجبه شخص عام إلى شريك خاص مسؤولية القيام\nبمهمة شاملة تتضمن التصميم والتمويل الكلي أو الجزئي والبناء أو إعادة التأهيل وصيانة\nو/أو استغالل منشأة أو بنية تحتية أو معدات أو ممتلكات غير مادية أو تقديم خدمات\nضرورية لتوفير مرفق عمومي.\nيقصد ،في مدلول هذا القانون ،بالمصطلحات التالية ما يلي:\n -1الشخص العام:\nأ) الدولة؛\nب) الجماعات الترابية أو مجموعاتها أو األشخاص االعتبارية الخاضعة\nللقانون العام التابعة للجماعات الترابية؛\nج) المؤسسات العمومية أو المقاوالت التي تملك الدولة ،بصفة مباشرة،\nأغلبية رأسمالها ،سواء بصفة حصرية أو مشتركة مع مؤسسات عمومية أو\nمقاوالت عمومية؛\n\n - 2تم تغيير وتتميم أحكام المادة األولى أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.20.04بتاريخ\n 11من رجب 6( 1441مارس )2020بتنفيذ القانون رقم 46.18القاضي بتغيير وتتميم القانون رقم 86.12\nالمتعلق بعقود الشراكة بين القطاعين العام والخاص ،الجريدة الرسمية عدد 6866بتاريخ 24رجب 19( 1441\nمارس ،)2020ص .1559\n\n-5-\n\n -2الشريك الخاص :شخص اعتباري خاضع للقانون الخاص ،بما في ذلك الشخص\nالمعنوي الذي يمتلك شخص عام رأسماله كليا أو جزئيا."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "التقييم القبلي\nيجب أن تستجيب المشاريع التي يمكن أن تكون موضوع عقد الشراكة بين القطاعين\nالعام والخاص لحاجة محددة مسبقا من قبل الشخص العام.\nمع مراعاة األحكام المنصوص عليها في البند ج) من المادة 28-1والبند ب) من المادة\n 28-2من هذا القانون ،يجب أن تخضع هذه المشاريع لتقييم قبلي .ويجب أن يتضمن هذا\nالتقييم تحليال مقارنا لباقي أشكال إنجاز المشاريع يبرر اللجوء إلى عقود الشراكة.\nيجب أن يأخذ هذا التقييم بعين االعتبار ،ال سيما ،الطبيعة المعقدة للمشروع وتكلفته\nاإلجمالية خالل مدة العقد وتقاسم المخاطر المرتبطة به ومستوى أداء الخدمة المقدمة وتلبية\nحاجيات المرتفقين والتنمية المستدامة وكذا التركيبات المالية للمشروع وطرق تمويله.\nتحدد بموجب نص تنظيمي:4\n- 3تم تغيير وتتميم أحكام المادة 2أعاله ،بمقتضى المادة األولى من القانون رقم ،46.18سالف الذكر.\n-4أنظر المواد 7،6،5،4،3و 8من المرسوم رقم 2.15.45صادر في 24من رجب 13( 1436ماي ،)2015\nالجريدة الرسمية 6365بتاريخ 13شعبان ( 1436فاتح يونيو ،)2015ص .5492"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تطبيقا للمادة 2من القانون رقم 86.12المشار إليه أعاله ،تحدد المواد 4و 5و 6و 7و 8من هذا المرسوم شروط\nوكيفيات التقييم القبلي لمشاريع عقود الشراكة بين القطاعين العام والخاص والتصديق عليها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تقوم السلطة المختصة المعنية بإنجاز التقييم القبلي قبل الشروع في مسطرة إبرام عقد الشراكة بين القطاعين العام\nوالخاص.\nيتم تضمين التقييم القبلي ف ي تقرير يعرض تحليال مقارنا لباقي أشكال إنجاز المشروع يبرر اللجوء إلى عقود\nالشراكة بين القطاعين العام والخاص ،يأخذ هذا التقرير بعين االعتبار إلزاميا العناصر التالية:\n سياق المشروع وخصائصه والحاجيات التي يجب االستجابة لها؛ درجة تعقيد المشروع؛ التكلفة اإلجمالية المتوقعة للمشروع خالل مدة العقد؛ االستدامة المالية للمشروع ،ال سيما تأثيراته على القدرة التمويلية للسلطة المختصة المعنية ،خالل المدةالكاملة للمشروع؛\n الوسائل التي تتوفر عليها السلطة المختصة المعنية من أجل ضمان إنجاز وتتبع المشروع؛ تقاسم المخاطر المرتبطة بالمشروع ،مع تحديد مختلف المخاطر التي ستتحملها السلطة المختصة المعنية،الشريك الخاص واألغيار وكذا كيفية توزيعها؛\n مستوى حسن أداء الخدمة المقدمة واألهداف واالنعكاسات المتوقعة؛ تلبية حاجيات المرتفقين؛ -متطلبات التنمية المستدامة؛\n\n-6-\n\n التركيبات المالية للمشروع وطرق تمويله. يمكن أن يشمل التقييم القبلي أي عنصر آخر ضروري لتبرير اللجوء لعقد الشراكة بين القطاعين العاموالخاص من أجل إنجاز المشروع.\nيعرض تقرير التقييم القبلي عل ى الوزير المكلف بالمالية من أجل اتخاذ قرار بشأن جدوى إمكانية إنجاز المشروع\nفي إطار عقد الشراكة بين القطاعين العام والخاص ،يقوم الوزير المكلف بالمالية بتبليغ قراره إلى السلطة\nالمختصة المعنية.\nيتم اتخاذ قرار الوزير المكلف بالمالية في أجل ال يتجاوز شهرين ( )2من تاريخ التوصل بالتقييم القبلي ،ويمكن\nتمديد هذه المدة إلى أربعة ( ) 4أشهر إذا ما تبين أن هذا التقييم يكتسي تعقيدا خاصا ،ويجب إبالغ السلطة المختصة\nالمعنية بذلك.\nبناء على قرار المصادقة باإليجاب الصادر عن الوزير المكلف بالمالية ،يمكن للسلطة المختصة المعنية أن تقرر\nطرح مسطرة إبرام عقد الشراكة بين القطاعين العام والخاص وفق مسطرة الحوار التنافسي أو طلب العروض أو\nعند االقتضاء وفق المسطرة التفاوضية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتم إحداث لجنة وزارية لدى الوزير المكلف بالمالية تسمى بعده \"لجنة الشراكة بين القطاعين العام والخاص\"،\nلرأي معلل بشأن ما يلي:\nتتولى تقديم ّ\n .1تقرير التقييم القبلي المنجز من طرف السلطة المختصة المعنية للتأكد من جدوى إمكانية إنجاز المشروع\nفي شكل عقد شراكة بين القطاعين العام والخاص؛\n .2كل مقترح أو توصية تتعلق بعقود الشراكة بين القطاعين العام والخاص ،المعروضة على الوزير المكلف\nبالمالية للتقييم؛\n .3كل مسألة مرتبطة بعقود الشراكة بين القطاعين العام والخاص الموجهة بمبادرة من اللجنة أو المعروضة\nعليها للتقييم من طرف الوزير المكلف بالمالية؛\n .4كل مقترح أو توصية متعلقة بتحسين اإلطار التنظيمي لعقود الشراكة بين القطاعين العام والخاص ،وكذا\nالدالئل المنهجية والوثائق النموذجية المرتبطة بها؛\n .5كل قرار تمديد إجراءات اإلقصاء الصادرة في حق المترشحين المعنيين من المشاركة في مساطر إبرام\nعقود الشراكة بين القطاعين العام والخاص التي يتم طرحها من طرف الدولة والمؤسسات العمومية\nالتابعة للدولة والمقاوالت العمومية.\nتضمن اآلراء الصادرة عن لجنة الشراكة بين القطاعين العام والخاص في محضر اجتماع يوجه إلى الوزير\nالمكلف بالمالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تضم لجنة الشراكة بين القطاعين العام والخاص واألعضاء التالي بيانهم:\n أربعة ( )4ممثلين من الوزارة المكلفة بالمالية ،ضمنهم الرئيس؛ ممثل ( )1عن الوزارة المكلفة بالتجهيز والنقل واللوجستيك؛ ممثل ( )1عن الوزارة المكلفة بالطاقة والمعادن والماء والبيئة؛ ممثل ( )1عن الوزارة المكلفة بالفالحة والصيد البحري؛ ممثل ( )1عن الوزارة المكلفة بالصناعة والتجارة واالستثمار واالقتصاد الرقمي.يتم تعيي ن أعضاء لجنة الشراكة بين القطاعين العام والخاص بقرار صادر عن الوزير المكلف بالمالية باقتراح من\nالقطاعات الوزارية المعنية.\nيستدعي رئيس لجنة الشراكة بين القطاعين العام والخاص ممثال عن السلطة المختصة المعنية بعقد الشراكة بين\nالقطاعين العام والخاص لحضور اجتما عات اللجنة ،لتقديم تقرير التقييم القبلي ولإلدالء بأي معلومات أو\nتوضيحات أو تدقيقات تكميلية.\n\n-7-\n\n شروط وكيفيات إجراء التقييم القبلي لمشاريع عقود الشراكة الخاصة باألشخاصالعموميين المشار إليهم في أ) وج) من البند األول من المادة االولى أعاله،\nوالتصديق عليه؛\n شروط وكيفيات إجراء التقييم القبلي لمشاريع عقود الشراكة الخاصة باألشخاصالعموميين المشار إليهم في ب) من البند األول من المادة االولى أعاله ،والتصديق\nعليه.\n\nكما يمكن لرئيس اللجنة الشراكة بين القطاعين العام والخاص ،أن يدعو بصفة مؤقتة أو دائمة كل خبير يرى\nمشاركته مفيدة.\nالمادة\nتتم دعوة لجنة الشراكة بين القطاعين العام والخاص بمبادرة من رئيسها ،شهرا ( )1على األكثر بعد إرسال جدول\nأعمال االجتماع والوثائق المرتبطة به إلى أعضائها ،بما في ذلك أجل خمسة عشر يوما ( )15على األقل لتمكين\nأعضاء اللجنة المذكورة من دراسة الوثائق المتعلقة بجدول األعمال خالل أجل معقول.\nال يمكن للجنة الش راكة بين القطاعين العام والخاص أن تتداول بكيفية صحيحة إال بحضور خمسة ( )5من\nأعضائها الدائمين على األقل بما فيهم الرئيس ،إذا لم يتم التوصل إلى النصاب القانوني ،يتم تأجيل االجتماع لمدة\nثمانية وأربعين ( )48ساعة ويكون التداول صحيحا كيفما كان عدد األعضاء الحاضرين.\nتتداول لجنة الشراكة بين القطاعين العام والخاص في جلسة مغلقة ،وتقرر اللجنة حسب قاعدة أغلبية األصوات،\nوعند تعادل األصوات ،يرجح الجانب المنتمي إليه الرئيس.\nللرئيس واألعضاء الدائمين بلجنة الشراكة بين القطاعين العام والخاص صوت تداولي،\nولألشخاص الذين يتم استدعاؤهم إلبداء الرأي ،طبقا للمادة 6من هذا المرسوم ،صوت استشاري.\nتوقع محاضر اجتماعات لجنة الشراكة بين القطاعين العام والخاص من طرف رئيسها وأعضائها الدائمين\nالحاضرين."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتوفر لجنة الشراكة بين القط اعين العام والخاص على كتابة دائمة يعهد بها إلى المديرية المكلفة بالشراكة بين\nالقطاعين العام والخاص التابعة للوزارة المكلفة بالمالية.\nفي هذا اإلطار ،تتكلف المديرية المعنية بمهام مساعدة لجنة الشراكة بين القطاعين العام والخاص فيما يخص ما\nيلي:\n تلقي تقارير التقييم القبلي؛ إعداد خالصات تقارير التقييم القبلي الموجهة إلى لجنة الشراكة بين القطاعين العام والخاص؛ تنظيم جدولة اجتماعات لجنة الشراكة بين القطاعين العام والخاص؛ تحرير محاضر اجتماعات لجنة الشراكة بين القطاعين العام والخاص؛ الجواب عن أي طلب توضيح يتعلق بمشاريع عقود الشراكة بين القطاعين العام والخاص موجه منطرف لجنة الشراكة بين القطاعين العام والخاص؛\n تدبير سجل خاص بعقود الشراكة بين القطاعين العام والخاص ،يتضمن قائمة عقود الشراكة بينالقطاعين العام والخاص وعند االقتضاء عقودها الملحقة الموقعة ،تبين توزيعها حسب القطاع وطبيعة\nالشخص العام المتعاقد ،وكذا اآلراء التي أصدرتها لجنة الشراكة بين القطاعين العام والخاص.\nيمكن للمديرية المكلفة بعقود الشراكة بين القطاعين العام والخاص اللجوء إلى خدمات مكاتب االستشارة\nوالدراسات القانونية والتقنية والمالية إلنجاز دراسات من شأنها توضيح أشغال لجنة الشراكة بين القطاعين العام\nوالخاص ،وبطلب منها.\n\n-8-\n\nالباب الثاني :مساطر اإلسناد"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :مساطر اإلسناد",
      "section": "9",
      "title": "المادة 9",
      "content": "تطبيقا للمادة 4من القانون رقم 86.12المشار إليه أعاله ،تحدد المواد من 10إلى 33من هذا المرسوم كيفيات\nوشروط تطبيق طرق إبرام عقود الشراكة بين القطاعين العام والخاص وكذا تلك المتعلقة بالتأهيل المسبق\nللمترشحين.\n\n-9-\n\nيجوز للشخص العام أن يلجأ إلى مسطرة الحوار التنافسي ،في حالة ما إذا لم يستطع\nلوحده ،بكل موضوعية وبصفة مسبقة ،تحديد الوسائل التقنية لتلبية حاجيات المشروع\nموضوع عقد الشراكة بين القطاعين العام والخاص أو إعداد تركيبته المالية أو القانونية.\nيجوز إجراء الحوار التنافسي مع المترشحين حول جميع نقاط المشروع .ويمكن\nللشخص العام أن يقلص من عدد المترشحين على مراحل متتالية ،بالتنصيص على ذلك في\nنظام االستشارة ،ومواصلة الحوار على أساس قائمة محدودة.\nوبعد المناقشات ،يدعو الشخص العام المترشحين إلى تقديم عروضهم النهائية على\nأساس الحل أو الحلول التي تم تحديدها أثناء الحوار ،وينبغي أن يصاغ الحل أو الحلول\nبوضوح في دفتر التحمالت المرفق لنظام االستشارة.\nيمك ن للشخص العام أن يطلب توضيحات أو تدقيقات أو تتميمات أو تحسينات تتعلق\nبالعروض المقدمة من طرف المترشحين وكذا التأكيد على بعض االلتزامات ،وال سيما\nالمالية منها .غير أنه ،ال يمكن لهذه الطلبات أن تؤدي إلى تغيير العناصر األساسية للعرض\nأو الخاصيات األساسية التي من شأن تغييرها المس بالمنافسة أو أن يكون لها أثر تمييزي.\nيختار الشخص العام العرض األكثر فائدة من الناحية االقتصادية وفق الشروط\nالمنصوص عليها في المادة 8أدناه.\nيجوز للشخص العام أن يخصص منحا للمترشحين الذين لم يتم اختيارهم وحظيت\nعروضهم بالمراتب األولى .ويجب أن ال يفوق عدد المترشحين الذين يتلقون المنح ثالثة\nمترشحين.\nيتم بنص تنظيمي 6كيفية تحديد هذه المنحة.\nال يجوز بأي حال من األحوال كشف المعلومات السرية أو الحلول المقترحة المقدمة\nمن قبل أحد المترشحين في إطار مسطرة الحوار لباقي المترشحين دون الموافقة المسبقة\nالمعبر عنها كتابة من المترشح المعني.\n\n-6أنظر المادة 34من المرسوم رقم ،2.15.45السالف الذكر."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تطبيقا للمادة 5من القانون رقم 86.12المشار إليه أعاله ،يجوز للسلطة المختصة المعنية تقديم منحة للمترشحين\nالذين قدموا عرضا نهائيا اعتبر مقبوال من طرفها ولم يتم اختيارهم إلسناد عقد الشراكة بين القطاعين العام\nوالخاص إليهم.\nولهذه الغاية ،ينص نظام االستشارة النهائي بناء على مقرر مشترك يتم اتخاذه من طرف السلطة المختصة المعنية\nوالوزير المكلف بالمالية عن مبلغ المنحة .ويمكن تحديد هذا المبلغ حسب رتبة المترشح تطبيقا لمعايير االختيار.\nويمكن أيضا أن تحدد مبلغ المنحة اعتبارا ،بصفة معقلنة ،للنفقات التي يبررها بكيفية قانونية المترشح وكذا لطبيعة\nالمشروع وخصائصه التقنية والمالية.\nال يجب أن يفوق عدد المترشحين الممنوحين ثالثة ( )3مترشحين ،طبقا لمقتضيات المادة 5من القانون\nرقم 86.12المشار إليه أعاله.\n\n-10-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "المسطرة التفاوضية\nما عدا في حالة الحصول على ترخيص خاص تمنحه ،حسب الحالة ،اللجنة الوطنية للشراكة بين\nالقطاعين العام والخاص المنصوص عليها في المادة 28-1من هذا القانون أو اللجنة الدائمة المنصوص\nعليها في المادة 28-2من هذا القانون ،ال يمكن إبرام عقد الشراكة وفق المسطرة التفاوضية إال في\nإحدى الحاالت التالية:\n\n ع دم إمكانية إنجاز الخدمة أو استغاللها العتبارات تقنية أو قانونية إال من قبل\nفاعل وحيد من القطاع الخاص؛\n حالة االستعجال الناجمة عن أحداث غير متوقعة بالنسبة إلى الشخص العام؛\n دواعي تتعلق بالدفاع الوطني أو األمن العام.\nاستثناء من أحكام المادة 3أعاله ،يمكن أن ال تخضع المسطرة التفاوضية لإلشهار\nالمسبق أو لنظام الدعوة للمنافسة أو هما معا.\n\n - 7تم تغيير وتتميم أحكام المادة 7أعاله ،بمقتضى المادة األولى من القانون رقم ،46.18سالف الذكر.\n\n-11-"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "تطبيقا للمادة 8من القانون رقم 86.12المشار إليه أعاله ،تحدد هذه المادة إجراءات التفضيل لفائدة المقاومة\nالوطنية ونسبة استعمال العناصر الداخلة ذات األصل الوطني.\nيمكن للسلطة المختصة المعنية ،من أجل مقارنة العروض الوطنية واألجنبية وتقييمها ،أن تحدد في نظام الدعوة\nإلى المنافسة حسب طبيعة المشروع المعني ووجود مقاوالت وطنية نسبة مئوية ال تتجاوز خمسة عشر بالمائة\n( )%15تطبق كزيادة على القيمة اإلجمالية للعروض المقدمة من طرف المقاوالت األجنبية.\nويمكن للسلطة المختصة المعنية أيضا من أجل مقارنة العروض وتقييمها ،أن تحدد في نظام الدعوة إلى المنافسة\nفي حالة تساوي عروض المقاوالت الوطنية واألجنبية أو في حالة وجود مقاوالت أجنبية فقط ،األخذ بعين االعتبار\nالمعايير التالية:\n جزء األعمال التي يعتزم نائل عقد الشراكة بين القطاعين العام والخاص أن يخصصها للتعاقد من الباطنلفائدة المقاوالت الوطنية؛\n نسبة استعم ال العناصر الداخلة ذات األصل الوطني المتعلقة بمستوى استخدام األمالك والمنتجاتوالخدمات لدى المقاوالت الوطنية والموارد البشرية والتقنية والتكنولوجية من أصل مغربي ،وكذا نسبة\nنقل التكنولوجيا و المعرفة أو فرص الشغل المحدثة لفائدة المواطنين المغاربة لتنفيذ عقد الشراكة بين\nالقطاعين العام والخاص.\n\n-12-"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تطبيقا للمادة 9من القانون رقم 86.12المشار إليه أعاله ،تحدد المواد من 37إلى 41من هذا المرسوم شروط\nوكيفيات إيد اع مشروع األفكار االبتكارية وشروط اللجوء للمسطرة التفاوضية وشروط دفع المنحة الجزافية وكذا\nاألجل األقصى لإلجابة على صاحب الفكرة.\n-11أنظر المادتين 39و 40من المرسوم رقم ، 2.15.45السالف الذكر."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "في حال ما إذا كان العرض التلقائي يستجيب لحاجة السلطة المختصة المعنية وقررت من جراء ذلك قبول ذلك\nالعرض التلقائي ،تقوم بإنجاز التقييم القبلي للعرض المقترح ،طبقا للشروط المحددة في الباب الثاني من هذا\nالمرسوم.\nإذا تبين من خالل التقييم القبلي أن المشروع يمكن إنجازه في إطار عقد الشراكة بين القطاعين العام والخاص\nويكت سي صبغة ابتكاريه ،يمكن للسلطة المختصة المعنية ،بعد قرار الوزير المكلف بالمالية بالموافقة طبقا للشروط\nالواردة في المادة 4من هذا المرسوم ،أن تطرح مسطرة اإلبرام طبقا لمقتضيات هذا المرسوم.\nإذا تبين من خالل التقييم القبلي أن المشروع ال يمكن إنجازه في إطار عقد الشراكة بين القطاعين العام والخاص،\nتخبر السلطة المختصة المعنية صاحب الفكرة كتابة وال تتحمل بالتالي أية مسؤولية تجاه صاحب الفكرة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يمكن للسلطة المختصة المعنية أن تلجأ إلى المسطرة التفاوضية مع صاحب الفكرة إذا تبين من خالل التقييم القبلي\nأن العرض التلقائي:\n يستجيب لحاجة استعجالية؛ -له صيغة ابتكارية؛\n\n-13-\n\nويمكن أن يقبل صاحب الفكرة للمشاركة في مسطرة الحوار التنافسي أو مسطرة طلب\nالعروض ،إذا توفر على القدرات التقنية والمهنية والمالية المطلوبة.\nفي حال عدم اختيار صاحب الفكرة كنائل للعقد عقب مسطرة الحوار التنافسي أو\nمسطرة طلب العروض ،يمكن للشخص العام أن يدفع له منحة جزافية ،وال يمكن الجمع بين\nهذه المنحة وتلك المنصوص عليها في المادة 5أعاله.\nتحدد ،بموجب نص تنظيمي ،شروط منح المنحة الجزافية واألجل األقصى للرد على\nصاحب الفكرة المعني.\nعالوة على الحاالت المنصوص عليها في المادة 7من هذا القانون ،يجوز للشخص\nالعام اللجوء أيضا إلى المسطرة التفاوضية في إطار عرض تلقائي يراه تنافسيا من الناحية\nالتقنية واالقتصادية والمالية.\nال يستفيد صاحب الفكرة من أي منحة إذا لم يتم اختياره بعد اللجوء إلى المسطرة\nالتفاوضية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "المصادقة على عقد الشراكة\nي صادق على عقود الشراكة بين القطاعين العام والخاص المبرمة من طرف الدولة\nبمرسوم.\nيوافق على عقود الشراكة التي تبرمها المؤسسات العمومية الخاضعة لوصاية الدولة\nمن لدن أجهزتها التداولية وتتم المصادقة عليها من قبل سلطات الوصاية.\nيصادق على عقود الشراكة التي تبرمها المقاوالت العمومية التي تملك الدولة ،بصفة\nمباشرة ،أغلبية رأسمالها ،سواء بصفة حصرية أو مشتركة ،مع مؤسسات عمومية أو\nمقاوالت عمومية ،وفقا ألنظمتها األساسية.\nطبقا للتشريع الجاري به العمل ،ال تكون مقررات األجهزة التداولية للجماعات الترابية\nأو مجموعاتها المتعلقة بعقود الشراكة قابلة للتنفيذ إال بعد التأشير عليها من لدن السلطة\nالحكومية المكلفة بالداخلية.\n يتسم بالتنافسية على المستوى المالي.يجوز للسلطة المختصة المعنية أن تقوم بإبرام اتفاق مع صاحب الفكرة ،ويحدد هذا االتفاق خصوصا كيفيات وأجل\nالتفاوض حول العرض المقترح .ويحدد أجل التفاوض في أربعة ( )4أشهر على األكثر ،ويمكن تمديده ،عند\nالضرورة ،بثالثة ( )3أشهر إضافية على األكثر.\nيمكن أيضا للسلطة المختصة المعنية ،في حال فشل المسطرة التفاوضية مع صاحب الفكرة ،القيام بطرح مسطرة\nالحوار التنافسي أو طلب العروض المفتوح أو طلب العروض باالنتقاء المسبق ،طبقا لمقتضيات هذا المرسوم.\n - 12تم تغيير وتتميم أحكام المادة 10أعاله ،بمقتضى المادة األولى من القانون رقم ،46.18سالف الذكر.\n\n-14-\n\nيصادق على عقود الشراكة التي تبرمها األشخاص االعتبارية الخاضعة للقانون العام\nالتابعة للجماعات الترابية من لدن أجهزتها التداولية ويتم التأشير عليها من لدن السلطة\nالحكومية المكلفة بالداخلية أو الشخص المفوض من لدنها لهذا الغرض.\nيتم تبليغ عقد الشراكة المصادق عليه وعند االقتضاء المؤشر عليه إلى نائل الصفقة،\nقبل أي شروع في التنفيذ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "اإلخبار عن العقد\nي قوم الشخص العام بنشر مستخرج من عقد الشراكة بين القطاعين العام والخاص مع\nمرسوم المصادقة عليه ،اذا تعلق األمر بعقود الشراكة المبرمة من طرف الدولة.\nيحدد نموذج المستخرج المذكور بنص تنظيمي.13\n\n-13أنظر المادة 42من المرسوم رقم ،2.15.45السالف الذكر."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "تطبيقا للمادة 11من القانون رقم 86.12المشار إليه أعاله ،تقوم السلطة المختصة المعنية بنشر مستخرج من\nالعقد ،مرفوقا عند االقتضاء بالنسبة لعقود الشراكة بين القطاعين العام والخاص التي تبرمها الدولة بمرسوم\nالمصادقة عليه ،في الجريدة الرسمية وبأية وسيلة إشهارية أخرى ،بما في ذلك الوسائل اإللكترونية.\nيتضمن نموذج مستخرج عقد الشراكة بين القطاعين العام والخاص العناصر التالية:\nأ) هوية السلطة المختصة المعنية والشريك الخاص ومراجعها؛\nب) موضوع عقد الشراكة بين القطاعين العام والخاص؛\nج) الخصائص الرئيسية لألشغال أو البنيات التحتية أو الخدمات التي يجب إنجازها في إطار العقد؛\nد) الكلفة اإلجمالية للمشروع؛\nه) طريقة إبرام العقد المختارة .ويجب على السلطة المختصة المعنية في حالة اختيارها للمسطرة التفاوضية\nدون إشهار مسبق و/أو نظام الدعوة إلى المنافسة ،تبرير ذلك؛\nو) معايير إسناد العقد؛\nز) عدد العروض المسلمة؛\nح) تاريخ توقيع العقد ومدته؛\nط) مقتضيات العقد ،غير تلك التي كانت موضوع اتفاق مع الشريك الخاص من أجل عدم نشرها.\nيمكن عدم نشر بعض المعلومات الرئيسية حول إبرام عقد الشراكة بين القطاعين العام والخاص إذا تبين أن\nالكشف عنها من شأنه أن يكون مخالفا للمصلحة العامة أو من شأنه أن يخل بالمصالح التجارية المشروعة للفاعلين\nاالقتصاديين العموميين أو الخواص.\nيلحق بهذا المرسوم نموذج مستخرج عقد الشراكة بين القطاعين العام والخاص.\n\n-15-\n\nالباب الثالث :بنود العقد"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :بنود العقد",
      "section": "12",
      "title": "المادة 12",
      "content": "البنود والبيانات اإللزامية\nيحدد عقد الشراكة بين القطاعين العام والخاص حقوق األطراف المتعاقدة والتزاماتها\nويتضمن لزوما وعلى وجه الخصوص البنود والبيانات التالية:\n .1تحديد األطراف المتعاقدة؛\n .2موضوع عقد الشراكة بين القطاعين العام والخاص؛\n .3مدة عقد الشراكة بين القطاعين العام والخاص؛\n .4أهداف حسن األداء المنوطة بالشريك الخاص؛\n .5كيفيات التمويل؛\n .6كيفيات دفع أجرة الشريك الخاص؛\n .7تقاسم المخاطر بين األطراف؛\n .8المستخدمون؛\n .9توازن عقد الشراكة بين القطاعين العام والخاص في حالة حادث فجائي أو قوة قاهرة؛\n .10إجراءات واليات تتبع ومراقبة تنفيذ عقد الشراكة بين القطاعين العام والخاص؛\n .11الجزاءات في حالة عدم احترام بنود عقد الشراكة بين القطاعين العام والخاص\nوفوائد عن التأخير في أداء األجرة؛\n .12اإلحالة على المعايير المغربية في حالة وجودها؛\n .13شروط التعاقد من الباطن؛\n .14الحلول؛\n .15التفويت وشروط تغيير مساهمات الشريك الخاص؛\n .16شروط تغيير عقد الشراكة ببن القطاعين العام والخاص؛\n .17النظام القانوني لألمالك؛\n .18الكفاالت والضمانات؛\n .19عقود التأمين التي يتعين على الشريك الخاص إبرامها؛\n .20طرق تسوية النزاعات؛\n-16-\n\n .21حاالت وشروط الفسخ؛\n .22تاريخ الشروع في تنفيذ عقد الشراكة بين القطاعين العام والخاص."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :بنود العقد",
      "section": "13",
      "title": "المادة 13",
      "content": "مدة عقد الشراكة بين القطاعين العام والخاص\nتحدد مدة عقد الشراكة بين القطاعين العام والخاص ،مع األخذ بعين االعتبار حسب\nالحالة ،خصوصا ،استخماد االستثمارات التي سيتم إنجازها وكيفيات التمويل المعتمدة\nوطبيعة الخدمات المقدمة.\nوتتراوح هذه المدة ما بين خمس سنوات وثالثين سنة ويمكن تمديدها ،بصفة استثنائية،\nإلى خمسين سنة وذلك حسب الطبيعة المعقدة للمشروع وخصوصياته التقنية واالقتصادية\nوالمحاسباتية والمالية."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :بنود العقد",
      "section": "14",
      "title": "المادة 14",
      "content": "أهداف حسن األداء\nيجب على الشريك الخاص أن يحترم مبدأ المساواة بين المرتفقين ومبدأ استمرارية\nالمرفق عند توفير الخدمات موضوع العقد.\nيحدد عقد الشراكة بين القطاعين العام والخاص أهداف حسن األداء المنوطة بالشريك\nالخاص وال سيما تلك المتعلقة بجودة الخدمات وجودة المنشآت والتجهيزات ،وعند االقتضاء،\nمستوى التردد عليها من طرف المرتفقين .ويحدد العقد أيضا طريقة قياس أهداف حسن\nاألداء وكيفية تتبعها ومراقبتها.\nويحدد عقد الشراكة بين القطاعين العام والخاص كذلك الشروط التي يتم وفقها وضع\nالخدمات السالفة الذكر رهن تصرف الشخص العام."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "كيفيات دفع أجرة الشريك الخاص\nيحدد عقد الشراكة بين القطاعين العام والخاص شروط وكيفيات دفع أجرة الخدمات\nللشريك الخاص خالل مدة العقد .ويجب أن تتضمن هاته الشروط توفر الخدمة المعنية\nبانتظام واحترام األهداف المرتبطة بحسن األداء.\nيتم دفع هذه األجرة كليا أو جزئيا من قبل الشخص العام.\nيمكن أن ينص عقد الشراكة بين القطاعين العام والخاص على أن يتلقى الشريك\nالخاص أجرته بصفة جزئية من طرف المرتفقين أو عن طريق مدا خيل متأتية عن استغالل\nالمنشآت واألمالك والتجهيزات التابعة للمشروع أو هما معا.\n-17-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تقاسم المخاطر\nيحدد عقد الشراكة بين القطاعين العام والخاص الشروط التي يتم وفقها تقاسم المخاطر\nبين الشخص العام والشريك الخاص ،بما في ذلك تلك الناجمة عن حادث فجائي أو قوة\nقاهرة ،مع احترام توازن العقد المذكور وفقا لما هو منصوص عليه في المادة 17بعده.\nيجب تعريف وتفصيل المخاطر المرتبطة بمختلف مراحل المشروع ،ويتحمل هذه\nالمخاطر الطرف المؤهل لذلك قصد التقليص من تكلفتها مع مراعاة المصلحة العامة\nوخصوصيات المشروع."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "توازن العقد\nيحدد عقد الشراكة بين القطاعين العام والخاص الشروط التي تخول لكل من الشخص\nالعام والشريك الخاص الحق في الحفاظ على توازن العقد عند وقوع أحداث مفاجئة غير\nمتوقعة أو في حالة قوة قاهرة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "مراقبة تنفيذ عقد الشراكة بين القطاعين العام والخاص\nيراقب الشخص العام تنفيذ عقد الشراكة بين القطاعين العام والخاص ومدى احترام\nالشريك الخاص ال سيما ،ألهداف حسن األداء وجودة الخدمة المتفق عليها وكذلك الشروط\nالمتعلقة بلجوء الشريك الخاص لمقاوالت أخرى من أجل تنفيذ العقد.\nينص عقد الشراكة بين القطاعين العام والخاص على كيفيات تطبيق هذه المراقبة.\nيمكن للشخص العام االستعانة بأي خبير من اختياره.\nولهذا الغرض ،يضع الشريك الخاص تحت تصرف الشخص العام أي وثيقة أو معلومة\nضرورية لمراقبة تنفيذ عقد الشراكة بين القطاعين العام والخاص.\nيطلع الشريك الخاص بصفة منتظمة الشخص العام عن تقدم تنفيذ عقد الشراكة بين\nالقطاعين العام والخاص عبر تقرير يوجهه سنويا إلى الشخص العام.\n\n-18-"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "جزاءات عدم احترام بنود العقد وفوائد التأخير\nينص عقد الشراكة بين القطاعين العام والخاص على بنود بشأن الجزاءات التي يمكن\nتطبيقها على الشريك الخاص في حال اإلخالل بالتزاماته ،وال سيما في حال عدم احترامه\nألهداف حسن األداء.\nيقوم الشخص العام قبل تطبيق هذه الجزاءات ،وفقا للشروط المنصوص عليها في عقد\nالشراكة بين القطاعين العام والخاص ،بإنذار الشريك الخاص من أجل التقيد بالتزاماته\nالتعاقدية التي تم اإلخالل بها.\nينص عقد الشراكة على طرق احتساب الجزاءات ويحدد الشروط التي يتم وفقها\nاقتطاعها من أجرة الشريك الخاص أو تأديتها مباشرة للشريك العام.\nينص عقد الشراكة على دفع فوائد التأخير من قبل الشخص العام إلى الشريك الخاص\nفي حالة التأخر في أداء أجرة هذا األخير .تحدد كيفيات حساب هذه الفوائد وأدائها بموجب\nنص تنظيمي."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "التعاقد من الباطن\nيجوز للشريك الخاص التعاقد من الباطن على جزء من المهام المتعلقة بالمشروع التي\nعهد بها إليه ،ضمن الشروط المتضمنة في العقد.\nإال أنه ،ال يمكن للتعاقد من الباطن أن يشمل كل العقد.\nيجب على الشريك الخاص أن يطلع الشخص العام على عقود التعاقد من الباطن التي\nأبرمها طيلة مدة تنفيذ عقد الشراكة وذلك قبل الشروع في تنفيذ تلك العقود.\nال يمكن للشريك الخاص التعاقد من الباطن مع المقاوالت التي ال تحترم القوانين\nالجاري بها العمل وخصوصا المتعلقة بااللتزامات الضريبية واالجتماعية.\nتخضع عقود المناولة لمختلف مقتضيات أحكام القوانين المعمول بها.\nويبقى الشريك الخاص المسؤول الوحيد عن التزاماته أمام الشخص العام سواء تلك\nالتي نفدها بنفسه أو تلك المنجزة عن طريق متعاقدين من الباطن.\n\n - 14تم نسخ وتعويض أحكام الفقرة األخيرة من المادة 19أعاله ،بمقتضى المادة 3من القانون ،46.18سالف\nالذكر.\n\n-19-"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "الحلول محل الشريك الخاص\nي مكن للشخص العام ،من أجل ضمان استمرارية المرفق العام ،أن يعين شريكا خاصا\nآخر ليحل محل الشريك الخاص المتعاقد معه ،ال سيما ،في الحاالت التالية:\n اإلخالل الخطير بااللتزامات والمعاين بصفة قانونية وال سيما فيما يتعلق\nبأهداف حسن األداء المنوطة بالشريك الخاص؛\n وقوع أحداث أخرى يمكن أن تبرر الفسخ المسبق للعقد.\nيتم هذا الحلول وفق نفس شروط تنفيذ العقد األصلي.\nينص عقد الشراكة بين القطاعين العام والخاص على الكيفيات التي يقوم وفقها الشخص\nالعام بإجراءات الحلول محل الشريك الخاص.\nيمكن أيضا للشخص العام ،بناء على طلب من المؤسسات الممولة للمشروع ،القيام\nبإجراءات الحلول محل الشريك الخاص في حالة اإلخالل بالتزاماته التي من شأنها المس\nبمبدأ استمرارية المرفق العام تجاه هذه المؤسسات والمعاين بصفة قانونية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تفويت عقد الشراكة بين القطاعين العام والخاص\nال يجوز للشريك الخاص تفويت عقد الشراكة بين القطاعين العام والخاص للغير كليا\nأو جزئيا دون موافقة كتابية من الشخص العام.\nيحدد عقد الشراكة بين القطاعين العام والخاص شروط وكيفيات إنجاز التفويت.\nفي حال تفويت عقد الشراكة ،فإن الشريك الخاص المفوت إليه يحل محل الشريك\nالخاص المفوت في جميع حقوقه والتزاماته."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تغيير عقد الشراكة بين القطاعين العام والخاص\nيحدد عقد الشراكة بين القطاعين العام والخاص البنود التي يمكن تغييرها.\nيحدد عقد الشراكة كذلك الشروط التي يتم وفقها إدخال التغيير المذكور بطلب من أحد\nالطرفين .إال أنه ال يمكن إجراء أي تغيير في العقد إال بالموافقة المسبقة للشخص العام.\nكل تغيير للعقد يكون موضوع عقد ملحق ،وال يمكنه أن يغير طبيعة المشروع أو يؤدي\nإلى اختالل توازن العقد.\n\n-20-\n\nتتم المصادقة على ملحقات عقود الشراكة بين القطاعين العام والخاص وفقا للشروط\nنفسها المنصوص عليها في المادة 10أعاله."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "النظام القانوني لألمالك\nعند انتهاء عقد الشراكة بين القطاعين العام والخاص ألي سبب من األسباب ،تنقل بقوة\nالقانون إلى ملكية الشخص العام األمالك المنجزة أو التي اكتسبها الشريك الخاص في إطار\nعقد الشراكة بين القطاعين العام والخاص ومن أجل تنفيذه ،والضرورية الستغالل المرفق\nالعام واستمراريته.\nيحدد عقد الشراكة شروط النقل المذكور.\nيتمتع الشريك الخاص ،ما لم ينص العقد على خالف ذلك ،بحقوق عينية على المنشآت\nوالتجهيزات التي ينجزها في إطار الحدود والشروط الهادفة إلى ضمان وحدة الملك العام\nوالغرض المخصص له.\nويتم تحديد الشروط والحدود المذكورة في عقد الشراكة بين القطاعين العام والخاص."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "الضمانات\nيمكن للشريك الخاص بترخيص من الشخص العام مع احترام المقتضيات القانونية\nالجاري بها العمل منح ضمانات لمؤسسات التمويل على األصول المكتسبة أو التي تم\nإنجازها في إطار تنفيذ عقد الشراكة بين القطاعين العام والخاص .برهن حيازي للعائدات\nوالديون المنبثقة من العقد ،أو تأسيس أي ضمانة أخرى مناسبة دون اإلخالل بكل المقتضيات\nالتشريعية التي تمنع تأسيس ضمانات على ملك عام أو ملك يشكل جزءا من الملك العام."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "حاالت وشروط فسخ عقد الشراكة بين القطاعين العام والخاص\nيمكن فسخ عقد الشراكة بين القطاعين العام والخاص قبل انتهاء مدته باتفاق الطرفين\nفي حالة القوة القاهرة أو اختالل توازن العقد أو لسبب تقتضيه المصلحة العامة أو الفسخ\nبالتراضي.\nيمكن فسخ العقد من قبل الشخص العام في حالة خطأ جسيم يرتكبه الشريك الخاص.\nيحدد عقد الشراكة بين القطاعين العام والخاص أوصاف الخطأ الجسيم .كما يجب أن\nيحدد العقد حاالت القوة القاهرة واختالل توازن العقد وشروط فسخه.\n-21-\n\nكما يحدد العقد التعويضات في حاالت فسخه بسبب القوة القاهرة أو اختالل التوازن أو\nفي حاالت الفسخ بالتراضي."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "كيفيات تسوية النزاعات\nينص عقد الشراكة بين القطاعين العام والخاص من أجل حل النزاعات على اللجوء\nإلى مساطر الصلح والوساطة االتفاقية أو التحكيم أو المساطر القضائية.\nيمكن لعقد الشراكة بين القطاعين العام والخاص أن ينص على مسطرة الصلح قبل\nاللجوء إلى مساطر الوساطة االتفاقية أو التحكيم أو المساطر القضائية.\nيتعين أن يحدد عقد الشراكة بين القطاعين العام والخاص الوسيط المختص أو هيئة\nالتحكيم ذات االختصاص في حالة اللجوء إلى مسطرة الوساطة االتفاقية أو التحكيم."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "التدقيق\nتخضع عقود الشراكة بين القطاعين العام والخاص للتدقيق.\nيطبق التدقيق على شروط وكيفيات إعداد عقد الشراكة بين القطاعين العام والخاص\nوإسناده وتنفيذه.\n\nالباب الثالث مكرر :15اللجنة الوطنية للشراكة بين القطاعين العام\nوالخاص واللجنة الدائمة"
    },
    {
      "provision_ref": "art28-1",
      "chapter": "الباب الثالث مكرر :15اللجنة الوطنية للشراكة بين القطاعين العام",
      "section": "28-1",
      "title": "المادة 28-1",
      "content": "اللجنة الوطنية للشراكة بين القطاعين العام والخاص\nتحدث ،تحت رئاسة رئيس الحكومة ،لجنة وطنية تسمى \"اللجنة الوطنية للشراكة بين\nالقطاعين العام والخاص\" ،يشار إليها في هذا القانون باسم \"اللجنة الوطنية\".\nمع مراعاة المهام الموكولة إلى اللجنة الدائمة المنصوص عليها في المادة 28-2أدناه،\nتتولى اللجنة الوطنية ،على وجه الخصوص ،القيام بالمهام التالية:\n\n - 15تمت إضافة الباب الثالث مكرر أعاله ،بمقتضى المادة 2من القانون رقم ،46.18سالف الذكر.\n\n-22-\n\nأ) وضع التوجهات العامة واالستراتيجية الوطنية في مجال الشراكة بين القطاعين العام\nوالخاص؛\nب) القيام ،باقتراح من األشخاص العامين المعنيين ،بتحديد البرنامج الوطني السنوي أو\nمتعدد السنوات أو هما معا للمشاريع التي يمكن أن تكون ،وفق الشروط المنصوص عليها في\nهذا القانون ،موضوع عقود شراكة ،والسهر ،وفق الشكليات نفسها ،على تحيينه أو تحيينهما،\nحسب الحالة؛\nج) دراسة عتبة االستثمار التي يكون ،فيما دونها ،التقييم القبلي المنصوص عليه في"
    },
    {
      "provision_ref": "art28-2",
      "chapter": "الباب الثالث مكرر :15اللجنة الوطنية للشراكة بين القطاعين العام",
      "section": "28-2",
      "title": "المادة 28-2",
      "content": "اللجنة الدائمة\nتحدث لدى اللجنة الوطنية لجنة دائمة مكلفة بمشاريع الشراكة بين القطاعين العام\nوالخاص الخاصة باألشخاص العموميين المشار إليهم في ب) من البند األول من المادة\nاألولى من هذا القانون.\nولهذا الغرض ،يعهد إلى اللجنة الدائمة ،طبقا للتوجهات العامة ولالستراتيجية الوطنية\nالتي تضعها اللجنة الوطنية ،القيام ،على وجه الخصوص ،بالمهام التالية:\nأ) القيام ،باقتراح من األشخاص العموميين المشار إليهم في ب) من البند األول من"
    },
    {
      "provision_ref": "art28-3",
      "chapter": "الباب الرابع :أحكام متفرقة",
      "section": "28-3",
      "title": "المادة 28-3",
      "content": "أحكام خاصة\nما عدا في حالة الحصول على ترخيص استثنائي تمنحه اللجنة الوطنية ،يخضع األشخاص\nالعامون الخاضعون لنصوص خاصة تؤهلهم إلبرام عقود الشراكة إلى أحكام المواد 2و7و\n 8و 10و 12و 14و 16و 18و 19و 21و 24و 28و 28-1من هذا القانون.\nمن أجل الحصول على هذا الترخيص ،يتعين على الشخص العام المعني أن يودع لدى اللجنة\nالوطنية ،بالنسبة إلى كل مشروع شراكة ،طلبا ،يبين فيه ،تحت مسؤوليته ،األسباب التي\nتبرر طلب الترخيص."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الرابع :أحكام متفرقة",
      "section": "29",
      "title": "المادة 29",
      "content": "تاريخ دخول القانون حيز التنفيذ\nيدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشر النصوص التنظيمية المتخذة لتطبيقه\nفي الجريدة الرسمية ،وفي جميع الحاالت ستة أشهر بعد نشره في الجريدة الرسمية.\n-24-\n\nغير أنه ال يطبق هذا القانون على المساطر االستشارية المتعلقة بعقود الشراكة بين\nالقطاعين العام والخاص التي تم إطالقها قبل دخوله حيز التنفيذ.\n\n-25-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}