{
  "id": "ma-adala-industry-economy-3267",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 57.23 القاضي بالمصادقة على المرسوم بقانون رقم 2.23.870 بإحداث وكالة تنمية الأطلس الكبير",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :اإلحداث والمهام",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث ،تحت اسم «وكالة تنمية األطلس الكبير» ،مؤسسة عمومية تتمتع بالشخصية االعتبارية\nواالستقالل المالي ،يشار إليها بعده ب «الوكالة».\nتخضع الوكالة لوصاية الدولة التي يكون الغرض منها العمل على تقيد أجهزتها بأحكام هذا المرسوم\nبقانون وبالنصوص المتخذة لتطبيقه .وتمارس هذه الوصاية من لدن رئيس الحكومة.\nيحدد مجال تدخل الوكالة في العماالت واألقاليم المشمولة بالبرنامج المنصوص عليه في المادة 2\nبعده.\nيحدد مقر الوكالة بإقليم الحوز.\nيمكن للوكالة إحداث تمثيليات لها على مستوى العماالت واألقاليم المذكورة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :اإلحداث والمهام",
      "section": "2",
      "title": "المادة 2",
      "content": "يعهد إلى الوكالة بمهمة إنجاز برنامج إعادة البناء والتأهيل العام للمناطق المتضررة من آثار زلزال\nالحوز الذي تحدده الدولة والمشار إليه بعده ب «البرنامج».\nولهذه الغاية ،تضطلع ،على الخصوص ،بالمهام التالية:\n إنجاز مجموع مكونات ومشاريع البرنامج ،وال سيما: إنجاز مشاريع إعادة بناء وتأهيل المناطق المتضررة ،مع أخذ البعد البيئي بعين االعتبار\nوفي احترام تام للتراث المتفرد ولتقاليد وأنماط عيش ساكنة المناطق المعنية وكذا لضوابط\nومعايير البناء المقاوم للزالزل؛\n -2الجريدة الرسمية عدد 7236بتاريخ 19ربيع األول 5( 1445أكتوبر ،)2023ص.7705.\n\n-4-\n\n إنجاز مشاريع التنمية االجتماعية واالقتصادية بالمناطق المستهدفة المدرجة في البرنامج\nالمذكور؛\n العمل على تحقيق التقائية وانسجام المشاريع المدرجة في البرنامج بتنسيق مع مختلفاإلدارات والفاعلين المعنيين؛\n تتبع إنجاز البرنامج وإعداد حصيلة اإلنجازات ،وال سيما مستوى تقدم إعداد المشاريعومستوى تقدم األشغال وااللتزام بالنفقات ووضعيات األداء؛\n تقييم أثر المشاريع المنجزة باستخدام مؤشرات قياس نجاعة األداء.يبرم عقد برنامج بين الدولة والوكالة يحدد ،على الخصوص ،مكونات البرنامج وأهدافه وكيفيات\nتمويله وكذا الجدولة الزمنية إلنجازه والمحددة في خمس ( )5سنوات.\n\nالباب الثاني :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "3",
      "title": "المادة 3",
      "content": "يدير الوكالة مجلس للتوجيه االستراتيجي ويسيرها مدير عام."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "4",
      "title": "المادة 4",
      "content": "يرأس رئيس الحكومة مجلس التوجيه االستراتيجي الذي يضم:\nأ .السلطات الحكومية المكلفة بالقطاعات المعنية بالمشاريع المدرجة في البرنامج؛\nب .المسؤولين عن المؤسسات والمقاوالت العمومية المعنية بالمشاريع المدرجة في البرنامج.\nتحدد قائمة السلطات الحكومية والمؤسسات والمقاوالت العمومية المذكورة بمرسوم.3\nيمكن لرئيس مجلس التوجيه االستراتيجي أن يدعو لحضور اجتماعات المجلس ،بصفة استشارية،\nكل شخص ذاتي أو اعتباري يرى فائدة في مشاركته.\nيعهد بمهام كتابة المجلس إلى المدير العام .وبهذه الصفة ،يقوم بما يلي:\n اقتراح جدول أعمال مجلس التوجيه االستراتيجي؛ تحضير اجتماعات المجلس؛ -إعداد تقرير عن مداوالت المجلس.\n\n -3مرسوم رقم 2.23.921صادر في 19من ربيع األول 5(1445أكتوبر )2023بتطبيق المرسوم بقانون رقم\n 2.23.870بإحداث وكالة تنمية األطلس الكبير ،الجريدة الرسمية عدد 7236ص .7708\n\n-5-"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "5",
      "title": "المادة 5",
      "content": "يتمتع مجلس التوجيه االستراتيجي بجميع السلط واالختصاصات الالزمة إلدارة الوكالة .ولهذا\nالغرض ،يتداول ،على وجه الخصوص ،في القضايا التالية:\nأ) تتبع إنجاز برنامج إعادة البناء والتأهيل العام للمناطق المتضررة من آثار زلزال الحوز ،وفق\nاألهداف المحددة في هذا البرنامج والمخططات التوقعية المتعلقة بتنفيذه؛\nب) المصادقة على مقترحات المخططات التوقعية المتعلقة ببرمجة إنجاز المشاريع المدرجة في\nالبرنامج؛\nج) المصادقة على النظام الخاص المحدد لقواعد وطرق إبرام الصفقات وعلى التنظيم اإلداري\nوالنظام األساسي للموارد البشرية وميزانية الوكالة؛\nد) المصادقة على التقرير المتعلق بنتائج افتحاص تنفيذ البرنامج؛\nهـ) دراسة التقارير السنوية المتعلقة بتنفيذ البرنامج والمصادقة عليها؛\nو) المصادقة على القوائم المالية للوكالة؛\nز) دراسة تقرير التدقيق السنوي المنصوص عليه في المادة 12أدناه وتحديد اإلجراءات الالزمة\nلتنفيذ التوصيات المنبثقة عنه."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "6",
      "title": "المادة 6",
      "content": "يعقد مجلس التوجيه االستراتيجي اجتماعاته بدعوة من رئيسه ،كلما دعت الضرورة إلى ذلك وعلى\nاألقل ثالث مرات في السنة ،وذلك بناء على جدول أعمال محدد."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "7",
      "title": "المادة 7",
      "content": "يعين المدير العام وفق التشريع الجاري به العمل فيما يخص التعيين في المناصب العليا."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "8",
      "title": "المادة 8",
      "content": "يتولى المدير العام ،على الخصوص ،القيام بالمهام التالية:\n .1فيما يتعلق بإنجاز البرنامج:\n إعداد المخططات التوقعية المتعلقة ببرمجة االعتمادات وبالتمويل وبإبرام الصفقاتوبمراحل تنفيذ المشاريع المدرجة في البرنامج؛\n إعداد المخططات التوقعية للخزينة من أجل أداء النفقات المتعلقة بتنفيذ المشاريع المدرجةفي البرنامج؛\n إعداد المخططات التوقعية لتقييم تنفيذ البرنامج وافتحاصه؛ تنسيق تنفيذ المشاريع المدرجة في البرنامج وتتبعه؛ -تنسيق عمليات تقييم وافتحاص تنفيذ البرنامج؛\n\n-6-\n\n إعداد تقارير حول تقدم إنجاز البرنامج وكذا الوضعيات المالية والمحاسبية والوضعياتالمتعلقة بإبرام الصفقات وبتقييم وافتحاص تنفيذ البرنامج.\n .2فيما يتعلق بتسيير شؤون الوكالة:\n تسيير الوكالة والتصرف باسمها وتنسيق أنشطتها؛ تدبير الموارد البشرية للوكالة والتعيين في مناصب المسؤولية بها؛ القيام أو اإلذن بالقيام بجميع األعمال أو العمليات المتعلقة بمهام الوكالة؛ تمثيل الوكالة إزاء الدولة وإزاء كل هيئة عمومية أو خاصة وإزاء األغيار ،ومباشرة جميعاألعمال التحفظية وإقامة الدعاوى القضائية دفاعا عن مصالح الوكالة؛\n إعداد التنظيم اإلداري للوكالة؛ إعداد النظام األساسي للموارد البشرية؛ إعداد النظام المحدد لقواعد وطرق إبرام الصفقات؛ -إعداد ميزانية الوكالة.\n\nالباب الثالث :التنظيم المالي والمحاسبي"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :التنظيم المالي والمحاسبي",
      "section": "9",
      "title": "المادة 9",
      "content": "تشتمل ميزانية الوكالة على ما يلي:\nأ) في باب الموارد:\n مساهمات الميزانية العامة للدولة والجماعات الترابية؛ مساهمات الحساب الخاص للتضامن المخصص لتدبير اآلثار المترتبة على الزلزال؛ مساهمات المؤسسات والمقاوالت العمومية؛ اإلعانات الممنوحة من الميزانية العامة للدولة؛ الهبات والمساعدات الخارجية المقدمة وفقا للمساطر المعمول بها؛ موارد مختلفة.ب) في باب النفقات:\n النفقات المتعلقة بإنجاز المشاريع المدرجة في البرنامج؛ -النفقات المتعلقة بتسيير وتجهيز الوكالة.\n\n-7-"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :التنظيم المالي والمحاسبي",
      "section": "10",
      "title": "المادة 10",
      "content": "يعتبر المدير العام آمرا بقبض موارد الوكالة وصرف نفقاتها .ويمكن له أن يعين ،تحت مسؤوليته،\nآمرين مفوضين بالصرف وآمرين مساعدين بالصرف."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :التنظيم المالي والمحاسبي",
      "section": "11",
      "title": "المادة 11",
      "content": "ال تخضع الوكالة لمقتضيات القانون رقم 69.00المتعلق بالمراقبة المالية للدولة على المنشآت العامة\nوهيئات أخرى."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :التنظيم المالي والمحاسبي",
      "section": "12",
      "title": "المادة 12",
      "content": "تتوفر الوكالة على بنية للمراقبة الداخلية تتولى ،من خالل عمليات تدقيق منتظمة ،السهر على تقيد\nمختلف أجهزة الوكالة وهياكلها بالمعايير والمساطر التي تخضع لها أنشطتها.\nتخضع حسابات الوكالة لتدقيق سنوي يجرى تحت مسؤولية مراقبين للحسابات يقومون بتقييم نظام\nالرقابة الداخلية الخاص بها والتأكد من صحة البيانات المالية لممتلكاتها ومن وضعيتها المالية ونتائجها.\nويرفع هؤالء المراقبين تقرير التدقيق إلى مجلس التوجيه االستراتيجي داخل أجل ال يتعدى ستة أشهر بعد\nاختتام السنة المالية."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :التنظيم المالي والمحاسبي",
      "section": "13",
      "title": "المادة 13",
      "content": "يحدد النظام المالي والمحاسبي بقرار للسلطة الحكومية المكلفة بالميزانية بعد موافقة مجلس التوجيه\nاالستراتيجي.\n\nالباب الرابع :الموارد البشرية"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :الموارد البشرية",
      "section": "14",
      "title": "المادة 14",
      "content": "تتكون الموارد البشرية للوكالة من:\n مستخدمين وخبراء تشغلهم ،بموجب عقود محددة المدة ،طبقا للنظام األساسي لمواردهاالبشرية؛\n موظفي الدولة والجماعات الترابية ومستخدمي المؤسسات العمومية الذين يتم إلحاقهم لديها،طبقا للتشريع والتنظيم الجاري بهما العمل؛\n موظفي الدولة والجماعات الترابية الموضوعين رهن إشارتها ،بالرغم من جميع األحكامالمخالفة.\nتحدد األجور والتعويضات الممنوحة لهذه الموارد طبق النظام األساسي للموارد البشرية.\n\n-8-\n\nالباب الخامس :أحكام متفرقة"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الخامس :أحكام متفرقة",
      "section": "15",
      "title": "المادة 15",
      "content": "تمارس الوكالة بواسطة تفويض ،فيما يخص اقتناء العقارات الالزمة إلنجاز المشاريع المدرجة في\nالبرنامج ،حقوق السلطة العامة وفقا ألحكام الفصل 3من القانون رقم 7.81المتعلق بنزع الملكية ألجل\nالمنفعة العامة وباالحتالل المؤقت .وتنفرد الوكالة باقتناء العقارات الالزمة لهذه الغاية.\nكما تستفيد الوكالة ،ألجل القيام بالمهام الموكولة إليها بموجب هذا المرسوم بقانون ،من حق االحتالل\nالمؤقت ألمالك الخواص وفق النصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الخامس :أحكام متفرقة",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن للوكالة أن تحل محل اإلدارات والمؤسسات والمقاوالت العمومية في المشاريع المدرجة في\nالبرنامج التي أنجزتها هذه اإلدارات والمؤسسات والمقاوالت أو التي هي بصدد إنجازها في تاريخ تنصيب\nأجهزة الوكالة.\nتحدد كيفيات الحلول بموجب اتفاقيات تبرم بين الوكالة واإلدارات والمقاوالت والمؤسسات المعنية."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الخامس :أحكام متفرقة",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب على إدارات الدولة وعلى الجماعات الترابية والمؤسسات العمومية موافاة الوكالة ،بطلب\nمنها ،بالمعطيات والمعلومات والوثائق الضرورية لتمكينها من االضطالع بالمهام الموكولة إليها."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الخامس :أحكام متفرقة",
      "section": "18",
      "title": "المادة 18",
      "content": "يمكن للمدير العام للوكالة أن يلجأ إلى الوالة والعمال المعنيين ،حسب الحالة ،من أجل إصدار\nالتراخيص الالزمة إلنجاز مشاريع البرنامج في حالة تأخر أو رفض غير مبرر من طرف اإلدارات\nوالمؤسسات العمومية والهيئات المعنية بمنح هذه التراخيص."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس :أحكام متفرقة",
      "section": "19",
      "title": "المادة 19",
      "content": "يتم حل الوكالة في أجل أقصاه 31ديسمبر .2029"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الخامس :أحكام متفرقة",
      "section": "20",
      "title": "المادة 20",
      "content": "يعمل بهذا المرسوم بقانون ابتداء من تاريخ نشره في الجريدة الرسمية ،ويعرض على البرلمان\nقصد المصادقة عليه خالل دورته العادية الموالية.\nوحرر بالرباط في 18من ربيع األول 4( 1445أكتوبر .)2023\nاإلمضاء :عزيز أخنوش.\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}