{
  "id": "ma-adala-industry-economy-3270",
  "type": "statute",
  "title": "القانون المتعلق بالمناطق الصناعية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيهدف هذا القانون إلى تحديد القواعد المطبقة في مجال تهيئة المناطق الصناعية وتدبيرها\nوتثمينها وصيانتها ،من أجل تحقيق تنمية صناعية وطنية ناجعة ومندمجة ومستدامة مع مراعاة\nالعدالة المجالية وكذا اآلثار االجتماعية واالقتصادية والبيئية لهذه المناطق .كما يسعى إلى\nتحقيق األهداف األساسية التالية:\n تشجيع االستثمار في المجال الصناعي بما في ذلك مجال الخدمات ذات الصلةعبر توفير العقار المهيأ لهذا الغرض؛\n تهيئة وتدبير وتثمين وصيانة المناطق الصناعية بغرض تحسين جودتهاوتنافسيتها وجاذبيتها ومحاربة ظاهرة المضاربة العقارية؛\n وضع اآلليات الضرورية التي من شأنها ضمان تدبير مستدام وفعال للمناطقالصناعية."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "ال تسري أحكام هذا القانون على مناطق التسريع الصناعي المحدثة طبقا ألحكام القانون\nرقم 19.94المتعلق بمناطق التسريع الصناعي الصادر بتنفيذه الظهير الشريف رقم 1.95.1\nبتاريخ 24من شعبان 26( 1415يناير ،)1995كما تم تغييره وتتميمه."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "يراد في مدلول هذا القانون بما يلي:\nالمنطقة الصناعية :المنطقة المخصصة إلقامة واستغالل الوحدات الصناعية المنتجة\nواألنشطة المرتبطة بها طبقا ألحكام هذا القانون والنصوص الصادرة لتطبيقه؛\nالمكلف بالتهيئة :كل شخص اعتباري خاضع للقانون العام أو الخاص يمارس أنشطة\nتهيئة وتطوير وتسويق منطقة صناعية ،وعند االقتضاء تدبيرها؛\nالتسويق :وضع قطعة أرضية مهيأة أو منشأة منجزة داخل المناطق الصناعية رهن\nإشارة المستثمر بأسعار تنافسية من طرف المكلف بالتهيئة بموجب عقد بيع أو كراء يبرم بينه\nوبين المستثمر طبقا للنصوص التشريعية الجاري بها العمل مع مراعاة أحكام هذا القانون\nوالنصوص الصادرة لتطبيقه؛\nهيئة التدبير :كشخص اعتباري خاضع للقانون العام أو الخاص مكلف بتدبير منطقة\nصناعية طبقا ألحكام هذا القانون والنصوص الصادرة لتطبيقه؛\n-3-\n\nالتثمين :تنفيذ األشغال المتعلقة بإنجاز الوحدة الصناعية وتشغيلها أو المتعلقة بالقطعة\nاألرضية المخصصة لخدمات الدعم المتصلة بها واستغاللها طبقا ألحكام هذا القانون\nونصوصه التطبيقية وللعقود المبرمة بين المكلف بالتهيئة والمستثمرين.\n\nالباب الثاني :المخطط الوطني واألنظمة العامة للمناطق الصناعية"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :المخطط الوطني واألنظمة العامة للمناطق الصناعية",
      "section": "4",
      "title": "المادة 4",
      "content": "يوضع مخطط وطني للمناطق الصناعية ،يتم إعداده من طرف اإلدارة بتنسيق مع\nالجهات ومع اإلدارات والمؤسسات العمومية المعنية.\nيحدد المخطط الوطني المذكور ،باعتباره وثيقة مرجعية ،التوجهات االستراتيجية للدولة\nفي ميدان البنيات التحتية الصناعية وعلى الخصوص ما يلي:\n حاجيات القطاع الصناعي فيما يتعلق بتطوير المناطق الصناعية عبر الترابالوطني؛\n التموقع االستراتيجي والقطاعي للمناطق الصناعية المزمع تطويرها على صعيدالتراب الوطني؛\n التوجهات االستراتيجية فيما يخص تسويق العقار الصناعي من أجل وضعه رهنإشارة المستثمرين بأسعار تنافسية.\nتحدد بنص تنظيمي كيفيات إعداد هذا المخطط الوطني والمصادقة عليه ومراجعته."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :المخطط الوطني واألنظمة العامة للمناطق الصناعية",
      "section": "5",
      "title": "المادة 5",
      "content": "يوضع نظام عام لتهيئة وتطوير وتسويق المناطق الصناعية ،يتم إعداده من طرف اإلدارة\nبتنسيق مع الجهات ومع اإلدارات والمؤسسات العمومية المعنية.\nيحدد هذا النظام العام المتطلبات والمعايير والمواصفات التقنية المتعلقة بتهيئة المناطق\nالصناعية والقواعد القانونية المنظمة لتطويرها وتسويقها ،والتي يجب مراعاتها من قبل\nالمكلف بالتهيئة عند إخضاع كل مشروع تهيئة منطقة صناعية لمساطر التراخيص المنصوص\nعليها في التشريع الجاري به العمل في هذا المجال.\nيتضمن النظام العام المذكور على الخصوص ما يلي:\n القواعد العامة الواجب مراعاتها في مجال تهيئة وتطوير وتسويق المناطقالصناعية؛\n الدراسات الواجب إرفاقها بطلب إنجاز مشروع تهيئة المنطقة الصناعية.تحدد بنص تنظيمي كيفيات إعداد هذا النظام العام والمصادقة عليه ومراجعته.\n\n-4-"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :المخطط الوطني واألنظمة العامة للمناطق الصناعية",
      "section": "6",
      "title": "المادة 6",
      "content": "يوضع نظام عام لتدبير المناطق الصناعية ،يتم إعداده من طرف اإلدارة يحدد المتطلبات\nوالقواعد التي يجب مراعاتها في تدبير المناطق الصناعية من قبل هيئة التدبير أو ،عند\nاالقتضاء ،من قبل المكلف بالتهيئة.\nيتضمن هذا النظام العام على الخصوص ما يلي:\n القواعد العامة الواجب مراعاتها في مجال تدبير المناطق الصناعية؛ القواعد المحددة لآلجال المتعلقة بتثمين وإنجاز األشغال في المناطق الصناعيةالواجب تضمينه في عقود البيع أو الكراء المبرمة بين المكلف بالهيئة\nوالمستثمرين؛\n الخدمات الالزمة ألنشطة المستثمرين.تحدد بنص تنظيمي كيفيات إعداد هذا النظام العام والمصادقة عليه ومراجعته.\n\nالباب الثالث :تسويق وتدبير وتثمين المناطق الصناعية"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :تسويق وتدبير وتثمين المناطق الصناعية",
      "section": "7",
      "title": "المادة 7",
      "content": "تخضع عمليات بيع أو كراء القطع األرضية المهيأة أو المنشآت المنجزة داخل المناطق\nالصناعية من طرف المكلف بالتهيئة للنصوص التشريعية الجاري بها العمل مع مراعاة أحكام\nهذا القانون.\nيجب أن تتضمن عقود بيع وعقود كراء القطع األرضية أو المنشآت السالفة الذكر ،على\nالخصوص ما يلي:\n مكونات المشروع كما صادقت عليه اللجنة الجهوية الموحدة لالستثمار المختصةترابيا؛\n التزام المستثمر بتثمين القطعة األرضية أو المنشأة داخل اآلجال المحددة؛ الجزاءات المطبقة في حالة عدم احترام المستثمر اللتزاماته ،بما في ذلك فسخالعقد واسترجاع القطع األرضية أو المنشآت من طرف المكلف بالتهيئة ،عند\nاالقتضاء ،وال سيما في الحالتين التاليتين:\n إذا قام المستثمر باستعمال األراضي أو المنشآت الصناعية في غير األغراض\nالصناعية المخصصة لها ،رغم إنذاره بذلك بكافة طرق التبليغ القانونية المتاحة؛\n إذا قام المستثمر بالتنازل عن اإليجار دون موافقة المصالح المعنية؛\n غرامات التأخير في حالة عدم أداء المستثمر المساهمات برسم الخدمات المقدمةمن طرف هيئة التدبير أو ،عند االقتضاء ،من طرف المكلف بالتهيئة؛\n\n-5-\n\n التزام المستثمر باحترام النظام الداخلي للمنطقة الصناعية ،المنصوص عليه فيالمادة 8أدناه ،والذي يرفق بالعقد المبرم بين المكلف بالتهيئة والمستثمر."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :تسويق وتدبير وتثمين المناطق الصناعية",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب على المكلف بالتهيئة إعداد نظام داخلي للمنطقة الصناعية ،الذي يحدد على\nالخصوص القواعد المطبقة في مجال تدبيرها وصيانتها وإدارتها وكيفيات أداء المستثمرين\nلمساهماتهم برسم الخدمات المقدمة طبقا ألحكام هذا القانون والنصوص الصادرة لتطبيقه\nوإرفاقه وجوبا بملف طلب الترخيص.\nيحدد بنص تنظيمي نموذج هذا النظام الداخلي."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :تسويق وتدبير وتثمين المناطق الصناعية",
      "section": "9",
      "title": "المادة 9",
      "content": "يتعين على هيئة التدبير أو ،عند االقتضاء ،المكلف بالتهيئة ،موافاة اإلدارة ومجلس الجهة\nالمعني والمركز الجهوي لالستثمار المختص ترابيا كل ثالثة أشهر بتقرير حول حصيلة تقدم\nتسويق المنطقة الصناعية وتثمينها تحت طائلة أداء غرامة إدارية قدرها مائتي ألف\n( )200.000درهم عن كل شهر تأخير تحصل بناء على أمر بالتحصيل تصدره اإلدارة.\nيحدد بنص تنظيمي نموذج هذا التقرير."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :تسويق وتدبير وتثمين المناطق الصناعية",
      "section": "10",
      "title": "المادة 10",
      "content": "يسهر المكلف بالتهيئة على مراقبة التثمين للقطع األرضية وللمنشأة التي تم تسويقها داخل\nالمنطقة الصناعية .وفي حالة عدم احترام المستثمر اللتزاماته بهذا الشأن ،يقوم المكلف بالتهيئة\nبتوجيه إنذار إليه للوفاء بالتزاماته داخل أجل يحدده له ،على أال يقل عن ثالثين ( )30يوما من\nتاريخ تبليغه باإلنذار بكافة طرق التبليغ القانونية المتاحة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "في حالة عدم امتثال المستثمر لإلنذار الموجه إليه ،تقوم لجنة تحدث لهذا الغرض تضم\nممثلين عن اإلدارة ومجلس الجهة المعن ي والجماعة أو الجماعات المعنية والمركز الجهوي\nلالستثمار المختص ترابيا ،بمعاينة عدم تثمين القطع األرضية أو المنشأة ،وذلك بناء على طلب\nمن المكلف بالتهيئة.\nتحدد بنص تنظيمي تركيبة هذه اللجنة وكيفيات اشتغالها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تقوم اللجنة ،المشار إليها في المادة 11أعاله ،بإعداد تقرير حول عدم التثمين ،بناء على\nمعاينتها الميدانية واالطالع على الوثائق ذات الصلة واالستماع إلى تصريحات المكلف بالتهيئة\nوالمستثمر المعني ،يتضمن مالحظاتها وخالصاتها حول المؤاخذات الموجهة إلى المستثمر،\nوعند االقتضاء ،اقتراحاتها في الموضوع.\n\n-6-\n\nيوجه التقرير المذكور ،داخل أجل خمسة عشر ( )15يوما ،إلى اإلدارة وكذا إلى اللجنة\nالجهوية الموحدة لالستثمار المختصة ترابيا إلبداء رأيها في الموضوع طبقا ألحكام الفقرة\nاألخيرة من المادة 29من القانون رقم 47.18المتعلق بإصالح المراكز الجهوية لالستثمار\nوب إحداث اللجنة الجهوية الموحدة لالستثمار الصادر بتنفيذه الظهير الشريف رقم 1.19.18\nالصادر في 7جمادى اآلخرة 13( 1440فبراير .)2019"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "استنادا إلى رأي اللجنة الجهوية الموحدة لالستثمار ،يقوم المكلف بالتهيئة بمباشرة\nإجراءات فسخ العقد المبرم بينه وبين المستثمر المخل بالتزاماته طبقا ألحكام هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يقوم المكلف بالتهيئة ،بعد انصرام أجل ثالثة ( )3أشهر من تاريخ إبداء اللجنة الجهوية\nالموحدة لالستثمار رأيها ،بإيداع طلب لدى المحافظ على األمالك العقارية المختص ترابيا،\nللتشطيب على تقييد العقد المبرم بينه وبين المستثمر المعني من الرسم العقاري للقطعة األرضية\nالمعنية.\nويرفق الطلب المذكور بتقرير اللجنة المنصوص عليه في الفقرة األولى من المادة 12\nأعاله ،وكذا برأي اللجنة الجهوية الموحدة لالستثمار المعنية ،وكذا بالوثائق المثبتة لفسخ العقد\nطبقا للتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "في حالة التشطيب على تقييد العقد من السجالت العقارية ،يقوم المكلف بالتهيئة بإرجاع\nثمن البيع إلى المستثمر المعني بعد خصم ما يلي:\n التكاليف التي تحملها المكلف بالتهيئة في إطار مسطرة فسخ عقد البيع ،ال سيما واجباتالتسجيل المؤداة إلدارة الضرائب وكذا واجبات المحافظة العقارية؛\n غرامات التأخير المنصوص عليها في عقد البيع المبرم بين المكلف بالتهيئة والمستثمرالمعني؛\n 10%من ثمن بيع القطعة األرضية موضوع الفسخ كتعويض للمكلف بالتهيئة.المادة 16\nإذا أنجز المستثمر بعض األشغال أو المنشآت المتعلقة بالتثمين ،يقوم المكلف بالتهيئة،\nبعد استطالع رأي اللجنة الجهوية الموحدة لالستثمار المختصة ترابيا ،بإلزام المستثمر بإرجاع\nالقطعة األرضية إلى الحالة التي كانت عليها وذلك على نفقته.\nغير أنه إذا قرر المكلف بالتهيئة االحتفاظ باألشغال أو المنشآت السالفة الذكر ،يقوم هذا\nاألخير بأداء تعويض للمستثمر المعن ي يعادل مبلغ التكاليف المبررة التي تحملها إلنجاز هذه\nاألشغال أو المنشآت بعد خصم %10من المبلغ المذكور.\n\n-7-\n\nالباب الرابع :مقتضيات انتقالية وختامية"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :مقتضيات انتقالية وختامية",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب على المستثمرين المتواجدين بالمناطق الصناعية المحدثة قبل تاريخ دخول هذا\nالقانون حيز التنفيذ والتي ال تتوفر على هيئة لتدبيرها ،أن يقوموا ،داخل أجل خمس ( )5سنوات\nابتداء من التاريخ المذكور ،بما يلي:\n تأسيس جمعية خاضعة ألحكام الظهير الشريف رقم 1.58.376المتعلق بتنظيم حقتأسيس الجمعيات الصادر في 3جمادى األولى 15( 1378نونبر ،)1958يعهد\nإليها بتدبير هذه المنطقة وتحصيل المساهمات برسم الخدمات المقدمة من طرفها؛\n أو تكليف شركة متخصصة بتدبير هذه المنطقة وتحصيل المساهمات برسم الخدماتالمقدمة لفائدة المستثمرين.\nوفي حالة تقاعس المستثمرين المعنيين ،يجوز للجهة المختصة ترابيا طبقا للنصوص\nالتشريعية الجاري بها العمل ،أن تعهد لشركة متخصصة بتدبير المنطقة الصناعية المعنية\nوتحصيل المساهمات الواجب أداؤها برسم الخدمات المقدمة لفائدة المستثمرين."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الرابع :مقتضيات انتقالية وختامية",
      "section": "18",
      "title": "المادة 18",
      "content": "تدخل أحكام هذا القانون حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية.\nغير أن األحكام التي تستلزم صدور النصوص التطبيقية ،تدخل حيز التنفيذ ابتداء من\nتاريخ نشر هذه النصوص بالجريدة الرسمية.\nيتعين إصدار النصوص التطبيقية الالزمة لتطبيق هذا القانون داخل أجل سنة ابتداء من\nتاريخ نشره بالجريدة الرسمية.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}