{
  "id": "ma-adala-industry-economy-3275",
  "type": "statute",
  "title": "مرسوم بتحديد مسطرة إعداد برنامج التنمية الجهوية و تتبعه و تحيينه و تقييمه",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 86من القانون التنظيمي المشار إليه أعاله رقم ،111.14يحدد هذا المرسوم\nمسطرة إعداد برنامج التنمية الجهوية وتتبعه وتحيينه وتقييمه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "مع مراعاة أحكام المادة 83من القانون التنظيمي السالف الذكر رقم ،111.14يحدد برنامج\nالتنمية الجهوية ،لمدة ست سنوات ،األعمال التنموية المقرر برمجتها أو إنجازها بتراب الجهة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يعتبر برنامج التنمية الجهوية الوثيقة المرجعية لتخطيط وبرمجة المشاريع والبرامج ذات\nاألولوية المقرر أو المزمع إنجازها بتراب الجهة من أجل تحقيق تنمية مندمجة ومستدامة تهم ،على\nوجه الخصوص ،تحسين جاذبية المجال الترابي للجهة وتعزيز تنافسيته االقتصادية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتخذ رئيس مجلس الجهة ،خالل الشهرين األولين من السنة األولى من مدة انتداب المجلس،\nقرار إعداد مشروع برنامج التنمية الجهوية ،بعد اجتماع إخباري وتشاوري يدعو إليه أعضاء المكتب،\nورؤساء اللجان الدائمة ونوابهم ،وكاتب المجلس .يحضر والي الجهة أو من يمثله هذا االجتماع.\n\n -1الجريدة الرسمية عدد 7248بتاريخ 2جمادى األولى 16( 1445نوفمبر ،)2023ص .9136\n\n-2-\n\nيمكن لرئيس مجلس الجهة أن يدعو ،عن طريق والي الجهة ،المسؤولين عن المصالح\nالالممركزة لإلدارة المركزية لحضور هذا االجتماع ،كما يمكن له أن يدعو كل شخص يرى فائدة في\nمشاركته."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يعلق ،بمقر الجهة ،قرار إعداد مشروع برنامج التنمية الجهوية ،داخل أجل خمسة عشر ()15\nيوما من تاريخ انعقاد االجتماع اإلخباري والتشاوري المنصوص عليه في المادة 4أعاله.\nينص هذا القرار ،على وجه الخصوص ،على الجدولة الزمنية لعملية إعداد برنامج التنمية\nالجهوية.\nيبلغ قرار إعداد مشروع برنامج التنمية الجهوية ،داخل األجل المنصوص عليه في الفقرة األولى\nأعاله ،إلى والي الجهة والهيئات االستشارية المحدثة لدى مجلس الجهة ،كما ينشر بكل وسيلة من\nوسائل االتصال المتاحة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "لتطبيق أحكام الفقرة الثانية من المادة 83من القانون التنظيمي السالف الذكر رقم ،111.14يتم\nإعداد مشروع برنامج التنمية الجهوية بتنسيق مع والي الجهة بصفته مكلفا بتنسيق أنشطة المصالح\nالالممركزة لإلدارة المركزية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يباشر إعداد مشروع برنامج التنمية الجهوية وفق مقاربة تشاركية.\nولهذا الغرض ،يقوم رئيس مجلس الجهة بإجراء مشاورات مع:\n المواطنات والمواطنين والجمعيات وفق اآلليات التشاركية للحوار والتشاور المحدثةلدى مجلس الجهة طبقا ألحكام المادة 116من القانون التنظيمي السالف الذكر رقم\n111.14؛\n الهيئات االستشارية المنصوص عليها في المادة 117من القانون التنظيمي نفسه.المادة 8\nيقوم رئيس مجلس الجهة ،أثناء إعداد مشروع برنامج التنمية الجهوية ،بطلب المساعدة التقنية،\nعن طريق والي الجهة ،من رؤساء مجالس الجماعات الترابية األخرى والمسؤولين عن المصالح\nالالممركزة لإلدارة المركزية والمؤسسات والمقاوالت العمومية وممثلي القطاع الخاص بالجهة.\nوتتمثل هذه المساعدة التقنية على وجه الخصوص ،فيما يلي:\nأ) مد الجهة بالمعلومات والمعطيات والمؤشرات والوثائق الالزمة حول المشاريع المنجزة أو\nالمزمع إنجازها بتراب الجهة؛\nب) موافاة الجهة بالمعلومات والمعطيات الخاصة بالمشاريع التي يمكن أن يكون إنجازها\nموضوع تعاقد مع الدولة؛\n-3-\n\nج) مد الجهة بالوثائق ذات الصلة بمجالي التعمير والبيئة؛\nد) إمكانية إسهام المصالح الالممركزة لإلدارة المركزية والجماعات الترابية األخرى\nوالمؤسسات والمقاوالت العمومية ،كل فيما يخصه ،في إعداد مشروع برنامج التنمية الجهوية.\nيتعين على رؤساء مجالس الجماعات الترابية األخرى والمسؤولين عن المصالح الالممركزة\nلإلدارة المركزية وعن المؤسسات والمقاوالت العمومية ،كل فيما يخصه ،مد الجهة بالمعطيات\nوالمؤشرات والمعلومات والوثائق المنصوص عليها في البنود أ) وب) و ج) من هذه المادة داخل أجل\nأقصاه ثالثون ( )30يوما من تاريخ التوصل بطلب المساعدة التقنية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "دون اإلخالل بأحكام المواد 6و 7و 8أعاله ،يباشر إعداد برنامج التنمية الجهوية وفق المنهجية\nالتالية:\nأ) إجراء تقييم شامل لحصيلة برنامج التنمية الجهوية المعد خالل مدة انتداب مجلس الجهة\nالسابق؛\nإنجاز تشخيص حول اإلمكانات االقتصادية واالجتماعية والثقافية والبيئية التي تزخر\nب)\nبها الجهة ،ومقومات وإكراهات التنمية بها ،ومظاهر الخصاص التي تعاني منه في مجال البنيات\nالتحتية األساسية ،والفوارق المجالية بين العماالت واألقاليم المكونة لها؛\nج) القيام بجرد شامل للمشاريع التي توجد في طور اإلنجاز والمشاريع المبرمجة أو المزمع\nبرمجتها من لدن الدولة أو المؤسسات أو المقاوالت العمومية في دائرة النفوذ الترابي للجهة؛\nد) تحديد األولويات التنموية بالجهة مع مراعاة التوجهات االستراتيجية لسياسة الدولة،\nوالسياسات العمومية ،والتوجهات الواردة في التصميم الجهوي إلعداد التراب ،والتوجهات األساسية\nواألهداف العامة المحددة في االستراتيجية الوطنية للتنمية المستدامة؛\nه) تحديد المشاريع ذات األولوية المزمع برمجتها أو إنجازها بتراب الجهة ،وتوطينها ،وبيان\nالتكلفة التقديرية اإلجمالية الخاصة بكل مشروع واألطراف المعنية بإنجازه ،مع مراعاة اإلمكانات\nالمادية التي تتوفر عليها الجهة أو التي يمكن لها تعبئتها طيلة مدة برنامج التنمية الجهوية؛\nو) تحديد الوعاء العقاري الذي يمكن تعبئته من أجل توطين المشاريع المزمع إنجازها من لدن\nالجهة في إطار العقود المبرمة بينها وبين الدولة؛\nز) تقييم موارد الجهة ونفقاتها التقديرية طبقا ألحكام البند ح) من المادة 10بعده؛\nح) صياغة وثيقة برنامج التنمية الجهوية ،مع وضع منظومة لتتبع تنفيذ المشاريع المدرجة فيه\nوتقييمها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتضمن وثيقة برنامج التنمية الجهوية ،على وجه الخصوص ،البيانات والمعطيات التالية:\nأ) ديباجة تحدد المبادئ العامة والمرجعيات التي تم في إطارها إعداد برنامج التنمية الجهوية\nواألهداف التي يروم تحقيقها؛\n-4-\n\nب) التوجهات الواردة في التصميم الجهوي إلعداد التراب وفي االستراتيجيات القطاعية\nالجهوية؛\nج) نتائج التقييم الشامل المنصوص عليه في البند أ) من المادة 9أعاله وخالصات التشخيص\nالمنصوص عليه في البند ب) من المادة نفسها؛\nد) األولويات التنموية بالجهة؛\nه) التكلفة التقديرية اإلجمالية لبرنامج التنمية الجهوية موزعة حسب المحاور والقطاعات المعنية\nوالمشاريع المبرمجة؛\nو) قائمة بالمشاريع المبرمجة مصنفة طبقا ألحكام المادة 11أدناه؛\nز) بطاقة خاصة بكل مشروع من المشاريع المبرمجة تبرز تركيبته المالية برسم كل سنة،\nومساهمة كل طرف من األطراف المعنية بإنجازه في تمويله ،وتوطينه الترابي ،ووضعية الوعاء\nالعقاري المراد تعبئته من أجل إنجازه؛\nح) ملحق يتضمن مساهمات الجهة في تمويل إنجاز المشاريع حسب تسمية البرنامج والمشروع\nفي تبويب الميزانية ،وذلك في إطار البرمجة متعددة السنوات؛\nط) خريطة المخاطر؛\nي) منظومة تتبع تنفيذ المشاريع المدرجة في برنامج التنمية الجهوية وتقييمها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تصنف ،على النحو التالي ،المشاريع التي يمكن إدراجها في برنامج التنمية الجهوية:\nأ) المشاريع التي ستنجزها الجهة في إطار مواردها الذاتية؛\nب) المشاريع المزمع إنجازها في إطار عقود الشراكة بين القطاعين العام والخاص ،عند االقتضاء؛\nج) المشاريع التي ستنجز في إطار اتفاقيات مبرمة بين الجهة المعنية والجماعات الترابية\nاألخرى أو مجموعات الجماعات الترابية التي تقع داخل نفوذها الترابي؛\nد) المشاريع التي ستنجز في إطار تعاقدي بين الجهة المعنية والجهة أو الجهات األخرى بشراكة\nمع الدولة وباقي المتدخلين؛\nه) المشاريع التي ستنجز في إطار تعاقدي بين الدولة والجهة والجماعات الترابية األخرى وباقي\nالمتدخلين؛\nو) المشاريع المقترح إنجازها من لدن الجهة في إطار التعاون الدولي الالمركزي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "من أجل تمكين اللجنة الجهوية للتنسيق المحدثة بموجب المادة 30من المرسوم رقم 2.17.618\nالصادر في 18من ربيع اآلخر 26( 1440ديسمبر )2018بمثابة ميثاق وطني لالتمركز اإلداري\nمن االضطالع بالمهام الموكولة إليها في مجال العمل على تحقيق االنسجام وااللتقائية بين السياسات\n\n-5-\n\nوالبرامج والمشاريع العمومية والتصاميم الجهوية إلعداد التراب وبرامج التنمية الجهوية ،يقوم رئيس\nمجلس الجهة باستطالع رأي اللجنة الجهوية للتنسيق في شأن مشروع برنامج التنمية الجهوية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يعرض رئيس مجلس الجهة مشروع برنامج التنمية الجهوية على اللجان الدائمة لدراسته ثالثين\nيوما على األقل قبل تاريخ عقد مجلس الجهة للدورة العادية أو االستثنائية المخصصة للمصادقة عليه.\nتقوم كل لجنة من اللجان الدائمة ،بعد دراسة مشروع برنامج التنمية الجهوية المحال إليها ،بإعداد\nتقرير في شأنه وموافاة رئيس مجلس الجهة به."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يعرض رئيس مجلس الجهة مشروع برنامج التنمية الجهوية على المجلس قصد اتخاذ مقرر\nفي شأنه ،خالل إحدى دوراته العادية أو االستثنائية.\nيرفق هذا المشروع بما يلي:\n منظومة تتبع تنفيذ المشاريع وتقييمها المنصوص عليها في البند ي) من المادة 10منهذا المرسوم؛\n تقارير اللجان الدائمة.المادة 15\nطبقا ألحكام المادة 115من القانون التنظيمي السالف الذكر رقم ،111.14ال يكون مقرر مجلس\nالجهة المتعلق ببرنامج التنمية الجهوية قابال للتنفيذ إال بعد التأشير عليه من لدن السلطة الحكومية المكلفة\nبالداخلية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "لتطبيق أحكام المادة 84من القانون التنظيمي السالف الذكر رقم ،111.14تعطى األولوية\nللمشاريع المبرمجة في برنامج التنمية الجهوية عند وضع ميزانية الجهة في الجزء المتعلق منها\nبالتجهيز."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يقوم رئيس مجلس الجهة بإعداد تقرير سنوي حول تقييم تنفيذ برنامج التنمية الجهوية.\nويتضمن هذا التقرير ،على وجه الخصوص ،البيانات التالية:\n نسبة إنجاز المشاريع المبرمجة في برنامج التنمية الجهوية ومؤشرات قياس نجاعة األداءالمرتبطة بها؛\n اإلمكانات المادية المرصودة إلنجاز المشاريع ،وعند االقتضاء ،اإلكراهات التي قد تحولدون إنجازها ،مع اقتراح الحلول الكفيلة بتذليلها؛\n\n-6-\n\n نسبة األداء من االعتمادات المخصصة إلنجاز المشاريع المدرجة في برنامج التنميةالجهوية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يعرض التقرير السنوي المنصوص عليه في المادة 17أعاله على كل لجنة من اللجان الدائمة\nالمحدثة لدى مجلس الجهة من أجل استطالع رأيها في شأنه.\nتبدي هذه اللجان رأيها في شأن التقرير السنوي المحال إليها داخل أجل أقصاه ثالثون ( )30يوما\nمن تاريخ التوصل به."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يتداول مجلس الجهة في التقرير السنوي المشار إليه في المادة 18أعاله في أول دورة عادية أو\nاستثنائية يعقدها بعد التوصل بآراء اللجان الدائمة.\nيعلق ،بمقر الجهة ،موجز عن التقرير السنوي ،كما ينشر بأي وسيلة من وسائل االتصال\nالمتاحة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يمكن تحيين برنامج التنمية الجهوية ابتداء من السنة الثالثة من دخوله حيز التنفيذ وفق المسطرة\nالمتبعة في إعداده المنصوص عليها في هذا المرسوم."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تنسخ ،ابتداء من تاريخ نشر هذا المرسوم في الجريدة الرسمية ،أحكام المرسوم رقم 2.16.299\nبتحديد مسطرة إعداد برنامج التنمية الجهوية وتتبعه وتحيينه وتقيمه وآليات الحوار والتشاور إلعداده."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير الداخلية.\nوحرر بالرباط في 17من ربيع اآلخر 2( 1445نوفمبر .)2023\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :عبد الوافي لفتيت.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}