{
  "id": "ma-adala-industry-economy-3280",
  "type": "statute",
  "title": "القانون المتعلق بالشركات الجهوية متعددة الخدمات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيراد في مدلول هذا القانون بما يلي:\n المرفق :خدمات توزيع الماء الصالح للشرب والكهرباء والتطهير السائل ،واإلنارةالعمومية عند االقتضاء؛\n صاحب المرفق :الجماعات أو مؤسسات التعاون بين الجماعات أو مجموعاتالجماعات الترابية أو كل شخص اعتباري من أشخاص القانون العام أوكلت له\nالجماعة تدبير المرفق؛\n عقد التدبير :عقد يعهد بموجبه صاحب المرفق إلى الشركة الجهوية متعددة الخدماتبتدبير المرفق ،في حدود مجالها الترابي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تحد ث على صعيد كل جهة وبمبادرة من الدولة شركة مساهمة تحمل اسم «الشركة\nالجهوية متعددة الخدمات» تخضع ألحكام هذا القانون ،وألحكام القانون رقم 17.95المتعلق\nبشركات المساهمة ،ولنظامها األساسي .ويشار إليها في هذا القانون باسم «الشركة».\nيتمثل غرض الشركة الرئيسي في تدبير مرفق توزيع الماء الصالح للشرب والكهرباء\nوالتطهير السائل ،واإلنارة العمومية عند االقتضاء ،أو تتبع تدبير هذا المرفق في الحالة\nالمنصوص عليها في المادة 10من هذا القانون ،وذلك في حدود مجالها الترابي بناء على عقد\nالتدبير المبرم مع صاحب المرفق.\nتؤهل الشركة للقيام بجميع األنشطة والعمليات الصناعية والتجارية والعقارية والمالية\nذات الصلة بغرضها الرئيسي .كما يمكن أن تؤهل بموجب عقد التدبير لتحصيل الرسوم ،أو\nاألتاوى ،أو األموال ،أو المساهمات ،أو الفواتير لحساب صاحب المرفق أو الدولة أو لحسابها\nالخاص ،حسب الحالة.\nتطبق أحكام الفقرة األولى من هذه المادة ،بشكل تدريجي ،في الجهات المحددة قائمتها\nبمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "عالوة على الدولة ،يجوز للمؤسسات والمقاوالت العمومية ،وكذا للجماعات الترابية\nومجموعاتها ولمؤسسات التعاون بين الجماعات التي تدخل في المجال الترابي للشركة أن\nتساهم في رأسمال الشركة.\nطبقا للتشريع الجاري به العمل ،ال تكون مقررات الجماعات الترابية ومجموعاتها\nومؤسسات التعاون بين الجماعات والمتعلقة بالمساهمة في رأسمال الشركة قابلة للتنفيذ إال بعد\nالتأشير عليها من لدن السلطة الحكومية المكلفة بالداخلية.\n\n-3-\n\nيمكن للشركة فتح رأسمالها للقطاع الخاص على أال تقل ،في جميع األحوال ،مساهمة\nالدولة عن 10بالمائة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تستفيد الشركة ،ألجل إنجاز غرضها ،من حق االرتفاق المنصوص عليه في التشريع\nالجاري به العمل فيما يخص منشآت وقنوات توزيع الماء والكهرباء والتطهير السائل ،ومن\nحق نزع الملكية من أجل المنفعة العامة واالحتالل المؤقت طبقا للتشريع الجاري به العمل.\nكما تستفيد الشركة من جميع الحقوق واالمتيازات الواردة في النصوص التشريعية\nوالتنظيمية الجاري بها العمل لفائدة المستثمرين أو منعشي المشاريع الصناعية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "بالرغم من جميع األحكام المخالفة ،يمكن لصاحب المرفق أن يعهد ،عن طريق االتفاق\nالمباشر ،إلى الشركة بتدبير المرفق.\nيحدد عقد التدبير المبرم لهذا الغرض ،على الخصوص ،ما يلي:\n موضوع العقد؛ مدة العقد؛ كيفيات تحديد التعريفات واألتاوى واألجرة المتعلقة بالمرفق وكذا شروط وقواعدتعديلها أو تغييرها أو مراجعتها؛\n النظام المحاسبي والقانوني ألموال المرفق؛ شروط التعاقد من الباطن والذي ال يمكن أن يشمل المهام الرئيسية؛ آليات المراقبة وتتبع تنفيذ العقد؛ المقتضيات المتعلقة بفسخ العقد؛ آليات فض النزاعات.يحدد نموذج عقد التدبير ودفتر التحمالت الملحق به بقرار للسلطة الحكومية المكلفة\nبالداخلية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يبرم عقد التدبير مع الشركة لمدة محددة قابلة للتجديد .وتراعى عند تحديد مدة العقد طبيعة\nالمهام المسندة للشركة وقيمة االستثمارات المزمع إنجازها.\nتتم مراجعة عقد التدبير بشكل دوري مرة على األقل كل خمس سنوات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تعمل الشركة على إحداث تمثيليات للقرب على األقل على مستوى كل عمالة أو إقليم\nيدخل ضمن مجالها الترابي ،تتوفر على الوسائل والصالحيات الضرورية لضمان استمرارية\n-4-\n\nوجودة خدمات القرب الموكولة إلى الشركة بمقتضى عقد التدبير ،بما في ذلك تتبع العقود التي\nقد تبرمها الشركة مع األشخاص االعتباريين الخاضعين للقانون الخاص طبقا ألحكام المادة\n 10من هذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يصادق الجهاز التداولي لصاحب المرفق على عقد التدبير.\nال تكون مقررات الجهاز التداولي لصاحب المرفق المتعلقة بعقد التدبير قابلة للتنفيذ إال\nبعد التأشير عليها من لدن السلطة الحكومية المكلفة بالداخلية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يسهر صاحب المرفق والشركة على الحفاظ على التوازن المالي لعقد التدبير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يمكن للشركة ،بعد موافقة صاحب المرفق ،أن تعهد إلى أشخاص اعتباريين خاضعين\nللقانون الخاص ،بموجب عقود ،ووفق الشروط المحددة في عقد التدبير ،ببعض من المهام\nالموكولة إليها بمقتضى العقد المذكور من غير مهامها الرئيسية.\nوفي هذه الحالة تظل الشركة مسؤولة إزاء صاحب المرفق واألغيار عن الوفاء بجميع\nااللتزامات التي يفرضها عليها عقد التدبير ،كما تقوم الشركة بتوجيه تقارير دورية إلى صاحب\nالمرفق بخصوص تنفيذ العقود المذكورة.\nطبقا للتشريع الجاري به العمل ،ال تكون العقود المذكورة قابلة للتنفيذ إال بعد التأشير\nعليها من لدن السلطة الحكومية المكلفة بالداخلية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يضع صاحب المرفق مجانا رهن إشارة الشركة وطبقا لعقد التدبير ،المنقوالت والعقارات\nالالزمة لتدبير المرفق باعتبارها أموال رجوع ،ال سيما ما يلي:\n بالنسبة للماء الصالح للشرب :مجموع منشآت وتجهيزات التوزيع والمنشآتاألخرى ذات الصلة بتوزيع الماء الصالح للشرب المنجزة بين نقطة التزويد بالماء\nمن طرف الممون ونقطة ربط الزبون بالخدمة ،خاصة منشآت التخزين وقنوات\nالتوزيع ومحطات الضغط والتعقيم والمعالجة والتجهيزات المتعلقة بالربط والعد؛\n بالنسبة للتطهير السائل :مجموع المنشآت والتجهيزات ذات الصلة بالتطهير السائلإلى حدود نقطة ربط الزبون بالخدمة ،وتشمل على وجه الخصوص محطات الرفع\nومحطات المعالجة وتجهيزات الضخ واإللقاء في البحر والقنوات والبالوعات ونقط\nالربط وكذا منشآت توزيع المياه العادمة بعد معالجتها؛\n بالنسبة لتوزيع الكهرباء :مجموع المنشآت والتجهيزات ذات الصلة بتوزيعالكهرباء إلى حدود نقطة ربط الزبون بالخدمة ،وتشمل على وجه الخصوص مراكز\nالتحويل من الجهد جد العالي أو الجهد العالي إلى الجهد المتوسط ومراكز التحويل\n-5-\n\nمن الجهد المتوسط إلى الجهد المنخفض والمراكز الموزعة والخطوط الكهربائية\nللتوزيع ونقط الربط ومنشآت العد؛\n بالنسبة لباقي العقارات والمنقوالت :مجموع العقارات األخرى المخصصةبحسب طبيعتها للمرفق ،كاآلليات والمكاتب والمختبرات والمخازن والمحالت\nالسكنية واألوراش ،والبرامج والبرمجيات المعلوماتية بما فيها قواعد البيانات\nالمرتبطة بالمرفق؛\n الوثائق والسجالت كيفما كانت طبيعتها ذات الصلة بالمرفق.تكون قائمة أموال الرجوع الموضوعة رهن إشارة الشركة موضوع ملحق لعقد التدبير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تعاد أموال الرجوع مجانا إلى صاحب المرفق عند نهاية عقد التدبير ،وتشمل ،إضافة\nإلى أموال الرجوع الموضوعة رهن إشارة الشركة وفقا ألحكام المادة 11أعاله ،العقارات\nوالمنقوالت التي اقتنتها الشركة لفائدة المرفق والتي تدخل ضمن أموال الرجوع وفق الشروط\nالمحددة في عقد التدبير.\nال يمكن أن تكون أموال الرجوع موضوع أي تفويت أو بيع أو كراء أو حجز ،أو ضمان\nكيفما كان نوعه من قبل الشركة ،طيلة مدة عقد التدبير."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب أن تبرز محاسبة الشركة مجموع الذمة المالية المخصصة للمرفق من قبل صاحب\nالمرفق أو من قبل الشركة أوهما معا بمقتضى عقد التدبير ،والمتضمنة على الخصوص ألموال\nالرجوع وأموال االسترداد.\nيجب أن تقيد أموال الرجوع في األصول الثابتة على أساس قيمتها المقدرة وقت وضعها\nرهن إشارة الشركة.\nتبين الشركة في محاسبتها االهتالكات المتعلقة بتدني القيمة واالهتالكات المتعلقة بالتقادم\nوالمخصصات الضرورية للحفاظ على القدرة اإلنتاجية لإلنشاءات والمنشآت الخاصة بالمرفق\nوللتمكين من إعادة تكوين رؤوس األموال المستثمرة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "بالرغم من جميع األحكام المخالفة ،تنقل إلى الجماعات المشمولة بعقد التدبير ،العقارات\nوالمنقوالت التابعة للمكتب الوطني للكهرباء والماء الصالح للشرب ،والمخصصة حصريا\nللمرفق الذي تدبره الشركة.\nكما توضع رهن إشارة الجماعات المذكورة العقارات والمنقوالت الموضوعة رهن\nإشارة المكتب خصيصا لتدبير المرفق المذكور.\nيجب أن تتم عملية جرد ونقل جميع العقارات والمنقوالت المشار إليها في الفقرة األولى\nمن هذه المادة داخل أجل ثالث سنوات ابتداء من تاريخ إبرام عقد التدبير.\n-6-\n\nتحدد بنص تنظيمي مسطرة جرد هذه العقارات والمنقوالت وشروط وكيفيات تعويض\nالمكتب الوطني للكهرباء والماء الصالح للشرب عنها.\nفي انتظار إجراء عملية الجرد السالفة الذكر ،تنقل إلى الجماعات المعنية تلقائيا العقارات\nوالمنقوالت المشار إليها في الفقرة األولى من هذه المادة ،والمقيدة عند تاريخ النقل في األصول\nالثابتة للمكتب على أساس قيمتها المحاسبية الصافية.\nتعفى من جميع الضرائب والرسوم والواجبات ومن وجيبات المحافظة العقارية عمليات\nنقل العقارات والمنقوالت المنجزة تطبيقا ألحكام هذه المادة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "بالرغم من جميع األحكام المخالفة ،تتولى الشركة تدبير المرافق موضوع عقد التدبير\nوالتي كان معهودا بها إلى المكتب الوطني للكهرباء والماء الصالح للشرب وإلى الوكاالت\nالمستقلة لتوزيع الماء والكهرباء قبل تاريخ دخول عقد التدبير حيز التنفيذ.\nابتداء من التاريخ المذكور ،تنتهي تلقائيا مهام المكتب والوكاالت السالفة الذكر في تدبير\nالمرافق موضوع عقد التدبير.\nتحل الشركة ،في التاريخ المذكور ،محل المكتب الوطني للكهرباء والماء الصالح للشرب\nوالوكاالت المستقلة لتوزيع الماء والكهرباء في االلتزامات والحقوق المترتبة عن العقود\nالمبرمة من طرف المكتب والوكاالت المذكورة بمناسبة تدبيرها لهذه المرافق ،كما تحل محل\nالمكتب والوكاالت في األصول والخصوم المتعلقة بتدبير المرفق المذكور مع مراعاة أحكام"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "بالرغم من جميع األحكام المخالفة ،ينقل إلى الشركة ،ابتداء من دخول عقد التدبير حيز\nالتنفيذ ،المستخدمون التابعون للمكتب الوطني للكهرباء والماء الصالح للشرب وللوكاالت\nالمستقلة لتوزيع الماء والكهرباء ولشركات التدبير المفوض المعنية والعاملون بالمرافق\nالمعهود بتدبيرها إلى الشركة .وال يمكن بأي حال من األحوال أن تكون الوضعية التي يخولها\nالنظام األساسي الخاص بالشركة لفائدة المستخدمين المنقولين أقل فائدة من الوضعية التي كانت\nللمعنيين باألمر في تاريخ نقلهم ،وال سيما فيما يخص األجور والتعويضات والمكافآت المتعلقة\nبالوضعية النظامية واألعمال االجتماعية والتغطية الصحية ونظام االحتياط االجتماعي.\nيظل المستخدمون المنقولون منخرطين بالنسبة ألنظمة المعاشات في الصناديق األساسية\nوالتكميلية التي كانوا يؤدون اشتراكاتهم بها في تاريخ نقلهم .وتعتبر مدة الخدمة التي قضاها\nالمستخدمون المذكورون بالمكتب وبالوكاالت المذكورة أعاله كما لو أنجزت بالشركة.\n\n-7-\n\nتتحمل الشركة ،حسب نطاقها الترابي ،العجز السنوي المحتمل في صناديق التقاعد\nالخاصة بمستخدمي ومتقاعدي قطاع التوزيع بالمكتب وبالوكاالت المستقلة لتوزيع الماء\nوالكهرباء.\nيستمر المستخدمون في االستفادة من خدمات األعمال االجتماعية التي كانوا يستفيدون\nمنها عند تاريخ نقلهم إلى الشركة وتساهم الشركة في ميزانية هيئات األعمال االجتماعية المعنية\nبما يضمن استمرارية استفادتهم من خدماتها.\nتحدد باتفاقيات إطار مع الشركاء االجتماعيين المعنيين كيفيات تطبيق هذه المادة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}