{
  "id": "ma-adala-industry-economy-3281",
  "type": "statute",
  "title": "القانون المتعلق بهيئات التوظيف الجماعي للرأسمال",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "يهدف هذا القانون إلى سن النظام القانوني المطبق على هيئات التوظيف الجماعي\nللرأسمال 4والمسماة بعده «هيئات التوظيف» ،التي تتكلف بتسييرها شركة مسيرة كما هو\nمنصوص عليه في الباب الثالث من هذا القانون."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تأخذ هيئات التوظيف شكل شركات التوظيف الجماعي للرأسمال وتسمى بعده شركات\nالتوظيف أو شكل صناديق التوظيف الجماعي للرأسمال وتسمى بعده صناديق التوظيف.\nتصنف هيئات التوظيف إلى فئات ،وإلى فئات فرعية عند االقتضاء ،حسب الشروط التي\nتحددها اإلدارة بنص تنظيمي بعد استطالع رأي الهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "2من هذا القانون؛\n سـنـدات تـصـدرهـا هيئات التوظيف :شهادات صكوك تصدرها هيئات التوظيف\nأو أسهم تصدرها شركات التوظيف أو حصص تصدرها صناديق التوظيف.\n - 7تم تتميم القانون رقم 41.05سالف الذكر ،بالمادة 2.2من القانون رقم 18.14السالف الذكر؛ كما تم تغيير\nوتتميم نفس المادة أعاله بموجب المادة الثانية من القانون رقم 58.22السالف الذكر.\n\n-5-\n\nالباب الثاني :هيئات التوظيف الجماعي للرأسمال"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :هيئات التوظيف الجماعي للرأسمال",
      "section": "3",
      "title": "المادة 3",
      "content": ".1ال تطبق على هيئات التوظيف:\n أحـكـام الـظـهـيـر الـشـريـف المعتبر بمثابة قانون رقم 1.93.213الصادر في 4\nربيع اآلخر 21( 1414سبتمبر )1993المتعلق بالهيئات المكلفة بالتوظيف\nالجماعي للقيم المنقولة؛\n أحكام القانون رقم 44.12الصادر بتنفيذه الظهير رقم 1.12.55بتاريخ 14من\nصفر 28( 1434ديسمبر )2012المتعلق بدعوة الجمهور إلى االكتتاب\nوبالمعلومات المطلوبة إلى األشخاص المعنوية والهيئات التي تدعو الجمهور إلى\nاالكتتاب في أسهمها أو سنداتها.\n .2يجب على هيئات التوظيف التقيد بالنصوص المنظمة للصرف الجاري بها العمل."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :هيئات التوظيف الجماعي للرأسمال",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يمكن أن تشتمل أصول هيئة التوظيف إال على العناصر التالية:\n .1سندات رأس المال والحقوق والديون وسندات الديون التالية:\nأ .األسهم؛\nب .الحصص؛\nت .شهادات االستثمار؛\nث .حقوق منح أو اكتتاب سندات رأس المال؛\nج .السندات التي تصدرها هيئات أخرى للتوظيف؛\nح .ديون في شكل تسبيقات من الحسابات الجارية للشركاء مقرونة بالتزام نهائي\nلتحويلها إلى سندات رأس المال؛\nخ .الديون التي يرتبط تسديدها بالتسديد المسبق لكل الدائنين اآلخرين للشركات\nالمستوفية للشروط المنصوص عليها في المادة 9من هذا القانون؛\nد .ديون في شكل تسبيقات من الحسابات الجارية للشركاء المجمدة لمدة تزيد على\nسنتين؛\n\n - 8تم نسخ وتعويض المادة 3أعاله بموجب المادة الثالثة من القانون رقم 58.22السالف الذكر.\n - 9تم نسخ وتعويض المادة أعاله بموجب المادة األولى من القانون رقم 18.14سالف الذكر.\n\n-6-\n\nذ .كل سندات رأس المال أو الحقوق أو الديون أو سندات الديون التي تتيح بصفة\nمباشرة أو غير مباشرة المشاركة في رأسمال الشركة والتي تحددها اإلدارة بعد\nاستطالع رأي الهيئة المغربية لسوق الرساميل.\n .2جميع سندات الدين التي ال تتيح المشاركة في رأسمال الشركة؛\n .3السيوالت المتكونة من أموال مودعة تحت الطلب أو لمدة ال تزيد على سنتين\nوالتوظيفات في شكل تسبيقات من الحسابات الجارية للشركاء المودعة تحت الطلب\nأو المجمدة لمدة ال تتعدى سنتين؛\n .4كـل األصناف األخرى التي تدخل في حكم القيم المنقولة المماثلة حسب مدلول الـمـادة\n 3مـن الـظـهير الشريف المعتبر بمثابة قانون رقم 1.93.211الصادر في 4ربيع\nاآلخر 21(1414سبتمبر )1993المتعلق ببورصة القيم كما وقع تغييره وتتميمه؛\n .5كل األصول األخرى التي تحددها اإلدارة بعد استطالع رأي الهيئة المغربية لسوق\nالرساميل مع مراعاة أحكام المادة 6من هذا القانون.\nيجوز أن تحرر األصول المنصوص عليها من 1إلى 5من هذه المادة بعملة أجنبية .كما يجوز\nأن تتواجد بالخارج وتخضع لتشريع أجنبي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يجوز لهيئة التوظيف أن تلجأ لالقتراض إال وفق الشروط التي تحددها اإلدارة بعد\nاستطالع رأي الهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "طبقا للشروط المنصوص عليها في المادة 7أدناه ،ومع مراعاة أحكام المادة 22.7أدناه،\nيجب أن تتألف أصول هيئة التوظيف في حدود نسبة تبلغ50%على األقل من األصول ،كما\nهو منصوص عليها في البند 1من المادة 4أعاله ،التي تمثل ديونا وحقوقا وسندات تتيح بصفة\nمباشرة أو غير مباشرة المشاركة في رأسمال الشركات المستوفية للشروط المنصوص عليها\nفي المادة 9من هذا القانون .وتسمى هذه النسبة من األصول بعده \"الرصد األدنى\".\nغير أنه بالنسبة لهيئة التوظيف ذات استثمارات دولية ،ال تطبق نسبة \"الرصد األدنى\"\nالمنصوص عليها في الفقرة السابقة إال على جزء األصول المستثمرة في المغرب والمدفوعة\nبالدرهم.\nفـي حـالـة عـدم الـتـقـيـد بالرصد األدنى ،تتعرض الشركة المسيرة للعقوبات التأديبية أو\nالمالية أو هما معا المنصوص عليها في المادة 43أدناه .غير أنه عندما يتعلق األمر بأول\n\n - 10تم نسخ وتعويض المادة أعاله بموجب المادة األولى من القانون رقم 18.14سالف الذكر.\n - 11تم نسخ وتعويض المادة 6أعاله بموجب المادة األولى من القانون رقم 18.14السالف الذكر؛ كما تم تغيير\nوتتميم نفس المادة أعاله بموجب المادة الثانية من القانون 58.22السالف الذكر.\n\n-7-\n\nإخالل ،يجب أن تقوم الشركة المسيرة بتسوية وضعية هيئة التوظيف في غضون الستة أشهر\nالموالية لإلخالل.\nوإذا ظلت العقوبات المذكورة دون جدوى ،جاز للهيئة المغربية لسوق الرساميل سحب\nاعتماد هيئة التوظيف.\nتحدد شروط وفترات تثمين األصول المعتبرة للتقيد ب \"الرصد األدنى\" بموجب دورية\nتصدرها الهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تدخل في حساب \"الرصد األدنى\" المشار إليه في المادة 6أعاله:\n الديون غير المقرونة بالتزام تحويلها إلى سندات رأس المال المنصوص عليها\nفي خ) ود) من البند 1من المادة 4أعاله في حدود مستوى أقصى من أصول\nهيئة التوظيف تحدده اإلدارة بعد استطالع رأي الهيئة المغربية لسوق الرساميل،\nعندما تتعلق هذه الديون بالشركات التي تستوفي الشروط المنصوص عليها في"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "أدناه والتي تمتلك فيها هيئة التوظيف 5 %على األقل من رأس المال؛\n السندات التي تصدرها الشركات المستوفية للشروط المنصوص عليها في المادة\n 9أدناه التي تملكها هيئة التوظيف خالل مدة تزيد عن سنة والتي تقيد فيما بعد في\nجدول األسعار ببورصة القيم ،مع العلم أن هذه السندات تظل بعد هذا القيد معتبرة\nفي حساب \"الرصد األدنى\" خالل مدة قصوى تبتدئ من تاريخ القيد المذكور\nوتحددها اإلدارة بعد استطالع رأي الهيئة المغربية لسوق الرساميل؛\n سندات رأس المال أو السندات التي تتيح المشاركة في رأسمال الشركة المقيد في\nجدول أسعار بورصة القيم في حدود نسبة 20 %من أصول التوظيف والصادرة\nعن الشركات التي يقل رقم معامالتها عن سقف تحدده اإلدارة بعد استطالع رأي\nالهيئة المغربية لسوق الرساميل ،وذلك استثناء من أحكام المادة 9أدناه؛\n السندات التي تصدرها هيئات أخرى للتوظيف في حدود الحصة التي تستثمرها\nفي أصول تدخل في حساب قيمة \"الرصد األدنى\" لهذه األصول ،وذلك استثناء\nمن أحكام المادة 9أدناه.\nال تدخل في حساب \"الرصد األدنى\" السندات التي تصدرها هيئات التوظيف الجماعي\nللقيم المنقولة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب على هيئة التوظيف التقيد بأحكام المادتين 6و 7أعاله في أجل أقصاه اختتام السنتين\nالمحاسبيتين المواليتين لسنة تأسيسها.\n - 12تم نسخ وتعويض المادة 7أعاله بموجب المادة األولى من القانون رقم 18.14سالف الذكر.\n - 13تم نسخ وتعويض المادة 8أعاله بموجب المادة األولى من القانون رقم 18.14السالف الذكر.\n\n-8-\n\nتؤخذ االكتتابات الجديدة بعين االعتبار ابتداء من تاريخ اختتام السنة المحاسبية الموالية\nللسنة التي تم فيها تحريرها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تعفى هيئات التوظيف الجماعي للرأسمال من التقيد بالرصد األدنى ،البالغة نسبته %50\nالمشار إليه في المادة 6أعاله ،إذا صرحت لمجلس القيم المنقولة بدخولها في فترة وقف\nاالستثمار.\nيراد ،في مدلول هذه المادة ،بفترة وقف استثمار هيئة التوظيف الجماعي للرأسمال ،الفترة\nالتي تلي بست سنوات على األقل تأسيس هيئة التوظيف الجماعي للرأسمال المعنية والتي تقوم\nخاللها الشركة المسيرة بتفويت مساهمات هيئة التوظيف الجماعي للرأسمال .وال يمكن خالل\nهذه الفترة القيام بأي استثمار لحساب هيئة التوظيف الجماعي للرأسمال.\nيراد ،في مدلول هذه المادة ،بفترة وقف استثمار هيئات التوظيف .الفتوة التي ال يمكن\nخاللها لهذه الهيئات القيام باستثمارات جديدة إال عند االستثمارات التكميلية طبق الشروط التي\nتحددها االدارة ،بعد استطالع رأي الهيئة المغربية لسوق الرساميل .تقوم هيئات التوظيف\nخالل هذه الفتوة بتفويت مساهماتها.\nيراد باالستثمار التكميلي كل استثمار إضافي تقوم به هيئة التوظيف في مساهمات قائمة،\nيمول بالمبالغ المتأتية من استثمار منجز أو بمبالغ يقدمها حاملو سندات هيئة التوظيف.\nيجوز لهيئة التوظيف التي لم تدخل بعد في فترة وقف استثمارها تفويت حصة أو أكثر\nمن مساهماتها.\nال يجوز لهيئة التوظيف الدخول في فترة وقف االستثمار إال بعد مرور مدة تحتسب ابتداء\nمن تاريخ تأسيسها والتي ال يمكن أن تقل عن المدة التي تحددها اإلدارة بعد استطالع رأي\nالهيئة المغربية لسوق الرساميل .ويجب أن ال يقل هذا الحد األدنى عن سنتين.\n - 14تم تغيير وتتميم المادة 9أعاله بموجب المادة الثانية من القانون رقم 18.14السالف الذكر.\n - 15تم تغيير وتتميم المادة 10أعاله بموجب المادة الثانية من القانون رقم 18.14السالف الذكر؛ كما تم تغيير\nوتتميم نفس المادة أعاله بموجب المادة الثانية من القانون 58.22السالف الذكر.\n\n-9-\n\nال يجوز القيام بعمليات إعادة الشراء أو التسديد أو هما معا المنصوص عليهما في المادة\n 11.3أدناه للسندات التي تصدرها هيئة التوظيف قبل الدخول في فترة وقف االستثمار .يمكن\nفي خالل هذه الفترة لحاملي السندات التي تصدرها هيئة التوظيف أن يطالبوا بتصفية هيئة\nالتوظيف إذا لم تتم تلبية طلباتهم إلعادة الشراء أو التسديد وفق الشروط المطلوبة في نظام\nالتسيير في فترة ال تتعدى سنة.\nيمكن لنظام التسيير أن ينص على منع إعادة شراء السندات الصادرة عن هيئة التوظيف\nأو تسديدها أو هما معا."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب على الشركة المسيرة قبل تأسيس هيئة التوظيف أن تقدم إلى الهيئة المغربية لسوق\nالرساميل طلب اعتماد مشروع نظام التسيير كما هو منصوص عليه في المادة 11.3أعاله.\nيرفق طلب االعتماد المشار إليه في الفقرة السابقة بملف يتضمن الوثائق والمعلومات\nالتي تحدد بدورية تصدرها الهيئة المغربية لسوق الرساميل.\nيجب على الشركة المسيرة أن تودع ملف طلب االعتماد مرفقا بمشروع نظام تسيير هيئة\nالتوظيف لدى الهيئة المغربية لسوق الرساميل التي تسلم وصال مؤرخا وموقعا بصفة قانونية\nداخل أجل أقصاه 7أيام ابتداء من تاريخ اإليداع.\nيـمـكـن عند دراسة الملف من لدن الهيئة المغربية لسوق الرساميل أن تطلب كل وثيقة أو\nمعلومة تكميلية تتعلق بالوثائق والمعلومات المضمنة فيه .ويجب إيداع الوثائق والمعلومات\nالتكميلية لدى الهيئة المغربية لسوق الرساميل داخل اآلجال التي تحددها.\n\n - 20تم نسخ وتعويض المادة 12أعاله بموجب المادة األولى من القانون رقم 18.14السالف الذكر؛ كما تم تغيير\nوتتميم نفس المادة أعاله بموجب المادة الثانية من القانون رقم ،58.22سلف الذكر.\n\n-12-\n\nتعلن الهيئة المغربية لسوق الرساميل قرارها بمنح أو رفض االعتماد بالنظر إلى مطابقة\nالوثائق والمعلومات المشار إليها في هذا القانون.\nتبلغ الهيئة المغربية لسوق الرساميل منح االعتماد أو رفضه إلى الشركة المسيرة برسالة\nمضمونة مع إشعار بالتسلم أو بكل وسيلة أخرى تثبت التسلم داخل أجل 30يوما ابتداء من\nتاريخ إيداع الملف ،أو تاريخ إيداع آخر وثيقة أو معلومة تكميلية تطلبها الهيئة المغربية لسوق\nالرساميل ،دون أن يتجاوز األجل األقصى لمنح االعتماد أو رفضه 90يوما ابتداء من تاريخ\nإيداع الملف ،مع مراعاة أحكام المادة 22.5أدناه.\nيجب أن يكون رفض االعتماد معلال.\nيشترط من أجل إحداث أي تغيير على نظام تسيير هيئة التوظيف الحصول على اعتماد\nجديد من الهيئة المغربية لسوق الرساميل وفق األشكال والشروط المنصوص عليها في هذه\nالمادة.\nغير أنه واستثناء من أحكام الفقرة السابقة ،تحدد الهيئة المغربية لسوق الرساميل قائمة\nتغييرات نظام التسيير التي ال تستلزم اعتمادا جديدا وانما تقتصر على تبليغ الهيئة من طرف\nالشركة المسيرة.\nفي حالة تأسيس هيئة التوظيف أو تسييرها بناء على وثائق غير مطابقة لألحكام القانونية،\nتتعرض الشركة المسيرة للعقوبات المنصوص عليها في المادة 43أدناه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "دون اإلخالل باألحكام المنصوص عليها في الباب الثاني من القانون رقم 44.12سالف\nالذكر ،يجب على الشركة المسيرة توفير نسخة من:\n نظام تسيير هيئة التوظيف لكل مكتتب أو مقتن لسندات هيئة التوظيف؛\n نظير بيان المعلومات المنصوص عليه في المادة 12.1أعاله ومستخرج منه،\nلكل مكتتب أو مقتن لسندات هيئة التوظيف؛\n نظام تسيير هيئة التوظيف مرفقا بملحق خاص بالقسم الذي يملك فيه حامل\nالسندات حقوقا لكل مكتتب أو مقتن لسندات هيئة التوظيف ذات عدة أقسام؛\n تقرير عن كل سنة محاسبية لهيئة التوظيف لكل حامل للسندات أو عندما يتعلق\nاألمر بهيئة التوظيف ذات عدة أقسام نسخة من التقرير السنوي الخاص بالقسم\nالذي يملك فيه حامل السندات حقوقا.\nيوضع التقرير أو التقارير المذكورة أعاله رهن إشارة حاملي سندات هيئة «التوظيف أو\nالقسم المعني في أجل ال يتعدى 3أشهر بعد اختتام السنة المحاسبية .ويجب أن تتضمن على\nاألقل الحصيلة وحساب العائدات والنفقات ووضعية حسابات التدابير يشهد على صحته مراقبو\nالحسابات ،وجرد لألصول تشهد على صحته مؤسسة اإليداع ،وكذا المعلومات المتعلقة بإنجاز\nسياسة االستثمار ووقف االستثمار.\n - 22تم نسخ وتعويض المادة 13أعاله بموجب المادة األولى من القانون رقم 18.14السالف الذكر؛ كما تم تغيير\nوتتميم نفس المادة أعاله بمقتضى المادة الثانية من القانون رقم 58.22السالف الذكر.\n\n-14-\n\n تقرير الستة أشهر األولى من السنة المحاسبية لكل حامل للسندات عندما يتعلق\nاألمر «بهيئة التوظيف؛\n تقرير الستة أشهر األولى من السنة المحاسبية الخاص بالقسم الذي يملك فيه\nحامل السندات حقوقا ،عندما يتعلق األمر بهيئة التوظيف ذات عدة أقسام؛\nيوضع تقرير أو تقارير الستة أشهر األولى من السنة المحاسبية المذكورة رهن إشارة\nحاملي سندات هيئة التوظيف أو القسم المعني داخل أجل ال يتعدى شهرين ابتداء من تاريخ\nاختتام الستة أشهر األولى من السنة المحاسبية .ويجب أن تتضمن على األقل الموازنة وحساب\nالعائدات والتكاليف وقائمة أرصدة اإلدارة وجرد األصول تشهد على صحته مؤسسة اإليداع\nوكذا المعلومات المتعلقة بإنجاز سياسة االستثمار ووقف االستثمار.\nتحدد نماذج التقارير المذكورة بدورية تصدرها الهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art14",
      "chapter": "القسم المعني في أجل ال يتعدى 3أشهر بعد اختتام السنة المحاسبية .ويجب أن تتضمن على",
      "section": "14",
      "title": "المادة 14",
      "content": "ال يمكن لشخص ذاتي وزوجه وأصوله وفروعه أن يملكوا فرادى أو جماعة بصفة\nمباشرة أو غير مباشرة أكثر من نسبة %30من الحقوق في أرباح هيئة التوظيف ،إذا كانوا\nيملكون بصفة مباشرة أو غير مباشرة نسبة %40أو أكثر من حقوق التصويت في إحدى\nالشركات التي تشكل محفظة سندات هيئات التوظيف أو المقبولة لحساب الرصد األدنى المشار\nإليه في المادة 6من هذا القانون."
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع األول :صناديق التوظيف الجماعي للرأسمال",
      "section": "16",
      "title": "المادة 16",
      "content": "تعتبر صناديق التوظيف ملكية مشتركة لألصول كما هي منصوص عليها في المادة 4\nمن هذا القانون.\nال تتمتع صناديق التوظيف بالشخصية االعتبارية .غير انه يمكن لصندوق التوظيف أن\nيتمتع بالشخصية االعتبارية تخضع للقانون الخاص بقرار من الشركة المسيرة مع مراعاة قيد\nصندوق التوظيف في السجل التجاري والذي يتم على أساس وثيقة اعتماد نظام تسييره المشار\n\n - 23تم تغيير وتتميم المادة 14أعاله بموجب المادة الثانية من القانون رقم 18.14السالف الذكر.\n - 24تم نسخ المادة 22أعاله ،بمقتضى المادة الرابعة من القانون رقم 18.14السالف الذكر.\n - 25تم نسخ وتعويض المادة 16أعاله بموجب المادة األولى من القانون رقم 18.14السالف الذكر.\n\n-15-\n\nإليها في المادة 12أعاله .ويتخذ هذا القرار عند تأسيس صندوق التوظيف ويعتبر قرارا ال\nرجعة فيه.\nيكتسب صندوق التوظيف الشخصية االعتبارية ابتداء من تاريخ قيده في السجل التجاري\nوترسل الشركة المسيرة إلى الهيئة المغربية لسوق الرساميل نسخة من السجل التجاري المتعلق\nبصندوق التوظيف المذكور.\nيعتبر صندوق التوظيف مؤسسا بصفة صحيحة بمجرد إصدار حصتين على األقل ممثلة\nلألصول المرصودة لصندوق التوظيف ولو كانت هاتين الحصتين في حوزة حامل واحد.\nتـمـثل الحصص حقوق ملكية مشتركة على مجموع أصول صندوق التوظيف المعني أو\nبعضها.\nيتم إصدار حصص صندوق التوظيف وإعادة شرائها وتفويتها وفق الشروط واألشكال\nالمحددة في نظام التسيير.\nتعتبر الحصص الصادرة عن صناديق التوظيف بمثابة قيم منقولة وفقا ألحكام المادة 2\nمن الظهير الشريف المعتبر بمثابة قانون السالف الذكر رقم 1.93.211الصادر في 4ربيع\nاآلخر 21( 1414سبتمبر .)1993\nال تطبق على صناديق التوظيف التي ال تتوفر على الشخصية االعتبارية أحكام الـفـصـول\nمـن 960إلــى 981مـن الـظـهـيـر الـشـريـف الصادر في 9رمضان 12( 1331أغسطس\n )1913بمثابة قانون االلتزامات والعقود .ال يعد صندوق التوظيف ،سواء كان متمتعا أم ال\nبالشخصية االعتبارية ،شركة مدنية أو تجارية أو شركة محاصة.\nال يلزم حاملو حصص صندوق التوظيف بالديون المترتبة على الصندوق المذكور إال\nفي حدود مجموع أصوله وذلك بالتناسب مع حصة كل واحد منهم في أصول الصندوق."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع األول :صناديق التوظيف الجماعي للرأسمال",
      "section": "17",
      "title": "المادة 17",
      "content": "يؤسس كل صندوق للتوظيف بمبادرة من الشركة المسيرة.\nيعتبر صندوق التوظيف مؤسسا فور التوقيع على نظام تسييره من لدن الشركة المسيرة\nوالمكتتبين األولين.\nينشر تأسيس صندوق التوظيف في الحال في إحدى الجرائد المخول لها نشر اإلعالنات\nالقانونية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "نسخــت\n\n - 26تم تغيير وتتميم المادة 17أعاله ،بموجب المادة الثانية من القانون رقم 18.14السالف الذكر؛ كما تم تغيير\nوتتميم نفس المادة أعاله بموجب المادة الثانية من القانون رقم 58.22السالف الذكر.\n - 27تم نسخ المادة 18أعاله ،بمقتضى المادة الرابعة من القانون رقم 18.14السالف الذكر.\n\n-16-"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يمكن تفويت حصص صندوق التوظيف الجماعي للرأسمال فور االكتتاب فيها ما لم ينص\nنظام التسيير على خالف ذلك.\nعندما تكون الحصص غير مدفوعة بكاملها ،يجب على المكتتب والمفوت لهم المتعاقبين\nأن يدفعوا ،على وجه التضامن ،المبلغ غير المدفوع من الحصص المذكورة .وإذا لم يدفع حامل\nالحصص في الفترات المحددة في نظام التسيير المبالغ الباقية الواجب دفعها من مجموع\nالحصص المملوكة ،فإن الشركة المسيرة توجه إليه أعذارا في هذا الشأن .وإذا ظل اإلعذار\nالمذكور دون جدوى بعد مضي شهر على توجيهه ،جاز للشركة المسيرة أن تقوم ،دون حاجة\nإلى أي إذن قضائي ،بتفويت الحصص المذكورة .غير أن المكتتب أو المفوت له الذي فوت\nحصصه لن يبقى ملزما على وجه التضامن بالدفعات التي لم يحل موعد استحقاقها بعد من لدن\nالشركة المسيرة بعد مرور سنتين على تحويل قيمة الحصص المفوتة.\n\nالفرع الثاني :شركات التوظيف الجماعي للرأسمال"
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثاني :شركات التوظيف الجماعي للرأسمال",
      "section": "20",
      "title": "المادة 20",
      "content": "شركات التوظيف هي شركات باألسهم.\nتخضع شركات التوظيف إما ألحكام القانون رقم 17.95المتعلق بشركات المساهمة\nوإما ألحكام القانون رقم 5.96المتعلق بشركة التضامن وشركة التوصية البسيطة وشركة\nالتوصية باألسهم والشركة ذات المسؤولية المحدودة وشركة المحاصة مع مراعاة األحكام\nالخاصة الواردة في هذا القانون.\nال يجوز أن تتجاوز مدة السنة المحاسبية لشركة التوظيف اثني عشر شهرا ،غير انه\nاستثناء من أحكام القانون رقم 9.88المتعلق بالقواعد المحاسبية الواجب على التجار العمل بها\nالصادر بتنفيذه الظهير الشريف رقم 1.92.138بتاريخ 30من جمادى اآلخرة 25( 1413\nديسمبر ،)1992يمكن للسنة المحاسبية األولى أن تستغرق مدة مخالفة دون أن تتجاوز ثمانية\nعشر شهرا."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثاني :شركات التوظيف الجماعي للرأسمال",
      "section": "21",
      "title": "المادة 21",
      "content": "ال يجوز تأسيس شركة التوظيف إال بمبادرة من شركة مسيرة لهيئة التوظيف الجماعي\nللرأسمال.\n - 28تم تغيير وتتميم المادة 20أعاله بموجب المادة الثانية من القانون رقم 18.14السالف الذكر.\n - 29تم تغيير وتتميم أحكام المادة 21أعاله ،بمقتضى المادة الثانية من القانون 18.14السالف الذكر؛ كما تم نسخ\nوتعويض نفس المادة أعاله بموجب المادة الثالثة من القانون رقم 58.22السالف الذكر.\n كما تضمن القانون رقم 58.22السالف الذكر ،مقتضيات انتقالية من خالل المادة الخامسة منه:المادة الخامسة:\n.Iاستثناء من أحكام المادة 21من القانون رقم 41.05السالف الذكر كما تم نسخها وتعويضها بموجب المادة الثالثة\nمن هذا القانون ،تتوفر كل شركة مؤسسة عند تاريخ دخول هذا القانون حيز التنفيذ ترغب في الحصول على اعتماد\n\n-17-"
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الثاني :شركات التوظيف الجماعي للرأسمال",
      "section": "22",
      "title": "المادة 22",
      "content": "استثناء من أحكام القانون رقم 17.95المتعلق بشركات المساهمة الصادر بتنفيذه الظهير\nالشريف رقم 1.96.124بتاريخ 14من ربيع اآلخر 30( 1417أغسطس )1996ومن أحكام\nالقانون رقم 5.96المتعلق بشركة التضامن وشركة التوصية البسيطة وشركة التوصية باألسهم\nوالشركة ذات المسؤولية المحدودة وشركة المحاصة الصادر بتنفيذه الظهير الشريف\nرقم 1.97.49بتاريخ 5شوال 13( 1417فبراير ، )1997ومع مراعاة أحكام الفرع الثاني\nالمكرر من هذا القانون:\n تحرر األسهم الممثلة لحصص المشاركة النقدية والصادرة عن شركات التوظيف\nفي دفعة واحدة أو عدة دفعات بمبادرة من الشركة المسيرة داخل أجل ال يتعدى\nخمس سنوات من تاريخ تقييد الشركة في السجل التجاري أو إنجاز الزيادة في\nرأس المال دون إجبارية دفع المبلغ األدنى عند كل اكتتاب؛\n ال يستلزم أي حد أدنى للرأسمال؛\n يجب عندما تؤسس شركة التوظيف في شكل شركة مساهمة أن ال يقل عدد\nالمساهمين عن ثالثة؛\n عندما تؤسس شركة التوظيف في شكل شركة مساهمة ذات مجلس إدارة جماعية\nوذات مجلس رقابة ،تمارس الشركة المسيرة مهام مجلس اإلدارة الجماعية\nبصفتها مديرا عاما وتحت مسؤوليتها .تطبق األحكام الخاصة بالمدير العام\nالمنصوص عليها في القانون رقم 17.95سالف الذكر على الشركة المسيرة؛\n يمكن إعادة شراء سندات رأسمال شركة التوظيف وفق األشكال والكيفيات\nالمحددة في نظام التسيير؛\nشركة توظيف جماعي للرأسمال على مدة سنتين ابتداء من التاريخ المذكور من أجل مالءمتها مع أحكام القانون رقم\n 41.05السالف الذكر.\nيتعين على الشركة القيام بما يلي:\n تعيين شركة مسيرة ومؤسسة إيداع معتمدتين ؛ طلب اعتماد مشروع نظام التسيير وفق الشروط المنصوص عليها في المواد 11.3و 12و 22.5من القانونرقم 41.05السالف الذكر ،حسب الحالة ؛\n طلب التأشير على مشروع بيان المعلومات ،عند االقتضاء ،وفق الشروط المنصوص عليها في المادة 12.1منالقانون رقم 41.05السالف الذكر.\n .IIتتوفر هيئات التوظيف الجماعي للرأسمال التي تم تأسيسها قبل تاريخ نشر هذا القانون في الجريدة الرسمية\nوالت ي ترغب أن تأخذ شكل هيئة التوظيف الجماعي للرأسمال ذات قواعد تسيير مخففة على أجل سنتين من أجل\nمالءمتها مع أحكام القانون رقم 41.05السالف الذكر .ولهذه الغاية ،يتعين على الشركة المسيرة طلب اعتماد مشروع\nنظام تسيير هيئة التوظيف الجماعي للرأسمال ذات قواعد تسيير مخففة وفق الشروط المنصوص عليها في القانون\nرقم 41.05السالف الذكر.\n - 30تم تغيير وتتميم المادة 22أعاله ،بموجب المادة الثانية من القانون رقم 18.14السالف الذكر؛ وأيضا بموجب"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثاني من هذا القانون ،يمكن أن ينص نظام التسيير على ما يلي:",
      "section": "24",
      "title": "المادة 24",
      "content": "نسخت.\n\nالباب الثالث :الشركات المسيرة لهيئات التوظيف الجماعي للرأسمال"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الثالث :الشركات المسيرة لهيئات التوظيف الجماعي للرأسمال",
      "section": "25",
      "title": "المادة 25",
      "content": "ال يمكن أن تكون شركة مسيرة لهيئات التوظيف إال شركات المساهمة التي تتوفر على\nالشروط التالية:\n أن يكون نشاطها األساسي واالعتيادي تسيير واحدة أو أكثر من هيئات التوظيف\nوكذا العمليات المرتبطة بذلك أو تسيير هيئات استثمار الرأسمال ذات تشريع\nأجنبي أوهم ا معا ،حسب الئحة تحددها دورية الهيئة المغربية لسوق الرساميل.\nكما يجوز لها ممارسة أنشطة مرتبطة بنشاطها .وتحدد اإلدارة قائمة هذه األنشطة\nالمرتبطة ،بعد استطالع رأي الهيئة المغربية لسوق الرساميل؛\n أن تتوفر على رأسمال يتشكل وجوبا من أسهم إسمية ومحررة بشكل كامل أثناء\nتأسيسها ال يقل مجموعه عن مليون ( )1.000.000درهم .ويجوز لإلدارة أن\nتحدد مبلغا أعلى بناء على اقتراح من الهيئة المغربية لسوق الرساميل؛\n إثبات توفرهم على أموال ذاتية كافية يحدد حدها األدنى وكيفيات حسابها من\nطرف اإلدارة بعد اقتراح من الهيئة المغربية لسوق الرساميل؛\n - 32تم تغيير وتتميم أحكام المادة 23أعاله ،بموجب المادة الثانية من القانون رقم 18.14السالف الذكر؛ كما تم\nنسخ نفس المادة أعاله بموجب المادة الرابعة من القانون رقم 58.22السالف الذكر.\n - 33تم نسخ المادة 24أعاله ،بموجب المادة الرابعة من القانون رقم 58.22السالف الذكر.\n -34تم تغيير وتتميم المادة 25أعاله ،بموجب المادة الثانية من القانون رقم 18.14السالف الذكر؛ كما تم تغيير\nوتتميم نفس المادة أعاله بموجب المادة الثانية من القانون رقم 58.22السالف الذكر.\n\n-23-\n\n أن تقدم ضمانات كافية والسيما فيما يتعلق بتنظيمهم ومواردهم البشرية ووسائلهم\nالتقنية والمالية وكذا الكفاءات المهنية الالزمة لتمكينهم من إنجاز جميع مهامهم\nبكل فعالية؛\n أن تتوفر على نظام للرقابة الداخلية وإدارة المخاطر ونظام للوقاية وتدبير\nتعارض المصالح ،وكذلك قواعد حسن السلوك.\n تحدد كيفيات تطبيق هذا البند بدورية تصدرها الهيئة المغربية لسوق الرساميل؛\n أال تكون قد صدرت في حق مسيريهم العقوبات المنصوص عليها في المادة 42\nمن هذا القانون.\nيجب أن يستمر العمل بالشروط المشار إليها أعاله طوال المدة التي تزاول فيها الشركة\nالمسيرة مهام تسيير هيئة التوظيف."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يجب على كل شركة مسيرة لهيئة التوظيف الجماعي للرأسمال ،أن تكون معتمدة سلفا\nمن لدن الهيئة المغربية لسوق الرساميل قبل مزاولة أنشطتها.\nيجب أن يودع ملف طلب االعتماد لدى الهيئة المغربية لسوق الرساميل مقابل وصل\nمؤرخ وموقع بصفة قانونية مرفق بملف يشمل الوثائق والمعلومات التي تحدد بدورية تصدرها\nالهيئة المغربية لسوق الرساميل.\nيمكن عند دراسة الملف من لدن الهيئة المغربية لسوق الرساميل أن تطلب كل وثيقة أو\nمعلومة تكميلية تتعلق بالوثائق والمعلومات المضمنة فيه .ويجب اإلدالء بالوثائق والمعلومات\nالتكميلية لدى الهيئة المغربية لسوق الرساميل داخل اآلجال التي تحددها.\n - 35تم تتميم القانون رقم 41.05سالف الذكر ،بالمادة 25.1أعاله بمقتضى المادة األولى من القانون رقم 58.22\nالسالف الذكر.\n - 36تم نسخ وتعويض المادة 26أعاله بموجب المادة الثالثة من القانون رقم 58.22السالف الذكر.\n\n-24-\n\nتبلغ الهيئة المغربية لسوق الرساميل منح االعتماد أو رفضه إلى الشركة المسيرة لهيئة\nالتوظيف برسالة مضمونة مع إشعار بالتسلم أو بكل وسيلة أخرى تثبت التسلم داخل أجل 60\nيوما ابتداء من تاريخ إيداع الملف ،أو تاريخ إيداع آخر وثيقة أو معلومة تكميلية تطلبها الهيئة\nالمغربية لسوق الرساميل ،دون أن يتجاوز األجل األقصى لمنح االعتماد أو رفضه 120يوما\nمن تاريخ إيداع الملف.\nيجب أن يكون رفض االعتماد معلال.\nترسل الهيئة المغربية لسوق الرساميل نسخة من ملف طلب االعتماد لإلدارة قصد\nاإلخبار."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تقوم الشركة المسيرة بتدبير شؤون شركات التوظيف بموجب نظام التسيير المذكور في"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تقوم الشركة المسيرة بتدبير شؤون هيئة التوظيف حصريا لفائدة حاملي السندات وذلك\nطبقا لنظام تسيير هيئة التوظيف وألحكام هذا القانون.\nتتولى الشركة المسيرة بهذه الصفة ،ودون الحد من صالحياتها ،القيام بما يلي:\n المبادرة بتأسيس هيئات التوظيف التي ستتولى تسييرها؛\n إعداد نظام تسيير صناديق التوظيف؛\n توظيف أموال هيئات التوظيف التي تسيرها طبقا لسياسة االستثمار المنصوص\nعليها في نظام تسييرها أو عند االقتضاء في بيانها للمعلومات؛\n تمثيل هيئات التوظيف إزاء األغيار وإمكانية التقاضي للدفاع عن حقوق ومصالح\nحاملي الحصص أو المساهمين أو المطالبة بها؛\n مسك محاسبة هيئات التوظيف الجماعي للرأسمال التي تدبر شؤونها ،حسب\nقواعد محاسبية يقترحها المجلس الوطني للمحاسبة ويوافق عليها الوزير المكلف\nبالمالية ،وذلك استثناء من أحكام القانون رقم 9.88المتعلق بالقواعد المحاسبية\nالواجب على التجار العمل بها؛\n - 37تم تغيير وتتميم المادة 27أعاله ،بموجب المادة الثانية من القانون رقم 18.14السالف الذكر.\n - 38تم تغيير وتتميم المادة 28أعاله ،بموجب المادة الثانية من القانون رقم 18.14السالف الذكر؛ كما تم تغيير\nوتتميم نفس المادة أعاله بموجب المادة الثانية من القانون رقم 58.22السالف الذكر.\n\n-25-\n\n ممارسة جميع الحقوق المتعلقة أو المرتبطة بالسندات التي تشكل أصول هيئة\nالتوظيف؛\n توظيف سيولة هيئة التوظيف المتوفرة وفق الشروط المحددة في نظام تسيير\nهيئة التوظيف وطبقا ألحكام هذا القانون.\nال يجوز للشركة المسيرة استخدام أصول هيئة التوظيف ألغراضها الخاصة.\nيجوز للشركة المسيرة أن تدبر شؤون عدة هيئات التوظيف الجماعي للرأسمال .وتسير\nهيئة للتوظيف الجماعي للرأسمال من طرف شركة مسيرة فريدة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يخضع كل تغيير يطرأ على مراقبة الشركة المسيرة حسب مدلول المادة 144من القانون\nالسالف الذكر رقم 17.95أو على طبيعة األنشطة المرتبطة بالنشاط األساسي التي تزاولها\nوعنوان المقر االجتماعي للشركة المسيرة للموافقة المسبقة للهيئة المغربية لسوق الرساميل.\nتحدد كيفيات تطبيق هذه المادة بدورية للهيئة المغربية لسوق الرساميل.\n\n - 39تم تتميم القانون رقم 41.05بالمادة 28مكررة ،بمقتضى المادة الثالثة من القانون رقم 18.14السالف الذكر.\n - 40تم نسخ وتعويض المادة 29أعاله بموجب المادة الثالثة من القانون رقم 58.22السالف الذكر.\n\n-26-"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تتولى مجلس القيم المنقولة إعداد وتحيين قائمة الشركات المسيرة لهيئات التوظيف\nالمعتمدة .وتنشر بالموقع اإللكتروني للهيئة المغربية لسوق الرساميل بمسعى منها القائمة\nاألولية والتغييرات الطارئة عليها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يجب على الشركات المسيرة لهيئات التوظيف الجماعي للرأسمال أن تبين في جميع\nعقودها أو فواتيرها أو إعالناتها أو إشهاراتها أو غيرها من الوثائق تسميتها وصفتها كشركة\nمسيرة إلحدى هيئات التوظيف الجماعي للرأسمال وكذا مراجع القرار المتعلق باعتمادها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تسحب الهيئة المغربية لسوق الرساميل االعتماد من الشركة المسيرة في الحاالت التالية:\n بطلب منها؛\n لم تشرع في مزاولة نشاطها الرئيسي بعد انصرام أجل ثمانية عشر ( )18شهرا\nابتداء من تاريخ اعتمادها؛\n لم تعد تزاول نشاط تسيير هيئات التوظيف خالل مدة تتجاوز اثني عشر ()12\nشهرا؛\n لم تعد تستوفي الشروط التي منح على أساسها االعتماد المنصوص عليها في"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يجب على الشركة المسيرة ألحد صناديق التوظيف الجماعي للرأسمال في حالة سحب\nرخصة االعتماد منها ،ألي سبب من األسباب ،أن تتخذ جميع التدابير الالزمة للحفاظ على\nمصالح حاملي الحصص ما لم تعين شركة مسيرة جديدة.\nيتم تلقائيا حل الصندوق المشترك للتوظيف الجماعي للرأسمال إذا لم تستبدل الشركة\nالمسيرة داخل أجل ثالثة أشهر من تاريخ انتهاء مهام الشركة المسيرة األولية .وفي هذه الحالة\nيقوم بتصفية الصندوق المذكور مصف يعينه مجلس القيم المنقولة تلقائيا أو بناء على طلب من\nكل من يعنيه األمر.\n\n - 41تم تغيير وتتميم المادة 30أعاله ،بموجب المادة الثانية من القانون رقم 58.22السالف الذكر.\n - 42تم نسخ وتعويض المادة 32أعاله بموجب المادة الثالثة من القانون رقم 58.22السالف الذكر.\n\n-27-\n\nفي حالة سحب رخصة االعتماد من الشركة المسيرة إلحدى شركات التوظيف الجماعي\nللرأسمال ،ألي سبب من األسباب يجب فورا على كل شركة من شركات التوظيف الجماعي\nللرأسمال ،التي تدبر شؤونها الشركة التي سحب اعتمادها ،تعيين شركة مسيرة جديدة معتمدة\nبصفة قانونية.\nلهذه الغاية ،يتأكد مجلس القيم المنقولة من الدعوة أو يطلب عند الحاجة توجيه الدعوة\nالنعقاد الجمعية العامة لكل شركة من شركات التوظيف الجماعي للرأسمال المدبرة شؤونها،\nقصد تمكين هذه األخيرة من تعيين شركة مسيرة جديدة .وتظل المسؤولية ملقاة على الشركة\nالمسيرة األو لية أو مسيريها في حالة حلها ما لم تستبدل الشركة المسيرة .ويجب على الشركة\nالمسيرة األولية أن تتخذ جميع التدابير الالزمة للحفاظ على مصالح شركة التوظيف الجماعي\nللرأسمال.\nإذا لم تعين شركة مسيرة جديدة داخل أجل ستة أشهر من تاريخ تبليغ قرار سحب رخصة\nاالعتماد أو قرار شركة التوظيف الجماعي للرأسمال بإنهاء مهام الشركة المسيرة ،فإن شركة\nالتوظيف الجماعي للرأسمال تعتبر غير مرتبطة بشركة مسيرة وتفقد بالتالي صفتها كشركة\nالتوظيف الجماعي للرأسمال."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تظل الشركة المسيرة إلحدى هيئات التوظيف الجماعي للرأسمال طوال مدة تصفيتها\nخاضعة لمراقبة مجلس القيم المنقولة الذي يتأكد من أن التصفية المذكورة ووفقا لنظامها\nاألساسي .وال يسمح للشركة المسيرة القيام إال بالعمليات الالزمة لتصفيتها .وال يمكن لها أن\nتعتد بصفتها شركة مسيرة إلحدى هيئات التوظيف الجماعي للرأسمال إال باإلشارة إلى أنها\nفي حالة تصفية.\nيتأكد مجلس القيم المنقولة من تعيين مصف للشركة المسيرة المعنية أو يقوم بتعيينه.\nويحدد التاريخ الذي يجب أن تنتهي ابتداء من حلوله جميع عمليات الشركة المسيرة المعنية."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الرابع :مراقبة هيئات التوظيف الجماعي للرأسمال",
      "section": "35",
      "title": "المادة 35",
      "content": "طبقا ألحكام القانون رقم 43.12المتعلق بالهيئة المغربية لسوق الرساميل ،تمارس الهيئة\nالمغربية لسوق الرساميل مراقبة مستمرة على هيئات التوظيف وعلى شركاتها المسيرة وعلى\nمؤسسة االيداع قصد التأكد من تقيدها بأحكام النصوص التشريعية والتنظيمية المتخذة لتطبيق\nهذا القانون والنصوص التشريعية والتنظيمية الجاري بها العمل والمطبقة عليها.\nتتأكد الهيئة المغربية لسوق الرساميل من:\n .1احترام استمرارية استيفاء الشروط المنصوص عليها في المادتين 12و 25أعاله\nوالممنوحة على أساسها رخصة االعتماد للشركات المسيرة وكذا نظام تسيير هيئة\nالتوظيف؛\n .2تقيد هيئة التوظيف وشركتها المسيرة أو تنفيذها لما يلي:\n االلتزام بإعالم حاملي سندات هيئات التوظيف والجمهور؛\n سياسة االستثمار المنصوص عليها في نظام تسيير هيئة التوظيف وبيان\nالمعلومات عند االقتضاء.\n .3تقيد مؤسسة اإليداع بتفعيل قواعد المحافظة على األصول وتنفيذ األوامر.\n\n - 49تم تغيير وتتميم المادة 35أعاله ،بموجب المادة الثانية من القانون رقم 18.14السالف الذكر؛ كما تم تغيير\nوتتميم نفس المادة الثانية من القانون رقم 58.22السالف الذكر.\n\n-31-\n\nتقوم الهيئة المغربية لسوق الرساميل كذلك بمراقبة تقيد هيئة التوظيف وشركاتها المسيرة\nومؤسسة اإليداع بأحكام الدوريات المطبقة عليها والمشار إليها في المادة 2 - 4من الظهير\nالشريف رقم 1.93.212بتاريخ 4ربيع اآلخر 21( 1414سبتمبر )1993المعتبر بمثابة قانون\nالمشار إليه أعاله ،كما تم تغييره أو تتميمه."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الرابع :مراقبة هيئات التوظيف الجماعي للرأسمال",
      "section": "36",
      "title": "المادة 36",
      "content": "تطلع الهيئة المغربية لسوق الرساميل حاملي سندات هيئات التوظيف على اإلخالالت\nالتي ترتكبها الشركات المسيرة والتي يالحظها أثناء تنفيذ مهمة المراقبة المنوطة بها."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الرابع :مراقبة هيئات التوظيف الجماعي للرأسمال",
      "section": "37",
      "title": "المادة 37",
      "content": "يحدد مجلس القيم المنقولة قائمة الوثائق التي يجب أن توجهها إليه شركة التوظيف\nالجماعي للرأسمال أو الشركة المسيرة إلحدى هيئات التوظيف الجماعي للرأسمال قصد تمكينه\nمن القيام بمهمة المراقبة .ويحدد الشروط واإلجراءات المتعلقة بها.\nيجب على الشركات المسيرة أن توجه على الخصوص إلى الهيئة المغربية لسوق\nالرساميل نسخة من التقارير وفق نفس اآلجال ،المنصوص عليها في المادة 13أعاله."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الرابع :مراقبة هيئات التوظيف الجماعي للرأسمال",
      "section": "38",
      "title": "المادة 38",
      "content": "يعين مراقب للحسابات لمدة ثالث سنوات محاسبية لكل شركة مسيرة ولكل شركة توظيف\nولكل صندوق توظيف من طرف الشركة المسيرة.\nفيما يتعلق بمراقب الحسابات األول أو مراقبي الحسابات األولين يتم تعيينهم في النظام\nاألساسي لشركة التسيير ونظام التسيير.\nيـجـب أن تـصـادق الـهيئة المغربية لسوق الرساميل سلفا على تعيين أو تجديد مراقب أو\nمراقبي الحسابات.\nتطبق أحكام القسم السادس من القانون رقم 17.95المشار إليه أعاله على الشركات\nالمسيرة ومراقبي الحسابات وحاملي سندات هيئة التوظيف ما لم تكن منافية ألحكام هذا القانون.\n\n - 50تم تغيير وتتميم المادة 36أعاله ،بموجب المادة الثانية من القانون رقم 18.14السالف الذكر.\n - 51تم تغيير وتتميم المادة أعاله بموجب المادة الثانية من القانون رقم 58.22سالف الذكر.\n - 52تم تغيير وتتميم المادة 38أعاله بموجب المادة الثانية من القانون رقم 18.14السالف الذكر.\n\n-32-"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يطلع مراقب أو مراقبو الحسابات في الحال مجلس القيم المنقولة على اإلخالالت\nوالبيانات غير الصحيحة التي يالحظونها أثناء مزاولة مهامهم ،دون أن يعتبر ذلك خرقا لسرية\nالمهنة.\nيمكن للهيئة المغربية لسوق الرساميل أن تطلب من مراقب الحسابات تدقيق البحث في\nبعض جوانب تدبير الشركة المسيرة على أن تتحمل هذه األخيرة التكاليف."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "تطبق حاالت التنافي مع مهام مراقبي الحسابات المنصوص عليها في المادتين 161\nو 162من القانون رقم 17.95المشار إليه أعاله على مراقبي حسابات هيئة التوظيف\nالجماعي للرأسمال إزاء الشركة المسيرة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يقيم مراقب أو مراقبو الحسابات كل حصة مشاركة عينية ويعدون تحت مسؤوليتهم\nتقريرا عن التقييم المذكور.\n\nالباب الخامس :الموانع"
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الخامس :الموانع",
      "section": "42",
      "title": "المادة 42",
      "content": "ال يجوز تحت طائلة العقوبات الجنائية المنصوص عليها في المادة 45بعده ،أن يكون\nأي شخص مؤسسا أو عضوا في مجلس اإلدارة أو مجلس اإلدارة الجماعية أو مجلس الرقابة\nأو مسيرا لشركة التوظيف الجماعي للرأسمال أو شركة مسيرة لهيئة التوظيف الجماعي\nللرأسمال أو يديرها أو يسيرها أو يدبر شؤونها أو يوقع بإسمها أو يمثلها بأي صفة من الصفات\nمباشرة أو بواسطة شخص آخر إذا:\n صدر عليه حكم نهائي من أجل إحدى الجنح المطبقة عليها عقوبة حبس\nوالمنصوص عليها في الظهير الشريف المعتبر بمثابة قانون\nرقم 1.93.211بتاريخ 4ربيع اآلخر 21( 1414سبتمبر )1993المتعلق\nببورصة القيم والظهير الشريف المعتبر بمثابة قانون رقم 1.93.212بتاريخ 4\nربيع اآلخر 21( 1414سبتمبر )1993المتعلق بمجلس القيم المنقولة\nوبالمعلومات المطلوبة إلى األشخاص المعنوية التي تدعو الجمهور إلى االكتتاب\nفي أسهمها أو سنداتها وكذا الظهير الشريف المعتبر بمثابة قانون\nرقم 1.93.213بتاريخ 4ربيع اآلخر 21( 1414سبتمبر )1993المتعلق\nبالهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة ،\n - 53تم تغيير وتتميم المادة 39أعاله بموجب المادة الثانية من القانون رقم 18.14السالف الذكر.\n - 54تم تغيير وتتميم المادة 42أعاله بموجب المادة الثانية من القانون رقم 58.22سالف الذكر.\n\n-33-\n\n صدر عليه حكم نهائي من أجل إحدى الجنح المنصوص عليها والمعاقب عليها\nفي الفصول 334إلى 391و 574من القانون الجنائي؛\n صدر عليه حكم نهائي من أجل إحدى الجنح المنصوص عليها والمعاقب عليها\nفي المادة 384من القانون رقم 17.95المتعلق بشركات المساهمة والمادة 107\nمن القانون رقم 5.96المتعلق بشركة التضامن وشركة التوصية البسيطة\nوشركة التوصية باألسهم والشركة ذات المسؤولية المحدودة وشركة المحاصة؛\n صدر عليه حكم نهائي من أجل إحدى الجنح المنصوص عليها والمعاقب عليها\nفي المواد 754و 755و 757من مدونة التجارة؛\n صدر عليه حكم باإلدانة من محكمة أجنبية اكتسب قوة الشيء المقضي به ويعتبر\nحسب القانون المغربي حكما من أجل إحدى الجنح المبينة أعاله.\n\nالباب السادس :العقوبات"
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب السادس :العقوبات",
      "section": "43",
      "title": "المادة 43",
      "content": "يجوز للهيئة المغربية لسوق الرساميل أن تصدر عقوبات تأديبية مثل اإلنذار أو التوبيخ\nعلى الشركات المسيرة لهيئات التوظيف ومؤسسة اإليداع ،حسب الحالة ،التي ال تتقيد\nبااللتزامات المشار إليها في المواد 12و 12.1و 13و 14و 22.1و 22.2و 22.3و22.4\nو 22.5و 22.6و 22.7و 22.10و 25.1و 28و 29و 31و 33و 34و 34.5و 34.6و34.7\nو 37و 38و 49من هذا القانون.\nإذا ظلت العقوبات التأديبية المبينة أعاله دون جدوى ،جاز لمجلس القيم المنقولة أن يقترح\nعلى اإلدارة:\n إما المنع أو الحد من إنجاز بعض العمليات من لدن الشركة المسيرة لهيئة\nالتوظيف؛\n وإما سحب رخصة االعتماد من الشركة المسيرة لهيئة التوظيف؛\nدون اإلخالل بالعقوبات التأديبية المذكورة يجوز للهيئة المغربية لسوق الرساميل أن\nتصدر كذلك عقوبات مالية ال تتعدى 200.000درهم على الشركات المسيرة لهيئات التوظيف\nالتي ال تتقيد بااللتزامات المشار إليها فى المواد 4و 5و 6و 12و 13و 15و 38و 13و22.1\nو 22.2و 22.3و 22.4و 22.5و 22.6و 22.7و 22.10و 25.1و 34.6و 34.7و 38من هذا\nالقانون.\n\n - 55تم تغيير وتتميم المادة 43أعاله بموجب المادة الثانية من القانون رقم 18.14السالف الذكر؛ كما تم تغيير\nوتتميم نفس المادة بموجب المادة الثانية من القانون رقم 58.22السالف الذكر.\n\n-34-"
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب السادس :العقوبات",
      "section": "44",
      "title": "المادة 44",
      "content": "يـعـاقـب بـالـحبس من ثالثة أشهر إلى سنة وبغرامة من 5.000إلى 100.000درهم أو\nبإحدى هاتين العقوبتين فقط كل شخص ،يتصرف لحسابه الخاص أو لحساب الغير ،يستعمل\nبغير حق تسمية تجارية وعنوانا تجاريا وإشهارا وبوجه عام كل عبارة تحمل على االعتقاد\nأنها معتمدة باعتبارها شركة مسيرة لهيئة التوظيف الجماعي للرأسمال أو تحدث عمدا في ذهن\nالجمهور التباسا حول مشروعية مزاولة نشاطه.\nتأمر المحكمة في هذه الحالة بإغالق مؤسسة الشخص المسؤول عن المخالفة المرتكبة،\nوتأمر كذلك بنشر الحكم في الجرائد التي تعينها على نفقة المحكوم عليه."
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب السادس :العقوبات",
      "section": "45",
      "title": "المادة 45",
      "content": "كل من خالف الموانع المنصوص عليها في المادة 42أعاله يعاقب بالحبس من ثالثة\nأشهر إلى سنة وبغرامة من 50.000إلى 500.000درهم أو بإحدى هاتين العقوبتين فقط."
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب السادس :العقوبات",
      "section": "46",
      "title": "المادة 46",
      "content": "يلزم أعضاء أجهزة إدارة الشركة المسيرة وشركات التوظيف الجماعي للرأسمال\nوأعضاء تسييرها وتدبير شؤونها ومستخدموها بكتمان السر المهني فيما يتعلق بجميع المسائل\nالتي يطلعون عليها بأي صفة من الصفات تحت طائلة العقوبات المنصوص عليها في الفصل\n 446من القانون الجنائي."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يرفع مجلس القيم المنقولة إلى علم وكيل الملك المختص مخالفات أحكام هذا القانون التي\nيثبتها أو يطلع عليها.\n\nالباب السابع :أحكام متفرقة وانتقالية"
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب السابع :أحكام متفرقة وانتقالية",
      "section": "48",
      "title": "المادة 48",
      "content": "تخضع هيئات التوظيف لدفع عمولة سنوية للهيئة المغربية لسوق الرساميل وتحسب\nالعمولة المذكورة باعتبار األصول الصافية لهيئات التوظيف وفقا للكيفيات التي تحددها اإلدارة\n -56تم تتميم القانون رقم 41.05سالف الذكر ،بالمادة 43.1أعاله بمقتضى المادة الثالثة من القانون رقم 14.18\nسالف الذكر.\n - 57تم تغيير وتتميم المادة أعاله بموجب المادة الثانية من القانون رقم 18.14سالف الذكر.\n\n-35-\n\nباقتراح من الهيئة المغربية لسوق الرساميل .وال يجوز أن تتعدى نسبة العمولة المذكورة واحد\nفي األلف.\nيترتب على عدم دفع العمولة داخل اآلجال المحددة فرض عالوة ال يجوز أن تزيد نسبتها\nعلى % 2عن كل شهر أو جزء شهر من التأخير محسوبة من مبلغ العمولة المستحقة .وتحدد\nاإلدارة باقتراح من مجلس القيم المنقولة نسبة العمولة وكيفية دفعها ونسبة العالوة."
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب السابع :أحكام متفرقة وانتقالية",
      "section": "49",
      "title": "المادة 49",
      "content": "يجب على كل شركة مسيرة لهيئة التوظيف الجماعي للرأسمال معتمدة قانونا أن تنضم\nإلى جمعية مهنية تسمى \"الجمعية المغربية للمستثمرين في رأس المال\" وتخضع ألحكام\nالنصوص التشريعية الجاري بها العمل المتعلقة بحق تأسيس الجمعيات."
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب السابع :أحكام متفرقة وانتقالية",
      "section": "50",
      "title": "المادة 50",
      "content": "تصادق اإلدارة بعد استطالع رأي مجلس القيم المنقولة على النظام األساسي للجمعية\nالمشار إليها في المادة 49أعاله وعلى كل تغيير يطرأ عليه."
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب السابع :أحكام متفرقة وانتقالية",
      "section": "51",
      "title": "المادة 51",
      "content": "تسهر الجمعية المغربية للمستثمرين في رأس المال على تقيد أعضائها بأحكام النصوص\nالتشريعية والتنظيمية المطبقة عليهم وتحسسيهم بذلك.\nيجب عليها أن تخبر اإلدارة ومجلس القيم المنقولة بكل إخالل قد تطلع عليه في هذا\nالمجال.\nتقوم هذه الجمعية بدراسة المسائل التي تهم مزاولة المهنة وإحداث مصالح مشتركة\nوتكوين الموظفين والعالقات مع ممثلي المستخدمين.\nولها صالحية التقاضي عندما يتبين لها أن مصالح المهنة معرضة للضرر."
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب السابع :أحكام متفرقة وانتقالية",
      "section": "52",
      "title": "المادة 52",
      "content": "تقوم الجمعية فيما يخص المسائل التي تهم المهنة بالوساطة بين أعضائها من جهة\nوالـسـلـطـات الـعمومية أو أية هيئة وطنية أو أجنبية من جهة أخرى وذلك باستثناء أي هيئة أو\nجمعية أو نقابة أخرى.\nيمكن أن تستشيرها اإلدارة أو مجلس القيم المنقولة في كل مسألة تهم المهنة ويجوز لها\nكذلك أن تقدم لهما اقتراحات في هذا المجال.\n\n - 58تم تغيير وتتميم المادة 51أعاله بموجب المادة الثانية من القانون رقم 18.14السالف الذكر.\n\n-36-"
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب السابع :أحكام متفرقة وانتقالية",
      "section": "53",
      "title": "المادة 53",
      "content": "يضرب للشركات التي تريد تدبير شؤون هيئات التوظيف الجماعي للرأسمال كما هي\nمنظمة في إطار هذا القانون ،أجل سنة واحدة ابتداء من تاريخ دخوله حيز التنفيذ لطلب رخصة\nاعتماد وفقا ألحكام القانون المذكور."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "توجه مجلس القيم المنقولة إلى اإلدارة نسخة من التقرير السنوي لهيئات التوظيف التي\nتـوجـهـه إلـيـه الـشـركــات المسيرة لها كما هو منصوص على ذلك في الفقرة الثانية من المادة\n 37أعاله."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "1\nتصادق اإلدارة على دوريات الهيئة المغربية لسوق الرساميل ،المتخذة تطبيقا ألحكام هذا\nالقانون وتنشر بالجريدة الرسمية.\n\n - 59تم تغيير وتتميم المادة 54أعاله ،بموجب المادة الثانية من القانون رقم 58.22السالف الذكر.\n - 60تم تتميم القانون رقم 41.05سالف الذكر ،بالمادة 54.1أعاله بمقتضى المادة الثالثة من القانون 18.14\nالسالف الذكر.\n - 61تم تتميم القانون رقم 41.05سالف الذكر ،بالمادة 54.2أعاله بمقتضى المادة الثالثة من القانون 18.14\nالسالف الذكر.\n -62تم نسخ المادة 55أعاله ،بمقتضى المادة الرابعة من القانون رقم 18.14السالف الذكر.\n -63تم تتميم القانون رقم 41.05سالف الذكر ،بالمادة 55.1أعاله بمقتضى المادة الثالثة من القانون 18.14\nالسالف الذكر.\n\n-37-"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "يجوز عند االقتضاء اتخاذ أي نصوص تنظيمية أخرى ضرورية لتطبيق أحكام مواد هذا\nالقانون.\n\n -64تم نسخ المادة 56أعاله ،بمقتضى المادة الرابعة من القانون رقم 18.14السالف الذكر.\n -65تم تتميم القانون رقم 41.05سالف الذكر ،بالمادة 57أعاله بمقتضى المادة الثالثة من القانون 18.14السالف\nالذكر.\n\n-38-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}