{
  "id": "ma-adala-administrative-7519",
  "type": "statute",
  "title": "مرسوم يتعلق بكيفية تطبيق الظهير الشريف رقم 1.84.8 الصادر في ربيع الآخر 1404)10يناير1984) بمثابة قانون يتعلق باحداث المكتب الوطني للبريد والمواصلات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يشتمل المكتب الوطني للبريد والمواصالت على مصالح مركزية ومندوبيات بالعماالت\nواالقاليم.\nويوجد مقره بالرباط."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تمارس السلطة الحكومية المكلفة بالبريد والمواصالت الوصاية على المكتب الوطني\nللبريد والمواصالت مع مراعاة السلطات واالختصاصات المسندة إلى وزير المالية بموجب\nالقوانين واالنظمة المتعلقة بالمؤسسات العامة.\n\n - 1الجريدة الرسمية عدد 3715بتاريخ 7ربيع اآلخر 11 (1404يناير ،)1984ص.59\nالجزء الثاني :التنظيم اإلداري"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يرأس مجلس ادارة المكتب الوزير األول أو السلطة الحكومية التي يفوض إليها ذلك.\nويتألف مجلس االدارة عالوة على الرئيس من االعضاء التالي بيانهم:\n السلطة الحكومية المكلفة بالبريد والمواصالت؛ وزير المالية؛ وزير الداخلية؛ الوزير المكلف بالتخطيط؛ الوزير المكلف بالتجارة والصناعة والسياحة؛ وزير التجهيز؛ وزير النقل؛ السلطة الحكومية المكلفة بالشؤون االقتصادية؛ ممثل ادارة الدفاع الوطني.واذا تغيب الوزراء أعضاء مجلس اإلدارة أو تعذر عليهم حضور اجتماعاته ناب عنهم\nفي ذلك الكتاب العامون أو مدير بالوزارة التي يشرفون عليها.\nويحضر مدير المكتب وكاتبه العام اجتماعات المجلس بصفة استشارية.\nويجوز للرئيس أن يدعو لحضور أشغال المجلس بقصد االستشارة كل شخص يراه أهال\nلذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجتمع مجلس اإلدارة بدعوة يوجهها رئيسه كلما استلزم حسن تسيير المكتب ذلك ،ومرة\nعلى االقل كل ستة أشهر:\n قبل 31مايو لحصر حسابات السنة المالية السابقة؛ قبل 31اكتوبر الدراسة وحصر ميزانية المكتب والبرنامج التقديري للسنة المال يةالتالية.\nويشترط لصحة مداوالت المجلس ،وفقا للفقرة 2من الفصل 9من الظهير الشريف بمتابة\nقانون رقم 1.84.8المشار اليه اعاله ،الصادر في 6ربيع اآلخر 10( 1404يناير )1984أن\nيحضرها ما ال يقل عن نصف أعضائه.\nوتتخذ المقررات بأغلبية االصوات ،فان تعادلت رجح الجانب الذي ينتمي اليه الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يسوى مجلس االدارة بمقرراته القضايا العامة التي تهم المكتب ،وذلك عمال بالسلطات\nوالصالحيات المخولة اليه بموجب الفصل 9من الظهير الشريف بمثابة قانون رقم 1.84.8\nالصادر في 6ربيع اآلخر 10( 1404يناير.)1984\nويتولى لهذه الغاية بوجه خاص تحديد برنامج العمليات التقنية والمالية للمكتب وحصر\nالميزانية وكيفية التمويل ونظام االستهالك وحصر الحسابات وتخصيص النتائج.\nوي عد النظام االساسي للموظفين الذي يوافق عليه ضمن الشروط المقررة في النصوص\nالتنظيمية المعمول بها فيما يتعلق بموظفى المؤسسات العامة.\nويجوز لمجلس االدارة ،وفقا للفقرة 2من الفصل 11من الظهير التعريف بمثابة قانون\nرقم 1.84.8المشار إليه أعاله الصادر في 6ربيع اآلخر 10( 1404يناير ،)1984أن يفوض\nالى المدير سلطات خاصة لتسوية قضايا معينة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ترأس »اللجنة االدارية« التي تؤازر مجلس االدارة السلطة الحكومية المكلفة بالبريد\nوالمواصالت.\nوتتألف اللجنة عالوة على الرئيس من:\n ممثل وزير المالية؛ ممثل وزير الداخلية؛ ممثل السلطة الحكومية المكلفة بالشؤون االقتصادية؛ ممثل الوزير المكلف بالتجارة والصناعة.ويجب أن ال تقل رتبة ممثلى الوزراء أعضاء اللجنة عن رتبة مدير بالوزارات العاملين\nبها ،ويحضر مدير المكتب الوطني للبريد والمواصالت وكاتبه العام اجتماعات اللجنة االدارية\nبصفة استشارية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تجتمع اللجنة االدارية بدعوة يوجهها رئيسها اذا وجب عليها ،وفقا الحكام الفصل 10\nمن الظهير الشريف بمثابة قانون رقم 1.84.8المشار اليه أعاله الصادر في 6ربيع اآلخر\n 10( 1404يناير ) 1984أن تسوى بمقرراتها القضايا التي فوض اليها مجلس االدارة النظر\nفيها.\nويشترط لصحة مداوالت اللجنة أن يحضرها ما ال يقل عن نصف أعضائها ،وتتخذ\nالمقررات بأغلبية االصوات فان تعادلت رجحا لجانب الذي ينتمي اليه الرئيس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتولى المدير بمساعدة الكاتب العام تدبير شؤون جميع مصالح المكتب ومندوبياته ويعمل\nباسم المكتب.\nويباشر أو يأذن لغيره أن يباشر جميع التصرفات أو العمليات المتعلقة بغرض المكتب\nفي نطاق احترام مقررات مجلس االدارة أو مقررات اللجنة االدارية أن اقتضى الحال.\nويمثل المكتب في المحاكم ويجوز له اقامة أي دعوى قضائية تهدف إلى الدفاع عن\nمصالح المكتب على أن يخبر بذلك فورا رئيس مجلس االدارة.\nويتخذ المدير التدابير الالزمة لتطبيق تعريفة األتاوى والخدمات المحددة في النظام\nالدولي أو التي يحددها أو يقترحها مجلس االدارة تبعا لكون تعريفة األتاوى أو الخدمات خاضعة\nأو غير خاضعة للنصوص التشريعية والتنظيمية المتعلقة بمراقبة االثمان.\nويعين المستخدمين وفقا لالحكام الواردة في النصوص التنظيمية المعمول بها.\nويتو لى بوصفه أمرا بصرف االعتمادات وقبض الموارد االلتزام بالنفقات بموجب\nتصرفات أو عقود أو صفقات ويعمل على امساك محاسبة النفقات الملتزم بأدائها ويصفى\nويثبت نفقات المكتب وموارده ويسلم الى العون المحاسب األوامر باالداء وسندات الموارد\nالمتعلقة بها.\nويقوم بالتحضير التقني الجتماعات مجلس االدارة واللجنة االدارية وبأعمال كتابتها.\nويجوز له ،وفقا الحكام الفقرة 3من الفصل 11من الظهير الشريف بمثابة قانون رقم\n 1.84.8المشار اليه اعاله الصادر في 6ربيع اآلخر 10( 1404يناير ،)1984أن يفوض\nتحت مسؤوليته بعض سلطاته واختصاص اته الى الموظفين الذين يشغلون مراكز قيادية\nبالمكتب."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتألف موظفو المكتب من موظفين يتولى تعيينهم زيادة على الموظفين المشار اليهم في"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "من الظهير الشريف بمثابة قانون رقم 1.84.8المشار اليه أعاله ،الصادر في 6\nربيع اآلخر 10( 1404يناير.)1984"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تطبيقا الحكام الفصل 5من الظهير الشريف بمثابة قانون رقم 1.84.8المشار اليه اعاله،\nالصادر في 6ربيع اآلخر 10( 1404يناير ) 1984يخول للوزير المكلف بالمالية ،أن يحدد\nبقرار يتخذ بعد موافقة السلطة الحكومية المكلفة بالبريد والمواصالت ،قائمة الخدمات التي\nيجب أن يقدمها المكتب الى الخزينة العامة وأن يبرم االتفاقية المشار اليها في الفصل اآلنف\nالذكر المتعلقة بتحديد شروط تنفيذ الخدمات الموما اليها أعاله وأداء األجور المستحقة عليها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "پسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية الى وزير البريد والمواصالت\nووزير المالية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 7ربيع اآلخر 11( 1404يناير.)1984\nاالمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير البريد والمواصالت،\nاالمضاء :محمد العنصر.\nوزير المالية،\nاالمضاء :عبد اللطيف الجواهري.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}