{
  "id": "ma-adala-administrative-7295",
  "type": "statute",
  "title": "مرسوم بشأن إحداث إدارة التكوين المهني وتكوين الأطر وتنظيمها وتحديد اختصاصاتها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "أ) تحدث لدى السلطة الحكومية المكلفة بالتكوين المهني وتكوين األطر إدارة للتكوين المهني\nوتكوين األطر.\nب) تناط بإدارة التكوين المهني وتكوين األطر:\n مهمة تخطيط وتنسيق وتقييم نشاطات تكوين األطر ،باستثناء ما هو من اختصاص وزارةالتربية الوطنية ،وذلك بالتعاون مع الوزارات المختصة التي تتوفر على معاهد عليا لتكوين\nاألطر؛\n مهمة إعداد وتطبيق العمل الحكومي في ميدان التكوين المهني واإلشراف عليه في جميعالمجاالت بتنسيق مع الوزارات المعنية؛\nتستثنى الميادين التي تختص بها ،في هذا الشأن ،إدارة الدفاع الوطني واإلدارة العامة لألمن\nالوطني؛\n مهمة تدبير مؤسسات التكوين التابعة إلدارة التكوين المهني وتكوين األطر.ج) ترخص السلطة الحكومية المكلفة بالتكوين المهني وتكوين األطر ،بإحداث وتوسيع\nمؤسسات التكوين المهني بالنسبة للقطاع الخاص ،طبقا للقوانين الجاري بها العمل ،كما\nتؤشر على مقررات إحداث مؤسسات التكوين المهني بالنسبة للقطاع العام.\nد) تمارس الجهات األ خرى مهمة تدبير مؤسسات التكوين التابعة لها ،في إطار البرنامج\nالعام المحدد لها ،وبتنسيق مع إدارة التكوين المهني وتكوين األطر في ميادين التخطيط\nوالتوجيه والمناهج وتحديد الوسائل.\n\n -1الجريدة الرسمية عدد 3804بتاريخ 9محرم 25( 1406سبتمبر ،)1985ص .1160\n-2-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل إدارة التكوين المهني وتكوين األطر على:\n مديرية تكوين األطر؛ مديرية تخطيط التكوين المهني؛ مديرية التعليم المهني؛ قسم الشؤون اإلدارية.المادة 3\nتناط بمديرية تكوين األطر مهمة تخطيط وتنسيق وتقييم نشاطات هذا القطاع."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تشتمل مديرية تكوين األطر على:\n قسم الدراسات الذي يضم:• مصلحة الدراسات واألبحاث؛\n• مصلحة اإلحصائيات والتخطيط.\n قسم التنسيق والتقييم الذي يضم:• مصلحة التنسيق؛\n• مصلحة التقييم؛\n• المصلحة القانونية.\n قسم التحري واإلعالم والمنح الذي يضم:• مصلحة التحريات واالستقبال واإلرشاد؛\n• مصلحة المنح والتداريب.\n المصلحة االدارية.المادة 5\nتناط بمديرية تخطيط التكوين المهني ،بتنسيق وتعاون مع اإلدارات المعنية ،المهام التالية:\n تخطيط التكوين المهني بما يتالءم والحاجيات االقتصادية واالجتماعية؛ إعداد خريطة التكوين المهني وذلك بتحديد االعداد وتوزيعها وكذا الوسائل البشريةوالمادية الالزمة لإلنجاز؛\n العمل على المالئمة بين التكوين والتشغيل في ميدان تخطيط التكوين المهني؛ تنمية التكوين المهني في القطاعين العام والخاص وتنظيمه؛ إ عداد وتدبير ميزانية التجهيز والتسيير بالنسبة لقطاعات التكوين المهني غير الموكولةلجهات أخرى؛\n ا لمشاركة في مناقشة تحضير ميزانية التجهيز والتسيير الخاصة بالتكوين المهنيوالمقدمة من طرف اإلدارات والجماعات المحلية والمؤسسات العمومية الموكول لها\nتدبير أنشطة تكوينية؛\n\n-3-\n\n تنسيق أنشطة التعاون في مختلف مجاالت التكوين المهني مع السلطة الحكومية المكلفةبالتعاون؛\n دراسة طلبات الترخيص بإحداث وتوسيع مؤسسات التكوين المهني بالنسبة للقطاعالخاص وكذا مقترحات إ حداث مؤسسات التكوين المهني بالنسبة للقطاع العام."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تشتمل مديرية تخطيط التكوين المهني على:\n قسم الخريطة الذي يضم:• مصلحة اإلحصائيات؛\n• مصلحة العالقات مع القطاع العام؛\n• مصلحة الخريطة.\n قسم التنظيم والتنمية الذي يضم:• مصلحة التنظيم والمناهج؛\n• مصلحة تنمية القطاع الخاص؛\n• مصلحة تشغيل المكونين.\n قسم البرامج واإلنجازات الذي يضم:• مصلحة البرمجة والميزانية؛\n• مصلحة اإلنجازات؛\n• مصلحة التعاون.\n قسم الدراسات الذي يضم:• مصلحة التخطيط والتوقعات؛\n• مصلحة الدراسات القانونية؛\n• مصلحة مالئمة التكوين والتشغيل.\n مصلحة االعالميات.المادة 7\nتناط بمديرية التعليم المهني مهمة توجيه وتنسيق ومراقبة وتطوير مختلف أوجه النشاط\nالتربوي لجميع أطوار وتخصصات التكوين المهني بالقطاع العام والقطاع الخاص.\nولهذه الغاية تقوم مديرية التعليم المهني ،بتنسيق وتعاون مع اإلدارات المعنية ،بما يلي:\n توصيف نوعية المؤهالت المهنية وفق الحاجيات التقنية -االقتصادية لتحديد تخصصاتالتكوين المهني وتجديدها أو تحويلها؛\n وضع التوجيهات العامة في شأن برامج التكوين والسهر على انسجامها وتكيفها وتحسينهاسواء فيما يتعلق بالنوعية التربوية للمعارف العلمية والتقنية المرتبطة بتعلم وممارسة\nالحرف أو بتجديد المهارات اليدوية؛\n تحديد المناهج العامة وطرق التدريس والمعدات البيداغوجية والسهر على تكيفها مع تطورالتقنيات؛\n-4-\n\n تحديد مواصفات المكونين ومختلف أطر التكوين المهني وكذا اإلجراءات المتعلقةبتدريبهم واستكمال تكوينهم؛\n تحديد الطرق والشروط المتعلقة بولوج مؤسسات التكوين المهني وتنميط نظم التوجيهواالمتحانات والمباريات والشهادات طبقا للقوانين الجاري بها العمل؛\n وضع التوجيهات العامة والقطاعية المتعلقة بنظام التمرس الميداني ومراقبة الشروطالمادية والبيداغوجية التي يتم فيها؛\n السهر على عمليات التكوين النموذجية ومتابعة إنجازها؛ تنظيم اإلرشاد المهني عن طريق اإلذاعة والتلفزة ومختلف وسائل اإلعالم؛ تنسيق أنشطة التكوين المستمر وتنظيم الندوات واأليام الدراسية والتداريب وذلك بالتعاونمع الجهات المختصة في مختلف القطاعات؛\n توجيه وتأطير أجهزة التفتيش واإلشراف على أداء مهامها في مجاالت التنشيط والمساعدةالبيداغوجية وتقييم ظروف التكوين ومساره وبلورة االقتراحات والتوصيات الرامية إلى\nتطويره."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تشتمل مديرية التعليم المهني على:\n قسم التفتيش الذي يضم:• مصلحة التنشيط والمساعدة البيداغوجية؛\n• مصلحة مراقبة مسار التكوين؛\n• مصلحة تقييم نتائج التكوين؛\n• مصلحة مراقبة وإنعاش التمرس؛\n• مصلحة تنميط هياكل التكوين.\n قسم التنسيق البيداغوجي الذي يضم:• مصلحة المؤهالت واألهداف التقنو -بيداغوجية؛\n• مصلحة البرامج والمناهج؛\n• مصلحة تكوين المكونين؛\n• مصلحة اإلعالم واإلرشاد المهني؛\n• مصلحة التوجيه واالختبارات.\n قسم التكوين المستمر والتكيف المهني الذي يضم:• مصلحة نظام التكوين المستمر؛\n• مصلحة أنماط التكوين الخاص؛\n• مصلحة العمليات النموذجية.\n\n-5-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يستعين مدير إدارة التكوين المهني وتكوين األطر في تتبع وتنسيق أعمال مديريات تكوين\nاألطر وتخطيط التكوين المهني والتعليم المهني بقسم الشؤون اإلدارية الذي يضم:\n•\n•\n•\n•\n\nمصلحة الموظفين؛\nمصلحة المحاسبة؛\nمصلحة الصفقات؛\nمصلحة الشؤون العامة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تحدد بقرار للسلطة الحكومية المكلفة بالتكوين المهني وتكوين األطر االختصاصات\nوالتنظيم الداخلي لمصالح اإلدارة المركزية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يحدد تنظيم واختصاصات المصالح الخارجية إلدارة التكوين المهني وتكوين األطر بقرار\nللسلطة الحكومية المكلفة بالتكوين المهني وتكوين األطر يؤشر عليه وزير المالية والسلطة\nالحكومية المكلفة بالشؤون اإلدارية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تنسخ ابتداء من تاريخ مفعول هذا المرسوم كل األحكام التنظيمية المخالفة لما ورد فيه\nوالمتعلقة بالتكوين المهني وتكوين األطر."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى السلطات الحكومية المكلفة\nبالتكوين المهني وتكوين األطر والمالية والشؤون اإلدارية كل واحدة فيما يخصها.\nوحرر بالرباط في 3محرم 19( 1406سبتمبر .)1985\nاإلمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير التجهيز والتكوين المهني وتكوين األطر،\nاإلمضاء :محمد القباج.\nوزير المالية،\nاإلمضاء :عبد اللطيف الجواهري.\nالوزير المنتدب لدى الوزير األول المكلف بالشؤون االدارية،\nاإلمضاء :عبد الرحيم بن عبد الجليل.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}