{
  "id": "ma-adala-industry-economy-4401",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 06.20 القاضي بحل مكتب التسويق والتصدير وبتصفيته",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 9من القانون المشار إليه أعاله رقم ،06.20تحدث لجنة للقيام\nبإجراءات تصفية مكتب التسويق والتصدير داخل أجل أقصاه ثالث ( )3سنوات ابتداء من\nتاريخ نشر هذا المرسوم في الجريدة الرسمية.\nولهذا الغرض ،تسهر اللجنة على القيام بما يلي:\n تصفية ما للمكتب من مستحقات وما عليه من ديون وكذا المستحقات والديون التيقد تنشأ خالل فترة التصفية؛\n حصر األرشيف وجميع الوثائق التي توجد في حوزة المكتب التي سيتم نقلها،حسب الحالة ،إلى السلطة الحكومية المكلفة بالمالية والسلطة الحكومية المكلفة\nبالتجارة؛\n حصر جميع المنقوالت والعقارات التي توجد في ملكية المكتب والتي ستنقلملكيتها إلى الدولة؛\n حصر جميع المساهمات التي يملكها المكتب والتي ستنقل ملكيتها إلى الدولة.المادة الثانية\nتتألف لجنة تصفية مكتب التسويق والتصدير من ممثل عن:\n السلطة الحكومية المكلفة بالمالية؛ -السلطة الحكومية المكلفة بالفالحة؛\n\n -1الجريدة الرسمية عدد 7025في 19صفر 27( 1443سبتمبر ،)2021ص .6999\n\n-2-\n\n السلطة الحكومية المكلفة بالتجارة؛ مكتب التسويق والتصدير.المادة الثالثة\nيظل النظام المالي والمحاسبي المطبق على المكتب ساري المفعول خالل فترة التصفية.\nيستمر مسؤولو المكتب واألعوان التابعون له المكلفون بالتصفية في مزاولة مهامهم طبقا\nألحكام النظام األساسي الخاص بمستخدمي المكتب وذلك طوال فترة التصفية .يعين بقرار\nلمجلس إدارة المكتب المسؤولون واألعوان المكلفون بإجراءات التصفية.\nيمكن االلتزام بنفقات تسيير المكتب ،خالل فترة التصفية على أساس الميزانية التوقعية\nلإلغالق المصادق عليها من لدن مجلس إدارة المكتب."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيسلم مسؤولو المكتب ألعضاء لجنة التصفية ،مقابل إبراء ،بيانا مفصال عن مستحقات\nالمكتب وعن ما عليه من ديون مرفقا بالوثائق اإلثباتية المتعلقة بها ،وكذا بيانا مفصال عن\nالمنقوالت والعقارات التي توجد في ملكية المكتب وعن وضعية حساباته البنكية.\nويتعين عليهم تقديم جميع المعلومات والمعطيات الضرورية لتمكين لجنة التصفية من\nإنجاز مهامها ،وكذا االستجابة لجميع طلبات التوضيح التي تتقدم بها اللجنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتعد اللجنة عند نهاية عملية التصفية تقريرا توجهه داخل أجل أقصاه ثالثون ( )30يوما\nإلى الوزير المكلف بالمالية والوزير المكلف بالتجارة.\nيقوم الوزير المكلف بالمالية بناء على التقرير المذكور ،بإصدار أمر بتحصيل فائض\nالتصفية لفائدة الدولة.\nتتولى السلطة الحكومية المكلفة بالتجارة والسلطة الحكومية المكلفة بالمالية القيام بجميع\nالتدابير الضرورية إلتمام عملية التصفية استنادا إلى الوضعية المالية والمحاسبية المبينة في\nالتقرير المذكور."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتطبيقا ألحكام المادة 5من القانون السالف الذكر رقم ،06.20تحدد قائمة المؤسسات\nالعمومية التي ينقل إليها ويدمج فيها المستخدمون والمتعاقدون العاملون بالمكتب كاآلتي:\n الوكالة المغربية لتنمية االستثمارات والصادرات؛ المكتب المغربي للملكية الصناعية والتجارية؛ وكالة التنمية الرقمية؛ الوكالة الوطنية إلنعاش المقاوالت الصغرى والمتوسطة؛-3-\n\n المعهد العالي للتجارة وإدارة المقاوالت؛ غرف التجارة والصناعة والخدمات؛ الوكالة المغربية للنجاعة الطاقية؛ المعهد المغربي للتقييس.مع مراعاة مقتضيات الفقرة الثانية من المادة الثالثة من هذا المرسوم ،ينقل ويدمج\nبالمؤسسات العمومية المشار إليها أعاله ،المستخدمون والمتعاقدون المذكورون ،داخل أجل ال\nيتعدى تسعون ( )90يوما ابتداء من تاريخ نشر هذا المرسوم بالجريدة الرسمية ،وذلك بناء\nعلى طلب منهم وموافقة المؤسسة المعنية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتحدد بقرار مشترك للسلطة الحكومية المكلفة بالمالية والسلطة الحكومية المكلفة بالتجارة\nقائمة المساهمات والمنقوالت والعقارات المنصوص عليها في المادة 2من القانون السالف\nالذكر رقم ،06.20والتي قامت بحصرها لجنة التصفية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير االقتصاد والمالية\nوإصالح اإلدارة ووزير الصناعة والتجارة واالقتصاد األخضر والرقمي ،كل واحد منهما فيما\nيخصه.\nوحرر بالرباط في 30من محرم 8( 1443سبتمبر .)2021\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير االقتصاد والمالية وإصالح اإلدارة،\nاإلمضاء :محمد بنشعبون.\nوزير الصناعة والتجارة\nواالقتصاد األخضر والرقمي،\nاإلمضاء :موالي حفيظ العلمي.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}