{
  "id": "ma-adala-industry-economy-4472",
  "type": "statute",
  "title": "مرسوم يتعلق بتأليف هيئة التشاور حول السياسة المساهماتية للدولة وكيفيات سيرها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتتألف ،تحت رئاسة رئيس الحكومة ،هيئة التشاور حول السياسة المساهماتية للدولة\nالمحدثة بموجب المادة 22من القانون المشار إليه أعاله رقم ،82.20من األعضاء التالي\nبيانهم:\n وزير الداخلية؛ وزيرة االقتصاد والمالية؛ وزير التجهيز والماء؛ وزيرة إعداد التراب الوطني والتعمير واإلسكان وسياسة المدينة؛ وزير الفالحة والصيد البحري والتنمية القروية والمياه والغابات؛ وزير الصناعة والتجارة؛ وزيرة االنتقال الطاقي والتنمية المستدامة؛ وزير النقل واللوجستيك؛ الوزير المنتدب لدى رئيس الحكومة المكلف باالستثمار والتقائية وتقييمالسياسات العمومية؛\n -1الجريدة الرسمية عدد 7171بتاريخ 29رجب 20( 1444فبراير ،)2023ص .1837\n\n-2-\n\n الوزير المنتدب لدى وزيرة االقتصاد والمالية المكلف بالميزانية.في حالة تغيب أحد الوزراء ،يمكن له أن يكلف أحد أعضاء الهيئة للنيابة عنه ،أو ينيب\nعنه الكاتب العام أو المدير العام أو المدير المنتمين للقطاع الحكومي الذي يشرف عليه ،حسب\nالحالة وبناء على تفويض مكتوب.\nيجوز للهيئة أن تستدعي ،بصفة استشارية كل شخص أو هيئة تعتبر مشاركتها في أشغالها\nمفيدة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيجوز للهيئة أن تشكل لجانا متخصصة تحدد تكوينها واختصاصاتها وكيفية تسييرها،\nوتكلف هذه اللجان بدراسة وتحليل القضايا الخاصة المطروحة عليها وتقديم المشورة في شأنها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتجتمع الهيئة بدعوة من رئيسها كلما دعت الحاجة إلى ذلك وعلى األقل ( )2مرتين في\nالسنة ويجوز عقد اجتماعاتها عن طريق المؤتمرات المرئية أو ما يعادلها من وسائل.\nيضع رئيس الهيئة جدول األعمال ويرسل مرفقا بالوثائق المتعلقة به إلى أعضاء الهيئة\nخمسة عشر ( )15يوما قبل انعقاد االجتماع.\nتجتمع الهيئة بشكل صحيح بحضور رئيسها ونصف أعضائها على األقل وتتخذ قراراتها\nبأغلبية أصوات األعضاء الحاضرين .فإن تعادلت األصوات ،رجح الجانب الذي يكون فيه\nالرئيس.\nيرسل محضر كل اجتماع إلى جميع أعضاء الهيئة.\nتتولى كتابة الهيئة ،الوكالة الوطنية للتدبير االستراتيجي لمساهمات الدولة وتتبع نجاعة\nأداء المؤسسات والمقاوالت العمومية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزيرة االقتصاد والمالية.\nوحرر بالرباط في 4رجب 26( 1444يناير .)2023\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزيرة االقتصاد والمالية،\nاإلمضاء :نادية فتاح.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}