{
  "id": "ma-adala-industry-economy-4612",
  "type": "statute",
  "title": "مرسوم لتطبيق أحكام المادة 7 من قانون المالية للسنة المالية 2022 المتعلقة بترشيد منح إعانات الدولة المباشرة في مجال الاستثمار",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nلتطبيق أحكام المادة 7من قانون المالية المشار إليه أعاله رقم ،76.21يقصد بإعانات\nالدولة المباشرة في مجال دعم االستثمار الممنوحة لألشخاص الذاتيين واالعتباريين المعنيين\nفي وضعية جبائية سليمة:\n اإلعانات المنصوص عليها في النصوص التشريعية والتنظيمية الجاري بها العملوتلك المنصوص عليها في إطار اتفاقي ،والتي تمنح بشكل نهائي من أجل إنجاز\nمشاريع االستثمار المتعلقة بقطاعات الفالحة والصناعة والتجارة والسياحة والطاقة\nوالمعادن؛\n مخصصات االستثمار المبرمجة في إطار ميزانيات القطاعات الوزارية لفائدةالمؤسسات والمقاوالت العمومية التابعة لها ،باستثناء المبالغ المدفوعة لتسديد ديونها\nأو المبالغ المقدمة كحصص في الرأسمال أو المبالغ المدفوعة إلنجاز مشاريع في إطار\nاتفاقي أو في إطار اإلشراف المنتدب وكذا المساهمات الممنوحة لها بشكل استثنائي.\n -1الجريدة الرسمية عدد 7094بتاريخ 25شوال 26( 1443ماي )2022ص .3208\n2"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيجب أن ترفق طلبات اإلعانة المودعة مباشرة لدى مصالح الدولة أو الهيئات المكلفة\nبتدبيرها أو الهيئات المؤهلة لمنح إعانات الدولة المباشرة في مجال دعم االستثمار ،بشهادة\nمسلمة بطريقة إلكترونية من طرف إدارة الضرائب وفق نموذج تعده ،تثبت أن األشخاص\nالمعنيين في وضعية جبائية سليمة أو قدموا ضمانات كافية لدى المحاسب المكلف بالتحصيل.\nوبالنسبة لإلعانات المنصوص عليها في النصوص التشريعية والتنظيمية المتعلقة بميثاق\nاالستثمار ،يتم إيداع هذه الشهادة من طرف المستفيدين المعنيين عند التوقيع على االتفاقيات\nالمبرمة في هذا اإلطار.\nغير أنه بالنسبة لألشخاص الذاتيين واالعتباريين غير الملزمين باإلقرار وأداء\nالضرائب والواجبات والرسوم المستحقة المنصوص عليها في المدونة العامة للضرائب ،يجب\nأن ترفق طلبات اإلعانة المشار إليها في الفقرة األولى أعاله بتصريح بالشرف وفق النموذج\nالملحق بهذا المرسوم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتستثنى من اإلدالء بالوثائق المشار إليها في المادة 2أعاله ،الجماعات الترابية\nومجموعاتها وشركات التنمية التابعة لها ،ومؤسسات التعاون بين الجماعات وكذا الجمعيات\nالخاضعة للظهير الشريف رقم 1.58.376الصادر في 3جمادى األولى 15( 1378\nنوفمبر )1958بتنظيم حق تأسيس الجمعيات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتكون الشهادة المثبتة للوضعية الجبائية السليمة ،صالحة لمدة سنة ابتداء من تاريخ\nتسليمها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتتأكد المصالح اآلمرة بالصرف للدولة وكذا الهيئات المؤهلة لمنح إعانات الدولة\nالمباشرة في مجال دعم االستثمار عند االلتزام بالنفقات المتعلقة باإلعانات المنصوص عليها\nفي المادة األولى من هذا المرسوم ،من صحة الشهادة المثبتة للوضعية الجبائية السليمة المقدمة\nمن طرف األشخاص المعنيين.\nوبالنسبة لإلعانات التي تكون موضوع مقرر صادر عن المصالح السالفة الذكر يثبت\nأهلية المستفيد من اإلعانات المذكورة ،تتأكد هذه المصالح السالفة الذكر من صحة الشهادة\nالمثبتة للوضعية الجبائية السليمة قبل إصدار المقرر المذكور."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيعمل بهذا المرسوم ابتداء من تاريخ نشره بالجريدة الرسمية.\nوحرر بالرباط في 16من شوال 17( 1443ماي .)2022\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nالوزير المنتدب لدى وزيرة االقتصاد والمالية،\nالمكلف بالميزانية،\nاإلمضاء :فوزي لقجع.\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}