{
  "id": "ma-adala-administrative-7303",
  "type": "statute",
  "title": "مرسوم بتحديد تركيب وطريقة تسيير المجلس الوطني للعملة والادخار",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيرأس المجلس الوطني للعملة واالدخار المنصوص عليه في المادة 16من الظهير\nالشريف المعتبر بمثابة قانون المشار اليه أعاله رقم 1.93.147بتاريخ 15من محرم 1414\n( 6يوليو )1993وزير المالية واذ تغيب أو حال مانع دون حضوره ناب عنه والي بنك\nالمغرب في رئاسة المجلس.\nويضم المجلس األعضاء التالي ذكرهم:\n نائب الوالي أو المدير العام لبنك المغرب؛ ممثل للمجلس االجتماعي واالقتصادي؛ ممثل للوزير األول؛ الكاتب العام للوزارة المكلفة بالمالية؛ الكاتب العام لوزارة التوقعات االقتصادية والتخطيط؛ -2تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.00.800صادر في 28من جمادى\nاآلخرة 17( 1422سبتمبر ،)2001الجريدة الرسمية عدد 4938بتاريخ 9رجب 27(1422سبتمبر ،)2001ص\n.2968\n مدير الخزينة والمالية الخارجية بالوزارة المكلفة بالمالية؛ مدير الجماعات المحلية بوزارة الداخلية؛ مدير مكتب الصرف؛ المدير العام لصندوق اإليداع والتدبير؛ مدير التأمينات واالحتياط االجتماعي بالوزارة المكلفة بالمالية؛ مدير مجلس القيم المنقولة؛ المدير العام لصندوق الضمان المركزي؛ المدير لبريد المغرب؛ رئيس الجامعة الوطنية للغرف الفالحية؛ رئيس الجامعة الوطنية لغرف التجارة والصناعة والخدمات؛ رئيس الجامعة الوطنية لغرف الصناعة التقليدية؛ رئيس الجامعة الوطنية لغرف الصيد البحري؛ ثالثة أعضاء يعينهم الوزير المكلف بالمالية رعيا لما لهم من أهلية في الميداناالقتصادي والمالي؛\n رئيس المجموعة المهنية لبنوك المغرب وتسعة من أعضائها؛ رئيس الجمعية المهنية لشركات التمويل وعضوان من أعضائها؛ رئيس الكونفدرالية العامة لمقاوالت المغرب؛ رئيس الجامعة الوطنية لشركات التأمين وإعادة التأمين؛ رئيس الجمعية المهنية لشركات البورصة؛ رئيس جمعية شركات التدبير وصناديق االستثمار المغربية؛ المدير العام للوديع المركزي ()MAROCLEAR؛ ممثل للمجلس االستشاري للسلفات الصغيرة؛ رئيس الشركة المسيرة لبورصة القيم؛ -ممثالن لبنك المغرب يعينهم والي بنك المغرب.\n\n4"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيجتمع المجلس الوطني للعملة واالدخار بدعوة من رئيسه مرتين في السنة على األقل.\nويجب ان توجه سكرتارية المجلس الى جميع األعضاء دعوة مشفوعة بجدول االعمال\nوالوثائق المتعلقة به قبل تاريخ االجتماعات بما ال يقل عن خمسة عشر يوما (.)15\nويشترط لصحة مداوالت المجلس ان يحضرها ما ال يقل عن نصف أعضائه ،ويبدي\nآراءه واقتراحاته بأغلبية اصوات األعضاء الحاضرين ،فان تعادلت رجح الجانب الذي يكون\nفيه الرئيس.\nويحرر محضر تسجل فيه مداوالت المجلس الوطني للعملة واالدخار"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيسند الى وزير المالية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 30من محرم 21( 1414يوليو .)1993\nاإلمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير المالية،\nاالمضاء :محمد برادة.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}