{
  "id": "ma-adala-industry-economy-4622",
  "type": "statute",
  "title": "مرسوم بتطبيق أحكام القانون رقم 33.13 المتعلق بالمناجم بشأن تحديد قائمة الوثائق التي يعتبر مسكها إلزاميا من طرف أصحاب السندات المنجمية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدد ،في ملحق هذا المرسوم ،قائمة الوثائق التي يعتبر مسكها إلزاميا من طرف أصحاب\nالسندات المنجمية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير الطاقة والمعادن\nوالتنمية المستدامة.\nوحرر بالرباط في 6ربيع األول 14( 1440نوفمبر .)2018\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير الطاقة والمعادن والتنمية المستدامة،\nاإلمضاء :عزيز رباح.\n\n -1الجريدة الرسمية عدد 6731بتاريخ 25ربيع األول 3( 1440ديسمبر ،)2018ص.9373\nملحق قائمة الوثائق التي يعتبر مسكها إلزاميا من طرف\nأصحاب السندات المنجمية\n تصميم بمقياس 1/10000يبين مختلف األشغال وتصميم سطحي قابل للتراكب مع التصميمالسابق؛\n تصميم يبين حدود محيط السند المنجمي؛ تصميم موقع المنشأة المنجمية المزمع إحداثها أو التي تم إعادة فتحها مرفقا بمذكرة تبينخصائص هذه المنشأة؛\n تصميم تنمية المكمن واستغالله؛ مخطط التنظيم الداخلي؛ سجل تقدم األشغال المتعلقة باالستغالل؛ سجل خاص باألسالك المستخدمة في تنقل المستخدمين وكذا استخراج المعدن؛ سجل األجور؛ سجل العطل األسبوعية االستثنائية؛ سجل العطل؛ سجل استخراج المعدن؛ سجل المراقبة اليومية للمستخدمين المتواجدين في الورش والمهام المسندة إليهم؛ سجل مراقبة أجهزة ضغط البخار والغاز؛ سجل مراقبة التجهيزات الكهربائية؛ سجل مراقبة المتفجرات؛ سجل مراقبة المواد الكيماوية المستعملة في معالجة المواد المعدنية؛ سجل مراقبة وتتبع حواجز أحواض تخزين المخلفات المنجمية وكذا الفضالت السائلة والصلبةوالغازية لمحطات المعالجة المعدنية؛\n سجل خاص بتعليمات وإرشادات السالمة على مستوى المنجم؛ سجل مراقبة السالمة على مستوى المنجم؛ سجل ممثلي المستخدمين؛ سجل خاص بآراء ممثلي العمال بلجنة السالمة والصحة وظروف الشغل؛ سجل حوادث الشغل؛ سجل المالحظات واإلشعارات الموجهة من طرف مفتش الشغل؛ سجل تتبع أحوال المعدات واآلليات واألسالك المستخدمة على مستوى المنجم؛ سجل اإلحصاءات المعدنية؛ سجالت خاصة بالمخططات والتصاميم المتعلقة بالمنجم. الوثائق المذكورة في المادة 31من المرسوم السالف الذكر ،الصادر بتطبيق مقتضيات القانونرقم 33.13المتعلق بالمناجم.\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}