{
  "id": "ma-adala-industry-economy-471",
  "type": "statute",
  "title": "القانون المتعلق بأعمال الحراسة ونقل الأموال",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :نطاق التطبيق",
      "section": "1",
      "title": "المادة 1",
      "content": "تخضع األعمال المنصبة بصفة اعتيادية على ما يلي ألحكام هذا القانون عندما يمارسها\nأشخاص آخرون غير أحد المرافق العامة اإلدارية التابعة للدولة وخاصة منها مصالح الدرك\nالملكي واألمن الوطني والقوات المساعدة والجمارك:\n -1تقديم خدمات تهدف إلى القيام ،بجميع الوسائل المأذون فيها قانونا ،بمراقبة أو حراسة\nأماكن عامة أو خاصة أو منقوالت أو عقارات وكذا إلى سالمة األشخاص الموجودين\nباألماكن أو العقارات المذكورة؛\n -2نقل وحماية األموال أو المجوهرات أو المعادن النفيسة وكذا األوراق المالية أو جميع\nالوثائق األخرى التي تتضمن التزاما بدفع مبالغ مالية وذلك إلى حين تسليمها بالفعل\nوإن اقتضى الحال معالجة القيم والوثائق التي يتم نقلها.\nال يجوز أن يمارس األعمال المبينة أعاله بصفة مهنية إال األشخاص الذاتيون أو\nالمعنويون المتوافرة فيهم الشروط المنصوص عليها في الباب الثاني بعده والمأذون لهم لهذا\nالغرض.\n\nالباب الثاني :اإلذن بالممارسة"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثاني :اإلذن بالممارسة",
      "section": "2",
      "title": "المادة 2",
      "content": "يسلم اإلذن بممارسة أحد األعمال المشار إليها في المادة األولى أعاله وفق اإلجراءات\nالمحددة بنص تنظيمي 2لفائدة الشخص الذاتي 3المتوافرة فيه الشروط التالية:\n -2أنظر المادة األولى من المرسوم رقم 2.09.97صادر في 16ذي القعدة 25( 1431أكتوبر )2010بتطبيق\nالقانون رقم 27.06المتعلق بأعمال الحراسة ونقل األموال؛ الجريدة الرسمية عدد 5888بتاريخ 26ذو القعدة\n 4( 1431نوفمبر ،)2010ص .4918"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "\"في حالة تغيير المعطيات المضمنة في طلب اإلذن المنصوص عليه في المادتين 2و 3من القانون رقم 27.06\nيجب على الشخص الذاتي أو المسؤول عن التسيير أو التدبير حسب الحالة ،إيداع تصريح لدى والي الجهة المعنية\nداخل أجل سبعة أيام التي تلي تاريخ التغيير.\nيعد فتح فروع أو وكاالت أو ممثليات تجارية أو مؤسسات ثانوية تغييرا في البيانات المضمنة في طلب اإلذن.\nيتم دعم التصريح بالتغيير بنسخة من اإلذن المسلم للشخص المعنوي طبقا ألحكام المادة األولى من هذا المرسوم\nوبنسخة مشهود بمطابقتها ألصل شهادة الملكية أو عقد اإليجار الخاص بالفرع أو الوكالة أو الممثلية التجارية أو\nالمؤسسة الثانوية للشركة\".\n\n-4-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يسلم اإلذن بممارسة األعمال المشار إليها في المادة األولى أعاله وفق اإلجراءات\nالمحددة بنص تنظيمي لفائدة الشخص المعنوي 5المتوافرة فيه الشروط التالية:\n -1أن يكون مؤسسا في شكل شركة تجارية يوجد مقرها االجتماعي بالمغرب؛\n -2أن يتولى تسييره أو تدبيره شخص ذاتي مأذون له وفقا ألحكام المادة 2أعاله؛\n -3أن يلتزم بأال يشغل سوى مستخدمين تتوافر فيهم الشروط المنصوص عليها في المادة\n 5بعده والمطلوبة للقيام باألعمال المشار إليها في المادة األولى أعاله؛\n -4أن يبرم عقد تأمين مهني للتأمين عن األضرار التي يمكن أن تنتج عن المخاطر التي\nقد يتسبب فيها العمل المذكور للغير وعن المسؤولية المدنية؛\n -5أال يكون قد خضع لمسطرة تصفية قضائية.\nيجب أن يرفع المعني باألمر كل تغيير يطرأ على المعطيات الواردة في طلب اإلذن إلى\nالسلطة المختصة التي يضرب لها أجل شهر واحد إلخبار المعني باألمر بما يترتب على التغيير\nالمذكور."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب التصريح مقدما إلى السلطة المختصة بكل تشغيل لمستخدمين من لدن األشخاص\nالذاتيين أو المعنويين المشار إليهم على التوالي في المادتين 2و 3أعاله مع بيان العمل المسند\nإليهم.\nال يجوز تشغيل أي كان للقيام بأحد األعمال المنصوص عليها في المادة األولى أعاله إذا\nسبق أن حكم عليه بعقوبة جنحية أو عقوبة جنائية ألسباب تتنافى مع ممارسة األعمال الوارد\nبيانها في هذا القانون ،وال سيما إذا ارتكبت أفعاال تعتبر منافية لمبادئ الشرف أو االستقامة أو\nالمروءة أو يكون من شأنها المس بسالمة األشخاص أو الممتلكات أو األمن العام أو أمن الدولة.\nيجب أن يكون التعيين للقيام بعمل ما مطابقا لألهلية المهنية المحددة بنص تنظيمي حسب\nطبيعة العمل.\nيتوقف دخول عقد الشغل حيز التنفيذ على تلقي المشغل رأي السلطة المختصة التي تتأكد\nمن التقيد باألحكام السابقة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعتبر عقد الشغل المبرم خالفا ألحكام المادة 5أعاله باطال وال أثر له.\nيتم بقوة القانون إنهاء عقد الشغل المبرم مع المستخدم الذي لم يعد متوفرا على الشروط\nالمنصوص عليها في المادة 5أعاله.\nيخول إنهاء العقد المذكور الحق في دفع المشغل التعويض القانوني عن الفصل وفق\nالشروط المقررة في مدونة الشغل في ما يتعلق بالفصل دون خطأ من المشغل ما لم تنص\nاتفاقية على أحكام أكثر فائدة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن أن تقوم السلطة المختصة ،وفق الكيفيات المحددة بنص تنظيمي ،6بسحب اإلذن\nالمسلم تطبيقا للمادة 2أعاله إذا لم يعد المستفيد منه متوفرا على أحد الشروط المطلوبة لتسليم\nاإلذن.\nيمكن أن تسحب السلطة المختصة اإلذن المسلم تطبيقا للمادة 3أعاله من الشخص\nالمعنوي الذي:\n يحتفظ بمسير أو مدبر حاصل على اإلذن ولكنه لم يعد متوفرا على الشروطالمطلوبة الوارد بيانها في المادة 2أعاله أو بشخص سحب منه اإلذن؛\n - 6أنظر المادة 7من المرسوم رقم ،2.09.97السالف الذكر."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع األول :أحكام عامة",
      "section": "8",
      "title": "المادة 8",
      "content": "يمنع على المقاوالت التي تمارس أحد األعمال الوارد بيانها في المادة األولى من هذا\nالقانون القيام بأعمال غير األعمال المأذون لها في ممارستها."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع األول :أحكام عامة",
      "section": "9",
      "title": "المادة 9",
      "content": "ال يخول اإلذن اإلداري أية صبغة رسمية للمقاوالت المستفيدة منه.\nوال تترتب عليه بأي وجه من الوجوه مسؤولية السلطات العامة.\nيجب على المقاوالت الخاضعة لهذا القانون أن تشير في تسميتها إلى طابعها الخاص\nبكيفية يتجنب معها كل التباس مع السلطات العامة وال سيما منها المكلفة بالحفاظ على النظام\nواألمن.\nال تجوز بأي حال من األحوال اإلشارة إلى صفة موظف األمن السابق أو العسكري\nالسابق التي يمكن أن يتوفر عليها أحد مسيري المقاولة أو مستخدميها.\n\n-7-"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع األول :أحكام عامة",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أن توضع تسمية المقاولة على جميع الوسائل التي تستعملها في أعمالها وكذا جميع\nمراسالتها أو إعالناتها.\nيجب أن يشار إلى اإلذن اإلداري المنصوص عليه في الباب الثاني من هذا القانون على\nكل وثيقة صادرة عن مقاولة مشار إليها في المادة األولى أعاله إخبارية كانت أو تعاقدية أو\nإشهارية بما في ذلك كل إعالن أو مراسلة."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع األول :أحكام عامة",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب أن يمسك بمقر المقاولة سجل خاص تبين فيه هوية جميع األشخاص المستخدمين\nوفقا ألحكام المادة 5أعاله ويتضمن المعطيات المحددة بنص تنظيمي والتي تمكن مصالح\nاإلدارات المختصة من مراقبة احترام أحكام هذا القانون والنصوص المتخذة لتطبيقه.\nيجب أن يمسك أيضا نفس السجل ،إن اقتضى الحال ،على صعيد فروع ووكاالت المقاولة\nفي ما يتعلق باألشخاص المستخدمين المعينين للعمل بالفروع أو الوكاالت المذكورة."
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع األول :أحكام عامة",
      "section": "12",
      "title": "المادة 12",
      "content": "يجوز لألشخاص المستخدمين للقيام بأحد األعمال المنصوص عليها في البندين 1و2\nبالمادة األولى من هذا القانون أن يرتدوا ،خالل ممارسة مهامهم ،بذلة خاصة تحدد السلطة\nالمختصة مميزاتها.\nيجب أال تحدث البذلة المذكورة أي التباس مع بذالت أعوان المرافق العامة وال سيما منها\nالجيش الملكي واألمن الوطني والدرك الملكي والقوات المساعدة والجمارك."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع األول :أحكام عامة",
      "section": "13",
      "title": "المادة 13",
      "content": "يجوز لمستخدمي مقاوالت الحراسة ونقل األموال حمل األسلحة واستعمال جميع وسائل\nالدفاع والمراقبة والحراسة األخرى ووسائل النقل ذات التجهيز الخاص ،أو وسائل االتصال\nالخاصة وذلك وفقا للمقتضيات القانونية أو التنظيمية المطبقة في هذا المجال وطبقا لألحكام\nوالقواعد التي سيحددها نص تنظيمي."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع األول :أحكام عامة",
      "section": "14",
      "title": "المادة 14",
      "content": "يمنع على األشخاص الذين يمارسون عمال من األعمال المشار إليها في المادة األولى\nمن هذا القانون وعلى مستخدميهم التدخل ،في أي وقت من األوقات وبأي شكل كان ،في سير\nنزاع للشغل أو أحداث ترتبط به .ويمنع عليهم كذلك اإلقدام على حراسة تتعلق باآلراء السياسية\nأو الفلسفية أو الدينية أو بانتماءات األشخاص النقابية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب أن يتوفر كل مستخدم للقيام بأعمال حراسة خاضعة لهذا القانون على بطاقة تعريف\nمهنية نظامية.\n-8-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يمنع على األشخاص الذاتيين أو المعنويين الذين يمارسون عمال من األعمال المشار إليها\nفي المادة األولى من هذا القانون ،ما لم ينص على مقتضيات قانونية مخالفة ،القيام بمهام يراد\nبها ولو اتقاء جرائم أو جنح أو مخالفات أو متابعة مرتكبيها أو تؤدي إلى المس بحرية التنقل\nأو بسالمة األشخاص البدنية أو بسريرة الحياة الخاصة.\nيمنع بوجه خاص على مستخدميهم القيام بتلمسات أمنية أو تفتيشات جسدية والقيام ،دون\nموافقة صريحة من المعنيين باألمر ،بتفتيش أمتعة يدوية أو أكياس أو غيرها من وسائل حمل\nمنقوالت أو طلب تقديم وثيقة مثبتة للهوية أو حجزها أو حجز أمتعة شخصية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "ال يجوز للمستخدمين للقيام بعمل من األعمال المشار إليها في البند 1بالمادة األولى من\nهذا القانون أن يمارسوا أعمالهم إال داخل المباني أو في حدود األماكن المعهود إليهم بحراستها.\nيمكن ،بصفة استثنائية وبناء على طلب معلل ،أن يؤذن لهم ،بحسب الحالة من لدن والي\nاألمن أو قائد الدرك الملكي المختص ترابيا ،القيام في الطريق العمومي بمهام الحراسة ضد\nالسرقة وأعمال اإلتالف والكسر التي تستهدف الممتلكات المعهود إليهم بحراستها .وتحدد في\nاإلذن الشروط واإلجراءات المتعلقة بمهام الحراسة المذكورة.\n\nالفرع الثاني :أحكام خاصة"
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثاني :أحكام خاصة",
      "section": "18",
      "title": "المادة 18",
      "content": "استثناء من أحكام المادة 16أعاله ،وكلما استلزمت ذلك سالمة األشخاص أو الممتلكات\nبسبب الطابع الخاص لألمكنة المفتوحة للجمهور ورعيا لظرفية أو حادث خاص ،يمكن أن\nتأذن السلطة المختصة ،دون حاجة لموافقة صريحة من الشخص المعني باألمر للمستخدمين\nالمكلفين بإنجاز أعمال حراسة األماكن المفتوحة في وجه الجمهور القيام بما يلي:\n تلمسات أمنية أو تفتيشات جسدية؛-\n\nتفتيش أمتعة يدوية أو أكياس أو غيرها من وسائل حمل المنقوالت؛\n\n-\n\nطلب تقديم وثيقة مثبتة للهوية أو حجزها أو حجز أمتعة شخصية.\n\nغير أن التلمسات األمنية والتفتيشات الجسدية وأعمال تفتيش األمتعة اليدوية أو األكياس\nأو غيرها من وسائل حمل المنقوالت ال يجوز القيام بها إال من لدن مستخدمين مأذون لهم\nخصيصا لهذا الغرض من لدن السلطة المختصة وفق شروط تنظيمية وبحضور وتحت مراقبة\nضابط أو عون للشرطة القضائية يتأكد من التقيد باألحكام المطبقة على العملية المقصودة.\nال يجوز أن يقوم بالتلمسات األمنية والتفتيشات الجسدية إال المستخدمون المشار إليهم في\nالفقرة أعاله الذين هم من نفس جنس الشخص الخاضع للتدابير المذكورة.\n\n-9-"
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثاني :أحكام خاصة",
      "section": "19",
      "title": "المادة 19",
      "content": "تحدد السلطة المختصة قائمة األماكن المطبقة عليها التدابير المنصوص عليها في هذا\nالفرع ،وإن اقتضى الحال ،اإلجراءات الخاصة بتنفيذها.\nيجوز للمسؤولين عن األماكن المفتوحة في وجه الجمهور ،في حالة عدم وجود األحكام\nالعامة المنصوص عليها في الفقرة السابقة ،أن يقرروا تطبيق التدابير المقررة في هذا الفرع\nعلى األماكن الموضوعة تحت مسؤوليتهم بعد الحصول على اإلذن بذلك من السلطة المختصة.\nيجب تمكين الجمهور من االطالع على قرار السلطة المختصة وال سيما عن طريق\nملصقات باألماكن المزمع إجراء المراقبة فيها."
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع ،وإن اقتضى الحال ،اإلجراءات الخاصة بتنفيذها.",
      "section": "20",
      "title": "المادة 20",
      "content": "مع مراعاة تطبيق أحكام الفصلين 430و 431من القانون الجنائي والمادتين 43و76\nمن قانون المسطرة الجنائية ،ال يجوز للمستخدمين للقيام بأعمال الحراسة استعمال اإلكراه ضد\nاألشخاص وال سيما احتجازهم دون موافقة منهم.\nغير أنه يجوز للمستخدمين المعنيين باألمر ،إذا أثبت استعمال الكاشفات عن المنتجات\nالمخفاة على سبيل التدليس في المكان المعهود إليهم بحراسته ارتكاب مخالفة ما ،إكراه الشخص\nأو األشخاص المشتبه في ارتكابهم المخالفة على البقاء بعين المكان في انتظار وصول سلطات\nالشرطة أو الدرك التي تخبر بالوضعية في الحال .ويجوز لهم كذلك ،وفقا للمادة 76من قانون\nالمسطرة الجنائية ،أن يقدموهم إلى أقرب مركز للشرطة القضائية من المكان المعهود إليهم\nبحراسته.\nيجب أن يكون اإلكراه الممارس في الحاالت السابقة ،متناسبا ومتالئما تماما مع الظروف.\nويتعين أن يقتصر على التدابير الالزمة للتأكد من هوية الشخص في انتظار تسليمه أو تقديمه\nإلى سلطة الشرطة أو الدرك ،ويباشر تنفيذه تحت المسؤولية الشخصية للمستخدم الذي يلجأ إليه\nومسؤولية المقاولة التي تستخدمه.\n\nالباب الرابع :مراقبة أعمال الحراسة ونقل األموال ومعاينة المخالفات\nوالعقوبات"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع :مراقبة أعمال الحراسة ونقل األموال ومعاينة المخالفات",
      "section": "21",
      "title": "المادة 21",
      "content": "يقوم بمراقبة األشخاص الذين يمارسون األعمال الخاضعة ألحكام هذا القانون وأعمالهم\nضباط الشرطة القضائية واألعوان المؤهلون خصيصا لهذا الغرض.\nيجوز لضباط الشرطة القضائية واألعوان المشار إليهم في الفقرة السابقة بزيارات\nلألماكن التي تمارس فيها أعمال المقاوالت المأذون لها قصد طلب االطالع على مضمون\n\n-10-\n\nاألذون وعلى سجل المستخدمين المنصوص عليه في المادة 11أعاله وجمع المعلومات\nواألخبار واإلثباتات الالزمة لمراقبة التقيد بأحكام هذا القانون والنصوص المتخذة لتطبيقه.\nيعاينون إن اقتضى الحال المخالفات لهذا القانون والنصوص المتخذة لتطبيقه ويحررون\nمحضرا بذلك.\nال تحول أعمال المراقبة المقررة في هذه المادة دون تدخل مفتشي الشغل في إطار المهام\nالمسندة إليهم بموجب مدونة الشغل."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الرابع :مراقبة أعمال الحراسة ونقل األموال ومعاينة المخالفات",
      "section": "22",
      "title": "المادة 22",
      "content": "يعاقب على كل مخالفة ألحكام الفقرة األخيرة بالمادة األولى من هذا القانون بغرامة من\n 5.000درهم إلى 40.000درهم وبالحبس من شهرين إلى سنة أو بإحدى هاتين العقوبتين\nفقط.\nوتضاعف الغرامة إذا تعلق األمر بشخص معنوي.\nفي حالة العود يضاعف مبلغ الغرامة وال يمكن أن تقل عقوبة الحبس عن سنة واحدة.\nتطبق نفس العقوبات على مسيري المقاوالت المشار إليها في هذا القانون التي تكون قد\nمارست األعمال الوارد بيانها في المادة األولى أعاله بموجب إذن تم سحبه أو توقيفه أو صار\nباطال وفقا للمادة 7أعاله."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع :مراقبة أعمال الحراسة ونقل األموال ومعاينة المخالفات",
      "section": "23",
      "title": "المادة 23",
      "content": "يعاقب بغرامة من 3.000درهم إلى 20.000درهم وبالحبس من شهر إلى سنة أو\nبإحدى هاتين العقوبتين فقط على:\n عدم إخبار السلطة المختصة بكل تغيير يطرأ على المعطيات الواردة في طلباإلذن المنصوص عليه في المادة ( 2الفقرة )2والمادة ( 3الفقرة )2من هذا\nالقانون؛\n قيام المقاوالت المعنية بأعمال غير األعمال المأذون لها في ممارستها.وتضاعف العقوبة في حالة العود."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :مراقبة أعمال الحراسة ونقل األموال ومعاينة المخالفات",
      "section": "24",
      "title": "المادة 24",
      "content": "يعاقب بغرامة من 5.000درهم إلى 40.000درهم وبالحبس من سنة إلى ثالث سنوات\nأو بإحدى هاتين العقوبتين فقط عن كل مخالفة ألحكام المادة 5أعاله.\nوتضاعف الغرامة في حالة العود أو إذا تعلق األمر بشخص معنوي."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :مراقبة أعمال الحراسة ونقل األموال ومعاينة المخالفات",
      "section": "25",
      "title": "المادة 25",
      "content": "تعاقب بغرامة من 10.000درهم إلى 50.000درهم كل مقاولة لم تمسك ،وفقا للمادة\n 11من هذا القانون ،سجال خاصا بالمستخدمين.\n-11-\n\nوفي حالة العود يضاعف مبلغ الغرامة."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :مراقبة أعمال الحراسة ونقل األموال ومعاينة المخالفات",
      "section": "26",
      "title": "المادة 26",
      "content": "مع مراعاة العقوبات المنصوص عليها في الفصل 382من القانون الجنائي ،تعاقب\nبغرامة من 5.000درهم إلى 40.000درهم كل مقاولة خالفت أحكام المادتين 12و 15من\nهذا القانون المتعلقة بالتتابع بإحداث التباس بين بذالت المقاوالت الخاصة وبذالت أعوان\nالمرافق العامة وبعدم حمل بطاقة تعريف مهنية.\nتطبق نفس العقوبة في حالة مخالفة المقتضيات المنصوص عليها في المادتين 14و16\nمن هذا القانون."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يعاقب بغرامة من 5.000درهم إلى 40.000درهم على:\n-\n\nعدم وضع البيانات المطلوبة في الفقرة 2بالمادة 10من هذا القانون على كل\nوثيقة مشار إليها في هذه المادة أو اإلشارة إلى صفة موظف الشرطة السابق أو\nالعسكري السابق التي يمكن أن يتوفر عليها أحد مسيري المقاولة أو مستخدميها؛\n\n-\n\nعدم اإلشارة ،من لدن المقاوالت التي تمارس األعمال المشار إليها في المادة\nاألولى أعاله إلى طابعها الخاص في تسميتها وفقا للفقرة الثانية من المادة 9أعاله."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "العقوبات المتعرض لها من أجل ارتكاب إحدى المخالفات المنصوص عليها في الفصول\nمن 345إلى 350وفي الفصول 380و 381و 382و 384و 390و 391و 540و542\nو 547و 550من القانون الجنائي تضاعف عندما يرتكب المخالفة مسير مقاولة الحراسة ونقل\nاألموال أو مدبرها القانوني أو الفعلي أو مستخدمها أو أي شخص آخر يمارس بصورة فردية\nاألعمال المشار إليها في المادة األولى أعاله."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يجوز للمحكمة ،في جميع الحاالت المنصوص عليها في المواد 4و 7و 13والمواد من\n 22إلى 28من هذا القانون ،إصدار عقوبات إضافية تقضي بإغالق المقاولة المشار إليها في\nهذا القانون إما بصفة نهائية وإما بصفة مؤقتة لمدة ثالثة أشهر إلى خمس سنوات.\nيجوز لها كذلك أن تحكم بالمنع من مزاولة المهنة على كل شخص تطبق عليه أحكام\nالفقرة أعاله.\nيجوز للمحكمة أن تأمر بمصادرة األشياء موضوع المخالفة وإتالفها إن اقتضى الحال\nذلك ونشر المقرر وفق ما تقضي به مقتضيات القانون الجنائي.\n\n-12-"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يعد في حالة العود في مدلول أحكام هذا القانون ،كل شخص ارتكب مخالفة ذات تكييف\nمماثل داخل أجل خمس سنوات الذي يلي التاريخ الذي أصبح فيه الحكم باإلدانة مكتسبا لقوة\nالشيء المقضي به."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تطبق عقوبة الحبس المنصوص عليها في المواد 22و 23و 24و 28أعاله ،إذا تعلق\nاألمر بشخص معنوي ،على مسيري الشخص المعنوي المذكور.\n\nالباب الخامس :أحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الخامس :أحكام انتقالية وختامية",
      "section": "32",
      "title": "المادة 32",
      "content": "تدخل أحكام هذا القانون حيز التنفيذ بعد مضي ستة أشهر على نشر النصوص المتخذة\nلتطبيقه في الجريدة الرسمية.\nغير أن المؤسسات والمقاوالت الخاصة التي تمارس ،في تاريخ نشر هذا القانون في\nالجريدة الرسمية ،أحد األعمال المنصوص عليها في المادة األولى منه تلزم بالقيام بما يلي\nداخل أجل الستة أشهر التالية للشهر الذي تنشر فيه الجريدة الرسمية النصوص التنظيمية المشار\nإليها أعاله:\nالتصريح إلى اإلدارة بوجودها مع اإلشارة بوجه خاص إلى طبيعة أعمالها وعدد\nوصفة مستخدميها وذلك وفقا لإلجراءات واألحكام التنظيمية؛\nالسهر على تقيد مستخدميها بأحكام المواد 5و 12و 13و 16و 17و 18و20\nأعاله.\nفي حالة عدم القيام بهذه التسوية داخل األجل المبين أعاله ،تعتبر أعمالها ممارسة\nبدون إذن .وفي هذه الحالة ،يتعرض المخالف للعقوبات المنصوص عليها في هذا\nالقانون."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الخامس :أحكام انتقالية وختامية",
      "section": "33",
      "title": "المادة 33",
      "content": "تنسخ جميع األحكام المخالفة لهذا القانون وال سيما أحكام:\nالظهير الشريف الصادر في 11من ذي الحجة 7( 1351أبريل )1933المتعلق\nبالمشروعات أو الشركات الراجعة للحراسة أو المراقبة الخصوصية؛\nوالظهير الشريف الصادر في 10ربيع األول 10( 1371ديسمبر )1951في\nشأن الحراس الخصوصيين.\n\n-13-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}