{
  "id": "ma-adala-industry-economy-4729",
  "type": "statute",
  "title": "مرسوم يتعلق بالولوج إلى الشبكة الكهربائية الوطنية ذات الجهد المتوسط",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nطبقا ألحكام المادة 5من القانون المشار إليه أعاله رقم ،13.09يحدد هذا المرسوم\nشروط وكيفيات ولوج منشآت إنتاج الطاقة الكهربائية انطالقا من مصادر الطاقات المتجددة\nإلى الشبكة الكهربائية الوطنية ذات الجهد المتوسط."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد في مدلول هذا المرسوم بما يلي:\n-\n\n-\n\nالجهد المتوسط :مستوى التوتر المنحصر بين 5.5كيلوفولط و 22كيلوفولط؛\nالظرف :حجم إدماج الكهرباء المنتجة انطالقا من مصادر الطاقات المتجددة في\nالشبكة الكهربائية ذات الجهد المتوسط الخاصة بمجال التوزيع لكل مسير شبكة\nللتوزيع ،في حدود القدرات التقنية المتاحة لهذه الشبكة .ويتم التعبير عن هذا الحجم\nبالطاقة المزود بها (جيكاواط ساعة) سنويا؛\nالمسار :الفترة العشرية المتضمنة لألظرفة المقترحة من قبل مسيري شبكات\nالتوزيع؛\nالخدمات المساعدة :الخدمات الرامية إلى تعويض االستهالك الخاص بتدبير\nالشبكة الكهربائية والضياع التقني اللذان يتحملهما مسير الشبكة الكهربائية\n\n -1الجريدة الرسمية عدد 6411بتاريخ 26محرم 9( 1437نوفمبر )2015ص .9174\nللتوزيع في حدود %7من الحجم اإلجمالي السنوي للطاقة الموزعة من قبل هذا\nالمسير.\n\nالباب الثاني :التصريح والتراخيص المتعلقة بمنشآت إنتاج الكهرباء\nانطالقا من مصادر الطاقات المتجددة"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :التصريح والتراخيص المتعلقة بمنشآت إنتاج الكهرباء",
      "section": "3",
      "title": "المادة 3",
      "content": "قبل إيداع التصريح المشار إليه في المادة 4من القانون السالف الذكر رقم ،13.09ينجز\nمسير شبكة التوزيع الكهربائية المعني ،بناء على طلب من المصرح ،دراسة توجيهية.\nوتهدف الدراسة التوجيهية إلى وضع مشروع أولي يتضمن:\n الحل التقني المقترح من أجل ربط منشأة إنتاج الطاقة الكهربائية انطالقا منمصادر الطاقات المتجددة بالشبكة ،أخذا بعين االعتبار سياق وتشخيص القدرات\nالتقنية المتاحة للشبكة القائمة ،وطلبات الربط التي توجد قيد الدرس والطلبات\nالمستقبلية وكذا إكراهات الحمل وانخفاض الجهد في الشبكة القائمة؛\n التقدير األولي لتكاليف ربط منشأة إنتاج الطاقة الكهربائية انطالقا من مصادرالطاقات المتجددة بالشبكة؛\n تموقع المشروع في المسار واألظرفة المتعلقة بمجال التوزيع المعني.يتعين على مسير الشبكة الكهربائية للتوزيع المعني إنجاز الدراسة التوجيهية داخل أجل\nثالثة أشهر ابتداء من تاريخ أداء تكاليف هذه الدراسة من قبل المصرح.\nيقوم مسير الشبكة الكهربائية للتوزيع المعني ،عقب الدراسة التوجيهية ،بتأكيد إمكانية\nإدماج منشأة إنتاج الطاقة ا لكهربائية انطالقا من مصادر الطاقات المتجددة في شبكة التوزيع\nالكهربائية ذات الجهد المتوسط من عدمه .وفي الحالة الثانية ،يقترح هذا المسير ،عند االقتضاء،\nعلى المصرح الحلول التقنية البديلة ،ويزوده بالمعلومات الضرورية حول هذه الحلول.\nيتحمل المصرح تكاليف إنجاز الدراسة التوجيهية .وتؤدى هذه التكاليف من قبل المصرح\nداخل أجل ال يتعدى خمسة عشر ( )15يوما ابتداء من تاريخ إيداع طلبه بإنجاز الدراسة\nالتوجيهية لدى مسير شبكة التوزيع الكهربائي المعني .وفي حالة عدم أداء التكاليف المذكورة،\nيتخلى مسير الشبكة الكهربائية للتوزيع المعني عن القيام بالدراسة التوجيهية.\nتكتسي الدراسة التوجيهية صبغة إرشادية إلى حين اإلدالء بالرأي التقني المنصوص\nعليه في المادة 6أدناه."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :التصريح والتراخيص المتعلقة بمنشآت إنتاج الكهرباء",
      "section": "4",
      "title": "المادة 4",
      "content": "تطبق األحكام المنصوص عليها في الفقرات من 1إلى 5من المادة 3أعاله على طلبات\nالترخيص المنصوص عليها في الباب الثالث من القانون السالف الذكر رقم .13.09\nتكتسي الدراسة التوجيهية صبغة إرشادية إلى حين إنجاز الدراسة التفصيلية المنصوص\nعليها في المادة 5أدناه.\n\n3"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :التصريح والتراخيص المتعلقة بمنشآت إنتاج الكهرباء",
      "section": "5",
      "title": "المادة 5",
      "content": "عالوة على الوثائق المنصوص عليها في المادة األولى من المرسوم المشار إليه أعاله\nرقم 2.10.578الصادر في 7جمادى األولى 11( 1432أبريل ،)2011يجب أن يرفق طلب\nالترخيص المؤقت إلنجاز منشأة إنتاج الطاقة الكهربائية انطالقا من مصادر الطاقات المتجددة\nبدراسة تفصيلية ينجزها مسير الشبكة الكهربائية للتوزيع المعني .وتشتمل هذه الدراسة ،على\nوجه الخصوص ،على العناصر التالية:\n-\n\nرأي حول إدماج الطاقة المنتجة من قبل منشأة إنتاج الطاقة الكهربائية انطالقا من\nمصادر الطاقات المتجددة في الشبكة ،بالنظر إلى مجموع المشاريع القائمة أو\nالتي توجد في طور اإلنجاز في مجال التوزيع الخاص به؛\nتفاصيل ربط منشأة إنتاج الطاقة الكهربائية بالشبكة؛\nتكاليف ربط منشأة إنتاج الطاقة الكهربائية بالشبكة؛\nتموقع المشروع في المسار وأظرفة مجال التوزيع المعني.\n\nيجب أن يشير أيضا طلب الترخيص المؤقت إلنجاز منشأة إنتاج الطاقة الكهربائية انطالقا\nمن مصادر الطاقات المتجددة إلى التاريخ المحدد الذي يمكن من تحديد التاريخ األول للحقن\nبالكهرباء بهدف الحجز المؤقت للقدرة.\nتنجز الدراسة التفصيلية المشار إليها في الفقرة األولى أعاله داخل الثالثة أشهر الموالية\nلتاريخ أداء تكاليف الدراسة التفصيلية من قبل صاحب طلب الترخيص المؤقت.\nيوجه مسير الشبكة الكهربائية للتوزيع المعني ،عقب القيام بالدراسة التفصيلية ،عرضا\nتقنيا وماليا بالربط إلى صاحب طلب الترخيص المؤقت إلنجاز منشأة إنتاج الطاقة الكهربائية\nانطالقا من مصادر الطاقات المتجددة .ويظل هذا العرض ،الذي يلزم مسير الشبكة الكهربائية\nللتوزيع ،صالحا لمدة ستين ( )60يوما من أيام العمل تحتسب ابتداء من تاريخ تبليغه لصاحب\nالطلب .وفي حال عدم قبول هذا العرض من قبل صاحب الطلب داخل األجل المذكور ،يعتبر\nالعرض باطال.\nتطبق أحكام الفقرة 5من المادة 3أعاله على إنجاز الدراسة التفصيلية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب أن يتضمن الملف التقني المرفق بالتصريح المسبق المنصوص عليه في المادة 21\nمن القانون السالف الذكر رقم ،13.09رأيا تقنيا بالموافقة يصدره مسير الشبكة الكهربائية\nللتوزيع المعني بالنظر إلى العناصر التالية:\n-\n\nمجموع المشاريع القائمة أو التي توجد في طور اإلنجاز في مجال التوزيع الخاص\nبه؛\nمالءمة المشروع مع مخططات تطوير الشبكة القائمة؛\nخالصات الدراسة التوجيهية المنصوص عليها في المادة 2أعاله؛\nتموقع المشروع في المسار وأظرفة مجال التوزيع المعني.\nيتم إبداء الرأي التقني المشار إليه أعاله داخل أجل ثالثة أشهر ابتداء من تاريخ إيداع\nالتصريح.\nيشير الملف التقني أيضا إلى التاريخ المحدد الذي يمكن من تحديد التاريخ األول لحقن\nالكهرباء بهدف الحجز المؤقت للقدرة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتحمل المستغل تكاليف ربط منشأة إنتاج الطاقة الكهربائية انطالقا من مصادر الطاقات\nالمتجددة .وتشتمل هذه التكاليف على مصاريف تقوية الشبكة الكهربائية ذات الجهد المتوسط.\nيحق للمستغل المعني استرداد مصاريف تقوية الشبكة الكهربائية ذات الجهد المتوسط من\nالمستغلين اآلخرين في حال استفادة منشأتهم مستقبال من هذه التقوية.\n\nالباب الثالث :المسار واألظرفة المتعلقة بفتح الشبكة الكهربائية\nذات الجهد المتوسط"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :المسار واألظرفة المتعلقة بفتح الشبكة الكهربائية",
      "section": "8",
      "title": "المادة 8",
      "content": "خالل االثني عشر ( )12شهرا الموالية لتاريخ نشر هذا المرسوم بالجريدة الرسمية،\nيتعين على كل مسير لشبكة كهربائية للتوزيع ،بتشاور مع مسير الشبكة الوطنية للنقل ،أن\nيقترح على الوزارة المكلفة بالطاقة مسارا مكونا من أظرفة سنوية تمثل حجم إدماج الكهرباء\nالمنتجة انطالقا من مصادر الطاقات المتجددة في الشبكة الكهربائية ذات الجهد المتوسط في\nمجال التوزيع الخاص به ،وذلك لمدة عشر ( )10سنوات .يتم التعبير عن هذه األظرفة المقترحة\nبالطاقة المزود بها سنويا (جيكاواط ساعة) .وال يمكن ،بأي حال من األحوال ،أن يقل المجموع\nالمراكم لهذه األظرفة ،خالل المدة المذكورة ،عن عتبة 5بالمائة أو يتجاوز 10بالمائة من\nالطاقة الموردة إلى الزبناء الذين تم ربطهم بالجهد المتوسط والمعبر عنها بالجيكاواط ساعة\nالذي تتجاوز قدرته المستدعاة أو تساوي 2ميكاواط .وتتم مراجعة هذه القدرة سنويا نحو\nالتخفيض ،بصفة تدريجية ،إلى أن تنعدم في غضون خمس سنوات ابتداء من تاريخ دخول هذه\nالمرسوم حيز التنفيذ.\nيمكن مراجعة العتبات المتعلقة باألظرفة بقرار مشترك للوزير المكلف بالطاقة وللوزير\nالمكلف بالداخلية.\nيعد مسير الشبكة الكهربائية للتوزيع ،سنويا ،األظرفة المتوقعة خالل المدة المذكورة،\nوفق الخصوصيات الخاصة بالشبكة ،والسيما:\n التطور الجغرافي واالجتماعي والديموغرافي واالقتصادي وكذا التوازناتالمالية؛\n تطور الشبكة؛ -عدد الزبناء الذين تم ربطهم بالشبكة الكهربائية.\nيمكن لمسير الشبكة الكهربائية للتوزيع أن يقسم األظرفة إلى \"شعب\" مختلفة من مصادر\nالطاقات المتجددة .ويتعين أن يكون هذا التقسيم مبررا بالنظر للخصائص التقنية والجغرافية\nوالسوسيو اقتصادية لمسير الشبكة الكهربائية للتوزيع المعني.\nيحدد كل من الوزير المكلف بالطاقة والوزير المكلف بالداخلية ،بقرار مشترك ،مسارا\nللسنوات العشر المقبلة يتكون من أظرفة للحقن بالطاقة الكهربائية المنتجة انطالقا من مصادر\nالطاقة المتجددة في الشبكة الكهربائية ذات الجهد المتوسط ،خالل المدة المذكورة .وينشر هذا\nالمسار في الموقع اإللكتروني للوزارة المكلفة بالطاقة ،ويتم رفع قيمته ،عند االقتضاء ،بالزيادة\nكل سنتين ،حسب التطور اإليجابي لقطاع الطاقات المتجددة ذات الجهد المتوسط.\nاستنادا إلى المعلومات المقدمة كل ستة أشهر من قبل مسيري الشبكات الكهربائية\nللتوزيع ،تقوم الوزارة المكلفة بالطاقة بتحيين هذا الموقع اإللكتروني وتنشر به عدد طلبات\nالحقن التي تمت االستجابة إليها ،وحجم الحقن السنوي الذي كان موضوع حجز للقدرة ،وحجم\nالحقن المقدر المتبقي كل سنة بالنظر إلى األظرفة المحددة وكذا المسار.\nإذا طلب مسير لشبكة كهربائية للتوزيع التقليص من األحجام المقررة في األظرفة ،ال\nيمكن أن يقبل طلبه إال في حالة حدوث ظروف استثنائية تعرض للخطر استدامة أو سالمة أو\nأمن الشبكة الكهربائية للتوزيع المعنية .وال يجوز أن يؤثر تقليص األحجام المقررة في األظرفة\nفي منشآت إنتاج الكهرباء انطالقا من مصادر الطاقات المتجددة المستفيدة من حجز للقدرة.\nعقب كل فترة عشر سنوات ،يمكن تحديد مسار جديد بقرار مشترك يتخذه الوزير المكلف\nبالطاقة والوزير المكلف بالداخلية وفقا ألحكام هذه المادة.\n\nالباب الرابع :حجز القدرات والقيود المفروضة على الحقن"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الرابع :حجز القدرات والقيود المفروضة على الحقن",
      "section": "9",
      "title": "المادة 9",
      "content": "يعتبر إيداع طلب الترخيص المؤقت المنصوص عليه في المادة 8من القانون السالف\nالذكر رقم 13.09بالنسبة لمنشآت إنتاج الطاقة الكهربائية ذات الجهد المتوسط من مصادر\nالطاقات المتجددة حجزا مؤقتا لقدرة الحقن في الشبكة الكهربائية ذات الجهد المتوسط ،في\nحدود المسار واألظرفة المشار إليها في المادة 8أعاله.\nيعتبر اإلدالء بالوصل النهائي المنصوص عليه في المادة 21من القانون السالف الذكر\nرقم 13.09بالنسبة لمنشآت إنتاج الطاقة الكهربائية ذات الجهد المتوسط من مصادر الطاقات\nالمتجددة حجزا مؤقتا لقدرة الحقن في الشبكة الكهربائية ذات الجهد المتوسط ،في حدود المسار\nواألظرفة المشار إليها في المادة 8أعاله.\nيمكن أن يقع الموعد المحدد الذي يسمح بتحديد التاريخ األول للحقن بالكهرباء بهدف\nالحجز المؤقت للقدرة في أي وقت خالل فترة تمتد على ثالث سنوات ،ابتداء من تاريخ إيداع\nالطلب أو اإلدالء بالوصل النهائي المذكورين أعاله ،وذلك في حدود المسار واألظرفة المشار\nإليها في المادة 8أعاله.\nيحصل مسير الشبكة الكهربائية للتوزيع المعني على أجرة برسم حجز القدرة .وتؤدى\nهذه األجرة عند الموافقة على حجز القدرة على شكل دفع مسبق غير قابل لالسترداد ويخصم\nمن تكاليف الربط.\nتمنح األسبقية داخل نفس الظرف ،ألصحاب الطلبات الذين يكون لهم أقرب موعد محدد\nيسمح بتحديد أول تاريخ للحقن بالكهرباء يتعلق بالحجز المؤقت للقدرة .وفي حالة نفاذ الظرف\nللسنة المعنية ،فإن طلب الحقن لهذه المنشأة يرتب في الئحة االنتظار للسنة الموالية أو السنة\nاألقرب.\nال يضاف حجم األظرفة السنوية غير المكتتبة إلى ظرف السنة الموالية .وفي حالة ظرف\nمقسم على شعب من مصادر متجددة ،يمكن لمسير الشبكة الكهربائية للتوزيع أن يقرر ترحيل\nطلب الحقن لشعبة معينة إلى شعبة أخرى للسنة الجارية أو للسنوات الموالية مع احترام المسار\nكما هو منصوص عليه في المادة 8أعاله.\nيجب أن يكون القرار الصادر عن مسير الشبكة مبررا وأن ال يكتسي طابعا تمييزيا.\nفي حالة حدوث ظروف استثنائية خارجة عن إرادة صاحب الطلب ،يمكن لهذا األخير،\nبواسطة رسالة معللة ،طلب تمديد الحجز المؤقت للقدرة.\nيصبح الحجز المؤقت للقدرة ،بالنسبة لمنشآت إنتاج الطاقة الكهربائية ذات الجهد المتوسط\nمن مصادر الطاقات المتجددة المنصوص عليها في المادة 3من القانون السالف الذكر رقم\n ،13.09نهائيا عند منح الترخيص النهائي.\nيصبح الحجز المؤقت للقدرة في حالة رفض منح الترخيص النهائي باطال.\nيصبح الحجز المؤقت للقدرة ،بالنسبة لمنشآت إنتاج الطاقة الكهربائية ذات الجهد المتوسط\nمن مصادر الطاقات المتجددة المنصوص عليها في المادة 4من القانون السالف الذكر ،13.09\nنهائيا بإبرام عقد الربط وأداء التكاليف المتعلقة به لمسير شبكة التوزيع المعني.\n\nالباب الخامس :الشروط التقنية وقواعد التسيير العملية"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الخامس :الشروط التقنية وقواعد التسيير العملية",
      "section": "10",
      "title": "المادة 10",
      "content": "يتم الحقن بالكهرباء المنتجة من قبل منشأة إنتاج الطاقة الكهربائية ،انطالقا من مصادر\nالطاقات المتجددة ،المرتبطة بالشبكات الكهربائية ذات الجهد المتوسط وفقا لدفتر التحمالت\nالخاص بمسير شبكة التوزيع المعني."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الخامس :الشروط التقنية وقواعد التسيير العملية",
      "section": "11",
      "title": "المادة 11",
      "content": "يمكن لمسير الشبكة الكهربائية للتوزيع المعني أن يوقف مؤقتا ،ألسباب تتعلق بسالمة\nوأمن الشبكة ،الحقن بالطاقة الكهربائية ذات الجهد المتوسط المنتجة من مصادر الطاقات\nالمتجددة .ويجب أن يكون قرار اإليقاف المؤقت مبررا بصفة صحيحة.\nال يترتب على اإليقاف المؤقت أداء أي تعويض مالي لفائدة مستغل منشأة إنتاج الطاقة\nالكهربائية ذات الجهد المتوسط من مصادر الطاقات المتجددة.\nالباب السادس :األولوية للحقن بالطاقة الكهربائية من مصادر\nالطاقات المتجددة وقواعد تدبير االحتقان"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب السادس :األولوية للحقن بالطاقة الكهربائية من مصادر",
      "section": "12",
      "title": "المادة 12",
      "content": "في إطار التسيير العملي للشبكات ،يعطي مسير الشبكة الكهربائية للتوزيع المعني أولوية\nالحقن لمنشآت إنتاج الطاقة الكهربائية ذات الجهد المتوسط من مصادر الطاقات المتجددة قياسا\nإلى مصادر الطاقات األخرى.\nبالنسبة لمنشآت إنتاج الطاقة الكهربائية ذات الجهد المتوسط من مصادر مختلفة من\nالطاقات المتجددة ،يتم الحقن بالكهرباء ،في حالة االحتقان ،بالتناسب حسب الرسم البياني\nالمتوقع للحمل أو لحجم قدرة الحقن المقررة.\nال يترتب على رفض الحقن من قبل مسيري شبكات التوزيع ،ألسباب تتعلق بأمن وسالمة\nالشبكة ،إلزامهم بأداء أي تعويض مالي.\n\nالباب السابع :إمكانية شراء الكهرباء المنتجة من مصادر الطاقات\nالمتجددة من قبل الموزعين"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب السابع :إمكانية شراء الكهرباء المنتجة من مصادر الطاقات",
      "section": "13",
      "title": "المادة 13",
      "content": "يؤذن لمسير الشبكة الكهربائية للتوزيع ،لتلبية احتياجاته من «الخدمات المساعدة» ،بأن\nيتزود بالطاقة الكهربائية لدى مستغلي منشآت إنتاج الطاقة الكهربائية من مصادر الطاقات\nالمتجددة المرتبطة بالشبكة الكهربائية ذات الجهد المتوسط.\n\nالباب الثامن :أحكام متفرقة وختامية"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثامن :أحكام متفرقة وختامية",
      "section": "14",
      "title": "المادة 14",
      "content": "يقوم المستغل بتزويد مسيري الشبكات الكهربائية للتوزيع بكافة المعلومات المتعلقة\nبتعيينات الحقن وعملية العد وكذا التوازن المرتبط بمجموع عقود التوريدات التي أبرمها مع\nالمستهلكين."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثامن :أحكام متفرقة وختامية",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يمكن لألحكام المنصوص عليها في هذا المرسوم أن تمس ،بأي شكل من األشكال،\nبتوازن العقود المتعلقة بالتدبير المفوض للتوزيع."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثامن :أحكام متفرقة وختامية",
      "section": "16",
      "title": "المادة 16",
      "content": "يسند إلى وزير الطاقة والمعادن والماء والبيئة ووزير الداخلية ،كل واحد منهما فيما\nيخصه ،تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 14من محرم 28( 1437أكتوبر .)2015\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير الطاقة والمعادن والماء والبيئة،\nاإلمضاء :عبد القادر اعمارة.\nوزير الداخلية،\nاإلمضاء :محمد حصاد.\n\n9"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}