{
  "id": "ma-adala-industry-economy-473",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 47.18 المتعلق بإصلاح المراكز الجهوية للاستثمار وبإحداث اللجان الجهوية الموحدة للاستثمار",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحول المراكز الجهوية لالستثمار القائمة في تاريخ دخول هذا القانون حيز التنفيذ إلى\nمؤسسات عمومية تتمتع بالشخصية االعتبارية واالستقالل المالي وتخضع ألحكام هذا القانون.\nيشار إلى المراكز الجهوية لالستثمار بعده بالمركز أو المراكز ،حسب الحالة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يطابق النفوذ الترابي لكل مركز النفوذ الترابي لكل جهة من الجهات كما هو محدد بموجب\nالنصوص التشريعية والتنظيمية الجاري بها العمل.\nيحدد مقر كل مركز داخل النفوذ الترابي للعمالة أو اإلقليم مركز الجهة.\nتحدث تمثيليات لكل مركز بقرار لمجلس إدارته ،كلما دعت الضرورة إلى ذلك."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "تخضع المراكز لوصاية الدولة التي يكون الغرض منها العمل على احترام األجهزة\nالمختصة بالمراكز ألحكام هذا القانون ،ال سيما ما يتعلق منها بالمهام المنوطة بها ،وبصفة\nعامة ،الحرص على تطبيق النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات العمومية.\nكما تخضع المراكز للمراقبة المالية للدولة طبقا ألحكام الباب الخامس من هذا القانون.\n\n-4-\n\nالباب الثاني :المهام"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :المهام",
      "section": "4",
      "title": "المادة 4",
      "content": "تتولى المراكز ،كل واحد منها في حدود نفوذه الترابي ،المساهمة في تنفيذ سياسة الدولة\nفي مجال تنمية االستثمارات وتحفيزها وإنعاشها وجلبها على الصعيد الجهوي ،والمواكبة\nالشاملة للمقاوالت ،ال سيما المقاوالت الصغرى والمتوسطة والصغيرة جدا.\nولهذه الغاية ،تمارس المراكز المهام التالية:\nأ) في ما يخص عرض الخدمات المقدمة لفائدة المستثمرين ومواكبة المقاوالت\nالصغرى والمتوسطة والصغيرة جدا ،تقوم المراكز ،باعتبارها شبابيك وحيدة،\nبما يلي:\n .1تأطير حاملي المشاريع ومواكبتهم حتى إخراجها إلى حيز الوجود وتقديم\nالمساعدة للمستثمرين؛\n .2تقديم المساعدة للمستثمرين والمقاوالت ،خاصة منها المقاوالت الصغرى\nوالمتوسطة والصغيرة جدا ،في إنجاز مشاريعهم االستثمارية ،ومواكبتهم\nللحصول على التراخيص والقرارات اإلدارية التي تقتضيها النصوص التشريعية\nوالتنظيمية الجاري بها العمل؛\n .3تلقي ملفات االستثمار وطلبات التراخيص والقرارات اإلدارية المتعلقة بها،\nودراستها بتنسيق مع اإلدارات والهيئات العمومية المعنية طبقا للنصوص\nالتشريعية والتنظيمية الجاري بها العمل؛\n .4نسخت 3؛\n .5تتبع المقاوالت ،خاصة المقاوالت الصغرى والمتوسطة والصغيرة جدا،\nومواكبتها ،بطلب منها ،خالل مدة مزاولة نشاطها ،وال سيما من خالل تقديم\nاالستشارة والمساعدة لها قصد تمكينها من تجاوز الصعوبات التي قد تعترضها؛\n .6السهر على رقمنة المساطر واإلجراءات المتعلقة بدراسة ملفات مشاريع\nاالستثمار؛\n .7تطوير منصات إلكترونية مخصصة لالستثمار على الصعيد الجهوي وإدارتها،\nوال سيما قصد تمكين المستثمرين والمقاوالت ،خاصة المقاوالت الصغيرة جدا\nوالصغرى والمتوسطة ،من الولوج إلى المعطيات المتعلقة بمناخ االستثمار\n - 2تم تغيير وتتميم المادة ( 4الفقرة الثانية -البندين أ و ج) ،بمقتضى المادة األولى من الظهير الشريف رقم\n 1.24.68الصادر في 18من جمادى اآلخرة 20( 1446ديسمبر )2024بتنفيذ القانون رقم 22.24بتغيير وتتميم\nالقانون رقم 47.18المتعلق بإصالح المراكز الجهوية لالستثمار وبإحداث اللجان الجهوية الموحدة لالستثمار،\nالجريدة الرسمية عدد 7365بتاريخ 28جمادى اآلخرة 30(1446ديسمبر )2024ص .10631\n - 3تم نسخ أحكام البند 4من (أ) من الفقرة الثانية من المادة ،4بمقتضى المادة الخامسة من الظهير الشريف رقم\n 1.24.68السالف الذكر.\n\n-5-\n\nبالجهة ،وفرص االستثمار واإلمكانات التي توفرها الجهة ،والمساطر التي يتعين\nاتباعها إلنجاز مشاريعهم ومن تتبع مراحل دراسة ملفاتهم المتعلقة باالستثمار؛\n .8القيام ،تحت إشراف والي الجهة وعمال العماالت أو األقاليم المعنيين وبتنسيق مع\nالجماعات الترابية واإلدارات والهيئات العمومية المعنية:\n بتتبع مشاريع االستثمار سواء تعلق األمر بمشاريع قيد اإلنجاز أو بمشاريع تمإنجازها؛\n بتتبع تنفيذ اتفاقيات االستثمار المبرمة بين الدولة والمستثمرين؛ بتتبع االتفاقيات المتعلقة بتهيئة المناطق الصناعية ومناطق األنشطة االقتصاديةوتطويرها؛\n .9وضع المعلومات ذات الطابع العمومي ،بكل الوسائل المتاحة ،رهن إشارة\nالمستثمرين والمقاوالت ،ال سيما منها:\n المعطيات واإلرشادات التي تتعلق بإمكانيات الجهة واإلطار القانوني الذي ينظماالستثمارات وأهم قطاعات األنشطة في الجهة؛\n خرائط للوعاء العقاري العمومي والمناطق الصناعية ومناطق األنشطةاالقتصادية المتوفرة داخل نفوذ المركز الترابي والتي يمكن أن تحتضن مشاريع\nاستثمار منتجة ومحدثة لمناصب الشغل ،تعد بتعاون مع اإلدارات والهيئات\nالعمومية والجماعات الترابية المعنية؛\n المعطيات المتعلقة بالموارد البشرية وإمكانات التمويل وفرص الشراكةوالمساعدة الممكنة؛\n كتيبات تتضمن المساطر واإلجراءات الواجب القيام بها ،وتحدد الئحة الوثائقالواجب اإلدالء بها قصد الحصول على التراخيص المطلوبة إلنجاز مشاريع\nاالستثمار؛\n دالئل تتضمن المنظومة المحفزة على االستثمار في مختلف قطاعات األنشطة،وتبين االمتيازات الممنوحة والشروط الواجب استيفاؤها قصد االستفادة منها.\nمن أجل تمكين المستثمرين من االستفادة من خدمات ذات جودة مماثلة ،تسهر المراكز\nعلى أن يكون محتوى الكتيبات والدالئل المذكورة منمطا طبقا لتوجيهات اإلدارة؛\n .10تنظيم لقاءات وأيام إعالمية وورشات لفائدة المستثمرين ،والمشاركة في تنشيط\nالفضاءات المخصصة للتعريف بالمنظومات التحفيزية لتنمية االستثمار.\nب) في ما يخص التحفيز االقتصادي للجهة والعرض الترابي المتعلق باالستثمار،\nتقوم المراكز بما يلي:\n .1ضمان يقظة اقتصادية جهوية ،ال سيما من خالل جمع المعطيات الماكرواقتصادية\nللجهة المعنية وتحيينها؛\n\n-6-\n\n .2إحداث قاعدة معطيات تتعلق بفرص االستثمار التي يمكن تجسيدها في شكل\nمشاريع على صعيد الجهة ،ووضعها رهن إشارة المستثمرين بجميع الوسائل\nالمتاحة؛\n .3المساهمة مع الجهات واإلدارات والهيئات المعنية في:\n إعداد وتنفيذ استراتيجيات تنمية االستثمار وإنعاشه وتشجيعه والتحفيز عليه علىصعيد الجهات طبقا لتوجهات الحكومة وتوجيهاتها؛\n إعداد وتنفيذ مخططات موجهة للمستثمرين تتعلق بالنهوض بالمجال الترابيللجهة وبجاذبيته؛\n تنزيل االستراتيجيات القطاعية الوطنية المتعلقة باالستثمار على صعيد الجهات؛ .4المساهمة ،إلى جانب الهيئات المختصة ،في إعداد الدراسات القبلية لتنمية\nالمناطق الصناعية ومناطق األنشطة االقتصادية األخرى ،وعند االقتضاء،\nالمساهمة في تطويرها؛\n .5القيام ،تحت إشراف السلطة الحكومية الوصية ،باقتراح كل تدبير على الحكومة:\n يرمي إلى توفير عرض مندمج وجذاب لالستثمار على صعيد الجهة؛ يهم استعمال موارد الصناديق المحدثة لتحفيز االستثمارات وإنعاشها؛ يرمي إلى تبسيط المساطر اإلدارية المتعلقة باالستثمار وتقليص اآلجال المتعلقةبها والنهوض بالمبادرة المقاوالتية واالستثمار.\nج) في ما يخص تسوية الخالفات التي قد تنشأ بين المستثمرين واإلدارة أو الهيئات\nالعمومية المعنية ،بطرق ودية ،تتولى المراكز ،بطلب من المستثمر المعني،\nالقيام بمساعي التوفيق قصد التوصل إلى تسوية ودية للخالف القائم بينه وبين\nاإلدارة أو الهيئات المذكورة ،خالل إنجازه أو استغالله لمشروعه االستثماري.\nإذا لم تتم تسوية هذا الخالف ،يُ ِعدُّ مدير المركز اقتراحات عملية ويرفعها إلى والي الجهة\nقصد التوصل ،قدر اإلمكان ،إلى حل توافقي ،وذلك في إطار التقيد بالنصوص التشريعية\nوالتنظيمية الجاري بها العمل.\nعالوة على المهام المبينة أعاله ،تؤهل المراكز للقيام بما يلي:\n إبرام كل عقد أو اتفاقية شراكة مع كل هيأة من هيئات القطاع العام أو الخاص،وطنية كانت أم أجنبية ،تندرج ضمن مهامها وتهدف ،على الخصوص ،إلى تبادل\nالتجارب والخبرات؛\n إجراء كل دراسة أو بحث له صلة بمهامها.يعد مدير المركز تقريرا سنويا حول أنشطة المركز داخل أجل أقصاه 31مارس من\nالسنة الموالية.\n\n-7-"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "المكررة 1 -من هذا القانون ،إلى اللجان الجهوية الموحدة لالستثمار.\nولهذه الغاية ،تقدم الوكالة الوطنية للنهوض بالمقاولة الصغرى والمتوسطة أو كل هيئة\nعمومية أخرى معنية ،بطلب من المراكز ،دعمها لتيسير تنزيل هذا النظام.\nتحدد ،بنص تنظيمي ،كيفيات تفعيل نظام الدعم الخاص السالف الذكر من لدن المراكز."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتعين على السلطات الحكومية المعنية ،في إطار تنفيذ السياسات العمومية المتعلقة\nباالستثمار ،أن تطلع المراكز على كل استراتيجية وطنية قطاعية أو بين قطاعية وعلى\nالتوجهات العامة وبرامج ومشاريع التنمية التي تقررها إلنعاش االستثمار.\nيتم إطالع المراكز أيضا على مقررات األجهزة التداولية للجماعات الترابية التي تتعلق\nبتحفيز االستثمارات والتنمية االقتصادية للجماعات المذكورة.\n\n - 4تم تتميم ،أحكام القانون رقم 47.18بالمادة 4المكررة أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم\n 1.24.68سالف الذكر.\n بمقتضى المادة السادسة من نفس الظهير رقم ( 1.24.68تدخل أحكام المادتين 4المكررة و 30المكررة من القانونالسالف الذكر رقم 47.18كما وقع تغييره وتتميمه بموجب هذا القانون حيز التنفيذ ابتداء من 2يناير .2025\nفي انتظار دخول أحكام المادتين المشار إليهما أعاله حيز التنفيذ ،يظل إعداد مشاريع اتفاقيات االستثمار التي يقل\nمبلغها اإلجمالي عن السقف المحدد بنص تنظيمي والمصادقة عليها والتوقيع عليها خاضعا لألنظمة الجارية على\nنظام الدعم األساسي لالستثمار ونظام الدعم الخاص المطبق على مشاريع االستثمار ذات الطابع االستراتيجي).\n - 5تم تتميم ،أحكام هذا القانون بالمادة 4المكررة مرتين بمقتضى المادة األولى من المرسوم بقانون رقم 2.25.168\nالصادر في 27من رمضان 28( 1446مارس )2025بتتميم القانون رقم 47.18المتعلق بإصالح المراكز\nالجهوية لالستثمار وبإحداث اللجان الجهوية الموحدة لالستثمار ،الجريدة الرسمية عدد 7391بتاريخ فاتح شوال\n 31( 1446مارس ،)2025ص .1916\n\n-8-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "مع مراعاة النصوص التشريعية والتنظيمية المتعلقة بحماية األشخاص الذاتيين تجاه\nمعالجة المعطيات ذات الطابع الشخصي ،يجب أن تقوم الجماعات الترابية واإلدارات والهيئات\nالعمومية المعنية ،كل فيما يخصها ،بموافاة المركز ،بطلب منه ،بالمعطيات والمعلومات\nالالزمة لالضطالع بالمهام الموكولة إليه.\nكما يجب على المراكز أن توافي بدورها الجماعات الترابية واإلدارات والهيئات\nالعمومية المعنية بطلب منها بالمعلومات المتوفرة لديها في مجال االستثمارات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتعين على الجماعات الترابية واإلدارات والهيئات العمومية ،كل فيما يخصه ،استشارة\nالمراكز خالل مراحل وضع تصور للمساعدات والتحفيزات المالية ذات الطابع الترابي\nالموجهة لدعم المستثمرين والمقاوالت والتخطيط لها.\nيمكن للجماعات الترابية واإلدارات والهيئات العمومية المذكورة أعاله أن تعهد إلى\nالمراكز المعنية بتدبير صناديق دعم المستثمرين والمقاوالت وفق الشروط وحسب الكيفيات\nالمحددة بموجب النصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تعين اإلدارات الالممركزة والهيئات العمومية المعنية بمعالجة ملفات االستثمار ومواكبة\nالمقاوالت ،بناء على طلب من رئيس مجلس إدارة المركز المعني ،ممثلين عنها بمقر المركز\nالمذكور أو ،عند االقتضاء ،بتمثيلياته.\n\nالباب الثالث :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :أجهزة اإلدارة والتسيير",
      "section": "9",
      "title": "المادة 9",
      "content": "يدير المركز مجلس إدارة ويسيره مدير يعين طبقا للنصوص التشريعية والتنظيمية\nالجاري بها العمل."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :أجهزة اإلدارة والتسيير",
      "section": "10",
      "title": "المادة 10",
      "content": "يتألف مجلس اإلدارة ،تحت رئاسة رئيس الحكومة أو السلطة الحكومية المفوضة من\nلدنه لهذا الغرض ،من األعضاء اآلتي بيانهم:\nأ) والي الجهة المعني أو من يمثله؛\nب) رئيس مجلس الجهة المعني أو أحد نوابه المفوض من لدنه لهذا العرض؛\n - 6تم نسخ وتعويض المادة 6أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم 1.24.68السالف الذكر.\n - 7تم نسخ وتعويض المادة 7أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم 1.24.68السالف الذكر.\n - 8تم نسخ وتعويض المادة 10أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم 1.24.68السالف الذكر.\n\n-9-\n\nج) الممثلون الجهويون لإلدارات العمومية المحددة بنص تنظيمي؛\nد) المسؤولون عن المؤسسات العمومية التالية أو من يمثلهم:\n-\n\nالوكالة المغربية لتنمية االستثمارات والصادرات؛\nالوكالة الوطنية إلنعاش المقاوالت الصغرى والمتوسطة؛\nالوكالة الوطنية إلنعاش التشغيل والكفاءات؛\nمكتب التكوين المهني وإنعاش الشغل؛\nوكالة التنمية الفالحية؛\nالوكالة الوطنية لتنمية تربية األحياء البحرية؛\nالوكالة الحضرية التي يوجد مقرها بمركز الجهة المعنية؛\n\nهـ) رؤساء غرفة التجارة والصناعة والخدمات وغرفة الفالحة وغرفة الصيد البحري\nوغرفة الصناعة التقليدية بالجهة المعنية؛\nو) الممثل الجهوي للمنظمة المهنية للمشغلين األكثر تمثيلية؛\nز) عضوان مستقالن يعينان طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nيمكن لرئيس مجلس اإلدارة أن يدعو الجتماعات المجلس ،بصفة استشارية ،كل شخص\nيرى فائدة في حضوره."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :أجهزة اإلدارة والتسيير",
      "section": "11",
      "title": "المادة 11",
      "content": "يتمتع مجلس اإلدارة بجميع السلط واالختصاصات الالزمة إلدارة المركز.\nولهذا الغرض ،يمارس ،على الخصوص ،االختصاصات التالية:\n يصادق على برنامج العمل السنوي للمركز؛ يحصر الميزانية والبيانات التوقعية المتعددة السنوات للمركز وكذا كيفيات تمويلبرامج أنشطته؛\n يحصر الحسابات السنوية للمركز ويصادق عليها ويبت في تخصيص النتائج؛ يحصر المخطط التنظيمي الذي يحدد بنيات المركز التنظيمية واختصاصاتها؛ يحصر النظام األساسي الخاص بمستخدمي المركز الذي يحدد ،على الخصوص،شروط توظيف المستخدمين ونظام أجورهم وتعويضاتهم ومسارهم المهني؛\n يحصر النظام الذي تحدد بموجبه شروط وأشكال إبرام الصفقات؛ يحدد أجور الخدمات المقدمة لألغيار؛ يتخذ قرار اقتناء األمالك العقارية أو تفويتها أو كرائها؛ يصادق على تقرير التسيير السنوي والتقرير السنوي عن األنشطة اللذين يعدهمامدير المركز.\n\n-10-\n\nيعرض على موافقة السلطات الحكومية المختصة المخطط التنظيمي للمركز والنظام\nاألساسي الخاص بمستخدميه والنظام الذي تحدد بموجبه شروط وأشكال إبرام الصفقات\nالمنصوص عليها أعاله.\nيمكن لمجلس اإلدارة أن يتخذ كل إجراء للقيام بعمليات تدقيق وتقييم دورية .ويحدث،\nلهذا الغرض ،لجنة للتدقيق يحدد تأليفها واختصاصاتها وكيفيات سيرها.\nيمكن للمجلس أن يمنح تفويضا للمدير قصد تسوية قضايا محددة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "عالوة على لجنة التدقيق المنصوص عليها في المادة 11أعاله ،يمكن لمجلس اإلدارة أن\nيحدث ،من بين أعضائه ،كل لجنة يحدد تأليفها وصالحياتها وكيفيات عملها والتي يفوض إليها\nجزءا من سلطه واختصاصاته."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجتمع مجلس إدارة المركز ،بدعوة من رئيسه ،مرتين على األقل في السنة:\n قبل 30أبريل من أجل المصادقة على التقرير السنوي حول أنشطة المركز وحصرحسابات السنة المحاسبية المختتمة؛\n قبل 31أكتوبر من أجل حصر الميزانية والقوائم التوقعية المتعددة السنوات وبرنامجعمل السنة المحاسبية الموالية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تكون مداوالت مجلس اإلدارة صحيحة بحضور نصف عدد أعضائه على األقل أو من\nيمثلهم .في حالة عدم اكتمال هذا النصاب ،تتم دعوة المجلس الجتماع ثان داخل أجل 15يوما.\nويتداول ،في هذه الحالة ،بصفة صحيحة مهما كان عدد األعضاء الحاضرين أو الممثلين.\nيتخذ المجلس قراراته بأغلبية أصوات األعضاء الحاضرين أو الممثلين .وفي حالة تعادل\nاألصوات ،يرجح الجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتمتع مدير المركز بجميع السلط واالختصاصات الالزمة لتسيير المركز ويتصرف\nباسمه .ولهذا الغرض ،يمارس االختصاصات اآلتية:\n يعد مشروع ميزانية المركز؛ ينفذ قرارات مجلس اإلدارة ،وعند االقتضاء ،قرارات اللجنة أو اللجان التييحدثها هذا األخير ،عند توفرها على تفويض منه في الموضوع؛\n يقوم بتدبير جميع بنيات المركز وينسق أنشطتها؛ - 9تم نسخ وتعويض المادة 13أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم 1.24.68السالف الذكر.\n - 10تم تغيير وتتميم المادة ،15بمقتضى المادة األولى من الظهير الشريف رقم 1.24.68السالف الذكر.\n\n-11-\n\n يدب ر الموارد البشرية للمركز ،ويعين في مناصب المسؤولية ،طبقا لمقتضياتالنظام األساسي الخاص بمستخدمي المركز؛\n يقوم بجميع التصرفات أو العمليات المتعلقة بمهام المركز أو يأذن بها؛ يمثل المركز إزاء الدولة ،وكل إدارة عمومية أو خاصة وجميع األغيار ،ويقومبجميع األعمال التحفظية؛\n يمثل المركز أمام القضاء ،ويجوز له أن يرفع كل دعوى قضائية للدفاع عنمصالح المركز .غير أنه ،يجب عليه أن يشعر فورا رئيس مجلس اإلدارة بذلك؛\nيحضر المدير اجتماعات مجلس اإلدارة بصفة استشارية.\nيعتبر المدير آمرا بصرف نفقات المركز وقبض موارده.\nويمكن له أن يفوض ،تحت مسؤوليته ،جزءا من سلطه واختصاصاته إلى الكاتب العام\nوإلى مستخدمي إدارة المركز."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :التنظيم المالي واإلداري",
      "section": "16",
      "title": "المادة 16",
      "content": "تتكون ميزانية المركز مما يلي:\nأ) في باب المداخيل:\n اإلعانات المالية التي تمنحها الدولة والجماعات الترابية وكل هيئة خاضعة للقانونالعام؛\n المداخيل المتأتية من أنشطته؛ األموال الموضوعة رهن إشارة المركز قصد تسييرها وفق برنامج لالستعمال؛ عائدات بيع المنشورات والوثائق على أي حامل كانت؛ مداخيل المنقوالت والعقارات؛ العائدات المتأتية من األموال المودعة وفق النصوص التشريعية والتنظيمية الجاري بهاالعمل؛\n - 11تم تتميم ،أحكام القانون رقم 47.18بالمادة 15المكررة أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم\n 1.24.68السالف الذكر.\n\n-12-\n\n الهبات والوصايا والعائدات المختلفة؛ جميع المداخيل األخرى التي يمكن أن تخصص له الحقا طبقا للنصوصالتشريعية والتنظيمية الجاري بها العمل.\nب) في باب النفقات:\n نفقات االستثمار؛ نفقات التسيير؛ جميع النفقات األخرى المتعلقة بالمهام المسندة إليه.المادة 17\nيتم تحصيل الديون المستحقة للمركز طبقا للتشريع الجاري به العمل المتعلق بتحصيل\nالديون العمومية."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الرابع :التنظيم المالي واإلداري",
      "section": "18",
      "title": "المادة 18",
      "content": "يُ َحدَّدُ المخطط التنظيمي للمركز بالنظر إلى المهام الموكولة إليه وإلى المؤهالت\nاالقتصادية للجهة وفرص االستثمار التي توفرها."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الرابع :التنظيم المالي واإلداري",
      "section": "19",
      "title": "المادة 19",
      "content": "يتألف مستخدمو المركز من:\n أطر وأعوان يتم توظيفهم ،طبقا للنظام األساسي الخاص بمستخدميه؛ مستخدمين متعاقدين ،يتم توظيفهم طبقا للنظام األساسي الخاص بمستخدميه؛ موظفين ملحقين لديه ،طبقا للتشريع والتنظيم الجاري بهما العمل؛ موظفين موضوعين رهن إشارته ،بالرغم من جميع األحكام التشريعية أوالتنظيمية المخالفة.\nيجوز للمركز أن يستعين بخبراء أو مستشارين يشغلهم بموجب عقود من أجل القيام بمهام\nمحددة."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :التنظيم المالي واإلداري",
      "section": "20",
      "title": "المادة 20",
      "content": "يلحق تلقائيا لدى المركز المعني الموظفون المرسمون والمتدربون واألشخاص\nالمتعاقدون ،الذين يمارسون مهامهم في كل مركز جهوي لالستثمار في تاريخ دخول هذا\nالقانون حيز التنفيذ.\nيمكن إدماج الموظفين الملحقين لدى المركز بموجب الفقرة األولى أعاله ،بناء على طلب\nمنهم ،وبعد موافقة مدير المركز ،ضمن أطر المركز طبقا للنظام األساسي الخاص بمستخدميه،\n - 12تم نسخ وتعويض المادة 18أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم 1.24.68السالف الذكر.\n\n-13-\n\nوذلك داخل أجل أقصاه 6أشهر يحتسب ابتداء من تاريخ دخول النظام األساسي المذكور حيز\nالتنفيذ."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع :التنظيم المالي واإلداري",
      "section": "21",
      "title": "المادة 21",
      "content": "ال يجوز بأي حال من األحوال أن تكون الوضعية التي يخولها النظام األساسي الخاص\nبمستخدمي المركز إلى األشخاص المدمجين أو الملحقين عمال بأحكام المادة 20أعاله ،أقل\nفائدة من الوضعية التي كان يتمتع بها المعنيون باألمر في أطرهم األصلية في تاريخ إلحاقهم\nأو إدماجهم.\nفي انتظار دخول النظام األساسي الخاص بمستخدمي المركز المشار إليه في المادة 11\nأعاله حيز التنفيذ ،يظل المستخدمون الممارسون مهامهم في المركز في تاريخ نشر هذا القانون\nفي الجريدة الرسمية ،خاضعين لألحكام التي كانت تسري عليهم .ويحتفظون بجميع الحقوق\nواالمتيازات التي كانوا يستفيدون منها داخل إطارهم األصلي.\nتعتبر الخدمات التي أنجزها المستخدمون المذكورون داخل المركز الجهوي لالستثمار\nفي تاريخ دخول هذا القانون حيز التنفيذ كما لو أنجزت داخل المركز المعني."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "بالرغم من جميع األحكام المخالفة ،يظل المستخدمون المشار إليهم في المادة 20أعاله\nمنخرطين ،برسم أنظمة المعاشات ،في الصناديق التي كانوا يؤدون إليها اشتراكاتهم في تاريخ\nإلحاقهم.\n\nالباب الخامس :مراقبة المركز"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الخامس :مراقبة المركز",
      "section": "23",
      "title": "المادة 23",
      "content": "استثناء من األحكام التشريعية المتعلقة بالمراقبة المالية للدولة المطبقة على المؤسسات\nالعمومية ،يخضع المركز للمراقبة المالية للدولة يمارسها مندوب للحكومة يعينه الوزير المكلف\nبالمالية ،يتولى مراقبة أنشطة المركز والسهر على تقيد هذا األخير باألحكام التشريعية التي\nتخضع لها األنشطة المذكورة وتقييم أدائه.\nيتمتع مندوب الحكومة بحق المراقبة واالطالع الدائم .ويجوز له في إطار مهمته ،القيام\nبجميع أعمال التحقق والمراقبة بعين المكان .وله أن يطلب لهذا الغرض جميع الوثائق والعقود\nوالدفاتر والوثائق المحاسبية والسجالت والمحاضر.\nيحضر مندوب الحكومة ،بصفة استشارية ،اجتماعات مجلس اإلدارة واجتماعات اللجان\nالمحدثة في حظيرته .ويعد تقريرا سنويا عن أعماله يوجهه إلى الوزير المكلف بالمالية\nويعرضه على مجلس اإلدارة.\n\n-14-"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الخامس :مراقبة المركز",
      "section": "24",
      "title": "المادة 24",
      "content": "تتوفر المراكز على بنية للتدقيق الداخلي تتولى ،من خالل عمليات تدقيق منتظمة ،السهر\nعلى تقيد مختلف أجهزة المراكز ومصالحها بالمعايير والمساطر التي تخضع لها أنشطتها،\nتقدم هذه البنية تقريرا إلى مجلس اإلدارة بمناسبة كل اجتماع من اجتماعاته.\nتخضع حسابات المراكز لتدقيق سنوي ينجز تحت مسؤولية مكتب للتدقيق في شكل شركة\nمقيدة في جدول هيئة الخبراء المحاسبين طبقا لألحكام التشريعية الجاري بها العمل .يعرض\nتقرير تدقيق الحسابات على مجلس اإلدارة.\nيعين مكتب التدقيق لمدة ثالث سنوات قابلة للتجديد مرة واحدة."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الخامس :مراقبة المركز",
      "section": "25",
      "title": "المادة 25",
      "content": "تخضع المراكز كل سنة لتقييم ألدائها ولحصيلة عملها ،يكون موضوع تقرير يوجه إلى\nمجلس إدارة المركز المعني.\nت ُحدَّد ُ بموجب نص تنظيمي ،كيفيات تطبيق أحكام هذه المادة.\n\nالباب السادس :أحكام متفرقة"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب السادس :أحكام متفرقة",
      "section": "26",
      "title": "المادة 26",
      "content": "تحل المراكز المحدثة بموجب هذا القانون ،كل مركز منها في ما يخصه ،محل الدولة\nفي حقوقها والتزاماتها المتعلقة بجميع صفقات الدراسات واألشغال والتوريدات والخدمات،\nوكذا جميع العقود واالتفاقيات األخرى المبرمة لحساب المراكز الجهوية لالستثمار قبل تاريخ\nدخول هذا القانون حيز التنفيذ والتي لم تتم تسويتها بصفة نهائية في التاريخ المذكور.\nيتولى كل مركز تسوية الصفقات والعقود واالتفاقيات المذكورة وفق األشكال والشروط\nالواردة فيها."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب السادس :أحكام متفرقة",
      "section": "27",
      "title": "المادة 27",
      "content": "تنقل بدون عوض إلى المراكز المنقوالت والعقارات التابعة لملك الدولة الخاص\nوالمخصصة للمراكز الجهوية لالستثمار القائمة في تاريخ دخول هذا القانون حيز التنفيذ.\nينقل إلى كل مركز األرشيف والملفات الممسوكة ،في تاريخ دخول هذا القانون حيز\nالتنفيذ ،من لدن المركز الجهوي لالستثمار المطابق له.\n\n - 13تم تغيير وتتميم المادة ،24بمقتضى المادة األولى من الظهير الشريف رقم 1.24.68السالف الذكر.\n - 14تم نسخ وتعويض المادة 25أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم 1.24.68السالف الذكر.\n\n-15-\n\nالقسم الثاني :اللجان الجهوية الموحدة لالستثمار"
    },
    {
      "provision_ref": "art28",
      "chapter": "القسم الثاني :اللجان الجهوية الموحدة لالستثمار",
      "section": "28",
      "title": "المادة 28",
      "content": "من أجل ضمان معالجة مندمجة ومتسقة لملفات االستثمار ،يُحدث على صعيد كل جهة\nمن جهات المملكة جهاز تقريري يعهد إليه بتنسيق عمل اإلدارات المختصة مجال االستثمارات\nيحمل اسم «اللجنة الجهوية الموحدة لالستثمار» يشار إليها في هذا القانون باللجنة الجهوية.\n\nالباب األول :اختصاصات اللجنة الجهوية"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب األول :اختصاصات اللجنة الجهوية",
      "section": "29",
      "title": "المادة 29",
      "content": "16\n\nتحل اللجنة الجهوية محل اللجان التي تمارس في تاريخ دخول هذا القانون حيز التنفيذ\nاالختصاصات المنصوص عليها في هذه المادة ،وتتولى ،بالرغم من جميع األحكام التشريعية\nوالتنظيمية المخالفة ،القيام بما يلي على صعيد نفوذها الترابي:\nأ) إجراء تقييم مسبق لمشاريع االستثمار المعروضة عليها ،من الجانب االقتصادي\nواالجتماعي والبيئي والعمراني ،وكذا في ما يتعلق بإحداث مناصب الشغل،\nوالتحقق عند االقتضاء ،من قابليتها لالستفادة من نظام التحفيزات واالمتيازات\nالتي تمنحها الدولة كما هو منصوص على ذلك في النصوص التشريعية\nوالتنظيمية الجاري بها العمل؛\nب) البت أو إبداء رأيها المطابق ،حسب الحالة ،وفق الشروط وحسب المسطرة\nالمنصوص عليها في النصوص التشريعية والتنظيمية الجاري بها العمل ،في\nالقرارات اإلدارية الضرورية إلنجاز مشاريع االستثمار.17\nولهذه الغاية ،تتولى اللجنة الجهوية:\n - 1البت في:\nأ) طلبات تفويت األراضي التابعة لملك الدولة الخاص أو كرائها ،بما في ذلك األراضي\nالفالحية أو ذات الصبغة الفالحية ،وتحديد القيمة التجارية أو الكرائية لهذه األراضي ،حسب\nالحالة؛\nب) طلبات اإلذن باالحتالل المؤقت للقطع األرضية التابعة لملك الدولة العام وطلبات\nاإلذن باالحتالل المؤقت للقطع األرضية التابعة للملك الغابوي ،وتحديد اإلتاوة المستحقة مقابل\nهذا االحتالل ،حسب الحالة؛\n - 15تم تغيير عنوان الباب األول أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.24.68السالف الذكر.\n - 16تم تتميم المادة ( 29البند ج) ،بمقتضى المادة األولى من الظهير الشريف رقم 1.24.68السالف الذكر.\n - 17تم نسخ وتعويض البند (ب) من المادة 29أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم 1.24.68\nالسالف الذكر.\n\n-16-\n\nج) طلبات اإلشهاد بعدم الصبغة الفالحية لألراضي المزمع إنجاز مشاريع استثمارية\nفوقها؛\nد) طلبات الترخيص بتقسيم األراضي الواقعة داخل دوائر الري أو دوائر االستثمار في\nاألراضي الفالحية غير المسقية من أجل إحداث منشآت غير فالحية أو توسيعها؛\nهـ ) طلبات إنجاز مشاريع استثمارية في منطقة ساحلية ال تشملها وثائق التعمير أو في\nالمناطق الحساسة كما هي معرفة بموجب النصوص التشريعية والتنظيمية الجاري بها العمل؛\nو) الطلبات المتعلقة بالمعاوضة العقارية لألراضي الغابوية المزمع إنجاز مشاريع\nاستثمارية فوقها وتحديد القيمة التجارية لهذه األراضي؛\nز) تصنيف المؤسسات السياحية ورخص استغاللها؛\nح) الموافقة البيئية لمشاريع االستثمار الخاضعة لدراسة التأثير على البيئة أو لبطاقة\nالتأثير على البيئة؛\nط) طلبات إسناد القطع األرضية في المناطق الصناعية ومناطق األنشطة االقتصادية،\nوذلك وفق الشروط وحسب الكيفيات المحددة في اتفاقيات تهيئة هذه المناطق وتطويرها.\n - 2إبداء رأيها المطابق في شأن:\nأ( الطلبات المتعلقة برخص البناء ،وبأذون إحداث التجزئات العقارية وتقسيم العقارات\nوإحداث المجموعات السكنية ،وبرخص السكن ،وبشواهد المطابقة ،المطلوبة إلنجاز مشاريع\nاالستثمار أو استغاللها ؛\nب) طلبات الترخيص بممارسة جميع أنشطة التصدير ذات الطابع الصناعي أو التجاري\nالصناعي.\nوأعمال الخدمات المرتبطة بها داخل مناطق التسريع ِ\nيقوم الرأي المطابق الصادر عن اللجنة الجهوية في شأن القرارات المنصوص عليها في\nأ) من )2أعاله مقام أي رأي آخر بالمطابقة.\nج) دراسة وإبداء رأيها في مشاريع االستثمار المعروضة عليها لالستفادة من االمتيازات\nالممنوحة في إطار المنظومة التحفيزية المعمول بها أو الصناديق المخصصة لهذا الغرض أو\nهما معا ،وفي العقود واالتفاقيات المتعلقة بها ،مع مراعاة أحكام البند أ) من المادة 30المكررة\nأدناه.\nوبصفة عامة ،يمكن للجنة الجهوية البت في جميع المجاالت المتعلقة باالستثمار."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الثاني :تأليف اللجنة وكيفيات سيرها",
      "section": "31",
      "title": "المادة 31",
      "content": "يرأس مدير المركز اللجنة الجهوية.\nيُعيِن رئيس اللجنة الجهوية الكاتب العام للمركز نائبا له.\nإذا تغيب رئيس اللجنة الجهوية بصورة مبررة أو عاقه عائق حقيقي ،ناب عنه نائيه.\nتتألف اللجنة الجهوية ،حسب القضايا المدرجة في جدول األعمال ،من األعضاء اآلتي\nبيانهم:\n رئيس مجلس الجهة المعني أو من يمثله؛ رؤساء مجالس الجماعات التي ستنجز داخل نفوذها الترابي مشاريع االستثمار المدرجةفي جدول األعمال أو األشخاص المفوضين من لدنهم لهذا الغرض؛\n ممثل عن والي الجهة؛عمال العماالت أو األقاليم التي ستنجز داخل نفوذها الترابي مشاريع االستثمار\n ممثلو ُالمدرجة في جدول األعمال؛\n مدير الوكالة الحضرية المعنية أو من يمثله؛ المسؤولون عن المصالح الالممركزة الجهوية المعنية؛ الممثل الجهوي لكل مؤسسة عمومية أو لكل هيئة معنية بالقضايا المدرجة في جدولاألعمال.\nيمكن لرئيس اللجنة الجهوية أن يدعو المستثمر أو وكيله ليقدم إلى أعضاء اللجنة كل\nتوضيح مفيد لدراسة ملف مشروع استثماره ،على أال يحضر مداوالت اللجنة.\n - 22تم تغيير المادة 31أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.24.68السالف الذكر.\n\n-20-\n\nيمكن لرئيس اللجنة الجهوية أن يدعو المستثمر لحضور اجتماعات اللجنة ،بصفة\nاستشارية ،كل شخص يرى فائدة في مشاركته."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الثاني :تأليف اللجنة وكيفيات سيرها",
      "section": "32",
      "title": "المادة 32",
      "content": "يجب على كل عضو في اللجنة الجهوية أن يمتنع عن المشاركة في اجتماعات وأشغال\nاللجنة عندما يتعلق األمر بدراسة مشروع استثمار له فيه مصلحة شخصية مباشرة أو غير\nمباشرة.\nوفي جميع األحوال ،يجب على العضو المعني أن يصرح لرئيس اللجنة بكل حالة قد\nتجعله في وضعية تنازع المصالح."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الثاني :تأليف اللجنة وكيفيات سيرها",
      "section": "33",
      "title": "المادة 33",
      "content": "تتخذ السلطات الحكومية المعنية جميع التدابير الضرورية لتمكين المسؤولين عن\nالمصالح الالممركزة من الصالحيات الالزمة التخاذ القرارات المرتبطة بدراسة الملفات\nالمتعلقة بمشاريع االستثمار والتي تدخل ضمن اختصاصات اإلدارات التابعة لهذه السلطات."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الثاني :تأليف اللجنة وكيفيات سيرها",
      "section": "34",
      "title": "المادة 34",
      "content": "تجتمع اللجنة الجهوية بدعوة من رئيسها كلما دعت الضرورة إلى ذلك ،وعلى األقل مرة\nواحدة في األسبوع .يحدد الرئيس تاريخ اجتماعات اللجنة وجدول أعمالها.\nتتداول اللجنة الجهوية بكيفية صحيحة بحضور نصف عدد أعضائها أو ممثليهم على\nاألقل .إذا لم يتوفر هذا النصاب ،توجه الدعوة لعقد اجتماع ثان شريطة أن يتم عقده داخل أجل\nال يتعدى أسبوعا .وفي هذه الحالة تتداول اللجنة بكيفية صحيحة مهما كان عدد األعضاء\nالحاضرين أو الممثلين.\nتتخذ اللجنة الجهوية قراراتها وتبدي آراءها المطابقة وآراءها بأغلبية أصوات أعضائها\nالحاضرين .وفي حالة تعادل األصوات ،ي َُر َّج ُح الجانب الذي يكون فيه الرئيس.\nيجب أن تتخذ اللجنة الجهوية قراراتها وآراءها المطابقة وآراءها داخل أجل أقصاه\nص ِل كتابة اللجنة الجهوية بملفات االستثمار.\nعشرون ( )20يوما من تاريخ تَ َو ُّ"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يلتزم أعضاء اللجنة الجهوية بكتمان سر مداوالت اللجنة واجتماعاتها ،بما في ذلك\nالمعلومات المتعلقة بالمشاريع المعروضة عليها ،مع إلزامية كتمان السر المهني ،وفقا\nللمقتضيات التشريعية الجاري بها العمل.\n\n - 23تم نسخ وتعويض (الفقرة 3و )4من المادة 34أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم 1.24.68\nالسالف الذكر.\n\n-21-"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تُعتبَ ُر القرارات واآلراء المطابقة واآلراء الصادرة عن اللجنة الجهوية ُم ِلز َمة لجميع\nأعضائها ولإلدارات وللهيئات الممثلة في حظيرتها.\nيجب أن تسلم القرارات التي كانت موضوع قرارات أو آراء مطابقة أو آراء بالموافقة،\nكما هو مشار إليها في الفقرة السابقة ،داخل اآلجال المحددة في النصوص التشريعية والتنظيمية\nالجاري بها العمل.\nفيما يتعلق بالجماعات ،تعتبر اآلراء المطابقة الصادرة عن اللجنة الجهوية في شأن\nالطلبات المتعلقة بالقرارات المنصوص عليها في أ) من )2من البند ب) من المادة 29أعاله\nآراء ملزمة في مدلول المادة 101من القانون التنظيمي رقم 113.14المتعلق بالجماعات.\nإذا رفض أحد أعضاء اللجنة الجهوية من غير رئيس مجلس الجماعة أو امتنع ،داخل\nاألجل المحدد ،عن اتخاذ أي قرار يدخل ضمن اختصاصه وكان موضوع قرار أو رأي مطابق\nأو رأي بالموافقة صادر عن اللجنة الجهوية ،فإنه يجب على والي الجهة أو العامل المفوض\nمن لدنه لهذا الغرض ،بعد أن يأمر العضو المعني بالقيام بذلك ،أن يتخذ القرار المذكور بموجب\nقرار ُمعَلَّل."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يمكن أن يكون كل قرار بالرفض صادر عن اللجنة الجهوية موضوع طعن وفق الشروط\nوحسب الكيفيات المحددة في هذه المادة.\nإذا اعترض المستثمر المعني على قرار الرفض الصادر عن اللجنة الجهوية ،أمكنه،\nداخل أجل ال يتعدى خمسة عشر ( )15يوما من تاريخ تبليغه بهذا القرار ،تقديم طعن أمام والي\nالجهة.\nَيبُ ُّ\nت والي الجهة في الطعون المقدمة ضد قرارات الرفض الصادرة عن اللجنة الجهوية\nداخل أجل ال يتعدى خمسة عشر ( )15يوما من تاريخ إحالة األمر إليه.\nإذا أبطل والي الجهة قرار الرفض موضوع الطعن المحال إليه ،فإنه يتخذ قرارا بالموافقة\nلصالح المشتكي .يحل هذا القرار محل قرار الرفض الصادر عن اللجنة الجهوية.\nسلُّ ُم القرار اإلداري موضوع الطعن\nبناء على القرار بالموافقة الصادر عن والي الجهة ،يُ َ\nإلى المستثمر المعني.\nإذا أصدر والي الجهة قرارا بتأكيد قرار الرفض الصادر عن اللجنة الجهوية أو إذا لم\nيب ت داخل األجل المحدد له ،فإنه يمكن للمستثمر المعني إحالة األمر إلى اللجنة الوزارية\nللطعون المنصوص عليها في المادة 40من هذا القانون.\n\n - 24تم نسخ وتعويض المادة 36أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم 1.24.68السالف الذكر.\n - 25تم نسخ وتعويض المادة 37أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم 1.24.68السالف الذكر.\n\n-22-\n\nيجب أن يحال األمر إلى اللجنة الوزارية للطعون ،تحت طائلة عدم القبول ،داخل أجل ال\nيتعدى خمسة عشر ( )15يوما من تاريخ تبليغ قرار والي الجهة إلى المستثمر أو انصرام األجل\nالمحدد لوالي الجهة للبت في الطعن المحال إليه.\nت َبُت اللجنة الوزارية للطعون داخل أجل أقصاه خمسة وأربعون ( )45يوما من تاريخ\nإحالة األمر إليها.\nإذا أبطلت اللجنة الوزارية للطعون قرار الرفض موضوع الطعن المحال إليها ،تطبق\nأحكام الفقرة الرابعة أعاله.\nسلَّ ُم القرار اإلداري\nبناء على القرار بالموافقة الصادر عن اللجنة الوزارية للطعون ،يُ َ\nموضوع الطعن إلى المستثمر المعني.\nيجب أن تكون القرارات المتخذة من لدن والي الجهة واللجنة الوزارية للطعون ،تطبيقا\nألحكام هذه المادة ،معللة بصورة قانونية وأن تبلغ إلى رئيس اللجنة الجهوية وإلى المستثمر\nالمعني.\nيُ َو ِجه رئيس اللجنة الجهوية إلى والي الجهة وإلى كتابة اللجنة الوزارية للطعون تقريرا\nكل ثالثة أشهر في شأن المآل المخصص للقرارات المتخذة من لدن والي الجهة واللجنة\nالوزارية للطعون."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "تضع اللجنة الجهوية نظاما داخليا يحدد على الخصوص كيفيات سيرها ويعرض على\nمصادقة السلطة الحكومية المختصة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يتولى المركز مهام كتابة اللجنة الجهوية.\nولهذه الغاية ،يُعهد ُ إليه ،على وجه الخصوص ،بما يلي:\n-\n\nتلقي ملفات االستثمار بطريقة إلكترونية ،وتحضير اجتماعات اللجنة الجهوية،\nوإعداد محاضرها؛\nالتأكد من أن ملفات االستثمار المحالة إليه تتضمن جميع الوثائق والمستندات\nالمنصوص عليها في النصوص التشريعية والتنظيمية الجاري بها العمل؛\nموافاة أعضاء اللجنة الجهوية ،بطريقة إلكترونية ،بملفات االستثمار الكاملة،\nداخل أجل ال يتعدى يومين ( )2من تاريخ التوصل بها؛\nموافاة أعضاء اللجنة الجهوية ،بطريقة إلكترونية ،بجدول األعمال ،خمسة أيام\nعلى األقل قبل التاريخ المحدد النعقاد االجتماع؛\nالقيام ،على الفور وفي آن واحد ،بتبليغ قرارات اللجنة الجهوية وآرائها المطابقة\nوآرائها إلى أعضائها وإلى المستثمرين المعنيين.\n\n - 26تم نسخ وتعويض المادة 39أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم 1.24.68السالف الذكر.\n\n-23-\n\nالقسم الثالث :اللجنة الوزارية للطعون"
    },
    {
      "provision_ref": "art40",
      "chapter": "القسم الثالث :اللجنة الوزارية للطعون",
      "section": "40",
      "title": "المادة 40",
      "content": "28\n\nتحدث ،تحت رئاسة رئيس الحكومة ،لجنة تحمل اسم \"اللجنة الوزارية للطعون\" ،يشار\nإليها بعده بـ \"اللجنة الوزارية\"."
    },
    {
      "provision_ref": "art41",
      "chapter": "القسم الثالث :اللجنة الوزارية للطعون",
      "section": "41",
      "title": "المادة 41",
      "content": "تتولى اللجنة الوزارية البت في الطعون المحالة إليها طبقا ألحكام المادة 37من هذا\nالقانون.\nيعهد بمهام كتابة اللجنة الوزارية إلى السلطة الوصية على المراكز."
    },
    {
      "provision_ref": "art42",
      "chapter": "القسم الثالث :اللجنة الوزارية للطعون",
      "section": "42",
      "title": "المادة 42",
      "content": "يحدد بنص تنظيمي تأليف وكيفيات سير اللجنة الوزارية.\n\nالقسم الرابع :أحكام ختامية وانتقالية"
    },
    {
      "provision_ref": "art43",
      "chapter": "القسم الرابع :أحكام ختامية وانتقالية",
      "section": "43",
      "title": "المادة 43",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ تنصيب أجهزة إدارة المراكز الجهوية\nلالستثمار وتسييرها.\nمع مراعاة أحكام المادة 44بعده ،تنسخ جميع األحكام المخالفة ألحكام هذا القانون أو\nذات نفس الموضوع.\n\n - 27تم تغيير عنوان القسم الثالث أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.24.68السالف الذكر.\n - 28تم نسخ وتعويض المادة 40أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم 1.24.68السالف الذكر.\n - 29تم نسخ وتعويض المادة 41أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم 1.24.68السالف الذكر.\n - 30تم تتميم ،أحكام القانون رقم 47.18بالمادة 42المكررة أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم\n 1.24.68السالف الذكر.\n - 31تم تتميم ،أحكام القانون رقم 47.18بالمادة 42المكررة مرتين أعاله ،بمقتضى المادة الثالثة من الظهير\nالشريف رقم 1.24.68السالف الذكر.\n\n-24-"
    },
    {
      "provision_ref": "art44",
      "chapter": "القسم الرابع :أحكام ختامية وانتقالية",
      "section": "44",
      "title": "المادة 44",
      "content": "تنقل إلى المراكز المحدثة بموجب هذا القانون ملفات االستثمار التي توجد قيد الدراسة\nمن قبل المراكز الجهوية لالستثمار القائمة في تاريخ دخول هذا القانون حيز التنفيذ."
    },
    {
      "provision_ref": "art45",
      "chapter": "القسم الرابع :أحكام ختامية وانتقالية",
      "section": "45",
      "title": "المادة 45",
      "content": "يمكن ،كلما دعت الضرورة إلى ذلك ،اتخاذ كل تدبير ضروري للتطبيق التام لهذا القانون\nبموجب نص تنظيمي.\n\n-25-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}