{
  "id": "ma-adala-industry-economy-4763",
  "type": "statute",
  "title": "مرسوم بتطبيق المادتين 32 و35 من القانون رقم 13.21 المشروعة للقنب الهندي المتعلق باالستعماالت",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتمارس وصاية الدولة على الوكالة الوطنية لتقنين األنشطة المتعلقة بالقنب الهندي المشار\nإليها بعده باسم «الوكالة» ،من لدن السلطة الحكومية المكلفة بالداخلية ،مع مراعاة السلط\nواالختصاصات المخولة للسلطة الحكومية المكلفة بالمالية بموجب القوانين واألنظمة المطبقة\nعلى المؤسسات العمومية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يرأس مجلس إدارة الوكالة رئيس الحكومة أو السلطة الحكومية المفوضة من لدنه لهذا\nالغرض ،ويتألف من األعضاء التالي بيانهم:\n السلطة الحكومية المكلفة بالداخلية أو من يمثلها؛ السلطة الحكومية المكلفة بالشؤون الخارجية أو من يمثلها؛ السلطة الحكومية المكلفة بالمالية أو من يمثلها؛ السلطة الحكومية المكلفة بالفالحة والمياه والغابات أو من يمثلها؛ السلطة الحكومية المكلفة بالتعليم العالي والبحث العلمي أو من يمثلها؛ السلطة الحكومية المكلفة بالصحة أو من يمثلها؛ السلطة الحكومية المكلفة بالصناعة والتجارة أو من يمثلها؛ السلطة الحكومية المكلفة بالماء أو من يمثلها؛ -1الجريدة الرسمية عدد 7021بتاريخ 5صفر 13( 1443سبتمبر )2021ص .6748\n\n-2-\n\n السلطة الحكومية المكلفة بالبيئة أو من يمثلها؛ المدير العام للوكالة المغربية لتنمية االستثمارات والصادرات؛ المدير العام للمكتب الوطني للسالمة الصحية للمنتجات الغذائية.يشترط في ممثلي السلطات الحكومية أن يكونوا برتبة كاتب عام لقطاعها ،فإن لم يوجد،\nفبرتبة مدير لإلدارات المركزية على األقل.\nيحضر المدير العام للوكالة اجتماعات مجلس اإلدارة بصفة استشارية ويتولى مهام\nكتابتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير الداخلية ووزير\nاالقتصاد والمالية وإصالح اإلدارة ،كل واحد منهما فيما يخصه.\nوحرر بالرباط في 22من محرم 31( 1443أغسطس .)2021\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :عبد الوافي لفتيت.\nوزير االقتصاد والمالية وإصالح اإلدارة،\nاإلمضاء :محمد بنشعبون.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}