{
  "id": "ma-adala-industry-economy-4827",
  "type": "statute",
  "title": "مرسوم بتطبيق أحكام القانون رقم 33.13 المتعلق بالمناجم بشأن مسطرة منح السندات المنجمية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "القسم األول :القدرات التقنية والمالية",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا لمقتضيات المادة 4من القانون المشار إليه أعاله رقم 33.13المتعلق بالمناجم،\nيجب على طالب ترخيص استكشاف أو رخصة بحث أو رخصة استغالل المناجم ،أن يودع\nلدى السلطة الحكومية المكلفة بالمعادن ملفا يثبت توفره على قدرات تقنية ومالية ويتضمن ما\nيلي:\n الشهادات والدرجات والمراجع المهنية لمستخدمي المقاولة المكلفين بتصريف وتتبعاألشغال أو ،عند االقتضاء ،العقد أو العقود التي تربط طالب الترخيص باألشخاص\nالذاتيين أو االعتباريين المعتمدين المشار إليهم في المادة 58من القانون رقم 33.13\nالسالف الذكر؛\n الوسائل البشرية والتقنية المزمع استخدامها لتنفيذ األشغال؛ -1الجريدة الرسمية عدد 6467بتاريخ 16شعبان 23( 1437ماي ،)2016ص .3905\n-3-\n\n مذكرة تبين الشكل القانوني للشخص االعتباري ورأسماله االجتماعي؛ حصيلة وحسابات المقاولة خالل الثالث سنوات األخيرة ،بالنسبة لطالبي رخصةاستغالل المناجم؛\n قائمة وقيمة المعدات التي يتوفر عليها صاحب الطلب أو التي يعتزم الحصول عليهاوالتمويل المرصود لها؛\n الكفاالت والضمانات التي تتمتع بها المقاولة ،عند االقتضاء.ويمكن أن تطلب السلطة الحكومية المكلفة بالمعادن من صاحب الطلب تقديم إيضاحات\nإضافية حول المعلومات والوثائق المذكورة أعاله.\n\nالقسم الثاني :ترخيص االستكشاف ورخصة البحث\nالباب األول :منح ترخيص االستكشاف ورخصة البحث"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :منح ترخيص االستكشاف ورخصة البحث",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب على طالب ترخيص االستكشاف المنصوص عليه في المادة 20من القانون رقم\n 33.13السالف الذكر أن يودع لدى اإلدارة المكلفة بالمعادن ملفا يتضمن ،عالوة على الوثائق\nالمشار إليها في المادة األولى أعاله ،المعلومات التالية:\n تسمية الشخص االعتباري وشكله القانوني ومقره االجتماعي ،وعند االقتضاء ،االسمالشخصي والعائلي لممثله ومهنته وجنسيته ومقر سكناه؛\n الوثائق اإلدارية المسلمة من طرف السلطات المختصة والتي تثبت الوضعية السليمةلصاحب الطلب تجاه التزاماته الضريبية وسداد اشتراكاته في أنظمة االحتياط\nاالجتماعي؛\n المنطقة المشمولة بالترخيص موضوع الطلب ومساحتها ومدة صالحيته؛ اإلشارة ،عند االقتضاء ،إلى المنتجات المنجمية الرئيسية المزمع استكشافها.ويرفق بالطلب:\n ثالث خرائط نظامية بمقياس 1/100000تشير إلى حدود المحيط موضوع طلبترخيص االستكشاف؛\n-4-\n\n برنامج األشغال يشير إلى طبيعة وأهمية األشغال المبرمجة وإلى طرق االستطالعواالستكشاف المزمع القيام بها وكذا إلى مبلغ النفقات المتوقعة؛\n أصل وصل دفع أجرة عن الخدمات المقدمة ،المتعلقة بإحداث ترخيص االستكشاف،المنصوص عليها في المادة 24أدناه.\nيسجل الطلب بتاريخ وساعة إيداعه في سجل يمسك لهذا الغرض من قبل اإلدارة المكلفة\nبالمعادن."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :منح ترخيص االستكشاف ورخصة البحث",
      "section": "3",
      "title": "المادة 3",
      "content": "تطبيقا لمقتضيات المادة 25من القانون رقم 33.13السالف الذكر ،يتم قبل منح ترخيص\nاالستكشاف ،إعداد اتفاقية بين اإلدارة المكلفة بالمعادن والشخص االعتباري داخل أجل ال\nيتعدى شهرين ابتداء من تاريخ ايداع الطلب وفقا للنموذج المرفق بهذا المرسوم .وتشير االتفاقية\nعلى وجه الخصوص إلى ما يلي:\n طبيعة أشغال االستكشاف المزمع القيام بها؛ الوسائل التقنية المتعين استخدامها؛ االستثمارات المبرمجة؛ النفقات الدنيا المتوقعة؛ المحيط الذي يغطيه الترخيص ومساحته؛ مدة صالحية الترخيص.توقع االتفاقية من طرف السلطة الحكومية المكلفة بالمعادن لحساب الدولة أو من لدن\nالشخص المفوض من طرفها لهذا الغرض من جهة ،ومن لدن الشخص المفوض قانونا لهذا\nالغرض من قبل الشخص االعتباري ،لحساب هذا األخير من جهة أخرى.\nويمنح ترخيص االستكشاف من طرف السلطة الحكومية المكلفة بالمعادن أو من لدن\nالشخص المفوض من طرفها لهذا الغرض .يبلغ الترخيص إلى المستفيد داخل أجل ال يتعدى\nخمسة عشر يوما ابتداء من تاريخ توقيع االتفاقية.\n\n-5-"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :منح ترخيص االستكشاف ورخصة البحث",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب على طالب رخصة البحث المنصوص عليها في المادة 31من القانون رقم 33.13\nالسالف الذكر ،أن يودع لدى اإلدارة المكلفة بالمعادن ملفا يتضمن ،عالوة على الوثائق المشار\nإليها في المادة األولى أعاله ،المعلومات والوثائق التالية:\n-\n\n-\n\nتسمية الشخص االعتباري وشكله القانوني ومقره االجتماعي وكذا االسم\nالشخصي والعائلي لممثله ومهنته ومقر سكناه؛\nالوثائق اإلدارية المسلمة من طرف السلطات المختصة والتي تثبت الوضعية\nالسليمة لصاحب الطلب اتجاه التزاماته الضريبية وسداد اشتراكاته في أنظمة\nاالحتياط االجتماعي؛\nأصل بطاقة النقطة المركزية المشار إليها في المادة 5أدناه؛\nتعريف موضع مركز المحيط المطلوب بإحداثيات المبير بالنسبة للنقطة\nالمركزية؛\nثالث خرائط نظامية بمقياس 1/100000أو 1/50000تبرز موضع النقطة\nالمركزية وإحداثيات المبير للمركز بالنسبة للنقطة المركزية؛\nأصل وصل يثبت دفع أجرة عن الخدمات المقدمة ،المتعلقة بإحداث رخصة\nالبحث ،المشار إليها في المادة 24من هذا المرسوم؛\nوثيقة تثبت صفة المفوض من لدن الشخص االعتباري في حالة تقديم الطلب من\nقبل المفوض؛\nبرنامج أشغال مؤقت يشير إلى طبيعة وأهمية األشغال المبرمجة وإلى طرق\nالبحث المزمع اعتمادها وكذا إلى مبلغ النفقات المتوقعة.\n\nيسجل الطلب بتاريخ وساعة إيداعه في سجل يمسك لهذا الغرض من طرف اإلدارة\nالمكلفة بالمعادن."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يرتبط موضع مركز محيط رخصة البحث ب «نقطة مركزية» كما هو منصوص عليه\nفي المادة 36من القانون رقم 33.13السالف الذكر .ويتعين على صاحب طلب الرخصة\n\n - 2تم تغيير وتتميم مقتضيات المادة 4أعاله بموجب المادة األولى من المرسوم رقم 2.19.543صادر في 2شعبان\n 27( 1441مارس ،)2020الجريدة الرسمية عدد 6874بتاريخ 22شعبان 16( 1441أبريل ،)2020ص\n.2119\n-6-\n\nالمذكورة الحصول على النقطة المركزية لدى الوكالة الوطنية للمحافظة العقارية والمسح\nالعقاري والخرائطية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب على السلطة الحكومية المكلفة بالمعادن ،أو الشخص المفوض من لدنها لهذا\nالغرض ،أن تبلغ قرارها لصاحب طلب رخصة البحث داخل أجل شهرين ابتداء من تاريخ\nإيداع الطلب.\n\nالباب الثاني :تجديد ترخيص االستكشاف ورخصة البحث"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :تجديد ترخيص االستكشاف ورخصة البحث",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن يودع طلب تجديد ترخيص االستكشاف أو رخصة البحث لدى اإلدارة المكلفة\nبالمعادن ثالثة أشهر على األقل قبل انتهاء مدة صالحيتهما.\nويمكن إيداع طلب تجديد واحد بخصوص رخص البحث التي تكون موضوع دمج طبقا\nلمقتضيات المادة 40من القانون رقم 33.13السالف الذكر.\nيسجل طلب تجديد ترخيص االستكشاف أو رخصة البحث بتاريخ إيداعه في سجل يمسك\nلهذا الغرض من طرف اإلدارة المكلفة بالمعادن."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :تجديد ترخيص االستكشاف ورخصة البحث",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب أن يرفق طلب تجديد ترخيص االستكشاف أو رخصة البحث بالبيانات والوثائق\nالتالية:\n-\n\nرقم السند المنجمي أو السندات المنجمية التي تم بموجبها تقديم طلب التجديد؛\nتسمية الشخص االعتباري وشكله القانوني ومقره االجتماعي واالسم العائلي\nوالشخصي لممثله ومهنته وجنسيته ومقر سكناه؛\nأصل وصل دفع أجرة عن الخدمات المقدمة ،المتعلقة بتجديد السند المنجمي،\nالمشار إليها في المادة 24أدناه؛\nمذكرة تبين على الخصوص الدراسات المنجزة واألشغال التي تم تنفيذها ونتائج\nالدراسات واألشغال المذكورة وتفسيراتها ،والوثائق المثبتة للنفقات التي تم\n\n - 3تم تغيير وتتميم مقتضيات المادة 8أعاله بموجب المادة األولى من المرسوم رقم 2.19.543سالف الذكر.\n-7-\n\nصرفها وتصميم األشغال بسلم 1/10000وتصميم سطحي قابل للتراكب مع\nالتصميم السابق؛\n برنامج األشغال الذي يعتزم صاحب الطلب إنجازه خالل فترة التجديد ،متضمناعلى وجه الخصوص الجدولة الزمنية لإلنجاز ومبلغ الغالف المالي األدنى الذي\nيتعهد بتخصيصه لتنفيذها ،طبقا لمقتضيات المادة 23أدناه.\n الوثائق اإلدارية المسلمة من طرف السلطات المختصة والتي تثبت الوضعيةالسليمة لصاحب الطلب اتجاه التزاماته الضريبية وسداد اشتراكاته في أنظمة\nاالحتياط االجتماعي.\nتقوم السلطة الحكومية المكلفة بالمعادن بإجراء بحث للتأكد من محتوى األشغال المنجزة\nداخل المحيط الذي يشمله طلب تجديد ترخيص االستكشاف أو رخصة البحث بحضور صاحب\nالترخيص أو الرخصة أو ممثله.\nويبلغ قرار التجديد لصاحب الطلب داخل أجل شهرين ( )2ابتداء من تاريخ إبداع الطلب.\n\nالقسم الثالث :رخصة استغالل المناجم\nالباب األول :منح رخصة استغالل المناجم"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب األول :منح رخصة استغالل المناجم",
      "section": "9",
      "title": "المادة 9",
      "content": "تطبيقا لمقتضيات المادة 18من القانون رقم 33.13السالف الذكر ،يجب أن يودع طلب\nتحويل رخصة البحث إلى رخصة استغالل المناجم لدى اإلدارة المكلفة بالمعادن داخل أجل\nثالثة أشهر على أبعد تقدير قبل انتهاء مدة صالحية رخصة البحث .يسجل الطلب المذكور\nبتاريخ إيداعه في سجل يمسك لهذا الغرض من طرف اإلدارة المكلفة بالمعادن."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب األول :منح رخصة استغالل المناجم",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أن يتضمن طلب تحويل رخصة البحث إلى رخصة استغالل المناجم ،عالوة على\nالوثائق المشار إليها في المادة األولى أعاله ،المعلومات التالية:\n رقم رخصة أو رخص البحث المنبثقة عنها رخصة استغالل المناجم موضوع الطلبالمقدم؛\n - 4تم تغيير وتتميم مقتضيات المادة 10أعاله بموجب المادة األولى من المرسوم رقم 2.19.543سالف الذكر.\n-8-\n\n تسمية الشخص االعتباري ،صاحب الطلب ،الخاضع للقانون المغربي وشكله القانونيومقره االجتماعي وكذا االسم العائلي والشخصي لممثله ومهنته وجنسيته ومقر سكناه؛\n الوثائق اإلدارية المسلمة من طرف السلطات المختصة والتي تثبت الوضعية السليمةلصاحب الطلب اتجاه التزاماته الضريبية وسداد اشتراكاته في أنظمة االحتياط\nاالجتماعي.\nيجب أن يرفق طلب تحويل رخصة البحث إلى رخصة استغالل المناجم بالوثائق التالية:\n-\n\n-\n\nأصل وصل دفع أجرة عن الخدمات المقدمة ،المتعلقة بإحداث رخصة االستغالل\nالمنصوص عليها في المادة 24أدناه؛\nمذكرة تبين على الخصوص الدراسات المنجزة وإحداثيات مواقع األشغال التي تم\nتنفيذها ونتائج الدراسات واألشغال المذكورة المحصل عليها وتفسيراتها وكذا الوثائق\nالمثبتة للنفقات التي تم صرفها؛\nتقرير جيولوجي ،في نسختين ،يبين وجود احتياطات تبرر منح رخصة االستغالل؛\nتصميم في ثالث نسخ بمقياس مالئم يبين حدود محيط رخصة االستغالل موضوع\nالطلب بإحداثيات المبير وكذا شكلها ومساحتها؛\nدراسة جدوى مصحوبة بمذكرة وصفية تبين سبب اختيار طريقة االستغالل وأسلوب\nالمعالجة؛\nتصميم في ثالث نسخ بمقياس مالئم لألشغال المزمع إنجازها ،وتصميم سطحي في\nثالث نسخ قابل للتراكب مع التصميم السابق؛\nبرنامج األشغال الذي يعتزم صاحب الطلب القيام به مبينا على وجه الخصوص الجدولة\nالزمنية إلنجازه؛\nالتزام يتعهد بموجبه صاحب الطلب ،بعدم بداية أشغال االستغالل إال بعد تقديم دراسة\nالتأثير على البيئة وقرار الموافقة البيئية وفقا ألحكام النصوص التشريعية والتنظيمية\nالجاري بها العمل ،وذلك داخل أجل أقصاه سنة واحدة من تاريخ حصوله على رخصة\nاالستغالل."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تقوم السلطة الحكومية المكلفة بالمعادن أو الشخص المفوض من لدنها لهذا الغرض\nبإجراء بحث للتأكد من محتوى األشغال المنجزة داخل المحيط أو المحيطات المشمولة برخصة\nأو رخص البحث موضوع طلب رخصة االستغالل.\n\n-9-\n\nيجب على السلطة الحكومية المكلفة بالمعادن أو الشخص المفوض من لدنها لهذا الغرض\nأن تبلغ قرارها لصاحب طلب رخصة استغالل المناجم داخل أجل شهرين ابتداء من تاريخ\nإيداع الطلب.\n\nالباب الثاني :تجديد رخصة استغالل المناجم"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :تجديد رخصة استغالل المناجم",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن يتضمن طلب تجديد رخصة استغالل المناجم ،المنصوص عليها في المادة 50\nمن القانون رقم 33.13السالف الذكر ،المعلومات التالية:\n رقم رخصة االستغالل موضوع طلب التجديد؛ تسمية الشخص االعتباري الخاضع للقانون المغربي وشكله القانوني ومقرهاالجتماعي وكذا االسم العائلي والشخصي لممثله وجنسيته ومهنته ومقر سكناه.\nيجب أن يرفق طلب تجديد رخصة االستغالل بالوثائق التالية:\n أصل وصل دفع أجرة عن الخدمات المقدمة ،المتعلقة بتجديد رخصة االستغالل،المنصوص عليها في المادة 24أدناه؛\n مذكرة تشير على الخصوص إلى األشغال التي تم إنجازها واالحتياطات المتبقيةعلى المستوى الكمي والكيفي؛\n برنامج األشغال الذي يعتزم صاحب الطلب القيام بإنجازه خالل فترة التجديدمشيرا على وجه الخصوص إلى الجدولة الزمنية إلنجازه؛\n تصميم األشغال المنجزة والمزمع إنجازها وكذا تصميم سطحي قابل للتراكب معتصميم األشغال المذكور.\nيسجل الطلب بتاريخ إيداعه في سجل يمسك لهذا الغرض من طرف اإلدارة المكلفة\nبالمعادن."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني :تجديد رخصة استغالل المناجم",
      "section": "13",
      "title": "المادة 13",
      "content": "تقوم السلطة الحكومية المكلفة بالمعادن بإجراء بحث للتأكد من محتوى األشغال المنجزة\nداخل المحيطات المشمولة برخصة استغالل المناجم موضوع طلب التجديد.\nيجب على السلطة الحكومية المكلفة بالمعادن ،أو الشخص المفوض من لدنها لهذا\nالغرض ،أن تبلغ قرارها لصاحب طلب تجديد رخصة استغالل المناجم داخل أجل شهرين\nابتداء من تاريخ إيداع الطلب.\n- 10 -\n\nالقسم الرابع :أحكام مشتركة للسندات المنجمية\nالباب األول :التخلي وسحب السندات المنجمية"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب األول :التخلي وسحب السندات المنجمية",
      "section": "14",
      "title": "المادة 14",
      "content": "تطبيقا لمقتضيات المادة 18من القانون رقم 33.13السالف الذكر ،يوجه طلب التخلي\nعن السندات المنجمية إلى السلطة الحكومية المكلفة بالمعادن ويرفق هذا الطلب بالوثائق التالية:\n تصميم األشغال المنجزة؛ وصف حالة األشغال المنجزة؛ بالنسبة لرخصة االستغالل ،عالوة على الوثائق المشار إليها أعاله ،شهادةالمحافظ للملكية العقارية تشير إلى أن طلب التخلي تم تسجيله على السند الخاص\nالمرتبط برخصة استغالل المناجم ويشهد بعدم وجود أو انقضاء الحقوق المسجلة\nعلى السند الخاص المذكور.\nيمكن للسلطة الحكومية المكلفة بالمعادن أو للشخص المفوض من لدنها لهذا الغرض أن\nتشترط لقبول التخلي عن السند المنجمي تنفيذ األشغال الضرورية لسالمة المنشآت المنجزة\nوللحفاظ على المكمن.\nيجب على السلطة الحكومية المكلفة بالمعادن ،أو الشخص المفوض من لدنها لهذا\nالغرض ،أن تبلغ قرارها لصاحب طلب التخلي عن السند المنجمي داخل أجل ثالثة أشهر ابتداء\nمن تاريخ إيداع الطلب .يجوز تمديد هذا األجل إذا تبين لإلدارة وجوب اتخاذ تدابير إضافية\nمن طرف صاحب الطلب لضمان سالمة المنشآت المنجزة والحفاظ على المكمن."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب األول :التخلي وسحب السندات المنجمية",
      "section": "15",
      "title": "المادة 15",
      "content": "طبقا لمقتضيات المادتين 98و 99من القانون رقم 33.13السالف الذكر ،يمكن للسلطة\nالحكومية المكلفة بالمعادن ،أو الشخص المفوض من لدنها لهذا الغرض ،سحب السندات\nالمنجمية الممنوحة.\n\n- 11 -\n\nالباب الثاني :تفويت وإيجار رخصة البحث ورخصة االستغالل"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثاني :تفويت وإيجار رخصة البحث ورخصة االستغالل",
      "section": "16",
      "title": "المادة 16",
      "content": "تطبيقا ألحكام المادة 14من القانون رقم 33.13السالف الذكر ،توجه طلبات تفويت أو\nإيجار رخصة البحث أو رخصة استغالل المناجم إلى السلطة الحكومية المكلفة بالمعادن .يجب\nأن تتوفر فيها نفس الشروط التي تستوجبها أحكام هذا المرسوم لمنح رخصة البحث أو رخصة\nاستغالل المناجم.\nيتم توقيع الطلب بصورة مشتركة بين صاحب رخصة البحث أو رخصة استغالل المناجم\nوالمستأجر أو المفوت إليه.\nيرفق الطلب المذكور بالوثائق التالية:\n-\n\n-\n\nالديبلومات والشهادات والمراجع المهنية لمستخدمي المقاولة المكلفين بسير وتتبع\nاألشغال أو عند االقتضاء ،العقد أو العقود التي تربط طالب الترخيص باألشخاص\nالذاتيين أو االعتباريين المعتمدين المشار إليهم في المادة 58من القانون رقم\n 33.13السالف الذكر؛\nالسند الخاص المعد من طرف المحافظ للملكية العقارية ،المرتبط برخصة البحث\nأو برخصة استغالل المناجم موضوع الطلب المقدم؛\nعقد التفويت أو االيجار موقعا عليه من قبل الطرفين ومصادقا على توقيعه؛\nمذكرة وصفية لألشغال المنجزة داخل المحيط المشمول برخصة البحث أو\nبرخصة االستغالل موضوع اإليجار أو التفويت؛\nالوسائل البشرية والتقنية المزمع استخدامها لتنفيذ األشغال؛\nبرنامج األشغال المزمع انجازه من طرف المفوت إليه أو المستأجر؛\nمذكرة وصفية للقدرات التقنية والمالية للمفوت إليه أو للمستأجر؛\nتسمية الشخص االعتباري المفوت إليه أو المستأجر وشكله القانوني ومقره\nاالجتماعي وكذا االسم العائلي والشخصي لممثله وجنسيته ومهنته ومقر سكناه؛\nأصل وصل دفع أجرة عن الخدمات المقدمة ،المنصوص عليها في المادة 24\nأدناه ،المتعلقة بطلب تفويت أو إيجار رخصة البحث أو تفويت أو إيجار رخصة\nاالستغالل أو استغالل مادة أو أكثر من المواد المنجمية داخل المحيط الذي تغطيه\nرخصة االستغالل؛\n\n -5تم تغيير وتتميم مقتضيات المادة 16أعاله بموجب المادة األولى من المرسوم رقم 2.19.543سالف الذكر.\n- 12 -\n\n الوثائق اإلدارية المسلمة من طرف السلطات المختصة والتي تثبت الوضعيةالسليمة لصاحب الطلب اتجاه التزاماته الضريبية وسداد اشتراكاته في أنظمة\nاالحتياط االجتماعي.\nال يقبل طلب تفويت أو ايجار رخصة البحث إال بعد إيداع برنامج األشغال من طرف\nصاحب الرخصة المذكورة مرفوقا بالوثائق اإلدارية المسلمة من طرف السلطات المختصة\nوالتي تثبت أنه في وضعية سليمة اتجاه التزاماته الضريبية وسداد اشتراكاته في أنظمة االحتياط\nاالجتماعي."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب على السلطة الحكومية المكلفة بالمعادن ،أو الشخص المفوض من لدنها لهذا\nالغرض ،أن تبلغ قرارها إلى صاحب رخصة البحث أو رخصة استغالل المناجم وإلى صاحب\nطلب تفويت أو إيجار رخصة البحث أو رخصة استغالل المناجم داخل أجل شهرين ابتداء من\nتاريخ إيداع الطلب المذكور.\n\nالباب الثالث :إعادة منح رخصة البحث أو رخصة االستغالل"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :إعادة منح رخصة البحث أو رخصة االستغالل",
      "section": "18",
      "title": "المادة 18",
      "content": "تطبيقا لمقتضيات المواد 18و 44و 54من القانون رقم 33.13السالف الذكر ،تقوم\nالسلطة الحكومية المكلفة بالمعادن ،أو الشخص المفوض من لدنها لهذا الغرض ،بإعادة منح\nرخصة البحث أو رخصة استغالل المناجم داخل المحيط المشمول بسند مسحوب أو سبق\nالتخلي عنه أو رفض تحويله إلى رخصة استغالل .وتتم إعادة منح رخصة البحث أو رخصة\nاالستغالل بعد نشر قرار السلطة الحكومية المكلفة بالمعادن بالجريدة الرسمية يحدد على وجه\nالخصوص معايير إعادة المنح المشار إليها في المادة 20أدناه وبعد إلصاق إشعار بمكاتب\nاإلدارة المكلفة بالمعادن يبين ما يلي:\n السند المنجمي أو السندات المنجمية المزمع إعادة منحها وإحداثياتها؛ معايير إعادة المنح المشار إليها في المادة 20أدناه؛ تاريخ وساعة ومكان جلسة إعادة المنح.تودع الطلبات داخل أجل ثالثين يوما ابتداء من اليوم األول للشهر الثاني الموالي لتاريخ\nنشر القرار المشار إليه أعاله بالجريدة الرسمية.\n\n- 13 -\n\nتصبح األرض حرة للبحث إذا لم يودع أي طلب داخل هذا األجل."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :إعادة منح رخصة البحث أو رخصة االستغالل",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب أن يرفق طلب إعادة منح رخصة البحث ورخصة استغالل المناجم بالوثائق\nالمطلوبة لمنح رخصة البحث ورخصة استغالل المناجم المشار إليها في المواد األولى و4\nو 10من هذا المرسوم ،ما عدا الوثائق الواردة في البندين الثاني والثالث من الفقرة الثانية من"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :إعادة منح رخصة البحث أو رخصة االستغالل",
      "section": "20",
      "title": "المادة 20",
      "content": "تتم إعادة منح رخصة البحث ورخصة االستغالل على أساس المعايير التالية:\n برنامج األشغال ومحتواه والجدولة الزمنية إلنجازه؛ غالف المبلغ المالي إلنجاز برنامج األشغال؛ القدرات التقنية والمالية؛ القرب الجغرافي ،عند االقتضاء ،لرخصة البحث أو لرخصة استغالل المناجم المزمعإعادة منحها بالنسبة للمحيط المشمول بالسند المنجمي أو السندات المنجمية لصاحب\nالطلب؛\n مناصب الشغل المزمع إحداثها عند االقتضاء.المادة 21\nتتم إعادة منح رخصة البحث أو رخصة استغالل المناجم من طرف السلطة الحكومية\nالمكلفة بالمعادن ،أو من طرف الشخص المفوض من لدنها لهذا الغرض ،بعد استطالع رأي\nلجنة يترأسها ممثل السلطة الحكومية المكلفة بالمعادن وتضم:\n ممثل عن السلطة الحكومية المكلفة بالداخلية؛ -ممثل عن مجلس الجهة المعني؛\n\n - 6تم تغيير وتتميم مقتضيات المادة 19أعاله بموجب المادة األولى من المرسوم رقم 2.19.543سالف الذكر.\n - 7تم تغيير وتتميم مقتضيات المادة 21أعاله بموجب المادة األولى من المرسوم رقم 2.19.543سالف الذكر.\n- 14 -\n\n -ممثلين عن السلطة الحكومية المكلفة بالمعادن.\n\nالقسم الخامس :االلتزامات المتعلقة بالسندات المنجمية\nالباب األول :برنامج األشغال"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب األول :برنامج األشغال",
      "section": "22",
      "title": "المادة 22",
      "content": "تطبيقا لمقتضيات المادة 19من القانون رقم 33.13السالف الذكر ،يتضمن برنامج\nاألشغال ،على وجه الخصوص طبيعة األشغال التي يلتزم صاحب السند المنجمي القيام بها\nوأهميتها والجدولة الزمنية إلنجازها.\nيجب إعداد البرنامج حسب مدة السند المنجمي ونطاقه والخصائص الجغرافية\nوالجيولوجية للمحيط الذي يغطيه وكذا المواد المنجمية المبحوث عنها أو المستغلة.\nويجب أن يرفق البرنامج بنسخة من الخريطة الجيولوجية بأكبر مقياس متوفر للمنطقة\nالمشمولة بالمحيط.\nيمكن تقديم برنامج أشغال واحد بالنسبة لمجموعة السندات المنجمية التي تكون موضوع\nدمج.\nيعد برنامج األشغال المزمع إنجازه وفق النموذج المرفق بهذا المرسوم.\n\nالباب الثاني :مبلغ الغالف المالي األدنى وأجرة الخدمات المقدمة\nالمتعلقة بإحداث وبتجديد السندات المنجمية"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الثاني :مبلغ الغالف المالي األدنى وأجرة الخدمات المقدمة",
      "section": "23",
      "title": "المادة 23",
      "content": "تطبيقا لمقتضيات المادة 19من القانون رقم 33.13السالف الذكر ،يحدد مبلغ الغالف\nالمالي األدنى المرصود إلنجاز أشغال االستكشاف والبحث كما يلي:\n ترخيص االستكشاف 10.000 .............................................درهم/كلم2؛ ترخيص االستكشاف موضوع التجديد 20.000 .........................درهم/كلم2؛- 15 -\n\n رخصة البحث 33.000 .....................................................درهم/كلم2؛ رخصة البحث موضوع التجديد 66.000 ..............................درهم/كلم2؛يمكن مراجعة مبلغ الغالف المالي األدنى المشار إليه أعاله بقرار للسلطة الحكومية\nالمكلفة بالمعادن."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثاني :مبلغ الغالف المالي األدنى وأجرة الخدمات المقدمة",
      "section": "24",
      "title": "المادة 24",
      "content": "تحدد على النحو التالي أجرة عن الخدمات المقدمة من لدن اإلدارة المكلفة بالمعادن\nوالمتعلقة بإحداث وبتجديد السندات المنجمية وكذا تلك المتعلقة بالتجاويف والفضالت وأكوام\nاألنقاض:\n-\n\nطلب ترخيص االستكشاف 50 :درهما/كلم2؛\nطلب تجديد ترخيص االستكشاف 100 :درهم /كلم2؛\n2؛\nطلب رخصة البحث 1000 :درهم/كلم\nطلب رخصة البحث عن التجاويف 1000 :درهم /كلم2؛\nطلب تجديد رخصة البحث 1500 :درهم/كلم2؛\nطلب دمج رخص البحث 1000 :درهم/كلم2؛\nطلب إعادة منح رخصة البحث 2000 :درهم مع تكملة أجرة الخدمات المقدمة المتعلقة\nبإحداث رخصة البحث ( 1000درهم/كلم )2الستصدار قرار إعادة المنح؛\nطلب تجديد رخصة موضوع الدمج 1500 :درهم/كلم2؛\nطلب تجديد رخصة البحث عن التجاويف 1500 :درهم/كلم2؛\nطلب رخصة استغالل المناجم 20.000 :درهم عن محيط مساحته واحد ( )1كلم 2مع\nإضافة 10.000درهم عن كل كلم 2إضافي لنفس الرخصة؛\nطلب ترخيص استغالل الفضالت وأكوام األنقاض 10.000 :درهم/كلم2؛\nطلب رخصة استغالل التجاويف 10.000 :درهم /كلم2؛\nطلب التجديد األول لرخصة االستغالل 40.000 :درهم عن محيط مساحته واحد ()1\nكلم 2مع إضافة 20.000درهم عن كل كلم 2إضافي لنفس الرخصة؛\nطلب التجديد الثاني لرخصة االستغالل وما يليه 60.000 :درهم عن محيط مساحته\nواحد ( )1كلم 2مع إضافة 20.000درهم عن كل كلم 2إضافي لنفس الرخصة؛\nطلب إعادة منح رخصة االستغالل 5.000 :درهم مع تكملة أجرة الخدمات المقدمة\nالمتعلقة بإحداث رخصة االستغالل 20.000درهم عن محيط مساحته واحد ( )1كلم\n\n - 8تم تغيير وتتميم مقتضيات المادة 24أعاله بموجب المادة األولى من المرسوم رقم 2.19.543سالف الذكر.\n- 16 -\n\n-\n\nمع إضافة 10.000درهم عن كل كلم 2إضافي لنفس الرخصة الستصدار قرار إعادة\nالمنح؛\nطلب تجديد ترخيص استغالل الفضالت وأكوام األنقاض 20.000 :درهم /كلم2؛\nطلب تفويت رخصة البحث 1.000 :درهم /كلم2؛\nطلب تقويت رخصة االستغالل 100.000 :درهم؛\nطلب إيجار رخصة البحث 1000 :درهم /كلم2؛\nطلب إيجار رخصة االستغالل أو استغالل مادة أو أكثر من المواد المنجمية داخل\nالمحيط الذي تغطيه رخصة االستغالل 10.000 :درهم عن محيط مساحته واحد ()1\nكلم 2مع إضافة 5.000درهم عن كل كلم 2إضافي.\n\nالباب الثالث :التصريح لإلدارة بافتتاح األشغال\nووضع عالمات تحديد محيط السند المنجمي"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الثالث :التصريح لإلدارة بافتتاح األشغال",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب أن تكون انطالقة أشغال االستكشاف أو أشغال البحث أو أشغال االستغالل موضوع\nتصريح يودع ،حسب الحالة ،من طرف صاحب ترخيص االستكشاف أو رخصة البحث أو\nرخصة استغالل المناجم لدى اإلدارة المكلفة بالمعادن مقابل وصل."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثالث :التصريح لإلدارة بافتتاح األشغال",
      "section": "26",
      "title": "المادة 26",
      "content": "يجب على صاحب رخصة استغالل المناجم ،قبل انطالق أشغال االستغالل بشهر واحد\nعلى األقل ،إخبار السلطة الحكومية المكلفة بالمعادن كتابة بطرق االستغالل التي يعتزم\nاستخدامها واإلجراءات التي ينوي اتباعها في مجال السالمة والصحة .كما يجب عليه كذلك\nأن يوجه إلى السلطة الحكومية المذكورة داخل نفس األجل ،تصاميم ومقاطع المنجم.\nإذا لم توجه السلطة الحكومية المكلفة بالمعادن أي مالحظة إلى صاحب رخصة االستغالل\nبعد انقضاء األجل المذكور ،جاز له الشروع في أشغال االستغالل .وفي حالة توجيه اإلدارة\nالمكلفة بالمعادن مالحظاتها إلى صاحب رخصة استغالل المناجم ،ال يمكن لهذا األخير أن\nيشرع في أشغال االستغالل إال بعد إخبار اإلدارة المذكورة باإلجراءات المزمع القيام بها\nلالستجابة لمالحظات هذه األخيرة والحصول على موافقتها .وفي حالة عدم استجابة صاحب\nرخصة استغالل المناجم ،تبلغه اإلدارة المكلفة بالمعادن بالمنع الكلي أو الجزئي إلنجاز\nاألشغال .وإذا لم يتخذ صاحب الرخصة ،بعد انقضاء أجل شهرين ،أي إجراء لالستجابة\nلمالحظات اإلدارة المكلفة بالمعادن ،يمكن أن تسحب منه رخصة االستغالل.\n- 17 -\n\nيجب إخبار اإلدارة المكلفة بالمعادن مسبقا بأي تغيير يطرأ على طرق االستغالل\nوالتدابير المتعلقة بالسالمة والصحة وكذا على تصاميم ومقاطع المنجم المشار إليها في الفقرة\nاألولى من هذه المادة وال يمكن إحداث التغييرات المذكورة إال بعد موافقة اإلدارة المكلفة\nبالمعادن."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الثالث :التصريح لإلدارة بافتتاح األشغال",
      "section": "27",
      "title": "المادة 27",
      "content": "يجب على صاحب رخصة استغالل المناجم إخبار السلطة الحكومية المكلفة بالمعادن،\nداخل أجل شهر على األقل ،بأي فتح أو استئناف لبئر أو لدهليز رئيسي يصل منفذه إلى السطح\nأو كل منشأة منجمية أخرى داخل المحيط المشمول بالرخصة .كما يجب على صاحب الرخصة\nالمذكورة أن يدلي للسلطة الحكومية المكلفة بالمعادن بتصميم وضعية المنشأة المنجمية،\nموضوع الفتح أو االستئناف ،مرفقا بمذكرة تبين خصائص هذه المنشأة."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الثالث :التصريح لإلدارة بافتتاح األشغال",
      "section": "28",
      "title": "المادة 28",
      "content": "تطبيقا ألحكام المادة 19من القانون رقم 33.13السالف الذكر وطبقا ألحكام المادة 53\nمنه ،يمكن لإلدارة المكلفة بالمعادن أن تأمر بوضع عالمات تحديد المحيط المشمول برخصة\nاستغالل المناجم.\nوإذا لم يقم صاحب رخصة استغالل المناجم بوضع عالمات تحديد المحيط المشمول\nبالرخصة المذكورة ،بعد انصرام أجل شهر واحد ابتداء من تاريخ تبليغ طلب اإلدارة المكلفة\nبالمعادن ،قامت هذه األخيرة بذلك على نفقة صاحب الرخصة.\nيتعين على صاحب رخصة استغالل المناجم اإلبقاء على العالمات التي تحدد المحيط\nالمشمول بالرخصة المذكورة في حالة جيدة.\n\nالباب الرابع :مخطط تنمية المكمن واستغالله"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الرابع :مخطط تنمية المكمن واستغالله",
      "section": "29",
      "title": "المادة 29",
      "content": "تطبيقا لمقتضيات المادة 19من القانون رقم 33.13السالف الذكر ،يجب إعداد تصميم\nتنمية المكمن واستغالله بالنسبة لكل استغالل باطني أو سطحي ولكل تمعدن على شكل طبقة\nأو عرق أو لكل قطعة.\nيتم ،فيما يتعلق باالستغالالت الباطنية ،وضع التصميم المذكور بمقياس ميليمتر واحد أو\nملمترين على متر مرفقا بمقاطع طولية وعرضية بالمقياس ذاته.\n- 18 -\n\nتسجل على التصميم قياسات مستوى المنشئات الرئيسية وعمق الحفر .وتتم كذلك اإلشارة\nفي التصميم إلى األوراش المهجورة وخصوصا المناطق المنهارة أو المردومة أو المغمورة\nبالمياه وكذا إلى كتل الحماية المتروكة بالنسبة لكل تمعدن.\nوينجز بنفس المقياس ،فيما يتعلق بكل جسم تمعدني يقترب ميله من الخط العمودي،\nإسقاط األشغال على مستوى عمودي.\nيتم ،فيما يتعلق باالستغالالت السطحية ،وضع تصميم تنمية المكمن واستغالله بمقياس\nميليمتر واحد أو ملمترين على متر .ويشير التصميم المذكور إلى المحيط المعني بحق\nاالستغالل وموقع المنشآت وكذلك محيط حمايتها ،وعند االقتضاء ،محيطات الحماية المحدثة\nبموجب النصوص التنظيمية المعمول بها .كما يجب أن يشير هذا التصميم إلى أطراف الحفرة\nوحدود استغالل التمعدن ومنحنيات المستوى أو قياسات ارتفاع النقط الرئيسية.\nيجب تحيين التصاميم المشار إليها في الفقرتين 1و 2من هذه المادة حسب تقدم األشغال\nالمنجمية .ويجب على صاحب رخصة استغالل المناجم أو المستأجر ،عند االقتضاء ،تقديم\nبيان سنوي لهذه التصاميم إلى اإلدارة المكلفة بالمعادن داخل أجل أقصاه شهر مارس الموالي\nللسنة المنصرمة."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الرابع :مخطط تنمية المكمن واستغالله",
      "section": "30",
      "title": "المادة 30",
      "content": "يجب أن يشير تصميم تنمية المكمن واستغالله إلى:\n مورفولوجيا وطبيعة المكمن؛ الخصائص الميكانيكية والفيزيائية للتمعدن والصخرة الحاضنة؛ طريقة االستغالل السطحي أو الباطني؛ تقنيات تثمين أو تقييم المعدن المستخرج أوهما معا؛ القدرة اإلنتاجية للخامات والمنتوج المسوق؛ التكاليف المتوقعة؛ -مبلغ االستثمار.\n\n- 19 -\n\nالباب الخامس :المعلومات التي ترسل إلى اإلدارة"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الخامس :المعلومات التي ترسل إلى اإلدارة",
      "section": "31",
      "title": "المادة 31",
      "content": "تطبيقا لمقتضيات المادة 63من القانون رقم 33.13السالف الذكر ،يتعين على أصحاب\nالسندات المنجمية ،أن يطلعوا السلطة الحكومية المكلفة بالمعادن ،وفق أشكال محددة بقرار\nللسلطة المذكورة وبالمجان ،على كل المعلومات ذات الطابع الجيولوجي والجيوفيزيائي\nوالجيوكميائي والهيدرولوجي والمنجمي واالقتصادي واالجتماعي التي يتوفرون عليها بما في\nذلك التي حصلوا عليها خالل أشغال االستكشاف أو البحث أو االستغالل وكذا على المعلومات\nاإلحصائية عن نشاط المنجم والمنتجات المنجمية المستخرجة والمسوقة والبرامج والميزانيات\nالمتعلقة باألشغال وكافة الوثائق األخرى التي يعتبر مسكها ضروريا.\n\nالقسم السادس :اللجنة اإلقليمية المكلفة بتقييم التعويض المستحق\nبرسم االحتالل المؤقت لألراضي"
    },
    {
      "provision_ref": "art32",
      "chapter": "القسم السادس :اللجنة اإلقليمية المكلفة بتقييم التعويض المستحق",
      "section": "32",
      "title": "المادة 32",
      "content": "تطبيقا ألحكام المادة 69من القانون رقم 33.13السالف الذكر ،يترأس اللجنة االقليمية\nالمكلفة بتقييم التعويض المستحق برسم االحتالل المؤقت لألراضي ممثل عن السلطة المحلية\nلإلقليم المعني وتتألف من:\n ممثل عن أمالك الدولة؛ قابض التسجيل والتنبر أو من ينوب عنه؛ المدير الجهوي لإلدارة المكلفة بالمعادن أو من يمثله؛ المالك أو المالك أو ذوي حقوقهم؛ صاحب السند المنجمي.يمكن لرئيس اللجنة اإلقليمية أن يستدعي ،بصفة استشارية ،كل شخص تتوفر فيه الكفاءة.\nيعهد بكتابة اللجنة إلى المدير الجهوي لإلدارة المكلفة بالمعادن أو من يمثله.\n\n- 20 -"
    },
    {
      "provision_ref": "art33",
      "chapter": "القسم السادس :اللجنة اإلقليمية المكلفة بتقييم التعويض المستحق",
      "section": "33",
      "title": "المادة 33",
      "content": "تجتمع اللجنة اإلقليمية المكلفة بتقييم التعويض المستحق برسم االحتالل المؤقت لألراضي\nبطلب من السلطة الحكومية المكلفة بالمعادن ،كلما دعت الضرورة لذلك.\n\nالقسم السابع :شروط اعتماد األشخاص الذاتيين واالعتباريين"
    },
    {
      "provision_ref": "art34",
      "chapter": "القسم السابع :شروط اعتماد األشخاص الذاتيين واالعتباريين",
      "section": "34",
      "title": "المادة 34",
      "content": "تطبيقا لمقتضيات المادة 58من القانون رقم 33.13السالف الذكر ،يجب على أصحاب\nالسندات المنجمية الذين ال يتوفرون ضمن مستخدميهم على جيولوجيين ذوي شهادة أو\nمهندسين جيولوجيين أو مهندسي مناجم أن يلجؤوا إلى أشخاص ذاتيين أو اعتباريين معتمدين\nمن طرف السلطة الحكومية المكلفة بالمعادن إلعداد برامج األشغال والوثائق الجيولوجية\nوالمنجمية التي يتعين على أصحاب السندات المذكورين تقديمها طبقا للقانون رقم 33.13\nالسالف الذكر والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art35",
      "chapter": "القسم السابع :شروط اعتماد األشخاص الذاتيين واالعتباريين",
      "section": "35",
      "title": "المادة 35",
      "content": "تسلم السلطة الحكومية المكلفة بالمعادن االعتماد المنصوص عليه في المادة 34أعاله\nبعد استطالع رأي لجنة االعتماد .وتكون هذه اللجنة تحت رئاسة الكاتب العام لإلدارة المكلفة\nبالمعادن أو من يمثله ،من األعضاء التالي بيانهم:\n المدير المكلف بالمعادن؛ المدير المكلف بالجيولوجيا؛ ممثل عن جامعة الصناعات المعدنية بالمغرب.يعهد بكتابة اللجنة إلى المدير المكلف بالمعادن."
    },
    {
      "provision_ref": "art36",
      "chapter": "القسم السابع :شروط اعتماد األشخاص الذاتيين واالعتباريين",
      "section": "36",
      "title": "المادة 36",
      "content": "يتم سنويا ،بمبادرة من السلطة الحكومية المكلفة بالمعادن ،نشر قائمة بأسماء األشخاص\nالذاتيين أو االعتباريين المعتمدين بالجريدة الرسمية.\n\n- 21 -"
    },
    {
      "provision_ref": "art37",
      "chapter": "القسم السابع :شروط اعتماد األشخاص الذاتيين واالعتباريين",
      "section": "37",
      "title": "المادة 37",
      "content": "من أجل الحصول على االعتماد ،يجب على صاحب الطلب التوفر على الشروط التالية:\n -1بالنسبة لألشخاص الذاتيين:\nأ) أن يكون حاصال على دبلوم مهندس جيولوجي أو دبلوم مهندس المناجم أو اإلجازة في\nالجيولوجيا أو شهادة معترف بمعادلتها لها؛\nب) أن يثبت توفره على خبرة مسبقة بعد الحصول على الدبلوم تعادل:\n على األقل خمس سنوات في مجال الجيولوجيا والمناجم بالنسبة للمهندسينالجيولوجيين والدكاترة ذوي تخصص في الجيولوجيا ومهندسي المناجم؛\n عشر سنوات على األقل في مجال الجيولوجيا والمناجم بالنسبة لحاملي شهادةاإلجازة في الجيولوجيا أو الماستر في الجيولوجيا أو شهادة معترف بمعادلتها\nلها؛\n -2بالنسبة لألشخاص االعتباريين:\nأ) أن يكون لديه مقر بالمغرب أو التوفر على محل المخابرة معه به؛\nب) أن يكون ضمن مستخدميه شخصان على األقل تتوفر فيهما الشروط المنصوص عليها\nفي البند 1أعاله."
    },
    {
      "provision_ref": "art38",
      "chapter": "القسم السابع :شروط اعتماد األشخاص الذاتيين واالعتباريين",
      "section": "38",
      "title": "المادة 38",
      "content": "يودع طلب االعتماد المنصوص عليه في المادة 37أعاله في نسختين لدى اإلدارة المكلفة\nبالمعادن مرفقا بالوثائق التالية:\n -1بالنسبة لألشخاص الذاتيين:\n نسخة من بطاقة التعريف الوطنية مشهود بمطابقتها لألصل؛ صورتان حديثتان؛ نسخ مشهود بمطابقتها لألصل من دبلوم أو دبلومات صاحب الطلب المنصوص عليهافي الفقرة األولى من المادة 37أعاله؛\n -2بالنسبة لألشخاص االعتباريين:\n نسخة من النظام األساسي مشهود بمطابقتها لألصل؛- 22 -\n\n محضر الجمع العام األخير؛ نسخة من بطاقة التعريف الوطنية مشهود بمطابقتها لألصل للممثل القانوني للشخصاالعتباري؛\n نسخ مشهود بمطابقتها لألصل من الدبلومات المنصوص عليها في الفقرة 2من المادة 37أعاله."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يسلم االعتماد لمدة أربع سنوات قابلة للتجديد ،ويجب أن يودع طلب تجديد االعتماد لدى\nاإلدارة المكلفة بالمعادن ثالثة أشهر على األقل قبل تاريخ انتهاء صالحية االعتماد."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يرفق طلب تجديد االعتماد بالوثائق التالية:\n مذكرة وصفية لألشغال المنجزة خالل الفترة األخيرة من صالحية االعتماد؛ شهادات يعدها أصحاب السندات المنجمية تتعلق بالخدمات المقدمة إليهم من طرفصاحب طلب التجديد."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "تبلغ السلطة الحكومية المكلفة بالمعادن قرارها إلى صاحب طلب االعتماد أو طلب\nالتجديد داخل أجل شهرين ابتداء من تاريخ إيداع الطلب."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يجب على الشخص الذاتي أو االعتباري المعتمد أن يرسل سنويا إلى اإلدارة المكلفة\nبالمعادن ،قبل نهاية شهر مارس ،قائمة الخدمات المنجزة خالل السنة المنصرمة مرفقة بأسماء\nأصحاب السندات المنجمية الذين أنجزت لفائدتهم الخدمات المذكورة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يمكن توقيف اعتماد األشخاص الذاتيين أو االعتباريين لمدة ستة أشهر خصوصا في\nالحاالت التالية:\n\n- 23 -\n\n عندما ال تعكس برامج األشغال والوثائق الجيولوجية والمنجمية التي تم إعدادها منطرف الشخص المعتمد ،بشكل واضح طبيعة الموقع المشمول بالسند المنجمي\nوخصائصه الجيولوجية والمعدنية؛\n عدم موافاة اإلدارة المكلفة بالمعادن بقائمة الخدمات المنجزة المشار إليها في المادة 42أعاله داخل األجل المطلوب."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يمكن سحب اعتماد الشخص الذاتي أو االعتباري خصوصا في الحاالت التالية:\n-\n\nالوثائق المقدمة للتسجيل زائفة أو مزورة؛\nتوقيف االعتماد أكثر من مرتين؛\nإعداد برامج األشغال أو الوثائق الجيولوجية والمنجمية من طرف الشخص\nالمعتمد خالل فترة توقيف االعتماد؛\nتوقيع الشخص المعتمد على برامج أشغال ووثائق جيولوجية ومنجمية لم يقم\nبإنجازها.\n\nالقسم الثامن :أحكام مختلفة وختامية"
    },
    {
      "provision_ref": "art45",
      "chapter": "القسم الثامن :أحكام مختلفة وختامية",
      "section": "45",
      "title": "المادة 45",
      "content": "يراد بمصطلح «اإلدارة» المنصوص عليه في المواد 5و 13و 15و 30و 69و 70و71\nو 74و 94و 96و 97و 98و 101و 102من القانون رقم 33.13السالف الذكر ،السلطة\nالحكومية المكلفة بالمعادن أو الشخص المفوض من لدنها."
    },
    {
      "provision_ref": "art46",
      "chapter": "القسم الثامن :أحكام مختلفة وختامية",
      "section": "46",
      "title": "المادة 46",
      "content": "ينسخ ابتداء من نشر هذا المرسوم بالجريدة الرسمية:\n المرسوم رقم 2.57.1647بشأن تحديد بعض القواعد الخاصة بتطبيق مقتضياتالظهير الشريف الصادر في 9رجب 1370الموافق 16أبريل 1951بشأن سن\nضابط للمعادن بالمغرب تلك المقتضيات المتعلقة باألداءات المرتبة على إحداث\nوتجديد الرسوم الخاصة بالمعادن وباألداء السنوي المفروض على االمتيازات وكذا\nبالتزامات األشغال التي يتحملها أصحاب االمتيازات وأصحاب رخص البحث عن\nالمعادن أو استغاللها؛\n- 24 -\n\n المرسوم رقم 2.65.249بتاريخ 7صفر 7( 1385يونيه )1965بتأليف وتسييراللجنة االستشارية للمناجم؛\n القرار الوزيري ل 21أبريل 1951المحدد لشروط إيداع وتسجيل طلبات رخصالبحث كما وقع تغييره بالقرار الوزيري لفاتح يناير .1953"
    },
    {
      "provision_ref": "art47",
      "chapter": "القسم الثامن :أحكام مختلفة وختامية",
      "section": "47",
      "title": "المادة 47",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى كل من وزير الطاقة\nوالمعادن والماء والبيئة ووزير االقتصاد والمالية ،كل واحد منهما فيما يخصه.\nوحرر بالرباط في 12من رجب 20( 1437أبريل .)2016\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير الطاقة والمعادن والماء والبيئة،\nاإلمضاء :عبد القادر اعمارة.\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\n\n- 25 -\n\n- 26 -\n\n- 27 -\n\n- 28 -\n\n- 29 -\n\n- 30 -\n\n- 31 -\n\n- 32 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}