{
  "id": "ma-adala-administrative-158",
  "type": "statute",
  "title": "ظهير بمثابة قانون يتعلق بإحداث الوكالات الحضرية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث مؤسسات عامة تسمى الوكاالت الحضرية تتمتع بالشخصية المعنوية واالستقالل\nالمالي ويشمل نطاق اختصاصها عمالة أو إقليما أو عدة عماالت أو أقاليم.\nوتخضع الوكاالت الحضرية لوصاية الدولة ويكون الغرض من هذه الوصاية ضمان\nتقيد أجهزتها المختصة بأحكام ظهيرنا الشريف هذا المعتبر بمثابة قانون والسيما فيما يتعلق\nبالمهام المسندة إليها والسهر ،بوجه عام فيما يخصها ،على تطبيق النصوص التشريعية\nوالتنظيمية المتعلقة بالمؤسسات العامة.\nوتخضع أيضا لمراقبة الدولة المالية المفروضة على المؤسسات العامة بمقتضى\nالنصوص التشريعية الجاري بها العمل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يحدد بمرسوم نطاق ا ختصاص الوكاالت الحضرية ومقر كل واحدة منها وكذا التاريخ\nالذي تدخل فيه أحكام الفقرة األولى من المادة 1أعاله حيز التنفيذ فيما يخص كل وكالة من\nالوكاالت."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتولى الوكالة الحضرية في نطاق اختصاصها:\n .1القيام بالدراسات الالزمة العداد المخططات التوجيهية المتعلقة بالتهيئة الحضرية\nومتابعة تنفيذ التوجيهات المحددة فيها؛\n 1الجريدة الرسمية عدد 1220بتاريخ 27ربيع األول 11 (1111شتنبر ،)1991ص .1221\n-2-\n\n .2برمجة مشاريع التهيئة المرتبطة بتحقيق األهداف التي ترمي اليها المخططات\nالتوجيهية؛\n .1تحضير مشاريع وثائق التعمير المقررة بنصوص تنظيمية خصوصا خرائط التنطيق\nومخططات التهيئة ومخططات التنمية؛\n .1اب داء الرأي في جميع المشاريع المتعلقة بتقسيم وتجزئة األراضي وإقامة المجموعات\nالسكنية والمباني ذلك داخل أجل أقصاه شهر ابتداء من توجيه تلك المشاريع اليها من\nقبل الجهات المختصة .ويكون الرأي الذي تبديه في ذلك ملزما؛\n .1مراقبة أعمال تقسيم وتجزئة األراضي وإقامة المجموعات السكنية والمباني عندما\nتكون في طور االنجاز وذلك للتحقق من مطابقتها ألحكام النصوص التشريعية\nوالتنظيمية الجاري بها العمل ولرخص التجزيء أو التقسيم وإقامة المجموعات\nالسكنية أو البناء المسلمة ألصحاب الشأن؛\n .2القيام بالدراسات الالزمة لمشاريع تهيئة قطاعات خاصة وتنفيذ جميع مشاريع الصيانة\nالعامة أو التهيئة لحساب الدولة والجماعات المحلية أو أي شخص آخر يطلب من\nالوكالة القيام بذلك سواء كان من أشخاص القانون العام أو أشخاص القانون الخاص\nكلما كان المشروع ذا منفعة عامة؛\n .7تشجيع وانجاز عمليات اصالح القطاعات الحضرية وتجديد المباني وإعادة هيكلة\nاألحياء المفتقرة الى التجهيزات األساسية والقيام لهذه الغاية بانجاز الدراسات وامتالك\nاألراضي الالزمة لذلك؛\n .8المساهمة في أي مؤسسة يطابق نشاطها األهداف المرسومة للوكالة والمهام المسندة\nإليها؛\n .9االهتمام بمساعدة من الهيئات المنتخبة المعنية بتشجيع انشاء وتطوير جمعيات\nالمالك ،بجعل األطر الضرورية رهن اشارتها قصد تيسير تنفيذ وثائق التعمير\nوالسعي بوجه خاص ال حداث جمعيات نقابية تطبيقا للتشريع الجاري به العمل في هذا\nالميدان والحرص على متابعة العمليات التي تقوم بها هذه الجمعيات وذلك بتنسيق مع\nالهيئات المنتخبة المذكورة؛\nتقديم مساعدتها الفنية للجماعات المحلية فيما يتعلق بالتعمير والتهيئة وللهيئات\n.10\nالعامة والخاصة فيما تقوم به من أعمال التهيئة إذا ما طلبت ذلك؛\nجمع وتعميم جميع المعلومات المتعلقة بالتنمية المعمارية للعماالت واألقاليم\n.11\nالواقعة داخل نطاق اختصاص الوكالة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتمتع مجلس ادارة الوكالة بجميع السلط والصالحيات الالزمة الدارة الوكالة.\nويشترط لصحة مداوالته أن يحضرها أو يمثل فيها ماال يقل عن نصف عدد أعضائه.\nوتصدر مقرراته بأغلبية األصوات فان تعادلت رجح الجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجوز لمجلس ادارة الوكالة أن يقرر إحداث لجنة ادارية يفوض اليها بعض سلطه\nوصالحياته ويحدد تأليفها وكيفية تسييرها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتمتع مدير الوكالة بجميع السلط والصالحيات الالزمة لتدبير شؤون الوكالة.\nوينفذ مقررات مجلس ادارة الوكالة ومقررات اللجنة االدارية في حالة وجودها.\nويمكن أن يحصل على تفويض من مجلس إدارة الوكالة لتسوية قضايا معينة .وله أن\nيفوض تحت مسؤوليته جزءا من سلطه وصالحياته الى الموظفين الذين يشغلون مناصب\nقيادية في الوكالة.\nالمادة .\nتشمل ميزانية الوكالة:\nأ) في الموارد:\n المخصصات السنوية التي تدفعها اليها الدولة؛ حصيلة األجور التي تحصل عليها لقاء الخدمات التي تقوم بها؛ -2المرسوم رقم 2.91.27بتاريخ 1ربيع اآلخر 21( 1111سبتمبر )1991لتطبيق الظهير الشريف المعتبر\nبمثابة قانون رقم 1.91.11المتعلق بإحداث الوكاالت الحضرية ،الجريدة الرسمية عدد 1221بتاريخ 19ربيع\nاآلخر 2( 1111أكتوبر ،)1991ص .1922\n-1-\n\n الحاصالت واألرباح الناتجة عن عملياتها وممتلكاتها؛ االعانات المالية التي تدفعها إليها الدولة والجماعات المحلية؛ السلفات الواجب إرجاعها التي تحصل عليها من الدولة والهيئات العامة والخاصةواالقتراضات المأذون لها في القيام بها وفق التشريع الجاري به العمل؛\n حصيلة الرسوم شبه الضريبية المستحقة لها؛ الهبات والوصايا وغير ذلك من الحاصالت؛ جميع الموارد األخرى المرتبطة بنشاطها.ب) في النفقات:\n تكاليف االستغالل واالستثمارات التي تقوم بها الوكالة؛ إرجاع السلفات والقروض؛ جميع النفقات األخرى المرتبطة بنشاطها.المادة 11\nتمنح الدولة الوكالة مخصصات أولية لتمكينها من مواجهة مصاريف تأسيسها.\nوتحصل الوكالة من أجل تكوين ممتلكاتها على عقارات من أمالك الدولة الخاصة ومن\nالجماعات المحلية.\nوفى هذه الحالة األخيرة ،يجب الحصول على موافقة مجلس الجماعة الحضرية\nأو القروية التي يعنيها األمر.\nويجوز للوكالة أيضا أن تشتري العقارات المذكورة من الجماعات المحلية أو القبلية\nأو من األفراد."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "لتمكين الوكالة من القيام بالمهام المنوطة بها بمقتضى البند 1من المادة ،1أعاله،\nتحدث هيئة مأمورين محلفين تابعة لمدير الوكالة يكلفون باثبات المخالفات للنصوص\nالتشريعية والتنظيمية المتعلقة بالتعمير.\nويوجه مدير الوكالة المحاضر التي يحررها المأمورون المشار اليهم أعاله الى\nالسلطات المختصة التخاذ قرار في شأنها وفق النصوص التشريعية والتنظيمية الجاري بها\nالعمل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تمارس الوكالة الحضرية بتفويض فيما يخص تملك العقارات الالزمة للقيام بنشاطها\nالحقوق المخولة للسلطة العامة للمادة 1من القانون رقم 7.81المتعلق بنزع الملكية ألجل\n\n-1-\n\nالمنفعة العامة واالحتالل المؤقت الصادر بتنفيذه الظهير الشريف رقم 1.81.211بتاريخ\n 11من رجب 2( 1102ماي .)1982"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدد بقانون يصدر فيما بعد شروط ممارسة الوكالة حق شفعة العقارات المبيعة الواقعة\nداخل حدود نطاق اختصاصها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "ينشر ظهيرنا الشريف هذا المعتبر بمثابة قانون في الجريدة الرسمية.\nوحرر بالرباط في 22ربيع األول 10( 1111سبتمبر .)1991\nوقعه بالعطف:\nالوزير األول،\nاالمضاء :محمد كريم العمراني.\n-2-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}