{
  "id": "ma-adala-industry-economy-494",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 59.09 المتعلق بإحداث الوكالة المغربية لتنمية الأنشطة اللوجيستيكية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :التسمية والغرض والمهام",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث تحت اسم «الوكالة المغربية لتنمية األنشطة اللوجيستيكية» ،مؤسسة عامة تتمتع\nبالشخصية المعنوية واالستقالل المالي ،يشار إليها بعده بالوكالة.\nتخضع الوكالة لوصاية الدولة ،ويكون الغرض من هذه الوصاية العمل على احترام\nأجهزتها المختصة ألحكام هذا القانون ،وخاصة ما يتعلق منها بالمهام المنوطة بها ،وبشكل\nعام الحرص على تطبيق النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات العامة.\nوتخضع الوكالة كذلك للمراقبة المالية للدولة المطبقة على المنشآت العامة وهيئات أخرى\nطبقا للنصوص التشريعية الجاري بها العمل."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :التسمية والغرض والمهام",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد بما يلي في مدلول هذا القانون:\n األنشطة اللوجيستيكية :مجموع أنشطة النقل والتعبئة والتخزين والتموين وكذااألنشطة المتصلة بها ،التي تهدف إلى تدبير حركة البضائع وتداول المعلومات\nالمرتبطة بها ،وذلك ضمن شروط مثلى تتعلق بالكلفة واألجل والسالمة؛\n متعهد لوجيستيكي :كل شخص معنوي خاضع للقانون العام أو الخاص يزاول واحداأو أكثر من األنشطة المشار إليها أعاله أو أنشطة تهيئة وتنمية مناطق األنشطة\nاللوجيستيكية أو ترويجها؛\n مناطق األنشطة اللوجيستيكية :هي مجاالت مندمجة معدة الستقبال المتعهديناللوجيستيكيين والتجاريين مع عرض لخدمات موازية ضرورية لممارسة أنشطتهم."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :التسمية والغرض والمهام",
      "section": "3",
      "title": "المادة 3",
      "content": "تناط بالوكالة مهمة المساهمة في تنفيذ إستراتيجية الحكومة لتنمية األنشطة اللوجيستيكية\nوإعمال السياسة الحكومية في مجال النهوض بالقطاع وبمناطق األنشطة اللوجيستيكية.\nوتتكلف الوكالة لهذه الغاية بما يلي:\n إنجاز الدراسات االستراتيجية ومخططات العمل الرامية إلى تنمية األنشطةاللوجيستيكية؛\n -إعداد مخطط توجيهي لمناطق األنشطة اللوجيستيكية؛\n\n-3-\n\n إعداد الدراسات المتعلقة بمشاريع مناطق األنشطة اللوجيستيكية؛ البحث عن الوعاء العقاري وتحديده بغية تخصيصه لتنمية مناطق األنشطةاللوجيستيكية؛\n إحداث وتنمية مناطق األنشطة اللوجيستيكية؛ تنفيذ سياسة الحكومة في مجال تشجيع ظهور متعهدين مندمجين في مجالاألنشطة اللوجيستيكية؛\n المشاركة مع السلطات الحكومية المعنية في وضع مخططات للتكوين في ميداناألنشطة اللوجيستيكية؛\n-\n\nالسهر على تتبع مستوى فعالية وأداء الخدمات اللوجيستيكية وقياسها.\n\nويعهد إلى الوكالة كذلك بأن تتقدم للحكومة بمقترحات لتطوير النصوص التشريعية\nوالتنظيمية التي من شأنها النهوض بالعرض الوطني في قطاع األنشطة اللوجيستيكية وتنظيم\nمهنة المتعهد اللوجيستيكي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تكلف الوكالة بوضع مناطق األنشطة اللوجيستيكية المحددة ضمن المخطط التوجيهي\nالمشار إليه في المادة ،3رهن إشارة متعهدين لوجيستيكيين على أساس دفاتر تحمالت خاصة\nتحدد شروط تهيئتها وتنميتها وترويجها وتسييرها واستغاللها ،وكذا بتتبع تنفيذ االتفاقيات\nالمبرمة في هذا الشأن.\nعالوة على ذلك ،يمكن للوكالة ،بطلب من الدولة أن تتولى بنفسها إنجاز وتسيير مناطق\nأنشطة لوجيستيكية في إطار اتفاقيات خاصة بكل مشروع تبرمها معها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "للوكالة أن تطلب من الدولة أن تضع رهن إشارتها الوعاء العقاري الضروري إلنجاز\nالمهام المنوطة بها بموجب هذا القانون.\nيرخص للوكالة بامتالك كل عقار أو حق عيني عقاري يكون ضروريا إلنجاز المهام\nالمنوطة بها بموجب هذا القانون ،بما في ذلك عن طريق نزع الملكية ألجل المنفعة العامة طبقا\nللقوانين الجاري بها العمل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يمكن للوكالة ،طبقا للنصوص التشريعية الجاري بها العمل ،أن تطلب صراحة من اإلدارة\nوالمؤسسات العامة والجماعات المحلية ومجموعاتها موافاتها بجميع الوثائق والمعلومات\nالضرورية إلنجاز مهامها وكذا إلعداد اإلحصائيات المتعلقة باألنشطة اللوجيستيكية.\n\n-4-\n\nالباب الثاني :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "7",
      "title": "المادة 7",
      "content": "يدير الوكالة مجلس إدارة ،ويسيرها مدير عام."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "8",
      "title": "المادة 8",
      "content": "يتألف مجلس اإلدارة من:\n ممثلين عن الدولة؛-\n\nالمدير العام للوكالة الوطنية للموانئ أو من يمثله؛\n\n رئيس جامعة غرف التجارة والصناعة والخدمات أو أحد نوابه؛-\n\nرئيس وثالثة ممثلين عن الجمعية المهنية األكثر تمثيلية لمقاوالت المغرب؛\n\n ثالث شخصيات يعينها الوزير األول ،لمدة 3سنوات قابلة للتجديد مرة واحدة،اعتبارا لكفاءتها في مجال األنشطة اللوجيستيكية.\nيمكن لمجلس اإلدارة أن يستدعي لحضور اجتماعاته ،بصفة استشارية ،كل شخص يرى\nفائدة في مشاركته.\nتتنافى العضوية في مجلس اإلدارة مع صفة متعهد لوجيستيكي."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "9",
      "title": "المادة 9",
      "content": "يتمتع مج لس اإلدارة بجميع السلط والصالحيات الالزمة إلدارة الوكالة وإنجاز مهامها.\nولهذه الغاية ،يقوم المجلس على الخصوص بما يلي:\n المصادقة على برنامج العمل السنوي للوكالة بناء على االستراتيجية التي يضعهاوالتوجهات التي تحددها الحكومة؛\n حصر الميزانية السنوية والبيانات التوقعية متعددة السنوات للوكالة وكذا طرقتمويل برامج نشاط الوكالة ونظام االستهالكات؛\n حصر الحسابات السنوية للوكالة وإصدار القرارات المتعلقة بتخصيص النتائج؛ وضع المخطط التوجيهي لمناطق األنشطة اللوجيستيكية؛ المصادقة على دفتر التحمالت المتعلق بتنمية المناطق اللوجيستيكية الموضوعةرهن إشارة المتعهدين اللوجيستيكيين والتجاريين من قبل الوكالة؛\n وضع الهيكل التنظيمي الذي يحدد البنيات التنظيمية واختصاصاتها؛ إعداد النظام األساسي للمستخدمين الذي يحدد على الخصوص شروط التوظيفونظام األجور والتعويضات والمسار المهني لمستخدمي الوكالة؛\n\n-5-\n\n وضع النظام الذي يحدد شروط وكيفيات إبرام الصفقات؛ اتخاذ القرار بشأن اقتناء األمالك العقارية لفائدة الوكالة وتفويتها وكرائها؛ دراسة التقرير السنوي عن التدبير الذي يتم إعداده من قبل المدير العام للوكالة.يمكن لمجلس اإلدارة أن يمنح تفويضا إلى المدير العام للوكالة من أجل تسوية قضايا\nمعينة."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "10",
      "title": "المادة 10",
      "content": "يمكن لمجلس اإلدارة إحداث أي لجنة من بين أعضائه ،يحدد تأليفها وكيفية تسييرها\nويجوز له أن يفوض إليها بعض سلطه وصالحياته."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "11",
      "title": "المادة 11",
      "content": "يجتمع مجلس اإلدارة ب استدعاء من رئيسه مرتين في السنة على األقل وكلما دعت\nالضرورة إلى ذلك.\nيشترط لصحة انعقاد مجلس اإلدارة أن يحضره أو يمثل فيه نصف أعضائه على األقل.\nتتخذ القرارات بأغلبية األصوات فإن تعادلت ،رجح الجانب الذي ينتمي إليه الرئيس."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتمتع المدير العام بجميع السلط واالختصاصات الالزمة لتسيير الوكالة ولهذه الغاية:\n ينفذ قرارات مجلس اإلدارة وعند االقتضاء ،قرارات اللجنة أو اللجن المحدثة منقبل هذا األخير والتي تمت المصادقة عليها من طرفه؛\n يتولى تسيير الوكالة والتصرف باسمها؛ يتولى تدبير جميع المصالح وتنسيق أنشطتها ويعين في مناصب الوكالة وفقاللقانون األساسي لمستخدميها ويباشر أو يأذن بمباشرة جميع األعمال أو العمليات\nالمتعلقة بغرض الوكالة؛\n يمثل الوكالة إزاء الدولة وجميع اإلدارات العمومية أو الخاصة وجميع األغيار؛ يقوم باإلجراءات التحفظية للحفاظ عن مصالح الوكالة؛ يمثل الوكالة أمام المحاكم ويجوز له أن يقيم جميع الدعاوى القضائية للدفاع عنمصالح الوكالة على أن يقوم بإخطار رئيس مجلس اإلدارة بذلك على الفور؛\n يحضر بصفة استشارية اجتماعات مجلس اإلدارة واللجنة أو اللجن التي تحدثمن قبل المجلس عند االقتضاء.\nويمكن للمدير العام للوكالة أن يفوض تحت مسؤوليته بعض سلطه واختصاصاته إلى\nالمستخدمين العاملين تحت إمرته.\n\n-6-\n\nالباب الثالث :التنظيم المالي -المستخدمون"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :التنظيم المالي -المستخدمون",
      "section": "13",
      "title": "المادة 13",
      "content": "تتضمن ميزانية الوكالة:\n -1في باب الموارد:\n المداخيل المتأتية من أنشطتها؛ إعانات الدولة والجماعات المحلية وجميع الهيئات الخاضعة للقانون العام أوالخاص؛\n عائدات الرسوم شبه الضريبية التي يمكن أن تحدث لفائدة الوكالة؛ الهبات والوصايا والعائدات المختلفة؛-\n\nعائدات االقتراضات الداخلية والخارجية؛\n\n جميع المداخيل األخرى التي يمكن أن تخصص لها الحقا. -2في باب النفقات:\n نفقات التسيير واالستثمار؛ المبالغ المرجعة من القروض؛ جميع النفقات األخرى المترتبة عن مهام الوكالة.المادة 14\nتتوفر الوكالة على مستخدمين يتم توظيفهم من قبلها وفقا للنظام األساسي للمستخدمين أو\nإلحاقهم من اإلدارات العمومية وفقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}