{
  "id": "ma-adala-industry-economy-4953",
  "type": "statute",
  "title": "مرسوم بتحديد كيفيات إبرام اتفاق مسبق حول أثمنة التحويل",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 234المكررة من المدونة العامة للضرائب ،يتعين على المنشأة التي\nلها عالقة تبعية مباشرة أو غير مباشرة بمنشآت توجد خارج المغرب والتي ترغب في إبرام\nاتفاق مسبق حول طريقة تحديد أثمنة العمليات المنجزة مع هذه المنشآت وكذا العناصر التي\nتبررها ،أن تودع طلبا بذلك بمقر إدارة الضرائب قبل افتتاح أول سنة محاسبية معنية بهذا\nاالتفاق."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيمكن للمنشأة قبل إيداع طلبها أن تقوم خالل اجتماع أولي مع إدارة الضرائب بدراسة\nالشروط التي سيتم بموجبها إبرام االتفاق وال سيما نوع وطبيعة المعلومات الضرورية لتحليل\nسياسة أثمنة التحويل والجدول الزمني لالجتماعات المتوقع عقدها وكذا المسائل المتعلقة\nبكيفيات إبرام االتفاق.\n\n -1الجريدة الرسمية عدد 6594بتاريخ 17ذو القعدة 10( 1438أغسطس ،)2017ص .4496\n2"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيجب أن يقدم الطلب المشار إليه في المادة األولى أعاله داخل أجل ستة أشهر على األقل\nقبل افتتاح أول سنة محاسبية من الفترة المعنية بالطلب المذكور."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيجب أن يوضح طلب المنشأة على الخصوص ما يلي:\n المنشآت الشريكة التي لها عالقة مع المنشأة صاحبة الطلب؛ العمليات موضوع االتفاق المسبق؛ الفترة المعنية باالتفاق المسبق؛ الطريقة المقترحة لتحديد أثمنة التحويل وفرضياتها األساسية.المادة الخامسة\nيجب أن يرفق الطلب المشار إليه في المادة الرابعة أعاله ،بالوثائق الضرورية لتمكين\nإدارة الضرائب من دراسة طلب االتفاق المسبق ال سيما الوثائق المتعلقة بما يلي:\n - 1اإلطار العام لمزاولة األنشطة من لدن المنشآت الشريكة الذي يوضح:\n الهيكلة التنظيمية لمجموع المنشآت الشريكة والعالقات القانونية التي تربطها وكذاتوزيع رأسمال هذه المنشآت؛\n االستراتيجية التوقعية للمنشآت الشريكة؛ الوثائق المالية والجبائية للمنشآت الشريكة المتعلقة بالسنوات المحاسبية األربعاألخيرة مصادق عليها من لدن السلطات المختصة؛\n المعايير المحاسبية المطبقة من لدن المنشآت الشريكة والتي لها أثر مباشر علىالطريقة المقترحة لتحديد أثمنة التحويل؛\n نشاط المنشآت الشريكة؛3\n\n - 2تبيان إجمالي للوظائف المزاولة ولألصول المستعملة وللمخاطر المتحملة من لدن\nالمنشآت الشريكة؛\n - 3تبيان مفصل لألصول غير المجسدة التي تتملكها المنشآت الشريكة؛\n - 4تبيان السوق االقتصادي ومجاالت اشتغال المنشآت الشريكة ،وكذا مجموع\nالمعامالت المتحكم فيها؛\n - 5االتفاقات التعاقدية بين المنشآت الشريكة؛\n - 6اتفاقات توزيع التكاليف بين المنشآت الشريكة؛\n - 7االتفاقات المسبقة حول أثمنة التحويل المبرمة بين المنشأة صاحبة الطلب وسلطات\nأجنبية أخرى وكذا االستشارات الجبائية الصادرة من طرف هذه السلطات؛\n - 8تحديد معايير المقارنة ودراستها واختيارها ،وكذا مبرراتها والتعديالت التي يحتمل\nأن ترد عليها؛\n - 9الطريقة المقترحة لتحديد أثمنة التحويل وفرضياتها المفصلة وكذا شروط تعديلها.\nيمكن للمنشأة دعم طلبها بكل معلومة أو وثيقة إضافية أخرى تعتبرها مفيدة.\nيمكن إلدارة الضرائب كذلك أن تطلب من المنشأة صاحبة الطلب موافاتها بالمعلومات\nاإلضافية المتعلقة بالوثائق السالفة الذكر من أجل تمكينها من دراسة الطريقة موضوع االتفاق."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nفي حالة الموافقة على مضامين االتفاق من لدن األطراف المعنية ،يجب أن يتضمن هذا\nاالتفاق خصوصا ما يلي:\n الفترة المشمولة باالتفاق وتاريخ دخوله حيز التنفيذ؛ وصف دقيق للعمليات موضوع االتفاق؛ وصف الطريقة المعتمدة لتحديد أثمنة التحويل؛4\n\n آلية تتبع االتفاق وكذا البيانات والمعلومات الواجب تضمينها في التقرير السنويالمشار إليه في المادة 7بعده؛\n الفرضيات األساسية المعتمدة لتحديد أثمنة التحويل؛ الحاالت التي تتم فيها مراجعة أو فسخ االتفاق.المادة السابعة\nيجب إيداع تقرير التتبع المشار إليه في المادة 6أعاله سنويا بمقر إدارة الضرائب ،ويجب\nأن يتضمن خصوصا ما يلي:\n قائمة مفصلة الحتساب أثمنة التحويل الواردة في االتفاق المسبق؛ قائمة جرد التغييرات المحتمل إدخالها على شروط مزاولة األنشطة المتعلقة بالمعامالتالمشار إليها في االتفاق المسبق؛\n نسخة من الهيكلة التنظيمية لمجموع المنشآت الشريكة والعالقات القانونية التي تربطهاوكذا توزيع رأسمال هذه المنشآت؛\n نسخة من التقرير السنوي ألنشطة المنشآت الشريكة.المادة الثامنة\nيسند إلى وزير االقتصاد والمالية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 8شوال 3( 1438يوليو .)2017\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}