{
  "id": "ma-adala-industry-economy-50",
  "type": "statute",
  "title": "القانون المتعلق بالمجموعات ذات النفع الاقتصادي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيجوز الثنين أو أكثر من األشخاص االعتباريين أو الذاتيين أن يؤسسوا فيما بينهم\nمجموعة ذات نفع اقتصادي لمدة محددة أو غير محددة بهدف تسخير كل الوسائل التي من\nشأنها تسهيل أو تنمية النشاط االقتصادي ألعضائها وتحسين أو إنماء نتائج هذا النشاط.\nيجب أن يكون نشاط المجموعة مرتبطا بالنشاط االقتصادي ألعضائها أو أن تمارس\nنشاطها في إطار مجموعة متكاملة تقوم بأنشطة ذات صلة بالنشاط االقتصادي ألعضاء\nالمجموعة.\nال يتمثل هدف المجموعة في تحقيق أرباح لفائدتها."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب على المجموعة ذات النفع االقتصادي أن تقوم بنشاطها أساسا لحساب أعضائها.\nفال يجوز للمجموعة:\n أن تحل محل أعضائها في ممارسة نشاطهم أو أن تستغل بأي شكل من األشكالأصولهم التجارية ،غير أنه يجوز لها ،بصفة ثانوية ،استغالل بعض عناصر هذه\nاألصول أو إنشاء أصل فرعي؛\n أن تمارس ،بشكل مباشر أو غير مباشر ،سلطة إدارة أو مراقبة النشاط الخاصبأعضائها أو تملك ،بأي شكل من األشكال ،حصصا أو أسهما في مقاولة عضو\nفي المجموعة؛\n أن تملك بأي شكل من األشكال في إحدى الشركات أو المقاوالت التي ال تنتسبإليها ،حصصا أو أسهما ما عدا بالقدر الذي تقتضيه ضرورة تحقيق غرضها\nولحساب أعضائها."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "يجوز تكوين المجموعة ذات النفع االقتصادي بدون رأسمال.\n\n - 2تم تغيير وتتميم المادة األولى أعاله بمقتضى المادة األولى من القانون رقم 69.13الصادر بتنفيذه الظهير\nالشريف رقم 1.15.29في 21من جمادى األولى 12( 1436مارس ،)2015الجريدة الرسمية عدد 6348بتاريخ\n 12جمادى اآلخرة 2( 1436أبريل )2015ص .3521\n\n-4-\n\nال يجوز أن تتخذ حقوق أعضاء المجموعة شكل سندات قابلة للتداول ،ويعتبر كل شرط\nمخالف كأن لم يكن.\nال يجوز تكوين المجموعات بواسطة دعوة العموم إلى االكتتاب.\nغير أنه يجوز للمجموعة أن تصدر لفائدة أعضائها سندات قرض غير قابلة للتحويل إلى\nسندات رأسمال ،إذا كانت المجموعة مكونة فقط من شركات مأذون لها في القيام بمثل هذا\nاإلصدار وذلك وفق الشروط العامة إلصدار الشركات المذكورة لتلك السندات."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "تتمتع المجموعة ذات النفع االقتصادي كيفما كان غرضها بالشخصية المعنوية ابتداء من\nتاريخ تقييدها في السجل التجاري دون أن يترتب على هذا التقييد افتراض الصفة التجارية\nللمجموعة.\nيعتبر األشخاص الذين تصرفوا باسم مجموعة ذات نفع اقتصادي في طور التكوين قبل\nأن تكتسب الشخصية المعنوية مسؤولي ن بشكل تضامني وغير محدود عن األفعال التي قاموا\nبها ،ما لم تأخذ المجموعة على عاتقها التزامات أولئك األعضاء بعد أن يتم تأسيسها وتقييدها\nقانونيا وتعتبر هذه االلتزامات حينئذ كما لو قامت بها المجموعة منذ البداية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يحدد غرض المجموعة ذات النفع االقتصادي صفتها التجارية أو المدنية ،سواء أكان\nأعضاؤها تجارا أم ال.\nيجوز للمجموعة إذا كان غرضها تجاريا أن تقوم بكيفية اعتيادية وبصفة أساسية بكل\nاألعمال التجارية لحسابها ،مع مراعاة أحكام المادة 2أعاله ويجوز للمجموعة أن تكون حائزة\nعلى إيجار تجاري."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب أن تبين بوضوح في المحررات والوثائق الصادرة عن المجموعة ذات النفع\nاالقتصادي والموجهة إلى الغير ،خاصة منها الرسائل والفاتورات ومختلف اإلعالنات\nوالمنشورات ،تسمية المجموعة مسبوقة أو متبوعة بعبارة «مجموعة ذات نفع اقتصادي» أو\nباألحرف األولى «م.ن.ق» وكذا مقرها ورقم تقييدها في السجل التجاري."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يجوز استعمال تسمية «مجموعة ذات نفع اقتصادي» أو األحرف األولى «م.ن.ق»\nإال من طرف المجموعات الخاضعة ألحكام هذا القانون.\n\n-5-\n\nالباب الثاني :عقد المجموعة ذات النفع االقتصادي"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :عقد المجموعة ذات النفع االقتصادي",
      "section": "8",
      "title": "المادة 8",
      "content": "تنشأ المجموعة ذات النفع االقتصادي بمقتضى عقد يخضع للقواعد العامة المتعلقة بإنشاء\nالعقود وألحكام هذا القانون."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :عقد المجموعة ذات النفع االقتصادي",
      "section": "9",
      "title": "المادة 9",
      "content": "يحدد عقد المجموعة ذات النفع االقتصادي تنظيمها وحقوق أعضائها والتزاماتهم ،مع\nمراعاة أحكام هذا القانون.\nيحرر العقد كتابة ويشهر طبقا للشروط المنصوص عليها في الباب الثاني عشر من هذا\nالقانون.\nتحرر وتشهر كل التعديالت التي تدخل على العقد وفق نفس شروط تحرير وشهر العقد\nذاته .وال يعتد بها تجاه األغيار إال ابتداء من هذا الشهر."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :عقد المجموعة ذات النفع االقتصادي",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أن يتضمن عقد المجموعة ذات النفع االقتصادي بالنسبة لألشخاص االعتباريين،\nالبيانات التالية على وجه الخصوص:\n .1تسمية المجموعة؛\n .2غرضها؛\n .3المدة التي تأسست من أجلها؛\n .4عنوان مقرها؛\n .5العنوان التجاري أو التسمية التجارية لكل عضو من أعضاء المجموعة وشكله\nالقانوني وعنوان مقره االجتماعي وعند االقتضاء ،رقم تقييده في السجل التجاري\nوكذلك تاريخ انضمامه إلى المجموعة إذا كان قد انضم إليها بعد تأسيسها ،وإن\nاقتضى الحال بيان إعفائه من كل مسؤولية متعلقة بالديون المترتبة على المجموعة\nقبل انضمامه إليها طبقا ألحكام المادة 17بعده؛\n .6عند االقتضاء ،مبلغ وطبيعة الحصص التي سيتكون منها رأس المال ومبلغه.\nيجب أن يتضمن عقد المجموعة ذات النفع االقتصادي بالنسبة لألشخاص الذاتيين،\nالبيانات التالية على وجه الخصوص:\n .1االسم الشخصي والعائلي؛\n .2تاريخ ومكان االزدياد؛\n - 3تم تغيير وتتميم المادة 10أعاله بمقتضى المادة األولى من القانون رقم 69.13السالف الذكر.\n\n-6-\n\n .3العنوان الشخصي بالنسبة لكل عضو من أعضاء المجموعة ،أو مقر مقاولته؛\n .4رقم البطاقة الوطنية للتعريف أو بطاقة التسجيل بالنسبة لألجانب المقيمين أو رقم\nجواز السفر بالنسبة لألجانب غير المقيمين أو ما يقوم مقامه إلثبات هويتهم؛\n .5النشاط الفعلي الذي يتم ممارسته؛\n .6رقم القيد في السجل التجاري ،عند االقتضاء."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :عقد المجموعة ذات النفع االقتصادي",
      "section": "11",
      "title": "المادة 11",
      "content": "يحق لألعضاء أن يحصلوا على نسخة أو نظير من عقد المجموعة ذات النفع االقتصادي.\nيحق لألعضاء ،بعد إدخال أي تغيير على العقد ،أن يحصلوا على نسخة مشهود بمطابقتها\nألصل العقد الجاري به العمل."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :عقد المجموعة ذات النفع االقتصادي",
      "section": "12",
      "title": "المادة 12",
      "content": "يمكن تتميم عقد المجموعة ذات النفع االقتصادي بنظام داخلي يحدد كيفية تسيير\nالمجموعة وفقا لمقتضيات الفقرة األخيرة من المادة ،30وال يخضع هذا النظام للشهر.\n\nالباب الثالث :المساهمات المالية"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :المساهمات المالية",
      "section": "13",
      "title": "المادة 13",
      "content": "يجوز أن ينص عقد المجموعة ذات النفع االقتصادي على تحصيل رسم عن االنضمام\nحين تأسيسها أو انضمام عضو جديد إليها وذلك بغض النظر عن الحصص الممكن تقديمها في\nحالة تأسيسها برأسمال.\nيمكن أن ينص العقد المذكور أيضا على وجوب دفع اشتراكات دورية تخصص لتغطية\nنفقات تسيير مجموع تبعا الستحقاقات تحدد مسبقا أو يدعى إلى دفعها بحسب ما يقتضيه التسيير\nالمذكور."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :المساهمات المالية",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن أن يمنح األعضاء للمجموعة قروضا أو تسبيقات في حساب جار ،ويجوز لهم أيضا\nأن يقرروا وضع مجموع أو بعض األرباح ،إن تحققت ،رهن تصرف المجموعة في شكل\nتسبيقات.\n\n-7-\n\nالباب الرابع :حقوق األعضاء والتزاماتهم"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :حقوق األعضاء والتزاماتهم",
      "section": "15",
      "title": "المادة 15",
      "content": "تحدد حقوق أعضاء المجموعة والتزاماتهم بموجب العقد ،فإن لم ينص عليها ،يفترض\nتساوي األعضاء في حقوقهم والتزاماتهم."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :حقوق األعضاء والتزاماتهم",
      "section": "16",
      "title": "المادة 16",
      "content": "يلزم األعضاء بدفع ديون المجموعة من ذمتهم المالية .ويعتبرون متضامنين ما لم يتم\nاالتفاق على خالف ذلك مع الغير المتعاقد ،فإن قبل هذا األخير تجزئة دعاويه ،اعتبر أعضاء\nالمجموعة ملزمين بأقساط متساوية ما لم ينص على خالف ذلك في االتفاقية المبرمة مع الغير.\nال يجوز لدائني المجموعة متابعة عضو أو أكثر من أعضائها من أجل أداء ما عليهم من\nديون إال بعد توجيه إنذار إلى المجموعة ظل دون جدوى بعد انقضاء أجل خمسة عشر يوما\nمن تاريخ اإلنذار المذكور."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :حقوق األعضاء والتزاماتهم",
      "section": "17",
      "title": "المادة 17",
      "content": "يجوز للمجموعة أن تقبل انضمام أعضاء جدد إليها وفقا للشروط المحددة في العقد وفيما\nعدا حالة تفويت حصص موجودة ،يجوز إعفاء عضو جديد من الديون المستحقة على\nالمجموعة قبل انضمام ه إليها إن سمح العقد بذلك ،مع مراعاة اتخاذ قرار اإلعفاء من طرف\nجمعية األعضاء ونشره وفقا للشروط لمنصوص عليها في الباب الثاني عشر من هذا القانون.\nيجوز لكل عضو أن ينسحب من المجموعة وفقا للشروط المحددة في العقد مع مراعاة\nتنفيذه لما عليه من التزامات."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الرابع :حقوق األعضاء والتزاماتهم",
      "section": "18",
      "title": "المادة 18",
      "content": "يجوز لكل عضو من أعضاء المجموعة أن يفوت إلى عضو آخر أو إلى أحد األغيار\nمساهماته فيها كليا أو جزئيا وفقا للشروط المنصوص عليها في العقد.\nيجب إثبات التفويت المشار إليه في الفقرة السابقة كتابة وال يعتد به تجاه المجموعة إال\nبعد تبليغه إليها أو قبوله من طرفها في محرر ثابت التاريخ.\nغير أنه يمكن تعويض التبليغ بإيداع نظير من عقد التفويت بمقر المجموعة مقابل تسليم\nالمتصرف شهادة بهذا اإليداع للمودع.\nال يعتد بالتفويت تجاه الغير إال بعد تنفيذ الشروط واإلجراءات المنصوص عليها في\nالفقرتين السابقتين وبعد إتمام إجراءات الشهر طبقا ألحكام الباب الثاني عشر من هذا القانون.\nيجب أن يكون المفوت قد نفذ جميع التزاماته إزاء المجموعة.\n\n-8-"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الرابع :حقوق األعضاء والتزاماتهم",
      "section": "19",
      "title": "المادة 19",
      "content": "يجوز عزل أي عضو من أعضاء المجموعة لسبب من األسباب المنصوص عليها في\nعقد المجموعة ،وفي كل األحوال إذا أخل بالتزاماته إخالال جسيما أو إذا تسبب أو قد يتسبب\nفي إحداث خلل فادح في تسيير المجموعة.\nال يجوز أن يتم هذا العزل إال بقرار من المحكمة المختصة بطلب من أحد األعضاء\nاآلخرين ،ما لم ينص عقد المجموعة على خالف ذلك."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :حقوق األعضاء والتزاماتهم",
      "section": "20",
      "title": "المادة 20",
      "content": "إذا كف عضو عن االنتساب إلى المجموعة لسبب آخر غير تفويت حقوقه ،فإن قيمة\nحقوقه أو التزاماته تحدد على أساس الذمة المالية للمجموعة في الحالة التي كانت توجد عليها\nحين توقف ذلك العضو عن االنتساب إليها.\nال يجوز تحديد قيمة حقوق العضو المنسحب والتزاماته مسبقا بشكل جزافي ،وفي حالة\nنزاع ،تحدد هذه القيمة وفق الشروط المنصوص عليها في الفقرة الثالثة من المادة 60أدناه.\n\nالباب الخامس :إدارة المجموعة ذات النفع االقتصادي"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الخامس :إدارة المجموعة ذات النفع االقتصادي",
      "section": "21",
      "title": "المادة 21",
      "content": "يدير المجموعة متصرف أو أكثر يختارون من بين أعضائها أو من غيرهم.\nيمكن لشخص معنوي أن يعين متصرفا على أن يقوم بتعيين ممثل دائم عنه يخضع لنفس\nالشرو ط وااللتزامات ويتحمل نفس المسؤوليات المدنية والجنائية كما لو كان متصرفا باسمه\nالخاص ،وذلك دون المساس بالمسؤولية التضامنية للشخص المعنوي الذي يمثله.\nإذا أصبحت المجموعة ال تتوفر على متصرفين لسبب من األسباب ،يلزم كل عضو في\nالمجموعة ذات النفع االقتصادي أو إن اقتضى الحال مراقب أو مراقبو الحسابات بالقيام فرادي\nأو جماعة ،بجمع أعضاء المجموعة في أقرب اآلجال أو باستشارتهم كتابة بهدف تعيين\nمتصرف جديد واحد على األقل ،وإذ ا تعذر ذلك ،أمكن لكل ذي مصلحة أن يطلب من رئيس\nالمحكمة المختصة بصفته قاضي المستعجالت ،تعيين وكيل يكلف بجمع األعضاء أو\nباستشارتهم كتابة بهدف القيام بالتعيين أو التعيينات الضرورية .وفي انتظار ذلك ،تباشر إدارة\nالمجموعة من طرف جميع األعضاء معا ما عدا إذا تعلق األمر بفعل مستعجل قد يضر إغفاله\nبالمجموعة."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الخامس :إدارة المجموعة ذات النفع االقتصادي",
      "section": "22",
      "title": "المادة 22",
      "content": "يتم تنظيم إدار ة المجموعة بكل حرية وتعيين المتصرف أو المتصرفين وتحديد\nصالحياتهم وسلطهم وشروط عزلهم على وجه الخصوص ،بموجب عقد المجموعة أو من لدن\nجمعية األعضاء في حالة عدم تنصيص العقد على ذلك.\n\n-9-"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الخامس :إدارة المجموعة ذات النفع االقتصادي",
      "section": "23",
      "title": "المادة 23",
      "content": "في إطار العالقات مع األعضاء ،يجوز لكل متصرف القيام بكافة أعمال التدبير لصالح\nالمجموعة ،ما لم ينص العقد على خالف ذلك."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الخامس :إدارة المجموعة ذات النفع االقتصادي",
      "section": "24",
      "title": "المادة 24",
      "content": "في إطار العالقات مع األغيار ،يلزم المتصرف أو المتصرفون المجموعة بالعقود التي\nتدخل في نطاق غرضها وال يعتد تجاه األغيار بأي حصر للسلط.\nتكون المجموعة ملزمة حتى بالعقود التي تتجاوز غرضها ،ما لم تثبت أن الغير كان على\nعلم بأنها تتجاوز غرضها أو أنه لم يكن ليجهل ذلك اعتبارا للظروف .وال يعتبر مجرد شهر\nالعقد كافيا بالضرورة إلقامة هذه الحجة."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الخامس :إدارة المجموعة ذات النفع االقتصادي",
      "section": "25",
      "title": "المادة 25",
      "content": "يمنع على المتصرفين االقتراض من المجموعة والحصول منها لفائدتهم على دائنية\nوالسعي في قيام المجموعة بضمان ما تعهدوا به تجاه األغيار من التزامات شخصية."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الخامس :إدارة المجموعة ذات النفع االقتصادي",
      "section": "26",
      "title": "المادة 26",
      "content": "يعتبر المتصرف أو المتصرفون مسؤولين ،كل على حدة أو متضامنين بحسب الحالة،\nتجاه المجموعة أو الغير إما عن مخالفة األحكام القانونية المطبقة على المجموعة ذات النفع\nاالقتصادي وإما عن خرق بنود عقد المجموعة وإما عن األخطاء المرتكبة أثناء تدبيرهم لها.\nوإذا شارك عدة متصرفين في ارتكاب نفس األفعال ،حددت المحكمة حصة مساهمة كل\nواحد منهم في التعويض عن الضرر."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يجوز ألعضاء المجموعة أن يرفعوا دعوى الحصول على تعويض ليس فقط عن الضرر\nالذي لحق بهم شخصيا ،بل أيضا عن الضرر الذي لحق بالمجموعة التي تدفع لها ،إن اقتضى\nالحال ،التعويضات المحصل عليها.\nيعتبر كأن لم يكن كل بند من العقد يترتب عليه توقف رفع هذه الدعوى على رأي سابق\nلجمعية األعضاء أو قرار لها أو التنازل مسبقا عن رفع الدعوى .وال يترتب كذلك على أي\nقرار ألعضاء المجموعة سقوط دعوى المسؤولية ضد المتصرفين من أجل خطإ ارتكبوه خالل\nمزاولتهم لمهامهم."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تتقادم دعاوى المسؤولية ضد المتصرف أو المتصرفين ،فردية كانت أم جماعية ،بمضي\nخمس سنوات ابتداء من تاريخ الفعل المحدث للضرر أو من تاريخ اكتشافه إذا تم إخفاؤه .غير\nأنه إذا اكتسى الفعل صفة جناية تقادمت الدعوى بمضي 20سنة.\n\n- 10 -"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تطبق أحكام المواد من 702إلى 710من القانون رقم 15.95المتعلق بمدونة التجارة\nعلى مسيري المجموعات ذات النفع االقتصادي إذا كان لها طابع تجاري وكانت محل مسطرة\nتسوية أو تصفية قضائية.\nالباب السادس :جمعيات األعضاء"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب السادس :جمعيات األعضاء",
      "section": "30",
      "title": "المادة 30",
      "content": "لجمعية أعضاء المجموعة صالحية اتخاذ كل القرارات وفقا للشروط المنصوص عليها\nفي العقد.\nتقوم الجمعية بإدخال التغييرات على العقد وتحدد ،عند االقتضاء ،أحكام النظام الداخلي.\nتبت كذلك في حل المجموعة قبل األوان أو في تمديد مدتها أو تحويلها وفقا للشروط\nالمنصوص عليها في العقد.\nكما يجوز التنصيص في العقد على أن يمنح لكل عضو عدد من األصوات يختلف عن\nعدد األصوات الممنوح لباقي األعضاء ،وإال فيكون لكل عضو صوت واحد.\nيحق لكل عضو المشاركة في اتخاذ القرارات الجماعية كيفما كانت طبيعتها ومهما كان\nعدد الحصص التي يملكها.\nتتخذ قرارات الجمعية وفقا لشرطي النصاب واألغلبية المحددين في العقد ،وإال فبإجماع\nكل األعضاء.\nيمكن كذلك أن تقرر جمعية أعضاء المجموعة بإجماع أعضائها االستمرار في ممارسة\nنشاطها بعد:\n وفاة أحد األعضاء الذاتيين للمجموعة؛ أو في حالة عدم أهلية أحد أعضائها الذاتيين؛ أو عند حل أو تصفية أحد األشخاص االعتباريين عضو في هذه المجموعة.المادة 31\nتنعقد الجمعية لزوما بطلب من ربع أعضاء المجموعة على األقل.\n\n - 4القانون رقم 15.95المتعلق بمدونة التجارة الصادر بتنفيذه الظهير الشريف رقم 1.96.83في 15من ربيـع\nاألول ) 1417فاتح أغسطس ،(1996الجريدة الرسمية عدد 4418بتاريخ 19جمادى األولى 3) 1417أكتوبر\n )1996ص .2187كما تم تغييره وتتميمه.\n - 5تم تتميم المادة 30أعاله بمقتضى المادة 2من القانون رقم 69.13السالف الذكر.\n\n- 11 -"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب السادس :جمعيات األعضاء",
      "section": "32",
      "title": "المادة 32",
      "content": "ينظم العقد طريقة دعوة وانعقاد الجمعيات ومسطرة التصويت ،ويمكن أن ينص على\nااللتجاء في بعض الحاالت إلى االستشارة الكتابية بدال من انعقاد الجمعية ،إال أن االستشارة ال\nتجوز إذا تعلق األمر بالموافقة على الحسابات أو بإدخال تغييرات على العقد.\nيجب أال يقل أجل الدعوة إلى انعقاد الجمعية أو األجل الذي يسبق االستشارة الكتابية عن\nخمسة عشر يوما ،ما لم ينص العقد على خالف ذلك.\n\n- 12 -"
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب السادس :جمعيات األعضاء",
      "section": "33",
      "title": "المادة 33",
      "content": "يجب قبل انعقاد أي جمعية أو القيام بأي استشارة كتابية ،حسب الشروط التي يحددها\nالعقد ،أن تبلغ إلى أعضاء المجموعة تقارير المتصرفين وإن اقتضى الحال تقارير مراقبي\nالحسابات وموجز الحسابات إذا كانت الموافقة عليها مدرجة في جدول األعمال وكذلك مشاريع\nالقرارات المطلوب من أعضاء المجموعة التصويت عليها.\nيجوز ألعضاء المجموعة باإلضافة إلى ذلك أن يستعلموا في أي وقت من األوقات وبدون\nأن يتدخلوا في تدبيرها عن شؤون المجموعة لدى المتصرف أو المتصرفين وأن يطلعوا على\nالدفاتر أو الوثائق التي تمكنهم من تقييم وضعيتها المالية.\n\nالباب السابع :نتائج المجموعة ذات النفع االقتصادي"
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب السابع :نتائج المجموعة ذات النفع االقتصادي",
      "section": "34",
      "title": "المادة 34",
      "content": "ألعضاء المجموعة كامل الحرية لتحديد أسس توزيع األرباح والخسائر وإال تم توزيعها\nبحصص متساوية.\nفي حال تحقيق أرباح ،يمكن التنصيص على منح أصحاب الحصص في رأس المال\nأنصبة ذات أولوية في األرباح بالتناسب مع المبلغ المدفوع من الحصة التي شاركوا بها وعلى\nتوزيع ما تبقى من األرباح حسب حجم األعمال المحقق مع كل عضو من أعضاء المجموعة.\nينطبق األمر نفسه على الخسائر والتكاليف المتعلقة بنفقات التسيير.\nيمكن تطبيق القاعدة نفسها على توزيع رصيد التصفية وعلى عملية حساب المساهمة\nالنهائية لكل عضو في تحمل الخصوم المستحقة لألغيار."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب السابع :نتائج المجموعة ذات النفع االقتصادي",
      "section": "35",
      "title": "المادة 35",
      "content": "يجب على كل مجموعة ذات نفع اقتصادي أن تمسك محاسبة منتظمة لعملياتها بحسب\nطبيعة نشاطها."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب السابع :نتائج المجموعة ذات النفع االقتصادي",
      "section": "36",
      "title": "المادة 36",
      "content": "عند اختتام كل سنة مالية ،يضع المتصرف أو المتصرفون جردا لمختلف عناصر\nاألصول والخصوم ويعدون حسابات المجموعة التي يجب الموافقة عليها بقرار جماعي\nلألعضاء وفق الشروط المنصوص عليها في العقد ،بناء على تقرير مراقب أو مراقبي\nالحسابات إن اقتضى الحال.\nيقدم المتصرف أو المتصرفون إلى جمعية األعضاء تقريرا عن وضعية المجموعة\nونشاطها خالل السنة المالية المنصرمة."
    },
    {
      "provision_ref": "art37-13",
      "chapter": "الباب السابع :نتائج المجموعة ذات النفع االقتصادي",
      "section": "37-13",
      "title": "المادة 37-13",
      "content": "تعتبر األرباح إن تحققت ،ملكا ألعضاء المجموعة عند نهاية كل سنة مالية لمجرد إثباتها\nوبالتناسب مع حقوق كل عضو وذلك بعد خصم المصاريف العامة والتكاليف األخرى بما فيها\nاالستهالكات ومقابل الوفاء ،غير أنه في حالة وجود خسائر سابقة لم تتم تغطيتها بالمساهمات\nالخاصة بتسيير المجموعة ،تخصص األرباح المذكورة لزوما لتعويض هذه الخسائر.\nفي حالة وجود أرباح وهمية وإرجاع أعضاء المجموعة للمبالغ المقبوضة ،يحق\nلألعضاء أن يقيموا دعوى ضد المتصرف أو المتصرفين للحصول على التعويض عن الضرر\nالذي لحق بهم إن اقتضى الحال."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب السابع :نتائج المجموعة ذات النفع االقتصادي",
      "section": "38",
      "title": "المادة 38",
      "content": "يتحمل أعضاء المجموعة الخسائر بالتناسب مع التزاماتهم إال إذا تقرر استثنائيا أن تؤجل\nتغطيتها مؤقتا من جديد.\nال يلزم أعضاء المجموعة ،في حالة وقوع خسائر ،بإرجاع األرباح الحقيقية الموزعة\nفي سنوات مالية سابقة إلى الذمة المالية للمجموعة.\n\nالباب الثامن :مراقبة المجموعة ذات النفع االقتصادي"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الثامن :مراقبة المجموعة ذات النفع االقتصادي",
      "section": "39",
      "title": "المادة 39",
      "content": "يمكن أن يتولى مراقبة حسابات المجموعة مراقب أو عدة مراقبين للحسابات يعينون\nبقرار جماعي يتخذه األعضاء وفق الشروط المحددة في العقد.\nغير أن المجموعة تلزم بتعيين مراقب أو عدة مراقبين للحسابات إذا كانت تصدر سندات\nقرض وفق الشروط المنصوص عليها في الفقرة الرابعة من المادة 3أعاله.\nفي حالة عدم إجراء ذلك التعيين إذا كان العقد ينص على مراقبة الحسابات من طرف\nمراقب أو عدة مراقبين للحسابات أو في الحالة المنصوص عليها في الفقرة السابقة ،فإن التعيين\nيتم بأمر من رئيس المحكمة بصفته قاضي المستعجالت بطلب من أي عضو بعد استدعاء\nالمتصرفين بصورة قانونية."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الثامن :مراقبة المجموعة ذات النفع االقتصادي",
      "section": "40",
      "title": "المادة 40",
      "content": "حينما يتولى مراقب أو مراقبو الحسابات مراقبة حسابات المجموعة ،تطبق على\nالمجموعات ذات النفع االقتصادي أحكام القانون رقم 17.95المتعلق بشركات المساهمة\nوالخاصة بشروط تعيين مراقبي الحسابات والسيما ما يتعلق منها بحالت التنافي وكذا سلطهم\nوالتزاماتهم ومسؤوليتهم والنيابة عنهم وتجريحهم وعزلهم ودفع أجورهم على أن ترعى في\nذلك القواعد الخاصة بالمجموعات المذكورة.\n - 6قانون رقم 17.95المتعلق بشركات المساهمة الصادر بتنفيذه الظهير الشريف رقم 1.96.124في 14من ربيع\nاآلخر 30( 1417أغسطس ،)1996الجريدة الرسمية عدد 4422بتاريخ 4جمادى اآلخرة 17( 1417أكتوبر\n )1996ص .2320كما تم تغييره وتتميمه.\n\n- 14 -\n\nالباب التاسع :التحويل"
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب التاسع :التحويل",
      "section": "41",
      "title": "المادة 41",
      "content": "يمكن أن تحول كل شركة أو جمعية يكون غرضها مطابقا لتعريف المجموعة ذات النفع\nاالقتصادي إلى مجموعة من هذا القبيل دون أن يترتب على ذلك حلها أو إنشاء شخص معنوي\nجديد.\nيمكن أن تحول مجموعة ذات نفع اقتصادي إلى شركة تضامن بقرار يتخذه أعضاؤها\nباإلجماع ،دون أن يترتب على ذلك حلها أو تكوين شخص معنوي جديد.\n\nالباب العاشر :حل المجموعة ذات النفع االقتصادي"
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب العاشر :حل المجموعة ذات النفع االقتصادي",
      "section": "42",
      "title": "المادة 42",
      "content": "مع مراعاة أسباب الحل األخرى المنصوص عليها في العقد ،حل المجموعة ذات النفع\nاالقتصادي:\n .1بانتهاء مدة قيامها إن كانت محددة؛\n .2بتحقيق غرضها أو زواله؛\n .3بإرادة أعضائها وفق الشروط المنصوص عليها في المادة 30أعاله؛\n .4بقرار قضائي ألسباب جائزة؛\n .5بوفاة شخص ذاتي عضو بالمجموعة ،أو بحل شخصي اعتباري عضو بها ،ما لم\nينص العقد على خالف ذلك أو بعد قرار أعضاء الجمعية باإلجماع مواصلة\nنشاطها كما هو منصوص عليه في الفقرة األخيرة من المادة 30أعاله؛\n .6عدم أهلية شخص ذاتي عضو بالمجموعة ،أو بسبب فتح مسطرة التصفية\nالقضائية تجاه شخص اعتباري عضو من أعضائها ،أو بسبب منع أحد األعضاء\nمن اإلدارة والتدبير والتسيير ،ما لم ينص العقد على خالف ذلك بعد قرار أعضاء\nالجمعية باإلجماع مواصلة نشاطها كما هو منصوص عليه في الفقرة األخيرة من"
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب العاشر :حل المجموعة ذات النفع االقتصادي",
      "section": "43",
      "title": "المادة 43",
      "content": "عندم ا تتجمع كل الحصص بين يدي عضو واحد ،يجب على هذا األخير أن يسوي\nالوضعية داخل أجل سنة واحدة.\nفي حالة عدم التسوية عند انصرام األجل المذكور ،تحل المجموعة بقوة القانون.\n - 7تم تتميم المادة 42أعاله بمقتضى المادة 2من القانون رقم 69.13السالف الذكر.\n\n- 15 -"
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب العاشر :حل المجموعة ذات النفع االقتصادي",
      "section": "44",
      "title": "المادة 44",
      "content": "يترتب على حل المجموعة ذات النفع االقتصادي تصفيتها ،فيما تظل الشخصية المعنوية\nللمجموعة قائمة ألغراض التصفية إلى حين قفلها .ويظل القانون والعقد ساريين على\nالمجموعة أثناء عمليات التصفية.\n\nالباب الحادي عشر :تصفية المجموعة ذات النفع االقتصادي"
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب الحادي عشر :تصفية المجموعة ذات النفع االقتصادي",
      "section": "45",
      "title": "المادة 45",
      "content": "تتم التصفية وفق أحكام العقد وإال عين مصف من لدن جمعية األعضاء وإن تعذر عليها\nذلك عين بأمر من رئيس المحكمة بصفته قاضي المستعجالت يصدر استنادا على طلب أحد\nاألعضاء أو أي شخص معني باألمر.\nبعد الوفاء بالديون وعند االقتضاء بعد استرجاع الحصص وحقوق االنضمام ،يوزع\nفائض أصول المجموعة بين أعضائها وفق الشروط المنصوص عليها في المادة 34أعاله."
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب الحادي عشر :تصفية المجموعة ذات النفع االقتصادي",
      "section": "46",
      "title": "المادة 46",
      "content": "يعتبر المصفي مسؤوال سواء تجاه المجموعة أو األغيار عن األضرار الناتجة عما\nارتكب من أخطاء أثناء قيامه بمهامه.\nتتقادم دعوى المسؤولية ضد المصفين وفق الشروط المنصوص عليها في المادة 28من\nهذا القانون.\nتتقادم جميع الدعاوي ضد أعضاء المجموعة من غير المصفين أو المستحقين عنهم\nبمضي خمس سنوات ابتداء من تاريخ نشر حل المجموعة."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب الحادي عشر :تصفية المجموعة ذات النفع االقتصادي",
      "section": "47",
      "title": "المادة 47",
      "content": "يتوقف المتصرف أو المتصرفون عن مزاولة مهامهم فور تعيين المصفي ،بينما يواصل\nمراقب أو مراقبو الحسابات ،إن وجدوا ،مهامهم إلى حين قفل التصفية.\n\nالباب الثاني عشر :شهر عقود المجموعة ذات النفع االقتصادي"
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب الثاني عشر :شهر عقود المجموعة ذات النفع االقتصادي",
      "section": "48",
      "title": "المادة 48",
      "content": "يجب إيداع عقد المجموعة ذات النفع االقتصادي كيفما كان غرضها لدى كتابة ضبط\nالمحكمة الموجود في دائرة نفوذها مقر المجموعة داخل أجل ثالثين يوما من تاريخ العقد.\n\n- 16 -"
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب الثاني عشر :شهر عقود المجموعة ذات النفع االقتصادي",
      "section": "49",
      "title": "المادة 49",
      "content": "ينشر مستخرج من العقد التأسيسي للمجموعة ذات النفع االقتصادي داخل أجل شهر من\nتاريخ التوقيع على العقد في صحيفة لإلعالنات القانونية وفي الجريدة الرسمية.\nيجب أن يتضمن هذا المستخرج ما يلي:\n .1تسمية المجموعة؛\n .2بيان موجز لغرضها؛\n .3المدة التي أنشئت من أجلها؛\n .4عنوان مقرها؛\n .5عند االقتضاء ،مبلغ الحصص المكونة لرأس المال وطبيعتها والحصص\nالمدفوعة من لدن كل عضو من األعضاء؛\n .6االسم العائلي والشخصي ،العنوان التجاري أو التسمية التجارية لكل عضو من\nأعضاء المجموعة وشكله القانوني وعنوانه الشخصي أو مقر مقاولته أو مقره\nاالجتماعي وعند االقتضاء ،رقم قيده في السجل التجاري؛\n .7األسماء الشخصية والعائلية لألعضاء أو األغيار الذين لهم صالحية إلزام\nالمجموعة تجاه األغيار وصفتهم وموطنهم؛\n .8اإلشارة إلى كتابة ضبط المحكمة التي سيتم لديها تقييد المجموعة في السجل\nالتجاري."
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب الثاني عشر :شهر عقود المجموعة ذات النفع االقتصادي",
      "section": "50",
      "title": "المادة 50",
      "content": "يتم الشهر بإيداع العقود أو الوثائق لدى كتابة ضبط المحكمة الموجود في دائرة نفوذها\nمقر المجموعة ذات النفع االقتصادي وفق الشروط المقررة في النصوص التشريعية والتنظيمية\nالمتعلقة بالسجل التجاري."
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب الثاني عشر :شهر عقود المجموعة ذات النفع االقتصادي",
      "section": "51",
      "title": "المادة 51",
      "content": "تتم إجراءات الشهر الواردة في هذا الباب بمسعى من الممثلين القانونيين للمجموعة\nوتحت مسؤوليتهم.\nيقوم المصفي ،أثناء التصفية وتحت مسؤوليته ،بإجراءات الشهر الموكولة للممثلين\nالقانونيين."
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب الثاني عشر :شهر عقود المجموعة ذات النفع االقتصادي",
      "section": "52",
      "title": "المادة 52",
      "content": "تخضع ،وفق نفس الشروط ،لإليداع والنشر المنصوص عليهما في المادتين 48و49\nأعاله:\n - 8تم تغيير وتتميم المادة 49أعاله بمقتضى المادة األولى من القانون رقم 69.13السالف الذكر.\n\n- 17 -\n\n-\n\nالعقود أو المداوالت أو القرارات التي يترتب عليها تغيير عقد المجموعة بما فيها\nتلك المتعلقة بتغيير األعضاء والمتصرفين ومراقبي الحسابات إن اقتضى الحال؛\n\n قرار إعفاء عضو جديد من أداء الديون الناشئة قبل انضمامه إن وجدت؛ العقود أو المداوالت أو القرارات المثبتة لحل المجموعة مع بيان أسماء المصفينالشخصية والعائلية وموطنهم ومقر التصفية؛\n المقررات القضائية القاضية بحل المجموعة أو بطالنها؛ العقود أو المداوالت أو القرارات المثبتة لقفل التصفية.المادة 53\nمع مراعاة إمكانات التسوية المنصوص عليها في المواد 58و 59و 60بعده ،يترتب\nعلى عدم التقيد بإجرائي اإليداع والنشر ما يلي:\n-\n\nبطالن المجموعة في الحالتين المنصوص عليهما في المادتين 48و49؛\n\n بطالن العقود أو المداوالت أو القرارات في الحالة المنصوص عليها في المادة.52"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يحق لكل شخص االطالع على الوثائق المودعة لدى كتابة ضبط المحكمة المختصة\nوالحصول على نفقته على نسخة أو مستخرج منها أو نظير لها لدى كاتب الضبط أو الموثق\nالحائز ألصل تلك الوثائق.\n\nالباب الثالث عشر :حاالت البطالن"
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الثالث عشر :حاالت البطالن",
      "section": "55",
      "title": "المادة 55",
      "content": "ال يمكن أن يترتب بطالن المجموعة ذات النفع االقتصادي أو بطالن العقود أو المداوالت\nالمغيرة للعقد إال على أحد األحكام الصريحة الواردة في هذا القانون أو على أحد أسباب بطالن\nالعقود بصفة عامة.\nيعتبر كأن لم يكن كل بند من بنود العقد يخالف قاعدة آمرة من هذا القانون ال يرتب\nالقانون على خرقها بطالن المجموعة."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الثالث عشر :حاالت البطالن",
      "section": "56",
      "title": "المادة 56",
      "content": "ال يمكن أن يترتب بطالن العقود أو المداوالت غير تلك المنصوص عليها في المادة 55\nأعاله إال على خرق قاعدة آمرة من هذا القانون أو على أحد أسباب بطالن العقود بصفة عامة.\n\n- 18 -"
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب الثالث عشر :حاالت البطالن",
      "section": "57",
      "title": "المادة 57",
      "content": "تسقط دعوى البطالن بزوال سببه ولغاية يوم بت المحكمة ابتدائيا في الموضوع ،ما عدا\nإذا كان هذا البطالن يرتكز على عدم مشروعية الغرض."
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب الثالث عشر :حاالت البطالن",
      "section": "58",
      "title": "المادة 58",
      "content": "يجوز للمحكمة التي رفعت إليها دعوى البطالن أن تمنح ،ولو تلقائيا ،قبل البت في\nالموضوع ،أجال كافيا إلجراء التسوية ،وال يجوز لها أن ترفض منح هذا األجل في حالة إثبات\nوجود دعوة النعقاد الجمعية أو استشارة أعضاء المجموعة لتلك الغاية ،وال يمكن أن تصدر\nالمحكمة حكما بالبطالن قبل انصرام شهرين من تاريخ تقديم المقال االفتتاحي للدعوى.\nإذا انصرم األجل المنصوص عليه أعاله ولم يتخذ أي قرار ،بتت المحكمة في دعوى\nالبطالن."
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب الثالث عشر :حاالت البطالن",
      "section": "59",
      "title": "المادة 59",
      "content": "إذا كان بطالن العقود أو المداوالت الالحقة إلنشاء المجموعة يرتكز على خرق لقواعد\nالشهر ،جاز لكل ذي مصلحة في تسوية العقد أو المداولة أن يوجه إنذارا إلى المجموعة بتسوية\nالوضع داخل أجل ثالثين يوما من تاريخ اإلنذار المذكور.\nإذا لم تتم التسوية خالل األجل المذكور ،جاز لكل ذي مصلحة أن يطلب من رئيس\nالمحكمة بصفته قاضي المستعجالت تعيين وكيل يكلف بإتمام اإلجراءات الضرورية على نفقة\nالمجموعة."
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب الثالث عشر :حاالت البطالن",
      "section": "60",
      "title": "المادة 60",
      "content": "إذا كان بطالن المجموعة أو العقود أو المداوالت الالحقة إلنشائها مرتكزا على عيب في\nالرضى أو عدم أهلية أحد األعضاء ،وكان إجراء التسوية ممكنا ،جاز لكل ذي مصلحة أن\nيوجه إنذارا برسالة مضمونة مع إشعار بالتوصل إلى الشخص ذي الصالحية للقيام بهذه\nالتسوية ،إما بإنجازها أو بإقامة دعوى البطالن داخل ستة أشهر تحت طائلة سقوط الحق .ويبلغ\nاإلنذار المذكور إلى المجموعة.\nفي حالة إقامة دعوى البطالن داخل األجل المذكور في الفقرة السابقة ،يجوز للمجموعة\nأو لكل عضو أن يعرض على المحكمة كل إجراء من شأنه وضع حد لدعوى الطالب ،السيما\nبشراء حقوقه أو إرجاعها .ويمكن للمحكمة في هذه الحالة ،إما أن تنطق بالبطالن وإما أن\nتضفي صفة اإللزام على اإلجراءات المقترحة إذا وافقت المجموعة عليه مسبقا وفق الشروط\nالمقر رة لتغيير العقد .وال يكون لتصويت العضو المطلوب شراء حقوقه أو إرجاعها أي تأثير\nعلى قرار المجموعة.\nفي حالة نزاع ،تحدد قيمة الحقوق المراد شراؤها أو إرجاعها بواسطة خبراء يعينون\nباتفاق األطراف أو إذا تعذر ذلك ،بأمر من رئيس المحكمة بصفته قاضي المستعجالت.\n\n- 19 -"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "إذا تم النطق ببطالن المجموعة ،وضع حد لتنفيذ عقد المجموعة بدون أثر رجعي.\nيترتب على البطالن بالنسبة إلى الشخص المعنوي الذي نشأ نتيجة لذلك نفس آثار الحل\nالمنطوق به قضائيا."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "ال يجوز للمجموعة وال ألعضائها أن يعتدوا بالبطالن تجاه األغيار ذوي النية الحسنة.\nغير أنه يعتد بالبطالن المترتب على انعدام األهلية أو على عيب في الرضى ولو تجاه الغير\nمن قبل فاقد األهلية وممثليه القانونيين أو من قبل عضو المجموعة الذي كان رضاه معيبا."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "يمكن التصريح بأن المتصرفين المزاولين مهامهم وقت النطق ببطالن المجموعة\nواألعضاء المنسوب إليهم سبب البطالن مسؤولون على وجه التضامن عن الضرر الذي لحق\nباألعضاء أو األغيار من جراء إبطال المجموعة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "تتقادم دعاوى بطالن المجموعة أو العقود أو المداوالت الالحقة إلنشائها بمضي ثالث\nسنوات ابتداء من يوم سريان البطالن ،تحت طائلة سقوط الحق المنصوص عليه في الفقرة\nاألولى من المادة 60أعاله."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "تتقادم دعوى المسؤولية المرتكزة على إبطال المجموعة أو العقود أو المداوالت الالحقة\nإلنشائها بمضي خمس سنوات ابتداء من اليوم الذي صار فيه الحكم بالبطالن نهائيا."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "ال يحول زوال سبب البطالن دون إقامة دعوى التعويض الرامية إلى التعويض عن\nالضرر الناتج عن العيب الذي يشوب المجموعة أو العقد أو المداولة.\nتتقادم الدعوى المذكورة بمضي خمس سنوات على يوم تدارك البطالن.\n\nالباب الرابع عشر :أحكام زجرية"
    },
    {
      "provision_ref": "art67",
      "chapter": "الباب الرابع عشر :أحكام زجرية",
      "section": "67",
      "title": "المادة 67",
      "content": "يعاقب بغرامة 1.000إلى 5.000درهم متصرفو المجموعة ذات النفع االقتصادي الذين\nأغفلوا اإلشارة في العقود والوثائق الصادرة عن المجموعة والموجهة إلى األغيار إلى تسمية\nتلك المجموعة مسبوقة أو متبوعة بعبارة «مجموع ذات نفع اقتصادي» أو باألحرف األولى\n«م.ن.ق» وكذا بيان مقرها ورقم تقييدها في السجل التجاري.\n- 20 -"
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب الرابع عشر :أحكام زجرية",
      "section": "68",
      "title": "المادة 68",
      "content": "يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من 1.000إلى 10.000درهم أو\nبإحدى هاتين العقوبتين فقط ،كل من استعمل عن سوء نية تسمية «مجموعة ذات نفع اقتصادي»\nأو األحرف األولى « م.ن.ق » أو أي عبارة من شأنها أن تلتبس بتلك التسمية أو األحرف\nاألولى.\nيمكن عالوة على ذلك أن تأمر المحكمة بنشر الحكم في صحيفتين على األكثر على نفقة\nالطرف المدان."
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب الرابع عشر :أحكام زجرية",
      "section": "69",
      "title": "المادة 69",
      "content": "تطبق األحكام الزجرية المنصوص عليها في المواد 403و 404و 405و 406من\nالقانون رقم 17.95المشار إليه أعاله مع مراعاة القواعد الخاصة بالمجموعة ذات النفع\nاالقتصادي ،في الحالة التي ينص فيها العقد على مراقبة الحسابات من طرف مراقب أو عدة\nمراقبين للحسابات أو في الحالة المنصوص عليها في الفقرة الثانية من المادة 39أعاله."
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب الرابع عشر :أحكام زجرية",
      "section": "70",
      "title": "المادة 70",
      "content": "ال تطبق أحكام المواد 67و 68و 69من هذا القانون إال إذا كانت األفعال التي تعاقب\nعليها ال يمكن أن تكيف تكييفا جنائيا أشد عمال بأحكام القانون الجنائي.\n\nالباب الخامس عشر :أحكام مختلفة"
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب الخامس عشر :أحكام مختلفة",
      "section": "71",
      "title": "المادة 71",
      "content": "تطبق فيما يخص كل ما ال يخضع لهذا القانون أحكام الظهير الشريف الصادر في 9\nرمضان 12( 1331أغسطس )1913بمثابة قانون االلتزامات والعقود واألحكام الخاصة\nبشركات التضامن الواردة في القانون رقم 5.96المتعلق بشركة التضامن وشركة التوصية\nالبسيطة وشركة التوصية باألسهم والشركة ذات المسؤولية المحدودة وشركة المحاصة ،9فيما\nال تتنافى مع أحكام هذا القانون ومع طبيعة وغرض المجموعات ذات النفع االقتصادي.\n\n - 9القانون رقم 5.96المتعلق بشركة التضامن وشركة التوصية البسيطة وشركة التوصية باألسهم والشركة ذات\nالمسؤولية المحدودة وشركة المحاصة الصادر بتنفيذه الظهير الشريف رقم 1.97.49في 5شوال 13( 1417\nفبراير ،)1997الجريدة الرسمية عدد 4478بتاريخ 23ذي الحجة ( 1417فاتح ماي ،)1997ص .1058كما تم\nتغييره وتتميمه.\n\n- 21 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}