{
  "id": "ma-adala-industry-economy-501",
  "type": "statute",
  "title": "القانون المتعلق بوحدات القياس",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "يمنع في الحاالت المنصوص عليها في المادة 15بعده ،من غير أن يحول ذلك دون\nتطبيق االتفاقات الدولية المنشورة بطريقة قانونية ،استخدام وحدات للقياس غير وحدات\nالنظام المتري العشري ،المشتمل على سبع وحدات أساسية والمسمى \"النظام الدولي\nللوحدات ( \" ) S.Iوالوحدات الخارجة عن وحدات النظام الدولي المبينة أسماؤها وتعريفاتها\nفي المادة 12بعده.\nغير أنه يجوز ،إذا دعت ضرورة التجارة الدولية إلى ذلك ،التساهل في استعمال\nبيانات تتضمن وحدات مخالفة بشرط كتابة ما يقابلها من الوحدات القانونية بحروف ال يقل\nحجمها عن حجم حروف الوحدات األجنبية."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يشتمل النظام المتري العشري على الوحدات األساسية والوحدات المكملة والوحدات\nالمشتقة ،المبينة أسماؤها وتعريفاتها في المادة الثالثة وما يليها إلى غاية المادة 11بعده.\n\nالباب الثاني :الوحدات األساسية"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :الوحدات األساسية",
      "section": "3",
      "title": "المادة 3",
      "content": "تبين فيما يلي أسماء للوحدات األساسية وتعريفاتها:\nالمتر :يساوي طول المسافة التي يقطعها الضوء في الفراغ في مدة\n 1/299.792.458من الثانية.\n الكيلوغرام ،وحدة قياس الكتلة؛ الثانية ،وحدة قياس الزمن؛ -2تم تغيير وتتميم المادة ( 3الفقرة الثانية والسابعة) ،بمقتضى المادة األولى من القانون رقم 22.03القاضي\nبتغيير وتتميم القانون رقم 2.79المتعلق بوحدات القياس الصادر بتنفيذه الظهير الشريف رقم 1.03.206بتاريخ\n 16من رمضان 11(1424نوفمبر )2003؛ الجريدة الرسمية عدد 5171بتاريخ ( 22ديسمبر )2003؛ الصفحة\n.4289\n\n-4-\n\n األمبير ،وحدة قياس شدة التيار الكهربائي؛ الكلفن ،وحدة قياس درجة الحرارة الثرمودينامية؛ القنديلة ،وحدة قياس شدة اإلضاءة؛ المول ،وحدة قياس كمية المادة.الكيلوغرام :يساوى كتلة النموذج من البالتين الممزوج بااليريديوم المتفق عليه في\nالمؤتمر العام للموازين والمقاييس المنعقد سنة 1889والمحتفظ به في المكتب الدولي\nللموازين والمقاييس بسيفر.\nالثانية :تساوي مدة 9.192.631.770دورة لإلشعاع المناظر لالنتقال بين المستويين\nفوق الدقيقين للحالة األساسية لذرة السيزيوم .133\nاألمبير :يساوي شدة التيار الكهربائي الثابت الذي إذا بقي في موصلين متوازيين\nمستقيمين ال نهائيين مقطوعة مساحتهما في شكل دائري صغير ،بحيث يمكن إهماله\nوموضوعين في فراغ يبعد فيه كل منهما عن اآلخر بمسافة متر واحد نشأت عنه بينهما قوة\nمقدارها 10-7 x 2نيوتن لكل متر طولي مع العلم أن النيوتن هو وحدة القوة المحددة في\nالوحدات المشتقة بالمادة 9من هذا القانون.\nالكلفن :هو وحدة قياس درجة الحرارة الترمودينامية وتساوي 1/273،16 :من درجة\nالحرارة الترمودينامية للنقطة الثالثية للماء ويمكن التعبير عن الفرق في درجة الحرارة\nكذلك بدرجة سلسيوس التي تساوي درجة الكلفن ويقابل الصفر فيها 273،15كلفنا.\nالقنديلة :تساوي شدة اإلضاءة الصادرة في اتجاه ما ،عن مصدر يرسل إشعاعا ذا\nلون واحد بتردد 540.1012هرتز وتبلغ شدة الطاقة في هذا االتجاه 1/683واط في كل\nستيراديان.\nالمول :هو وحدة قياس كمية المادة الموجودة في نظام يحتوي على عدد من الوحدات\nاألولية يساوي عدد الذرات الموجودة في 0.012كيلوغرام من الكاربون .12\nويجب عند استخدام المول بيان الوحدات األولية التي يمكن أن تكون ذرات أو\nجزيئات أو أيونات أو اليكترونات أو هتامات أو مجموعات معينة من هذه الهتامات.\n\nالباب الثالث :الوحدات المكملة"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثالث :الوحدات المكملة",
      "section": "4",
      "title": "المادة 4",
      "content": "الوحدات المكملة هي:\n راديان وهي وحدة الزاوية المسطحة؛ ستيراديان وهي وحدة الزاوية المجسمة. - 3تم تغيير وتتميم المادة 4أعاله ،بمقتضى المادة األولى من القانون رقم 22.03السالف الذكر.\n\n-5-\n\n راديان :يساوي الزاوية المسطحة بين شعاعي دائرة يقطعان على محيطها\nقوسا يعادل طوله الشعاع؛\n ستيراديان :يساوي الزاوية المجسمة لمخروط يكون رأسه في مركز كرة\nويقطع مساحة من سطح الكرة تعادل مربعا يبلغ ضلعه شعاع الكرة.\n\nالباب الرابع :الوحدات المشتقة"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الرابع :الوحدات المشتقة",
      "section": "5",
      "title": "المادة 5",
      "content": "يعبر جبريا عن الوحدات المشتقة انطالقا من الوحدات األساسية وذلك في شكل رموز\nبعالمات الضرب للوحدات األساسية أو الوحدات المكملة في عامل عددي يساوي .1\nويمكن أن تستخدم الوحدات المشتقة التي أطلق عليها اسم خاص أو حدد لها رمز\nمعين للتعبير عن وحدات مشتقة بكيفية أكثر بساطة من التعبير عنها انطالقا من الوحدات\nاألساسية أو المكملة.\nوتبين في المادة السادسة وما يليها إلى المادة الحادية عشرة بإدخال الغاية من هذا\nالقانون ،وكذلك في المعايير الوطنية المعتمدة وفق النصوص التشريعية والتنظيمية المعمول\nبها ،أسماء وتعريفات الوحدات المشتقة التي أطلقت عليها أسماء خاصة والوحدات المشتقة\nاألخرى المستخدمة لقياس بعض الكميات."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الرابع :الوحدات المشتقة",
      "section": "6",
      "title": "المادة 6",
      "content": "الوحدات الهندسية\nالمساحة :وحدة قياس المساحة هي المتر المربع أي مساحة مربع يبلغ ضلعه مترا\nواحدا.\nويجوز ،في قياس مساحات األراضي الزراعية ،أن يطلق اسم آر على الديكامتر\nالمربع (أي مساحة مربع يبلغ ضلعه عشرة أمتار) واسم هكتار على المضاعف العشري\nالذي يساوي عشرة آالف متر مربع.\nالحجم :وحدة قياس الحجم هي المتر المكعب أي حجم مكعب يبلغ ضلعه مترا واحدا.\nويجوز في قياس السوا ئل والحبوب والمواد المسحوقة أن يطلق اسم اللتر على الديسمتر\nالمكعب."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الرابع :الوحدات المشتقة",
      "section": "7",
      "title": "المادة 7",
      "content": "وحدات الكتلة\n -4تم تغيير وتتميم المادة ( 5الفقرة الثالثة) أعاله ،بمقتضى المادة األولى من القانون رقم 22.03السالف الذكر.\n - -5تم تغيير وتتميم المادة 7أعاله ،بمقتضى المادة األولى من القانون رقم 22.03\n\n-6-\n\nيمكن أن يطلق اسم الطن على المضاعف العشري الذي يساوي ألف كيلوغرام.\n الكتلة الحجمية :وحدة قياس الكتلة الحجمية هي الكيلوغرام في المتر المكعبوتساوي الكتلة الحجمية لجسم متجانس كتلته كيلوغرام وحجمه متر مكعب؛\n الكتلة الخطية :وحدة قياس الكتلة الخطية هي الكيلوغرام في المتر وتساويالكتلة الخطية لجسم متجانس ذي مقطع موحد كتلته كيلوغرام وطوله متر؛\n التركيز :وحدة قياس تركيز جسم معين في عينة ما هي الكيلوغرام في المترالمكعب وتساوى تركيز عينة متجانسة تحتوي على كيلوغرام من الجسم\nالمقصود في حجم يبلغ مجموعه مترا مكعبا."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الرابع :الوحدات المشتقة",
      "section": "8",
      "title": "المادة 8",
      "content": "وحدة قياس الزمن\n التردد :وحدة قياس التردد هي الهرتز وتساوى تردد ظاهرة دورية تستغرق مدتهاثانية واحدة."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الرابع :الوحدات المشتقة",
      "section": "9",
      "title": "المادة 9",
      "content": "الوحدات الميكانيكية\n-\n\nالسرعة :وحدة قياس السرعة هي المتر في الثانية وتساوي سرعة متحرك في نسق\nموحد يقطع مسافة متر في الثانية؛\nالعجلة :وحدة قياس العجلة هي المتر في الثانية المربعة ،وتساوى عجلة متحرك في\nنسق يتغير بكيفية موحدة وتختلف سرعته ،في الثانية ،بمتر في الثانية؛\nالقوة :وحدة ق ِياس القوة هي النيوتن وتساوي قوة تمكن كتلة تعادل كيلوغراما من\nعجلة متر في الثانية ،في كل ثانية؛\nالشغل والطاقة وكمية الحرارة :وحدة قياس الشغل والطاقة وكمية الحرارة هي\nالجول ،وتساوي الشغل الذي ينتجه نيوتن واحد تنتقل نقطة ارتكازه بمتر واحد في\nاتجاه القوة؛\nالقدرة :وحدة قياس القدرة هي الواط وتساوي القدرة التي ينتجها الجول في الثانية؛\nويمكن أن يطلق على وحدة قياس القدرة اسم \" الفولت أمبير\" ،لقياس القدرة الظاهرة\nلتيار كهربائي تناوبي ،واسم \" الفار \" لقياس القدرة الكهربائية الردية؛\nاإلجهاد والضغط :وحدة قياس الضغط هي \" الباسكال\" ،ويمثل الضغط الموحد الذي\nإذا انتشر في مساحة مستوية لمتر مربع أحدث قوة مجموعها نيوتن واحد في االتجاه\nالعمودي للمساحة المذكورة.\nويمكن أن يطلق اسم البار على المضاعف العشري الذي يساوى مائة ألف باسكال.\n\n - 6تم تغيير وتتميم المادة 9أعاله ،بمقتضى المادة األولى من القانون رقم 22.03السالف الذكر.\n\n-7-\n\n اللزوجة الدينامية :وحدة قياس اللزوجة الدينامية هي الباسكال في الثانية الذين يمثلاللزوجة الدينامية لسائل متجانس تتغير فيه السرعة بكيفية موحدة في اتجاه ذي زاوية\nقائمة مع مجرى السيالن مع تغير قدره متر في الثانية على مسافة متر واحد ويحدث\nفيها جهد تقاطعي بقوة باسكال واحد.\n اللزوجة الحركية :وحدة اللزوجة الحركية هي المتر المربع في الثانية الذي يمثلاللزوجة الحركية لسائل متجانس تبلغ لزوجته الدينامية باسكاال في الثانية وكتلته\nالحجمية كيلوغراما في المتر المكعب."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "الوحدات الكهربائية ووحدات اإلشعاعات األيونية\n الوحدات الكهربائية؛ القوة المحركة الكهربائية وفرق الجهد (أو التوتر).وحدة القوة المحركة الكهربائية وفرق الجهد هي الفولت وتساوي فرق الجهد الموجود بين\nنقطتين من سلك موصل يمر به تيار ثابت من أمبير واحد عندما تساوي القدرة المبددة بين\nالنقطتين المذكورتين واطا واحدا.\n-\n\n-\n\nالمقاومة :وحدة قياس المقاومة الكهربائية هي األوم وتساوي المقاومة الموجودة بين\nنقطتين من سلك موصل عندما يرتكز فرق جهد ثابت من فولت واحد بين النقطتين\nالمذكورتين فيولد في هذا الموصل تيارا كهربائيا من أمبير واحد ،مع العلم أن\nالموصل المذكور ليس مركزا ألية قوة محركة كهربائية.\nالمواصلة :وحدة قياس المواصلة هي السيمنس وتساوي مواصلة موصل تبلغ مقاومته\nالكهربائية أوما واحدا؛\nكمية الكهرباء :وحدة قياس كميه الكهرباء هي الكولومب وتساوي كمية الكهرباء التي\nينقلها في الثانية تيار كهربائي من أمبير واحد؛\nالسعة الكهربائية :وحدة قياس السعة الكهربائية هي الفاراد ،وتساوي سعة مكثف\nكهربائي يظهـر بين أجزائه الموصلة فرق جهد من فولت واحد عندما يشحن بكمية\nكهربائية من كولومب واحد؛\nالتأثير الكهربائي :وحدة قياس التأثير الكهربائي هي الهنرى ،وتساوي تأثير مجال\nمغلق تولد فيه قوة محركة كهربائية من فولت واحد عندما يتغير ،بكيفية موحدة بأمبير\nواحد في الثانية ،التيار الكهربائي الذي يمر في المجال المذكور؛\nالتدفق المغنطيسي :وحدة قياس التدفق المغنطيسي هي الوبير ،وتساوي التدفق\nالمغنطيسي الذي يمر بمجال لولبة واحدة فيولد فيها قوة محركة كهربائية من فولت\nواحد إذا أعيد إلى الصفر في ثانية عن طريق تناقص موحد؛\nالحث المغنطيسي :وحدة قياس الحث المغنطيسي هي التسال ،وتساوي الحث\nالمغنطيسي الموحد الذي إذا انتشر بكيفية عادية في مساحة متر مربع ولد من خالل\nالمساحة المذكورة تدفقا مغنطيسيا يبلغ مجموعه وبيرا واحدا؛\n\n - 7تم تغيير وتتميم المادة 10أعاله ،بمقتضى المادة األولى من القانون رقم 22.03السالف الذكر.\n\n-8-\n\n-\n\nوحدات اإلشعاعات األيونية:\n\nالنشاط اإلشعاعي :وحدة قياس النشاط اإلشعاعي لمصدر مشع هي البكريل وتساوي\nالنشاط اإلشعاعي لمصدر مشع يميل فيه حاصل قسمة القيمة المحتملة لعدد االنتقاالت\nالنووية العفوية أو االنتقاالت المتساوية على المدة الزمنية التي تظهر فيها االنتقاالت إلى\nنهاية ،1/Sحيث ترمز Sإلى الثانية.\nالكمية الممتصة :ألكري هي الكمية الممتصة في عنصر مادة كتلته كيلوغرام واحد\nتصل إليه طاقة قدرها جول واحد بواسطة إشعاعات أو يساوي فيها مجموع الطاقات\nالحركية األولية 1جول متولدة عن دقائق أيونية مشحونة في حالة فيض طاقة ثابت في\nكلتي الحالتين.\n8"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "وحدات قياس الضوء\n التدفق الضوئي :وحدة قياس التدفق الضوئي هي اللومن وتساوي التدفق الضوئي المتولدفي عنصر زاوية مجسمة قدره ستيراديان واحد عن مصدر دقيق موحد تبلغ قوته الضوئية\nقنديلة واحدة.\n اإلضاءة :وحدة قياس اإلضاءة هي اللكس ،وتساوي إضاءة مساحة تتلقى عادة تدفقا ضوئيامنتشرا بكيفية موحدة تبلغ قوته لومنا واحدا في المتر المربع.\n شدة اإلضاءة (أو اللمعان) :وحدة قياس شدة اإلضاءة (أو اللمعان) هي القنديلة في المترالمربع وتساوي لمعان مصدر متعامد مع سطح مستو يعادل مترا مربعا حيث تبلغ قوة\nالضوء في هذا السطح قنديلة واحدة.\n التقارب في األنظمة البصرية :وحدة قياس التقارب في نظام بصري هي المتر في القدرةناقص واحد وتساوى التقارب في نظام بصري تبلغ مسافته البؤرية مترا في وسط تبلغ درجة\nانكساره واحدا ،وتسمى هذه الوحدة كذلك الوحدة االنكسارية (ديوبتري).\n\nالباب الخامس :الوحدات الخارجة عن النظام الدولي"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الخامس :الوحدات الخارجة عن النظام الدولي",
      "section": "12",
      "title": "المادة 12",
      "content": "تشمل الوحدات المسماة \"الوحدات الخارجة عن وحدات النظام الدولي \" الوحدات\nاآلتية:\nالوحدات الهندسية:\n وحدات الزاوية المستوية؛ - 8تم تغيير وتتميم المادة 11أعاله ،بمقتضى المادة األولى من القانون رقم 22.03السالف الذكر.\n\n-9-\n\n الزاوية المستقيمة :الزاوية المستقيمة هي الزاوية المؤلفة من خطين مستقيمينتنشأ عن تقاطعهما زوايا متجاورة متساوية.\nويطلق على الجزء المائة من الزاوية المستقيمة اسم درجة مائوية (أو جون) ويساوى\nالزاوية التي يكون رأسها في مركز دائرة وتقطع من محيطها قوسا يعادل طولها 1/400\nمن الدائرة المذكورة.\nوتساوي الدرجة الستينية الزاوية التي يكون رأسها في مركز دائرة وتقطع من\nمحيطها قوسا يعادل طولها 1/360من طول المحيط المذكور.\nوتعادل دقيقة الزاوية 1/60من الدرجة.\nوتعادل ثانية الزاوية 1/60من الدقيقة.\nالدورة :الدورة هي الزاوية التي يكون رأسها في مركز دائرة وتقطع من محيطها قوسا\nيعادل طولها طول المحيط المذكور.\n وحدة قياس الطول.يطابق الميل ،المحدد طوله االصطالحي ب 1852مترا ،المسافة الفاصلة بين نقطتين\nمن مساحة األرض تقعان في خط طول واحد ويختلف خطا عرضهما بزاوية من دقيقة\nواحدة.\n وحدة قياس الكتلة.الكتلة:\nيمكن أن يطلق اسم القيراط المتري على ضعف الدسيغرام في المعامالت المتعلقة\nبالماس والآللئ واألحجار الكريمة.\nالكتلة الذرية :تعادل وحدة قياس الكتلة الذرية الكسر 1/12من كتله ذرة الكاربون ،12\nوتساوى وحدة قياس الكتلة الذرية 1027- x 4,66056كيلوغرام على وجه التقريب.\nوحدة الزمن:\n-\n\nالدقيقة من الزمن تساوى ستين ثانية؛\n\n-\n\nالساعة تساوى ستين دقيقة؛\n\n-\n\nاليوم يساوى أربعا وعشرين ساعة.\n\nوحدات قياس الميكانيكا:\n-\n\nالسرعة؛\n\n-\n\nالعقدة هي السرعة الموحدة التي تطابق ميال واحدا في الساعة.\n\nوال يسوغ استخدامها أال في المالحة البحرية أو الجوية.\n-\n\nالشغل والطاقة وكمية الحرارة والقدرة.\n\nالواط الساعة هي الطاقة المتولدة في ساعة عن قدرة واط واحد.\n-10-\n\nويساوي 3600جول ،ويساوى كيلواط الساعة 1.000واط الساعة.\nويمكن كذلك استخدام الحصان البخاري الذي يساوى 735،49875واطا.\n اإلليكترون فولت :يساوي اإلليكترون فولت المستخدم في الفيزياء النوويةالطاقة التي يحصل عليها إليكترون معجل تحت فرق جهد من فولت واحد في\nالفراغ ويساوي 10 -10×1،60219جول على وجه التقريب.\nالوحدات الكهربائية:\nأمب ير الساعة هو كمية الكهرباء التي ينقلها في ساعة تيار من أمبير واحد ويساوى\n 3600كولومب.\nوحدات قياس اإلشعاعات األيونية.\nالنشاط اإلشعاعي :الكوري هو النشاط اإلشعاعي لكمية نووية مشعة يبلغ فيها عدد\nالتحويالت النووية العفوية 10-10 x3.7في الثانية.\nويساوى الكوري 10-10 x 3,7بكريل.\nالتعرض الضوئي.\nالرونتجن هو التعرض الضوئي الذي يحصل عليه من شحنة لجميع االيونات ذات\nرمز واحد المتولدة في الهواء تعادل بالقيمة المطلقة 10- 4 x 2.58كولومب عندما تتوقف\nفي الهواء تماما اإلليكترونات (السلبية والموجبة) المتولدة عن الفوتونات بكيفية موحدة في\nكتلة هواء تعادل كيلوغراما واحدا .ويساوى الرونتجن 10- 4 x 2.58كولومب في الكيلو\nغرام.\nالكمية الممتصة\nالزاد هو الكمية الممتصة في ِعنصر مادة كتلته كيلوغرام واحد توصل إليه\nاإلشعاعات األيونية بكيفية موحدة طاقة قدرها 0.01جول ويساوى الراد 10-2كرى.\n\nالباب السادس :أحكام مشتركة"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب السادس :أحكام مشتركة",
      "section": "13",
      "title": "المادة 13",
      "content": "ال تقبل إال القسمة العشرية للوحدات ،غير أنه ال يتعين االقتصار على هذه القسمة فيما\nيخص وحدات قياس الزاوية والزمن.\nويجب ،حين يتعلق األمر بمقاييس الوزن أو الكيل أو تقسيم المقاييس إلي درجات ،أن\nتكون كل وحدة من وحدات القياس أو مضاعفاتها أو أقسامها العشرية ضعف ما دونها\nونصف ما فوقها.\nوال يجوز بيان وحدات القياس ،ومضاعفاتها وأقسامها إال بأسمائها أو رموزها\nالقانونية.\n-11-"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب السادس :أحكام مشتركة",
      "section": "14",
      "title": "المادة 14",
      "content": "تحدد في المعايير الوطنية المعتمدة وفق النصوص التشريعية والتنظيمية الجاري بها\nالعمل ،أسماء مضاعفات وأقسام وحدات القياس والرموز التي تمثل هذه الوحدات\nومضاعفاتها وأقسامها.\n\nالجزء الثاني :حاالت استخدام وحدات القياس"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب السادس :أحكام مشتركة",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يجوز أن تستخدم إال وحدات القياس المشار إليها في المادة األولى أعاله:\n .1في المعامالت التجارية والعمليات الرامية إلى تحديد األجور أو أثمان الخدمات\nوأعمال الخبرة القضائية والعمليات المتعلقة بالضرائب وبوجه عام في كل\nعملية تستوجب االستماع إلى األطراف؛\n .2في السجالت التجارية واإلعالنات والمعلقات والفاتورات والقوائم؛\n .3في المواصفات والمخططات والمسميات والفهارس؛\n .4على البضائع واللفائف واألوعية؛\n .5في الوثائق الرسمية مثل ا ِلنصوص والعقود اإلدارية؛\n .6في العقود الرسمية أو العرفية وكذا في المحررات الخاصة األخرى عندما\nيدلى بها للمحاكم ،ما لم تكن العقود أو المحررات المذكورة قد وضعت أو\nحررت بالخارج."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يمنع:\n صنع مقاييس غبر مطابقة ألحكام النصوص التشريعية والتنظيمية وإدخالهاللمغرب وعرضها وتقديمها للبيع وبيعها وتسليمها واستخدامها؛\n حيازة المقاييس المذكورة في المخازن والدكاكين والمعامل والمؤسساتالصناعية أو التجارية ومرافقها وفي األوراش والموانئ والمحطات\nوالمطارات والطرق العامة وفي األسواق وبوجه عام في جميع األماكن التي\nتستخدم فيها المقاييس ألغراض عامة.\nوال يطبق المنع المنصوص عليه أعاله على المقاييس المستوردة وفق نظام جمركي\nواقف ،من أجل أن تقوم المصلحة المختصة باختبارها.\nوال يطبق كذلك على األشياء اآلتي بيانها بشرط أن تستفيد من رخصة إدارية:\n األشياء التي لها طابع تاريخي أو فني؛ المقاييس التي ال تتوافر فيها الشروط القانونية نظرا إلى مبدأ صنعها أو لكيفيةاستخدامها ،ولكنها تستجيب مع ذلك للمتطلبات التقنية لبعض المؤسسات،\nبشرط أال تستخدم ألغراض عامة.\n\n -11تم تتميم أحكام القانون المشار إليه أعاله رقم 2.79بالمادة 15المكررة مرتين ،بموجب المادة الثانية من\nالقانون رقم 22.03السالف الذكر.\n\n-13-\n\nالجزء الرابع :مراقبة المقاييس"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تحدد بمقتضى نص تنظيمي المميزات القياسية والتقنية الواجب توافرها في كل صنف\nمن المقاييس.\nويتم إثبات مطابقة المقاييس للمميزات القياسية والتقنية ،المنصوص عليها أعاله ،عن\nطريق الفحوصات والمراقبات والمعايرات المجراة من طرف اإلدارة وفق الشروط المحددة\nبنص تنظيمي.\nويمكن أن تجري هذه الفحوصات والمراقبات والمعايرات ،كال أو بعضا ،من طرف\nهيئات خاضعة للقانون العام أو الخاص ،تتوفر على الوسائل التقنية والكفاءات وضمانات\nالنزاهة الضرورية ومعتمدة ،في هذا الشأن ،من طرف اإلدارة.\nوتحدد بمقتضى نص تنظيمي الشروط الواجب توافرها في هذه الهيئات وكذا كيفيات\nاعتمادها.\nوتخضع للحراسة أنواع المقاييس المشار إليها في الفقرة األولى أعاله بغية التأكد من\nأنها قد خضعت لعمليات الفحص والمراقبة والمعايرة المطلوبة وأنها صالحة لالستخدام\nوتستعمل استعماال صحيحا وأمينا."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تهدف عمليات الفحص والمراقبة والمعايرة المنصوص عليها في المادة 17أعاله إلى\nما يلي:\n إثبات المطابقة األولية للمقاييس للشروط الواردة في النصوص التنظيمية؛ التحقق من استجابة المقاييس المستخدمة للمميزات القياسية.عند تقييم المطابقة األولية للمقاييس ،يمكن أن تؤخذ بعين االعتبار تقارير االختبارات\nالصادرة عن الهيئات التي أبرمت معها اتفاقات االعتراف المتبادل أو التي تكون طرفا في\nاتفاقية دولية يعتبر المغرب طرفا فيها.\nويتم إثبات دقة المقاييس ومطابقتها للقوانين وذلك بوضع عالمات المطابقة المنصوص\nعليها لهذا الغرض.\nويترتب على وضع عالمة المطابقة ،قبض أتاوة لفائدة الدولة ،يحدد مبلغها بموجب\nنص تنظيمي.\nوتوضع عالمة الرفض على كل مقياس غير مطابق ألحكام النصوص التشريعية\nوالتنظيمية.\n -12تم تغيير وتتميم المادة 17أعاله ،بمقتضى المادة األولى من القانون رقم 22.03السالف الذكر.\n -13تم تغيير وتتميم المادة 18أعاله ،بمقتضى المادة األولى من القانون رقم 22.03السالف الذكر.\n\n-14-\n\nوتحدد العالمات المذكورة بنص تنظيمي.\n\nالجزء الخامس :صانعو المقاييس ومصلحوها"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب الحصول على رخصة إدارية لمزاولة مهنة صناعة المقاييس الخاضعة للمراقبة\nالمنصوص عليها في المادة 17أعاله وتركيبها وإصالحها.\n\nالجزء السادس :إثبات المخالفات"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يجوز أن يثبت المخالفات ألحكام هذا القانون والنصوص الصادرة بتطبيقه مأمورون\nمؤهلون لذلك بوجه خاص ،يجب أن يكونوا محلفين وحاملين وثيقة تكليف خاص يمكن أن\nيكون موضوعه عاما أو محدودا.\nويجوز للمأمورين المشار إليهم في الفقرة السابقة أن يلجوا ،خالل مزاولة مهامهم،\nاألماكن المبينة في المادة 16أعاله .ويجب على مالك األماكن المذكورة ومديريها أن\nييسروا لهم سبل القيام بمهامهم.\nويمكنهم دخول المتاجر ومصانع الحرفيين والمعامل خالل ساعات العمل بها أو\nساعات فتحها للجمهور ،سواء بالليل أو النهار.\nوإذا منع المأمورون المذكورون من ولوج أحد األماكن المبينة في المادة 16أعاله لم\nيجز لهم دخولها إال بمحضر ضابط للشرطة القضائية يمكنهم طلب مساعدته مباشرة ،وإذا\nحرر محضر في هذه الصورة ،وجب أن يوقعه الضابط الذي حضر تحريره.\nوتعفى المحاضر من إجراءات ورسوم التنبر والتسجيل.\nويعتمد عليها إلى أن يثبت ما يخالفها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب على المأمورين المحلفين المشار إليهم في المادة 20أعاله عندما يعاينون وجود\nمخالفة أن يسلموا إلى المخالفين أو يوجهوا إليهم في رسالة إعالما كتابيا يتضمن عزمهم\nعلى تحرير محضر وكذا بيان موضوع المخالفة.\nويتعين عليهم عندما يحجزون المقاييس المرتكبة المخالفة بشأنها أن يسلموا وصال\nبذلك.\n\n -14تم تغيير وتتميم المادة 19أعاله ،بمقتضى المادة األولى من القانون 22.03السالف الذكر.\n\n-15-\n\nغير أن المقاييس التي يصعب نقلها تترك في حراسة حائزيها وفي هذه الحالة يجب\nعلى المأمورين الذين حرروا المحضر أن يضعوا عليها أختاما أو عالمة خاصة ألجل\nالتعريف بها ومنع استخدامها.\nويكون حائزو المقاييس حينئذ حراسا لألختام واألشياء المحجوزة ويسلم إليهم إعالم\nبذلك على الفور أو في رسالة موصى بها إن اقتضى األمر ذلك.\nويجب أن تحرر المحاضر وتوقع في أجل ال يتجاوز عشرين يوما تاما بعد معاينة\nالمخالفة وأن تسلم مع المقاييس المحجوزة عند االقتضاء إلى المصلحة المختصة التي\nتوجهها ،ما عدا في حالة صلح إلى نيابة المحكمة المخصصة خالل العشرين يوما التالية\nلتسلمها.\nوتطلع المحاكم تلقائيا المأمورين الذين حرروا المحاضر على القرارات المتخذة بشأن\nمحاضرهم.\n\nالجزء السابع :الصلح"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يمكن أن تقترح السلطة اإلدارية المختصة إجراء صلح في حالة المخالفة ألحكام\nالمادتين 15و 16أعاله أو ارتكاب إحدى المخالفات المشار إليها في الفقرتين رقم 2و 3من"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "من هذا القانون.\nغير أنه ال يمكن اقتراح الصلح إال قبل تحريك الدعوى العامة.\nويجب أن يثبت الصلح كتابة في عدد من النسخ األصلية يساوي عدد األطراف الذين\nلهم مصلحة مستقلة.\n\nالجزء الثامن :العقوبات"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يعاقب بغرامة من 500إلى 100.000درهم وبحبس من شهر إلى سنة أو بإحدى\nهاتين العقوبتين فقط األشخاص الذين توجد في حوزتهم لغير سبب مشروع بأحد األماكن\nالمنصوص عليها في المادة 16أعاله مقاييس مزيفة عن عمد أو الذين يفسدون عمدا\nخصائص مقاييسهم."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يعاقب بغرامة من 5.000إلى 50.000درهم وبحبس من شهر إلى سنة أو بإحدى\nهاتين العقوبتين فقط:\n من يزاولون مهنة صنع المقاييس أو تركيبها أو إصالحها من غير أن يكونواقد حصلوا سلفا على الرخصة المنصوص عليها في المادة 19أعاله؛\n مصلحو المقاييس الذين يسلمون المقاييس المعهود إليهم بإصالحها من غيرتقديمها لمراقبة المصلحة أو الهيأة المختصة.\nويحكم وجوبا بالحبس في حالة العود.\nعلى أنه يجوز للمصلحة المختصة إذا لم تستطع تلبية طلب المصلح فورا أن تأذن له\nفي أن يسلم تحت مسؤوليته المقياس ،ويمكن استخدامه في هذه الحالة إلى أن يتم التحقق\nمنه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تطبق العقوبات المنصوص عليها في الفصل 380من مجموعة القانون الجنائي على\nكل من انتحل لمغالطة الغير صفة مأمور للمصلحة المكلفة بمراقبة المقاييس.\n\n - 16تم تغيير وتتميم المادة ( 24الفقرة األولى) أعاله ،بمقتضى المادة األولى من القانون 22.03السالف الذكر.\n -17تم تغيير وتتميم المادة 25أعاله ،بمقتضى المادة األولى من القانون 22.03السالف الذكر.\n\n-17-"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تطبق العقوبات المنصوص عليها في الفصل 349من مجموعة القانون الجنائي على\nكل من استخدم عمدا مطبوعات من شأنها أن تحدث لبسا بين مؤسسته والمصلحة\nالمذكورة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تطبق العقوبات المنصوص عليها في الفصلين 346و 347من مجموعة القانون\nالجنائي على كل من زور أو استخدام عالمات المطابقة للمصلحة المكلفة بمراقبة المقاييس\nأو اختلس عالمتها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يمكن أن تقرر السلطة اإلدارية المختصة سحب الرخصة المنصوص عليها في المادة\n 19أعاله وأن تأمر بإغالق المؤسسة مدة ال يجوز أن تتجاوز ثالثة أشهر:\n .1إذا ثبتت مخالفة أخرى ألحكام هذا القانون والنصوص الصادرة بتطبيقه خالل\nاألربعة والعشرين شهرا التالية لصدور حكم نهائي باإلدانة أو إلجراء صلح\nمن أجل مخالفة لألحكام المذكورة؛\n .2إذا ثبتت مخالفة للمادة 25أعاله.\nويمكن خالل مدة اإلغالق المؤقت أن يلزم المخالفة أو المؤسسة باالستمرار في أداء\nأجور المستخدمين والتعويضات والمنافع كيفما كان نوعها التي كانوا يستفيدون منها في\nتاريخ إغالق المؤسسة.\nويمكن أن تسحب الرخصة نهائيا إذا ثبتت مخالفة أخرى ألحكام هذا القانون خالل\nالستة والثالثين شهرا التالية لصدور حكم نهائي باإلدانة أو إلجراء صلح من أجل مخالفة\nللمادة 25أو إذا أخل المستفيد من الرخصة بالتزاماته أو إذا تم اإلخالل بأحد الشروط التي\nتم على أساسها تسليم الرخصة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تحجز وتصادر المقاييس الداخلة في األصناف المنظمة إذا كانت غير مطابقة للنماذج\nالموافق عليها.\nوإذا كانت األشياء المصادرة قابلة لالستخدام ،جاز للمحكمة وضعها رهن تصرف\nاإلدارة قصد بيعها لفائدة الخزينة بعد إصالحها ووضع عالمات المطابقة عليها.\nوتتلف األشياء غير القابلة لالستخدام.\n -18تم تغيير وتتميم المادة 28أعاله ،بمقتضى المادة األولى من القانون رقم 22.03السالف الذكر.\n -19تم تغيير وتتميم المادة ( 29الفقرة الثالثة) أعاله ،بمقتضى المادة األولى من القانون رقم 22.03السالف\nالذكر.\n -20تم تغيير وتتميم المادة 30أعاله ،بمقتضى المادة األولى من القانون رقم 22.03السالف الذكر.\n\n-18-"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يعاقب بالحبس من ثالثة أشهر إلى سنتين وبغرامة من 1.000إلى 50.000درهم أو\nبإحدى هاتين العقوبتين فقط األشخاص الذين يعرقلون بأية وسيلة كانت تنفيذ هذا القانون\nوالنصوص الصادرة بتطبيقه ويمنعون بذلك المكلفين بمراقبة المقاييس من مزاولة مهامهم.\nويمكن أن تضاعف العقوبات المذكورة في حالة العود أو إذا وقعت مقاومة المأمورين\nبم ساعدة عدة أشخاص أو بعنف ،على أن تطبق عند االقتضاء العقوبات التي يتعرض لها\nمن أجل ارتكاب أفعال أشد خطورة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تنسخ األحكام المتعلقة بالمواضيع المنصوص عليها في هذا القانون كما وقع تغييرها\nأو تتميمها والسيما أحكام الظهير الشريف الصادر في 16من محرم 29( 1342أغسطس\n )1923بإحداث النظام العشري للموازين والمقاييس المسمى \"النظام المتري\".\nعلى أن النصوص الصادرة بتطبيق األحكام المنسوخة بموجب هذه المادة يبقى العمل\nجاريا بها إلى أن تنسخ صراحة.\n\n -21تم تغيير وتتميم المادة ( 31الفقرة األولى) أعاله ،بمقتضى المادة األولى من القانون رقم 22.03السالف\nالذكر.\n -22تم تتميم أحكام القانون المشار إليه أعاله رقم ،2.79بالمادة 31المكررة ،بمقتضى المادة الثانية من القانون\nرقم 22.03السالف الذكر.\n\n-19-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}