{
  "id": "ma-adala-industry-economy-5128",
  "type": "statute",
  "title": "مرسوم يتعلق بتنظيم اللجنة الوطنية للتنمية المستدامة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث لدى رئيس الحكومة لجنة تحمل اسم «اللجنة الوطنية للتنمية المستدامة» ،تحل\nمحل «اللجنة االستراتيجية للتنمية المستدامة» المحدثة بموجب المرسوم رقم 2.17.655\nالمشار إليه أعاله.\nيشار إلى هذه اللجنة في هذا المرسوم بـ «اللجنة الوطنية»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعهد إلى اللجنة الوطنية على الخصوص بما يلي:\n تحديد التدابير الرامية إلى تفعيل مضامين االستراتيجية الوطنية للتنمية المستدامة فيالسياسات العمومية واالستراتيجيات والمخططات العامة والقطاعية والترابية على المستوى\nالوطني والجهوي والمحلي؛\n ت تبع تنفيذ مضامين االستراتيجية الوطنية للتنمية المستدامة من قبل جميع األطرافالمعنية ،كل حسب اختصاصاته؛\n اقتراح التدابير الكفيلة بضمان انسجام السياسات العمومية للقطاعات المعنية معاألولويات والتوجهات العامة لالستراتيجية الوطنية للتنمية المستدامة؛\n -تحديد التدابير الرامية إلى تحقيق أهداف التنمية المستدامة؛\n\n 1الجريدة الرسمية عدد 6799بتاريخ 26ذو القعدة 29(1440يوليو ،)2019ص.5280\n تتبع تنفيذ الخطة األممية للتنمية المستدامة 2030بالنسبة للمملكة المغربية؛ المصادقة على التقريرين المشار إليهما في المادتين السابعة والتاسعة أدناه؛ المصادقة على النظام الداخلي الذي تعتمده كل من اللجنتين المشار إليهما في المادةالسادسة أدناه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يرأس اللجنة الوطنية رئيس الحكومة ،وتتألف من األعضاء اآلتي ذكرهم:\n-\n\nالسلطة الحكومية المكلفة بحقوق اإلنسان؛\nالسلطة الحكومية المكلفة بالداخلية؛\nالسلطة الحكومية المكلفة بالشؤون الخارجية والتعاون الدولي؛\nالسلطة الحكومية المكلفة بالعدل؛\nالسلطة الحكومية المكلفة باالقتصاد والمالية؛\nالسلطة الحكومية المكلفة بالفالحة والصيد البحري والتنمية القروية والمياه والغابات؛\nالسلطة الحكومية المكلفة بإعداد التراب الوطني والتعمير واإلسكان وسياسة المدينة؛\nالسلطة الحكومية المكلفة بالتربية الوطنية والتكوين المهني والتعليم العالي والبحث\nالعلمي؛\nالسلطة الحكومية المكلفة بالصناعة واالستثمار والتجارة واالقتصاد الرقمي؛\nالسلطة الحكومية المكلفة بالتجهيز والنقل واللوجيستيك والماء؛\nالسلطة الحكومية المكلفة بالصحة؛\nالسلطة الحكومية المكلفة بالطاقة والمعادن؛\nالسلطة الحكومية المكلفة بالتنمية المستدامة؛\nالسلطة الحكومية المكلفة بالسياحة والنقل الجوي والصناعة التقليدية واالقتصاد\nاالجتماعي؛\nالسلطة الحكومية المكلفة بالشباب والرياضة؛\nالسلطة الحكومية المكلفة بالثقافة واالتصال؛\nالسلطة الحكومية المكلفة باألسرة والتضامن والمساواة والتنمية االجتماعية؛\nالسلطة الحكومية المكلفة بالشغل واإلدماج المهني؛\nالسلطة الحكومية المكلفة بإدارة الدفاع الوطني؛\nالسلطة الحكومية المكلفة بالعالقات مع البرلمان والمجتمع المدني؛\nالسلطة الحكومية المكلفة بإصالح اإلدارة والوظيفة العمومية؛\nالسلطة الحكومية المكلفة بالشؤون العامة والحكامة؛\nالمندوب السامي للتخطيط؛\nالرئيس المدير العام للوكالة المغربية للطاقة المستدامة؛\nالمدير العام للوكالة المغربية للنجاعة الطاقية؛\nرئيس جمعية رؤساء جهات المغرب؛\nرئيس االتحاد العام لمقاوالت المغرب؛\nرئيس المجموعة المهنية لبنوك المغرب.\n3"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تعقد اللجنة الوطنية اجتماعاتها مرة في السنة ،وكلما دعت الضرورة إلى ذلك ،بدعوة\nمن رئيسها ،بناء على جدول أعمال يحدده لهذه الغاية ،باقتراح من اللجنتين المشار إليهما في"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة أدناه ،كل واحدة منهما فيما يخصها.\nويمكن لرئيس اللجنة الوطنية أن يدعو للمشاركة في اجتماعاتها ،بصفة استشارية ،كل\nسلطة حكومية أخرى أو هيئة أو مؤسسة أو منظمة مهنية أو جمعية من جمعيات المجتمع\nالمدني ،وكذا كل شخص يرى فائدة في حضوره."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تتولى مصالح رئيس الحكومة مهام الكتابة الدائمة للجنة الوطنية ،وتقوم على الخصوص\nبما يلي:\n التحضير الجتماعات اللجنة وإعداد محاضرها؛ إعداد مشاريع المقترحات المزمع عرضها على اللجنة الوطنية بتنسيق مع اللجنتينالمنصوص عليهما في المادة السادسة أدناه؛\n السهر على حسن سير أشغال اللجنة الوطنية ولجانها المتخصصة؛ تتبع تنفيذ القرارات والتوصيات الصادرة عن اللجنة الوطنية بتنسيق مع اللجنتينالمنصوص عليهما في المادة السادسة أدناه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتألف لجنة تتبع ومواكبة االستراتيجية الوطنية للتنمية المستدامة التي ترأسها السلطة\nالحكومية المكلفة بالتنمية المستدامة ،من الكتاب العامين للسلطات الحكومية المشار إليها في"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة منه ،بإعداد مختلف التقارير حول أهداف التنمية المستدامة ،ورفع تقرير وطني\nسنوي إلى اللجنة الوطنية وتتبع مؤشرات تنفيذ أهداف التنمية المستدامة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تعتمد كل من اللجنتين المنصوص عليهما في المادة السادسة أعاله نظاما داخليا يحدد\nكيفية اشتغالهما."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يدخل هذا المرسوم حيز التنفيذ من تاريخ نشره بالجريدة الرسمية .وينسخ ابتداء من نفس\nالتاريخ المرسوم رقم 2.17.655المشار إليه أعاله.\nوحرر بالرباط في 14من ذي القعدة 17( 1440يوليو .)2019\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير الطاقة والمعادن والتنمية المستدامة،\nاإلمضاء :عزيز رباح.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}