{
  "id": "ma-adala-industry-economy-515",
  "type": "statute",
  "title": "مرسوم بتطبيق الظهير بمثابة قانون يتعلق باستيراد مواد الهيدروكاربور وتصديرها وتكريرها والتكفل بتكريرها و تعبئتها و اذخارها و توزيعها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "1\nتتضمن ملفات طلبات الترخيص بإحداث معامل لتكرير مواد الهيدروكاربور أو تحويلها\nأو توسيع نطاقها أو كل تغيير يترتب عنه زيادة في طاقة اإلنتاج:\n تقرير تقني يتضمن على الخصوص: وصفا عاما ً للمشروع يوضح عالمة معمل التكرير المزمع إنجازه وتقنيات التكرير\nووصف مفصل للمنشآت؛\n الجدول الزمني للتشييد والتكلفة التقديرية للمشروع ومدة إنجاز األشغال؛\n قدرات التخزين المتوقعة والمواد المكررة المنتجة ومميزاتها وقدرة التكرير السنوية\nاإلجمالية والقدرة اإلنتاجية من كل مادة؛\n عدد مناصب الشغل المزمع خلقها؛\n\n - 2تم تغيير وتتميم المادة 2أعاله ،بمقتضى المادة األولى من مرسوم رقم 2.23.962صادر في 9شعبان 19( 1445\nفبراير )2024بتغيير وتتميم المرسوم رقم ،2.72.513الجريدة الرسمية عدد 7276الصادرة في 12شعبان22(1445\nفبراير ،)2024ص .1251\n - 3تم تتمم المرسوم رقم 2.72.513بالمادة 2.1أعاله ،بمقتضى المادة الثالثة من المرسوم رقم 2.23.962سالف الذكر.\n شهادة تثبت ملكية صاحب الطلب للعقار المخصص إلنجاز المشروع ،وإال وجب عليهاإلدالء بعقد موقع من لدن المالك يؤهله بصريح العبارة الستغالل العقار من أجل إنجاز\nالمشروع .إذا كان العقار المعني يقع ضمن الملك العمومي أو الملك الغابوي أو أمالك\nالجماعات الساللية ،وجب على صاحب الطلب ،اإلدالء برخصة مسلمة له من طرف\nاإلدارة المختصة أو المؤسسة المكلفة بتدبير األمالك المذكورة والتي تخوله صراحة\nاستغالل العقار إلنجاز مشروعه؛\n وثيقة تثبت موافقة مدبر الملك العمومي المينائي المعني على ربط معمل التكريربالميناء؛\n نسخة لقرار الموافقة البيئية مسلم من طرف السلطة الحكومية المكلفة بالبيئة؛ نسخة للنظام األساسي للشركة؛ نسخة لرخصة البناء مسلمة من طرف المصالح المختصة؛ نسخة لتصميم الكتلة يتضمن أوصاف المنشآت مؤشر عليه من طرف المصالحالمختصة؛\n نسخة لرخصة إحداث معمل التكرير مسلمة طبقا للتشريع المتعلق بالمؤسسات المضرةوغير المالئمة أو الخطيرة؛\n القدرات التقنية والمالية.يجب أن يرفق طلب الترخيص بالتخلي عن معمل لتكرير مواد الهيدروكاربور ،عالوة\nعلى القدرات التقنية والمالية للشركة المتخلى لصالحها ،بما يلي:\n نسخة للنظام األساسي للشركة المتخلى لصالحها؛ نسخة للسجل التجاري؛ -نسخة لعقد التخلي.\nالفصل .2.2\nال يمكن بدء أشغال بناء معامل لتكرير مواد الهيدروكاربور إال بعد الحصول على\nترخيص اإلحداث من طرف السلطة الحكومية المكلفة بالطاقة المنصوص عليه في الفصل\n 2.1أعاله.\nال يمكن تشغيل معامل لتكرير مواد الهيدروكاربور المرخص لها ،إال بعد الحصول على\nشهادة المطابقة ،تمنحها السلطة الحكومية المكلفة بالطاقة بعد تحقق األعوان المؤهلين التابعين\nللسلطة الحكومية المكلفة بالطاقة من:\n مطابقة معمل لتكرير مواد الهيدروكاربور للتصميم المصاحب لملف طلب الترخيصباإلحداث؛\n التوفر على شهادات مسلمة من طرف هيئة معتمدة تثبت مطابقة المنشآت المتواجدةبالمعمل للتنظيم الجاري به العمل.\nالفصل .3\nيجب أن يقدم المكررون إلى الوزير المكلف بالمناجم تصميما مفصال عن منشآتهم يدرج\nفيه كل ما قد يطرأ من تغيير كما يتعين عليهم أن يوجهوا اليه بيانات شهرية وسنوية عن ارقام\nنشاطهم وكذا كل مستند يكتسي صبغة تقنية أو اقتصادية يمكن ان يطلب منهم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "1\nيجب أن تكون طلبات الترخيص بإحداث مراكز تعبئة غازات البترول المسيلة أو تحويلها\nأو توسيع نطاقها أو كل تغيير تترتب عنه زيادة في طاقة التعبئة مشفوعة بما يلي:\n تصميم للموقع من مقياس 1/10000مسلم من طرف مهندس طبوغرافي معتمد؛ نسخة لرخصة إحداث مركز التعبئة المسلمة طبقا للتشريع المتعلق بالمؤسسات المضرةوغير المالئمة أو الخطيرة؛\n\n - 4تم تتميم المرسوم رقم 2.72.513بالمادة 2.2أعاله ،بمقتضى المادة الثالثة من المرسوم رقم 2.23.962سالف الذكر.\n - 5تم تتميم المرسوم رقم 2.72.513بالمادة 3.1أعاله ،بمقتضى المادة الثالثة من المرسوم رقم 2.23.962سالف الذكر.\n شهادة تثبت ملكية صاحب الطلب للعقار المخصص إلنجاز المشروع ،وإال وجب عليهاإلدالء بعقد موقع من لدن المالك يؤهله بصريح العبارة الستغالل العقار من أجل إنجاز\nالمشروع.\nإذا كان العقار المعني يقع ضمن الملك العمومي أو الملك الغابوي أو أمالك الجماعات\nالساللية ،وجب على صاحب الطلب ،اإلدالء برخصة مسلمة له من طرف اإلدارة\nالمختصة أو المؤسسة المكلفة بتدبير األمالك المذكورة والتي تخوله صراحة استغالل\nالعقار إلنجاز مشروعه؛\n نسخة لرخصة البناء مسلمة من طرف المصالح المختصة؛ نسخة لتصميم الكتلة يتضمن أوصاف المنشآت ،مؤشر عليه من طرف المصالحالمختصة ،مشفوع بمذكرة توضح على الخصوص أماكن التخزين والمسالك المؤدية\nإليها وأجهزة ضمان السالمة بها؛\n نسخة للسجل التجاري؛ نسخة النظام األساسي للشركة.يكون طلب الترخيص مشفوعا ،عالوة على الوثائق المذكورة أعاله ،بجميع الوثائق التي\nتبين أن صاحب الطلب يتوفر على قدرات تخزينية ال تقل عن ( )1200ألف ومائتي متر مكعب\nومتصلة بالميناء الذي سيتزود منه مركز التعبئة.\nيجب أن يرفق طلب الترخيص بالتخلي عن مراكز تعبئة غازات البترول المسيلة ،عالوة\nعلى القدرات التقنية والمالية للشركة المتخلى لصالحها ،بما يلي:\n نسخة للنظام األساسي للشركة المتخلى لصالحها؛ نسخة للسجل التجاري؛ -نسخة لعقد التخلي.\n\n7"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجوز للوزير المكلف بالمناجم أن يرخص فيما يلي طبقا للفصل االول والفقرة الرابعة\nمن الفصل الثاني والفصلين الخامس والتاسع من الظهير الشريف بمثابة قانون رقم I.72.255\nالمشار اليه أعاله المؤرخ في 18محرم 22( 1393يبراير :)1973\n -Iالتخلي عن االذن في التكفل بالتكرير او التعبئة او ادماجه في اذن آخر؛\n -2توفر المتكفلين بمراكز التعبئة واالفراد المودعة لديهم المدخرات بالجملة على أوعية\nمن عالمة غير عالمة الذي يمثلونه؛\n -3القيام في آن واحد بنقل أوعية من أنواع مختلفة.\nالفصل .8\nيمكن للوزير المكلف بالمناجم ان يفرض على موزعي المواد البترولية السائلة\nوالمتوفرين على اإلذن بتعبئة غازات البترول المسيلة:\n\n - 12تم تغيير وتتميم المادة 6أعاله ،بمقتضى المادة األولى من مرسوم رقم 2.23.962السالف الذكر.\n -Iاستعمال مستودعاتهم إلذخار منتوجات يملكها متكفلون آخرون بالتكرير أو\nتكون متأصلة من االستيراد طبق الشروط المقررة في الظهير الشريف بمثابة\nقانون رقم 1.72.255المشار اليه أعاله المؤرخ في 18محرم 22( 1393\nيبراير )1973؛\n -2وجوب التوفر على عدد من محطات الخدمة تقدم خدمة منتظمة حسب مدلول الفصل\nالعاشر من الظهير الشريف المذكور.\nالفصل .9\nيمكن للوزير المكلف بالمناجم عند ما يرتكب موزع المواد البترولية السائلة والمتوفر\nعلى اإلذن بتعبئة غازات البترول المسيلة أو المتكفل بالتعبئة مخالفة خطيرة متكررة أو مستمرة\nان يسحب منه الرخصة بعد انصرام االجل المحدد في الرسالة المضمونة المطالب فيها بتالفي\nالمخالفة المثبتة.\n\nالجزء الرابع.\nمقتضيات مشتركة تتعلق بالمكررين وموزعي المواد البترولية السائلة\nوالمتوفرين على اإلذن بتعبئة غازات البترول المسيلة أو موزعي غازات\nالبترول المسيلة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "10\n\nيجب على المستوردين والمكررين وموزعي مواد البترول السائلة المتوفرين على إذن\nبمزاولة نشاط تعبئة غازات البترول المسيلة ،أن يقدموا مرتين في الشهر إلى السلطة الحكومية\nالمكلفة بالطاقة ،بيانا قائمة تتضمن اشتراءاتهم وبيوعاتهم ومدخراتهم من كل منتوج المستوردة\nأو الموزعة أو المقتناة محليا أو تعبئتها أو ادخارها.\n\n - 13تم تغيير وتتميم المادة 10أعاله ،بمقتضى المادة األولى من مرسوم رقم 2.23.962السالف الذكر.\nالجزء الرابع مكرر\nنقل ومراقبة توفر وجودة مواد البترول السائلة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "1\n16\n\nتطبيقا ألحكام المادة 9-1من الظهير الشريف بمثابة قانون رقم 1.72.255المشار إليه\nأعاله ،يجب على سائق وسيلة النقل التوفر على الوثائق التالية:\n سند التسليم يبين مستودع الشحن وخزان نقطة الشحن وطبيعة المواد المنقولةوالكمية المنقولة وهوية المرسل إليه ومكان التسليم؛\n نسخة للعقد المبرم بين الناقل والموزع أو مركز التعبئة؛ نسخة لشهادة تثبت أن الصهريج المستعمل للنقل قد خضع للفحوصات والمراقبةالمحددة بالقوانين الجاري بها العمل."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "إن محطات الخدمة الجديدة أو محطات التعبئة المحدثة بعد نشر هذا المرسوم يجب ما\nعدا في حالة ترخيص بالمخالفة تمنحه السلطة الحكومية المكلفة بالطاقة أن تكون:\nأ) داخل المدار الحضري :على بعد أكثر من ( )500خمسمائة متر ،من محطة خدمة أو\nمحطة تعبئة موجودة؛\nب) خارج المدار الحضري :على بعد أكثر من ( )20عشرين كيلومترا من محطة خدمة\nأو محطة تعبئة تحمل نفس العالمة وعلى بعد أكثر كيلومترين من المحطة األكثر قربا\nمن مجموعة محطات.\nوتحتسب هذه المسافات باتباع مسار الطرق المعبدة.\nوتعتبر مجموعة محطات فيما يخص طلب إحداث محطة الخدمة ثالث محطات الخدمة\nأو التعبئة على األقل توجد كلها داخل دائرة يبلغ نصف قطرها خمسمائة متر.\nوتعتبر مجموعة محطات فيما يخص طلب احداث محطة التعبئة ثالث محطات الخدمة\nعلى األقل توجد كلها داخل دائرة يبلغ نصف قطرها خمسمائة متر.\nالفصل .12\nال يمنح الترخيص بالمخالفة المقررة في الفصل الحادي عشر اال في الحاالت اآلتية:\n\n 22تم تتميم المرسوم بالمادة 10.7أعاله ،بمقتضى المادة األولى من مرسوم رقم 2.23.962السالف الذكر.\n 23تم تغيير وتتميم المادة 11أعاله ،بمقتضى المادة األولى من مرسوم رقم 2.23.962السالف الذكر.\n تحويل محطة للتعبئة أو محطة للتوزيع؛\n نقل محطة للتوزيع أو محطة للتعبئة من مكان إلى آخر؛\n تغيير عالمة محطة موجودة؛\n حاجة السوق الملحة فيما يرجع خصيصا للمناطق الكائنة خارج المدار الحضري.\nالفصل .13\nإن طلبات الترخيص بإحداث محطات الخدمة أو محطات التعبئة أو تحويل محطات\nالتعبئة إلى محطات الخدمة أو تغيير عالمة محطة موجودة أو نقلها توجه من طرف الموزعين\nعبر المنصة اإللكترونية المحدثة لهذا الغرض ،وعند االقتضاء ،بواسطة رسالة مضمونة مع\nإشعار بالتوصل ،أو تودع لدى السلطة الحكومية المكلفة بالطاقة مقابل وصل إيداع والتي تبت\nفيها داخل أجل أقصاه ( )30ثالثون يوما ابتداء من تاريخ توصلها بملف الطلب كامال ،مع\nمراعاة أحكام المادة 14من القانون رقم 55.19السالف الذكر ،ويجب أن تكون الطلبات\nمشفوعة بما يلي وإال اعتبرت غير مقبولة:\nأ) فيما يخص المحطات الواقعة داخل المدار الحضري:\n تصميم للموقع من مقياس 1/1000مسلم من طرف مهندس طبوغرافي معتمد ،يتضمنبيان األزقة والمحطات الموجودة وكذا إحداثيات لومبير لحدود القطعة األرضية\nالمخصصة إلنجاز المشروع؛\n نسخة لرخصة البناء مسلمة من طرف المصالح المختصة؛ نسخة لتصميم الكتلة يتضمن أوصاف المنشآت ،مؤشر عليه من طرف المصالحالمختصة؛\n شهادة تثبت ملكية صاحب الطلب للعقار المخصص إلنجاز المشروع ،وإال وجب عليهاإلدالء بعقد موقع من لدن المالك يؤهله بصريح العبارة الستغالل العقار من أجل إنجاز\n\n - 24تم تغيير وتتميم المادة 13أعاله ،بمقتضى المادة األولى من مرسوم رقم 2.23.962السالف الذكر.\nالمشروع .إذا كان العقار المعني يقع ضمن الملك العمومي أو الملك الغابوي أو أمالك\nالجماعات الساللية ،وجب على صاحب الطلب ،اإلدالء بالرخصة المسلمة له من طرف\nاإلدارة المختصة أو المؤسسة المكلفة بتدبير األمالك المذكورة والتي تخوله صراحة\nاستغالل العقار إلنجاز مشروعه؛\n نسخة للعقد التجاري المبرم ،بين الموزع ومسير محطة الخدمة أو محطة التعبئة ،عنداالقتضاء؛\n نسخة للسجل التجاري؛ نسخة للبطاقة الوطنية للتعريف لمسير محطة الخدمة أو محطة التعبئة إذا كان شخصاذاتيا أو النظام األساسي للشركة إذا كان شخصا اعتباريا.\nب) فيما يخص المحطات الواقعة خارج المدار الحضري:\n تصميم خريطة رسمية من مقياس 1/2000مسلم من طرف مهندس طبوغرافي معتمد،يتضمن بيان الطرقات والمحطات الموجودة وكذا إحداثيات لومبير الحدود القطعة\nاألرضية المخصصة إلنجاز المشروع؛\n نسخة لقرار الترخيص باالحتالل المؤقت للملك العمومي الطرقي مسلمة من طرفالمصالح المختصة؛\n نسخة لتصميم الكتلة يتضمن أوصاف المنشآت ،مؤشر عليه من طرف المصالحالمختصة؛\n شهادة تثبت ملكية صاحب الطلب للعقار المخصص إلنجاز المشروع ،وإال وجب عليهاإلدالء بعقد موقع من لدن المالك يؤهله بصريح العبارة الستغالل العقار من أجل إنجاز\nالمشروع .إذا كان العقار المعني يقع ضمن الملك العمومي أو الملك الغابوي أو أمالك\nالجماعات الساللية ،وجب على صاحب الطلب اإلدالء بالرخصة المسلمة له من طرف\nاإلدارة المختصة أو المؤسسة المكلفة بتدبير األمالك المذكورة والتي تخوله صراحة\nاستغالل العقار إلنجاز مشروعه؛\n -نسخة لرخصة البناء مسلمة من طرف المصالح المختصة؛\n نسخة للعقد التجاري المبرم ،بين الموزع ومسير محطة الخدمة أو محطة التعبئة ،عنداالقتضاء؛\n نسخة للسجل التجاري؛ نسخة للبطاقة الوطنية للتعريف لمسير محطة الخدمة أو محطة التعبئة إذا كان شخصاذاتيا أو للنظام األساسي للشركة إذا كان شخصا اعتباريا.\nيجب أن يتضمن ملف طلب الترخيص في حالة نقل أو تغيير عالمة محطة الخدمة أو محطة\nالتعبئة ،باإلضافة إلى الوثائق المذكورة أعاله ،عند االقتضاء ،رفع اليد من أحد الطرفين يسمح\nمن خالله للطرف اآلخر ،حسب الحالة ،مباشرة النقل أو التغيير المذكور.\nالفصل .14\nال يمكن الشروع في أشغال بناء محطة الخدمة أو محطة التعبئة إال بعد الحصول على\nترخيص اإلحداث من السلطة الحكومية المكلفة بالطاقة.\nتعتبر الرخصة ملغاة إذا لم يشرع عمليا في تشغيل المحطة في أجل أقصاه 24شهرا\nيبتدئ من تاريخ تسليم الرخصة المشار اليها في الفصل الثالث عشر أعاله.\nالفصل .15\nال يشرع في تشغيل محطات الخدمة أو محطات التعبئة المرخص فيها اال بعد اثبات\nمطابقتها لمقتضيات مقرر الترخيص الذي تصدره السلطة الحكومية المكلفة بالطاقة.\nوتثبت المطابقة المشار إليها في الفقرة السابقة بشهادة يسلمها الممثل اإلقليمي أو الجهوي\nللسلطة الحكومية المكلفة بالطاقة بناء على طلب يقدمه الموزع مرفق بنسخ لشهادات مسلمة\nمن طرف هيئة معتمدة تثبت مطابقة المنشآت المتواجدة بالمحطة للتنظيم الجاري به العمل.\n\n - 25تم تغيير وتتميم المادة 14أعاله ،بمقتضى المادة األولى من مرسوم رقم 2.23.962السالف الذكر.\n - 26تم تغيير وتتميم المادة 15أعاله ،بمقتضى المادة األولى من مرسوم رقم 2.23.962السالف الذكر.\nالجزء السادس.\nاالدخار.\nالفصل .16\nيتوقف إحداث مستودعات االدخار أو تحويلها أو إحداث مرافق جديدة لالدخار على\nسابق ترخيص تمنحه السلطة الحكومية المكلفة بالطاقة.\nتوجه طلبات الترخيص بإحداث المؤسسات التي تودع فيها مواد البترول السائلة أو\nتحويلها أو إحداث مرافق جديدة لالدخار عبر المنصة اإللكترونية المحدثة لهذا الغرض ،وعند\nاالقتضاء ،بواسطة رسالة مضمونة مع إشعار بالتوصل ،أو تودع لديها مقابل وصل إيداع،\nإلى السلطة الحكومية المكلفة بالطاقة التي تبت فيها داخل أجل أقصاه ( )30ثالثون يوما ابتداء\nمن تاريخ توصلها بملف الطلب كامال ،مع مراعاة أحكام المادة 14من القانون رقم 55.19\nالسالف الذكر .ويجب أن تكون الطلبات مشفوعة بما يلي واال اعتبرت غير مقبولة:\n تصميم للموقع بمقياس 1/10.000مسلم من طرف مهندس طبوغرافي معتمد؛ نسخة لرخصة إحداث المؤسسة المسلمة طبقا للتشريع المتعلق بالمؤسسات المضرة،الغير المالئمة أو الخطيرة؛\n نسخة لرخصة البناء مسلمة من طرف المصالح المختصة؛ نسخة لتصميم الكتلة يتضمن أوصاف المنشآت ،مؤشر عليه من طرف المصالحالمختصة ،مشفوع بمذكرة توضح على الخصوص مساحة أماكن االذخار والمسالك المؤدية\nاليها واجهزة ضمان السالمة بها؛\n شهادة تثبت ملكية صاحب الطلب للعقار المخصص إلنجاز المشروع ،وإال وجب عليهاإلدالء بعقد موقع من لدن المالك يؤهله بصريح العبارة الستغالل العقار من أجل إنجاز\nالمشروع .إذا كان العقار المعني يقع ضمن الملك العمومي أو الملك الغابوي أو أمالك\n - 27تم تغيير وتتميم المادة 16أعاله ،بمقتضى المادة األولى من مرسوم رقم 2.23.962السالف الذكر.\nالجماعات الساللية ،وجب على صاحب الطلب ،اإلدالء بالرخصة المسلمة له من طرف\nاإلدارة المختصة أو المؤسسة المكلفة بتدبير األمالك المذكورة والتي تخوله صراحة\nاستغالل العقار إلنجاز مشروعه؛\n نسخة للسجل التجاري؛ نسخة للنظام األساسي للشركة.توجه طلبات الترخيص بإحداث المؤسسات التي تودع فيها أوعية غازات البترول المسيلة\nأو تحويلها أو إحداث مرافق جديدة لالدخار من طرف موزعي غازات البترول المسيلة\nعبر المنصة اإللكترونية المحدثة لهذا الغرض ،وعند االقتضاء ،بواسطة رسالة مضمونة\nمع إشعار بالتوصل ،أو تودع لديها مقابل وصل إيداع ،إلى السلطة الحكومية المكلفة بالطاقة\nالتي تبت فيها داخل أجل أقصاه ( )30ثالثون يوما ابتداء من تاريخ توصلها بملف الطلب\nكامال ،مع مراعاة أحكام المادة 14من القانون رقم 55.19السالف الذكر.\nويجب أن تكون الطلبات مشفوعة بما يلي:\n تصميم للموقع من مقياس 1 /1000مسلم من طرف مهندس طبوغرافي معتمد؛ نسخة للرخص أو وصوالت التصريحات المتعلقة بإنشاء أو نقل المؤسسات المترتبةالمنصوص عليها في التشريع المتعلق بالمؤسسات المضرة أو الغير المالئمة أو\nالخطيرة؛\n نسخة لرخصة البناء مسلمة من طرف المصالح المختصة؛ نسخة لتصميم الكتلة يتضمن أوصاف المنشآت ،مؤشر عليه من طرف المصالحالمختصة ،مشفوع بمذكرة توضح على الخصوص أماكن التخزين والمسالك المؤدية\nإليها وأجهزة ضمان السالمة بها:\n شهادة تثبت ملكية صاحب الطلب للعقار المخصص إلنجاز المشروع ،وإال وجب\nعليه اإلدالء بعقد موقع من لدن المالك يؤهله بصريح العبارة الستغالل العقار من\nأجل إنجاز المشروع .إذا كان العقار المعني يقع ضمن الملك العمومي أو الملك\nالغابوي أو أمالك الجماعات الساللية ،وجب على صاحب الطلب ،اإلدالء بالرخصة\nالمسلمة له من طرف اإلدارة المختصة أو المؤسسة المكلفة بتدبير األمالك المذكورة\nوالتي تخوله صراحة استغالل العقار إلنجاز مشروعه؛\n نسخة للعقد التجاري المبرم ،بين موزع غازات البترول المسيلة ومسير المؤسسة\nالتي تودع فيها أوعية غازات البترول المسيلة ،عند االقتضاء؛\n نسخة للسجل التجاري؛\n نسخة للبطاقة الوطنية للتعريف لمسير المؤسسة التي تودع فيها أوعية غازات\nالبترول المسيلة إذا كان شخصا ذاتيا أو للنظام األساسي للشركة إذا كان شخصا\nاعتباريا."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "1\nال يمكن بدء أشغال بناء مستودعات االدخار إال بعد الحصول على ترخيص اإلحداث من\nطرف السلطة الحكومية المكلفة بالطاقة المنصوص عليه في الفصل 16أعاله.\nال يمكن تشغيل مستودع ادخار مواد البترول السائلة المرخص لها ،إال بعد الحصول على\nشهادة المطابقة ،تمنحها السلطة الحكومية المكلفة بالطاقة بعد تحقق األعوان المؤهلين التابعين\nللسلطة الحكومية المكلفة بالطاقة من:\n مطابقة مستودع ادخار مواد البترول المسيلة للتصميم المصاحب لملف طلبالترخيص باإلحداث؛\n احترام مقتضيات القرار المشترك لوزير الطاقة والمعادن ووزير األشغال العموميةوالتكوين المهني وتكوين األطر ووزير النقل رقم 1263.91الصادر في 9شوال\n( 1413فاتح أبريل )1993بالموافقة على النظام العام المتعلق بقواعد األمن\nالمطبقة على مراكز ملء غاز البترول السائل ومستودعاته غير معبا ً أو في قوارير\nومخازنه الثابتة المستخدمة ألغراض صناعية أو منزلية وكذا في عمليات تعبئته\nومناولته ونقله واستخدامه؛\n\n 28تم تتميم المرسوم رقم ،2.72.513بالمادة 16.1أعاله ،بمقتضى المادة الثالثة من المرسوم رقم 2.23.962السالف الذكر.\nالتوفر على شهادات مسلمة من طرف هيئة معتمدة تثبت مطابقة المنشآت المتواجدة\nبالمستودع للتنظيم الجاري به العمل.\n\nالجزء السابع.\nمقتضيات انتقالية ومختلفة.\nالفصل .17\nتحتم على المتكلفين بالتعبئة المزاولين نشاطهم في تاريخ نشر هذا المرسوم ان يقدموا\nإلى الوزير المكلف بالمناجم في أجل شهرين يبتدئ من هذا التاريخ الئحة المستودعات\nالمستعملة ال يداع اوعيتهم مع بيان مكانها وسعتها وكذا االسم العائلي والشخصي للفرد المودعة\nلديه المدخرات بالجملة ومحل المخابرة معه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "1\nتوجه طلبات الترخيص بإنجاز األنابيب ،عبر المنصة اإللكترونية المحدثة لهذا الغرض،\nوعند االقتضاء ،بواسطة رسالة مضمونة مع إشعار بالتوصل ،أو تودع لديها مقابل وصل\nإيداع إلى السلطة الحكومية المكلفة بالطاقة التي تبت فيها داخل أجل أقصاه ( )30ثالثون يوما\nابتداء من تاريخ توصلها بملف الطلب كامال ،مع مراعاة أحكام المادة 14من القانون رقم\n 55.19السالف الذكر.\nويجب أن تكون الطلبات مشفوعة بما يلي:\n نسخة لشهادة تصنيف األنبوب؛ تقرير تقني يتضمن على الخصوص؛ وصفا مفصال لمنشآت المشروع ويحدد خصوصا طول األنابيب وقطرها وسعتهاوكذا صبيبها؛\n\n 29تم تتميم المرسوم رقم ،2.72.513بالمادة 17.1أعاله ،بمقتضى المادة الثالثة من المرسوم رقم 2.23.962السالف\nالذكر.\n الجدول الزمني للتشييد والكلفة التقديرية للمشروع ومدة إنجاز األشغال؛ مواد الهيدروكاربور التي سيتم نقلها. تصميم مسار األنبوب ،مؤشر عليه من طرف المصالح المختصة؛ نسخة لرخصة إحداث األنبوب المسلمة طبقا للتشريع المتعلق بالمؤسسات المضرةوغير المالئمة أو الخطيرة؛\n نسخة تثبت ملكية صاحب الطلب للعقار المخصص إلنجاز المشروع ،وإال وجبعليه اإلدالء بعقد موقع من لدن المالك يؤهله بصريح العبارة الستغالل العقار من\nأجل إنجاز المشروع .إذا كان العقار المعني يقع ضمن الملك العمومي أو الملك\nالغابوي أو أمالك الجماعات الساللية ،وجب على صاحب الطلب ،اإلدالء برخصة\nمسلمة له من طرف اإلدارة المختصة أو المؤسسة المكلفة بتدبير األمالك المذكورة\nوالتي تخوله صراحة استغالل العقار إلنجاز مشروعه؛\n نسخة للنظام األساسي للشركة؛ نسخة للسجل التجاري.كما يجب على أصحاب األنابيب أن يقدموا إلى السلطة الحكومية المكلفة بالطاقة تصميما\nمفصال عن منشآتهم يدرج فيه كل ما قد يطرا ً من تغيير ،كما يتعين عليهم أن يوجهوا إليها\nبيانات شهرية وسنوية عن أرقام نشاطهم وكذا كل مستند يكتسي صبغة تقنية أو اقتصادية يمكن\nأن يطلب منهم."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}