{
  "id": "ma-adala-administrative-7338",
  "type": "statute",
  "title": "مرسوم يتعلق بالوكالات الحضرية للعيون ومكناس وتطوان ووجدة واسفي - الجديدة والقنيطرة - سيدي قاسم وسطات وتازة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبق أحكام الفقرة األولى بالمادة األولى من الظهير الشريف المشار اليه أعاله المعتبر\nبمثابة قانون رقم 1.93.51فيما يخص الوكاالت الحضرية للعيون ومكناس وتطوان ووجدة\nوآسفي والقنيطرة -سيدي قاسم وسطات وتازة ابتداء من تاريخ نشر هذا المرسوم في\nالجريدة الرسمية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيحدد فيما يلي نطاق اختصاص الوكاالت الحضرية المشار إليها في المادة األولى\nأعاله ومقرها:\n يشمل نطاق اختصاص الوكالة الحضرية للعيون الكائن مقرها بالعيون األقاليم التابعةلوالية العيون؛\n يشمل نطاق اختصاص الوكالة الحضرية لمكناس الكائن مقرها بمكناس العماالت واألقاليمالتابعة لوالية مكناس؛\n يشمل نطاق اختصاص الوكالة الحضرية لتطوان الكائن مقرها بتطوان األقاليم التابعةلوالية تطوان؛\n يشمل نطاق اختصاص الوكالة الحضرية لوجدة الكائن مقرها بوجدة األقاليم والعمالةالتابعة لوالية وجدة؛\n يشمل نطاق اختصاص الوكالة الحضرية آلسفي الكائن مقرها بآسفي إقليمي آسفي؛ يشمل نطاق اختصاص الوكالة الحضرية للقنيطرة -سيدي قاسم إقليمي القنيطرة وسيديقاسم؛\n يشمل نطاق اختصاص الوكالة الحضرية لسطات الكائن مقرها بسطات أقاليم سطاتوبنسليمان وخريبكة؛\n -3تم تغيير هذه المادة األولى من المرسوم رقم 2.06.166السالف الذكر.\n -4تم تغيير هذه المادة األولى من المرسوم رقم 2.06.166السالف الذكر ،وتم تغييرها بمقتضى المادة األولى\nمن المرسوم رقم 2.99.713صادر في 20من جمادى اآلخرة ( 1420فاتح أكتوبر ،)1999الجريدة الرسمية\nعدد 4736بتاريخ 11رجب 21( 1420أكتوبر ،)1999ص .2570\n يشمل نطاق اختصاص الوكالة الحضرية لتازة الكائن مقرها بتازة أقاليم تازة والحسيمةوتاونات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية الى وزير الدولة في الداخلية\nووزير المالية والتجارة والصناعة والصناعة التقليدية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 27من جمادى اآلخرة 30( 1418أكتوبر .)1997\nاالمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير الدولة في الداخلية،\nاالمضاء :إدريس البصري.\nوزير المالية والتجارة والصناعة\nوالصناعة التقليدية،\nاالمضاء :إدريس جطو.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}