{
  "id": "ma-adala-industry-economy-5195",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 44.10  المتعلق بصفة القطب المالي للدار البيضاء",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :صفة «القطب المالي للدار البيضاء»",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث ،بحكم هذا القانون ،منطقة مالية بالدار البيضاء تسمى «القطب المالي للدار\nالبيضاء» يتم تحديد مجالها بنص تنظيمي يسمح فيها للمقاوالت المالية وغير المالية بمزاولة\nأنشطتها اإلقليمية أو الدولية كما هي مبينة في المواد 6إلى 10أدناه."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :صفة «القطب المالي للدار البيضاء»",
      "section": "2",
      "title": "المادة 2",
      "content": "تحدث «صفة» تسمى «القطب المالي للدار البيضاء» لتمكين المنطقة المالية للدار\nالبيضاء من االستفادة من تدابير كفيلة بضمان الجاذبية والتنافسية على الصعيدين اإلقليمي\nوالدولي."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :صفة «القطب المالي للدار البيضاء»",
      "section": "3",
      "title": "المادة 3",
      "content": "تكتسب المقاوالت التي تقوم باألنشطة المشار إليها في المادة األولى أعاله صفة «القطب\nالمالي للدار البيضاء» وفق الشروط المحددة في هذا القانون."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :صفة «القطب المالي للدار البيضاء»",
      "section": "4",
      "title": "المادة 4",
      "content": "يعهد بمهام النهوض المؤسساتي بمشروع «القطب المالي للدار البيضاء» وإدارته بكامله\nإلى شركة المساهمة «الهيئة المالية المغربية» والخاضعة للقانون رقم 17.95المتعلق بشركات\nالمساهمة ولنظامها األساسي.\n\nالباب الثاني :تعاريف"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :تعاريف",
      "section": "5",
      "title": "المادة 5",
      "content": "يراد في مدلول هذا القانون «بالمقاوالت المالية» مؤسسات االئتمان ومقاوالت التأمين\nوشركات السمسرة والمؤسسات المالية التي تزاول عملها في قطاع تدبير األصول ،كما هي\nمحددة في المواد 6و 7و 8بعده.\nويراد بالمقاوالت غير المالية في مدلول هذا القانون المقاوالت التي تقدم الخدمات المهنية\nوالمقار اإلقليمية والدولية كما هي محددة بالتوالي في المادتين 9و 10أدناه."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :تعاريف",
      "section": "6",
      "title": "المادة 6",
      "content": "يراد في مدلول هذا القانون بمؤسسات االئتمان المؤسسات المعتمدة قانونا وفق التشريع\nالجاري به العمل والمزاولة لواحد أو أكثر من األنشطة التالية:\n توظيف القيم المنقولة وسندات الديون القابلة للتداول أو أي منتج من المنتجاتالمالية واالكتتاب فيها وشراؤها وتدبيرها وبيعها؛\n اإلرشاد والمساعدة فيما يتعلق بتدبير الممتلكات؛ اإلرشاد والمساعدة فيما يتعلق بالتدبير المالي؛ الهندسة المالية؛ وبوجه عام جميع الخدمات الرامية إلى تيسير إحداث المقاوالت وتطويرها.المادة 7\nيراد في مدلول هذا القانون بمقاوالت التأمين وشركات السمسرة في التأمين ،المقاوالت\nالمعتمدة قانونا وفق التشريع الجاري به العمل والمزاولة لواحد أو أكثر من األنشطة التالية:\n التأمين لفائدة أشخاص غير مقيمين؛ السمسرة في مجال التأمين لفائدة أشخاص غير مقيمين.المادة 8\nيراد في مدلول هذا القانون بالمؤسسات المالية التي تزاول عملها بقطاع تدبير األصول،\nالمؤسسات المرخص لها قانونا وفق التشريع الجاري به العمل والمزاولة لواحد أو أكثر من\nاألنشطة التالية:\n التدبير لحساب الغير؛ رأس مال المجازفة.المادة 9\nيراد في مدلول هذا القانون «بمقدم الخدمات المهنية» كل مقاولة لها صفة شخص معنوي\nتزاول واحدا أو أكثر من األنشطة التالية:\n-\n\nاألنشطة المالية الحرة؛\nأنشطة الخدمات المالية المتخصصة والسيما منها التنقيط المالي والبحث المالي\nواإلعالم المالي؛\nاالفتحاص وخدمات اإلرشاد القانوني والضريبي والمالي و«االكتواريا» والموارد\nالبشرية؛\nجميع األنشطة األخرى المتعلقة بالخدمات المهنية ذات الصلة بالمؤسسات المشار\nإليها في المواد 6إلى 10من هذا القانون.\n4"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :تعاريف",
      "section": "10",
      "title": "المادة 10",
      "content": "يراد في مدلول هذا القانون «بالمقر اإلقليمي أو الدولي» كل مقاولة لها صفة شخص\nمعنوي تزاول نشاط اإلشراف والتنسيق فيما يتعلق بأنشطة المقاوالت العاملة بواحد أو أكثر\nمن البلدان األجنبية بما في ذلك .المؤسسات التي تقدم خدمات لحساب مؤسسات أخرى تنتمي\nإلى مجموعتها.\n\nالباب الثالث :شروط اكتساب صفة «القطب المالي للدار البيضاء»"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :شروط اكتساب صفة «القطب المالي للدار البيضاء»",
      "section": "11",
      "title": "المادة 11",
      "content": "تمنح صفة «القطب المالي للدار البيضاء» بقرار من اللجنة المشار إليها في المادة 15\nأدناه للمقاوالت المالية أو غير المالية ،المشار إليها في المواد 6إلى 10أعاله عندما تتوفر\nعلى الشروط التالية:\n أن تتقيد بالتشريع المطبق عليها؛ أن تزاول أنشطة مع مقاوالت غير مقيمة لها صفة الشخص المعنوي؛ أن تت قيد بالنصوص التشريعية والتنظيمية المعمول بها فيما يتعلق بالتجارة الخارجيةوبالصرف."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :شروط اكتساب صفة «القطب المالي للدار البيضاء»",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب على المقاوالت التي حصلت على صفة «القطب المالي للدار البيضاء» ،والتي\nتزاول أنشطتها في السوق الداخلية طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل،\nأن تفصل بصورة واضحة وفعلية بين هاته األنشطة واألنشطة التي تزاولها على الصعيد\nاإلقليمي أو الدولي."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :شروط اكتساب صفة «القطب المالي للدار البيضاء»",
      "section": "13",
      "title": "المادة 13",
      "content": "ال تؤهل للحصول على صفة «القطب المالي للدار البيضاء» المقاوالت المالية المشار\nإليها في المادة 5أعاله التي تتلقى الودائع حسب مدلول المادة 2من القانون رقم 34.03المتعلق\nبمؤسسات االئتمان والهيئات المعتبرة في حكمها وكذا المقاوالت التي تنجز جزءا من أنشطتها\nكما ورد بيانها في المواد 6إلى 10أعاله مع أشخاص ذاتيين مقيمين بالمغرب ،باستثناء التدبير\nالخاص للممتلكات الذي يمكن أن يزاول مع أشخاص ذاتيين أجانب مقيمين أو غير مقيمين\nبالمغرب.\nالباب الرابع :النظام الضريبي المطبق على المؤسسات المكتسبة لصفة «القطب\nالمالي للدار البيضاء»"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :النظام الضريبي المطبق على المؤسسات المكتسبة لصفة «القطب",
      "section": "14",
      "title": "المادة 14",
      "content": "يحدد في المدونة العامة للضرائب ،النظام الضريبي المطبق على المقاوالت المالية أو\nغير المالية المشار إليها في المواد 6إلى 10أعاله والمكتسبة لصفة «القطب المالي للدار\nالبيضاء» ،وكذا على األجراء العاملين بهذه المقاوالت.\n\nالباب الخامس :أحكام مشتركة"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الخامس :أحكام مشتركة",
      "section": "15",
      "title": "المادة 15",
      "content": "تمنح صفة «القطب المالي للدار البيضاء» باقتراح من «الهيئة المالية المغربية» من لدن\nلجنة تحدث بنص تنظيمي ترأسها اإلدارة.\nوتسحب الصفة المذكورة من المؤسسات المعنية من طرف اللجنة المشار إليها في الفقرة\nأعاله من هذه المادة إذا لم تبق هذه المؤسسات متوفرة على الشروط التي منحت إليها هذه\nالصفة على أساسها."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الخامس :أحكام مشتركة",
      "section": "16",
      "title": "المادة 16",
      "content": "يجوز للجنة المشار إليها في المادة 15أعاله أن تمنح صفة «القطب المالي للدار\nالبيضاء» للمقاوالت المشار إليها في المواد 6إلى 10من هذا القانون شريطة أن تتخذ من\nالمنطقة المالية للدار البيضاء المشار إليها في المادة األولى أعاله مقرا لها داخل أجل تحدده\nهذه اللجنة.\nويجوز للمقاوالت المذكورة أعاله أن تمارس أنشطتها داخل نفس األجل فوق مجموع\nتراب عمالة الدار البيضاء."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الخامس :أحكام مشتركة",
      "section": "17",
      "title": "المادة 17",
      "content": "تحدد كيفيات تطبيق هذا القانون بنص تنظيمي.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}