{
  "id": "ma-adala-industry-economy-52",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 17.97 المتعلق بحماية الملكية الصناعية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تشمل حماية الملكية الصناعية حسب مدلول هذا القانون براءات االختراع وتصاميم\nتشكل (طبوغرافية) الدوائر المندمجة والرسوم والنماذج الصناعية وعالمات الصنع أو التجارة\nأو الخدمة واإلسم التجاري والبيانات الجغرافية وتسميات المنشأ وزجر المنافسة غير\nالمشروعة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد بلفظة الملكية الصناعية ما تفيده في أوسع مفهومها وتطبق ليس فقط على الصناعة\nوالتجارة الصرفة والخدمات ،ولكن أيضا على كل إنتاج في مجال الصناعات الفالحية\nواالستخراجية وكذا على جميع المنتجات المصنوعة أو الطبيعية مثل األنعام والمعادن\nوالمشروبات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يستفيد رعايا كل بلد من البلدان المشتركة في االتحاد الدولي لحماية الملكية الصناعية من\nحماية حقوق الملكية الصناعية المنصوص عليها في هذا القانون بشرط استيفاء الشروط\nواإلجراءات المقررة فيه.\nيستفيد من نفس الحماية رعايا البلدان المشتركة في كل معاهدة أخرى مبرمة في مجال\nالملكية الصناعية يكون المغرب طرفا فيها وينص في أحكامها بالنسبة لرعاياه على معاملة ال\nتقل عن المعاملة التي يستفيد منها رعايا البلدان المعنية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يمكن أن يفرض على رعايا الدول األعضاء في االتحاد الدولي لحماية الملكية\nالصناعية أي التزام يتعلق بالموطن أو بوجود مؤسسة بالمغرب عندما تطلب حماية الملكية\nفيه.\nيجب على األشخاص الطبيعيين أو المعنويين الذين ال يتوفرون على موطن أو مقر\nاجتماعي بالمغرب أو ال يملكون فيه مؤسسة صناعية أو تجارية أن يعينوا موطنهم لدى وكيل\nيتوفر له موطن أو مقر اجتماعي بالمغرب ويقوم نيابة عنهم بالعمليات المراد إنجازها لدى\nالهيئة المكلفة بالملكية الصناعية.\nيجو ز للمواطنين المقيمين واألجانب المقيمين بانتظام في المغرب سواء أكانوا أشخاصا\nطبيعيين أو معنويين ،أن يودعوا شخصيا طلباتهم المتعلقة بسندات الملكية الصناعية وأن يقوموا\nبجميع العمليات الالحقة المرتبطة بذلك أو يعينوا لهذا الغرض وكيال يتوفر على موطن أو مقر\nاجتماعي بالمغرب.\nيعتبر الوكيل المقيد في الئحة مستشاري الملكية الصناعية 6المشار إليها في الفصل الثاني\nأدناه ،مؤهال إل نجاز جميع العمليات المتعلقة بالملكية الصناعية المنصوص عليها في هذا\nالقانون لدى الهيئة المكلفة بالملكية الصناعية ،باستثناء تلك المتعلقة بوقف أو نقل حقوق الملكية\nالصناعية.\n\n -5تم تتميم المادة 4أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n -6انظر المادة 1.2من المرسوم رقم 2.14.316الصادر في 8ربيع اآلخر 29( 1436يناير )2015بتغيير وتتميم\nالمرسوم رقم 2.00.386بتنفيذ القانون رقم 17.97المتعلق بحماية الملكية الصناعية؛ الجريدة الرسمية عدد 6333\nبتاريخ 19ربيع اآلخر 9( 1436فبراير ،)2015ص .1099"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "4أدناه.\nيقيد المترشح المستوفي للشروط المحددة في قائمة مستشاري الملكية الصناعية التي\nتمسكها الهيئة المكلفة بالملكية الصناعية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "4\nيجوز للمستشار في الملكية الصناعية ممارسة مهنته سواء بصفة فردية أو مع مستشارين\nآخرين في نطاق الشراكة أو بصفته مساعدا مستوفي لشروط ممارسة المهنة كما هي محددة\nفي هذا القانون.\nغير أنه ال يجوز للمستشار أو المستشارين الشركاء أن يزاولوا مهامهم في أكثر من\nمكتب واحد.\nيشار في القائمة بجانب اسم كل مستشار إلى اسم شريكه أو شركائه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "4\nيجب على كل مستشار للملكية الصناعية أن يبرم تأمينا يغطي مسؤوليته المدنية والمهنية.\nتودع كل سنة لدى الهيئة المكلفة بالملكية الصناعية ،ما يثبت إبرام التأمين عن المسؤولية\nالمدنية والمهنية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "4\nيقيد مباشرة المرشحون المقبولة ملفاتهم من طرف اللجنة في قائمة مستشاري الملكية\nالصناعية التي تمسكها الهيئة المكلفة بالملكية الصناعية.\nتعلل قرارات رفض التقييد وتبلغ إلى الطالب بواسطة رسالة مضمونة مع إشعار\nبالتوصل أو بأية وسيلة أخرى تثبت التوصل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "4\nتعين لجنة مستشاري الملكية الصناعية لمدة 5سنوات وتتألف من األعضاء 10التالي\nبيانهم:\n .1قاض تعينه السلطة الحكومية المكلفة بالعدل؛\n .2ممثلو اإلدارة؛\n .3ممثل الهيئة المكلفة بالملكية الصناعية؛\n .4ممثلي المنظمات المهنية للمشغلين األكثر تمثيلية؛\n .5ممثل مستشاري الملكية الصناعية؛\nيحدد بنص تنظيمي تكوين اللجنة وكيفية تسييرها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "4\nتختص اللجنة بالنظر في مخالفة مقتضيات هذا القانون واألنظمة وأخالقيات المهنة\nوأعرافها المرتكبة من طرف كل شخص ذاتي أو معنوي يمارس مهنة مستشار الملكية\nالصناعية ،ويمكن إحداث لجن فرعية تتولى دراسة األفعال المذكورة في الفقرة األولى واقتراح\nالتدابير المالئمة ،يرأس هذه اللجنة قاض عضو في لجنة مستشاري الملكية الصناعية.\nتتخذ اللجنة في شأن األشخاص الذاتيين والمعنويين المخالفين تدابير تأديبية.\n\n -10انظر المادة 3.2من المرسوم رقم ،14.316.2السالف الذكر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "4\nيقيد مباشرة األشخاص الذاتيون أو المعنويون الممارسون في تاريخ دخول هذا القانون\nحيز التنفيذ في القائمة المذكورة في المادة 8.4أعاله .بعد دراسة طلبات القيد والمصادقة عليها\nمن طرف الهيئة المكلفة بالملكية الصناعية ويعطون أجل ثالثة أشهر لتقديم طلباتهم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "براءات االختراع وتصاميم التشكل (طبوغرافية) الدوائر المندمجة والرسوم والنماذج\nالصناعية وعالمات الصنع أو التجارة أو الخدمة المودعة مع االستفادة من األولوية تتمتع بمدة\nحماية تساوي المدة المقررة فيما يخص اإليداعات المنجزة دون مطالبة باألولوية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تعتبر براءات االختراع وتصاميم تشكل (طبوغرافيا) الدوائر المندمجة والرسوم\nوالنماذج الصناعية وعالمات الصنع أو التجارة أو الخدمة المطلوبة داخل أجل األولوية مستقلة\nتمام االستقالل عن السندات المحصل عليها في أحد بلدان االتحاد عن نفس الغرض سواء تعلق\nاألمر بأسباب البطالن وسقوط الحق أو بمدة الحماية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تقيد جميع عمليات إيداع طلبات سندات الملكية الصناعية وكذا كل إجراء يتعلق بالسندات\nالمذكورة ،في سجالت تمسكها لهذا الغرض الهيئة المكلفة بالملكية الصناعية .وتحدد بنص\n\n -14تم تغيير المادة 12أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n -15تم تغيير المادة 13أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n\n- 10 -\n\nتنظيمي 16قائمة ومضمون السجالت المذكورة التي تحتفظ بها الهيئة اآلنفة الذكر إلى ما ال\nنهاية.\nتحتفظ الهيئة المكلفة بالملكية الصناعية بأصول أو بنسخ وثائق الملفات المتعلقة بطلبات\nسندات الملكية الصناعية إلى نهاية أجل العشر سنوات التالية النقضاء الحقوق المرتبطة بها."
    },
    {
      "provision_ref": "art1-14",
      "section": "1-14",
      "title": "المادة 1-14",
      "content": "عن كل عمل أو عملية منصوص عليها في هذا القانون ،باستثناء األعمال القضائية،\nعندما يتم التعبير عن أجل:\n سنة واحدة أو أكثر ،فإن احتساب األجل يبدأ اعتبارا من اليوم التالي لحدوث هذاالعمل أو هذه العملية وينتهي في السنة التالية المعنية وفي الشهر الذي يطلق عليه\nاالسم ذاته وفي اليوم الذي يكون رقمه هو رقم اليوم ذاته من الشهر ذاته اللذين يكون\nالعمل أو العملية المذكورين قد وقع فيهما .وإذا لم يكن في الشهر التالي المعني يوم\nبالرقم ذاته ،فإن األجل ينتهي في اليوم األخير من ذلك الشهر؛\n شهر واحد أو أكثر ،فإن احتساب األجل يبدأ اعتبارا من اليوم التالي لحدوث هذاالعمل أو هذه العملية وينتهي في الشهر التالي المعني وفي اليوم الذي يكون رقمه هو\n -16انظر المادتين 3و 1.3من المرسوم رقم 2.00.368الصادر في 18من ربيع اآلخر 7( 1425يونيو )2004\nبتنفيذ القانون رقم 17.97المتعلق بحماية الملكية الصناعية؛ الجريدة الرسمية عدد 5222بتاريخ 28ربيع اآلخر\n 17( 1425يونيو ،)2004ص .2623كما تم تغييره وتتميمه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن أن يكون كل اختراع محل سند ملكية صناعية مسلم من الهيئة المكلفة بالملكية\nالصناعية ،ويخول السند المذكور صاحبه أو ذوي حقوقه حقا استئثاريا الستغالل االختراع.\nويملك الحق في سند الملكية الصناعية المخترع أو ذوو حقوقه مع مراعاة أحكام المادة 18\nأدناه.\nإذا قام عدة أشخاص مستقلين عن بعضهم البعض بإنجاز االختراع ،كان الحق في سند\nالملكية الصناعية للشخص الذي يثبت إيداعه في أقدم تاريخ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "سند الملكية الصناعية الذي يحمي االختراعات هو براءة االختراع المسلمة لمدة حماية\nتستغرق عشرين سنة ابتداء من تاريخ إيداع الطلب."
    },
    {
      "provision_ref": "art1-17",
      "section": "1-17",
      "title": "المادة 1-17",
      "content": "استثناء من أْحكـام المادة 17أعاله ،تمدد مدة حماية براءة االختراع وفقا ألحكام الفقرة\nالثانية بعده إذا سلمت براءة االختراع بعد مدة أربع سنوات ابتداء من تاريخ إيداع طلب براءة\nاالختراع لدى الهيئة المكلفة بالملكية الصناعية ،مع مراعاة أحكـام المادة 42بعده.\nتساوي مدة تمديد براءة االختراع عدد األيام المنصرمة بين تاريخ انتهاء مدة أربع سنوات\nالمشار إليها فـي الفقرة األولى أعاله والتاريخ الفعلي لتسليم براءة االختراع المذكورة .ينقص\nمن عدد األيام المذكورة أعاله كل تأخير راجع للمودع.\nيضمن تمديد مدة حـماية براءة االختراع في السجل الوطني للبراءات.\n\n -22تم تتميم الفصل األول من الباب الثاني بالمواد من 1 -17إلى 6-17أعاله ،بمقتضى المادة الثانية من الظهير\nالشريف رقم 1.05.190السالف الذكر.\n -23تم نسخ وتعويض مقتضيات المادة 17أعاله ،بموجب المادة الرابعة من الظهير الشريف رقم ،1.14.188\nالسالف الذكر.\n -24تم تتميم المادة 1-17أعاله ،بمقتضى المادة االثانية من الظهير الشريف رقم ،1.05.190السالف الذكر؛ كما\nتم تغيير وتتميم نفس المادة ،بمقتضى المادة األولى من الظهير الشريف رقم 1.14.188السالف الذكر.\n\n- 14 -"
    },
    {
      "provision_ref": "art2-17",
      "section": "2-17",
      "title": "المادة 2-17",
      "content": "استثناء من أحكام المادة 17أعاله ،تمدد مدة حماية براءة اخـتراع منتوج صيدلي\nخـاضع ،بصفته دواء ،لترخيص بعرضه في السوق طبقا للمقتضيات التشريعية والتنظيمية\nالجاري بـها العمل في هذا الشأن ،بناء على طلب من مالك براءة االختراع أو وكيله بعد أداء\nالرسوم المستحقة ،بفترة تساوي عدد األيام المنصرمة بين تاريخ انتهاء األجل المحدد للحصول\nعلى رخصة العرض في السوق والتاريخ الفعلي لتسليمها.\nيجب أن يودع طلب التمديد المشار إليه في الفقرة األولى أعاله من طرف مالك البراءة\nأو وكيله لدى الهيئة المكلفة بالملكية الصناعية داخل أْجل ثالثة أشهر ابتداء من التاريخ الذي\nحصل فيه المنتوج ،بصفته دواء ،على رخصة العرض في السوق اآلنفة الذكر.\nتحدد إجراءات إيداع طلب التمديد المشار إليه في الفقرة األولى \"أعاله بنص تنظيمي\".26"
    },
    {
      "provision_ref": "art3-17",
      "section": "3-17",
      "title": "المادة 3-17",
      "content": "ينتج تمديد مدة الحماية المشار إليه في الفقرة األولى من المادة 2-17أعاله أثره ابتداء\nمن تاريخ انتهاء المدة القانونية لحماية براءة االختراع ،دون أن يتجاوز هذا التمديد سنتين\nونصف.\nيكون تمديد مدة حماية براءة االختراع موضوع شهادة صادرة عن الهيئة المكلفة بالملكية\nالصناعية ،تسلم للمودع أو وكيله .ويشار إلى هذا التمديد في السجل الوطني للبراءات.\nتخول هذه الشهادة نفس الحـقوق التي تخـولها براءة االخـتراع وتخضع لنفس الحدود\nوااللتزامات."
    },
    {
      "provision_ref": "art4-17",
      "section": "4-17",
      "title": "المادة 4-17",
      "content": "ال تسلم شهادة تمديد مدة براءة االختراع المشار إليها في الفقرة الثانية من المادة 3-17\nأعاله ،إال إذا كان المنتوج في تاريخ إيداع طلب التمديد المشار إليه في الفقرة األولى من المادة\n:2-17\nأ) محميا بصفته دواء ببراءة اختراع صالحيتها سارية؛\n\n -25تم تتميم المادة 2-17أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم 1.05.190السالف للذكر؛ كما تم\nتغيير نفس المادة أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n -26أنظر المادة 1.22من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art5-17",
      "section": "5-17",
      "title": "المادة 5-17",
      "content": "ال تنتج الشهادة المشار إليها في الفقرة 2من المادة 3-17أعاله أثرها:\nأ) إذا تخلى عنها مالكها؛\nب) إذا لم يدفع صاحبها الرسوم المستحقة طبقا للمادة 82بعده؛\nج) أثناء الفترة التي لم يعد المنتوج المشمول بالشهادة المذكورة مرخصا بعرضه في\nالسوق نتيجـة لسحب ترخيص العرض في السوق بصفة مؤقتة أو نهائية."
    },
    {
      "provision_ref": "art6-17",
      "section": "6-17",
      "title": "المادة 6-17",
      "content": "تعتبر الشهادة المنصوص عليها في الفقرة الثانية من المادة 3 -17باطلة:\nأ) إذا لم يدفع صاحبها الرسوم المستحقة طبقا للمادة 82بعده؛\nب) إذا تم إبطال براءة االختراع المرتبطة بها أو وضع حدود لها بشكل أصبح معه\nالمنتوج الذي سلمت من أجـله غير محمي بمطالب براءة االختراع."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "إذا كان المخترع أجيرا فإن الحق في سند الملكية الصناعية يحدد وفقا للقواعد التالية ما\nلم ينص على شرط تعاقدي أكثر فائدة بالنسبة إلى هذا األجير:\nأ) تعتبر ملكا للمشغل االختراعات التي حققها األجير خالل تنفيذه إما لعقد عمل\nيتضمن مهمة إبداعية تطابق مهامه الفعلية وإما لدراسات وأبحاث مسندة إليه\nبصريح العبارة .وتحدد في االتفاقيات الجماعية وعقود الشغل الفردية الشروط\nالتي يستفيد ضمنها األجير صاحب االختراع من أجرة إضافية.\n - 29تم تتميم المادة 5-17المشار اليها أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم 1.05.190السالف\nالذكر.\n - 30تم تتميم القانون رقم 17.97المشار اليه أعاله ،بالمادة ،6-17بمقتضى المادة الثانية من الظهير الشريف\nرقم 1.05.190السالف الذكر.\n\n- 16 -\n\nيعرض على المحكمة كل نزاع يتعلق باألجرة اإلضافية التي يمكن أن يتقاضاها األجير\nعلى إثر اختراعه.\nب) تعتبر جميع االختراعات األخرى ملكا لألجير ،غير أنه إذا قام أجير باختراع من\nاالختراعات إما في أثناء قيامه بمهامه وإما في إطار نشاط المنشأة أو بمعرفة أو\nاستعمال تقنيات أو وسائل خاصة بالمنشأة أو بفضل معطيات وفرتها له ،وجب\nعلى األجير أن يخبر فورا مشغله بذلك في تصريح مكتوب يوجه في رسالة\nمضمونة الوصول مع إشعار بالتسلم.\nيمكن في حالة تعدد المخترعين ،أن يقدم تصريح مشترك من لدن جميع المخترعين أو\nمن لدن بعضهم فقط.\nيحدد مضمون التصريح المذكور بنص تنظيمي.31\nلل مشغل أجل ستة أشهر من تاريخ تسلم التصريح المكتوب اآلنف الذكر قصد السعي\nللحصول على ملكية مجموع أو بعض الحقوق المرتبطة باختراع أجيره أو االنتفاع بها عن\nطريق إيداع طلب براءة لدى الهيئة المكلفة بالملكية الصناعية.\nعلى أن االختراع ينسب بقوة القانون إلى األجير إذا لم يقم المشغل بإيداع طلب البراءة\nداخل األجل المشار إليه أعاله.\nيجب أن ينال األجير عن ذلك ثمنا عادال تتولى المحكمة تحديده إذا لم يحصل في شأنه\nاتفاق بين الطرفين ،وتراعي المحكمة جميع العناصر التي يمكن أن يقدمها إليها بوجه خاص\nالمشغل واألجير ،قصد تحديد الثمن العادل باعتبار المساهمات األولية المقدمة من كال الطرفين\nورعيا لما يعود به االختراع من منفعة صناعية وتجارية.\nج -ي جب على كل من األجير والمشغل أن يطلع اآلخر على جميع المعلومات المفيدة\nحول االختراع المقصود ،ويلزمان معا باالمتناع من أي كشف عن االختراع قد يعيق كليا أو\nجزئيا ممارسة الحقوق التي يخولها هذا الباب.\n - 31انظر المادة 43من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "\" يجب أن يتضمن التصريح المنصوص عليه في البند ب) من المادة 18من القانون رقم 17.97المشار إليه أعاله\nالمعلومات التالية:\n -1موضوع االختراع وكذا التطبيقات المزمع إنجازها؛\n -2ظروف إنجازه والسيما التعليمات أو التوجيهات التي تم تلقيها ،وخبرات أو أشغال المقاولة المستعملة،\nوالمساعدات المحصل عليها؛\n -3هوية المخترع أو المخترعين ،في حالة تعددهم ،وصفاتهم ومهامهم.\nيرفق هذا التصريح بوصف لالختراع.\nيبرز هذا الوصف ما يلي:\n -1المشكل الذي واجهه األجير مع األخذ بعين االعتبار ،عند االقتضاء ،حالة التقنية السابقة؛\n -2الحل الذي أتى به لمواجهة المشكل المذكور؛\n -3نموذج واحد على األقل لإلنجاز يكون مشفوعا ،عند االقتضاء ،بالرسوم.\nعندما يودع المشغل بالمكتب طلبا لبراءة اختراع ،سعيا للمحافظة على حقوقه ،يبلغ في الحال إلى األجير نسخة من\nوثائق اإليداع في رسالة مضمونة مع إشعار بالتسلم .يطبق نفس اإلجراء إذا قام األجير بمثل هذا اإليداع\".\n\n- 17 -\n\nكل اتفاق مبرم بين األجير ومشغله في شأن اختراع قام به األجير يجب أن يثبت كتابة\nوإال اعتبر باطال."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "إذا طلب سند ملكية صناعية إما عن اختراع اختلس من المخترع أو ذوي حقوقه وإما\nخرقا اللتزام قانوني أو اتفاقي جاز للشخص المتضرر أن يطالب أمام المحكمة بملكية السند\nالمسلم.\nتتقادم دعوى المطالبة بمضي ثالث سنوات على تاريخ تقييد السند في السجل الوطني\nللبراءات المنصوص عليه في المادة ( 58الفقرة األولى) أدناه.\nغير أن أجل التقادم يحدد بثالث سنوات من انصرام مدة السند في حالة ثبوت سوء نية\nحين تسليم السند أو تملكه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يشار إلى المخترع أجيرا كان أم ال بهذه الصفة في البراءة وله كذلك أن يعترض على\nهذه اإلشارة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يمكن أن يشمل االختراع منتجات وطرائق وكل تطبيق جديد أو مجموعة وسائل معروفة\nللوصول إلى نتيجة غير معروفة بالنسبة إلى حالة التقنية.\nيمكن كذلك أن يشمل االختراع تركيبات صيدلية أو منتجات صيدلية أو أدوية كيفما كان\nنوعها بما فيها الطرائق واألجهزة المستعملة للحصول عليها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يعتبر قابال الستصدار البراءة ،في جميع الميادين التكنولوجية ،كل اختراع جديد يستلزم\nنشاطا إبداعيا ويكون قابال للتطبيق الصناعي."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "ال تعتبر اختراعات حسب مدلول المادة 22أعاله:\n -1االكتشافات والنظريات العلمية ومناهج الرياضيات؛\n -2اإلبداعات التجميلية؛\n -3كيفية تقديم المعلومات؛\n -4التصاميم والمبادئ والمناهج المتبعة في ممارسة أنشطة فكرية أو في مجال\nاأللعاب أو في مجال األنشطة االقتصادية وكذا في برامج الحواسيب .غيرأنه يمكن\n -32تم تغيير المادة 22أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n -33تم تغيير وتتميم المادة 23أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n\n- 18 -\n\nاستصدار براءات إختراعات التي يتطلب تنفيذها استعمال حاسوب أو شبكة\nمعلوماتية أو أي جهاز آخر قابل للبرمجة والتي تتوفر على خاصية أو خاصيات\nتنجز كلها أو بعض منها بواسطة برنامج أو عدة برامج حاسوب .وليكتسي اختراع\nتم تنفيذه بواسطة حاسوب صيغة نشاط ابتكاري ،يجب أن يشكل إضافة تقنية.\nال تحول أحكام هذه المادة دون قابلية استصدار البراءة للعناصر الواردة في األحكام\nالمذكورة إال ضمن الحدود التي يتعلق فيها طلب البراءة أو البراءة نفسها بأحد هذه العناصر\nالمعتبرة بهذه الصفة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "ال تعتبر قابلة الستصدار البراءة:\nأ) االختراعات المنافية للنظام العام أو اآلداب العامة؛\nب) مناهج الفحوصات الجراحية أو العالجية لجسم اإلنسان أو الحيوان ومناهج\nتشخيص األمراض المطبقة على جسم اإلنسان أو الحيوان ،ال تطبق هذه القاعدة\nعلى المنتجات وال سيما المواد أو المركبات التي تستخدم في تنفيذ أحد المناهج\nالمذكورة؛\nج) أصناف النباتات أو سالالت الحيوانات وكذا الطرائق البيولوجية المستخدمة أساسا\nإلنتاج النباتات أو اختيار سالالت الحيوانات ،ال يطبق هذا المقتضى على الطرائق\nالميكروبيولوجية والمنتجات المحصل عليها بواسطة هذه الطرائق."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "استثناء من أحكام البند (ج) من المادة 24أعاله ،يمكن استصدار براءات االختراع ذات\nالصلة بأصناف النباتات أو سالالت الحيوانات إذا كانت تتعلق:\nأ) بمادة بيولوجية معزولة عن الصنف النباتي أو الساللة الحيوانية أو منتجة بطريقة تقنية؛\nب) بالنباتات أو الحيوانات إذا لم تقتصر إمكانية التطبيق التقني لالختراع على صنف نباتي\nمحدد أو ساللة حيوانية محددة؛\nج) بنوع نباتي لم يكن موضوع طلب للحصول على شهادة مستنبط نباتي طبقا للنصوص\nالتشريعية الجاري بها العمل في مجال حماية المستنبطات النباتية.\n\n -34تم نسخ وتعويض مقتضيات المادة 24أعاله ،بموجب المادة الرابعة من الظهير الشريف رقم ،1.14.188\nالسالف الذكر.\n -35تم نسخ وتعويض مقتضيات المادة 25أعاله ،بموجب المادة الرابعة من الظهير الشريف رقم 1.14.188\nالسالف الذكر.\n\n- 19 -"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يعتبر االختراع جديدا إذا لم يكن داخال في حالة التقنية الصناعية.\nتقوم حالة التقنية على كل ما أصبح في متناول الجمهور عن طريق وصف كتابي أو\nشفوي أو استعمال أو أي وسيلة أخرى قبل تاريخ إيداع طلب البراءة بالمغرب أو طلب براءة\nتم إيداعه بالخارج وتمت المطالبة باألولوية في شأنه بوجه صحيح.\nكما يعتبر متضمنا في حالة التقنية محتوى طلبات البراءات المودعة بالمغرب ،المسجلة\nفي تاريخ إيداع سابق للتاريخ المشار إليه في الفقرة الثانية من هذه المادة والتي نشرت في هذا\nالتاريخ أو في تاريخ الحق.\nال تحول الفقرتان الثانية والثالثة أعاله دون إستصدار البراءة لمادة أو لمركب متضمن\nفي حالة التقنية من أجل تنفيذ إحدى المناهج المشار إليها في البند (ب) من الفقرة األولى من"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "استثناء من أحكـام المادة 26أعاله ،ال يعتد بالكشف عن االختراع في الحاالت التالية:\n .1إذا وقع خالل اإلثني عشر شهرا السابقة لتاريخ إيداع طلب براءة االختراع وتم\nهذا الكشف أو رخص بـه أو حـصل عليه من مالك طلب براءة االختراع؛\n .2إذ ا كان ناتجا عن نشر طلب براءة اختراع سابق ،بعد تاريخ اإليداع المذكور،\nوكان ن اتجا بصورة مباشرة أو غير مباشرة عن تعسف واضح إزاء طالب براءة\nاالختراع أو سلفه الذي له الحق في ذلك؛\n .3عن كون طالب براءة االختراع أو سلفه الذي له الحق في ذلك سبق أن قدم\nاالختراع للمرة األولى في معارض دولية رسمية أو معترف بها رسميا ،منظمة\nفي أراضي إحدى دول االتحاد الدولي لحماية الملكية الصناعية.\nغير أنه في هذه الحالة ،يجب أن يصرح بعرض االختراع حين إيداع الطلب.\n\n -36تم تغيير وتتميم المادة 26أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.05.190السالف الذكر،\nكما تم تتميم نفس المادة ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n -37تم تغيير وتتميم المادة 27أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.05.190السالف الذكر.\n\n- 20 -"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يكتسي االختراع نشاطا ابتكاريا ،إذا لم يكن في نظر رجل المهنة ناتجا بصورة بديهية،\nعن حالة التقنية.\nإذا اشتملت حالة التقنية كذلك على الوثائق المشار إليها في الفقرة الثالثة من المادة 26\nأعاله ،ال تؤخذ هذه األخيرة باالعتبار عند تقييم النشاط اإلبداعي."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يعتبر االختراع قابال للتطبيق الصناعي إذا كانت له فائدة محددة ومقنعة وموثوقة."
    },
    {
      "provision_ref": "art30",
      "chapter": "القسم األول :إيداع طلب براءة االختراع",
      "section": "30",
      "title": "المادة 30",
      "content": "يتم إيداع طلب براءة االختراع بناء على طلب مقدم من طرف المودع أو وكيله إلى الهيئة\nالمكلفة بالملكية الصناعية ،يترتب عن هذا الطلب أداء رسوم اإليداع والبحث المستحقة في\nغضون شهر من تاريخ إيداعه .عند عدم أداء الرسوم المستحقة في األجل المشار إليه أعاله،\nيعتبر طلب الحصول على براءة االختراع كأنه سحب."
    },
    {
      "provision_ref": "art31",
      "chapter": "القسم األول :إيداع طلب براءة االختراع",
      "section": "31",
      "title": "المادة 31",
      "content": "يجب أن يشتمل ملف طلب براءة االختراع على ما يلي:\nأ) استمارة إيداع طلب براءة االختراع يحدد مضمونها بنص تنظيمي؛\n\n -38تم تغيير وتتميم المادة 28أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.05.190السالف الذكر؛\nكما تم نسخ وتعويض مقتضيات نفس المادة ،بمقتضى المادة الرابعة من الظهير الشريف رقم ،1.14.188السالف\nالذكر.\n -39تم نسخ وتعويض مقتضيات المادة 29أعاله ،بمقتضى المادة الرابعة من الظهير الشريف رقم ،14.188.1\nالسالف الذكر.\n -40تم تغيير عن وان الفصل الثاني من الباب الثاني أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم\n ،1.14.188السالف الذكر.\n -41تم نسخ وتعويض مقتضيات المادة 30أعاله ،بمقتضى المادة الرابعة من الظهير الشريف رقم ،1.14.188\nالسالف الذكر.\n -42تم نسخ وتعويض مقتضيات المادة 31أعاله ،بمقتضى المادة الرابعة من الظهير الشريف رقم ،188.1.14\nالسالف الذكر.\n\n- 21 -\n\nب) وصف االختراع أو /وجزء منه يمكن اعتباره في حد ذاته اختراعا ،أو /وإحالة\nعلى طلب مودع سابقا شرط أن يكون االطالع عليه ممكنا .يجوز اإلدالء أثناء\nاإليداع بالوصف المذكور محررا بأي لغة؛\nج) مطلب أو مطالب الحماية؛\nد) الرسوم التي يستند إليها الوصف أو مطالب الحماية؛\nه) موجز االختراع.\nيحدد تاريخ إيداع طلب براءة االختراع في التاريخ الذي قدم فيه المودع أو وكيله\nالمستندات المذكورة في البندين (أ) و(ب) أعاله .وال يقبل ملف طلب براءة االختراع الذي ال\nيشتمل على الوثائق المذكورة.\nإذا كان ملف طلب براءة االختراع مشتمال على الوثائق المشار إليها في البندين (أ) و(ب)\nأعاله ،يقيد طلب البراءة الم شار إليه في البند (أ) أعاله في السجل الوطني لبراءات االختراع\nالمنصوص عليه في الفقرة األولى من المادة 58أدناه مع بيان تاريخ ورقم اإليداع.\nتحدد بنص تنظيمي:\n الشكليات والمستندات الواجب إرفاقها بالوثيقة المشار إليها في البند (أ) من هذهالمادة؛\n كيفيات تطبيق اإلحالة وإمكانية االطالع على الوثائق المشار إليها في البند (ب)من هذه المادة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "إذا كان ملف طلب البراءة ال يشتمل في تاريخ اإليداع ،على واحدة أو أكثر من الوثائق\nالواجب إضافتها إلى الوثائق المشار إليهما في البندين (أ) و(ب) من المادة 31أعاله ،يتوفر\n\n -43انظر المادة 5من المرسوم رقم ،00.368.2السالف الذكر."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يسلم في الحين بعد وضع الطلب وصل يثبت تاريخ إيداع الوثائق 45المشار إليها في\nالفقرتين 2و 4من المادة 31أعاله إلى المودع أو وكيله."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يتضمن وصف االختراع:\n .1بيان الميدان التقني الذي يتعلق به االختراع؛\n .2بيان حالة التقنية السابقة المعروفة من قبل الطالب والممكن اعتبارها مفيدة لفهم\nاالختراع؛\n .3عرض لالختراع ،كما هو محدد في المطالب ،يساعد على فهم المشكل التقني\nوالحل الموجد له ،وتبين إن اقتضى الحال منافع االختراع بالنسبة إلى حالة التقنية\nالسابقة؛\n .4وصف موجز للرسوم إن وجدت؛\n .5عرض مفصل لطريقة على األقل من طرائق إنجاز االختراع ،ويشفع العرض\nمبدئيا بنسخ ومراجع للرسوم إن وجدت؛\n\n -45أنظر المادة 15من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "\" ألجل تطبيق أحكام المادة 33من القانون رقم 17.97المشار إليه أعاله ،يشير الوصل المثبت لتاريخ إيداع\nالوثائق المنصوص عليها في الفقرة األخيرة من المادة 31من نفس القانون إلى ما يلي:\n التاريخ ورقم إيداع الطلب؛ هوية المودع وهوية وكيله عند االقتضاء؛ عنوان االختراع؛ الوثائق المقدمة حين إيداع طلب براءة االختراع.يثبت إيداع الوثائق المنصوص عليها في الفقرة الرابعة من المادة 31من القانون رقم 17.97المشار إليه أعاله\nبالمكتب خالل أجل 3أشهر المنصوص عليه في المادة 32من نفس القانون ،بوصل يشير إلى تاريخ إيداع الوثائق\nالمذكورة ومراجع إيداعها وهوية المودع وهوية وكيله عند االقتضاء ،والوثائق المودعة\".\n -46تم تغيير وتتميم المادة 34أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.05.190السالف الذكر؛\nكما تم تغيير وتتميم نفس المادة ،بمقتضى المادة األولى من الظهير الشريف رقم 1.14.188السالف الذكر.\n\n- 23 -\n\n .6بيان الطريقة التي يكون بها االختراع قابال للتطبيق الصناعي إذا كان التطبيق\nالمذكور ال ينتج بصورة بديهية عن وصف االختراع أو طبيعته.\nيجـب أن يتنـاول الوصف االختراع بصورة واضحـة وتامة ،وذلك باإلفصاح عن\nمعلومات كافية تتيح لرجل المهنة ،دون إجراء تجارب بشكل مفرط ،أن ينفذ االختراع\nالمعروف لدى المخترع في تاريخ إيداع الطلب.\nإذا كان االختراع يخص استعمال كائن دقيق ال يمكن للجمهور اإلطالع عليه ،وال يمكن\nوصفه بطريقة تمكن رجل المهنة من إنجاز هذا االختراع ،فإن وصفه ال يعتبر كافيا إال إذا كان\nالكائن الدقيق مودعا لدى هيئة مؤهلة لذلك ،تحدد كيفيات تطبيق أحكام هذه الفقرة بنص تنظيمي."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "ت حدد في المطالب الغرض من الحماية المطلوبة مع بيان مميزات االختراع التقنية ،وال\nيمك ن أن ينبني المطلب ،ماعدا في حالة الضرورة القصوى على مجرد إحاالت إلى الوصف\nأو الرسوم للتعبير عن مميزات االختراع التقنية.\nيجب أن تكون مطالب الحماية واضحة وموجزة وتستند على الوصف.\nيعد االختراع المطالب به مدعما بما فيه الكفاية بالمعلومات المفصح عنها ،إذا كانت هذه\nالمعلومات تثبت بشكل معقول لرجل المهنة بأن الطالب كان يمتلك االختراع المطالب به في\nتاريخ إيداع طلب براءة االختراع."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يعد موجز المحتوى التقني لالختراع حصريا لإلخبار ،وال يمكن اعتماده ألغراض\nأخرى ،السيما لتقدير نطاق الحماية المطلوبة أو جدتها.\nيجب أن يكون الموجز مقتضبا ويمكن أن يرفق برسم تلخيصي.\nيجب أن يبرز العنوان مميزات الغرض من االختراع ،ويلزم أن يبين فيه بوضوح وإيجاز\nاالسم التقني لالختراع وأال يتضمن أي تسمية خيالية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يجب أال يتضمن طلب البراءة ما يلي:\n -1عناصر أو رسوم تتنافى مع النظام العام أو اآلداب العامة؛\n -2تصاريح مغرضة تتعلق بمنتجات أو طرائق للغير أو باستحقاق أو صحة طلبات\nالبراءات أو براءات الغير .وال تعتبر مجرد مقارنات مع حالة التقنية مغرضة في حد ذاتها؛\n -3عناصر يتجلى أن ال صلة لها بوصف االختراع.\n -47تم تغيير وتتميم المادة 35أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n -48تم تغيير وتتميم المادة 36أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n - 49تم تغيير المادة 37أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.14.188السالف الذكر.\n\n- 24 -\n\nال يجوز أن يتضمن طلب البراءة أية قيود أو شروط أو تحفظات."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "ال يمكن أن يتعلق طلب 50البراءة إال باختراع واحد أو اختراعات متعددة مرتبطة فيما\nبينها بحيث ال تشكل إال تصورا إبداعيا عاما."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يجوز للمودع أو وكيله بناء على طلب 53مبرر أن يلتمس قبل تسليم البراءة تصحيح\nأخطاء التعبير أو النقل واألغالط المادية الواردة في المستندات والوثائق المودعة.\n -50أنظر المادة 7من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يجوز لصاحب طلب براءة أو وكيله الحامل لتفويض خاص ،أن يسحب طلبه بتصريح\nمكتوب ،ابتداء من تاريخ إيداعه وقبل تاريخ نشره ،مع مراعاة األحكام التالية:\nأ) إ ذا قيدت في السجل الوطني للبراءات المنصوص عليه في الفقرة األولى من المادة\n 58أدناه حقوق عينية تتعلق بالترخيص أو الرهن فإن التصريح بالسحب ال يقبل إال إذا كان\nمشفوعا بما يثبت موافقة أصحاب الحقوق المذكورة على ذلك كتابة؛\nب) إذا كان طلب البراءة ملكية مشتركة ،فإن سحب الطلب ال يمكن أن يتم إال إذا طلبه\nجميع المالك الشركاء.\nتقوم الهيئة المكلفة بالملكية الصناعية بتضمين بيان الطلب المسحوب في السجل الوطني\nللبراءات المنصوص عليه في الفقرة األولى من المادة 58أدناه."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يرفض ،كليا أو جزئيا ،كل طلب براءة:\n -1ال يعتبر اختراعا حسب مدلول المادة 23أعاله؛\n -2غير قابل الستصدار البراءة حسب مدلول المادة 24أعاله؛\n\nيبلغ المكتب جوابه بشأن طلب التصحيح إلي المودع أو وكيله.\nتسلم أو تبلغ إلى مالك الطلب أو وكيله ،شهادة تثبت تضمين اإلشارة إلى الطلب المنصوص عليه في الفقرة األولى\nأعاله\".\n -54تم تغيير المادة 40أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n -55أنظر المادة 17من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يجوز ألجل حاجات الدفاع الوطني ،58منع كشف واستغالل االختراعات موضوع طلب\nالبراءة بصفة نهائية أو مؤقتة.\nولهذا الغرض ،يجوز للسلطة الحكومية المكلفة بإدارة الدفاع الوطني اإلطالع على كل\nطلب براءة اختراع ،بشكل سري ،في مقار الهيئة المكلفة بالملكية الصناعية وذلك داخل أجل\n 30يوما ،يحتسب ابتداء من تاريخ إيداع الطلب المذكور.\nتقرر السلطة الحكومية المكلفة بإدارة الدفاع الوطني داخل أجل 5أشهر ،يحتسب ابتداء\nمن تاريخ إيداع الطلب المذكور ،في شأن منع كشف واستغالل الطلب المذكور بصفة نهائية\nأو مؤقتة ،وتبلغ قرارها إلى السلطة الحكومية المكلفة بالتجارة والصناعة وإلى الهيئة المكلفة\nبالملكية الصناعية.\nال تنشر للعموم طلبات براءة االختراع التي صدر في شأنها قرار بالمنع النهائي للكشف\nواالستغالل ،كما ال يشرع في المساطر المنصوص عليها في المواد من 43إلى 48أدناه.\n\n -57تم تغيير وتتميم المادة 42أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n -58أنظر المادة 18من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "ينشر كل طلب براءة اختراع ،إذا لم يتم رفضه أو سحبه ،بعد انصرام أجل ثمانية عشر\nشهرا من تاريخ اإليداع أو من تاريخ األولوية األكثر قدما ،في حالة المطالبة باألولوية.\nيتضمن نشر طلب براءة اختراع الوصف ومطالب الحماية والرسوم ،إن وجدت ،كما تم\nإيداع هذه الوثائق أو تعديلها عند االقتضاء ،والموجز كما تم حصره نهائيا وتقرير البحث\nاألولي مرفقا بالرأي حول قابلية استصدار براءة االختراع .إذا لم يتم نشر تقرير البحث األولي\nالمذكور والموجز في نفس تاريخ نشر الطلب ،يتم نشرهما بشكل منفصل.\nيمنح هذا النشر للمودع بصفة مؤقتة الحماية الواردة في المادة 51أدناه.\nيشار إلى نشر الطلب في الفهرس الرسمي المشار إليه في المادة 89أدناه."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يجوز فقط لصاحب أو ألصحاب طلب براءة اختراع أو وكالئهم ،قبل تسليم براءة\nاالختراع ،وبموجب طلب مكتوب ،الحصول على نسخة رسمية من طلب براءة االختراع.\n -61تم تتميم مقتضيات القانون المذكور رقم ،17.97بالمادة 4.14بمقتضى المادة الثانية من الظهير الشريف\n 1.14.188السالف للذكر.\n - 62تم تتميم مقتضيات القانون المذكور رقم ،17.97بالمادة 2.43بمقتضى المادة الثانية من الظهير الشريف\nرقم 1.14.188السالف الذكر.\n -63تم تغيير وتتميم المادة 44أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.05.190السالف الذكر؛\nكما تم نسخ وتعويض مقتضيات نفس المادة ،بمقتضى المادة الرابعة من الظهير الشريف رقم ، 1.14.188السالف\nالذكر.\n -64تم نسخ وتعويض مقتضيات المادة 45أعاله ،بمقتضى المادة الرابعة من الظهير الشريف رقم 1.14.188\nالسالف الذكر.\n\n- 29 -\n\nالقسم :2تسليم البراءة"
    },
    {
      "provision_ref": "art46",
      "chapter": "القسم :2تسليم البراءة",
      "section": "46",
      "title": "المادة 46",
      "content": "تسلم براءة االختراع من طرف الهيئة المكلفة بالملكية الصناعية بعد انصرام أجل الثمانية\nعشر شهرا المنصوص عليه في الفقرة األولى من المادة 44أعاله مع مراعاة مقتضيات\nالمادتين 3.14و 41أعاله ،وذلك بعد أداء الرسوم المستحقة.\nتسلم براءات االختراع باعتبار تاريخ إيداع طلباتها وفق جدول زمني وفترات تحدد\nبنص تنظيمي.66"
    },
    {
      "provision_ref": "art47",
      "chapter": "القسم :2تسليم البراءة",
      "section": "47",
      "title": "المادة 47",
      "content": "تقوم الهيئة المكلفة بالملكية الصناعية بنشر براءة االختراع المسلمة والتي تتكون من\nالوصف ومطالب الحماية النهائية والرسوم ،إن وجدت ،وتقرير البحث النهائي مرفوقا بالرأي\nحول قابلية استصدار البراءة.\nيسلم سند براءة االختراع من لدن الهيئة المكلفة بالملكية الصناعية بطلب من المودع أو\nوكيله."
    },
    {
      "provision_ref": "art48",
      "chapter": "القسم :2تسليم البراءة",
      "section": "48",
      "title": "المادة 48",
      "content": "يقيد رقم براءة االختراع وتاريخ تسليمها في السجل الوطني لبراءات االختراع\nالمنصوص عليه في الفقرة األولى من المادة 58أدناه.\n\n -65تم تغيير وتتميم المادة 46أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n -66أنظر المادة 22من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art49",
      "chapter": "القسم :2تسليم البراءة",
      "section": "49",
      "title": "المادة 49",
      "content": "بعد نشر طلب براء ة اختراع أو تسليم براءة اختراع ،يجوز لكل شخص يعنيه األمر،\nعبر اإلدالء بطلب مكتوب ،الحصول على نسخة من الطلب المذكور او البراءة المذكورة."
    },
    {
      "provision_ref": "art50",
      "chapter": "القسم :2تسليم البراءة",
      "section": "50",
      "title": "المادة 50",
      "content": "ينشر بيان تسليم براءة اختراع في الفهرس الرسمي المشار إليه في المادة 89أدناه.\n\nالقسم الثالث :المصادقة على طلب براءة االختراع أو براءة االختراع\n\n71"
    },
    {
      "provision_ref": "art51",
      "chapter": "القسم :1حق االستغالل االستئثاري",
      "section": "51",
      "title": "المادة 51",
      "content": "تسري آثار الحقوق المرتبطة بطلب براءة أو ببراءة اختراع من تاريخ إيداع طلب\nالبراءة ،وتخول ألصحابها أو ذوي حقوقهم حق االستغالل االستئثاري المنصوص عليه في\nالفقرة األولى من المادة 16أعاله."
    },
    {
      "provision_ref": "art52",
      "chapter": "القسم :1حق االستغالل االستئثاري",
      "section": "52",
      "title": "المادة 52",
      "content": "يحدد نطاق الحماية المخولة بالبراءة استنادا إلى محتوى المطالب ،إال أنه يمكن استعمال\nالوصف والرسوم لتأويل المطالب.\nإ ذا كان موضوع البراءة يتعلق بطريقة ما ،فإن الحماية المخولة بالبراءة تشمل المنتجات\nالمحصل عليها مباشرة بهذه الطريقة."
    },
    {
      "provision_ref": "art53",
      "chapter": "القسم :1حق االستغالل االستئثاري",
      "section": "53",
      "title": "المادة 53",
      "content": "يمنع القيام بما يلي في حالة عدم موافقة مالك البراءة على ذلك:\nأ) صنع المنتج المسلمة عنه البراءة أو عرضه أو تقديمه لالتجار فيه أو استعماله أو\nاستيراده أو حيازته لألغراض السالفة الذكر؛\nب) استعمال طريقة مسلمة عنها البراءة أو عرض استعمالها في التراب المغربي إذا\nكان الغير يعلم أو كانت الظروف تؤكد أن استعمال الطريقة المذكورة ممنوع دون\nموافقة مالك البراءة؛\nج) عرض المنتج المحصل عليه مباشرة بالطريقة المسلمة عنها البراءة أو تقديمه\nلالتجار فيه أو استعماله أو استيراده أو حيازته لألغراض السالفة الذكر."
    },
    {
      "provision_ref": "art54",
      "chapter": "القسم :1حق االستغالل االستئثاري",
      "section": "54",
      "title": "المادة 54",
      "content": "يمنع كذلك في حالة عدم موافقة مالك البراءة على ذلك أن تسلم أو تعرض قصد تسليمها\nفي التراب المغربي إلى شخص غير األشخاص المؤهلين الستغالل االختراع المسلمة عنه\nالبراءة الوسائل المعدة الستخدام االختراع المذكور في هذا التراب والمتعلقة بعنصر هام من\nعناصر االختراع إذا كان الغير يعلم أو كانت الظروف تؤكد أن الوسائل المذكورة صالحة\nومعدة لهذا االستخدام.\nال تطبق أحكام الفقرة السابقة عندما تكون وسائل االستخدام منتجات يتاجر فيها بصورة\nاعتيادية ما عدا إذا قام الغير بتحريض الشخص المسلم إليه على ارتكاب أفعال ممنوعة بموجب"
    },
    {
      "provision_ref": "art55",
      "chapter": "القسم :1حق االستغالل االستئثاري",
      "section": "55",
      "title": "المادة 55",
      "content": "ال تشمل الحقوق التي تخولها براءة االختراع:\nأ) األعمال المنجزة في إطار خاص وألغراض غير تجارية؛\nب) األعمال المنجزة على سبيل التجربة والمتعلقة بموضوع االختراع المسلمة عنه\nالبراءة؛\nج) تحضير األدوية في حينه وبحسب كل وحدة في الصيدليات بناء على وصفة طبية\nأو األعمال المرتبطة باألدوية المحضرة بهذه الطريقة؛\nد) الدراسات والتجارب الالزمة للحصول على ترخيص لتسويق دواء ،إضافة إلى\nاألعمال الالزمة للقيام بهذه الدراسات والتجارب وللحصول على الترخيص؛\nه) األعمال المتعلقة بالمنتج المسلم عنه هذه البراءة والمنجزة داخل التراب المغربي\nبعد أن قام مالك براءة اختراع بعرض المنتج المذكور لالتجار فيه بالمغرب أو\nوافق على ذلك بصريح العبارة؛\nو) إ ستعمال أشياء مسلمة البراءة عنها على متن طائرات أو عربات برية أو سفن\nتابعة لبلدان أعضاء في االتحاد الدولي لحماية الملكية الصناعية عندما تدخل مؤقتا ً\nأو عرضيا ً في المجال الجوي أو التراب المغربي أو المياه اإلقليمية المغربية؛\nز) األعمال التي ينجزها كل شخص يقدم ،عن حسن نية في تاريخ إيداع الطلب أو\nعندما يطالب بأولوية ما في تاريخ أولوية الطلب المسلمة البراءة على أساسه في\nالتراب المغربي ،على استعمال االختراع أو يقوم بأعمال تحضيرية فعلية وجدية\nالستعماله ما دامت هذه األعمال غير مخالفة بطبيعتها والغاية منها لالستعمال\nالفعلي السابق أو المزمع القيام به .وال يجوز نقل حق المستعمل السابق إال مع\nالمنشأة التي هو مرتبط بها.\n\nالقسم :2انتقال الحقوق وفقدانها\nالقسم الفرعي :1أحكام عامة"
    },
    {
      "provision_ref": "art56",
      "chapter": "القسم الفرعي :1أحكام عامة",
      "section": "56",
      "title": "المادة 56",
      "content": "يمكن نقل جميع أو بعض الحقوق المرتبطة بطلب براءة أو ببراءة.\n -73تم تغيير وتتميم المادة 55أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n -74تم نسخ وتعويض مقتضيات المادة 56أعاله ،بمقتضى المادة الرابعة من الظهير الشريف رقم ،1.14.188\nالسالف الذكر.\n\n- 34 -\n\nي مكن أن يمنح في شأن مجموعها أو بعضها ترخيص باالستغالل يكتسي أو ال يكتسي\nطابعا استئثاريا كما يمكن أن تكون محل رهن.\nيمكن االحتجاج بالحقوق المخولة بطلب البراءة أو بالبراءة على كل مرخص له يتجاوز\nأحد حدود ترخيصه المفروض عمال بالفقرة السابقة."
    },
    {
      "provision_ref": "art57",
      "chapter": "القسم الفرعي :1أحكام عامة",
      "section": "57",
      "title": "المادة 57",
      "content": "ال يمس نقل الحقوق المشار إليها في الفقرة األولى من المادة 56أعاله ،بالحقوق المكتسبة\nمن لدن األغيار قبل تاريخ النقل المذكور على أن تراعى في ذلك أحكام المادة 19أعاله.\nتثبت كتابة تحت طائلة البطالن العقود المتضمنة للنقل أو الترخيص المشار إليهما في\nالفقرتين األولى والثانية من المادة 56اعاله."
    },
    {
      "provision_ref": "art58",
      "chapter": "القسم الفرعي :1أحكام عامة",
      "section": "58",
      "title": "المادة 58",
      "content": "جميع العقود التي تنقل أو تغير بموجبها الحقوق المرتبطة بطلب براءة أو ببراءة أو تؤثر\nفيها ،يجب أن تضمن في سجل يسمى \"السجل الوطني للبراءات\" تمسكه الهيئة المكلفة بالملكية\nالصناعية كي يتأتى االحتجاج بها على األغيار.\nغير أن العقد يحتج به قبل تقييده على األغيار الذين اكتسبوا حقوقا بعد تاريخه إذا كانوا\nيعلمون بذلك عند اكتساب الحقوق المذكورة.\nتقيد ،بطلب من أحد أطراف العقد ،العقود المغيرة لملكية طلب البراءة أو البراءة أو\nاالنتفاع بالحقوق المرتبطة بها مثل البيع أو الترخيص أو إنشاء أو بيع حق الرهن أو التخلي\nعنه أو الحجز أو التصحيح أو رفع الحجز.\nيقيد في السجل الوطني للبراءات ،كل تغيير في إسم أو عنوان مالك طلب براءة اختراع\nأو براءة اختراع مسجلين.\nألجل تقييد البيانات المترتبة عن حكم قضائي صار نهائيا ،77توجه كتابة الضبط داخل\nأجل خمسة عشر يوما من صدور الحكم إلى الهيئة المكلفة بالملكية الصناعية نسخة كاملة\nوبالمجان من األحكام المتعلقة بوجود الحقوق المرتبطة بالحماية المنصوص عليها في هذا\nالباب ونطاقها وممارستها.\n\n -75تم نسخ وتعويض مقتضيات المادة 57أعاله ،بمقتضى المادة الرابعة من الظهير الشريف رقم ،1.14.188\nالسالف الذكر.\n -76تم تتميم المادة 58أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n -77أنظر المادة 24من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب ونطاقها وممارستها.",
      "section": "59",
      "title": "المادة 59",
      "content": "بعد النشر المنصوص عليه في المادة 44أعاله ،يجوز لكل شخص يعنيه األمر ان يطلب\nمستخرجا من السجل الوطني لبراءات االختراع.\n\nالقسم الفرعي :2التراخيص اإلجبارية"
    },
    {
      "provision_ref": "art60",
      "chapter": "القسم الفرعي :2التراخيص اإلجبارية",
      "section": "60",
      "title": "المادة 60",
      "content": "ي جوز لكل شخص من أشخاص القانون العام أو الخاص أن يحصل من المحكمة على\nترخيص إجباري لهذه البراءة بعد مرور ثالث سنوات على تسليم البراءة أو أربع سنوات على\nتاريخ إيداع طلب البراءة وفق الشروط المنصوص عليها في المادتين 61و 62أدناه إذا لم يقم\nمالك البراءة أو خلفه بما يلي حين تقديم العريضة ولم تكن هناك أعذار مشروعة:\nأ) الشروع في استغالل االختراع محل البراءة أو القيام بأعمال تحضيرية فعلية وجادة\nالستغالله في تراب المملكة المغربية؛\n -78أنظر المادة 23من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يقدم طلب الترخيص اإلجباري إلى المحكمة .ويجب أن يشفع بما يثبت أن الطالب لم\nيستطع الحصول من مالك البراءة على ترخيص باالستغالل عن طريق التراضي والسيما\nبشروط وإجراءات تجارية معقولة وأنه قادر على استغالل فعلي لالختراع."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "الترخيص اإلجباري غير استئثاري.\nيمنح الترخيص وفق شروط تحددها المحكمة ،والسيما فيما يتعلق بمدته ومجال تطبيقه\nاللذين ينحصران في األغراض الممنوح الترخيص من أجلها ،وكذا مبلغ األتاوى المترتبة عليه.\nوتحدد األتاوى المذكورة بحسب كل حالة رعيا لقيمة الترخيص االقتصادية.\nيمكن للمحكمة أن تغير الشروط المذكورة بطلب من المالك أو المرخص له."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "عندما تنتهي الظروف التي أدت إلى منح الترخيص اإلجباري وال يتوقع حدوثها مرة\nأخرى يجوز سحب الترخيص باالستغالل بشرط أن تكون مصالح المرخص لهم المشروعة\nمحمية حماية مالئمة .ويمكن للمحكمة أن تعيد النظر بناء على طلب معلل من كل طرف له\nمصلحة في ذلك ،إذا استمرت الظروف المذكورة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "إذا لم يتقيد صاحب الترخيص اإلجباري بالشروط الممنوح الترخيص من أجلها ،جاز\nلمالك براءة االختراع وعند االقتضاء للمرخص لهم اآلخرين الحصول من المحكمة على سحب\nالترخيص المذكور.\nيتوقف تحت طائلة البطالن كل تفويت للحقوق المرتبطة بترخيص إجباري على إذن من\nالمحكمة.\n\n -80تم تغيير المادة 61أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n -81تم تغيير المادة 62أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n -82تم نسخ وتعويض المادة 63أعاله ،بمقتضى المادة الرابعة من الظهير الشريف رقم ،1.14.188السالف الذكر.\n كما تم نسخ الفقرتين 2و 3من نفس المادة بمقتضى المادة الخامسة من الظهير الشريف رقم 1.14.188السالفالذكر.\n -83تم نسخ وتعويض المادة 64أعاله ،بمقتضى المادة الرابعة من الظهير الشريف رقم ،1.14.188السالف\nالذكر.\n\n- 37 -"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "يجب أن تقوم كتابة الضبط في الحال بتبليغ األحكام القضائية التي صارت نهائية\nوالصادرة تطبيقا ألحكام هذا القسم الفرعي الثاني إلى الهيئة المكلفة بالملكية الصناعية التي\nتضمنها في السجل الوطني لبراءات االختراع."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "إذا لم يتأت استغالل اختراع محمي ببراءة دون المس بالحقوق المرتبطة ببراءة سابقة\nيرفض مالكها الترخيص باستغاللها وفق شروط وإجراءات تجارية معقولة ،جاز لمالك البراءة\nالالحقة أن يحصل من المحكمة على ترخيص إجباري ضمن نفس الشروط المنصوص عليها\nفي المواد 60و 61و 62أعاله بشرط:\nأ) أن يفترض في االختراع المطالب به في البراءة الالحقة تقدم تقني هام ينطوي على\nمصلحة اقتصادية هائلة بالنسبة إلى االختراع المطالب به في البراءة السابقة؛\nب) أن يكون لصاحب البراءة السابقة الحق في ترخيص مماثل وفق شروط معقولة ألجل\nاستعمال االختراع المطالب به في البراءة الالحقة؛\nج) أن يكون الترخيص المرتبط بالبراءة السابقة غير قابل للبيع ما عدا إذا بيعت البراءة\nالالحقة كذلك.\n\nالقسم الفرعي :3التراخيص التلقائية"
    },
    {
      "provision_ref": "art67",
      "chapter": "القسم الفرعي :3التراخيص التلقائية",
      "section": "67",
      "title": "المادة 67",
      "content": "يمكن أن تستغل تلقائيا إذا دعت مصلحة الصحة العمومية 86إلى ذلك البراءات المسلمة\nعن األدوية أو عن طرائق للحصول على أدوية أو عن منتجات ضرورية للحصول على هذه\n -84تم نسخ وتعويض المادة 65أعاله ،بمقتضى المادة الرابعة من الظهير الشريف رقم ،1.14.188السالف\nالذكر.\n -85تم تتميم المادة 67أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n -86انظر المادة 25من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art68",
      "chapter": "القسم الفرعي :3التراخيص التلقائية",
      "section": "68",
      "title": "المادة 68",
      "content": "يبلغ القرار اإلداري المشار إليه في المادة 67أعاله إلى صاحب البراءة وأصحاب\nالتراخيص إن اقتضى الحال وإلى الهيئة المكلفة بالملكية الصناعية التي تضمنه تلقائيا في\nالسجل الوطني للبراءات."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "يجوز لكل شخص مؤهل أن يطلب منحة ترخيص استغالل يسمى \"الترخيص التلقائي\"\nابتداء من يوم نشر القرار اإلداري الصادر في شأن االستغالل لبراءة من البراءات.\nيطلب الترخيص المذكور ويمنح وفق الكيفيات المحددة بنص تنظيمي.88\nيجب على هذه اللجنة التقنية أن تدلي برأيها داخل أجل أقصاه شهران ابتداء من تاريخ توصلها بالعرض المذكور\".\n -87انظر المادتين 26و 27من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "تقرر التغييرات 89المطلوب إدخالها على بنود الترخيص إما من لدن مالك البراءة وإما\nمن لدن صاحب هذا الترخيص وتنشر وفق اإلجراءات المقررة لمنح الترخيص ،وعندما تتعلق\nبمبلغ األتاوة ،تقرر وفق اإلجراءات المعينة لتحديد مبلغها األولي.\nيسحب الترخيص ،المطلوب من لدن مالك البراءة بسبب عدم الوفاء بااللتزامات\nالمفروضة على صاحب الترخيص ،وفق اإلجراءات المحددة بالنص التنظيمي المشار إليه في\nالمادة .69\n\n -1مراجع المرسوم الصادر باالستغالل التلقائي وكذا مراجع نشره في الجريدة الرسمية؛\n -2هوية الطالب؛\n -3مراجع براءة االختراع المطلوب الترخيص التلقائي بشأنها؛\n -4إثبات مؤهالت الطالب ال سيما من الناحية القانونية والتقنية والصناعية والمالية.\nيبلغ الطلب في رسالة مضمونة مع إشعار بالتسلم داخل أجل ال يزيد على 15يوما يسري ابتداء من التوصل به ،من\nلدن السلطة الحكومية المكلفة بالصناعة والتجارة إلى مالك أو مالكي براءة االختراع ،وعند االقتضاء ،إلى مالك أو\nمالكي ترخيص مضمن في السجل الوطني للبراءات أو إلى وكيلهم\"."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "يجوز لإلدارة المختصة أن توجه إعذارا 90إلى مالك براءات االختراع غير المشار إليها\nفي المادة 67أعاله قصد الشروع في استغاللها بكيفية تتأتى معها تلبية حاجات االقتصاد\nالوطني.\n\n -90انظر المواد 31و 35و 36و 37من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "يجب أن يكون قرار توجيه اإلعذار المنصوص عليه في المادة 71أعاله معلال وأن يبلغ\nإلى صاحب البراءة وإن اقتضى الحال إلى أصحاب التراخيص المقيدة في السجل الوطني\nللبراءات أو إلى وكالئهم."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "إذا ظل اإلعذار المنصوص عليه في المادة 71أعاله عديم الجدوى خالل أجل سنة من\nيوم تسلم تبليغه وكان من شأن عدم االستغالل أو النقص المالحظ في االستغالل المشروع فيه\nمن حيث الجودة أو الكمية إلحاق ضرر جسيم بالتنمية االقتصادية والمصلحة العامة جاز أن\nتستغل بصفة تلقائية البراءات الموجه اإلعذار في شأنها.\nيصدر في شأن االستغالل التلقائي قرار إداري.\nيمكن أن يمدد أجل السنة المنصوص عليه في الفقرة األولى أعاله بقرار إداري 91تصدره\nالسلطة اإلدارية المختصة عندما يقدم صاحب البراءة أعذارا مشروعة تتالءم ومتطلبات\nاالقتصاد الوطني.\nيسري أثر األجل اإلضافي المنصوص عليه في الفقرة السابقة ابتداء من انصرام أجل\nالسنة المذكورة ،ويتخذ القرار الصادر بمنح هذا األجل ويبلغ وفق اإلجراءات والكيفيات\nالمقررة فيما يتعلق بقرار توجيه اإلعذار."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "حينما يتم اعتماد الترخيص التلقائي للبراءات بموجب أحكام الفقرتين األولى والثانية من"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "يمكن أن تحصل الدولة تلقائيا وفي أي وقت من األوقات ألجل حاجات الدفاع الوطني\nعلى ترخيص باستغالل اختراع يتعلق بطلب براءة أو ببراءة سواء أكان هذا االستغالل منجزا\nمن لدنها أو لحسابها.\nيمنح الترخيص التلقائي بقرار إداري بناء على طلب من اإلدارة المكلفة بالدفاع\nالوطني.92\nتحدد في القرار المذكور شروط الترخيص باستثناء الشروط المتعلقة باألتاوى المترتبة\nعليه .ويسري أثر الترخيص ابتداء من تاريخ طلب الترخيص التلقائي.\nتتولى المحكمة اإلدارية بالرباط تحديد مبلغ األتاوى في حالة عدم االتفاق عليه بالمراضاة\nبين مالك البراءة واإلدارة المعنية.\n\nالقسم الفرعي :4الحجز"
    },
    {
      "provision_ref": "art76",
      "chapter": "القسم الفرعي :4الحجز",
      "section": "76",
      "title": "المادة 76",
      "content": "يتم حجز البراءة بناء على أمر رئيس المحكمة بصفته قاضيا لألمور المستعجلة يبلغ إلى\nصاحب البراءة وإلى الهيئة المكلفة بالملكية الصناعية واألشخاص الذين يملكون حقوقا في\nالبراءة.\nي حول تبليغ الحجز دون االحتجاج على الدائنين الحاجزين بكل تغيير الحق يطرأ على\nالحقوق المرتبطة بالبراءة.\nيجب على الدائن الحاجز أن يرفع إلى المحكمة داخل أجل خمسة عشر يوما من تاريخ\nصدور األمر بالحجز دعوى المطالبة بتصحيح الحجز وبعرض البراءة للبيع وإال اعتبر الحجز\nباطال.\n\n -92انظر المادة 38من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art77",
      "chapter": "القسم الفرعي :5الملكية المشتركة للبراءات",
      "section": "77",
      "title": "المادة 77",
      "content": "تطبق القواعد التالية على الملكية المشتركة لطلب براءة أو لبراءة مع مراعاة أحكام المادة\n 80أدناه:\nأ) يجوز لكل واحد من المالك الشركاء استغالل االختراع لفائدته بشرط أن يدفع\nتعويضا عادال عن ذلك للمالك اآلخرين الذين ال يقومون شخصيا باستغالل\nاالختراع أو لم يمنحوا تراخيص باستغالله ،وفي حالة عدم حصول اتفاق ودي،\nتتولى المحكمة تحديد مبلغ التعويض المذكور؛\nب) يجوز لكل واحد من المالك الشركاء ،أن يقيم دعوى تزييف لصالحه وحده،\nويجب أن يبلغ مقال دعوى التزييف إلى الشركاء اآلخرين ،ويؤجل البت في\nالدعوى ما لم يقع اإلدالء بما يثبت التبليغ المذكور؛\nج) يجوز لكل واحد من المالك الشركاء أن يمنح الغير ترخيصا باستغالل غير\nاستئثاري لفائدته بشرط أن يدفع تعويضا عادال عن ذلك للمالك اآلخرين الذين ال\nيقومون شخصيا باستغالل االختراع أو لم يمنحوا تراخيص باستغالله .وفي حالة\nعدم حصول اتفاق ودي ،تتولى المحكمة تحديد مبلغ التعويض المذكور.\nغير أن مشروع منح الترخيص يجب أن يبلغ إلى المالك الشركاء اآلخرين مشفوعا\nبعرض لتفويت الحصة مقابل ثمن معين.\nيجوز ألي واحد من المالك الشركاء خالل أجل ثالثة أشهر من تاريخ التبليغ المشار إليه\nأعاله أن يتعرض على منح الترخيص بشرط أن يتملك حصة المالك الشريك الذي يريد منح\nالترخيص المذكور.\nإذا لم يحصل اتفاق داخل األجل المبين أعاله ،حدد الثمن من لدن المحكمة .ويضرب\nللطرفين أجل ثالثين يوما من تاريخ تبليغ الحكم القضائي للتخلي عن منح الترخيص في حصة\nالملكية المشتركة أو عن تملكها دون إخالل بما يمكن أن يستحق من تعويضات ،ويتحمل\nالطرف المتخلي مصاريف الدعوى.\nد) ال يجوز منح ترخيص باستغالل استئثاري إال بموافقة جميع المالك الشركاء أو\nبإذن قضائي.\nهـ) يجوز لكل مالك شريك أن يفوت حصته متى شاء ،ويتمتع المالك الشركاء بحق\nشفعة خالل أجل ثالثة أشهر من تاريخ تبليغ مشروع التفويت وإذا تعذر االتفاق\nعلى الثمن حددته المحكمة ،وللطرفين أجل ثالثين يوما من تاريخ تبليغ الحكم\nالقضائي للتخلي عن بيع أو شراء الحصة في الملكية المشتركة دون إخالل بما\nيمكن أن يستحق من تعويضات ويتحمل الطرف المتخلي مصاريف الدعوى.\n\n- 44 -"
    },
    {
      "provision_ref": "art78",
      "chapter": "القسم الفرعي :5الملكية المشتركة للبراءات",
      "section": "78",
      "title": "المادة 78",
      "content": "ال تطبق أحكام الفصول من 960إلى 981من الظهير الشريف المتعلق بااللتزامات\nوالعقود على الملكية المشتركة لطلب براءة أو لبراءة."
    },
    {
      "provision_ref": "art79",
      "chapter": "القسم الفرعي :5الملكية المشتركة للبراءات",
      "section": "79",
      "title": "المادة 79",
      "content": "يجوز للشريك في ملكية طلب براءة أو في ملكية براءة أن يشعر المالك الشركاء اآلخرين\nبتخليه لهم عن حصته .وتبرأ ذمة المالك الشريك المذكور من كل التزام نحو المالك الشركاء\nاآلخرين في حالة قبولهم هذا التخلي ابتداء من تاريخ قيده في السجل الوطني للبراءات ويقسم\nالمالك الشركاء المذكورون الحصة المتخلى عنها على أساس ما لهم من حقوق في الملكية\nالمشتركة ما لم يتفق على خالف ذلك."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "تطبق أحكام المواد 77و 78و 79أعاله ،ما لم ينص على شروط مخالفة.\nيجوز للمالك الشركاء الحياد عنها متى شاؤوا بناء على نظام للملكية المشتركة.\n\nالقسم الفرعي :6أحكام متفرقة"
    },
    {
      "provision_ref": "art81",
      "chapter": "القسم الفرعي :6أحكام متفرقة",
      "section": "81",
      "title": "المادة 81",
      "content": "ينقضي حق االستغالل االستئثاري المرتبط ببراءة االختراع المحمية بموجب هذا الباب\nعند انتهاء مدة صالحيتها.\nيجوز لمالك الحق المذكور التخلي عنه متى شاء إما بالنسبة إلى مجموع االختراع وإما\nبالنسبة إلى واحد أو أكثر من مطالب البراءة.\nيجب اإلعراب عن التخلي في تصريح مكتوب 93يقدمه صاحب البراءة أو وكيله ،وفي\nهذه الحالة األخيرة ،يلزم أن يرفق التصريح المذكور بتفويض خاص للتخلي.\nإذا تعلق األمر ببراءة مشتركة ملكيتها فإن التخلي عنها ال يمكن أن يتم إال إذا طلبه جميع\nالمالك الشركاء.\n -93انظر المادة 40من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art82",
      "chapter": "القسم الفرعي :6أحكام متفرقة",
      "section": "82",
      "title": "المادة 82",
      "content": "تدفع الرسوم المستحقة لإلبقاء على سريان العمل ببراءة اختراع للهيئة المكلفة بالملكية\nالصناعية بخصوص السنوات التي تلي السنة التي سلمت فيها براءة االختراع ،يتعرض\nصاحب براءة االختراع لسقوط حقوقه إذا لم يؤد في اآلجال المحددة الرسوم المستحقة من أجل\nالحفاظ عليها.\nغير أن دفع الرسوم المستحقة يمكن أن يتم بوجه صحيح خالل أجل إضافي مدته ستة\nأشهر من تاريخ حلول أجله.\nإذا لم يتم دفع الرسوم المستحقة في تاريخ حلول أجله ،وجهت الهيئة المكلفة بالملكية\nالصناعية إنذارا في رسالة مضمونة الوصول مع إشعار بالتسلم إلى صاحب البراءة أو وكيله،\nتخبره فيه أنه قد يتعرض لسقوط حقوقه إذا لم يتم األداء قبل انصرام أجل الستة أشهر\nالمنصوص عليه في الفقرة السابقة.\nال يلقي عدم توجيه اإلنذار المسؤولية على الهيئة المكلفة بالملكية الصناعية وال يكون\nسببا من أسباب إعادة إقرار حقوق صاحب البراءة."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "يجرد صاحب البراءة من حقوقه إذا لم يدفع الرسوم المستحقة عند انصرام أجل الستة\nأشهر المنصوص عليه في الفقرة الثانية من المادة 82أعاله."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "يثبت سقو ط الحق بقرار مكتوب ومعلل من الهيئة المكلفة بالملكية الصناعية يبلغ إلى\nصاحب البراءة أو وكيله وفق اإلجراءات المحددة بنص تنظيمي.96\nيسري أثر سقوط الحق ابتداء من تاريخ حلول أجل الدفع غير المنجز.\n -94تم تغيير المادة 82أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n -95تم تغيير المادة 84أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n -96انظر المادة 42من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "تصرح المحكمة ببطالن البراءة بناء على طلب من أي شخص له مصلحة في ذلك:\nأ) إذا كان االختراع غير قابل الستصدار براءة وفقا ألحكام المواد من 22إلى 29من\nهذا القانون؛\nب) إذا لم يتناول الوصف االختراع بصورة تكفي لتمكين رجل المهنة من إنجازه؛\nج) إذا كان موضوع االختراع يتجاوز حدود الطلب كما وقع إيداعه؛\nد) إذا كانت المطالب ال تحدد نطاق الحماية المطلوبة.\nعندما ال تتعلق أسباب البطالن إال بجزء من البراءة يصرح بالبطالن في شكل تحديد\nمطابق للمطالب."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "يجوز لكل شخص أن يقيم دعوى البطالن إذا ما كانت له مصلحة في ذلك."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "يجوز للنيابة العامة أن تتدخل كطرف في كل دعوى ترمي إلى إعالن بطالن براءة\nاختراع ،وأن تقدم طلبات للتصريح بالبطالن المطلق لبراءة االختراع.\nيجوز لها كذلك أن تقيم مباشرة دعوى أصلية للتصريح بالبطالن.\n -97تم تغيير المادة 85أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n -98تم نسخ وتعويض مقتضيات المادة 86أعاله ،بمقتضى المادة الرابعة من الظهير الشريف رقم ،1.14.188\nالسالف الذكر.\n كما تم نسخ الفقرتين 2و 3من نفس المادة بمقتضى المادة الخامسة من الظهير الشريف رقم 1.14.188السالفالذكر.\n -99تم نسخ وتعويض مقتضيات المادة 87أعاله ،بمقتضى المادة الرابعة من الظهير الشريف رقم ،1.14.188\nالسالف الذكر.\n\n- 47 -"
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "ال يمكن أن يودع مرة أخرى طلب براءة االختراع في شأن االختراع المسلمة عنه البراءة\nالذي سقط حق صاحبه فيه واالختراع الذي صرح ببطالن براءته."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "تقوم الهيئة المكلفة بالملكية الصناعية بنشر فهرس رسمي لبراءات االختراع المسلمة،\nويشار فيه إلى العقود المنصوص عليها في الفقرة األولى من المادة 58أعاله.\n\n -100تم نسخ وتعويض مقتضيات المادة 88أعاله ،بمقتضى المادة الرابعة من الظهير الشريف رقم ،1.14.188\nالسالف الذكر.\n -101تم تتميم مقتضيات القانون المذكور رقم ،17.97بالمادة 1.88أعاله ،بمقتضى المادة الثانية من الظهير\nالشريف رقم 1.14.188السالف الذكر.\n\n- 48 -"
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "يراد في هذا القانون:\n بمصطلح \"التصميم\" (طبوغرافية) :أي ترتيب ثالثي األبعاد للعناصر ،على أنيكون أحد العناصر على األقل عنصرا نشطا ،ولبعض الوصالت أو كلها لدائرة\nمندمجة ،أو ذلك الترتيب ثالثي األبعاد المعد لدائرة مندمجة بغرض التصنيع؛\n وبمصطلح \"الدائرة المندمجة\" :كل منتوج تكون فيه العناصر ،على أن يكون أحدالعناصر على األقل عنصرا نشطا ،وبعض الوصالت أو كلها جزءا ال يتجزأ من\nقطعة من المادة و /أو عليها في شكله النهائي أو في شكله الوسط ،ويكون الغرض\nمنه أداء وظيفة إليكترونية."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "المادة 91",
      "content": "يمكن أن تشمل الحماية المنصوص عليها في هذا القانون تصاميم تشكل (طبوغرافية)\nالدوائر المندمجة التي تكون أصلية أي إذا كانت ناتجة عن مجهود فكري بذله مبدعوها وكانت\nوقت إبداعها غير معروفة بالنسبة لمبدعي تصاميم التشكل (الطبوغرافيات) وصانعي الدوائر\nالمندمجة.\nإذا كان تصميم تشكل (طبوغرافية) الدوائر المندمجة يمثل تركيبة عناصر أو وصالت\nمعروفة ،فإنه ال يستفيد من الحماية إال إذا كانت هذه التركيبة في مجملها مستوفية الشروط\nالمنصوص عليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "ال تشمل الحماية التي يستفيد منها تصميم تشكل (طبوغرافية) الدائرة المندمجة إال تصميم\nتشكل (طبوغرافية) الدائرة المندمجة في حد ذاته ما عدا كل مفهوم أو طريقة أو نظام أو تقنية\nأو معلومة مرموزة مدمجة في تصميم التشكل المذكور."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "تطبق أحكام الفصلين ا لثاني والثالث من الباب الثاني بهذا القانون على تصاميم تشكل\n(طبوغرافية) الدوائر المندمجة مع مراعاة األحكام الخاصة الواردة بعده.\n- 49 -"
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "المادة 94",
      "content": "كل تصميم تشكل (طبوغرافية) الدوائر المندمجة يمكن أن يكون محل سند ملكية صناعية\nيسمى \"شهادة تصميم تشكل (طبوغرافية) الدوائر المندمجة \".\nتحدد مدة حماية تصاميم تشكل (طبوغرافية) الدوائر المندمجة بعشر سنوات من تاريخ\nإيداع الطلبات المتعلقة بها."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "المادة 95",
      "content": "يكون الحق في السند للمبدع أو ذوي حقوقه مع مراعاة أحكام المادة 18أعاله.\nتطبق أحكام المادتين 19و 20أعاله على تصاميم تشكل (طبوغرافية) الدوائر المندمجة."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "المادة 96",
      "content": "يجب أن يشفع طلب شهادة تصميم تشكل (طبوغرافية) الدوائر المندمجة وقت اإليداع\nبنسخة أو رسم لتصميم تشكل (طبوغرافية) الدوائر المندمجة ،وعندما تكون الدائرة المندمجة\nقد تم استغاللها تجاريا ،بعينة منها ،وكذا بمعلومات تحدد الوظيفة اإللكترونية المعدة الدائرة\nالمندمجة للقيام بها."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "ال يمكن أن يتم إيداع الطلب المنصوص عليه في المادة 96أعاله ،بعد مرور سنتين على\nأول استغالل تجاري عادي للتصميم في أي مكان من العالم كما ال يمكن إيداعه بعد مرور\nخمسة عشر سنة على تحديد أو ترميز الطوبوغرافية النهائية أو الوسيطة للدائرة المندمجة\nألول مرة إذا لم تكن قد استغلت من قبل."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "يرفض كل طلب يتعلق بشهادة تصميم تشكل (طبوغرافية) الدائرة المندمجة ال يستوفي\nأحكام المادة 96أعاله والقسم 1بالفصل الثاني من الباب الثاني من هذا القانون."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "المادة 99",
      "content": "يمنع في غياب موافقة حائز الحق في تصميم تشكل (طبوغرافية) الدائرة المندمجة:\nأ) استنساخ مجموع تصميم تشكل (طبوغرافية) محمي أو جزء منه سواء كان ذلك\nبإدماج في دائرة مندمجة أو غيره ما عدا إذا تعلق األمر باستنساخ جزء ال يستجيب\nلمتطلبات األصالة المشار إليها في المادة 91أعاله؛\nب) القيام ألغراض تجارية باستيراد أو بيع أو توزيع بأية طريقة أخرى لتصميم تشكل\n(طبوغرافية) محمي أو دائرة مندمجة يضم إليها تصميم تشكل (طبوغرافية) محمي\nأو عنصر يضم هذه الدائرة فقط فيما إذا ظل العنصر المذكور مشتمال على تصميم\nتشكل (طبوغرافية) مستنسخ بصورة غير مشروعة.\n\n- 50 -"
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "المادة 100",
      "content": "ال تعتبر األعمال التالية أعماال غير مشروعة:\nأ) األعمال المشار إليها في (أ) من المادة 99أعاله المنجزة ألغراض خاصة أو لغرض\nالتقييم أو التحليل أو البحث أو التعليم فقط؛\nب) القيام انطالقا من التقييم أو التحليل أو البحث المذكور بإبداع طبوغرافية مستقلة يمكن\nأن تطلب حمايته وفقا ألحكام هذا القانون؛\nج) إنجاز أي عمل ما من األعمال المنصوص عليها في المادة 99أعاله يخص دائرة\nمندمجة تضم تصميم تشكل (طبوغرافية) مستنسخ بصورة غير مشروعة أو أي\nعنصر يضم مثل هذه الدائرة المندمجة إذا كان الشخص الذي أنجز أو أمر بإنجاز\nاألعمال المذكورة ال يعلم أو لم يكن له داع معقول لالعتقاد عند حصوله على الدائرة\nالمندمجة المذكورة أو العنصر الذي يضمها أنه أدمج فيها تصميم تشكل مستنسخ\nبصورة غير مشروعة .ويجوز لهذا الشخص ،بعد الوقت الذي تسلم فيه إعالما يخبره\nبما يكفي أن تصميم تشكل مستنسخ بصورة غير مشروعة ،القيام بأي عمل من\nاألعمال المشار إليها أعاله بالنسبة إلى المخزونات التي يتوفر عليها أو التي طلبها\nقبل الوقت المذكور ،ولكنه يمكن أن يلزم بدفعه إلى حائزي الحق مبلغا يعادل إتاوة\nمعقولة مثل اإلتاوة التي قد تستحق في إطار ترخيص متفاوض فيه بكل حرية ألجل\nمثل هذا التصميم."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "المادة 101",
      "content": "ال يمكن أن ينشأ أي حق استئثاري عن تصميم تشكل (طبوغرافية) دائرة مندمجة إذا لم\nيباشر إيداع طلب شهادة التصميم داخل أجل خمس عشرة سنة تبتدئ من تاريخ إبداعه."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "المادة 102",
      "content": "يمكن أن تصرح المحاكم بناء على طلب كل شخص يهمه األمر ببطالن تصاميم تشكل\n(طبوغرافية) الدوائر المندمجة التي ال تعتبر أصلية حسب مدلول المادة 91من هذا القانون\nوال تتوفر فيها الشروط المنصوص عليها في المادة 97أعاله."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "المادة 103",
      "content": "يجوز لكل شخص يعنيه األمر طلب تسليمه مستخرجا من السجل يثبت التقييدات المدرجة\nفي سجل يسمى \"السجل الوطني لشهادات تصاميم تشكل (طبوغرافية) الدوائر المندمجة\"\nتمسكه الهيئة المكلفة بالملكية الصناعية.\n\n- 51 -"
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "المادة 104",
      "content": "يعتبر رسما صناعيا حسب مدلول هذا القانون كل تجميع للخطوط أو األلوان ويعد نموذجا\nصناعيا كل صورة تشكيلية تخالطها أو ال تخالطها خطوط أو ألوان ،بشرط أن يعطي التجميع\nأو الصورة المذكورة مظهرا خاصا ألحد المنتجات الصناعية أو الحرفية وأن يتأتى استخدامه\nنموذجا لصنع منتج صناعي أو حرفي.\nيجب أن يكون الرسم أو النموذج الصناعي المذكور مختلفا عن أمثاله إما بتشكل مستقل\nيتيسر التعرف عليه ويعطيه طابع الجدة وإما بواحد أو أكثر من اآلثار الخارجية التي تضفي\nعليه شكال جديدا خاصا به."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "المادة 105",
      "content": "يتميز الرسم أو النموذج الصناعي بالجدة أو بشكل خاص وجديد إذا كان االنطباع\nالبصري لمجموع هذا الرسم أو النموذج الصناعي الذي يتركه عند المالحظ الخبير يختلف\nعما يتركه رسم أو نموذج آخر كان قد اطلع عليه الجمهور عن طريق النشر أو أي وسيلة\nأخرى قبل تاريخ إيداعه أو إن اقتضى الحال قبل تاريخ األولوية المطالب بها بوجه صحيح.\nال يعتبر الرسم أو النموذج الصناعي قد اطلع عليه الجمهور لمجرد تقديمه للمرة األولى\nخالل أجل اإلثنى عشر شهرا السابقة لتاريخ إيداعه في معرض دولي رسمي أو معترف به\nرسميا منظم بأراضي أحد بلدان االتحاد الدولي لحماية الملكية الصناعية."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "المادة 106",
      "content": "الرسم أو النموذج الصناعي ملك لمن أبدعه أو ذوي حقوقه ،ولكن يعتبر أن المودع األول\nللرسم أو النموذج الصناعي المذكور هو المبدع له ما لم يثبت خالف ذلك مع مراعاة أحكام"
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "المادة 107",
      "content": "تطبق أحكام المادة 18أعاله على الرسوم والنماذج الصناعية.\n -102تم تغيير وتتميم المادة 105أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف\nالذكر.\n\n- 52 -"
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "المادة 108",
      "content": "إذا أمكن اعتبار شيء واحد في نفس الوقت اختراعا قابال الستصدار البراءة ورسما أو\nنموذجا صناعيا جديدا وكانت العناصر التي تقوم عليها جدة الرسم أو النموذج الصناعي ال\nتنفصل عن عناصر االختراع نفسه فإن الشيء المذكور ال تمكن حمايته إال وفقا لألحكام\nالمطبقة على براءات االختراع."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "المادة 109",
      "content": "إذا أبدع شخصان أو عدة أشخاص بصورة جماعية رسما أو نموذجا صناعيا رجع حق\nالحصول على الحماية القانونية بصفة جماعية إلى األشخاص المذكورين أو إلى ذوي حقوقهم.\nغير أن الشخص الذي قدم فقط مساعدته إلبداع الرسم أو النموذج الصناعي دون أن يقدم\nمساهمة إبداعية ال يعتبر مبدعا أو شريكا في اإلبداع."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "المادة 110",
      "content": "تطبق أحكام المواد من 77إلى 80أعاله على الرسوم والنماذج الصناعية."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "المادة 111",
      "content": "إذا طلب تسجيل إما اختالسا لحقوق الغير وإما خرقا اللتزام قانوني أو تعاقدي ،جاز\nللشخص الذي يعتبر أن له حقا في الرسم أو النموذج الصناعي المطالبة بملكيته عن طريق\nالقضاء.\nتتقادم دعوى االسترداد ،ما لم يكن للمودع سوء نية ،بمضي ثالث سنوات على تاريخ\nتسجيل الرسم أو النموذج الصناعي في السجل الوطني للرسوم والنماذج الصناعية المشار إليه\nفي الفقرة األولى من المادة 126أدناه."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "المادة 112",
      "content": "تستفيد ،وحدها ،الرسوم أو النماذج الصناعية المودعة بصورة قانونية والمسجلة من لدن\nالهيئة المكلفة بالملكية الصناعية من الحماية الممنوحة بموجب هذا القانون ابتداء من تاريخ\nإيداعها.\nيترتب على تسجيل الرسم أو النموذج الصناعي إعداد سند ملكية صناعية يسمى \"شهادة\nتسجيل الرسم أو النموذج الصناعي\" يودع ويسجل وفق اإلجراءات والشروط المنصوص\nعليها في الفصل الثالث من هذا الباب.\n\n -103تم نسخ وتعويض المادة 111أعاله ،بمقتضى المادة الرابعة من الظهير الشريف رقم 1.14.188السالف\nالذكر.\n\n- 53 -"
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "المادة 113",
      "content": "ال تستفيد من الحماية المقررة في هذا القانون الرسوم أو النماذج الصناعية التي تخل\nباآلداب العامة أو النظام العام وكذا الرسوم أو النماذج الصناعية التي تمثل الصور والشارات\nوالمختصرات والتسميات واألوسمة والشعارات والعمالت والدمغات الرسمية الخاصة\nبالمراقبة والضمان للمملكة أو لباقي البلدان األعضاء في اتحاد باريس ،المنصوص عليها في\n(أ) من المادة 135أدناه ماعدا بإذن في استعمالها تمنحه السلطات المختصة."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "المادة 114",
      "content": "يجب على كل شخص يرغب في الحصول على شهادة تسجيل رسم أو نموذج صناعي\nأن يودع لدى الهيئة المكلفة بالملكية الصناعية ملفا إليداع الرسم أو النموذج الصناعي وفق\nالشروط المقررة في هذا الفصل ويمكن أن يتم اإليداع من قبل المودع أو وكيله.\nيمكن أن يتم اإليداع لدى الهيئة المكلفة بالملكية الصناعية بطريقة إليكترونية وفقا للشروط\nوالشكليات المحددة بنص تنظيمي .وفي هذه الحالة ،يعتبر تاريخ اإليداع هو تاريخ التوصل من\nلدن الهيئة المذكورة.\nيمكن أن يشتمل نفس اإليداع من واحد إلى مائة رسم أو نموذج صناعي شرط أن تنتمي\nهذه الرسوم أو النماذج الصناعية لنفس الصنف المذكور في التصنيف الدولي للرسوم أو النماذج\nالصناعية.\nيجب أن يتكون ملف إيداع الرسم أو النموذج الصناعي في تاريخ اإليداع من:\nأ) طلب إليداع الرسم أو النموذج الصناعي ،يتضمن موضوع الرسم أو النموذج\nالصناعي ويحدد مضمونه بنص تنظيمي106؛\n -104تم تغيير المادة 113أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n -105تم تغيير وتتميم المادة 114أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف\nالذكر.\n -106انظر المادة 48من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "المادة 115",
      "content": "إذا كان ملف إيداع الرسم أو النموذج الصناعي ال يشتمل ،في تاريخ اإليداع ،على واحدة\nأو أكثر من الوثائق الواجب إرفاقها بالوثائق المشار إليها في البنود (أ) و(ب) و(ج) من المادة\n 114أعاله ،والمحددة قائمتها بنص تنظيمي 110تطبيقا للفقرة 5من نفس المادة ،حدد للمودع\nأو وكيله أجل ثالثة أشهر من تاريخ اإليداع قصد تتميم ملفه.\nيعتبر مسحوبا كل طلب تسجيل رسم أو نموذج صناعي لم يتم تتميمه في األجل المحدد\nأعاله.\nيحتفظ الملف المتمم داخل األجل المحدد بتاريخ اإليداع األصلي.\nإذا صادف آخر يوم من األجل يوم عطلة أو يوما من غير أيام العمل وجب تمديد األجل\nإلى اليوم الموالي من أيام العمل."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "المادة 116",
      "content": "يسلم في الحين بعد وضع الطلب وصل يثبت تاريخ تقديم الوثائق المشار إليها في الفقرتين\n 3و 5من المادة 114أعاله إلى المودع أو وكيله.111"
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "المادة 117",
      "content": "يجوز للمودع أو وكيله بناء على طلب مبرر أن يلتمس داخل أجل ثالثة أشهر من تاريخ\nإيداع الرسم أو النموذج الصناعي تصحيح أخطاء التعبير أو النقل واألغالط المادية الواردة\n -109تم نسخ وتعويض مقتضيات المادة 115أعاله ،بمقتضى المادة الرابعة من الظهير الشريف رقم ،1.14.188\nالسالف الذكر.\n -110انظر هامش المادة 114أعاله.\n -111انظر المادة 50من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "المادة 118",
      "content": "يرفض ،كليا أو جزيئا ،كل طلب يتعلق بإيداع رسم أو نموذج صناعي إذا كان:\n .1غير مطابق ألحكام الفقرة األولى من المادة 104أعاله؛\n .2غير مطابق ألحكام المادة 113أعاله؛\nيجب أن يكون كل قرار رفض لكل طلب يتعلق بإيداع رسم أو نموذج صناعي معلال\nوأن يبلغ إلى المودع أو وكيله .ويشار إلى الرفض المذكور في السجل الوطني للرسوم والنماذج\nالصناعية المنصوص عليه في الفقرة األولى من المادة 126أدناه."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "المادة 119",
      "content": "إذا لم يرفض ملف إيداع الرسم أو النموذج الصناعي تطبيقا ألحكام المادة 118أعاله،\nقامت الهيئة المكلفة بالملكية الصناعية بتسجيل الرسم أو النموذج الصناعي دون فحص سابق\nله من حيث الموضوع.\nتاريخ التسجيل هو تاريخ اإليداع.\nيضمن اإليداع في السجل الوطني للرسوم والنماذج الصناعية المنصوص عليه في الفقرة\nاألولى من المادة 126أدناه."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "المادة 120",
      "content": "بعد التسجيل المنصوص عليه في المادة 119أعاله ،تسلم شهادة تسجيل الرسم أو النموذج\nالصناعي مرفقة بالمستنسخ الخطي أو المصور للرسم أو النموذج الصناعي أو تبلغ إلى المودع\nأو وكيله."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "المادة 121",
      "content": "بعد نشر طلب تسجيل الرسم أو النموذج الصناعي أو تسجيل الرسم أو النموذج الصناعي،\nيجوز لكل شخص يعنيه األمر ،عبر اإلدالء بطلب مكتوب ،الحصول على نسخة من الطلب\nالمذكور أو الرسم أو النموذج الصناعي المذكورين.\n\n -115تم تغيير المادة 118أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n -116تم نسخ وتعويض مقتضيات المادة 120أعاله ،بمقتضى المادة الرابعة من الظهير الشريف رقم ،1.14.188\nالسالف الذكر.\n -117تم نسخ وتعويض مقتضيات المادة 121أعاله ،بمقتضى المادة الرابعة من الظهير الشريف رقم ،1.14.188\nالسالف الذكر.\n\n- 58 -"
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "المادة 122",
      "content": "تسري آثار تسجيل الرسم أو النموذج الصناعي طوال خمس سنوات من تاريخ اإليداع.\nويمكن تجديده بطلب من المالك أو وكيله الذي يكون حامال لتفويض مع إثبات دفع الرسوم\nالمستحقة ألربع فترات متتالية من خمس سنوات .ويجب أن يتم تجديد التسجيل خالل ستة أشهر\nقبل انصرام مدة صالحيته.\nغير أن المودع يستفيد من مهلة ستة أشهر تبتدئ من تاريخ انتهاء مدة الصالحية قصد\nإنجاز التجديد المذكور .ويسري أثر التجديد من تاريخ انصرام مدة صالحية التسجيل.119\nوال ينصب التجديد إال على الرسم أو النموذج الصناعي في حالته النهائية التي تم بها قيده\nفي السجل الوطني للرسوم والنماذج الصناعية.\nتحدد اجراءات التجديد بنص تنظيمي."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "المادة 123",
      "content": "يكون لكل من يبدع رسما أو نموذجا صناعيا أو لذوي حقوقه حق استغالل استئثاري\nللرسم أو النموذج الصناعي المذكور أو بيعه أو عرضه للبيع وفق األحكام المنصوص عليها\nفي هذا القانون دون إخالل بالحقوق التي يمكنهم الحصول عليها بمقتضى أحكام قانونية أخرى\nوال سيما النصوص التشريعية المتعلقة بحماية المؤلفات األدبية والفنية."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "المادة 124",
      "content": "يخول تسجيل الرسم أو النموذج الصناعي صاحبه حق منع الغير من القيام بما يلي عندما\nتكون األعمال التالية متخذة ألغراض تجارية أو صناعية:\nأ) استنساخ الرسم أو النموذج الصناعي ألجل استغالله؛\n\n -118تم تغيير وتتميم المادة 122أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف\nالذكر.\n -119انظر المادة 54من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art125",
      "chapter": "القسم :1أحكام عامة",
      "section": "125",
      "title": "المادة 125",
      "content": "يمكن نقل الحقوق المرتبطة بطلب تسجيل رسم أو نموذج صناعي أو المرتبطة بالرسوم\nأو النماذج الصناعية في مجموعها أو جزء منها.\nيمكن أن يمنح في شأن مجموعها أو بعضها ترخيص باالستغالل يكتسي أو ال طابعا\nاستئثاريا كما يمكن أن تكون محل رهن.\n -121تم تتميم مقتضيات القانون المذكور رقم ،17.97بالمادة 1.124أعاله ،بمقتضى المادة الثانية من الظهير\nالشريف رقم 1.14.188السالف الذكر.\n -122تم تغيير المادة 125أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n\n- 60 -\n\nيمكن االحتجاج بالحقوق المخولة بتسجيل رسم أو نموذج صناعي على كل مرخص له\nيتجاوز أحد حدود ترخيصه المفروض عمال بالفقرة السابقة.\nال يمس نقل الحقوق المشار إليها في الفقرة األولى من هذه المادة ،بالحقوق المكتسبة من\nلدن الغير قبل تاريخ النقل المذكور على أن تراعى في ذلك أحكام المادة 19أعاله.\nتثبت كتابة تحت ط ائلة البطالن العقود المتضمنة للنقل أو الترخيص المشار إليهما في\nالفقرتين األوليين أعاله."
    },
    {
      "provision_ref": "art126",
      "chapter": "القسم :1أحكام عامة",
      "section": "126",
      "title": "المادة 126",
      "content": "جميع العقود التي تنقل أو تغير بموجبها الحقوق المرتبطة بطلب تسجيل رسم أو نموذج\nصناعي أو برسم أو نموذج صناعي أو تؤثر فيها ،يجب أن تضمن في سجل يسمى \"السجل\nالوط ني للرسوم والنماذج الصناعية \" تمسكه الهيئة المكلفة بالملكية الصناعية كي يحتج بها\nعلى األغيار.\nغير أن العقد يحتج به قبل تقييده على األغيار الذين اكتسبوا حقوقا بعد تاريخه إذا كانوا\nيعلمون بذلك عند اكتساب الحقوق المذكورة.\nتقيد ،بطلب من أحد أطراف العقد ،العقود المغيرة لملكية طلب تسجيل رسم أو نموذج\nصناعي أو رسم أو نموذج صناعي مسجلين 124أو االنتفاع من الحقوق المرتبطة بها مثل البيع\nوالترخيص وإنشاء أو بيع حق الرهن أو التخلي عنه والحجز والتصحيح ورفع الحجز.\n\n -123تم تغيير وتتميم المادة 126أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف\nالذكر.\n -124انظر المادة 55من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "المادة 127",
      "content": "بعد نشر طلب تسجيل رسم أو نموذج صناعي ،يجوز لكل شخص يعنيه األمر أن يطلب\nتسليمه مستخرجا من السجل الوطني للرسوم والنماذج الصناعية.\n\nالقسم :2الحجز"
    },
    {
      "provision_ref": "art128",
      "chapter": "القسم :2الحجز",
      "section": "128",
      "title": "المادة 128",
      "content": "يتم حجز الرسم أو النموذج الصناعي بناء على أمر رئيس المحكمة بصفته قاضيا لألمور\nالمستعجلة يبلغ إلى صاحب الرسم أو النموذج الصناعي وإلى الهيئة المكلفة بالملكية الصناعية\nوكذا األشخاص الذين يملكون حقوقا في الرسم أو النموذج الصناعي.\nي حول تبليغ الحجز دون االحتجاج على الدائنين الحاجزين بكل تغيير الحق يطرأ على\nالحقوق المرتبطة بالرسم أو النموذج الصناعي.\nيجب على الدائن الحاجز أن يرفع إلى المحكمة داخل أجل خمسة عشر يوما من تاريخ\nصدور األ مر بالحجز دعوى المطالبة بتصحيح الحجز وبعرض الرسم أو النموذج الصناعي\nللبيع وإال اعتبر الحجز باطال.\n\n -125انظر المادة 56من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art129",
      "chapter": "القسم :3أحكام متفرقة",
      "section": "129",
      "title": "المادة 129",
      "content": "ينقضي حق االستغالل االستئثاري المرتبط بالرسم أو النموذج الصناعي المحمي بموجب\nهذا الباب عند انصرام أجل ال يزيد على 25سنة من تاريخ اإليداع األصلي."
    },
    {
      "provision_ref": "art130",
      "chapter": "القسم :3أحكام متفرقة",
      "section": "130",
      "title": "المادة 130",
      "content": "يجوز لمالك الرسم أو النموذج الصناعي التخلي متى شاء عن حماية رسمه أو نموذجه\nالصناعي بتصريح مكتوب يوجه إلى الهيئة المكلفة بالملكية الصناعية.\nيمكن أن يقتصر التخلي على جزء فقط من الرسوم أو النماذج الصناعية إذا كان اإليداع\nيتعلق بعدة رسوم أو نماذج صناعية.\nإذا تعلق األمر برسم أو نموذج صناعي مشتركة ملكيته فإن التخلي عنه ال يمكن أن يتم\nإال إذا طلبه جميع المالك الشركاء.\nعندما تكون حقوق عينية في الترخيص أو الرهن مقيدة في السجل الوطني للرسوم\nوالنماذج الصناعية ال يقبل التصريح بالتخلي إال إذا وافق عليه أصحاب الحقوق المقيدة.129\nيسجل التخلي في السجل الوطني للرسوم والنماذج الصناعية."
    },
    {
      "provision_ref": "art131",
      "chapter": "القسم :3أحكام متفرقة",
      "section": "131",
      "title": "المادة 131",
      "content": "يجوز لكل من يعنيه األمر بما في ذلك النيابة العامة طلب بطالن تقييد الرسم أو النموذج\nالصناعي الذي تم خرقا ألحكام المواد 104و 105و 113أعاله.\n\n -127تم تغيير المادة 112أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n -128تم تتميم المادة ( 130الفقرة الخامسة) أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188\nالسالف الذكر.\n -129انظر المادة 57من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art132",
      "chapter": "القسم :3أحكام متفرقة",
      "section": "132",
      "title": "المادة 132",
      "content": "ينشر الرسم أو النموذج الصناعي داخل أجل ستة أشهر يحتسب ابتداء من تاريخ تسجيله،\nوفق الكيفيات المحددة بنص تنظيمي.\nيمكن للمودع أن يطلب أثناء اإليداع تأجيل هذا النشر لمدة أقصاها ثمانية عشر شهرا.\nيجب أن يشمل تأجيل النشر مجموع الرسوم أو النماذج الصناعية موضوع اإليداع .ويتم\nالنشر بعد انقضاء أجل التأجيل.\nيمكن للمودع أن يطلب في أي وقت ،داخل المدة المحددة أعاله ،النشر الفوري.\nتحافظ الهيئة المكلفة بالملكية الصناعية على سرية ملف اإليداع الذي يكون مرفقا بطلب\nالتأجيل إلى غاية انتهاء المدة المحددة أعاله.\nتقوم الهيئة المكلفة بالملكية الصناعية بنشر فهرس رسمي لجميع الرسوم أو النماذج\nالصناعية المسجلة .وتبين فيه العقود المنصوص عليها في الفقرة األولى من المادة 126أعاله."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "المادة 133",
      "content": "يراد في هذا القانون بعالمة الصنع أو التجارة أو الخدمة كل شارة قابلة للتجسيد تمكن\nمن تمييز منتجات أو خدمات شخص ذاتي أو معنوي.\nيمكن أن تعتبر شارة بوجه خاص:\nأ) التسميات كيفما كان شكلها مثل :الكلمات ومجموعة الكلمات واألسماء العائلية\nوالجغرافية والمستعارة والحروف واألرقام والمختصرات؛\nب) الشارات التصويرية مثل :الرسوم واللصائق والطوابع والحواشي والمبرزات\nواألشكال ذات األبعاد الثالثية والصور باألبعاد الثالثية (هولوكرام) والشعارات\nالمرسومة (لوغو) والصور المركبة واألشكال والسيما التي تتعلق منها بالمنتج\nأو توضيبه أو تميز خدمة ما والترتيبات ومجموعات األلوان أو تدرجات األلوان؛\n -130تم نسخ وتعويض مقتضيات المادة 132أعاله ،بمقتضى المادة الرابعة من الظهير الشريف رقم ،1.14.188\nالسالف الذكر.\n -131تم تغيير وتتميم المادة 133أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.05.190السالف\nالذكر؛ كما تم تغيير نفس المادة ،بمقتضى المادة األولى من الظهير الشريف رقم 1.14.188االسالف الذكر.\n\n- 64 -\n\nج) الشارات الصوتية مثل :األصوات والجمل الموسيقية؛\nد) الشارات الشمية."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "المادة 134",
      "content": "يقيم الطابع المميز لشارة من شانها أن تكون عالمة بالنظر إلى المنتجات أو الخدمات\nالمعينة.\nال تكتسي الشارات التالية طابعا مميزا:\nأ) الشارات أو التسميات التي ال تمثل في اللغة الشائعة أو المهنية إال البيان الالزم\nأو النوعي أو العادي للمنتج أو الخدمة؛\nب) الشارات أو التسميات الممكن استعمالها لتحديد ميزة من ميزات المنتج أو الخدمة\nوالسيما النوع أو الجودة أو الكمية أو الغرض المعدة له أو القيمة أو المصدر\nالجغرافي أو زمان إنتاج السلعة أو تقديم الخدمة؛\nج) الشارات المتكونة فقط من أشكال تفرضها طبيعة أو غرض المنتج أو تعطي هذا\nاألخير قيمته الجوهرية."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "المادة 135",
      "content": "ال يمكن أن تعتبر عالمة أو عنصر عالمة الشارة التي:\nأ) تمثل صورة جاللة الملك أو صورة أحد أفراد األسرة الملكية والرموز أو األعالم\nأو الشعارات الرسمية للمملكة أو الشارات أو الدمغات الرسمية الخاصة بالمراقبة\nو الضمان الخاصة بالمملكة أو بباقي البلدان األعضاء في اتحاد باريس\nمختصرات أو تسميات منظمة األمم المتحدة والمنظمات الدولية المعتمدة من لدن\nهذه األخيرة أو ما كان منها محل اتفاقات دولية معمول بها تهدف إلى ضمان\nحمايتها ،واألوسمة الوطنية أو األجنبية والعمالت المعدنية أو الورقية المغربية\nأو األجنبية وكذا كل تقليد يتعلق بالشعارات طبقا لمقتضيات المادة السادسة\nالمكررة مرتين من اتفاقية باريس لحماية الملكية الصناعية.\nغير أن الشارات الوارد بيانها في الفقرة (أ) أعاله يمكن تسجيلها من لدن الهيئة المكلفة\nبالملكية الصناعية بشرط اإلدالء باإلذن الذي تمنحه السلطات المختصة.\nب) تتنافى مع النظام العام أو اآلداب العامة أو يمنع استعمالها قانونا؛\nج) التي تحمل اسم بيان جغرافي أو تسمية المنشأ لمنتج أو خدمة أو من شأنها مغالطة\nالجمهور السيما في طبيعة المنتج أو الخدمة أو جودتهما أو مصدرهما الجغرافي\nأو اسم بيانهما الجغرافي أو تسمية منشأهما.\n\n -132تم تغيير وتتميم المادة 135أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف\nالذكر.\n\n- 65 -"
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "المادة 136",
      "content": "يمنع أن تدخل إلى تراب المملكة وال يمكن أن تقبل في األنظمة االقتصادية الجمركية أو\nتروج جميع المنتجات الطبيعية أو المصنوعة التي تثبت عليها أو على اللفائف أو الصناديق أو\nالحزم أو األظرفة أو األشرطة أو اللصائق عالمة أو إسم أو شارة أو خاتم أو لصيقة أو صورة\nتزيينية تمثل استنساخا أو رسما للشارات المنصوص عليها في الفقرة (أ) من المادة 135أعاله،\nبشرط اإلدالء باإلذن الذي تمنحه السلطات المختصة."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "المادة 137",
      "content": "ال يجوز أن تعتمد كعالمة الشارة التي تمس بحقوق سابقة وخاصة بما يلي:\nأ) عالمة سابقة مسجلة أو مشهورة وفق المادة 6مكررة من اتفاقية باريس لحماية\nالملكية الصناعية؛\nب) تسمية أو عنوان تجاري إذا كان في ذلك ما من شأنه أن يحدث التباسا في ذهن\nالجمهور؛\nج) إسم تجاري أو عنوان معروفان في مجموع التراب الوطني إذا كان من شأنه أن\nيحدث التباسا في ذهن الجمهور؛\nد) بيان جغرافي أو تسمية منشأ محميين133؛\nه) الحقوق المحمية بالقانون المتعلق بحماية المؤلفات األدبية والفنية؛\nو) الحقوق الناشئة عن رسم أو نموذج صناعي محمي؛\nز) الحق المرتبط بشخصية أحد األفراد والسيما باسمه العائلي أو اسمه المستعار أو\nسمعته؛\nي) إسم جماعة ترابية أو سمعتها أو صورتها."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "المادة 138",
      "content": "ال يمكن بأي حال من األحوال أن تكون طبيعة المنتج أو الخدمة المعدة لها العالمة عرقلة\nفي سبيل إيداع وصالحية العالمة المذكورة."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "المادة 139",
      "content": "يمكن أن تكون العالمة جماعية أو فردية ،وتعتبر عالمة الصنع أو التجارة أو الخدمة\nاختيارية مع مراعاة األحكام القانونية المخالفة.\n\n -133تم تغيير وتتميم المادة 137أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.05.190السالف\nالذكر.\n\n- 66 -"
    },
    {
      "provision_ref": "art140",
      "chapter": "القسم :1الحق في العالمة",
      "section": "140",
      "title": "المادة 140",
      "content": "تكتسب الملكية في العالمة بتسجيلها .ويجوز أن تكون العالمة محل ملكية مشتركة."
    },
    {
      "provision_ref": "art141",
      "chapter": "القسم :1الحق في العالمة",
      "section": "141",
      "title": "المادة 141",
      "content": "تطبق أحكام المواد من 77إلى 80أعاله على عالمات الصنع أو التجارة أو الخدمة."
    },
    {
      "provision_ref": "art142",
      "chapter": "القسم :1الحق في العالمة",
      "section": "142",
      "title": "المادة 142",
      "content": "إذا طلب تسجيل إما اختالسا لحقوق الغير وإما خرقا اللتزام قانوني أو اتفاقي ،جاز\nللشخص الذي يعتبر أن له حقا في العالمة المطالبة بملكيتها عن طريق القضاء.\nتتقادم دعوى االسترداد ،ما لم يكن للمودع سوء نية ،بمضي ثالث سنوات على تاريخ\nتسجيل العالمة في السجل الوطني للعالمات المنصوص عليه في الفقرة األولى من المادة 157\nأدناه."
    },
    {
      "provision_ref": "art143",
      "chapter": "القسم :1الحق في العالمة",
      "section": "143",
      "title": "المادة 143",
      "content": "تستفيد العالمات المودعة بصورة قانونية والمسجلة من لدن الهيئة المكلفة بالملكية\nالصناعية وحدها من الحماية المقررة في هذا القانون ابتداء من تاريخ إيداعها.\nي ترتب على تسجيل العالمة إعداد سند ملكية صناعية يسمى \" شهادة تسجيل عالمة\nالصن ع أو التجارة أو الخدمة \" تودع وتسجل وفق اإلجراءات والشروط المقررة في القسم 2\nمن هذا الفصل.\n\n -134تم تغيير عنوان الفصل الثاني من الباب الخامس أعاله ،بمقتضى المادة األولى من الظهير الشريف\n ،1.05.190السالف الذكر.\n\n- 67 -\n\nالقسم :2مسطرة إيداع العالمة والتعرض عليها وتسجيلها"
    },
    {
      "provision_ref": "art144",
      "chapter": "القسم :2مسطرة إيداع العالمة والتعرض عليها وتسجيلها",
      "section": "144",
      "title": "المادة 144",
      "content": "136\n\nيتم إيداع طلب تسجيل عالمة من قبل المودع أو وكيله لدى الهيئة المكلفة بالملكية\nالصناعية.\nيمكن أن يتم اإليداع لدى الهيئة المكلفة بالملكية الصناعية بطريقة إليكترونية وفقا للشروط\nوالشكليات المحددة بنص تنظيمي .137يعتبر تاريخ اإليداع هو تاريخ التوصل بملف طلب إيداع\nالعالمة من لدن الهيئة المذكورة.\nيجب أن يشتمل ملف إيداع العالمة في تاريخ اإليداع على:\nأ) طلب التسجيل العالمة يحدد مضمونه بنص تنظيمي .138وتبين فيه بوضوح تام\nالمنتجات أو الخدمات المطلوب تسجيل العالمة من أجلها طبقا التفاقية \" نيس \"\nالمتعلقة بالتصنيف الدولي للمنتجات والخدمات ألغراض تسجيل العالمات؛\n -135تم تغيير وتتميم عنوان القسم 2من الباب الخامس أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم\n 1.05.190السالف الذكر.\n - 136تم تغيير وتتميم المادة 144أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.05.190السالف\nالذكر؛ كما تم تغيير وتتميم نفس المادة ،بمقتضى المادة األولى من الظهير الشريف رقم 1.14.188السالف الذكر.\n -137انظر المادة 1.61من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "المادة 145",
      "content": "إذا كان ملف إيداع العالمة ال يشتمل في تاريخ اإليداع على واحدة أو أكثر من الوثائق\nالواجب إضافتها إلى الوثائق المشار إليها في المادة 144أعاله والمحددة قائمتها بنص\nتنظيمي 140تطبيقا ألحكام الفقرة 5من المادة المذكورة ،حدد للمودع أو وكيله أجل ثالثة أشهر\nمن تاريخ اإليداع قصد تتميم ملفه مع مراعاة مقتضيات الفقرة الثانية من المادة 8أعاله.\nيعتبر مسحوبا كل طلب تسجيل عالمة لم تتم تسويته في اآلجال المحددة أعاله.\nيحتفظ الملف المتمم داخل اآلجال المحددة بتاريخ اإليداع األصلي.\nإذا صادف آخر يوم من األجل يوم عطلة أو يوما من غير أيام العمل وجب تمديد األجل\nإلى اليوم الموالي من أيام العمل."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "المادة 146",
      "content": "يسلم في الحين بعد وضع الطلب وصل يثبت تاريخ تقديم الوثائق المشار إليها في الفقرتين\n 2و 4من المادة 144أعاله إلى المودع أو وكيله.\n\n -9عند االقتضاء ،اإلشارة إلى أن األمر يتعلق بطلب مقسم مع اإلشارة إلى مراجع طلب تسجيل العالمة األصلي؛\n -10اإلشارة إلى الوثائق المرفقة بالطلب؛\n -11إ ذا تعلق األمر بعالمة صوتية أو عالمة شمية ،تعيين العالمة بصفتها عالمة صوتية أو عالمة شمية\".\n -139تم تغيير وتتميم المادة 145أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف\nالذكر.\n -140انظر هامش المادة 144أعاله.\n\n- 69 -"
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "المادة 147",
      "content": "يجوز للمودع أو وكيله بناء على طلب مبرر أن يلتمس داخل أجل ثالثة أشهر من تاريخ\nإيداع العالمة تصحيح أخطاء التعبير أو النقل واألغالط المادية الواردة في الوثائق والمستندات\nالمودعة باستثناء نموذج العالمة المودع واألصناف المبينة في طلب التسجيل التي ال يمكن\nتغييرها .وال يمكن القيام بأي تصحيح فيما بعد األجل المشار إليه أعاله.\nيقدم طلب التصحيح المنصوص عليه في الفقرة األولى من هذه المادة كتابة ويتضمن\nموضوع التصحيحات المقترحة."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "المادة 148",
      "content": "يرفض كليا أو جزئيا ،كل طلب تسجيل عالمة:\n -1ال يتقيد بأحكام المواد 133و 134و 135أعاله؛\n -2إذا كان موضوع تعرض حسب المادة 2.148أدناه واعتبر هذا التعرض\nمبررا.145\nيجب أن يكون كل قرار رفض تسجيل العالمة معلال وأن يبلغ إلى المودع أو وكيله.\nويشار إلى الرفض المذكور في السجل الوطني للعالمات المنصوص عليه في الفقرة األولى\nمن المادة 157أدناه ،كما يتم نشره."
    },
    {
      "provision_ref": "art1-148",
      "section": "1-148",
      "title": "المادة 1-148",
      "content": "ينشر طلب تسجيل عالمة مودعة بصفة قانونية وفق الكيفيات المحددة بنص تنظيمي.147"
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "المادة 149",
      "content": "إذا لم يرفض طلب تسجيل العالمة تطبيقا ألحكام المادة 148أعاله ،تقوم الهيئة المكلفة\nبالملكية الصناعية بتسجيل العالمة.\nتاريخ التسجيل هو تاريخ اإليداع.\nيضمن اإليداع في السجل الوطني للعالمات المنصوص عليه في الفقرة األولى من المادة\n 157بعده."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "المادة 150",
      "content": "تسلم ،بعد التسجيل المنصوص عليه في المادة 149أعاله ،شهادة تسجيل العالمة مرفقة\nبنموذج العالمة المسجلة أو تبلغ إلى المودع أو وكيله."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "المادة 151",
      "content": "بعد نشر طلب تسجيل العالمة أو تسجيلها يجوز لكل شخص يعنيه األمر وبناء على\nطلب مكتوب أن يحصل على نسخة من طلب تسجيل العالمة أو العالمة كما تم تسجيلها.\n\n - 152تم تتميم القانون رقم 17.97المشار اليه أعاله ،بالمادة 4-148أعاله ،بمقتضى المادة الثانية من الظهير\nالشريف رقم 1.05.190السالف الذكر؛ كما تم تغيير نفس المادة ،بمقتضى المادة األولى من الظهير الشريف رقم\n ،1.14.188السالف الذكر.\n -153أنظر المادة 5.66من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "المادة 152",
      "content": "تسري آثار تسجيل العالمة ابتداء من تاريخ اإليداع لمدة عشر سنوات قابلة للتجديد إلى\nما ال نهاية .ويمكن تجديده كل عشر سنوات بطلب من مالك العالمة أو وكيله مصحوبا بوكالة\nمع إثبات أداء الرسوم المستحقة .تحدد كيفيات التجديد بنص تنظيمي .ويجب أن يتم تجديد\nالتسجيل خالل ستة أشهر قبل انصرام مدة صالحيته.\nغير أن المودع يستفيد من مهلة ستة أشهر تبتدئ من تاريخ انتهاء مدة الصالحية قصد\nإنجاز التجديد المذكور .ويسري أثر التجديد من تاريخ انصرام مدة صالحيات التسجيل.\nال يهم التجديد سوى العالمة كما هي مبينة على حالتها األخيرة في السجل الوطني\nللعالمات.\nيجب أن يكون محل إيداع جديد كل تغيير يدخل على الشارة أو توسيع في قائمة المنتجات\nأو الخدمات المعنية."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "المادة 153",
      "content": "يخول تسجيل العالمة صاحبها حق ملكية في هذه العالمة بالنسبة إلى المنتجات أو\nالخدمات التي يعينها."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "المادة 154",
      "content": "يمنع القيام باألعمال التالية ماعدا بإذن من المالك:\nأ) استنساخ أو استعمال أو وضع عالمة ولو بإضافة كلمات مثل \"صيغة وطريقة ونظام\nوتقليد ونوع ومنهاج\" وكذا استعمال عالمة مستنسخة أْو شارة مماثلة لهذه العالمة\nفيما يخص المنتجات أو الخدمات المماثلة لما يشمله التسجيل؛\nب) حذف أو تغيير عالمة موضوعة بصورة قانونية."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "المادة 155",
      "content": "يمنع القيام باألعمال التالية ماعدا بإذن من المالك إذا كان في ذلك ما يحدث التباسا في\nذهن الجمهور:\n\n -158تم تغيير وتتميم المادة 152أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف\nالذكر.\n -159تم تغيير وتتميم المادة 154أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.05.190السالف\nالذكر.\n -160تم تغيير وتتميم المادة 155أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.05.190السالف الذكر.\n\n- 75 -\n\nأ) استنساخ أو استعمال أو وضع عالمة وكذا استعمال عالمة مستنسخة أو شارة مماثلة\nأو مشابهة فيما يخص المنتجات أو الخدمات المشابهة أو المتعلقة بما يشمله التسجيل؛\nب) تقليد عالمة واستعمال عالمة مقلدة فيما يخص المنتجات أو الخدمات المماثلة أو\nالمتشابهة لما يشمله التسجيل."
    },
    {
      "provision_ref": "art156",
      "chapter": "القسم :1أحكام عامة",
      "section": "156",
      "title": "المادة 156",
      "content": "يجوز نقل جميع أو بعض الحقوق المرتبطة بطلب تسجيل عالمة أو بعالمة مسجلة.\nيمكن أن يمنح في شأن مجموعها أو بعضها ترخيص باالستغالل يكتسي أو ال يكتسي\nطابعا استئثاريا كما يمكن أن تكون محل رهن.\nيمكن االحتجاج بالحقوق المخولة بتسجيل العالمة على كل مرخص له يتجاوز أحد حدود\nترخيصه المفروض عمال بالفقرة السابقة.\nال يمس نقل الحقوق المشار إليها في الفقرة األولى من هذه المادة ،بالحقوق المكتسبة من\nلدن الغير قبل تاريخ النقل المذكور على أن تراعى في ذلك أحكام المادة 142أعاله.\nتثبت كتابة تحت طائلة البطالن العقود المتضمنة للنقل أو الترخيص المشار إليهما في\nالفقرتين األوليين أعاله."
    },
    {
      "provision_ref": "art157",
      "chapter": "القسم :1أحكام عامة",
      "section": "157",
      "title": "المادة 157",
      "content": "باستثناء عقود تراخيص استغالل طلبات تسجيل العالمة أو العالمات المسجلة ،تقيد جميع\nالعقود التي تنقل أو تغير بموجبها الحقوق المرتبطة بطلب تسجيل عالمة أو بعالمة مسجلة أو\nتؤثر فيها ،يجب أن تضمن في سجل يسمى \"السجل الوطني للعالمات\" تمسكه الهيئة المكلفة\nبالملكية الصناعية كي يتأتى االحتجاج بها على األغيار.\nغير أن العقود المنصوص عليها في الفقرة األولى أعاله ،يحتج بها قبل تقييدها على\nاألغيار الذين اكتسبوا حقوقا بعد تاريخ هذه العقود إذا كانوا يعلمون بذلك عند اكتساب الحقوق\nالمذكورة.\nتقيد لدى الهيئة المكلفة بالملكية الصناعية ،بطلب من أحد أطراف العقد ،العقود المغيرة\nلملكية طلب تسجيل عالمة أو عالمة مسجلة .أو االنتفاع بالحقوق المرتبطة بها مثل البيع\n -161تم تغيير المادة 156أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n -162تم تغيير وتتميم المادة 157أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.05.190السالف\nالذكر؛ كما تم تغيير وتتميم نفس المادة ،بمقتضى المادة األولى من الظهير الشريف رقم 1.14.188السالف الذكر.\n\n- 76 -\n\nوإنشاء أو بيع حق الرهن أو التخلي عنه والحجز والتصحيح ورفع الحجز .يقيد في السجل\nالوطني للعالمات كل تغيير السم صاحب الطلب أو عنوانه يلحق بطلب تسجيل العالمة أو\nالعالمة المسجلة.\nألجل تقييد البيانات المترتبة عن حكم قضائي صار نهائيا ،توجه كتابة الضبط داخل أجل\nخمسة عشر يوما من صدور الحكم إلى الهيئة المكلفة بالملكية الصناعية نسخة كاملة وبالمجان\nمن األحكام المتعلقة بوجود الحقوق المرتبطة بالحماية المنصوص عليها في هذا الباب ونطاقها\nوممارستها.\nتحدد بنص تنظيمي 163اإلجراءات المفروض استيفاؤها والوثائق الواجبة إضافتها إلى\nطلبات التقييد."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "المادة 158",
      "content": "يجوز ،بعد نشر طلب تسجيل عالمة ،لكل شخص يعنيه األمر أن يطلب تسليمه مستخرجا\nمن السجل الوطني للعالمات.\n\nالقسم :2الحجز"
    },
    {
      "provision_ref": "art159",
      "chapter": "القسم :2الحجز",
      "section": "159",
      "title": "المادة 159",
      "content": "يتم حجز عالمة الصنع أو التجارة أو الخدمة بناء على أمر رئيس المحكمة بصفته قاضيا\nلألمور المستعجلة يبلغ إلى صاحب العالمة وإلى الهيئة المكلفة بالملكية الصناعية وكذا\nاألشخاص الذين يملكون حقوقا في العالمة المذكورة.\nيحول تبليغ الحجز دون االحتجاج على الدائنين الحاجزين بكل تغيير الحق يطرأ على\nالحقوق المرتبطة بالعالمة.\nيجب على الدائن الحاجز أن يرفع إلى المحكمة داخل أجل خمسة عشر يوما من تاريخ\nصدور األمر بالحجز دعوى المطالبة بتصحيح الحجز وبعرض العالمة للبيع وإال اعتبر الحجز\nباطال.\n\n -163أنظر المادة 24من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art160",
      "chapter": "القسم :3أحكام متفرقة",
      "section": "160",
      "title": "المادة 160",
      "content": "يجوز لمالك العالمة المسجلة التخلي متى شاء عن آثار هذا التسجيل بتصريح مكتوب\nفيما يخص جميع أو بعض المنتجات أو الخدمات التي يشملها التسجيل.\nإذا تعلق األمر بعالمة مشتركة ملكيتها فإن التخلي عنها ال يمكن أن يتم إال إذا طلبه جميع\nالمالك الشركاء.\nعندما تكون حقوق عينية في الترخيص أو الرهن مقيدة في السجل الوطني للعالمات ال\nيقبل التصريح بالتخلي إال إذا وافق عليه أصحاب الحقوق المقيدة.\nيقيد التخلي في السجل الوطني للعالمات."
    },
    {
      "provision_ref": "art161",
      "chapter": "القسم :3أحكام متفرقة",
      "section": "161",
      "title": "المادة 161",
      "content": "يجوز لكل من يعنيه األمر بما في ذلك النيابة العامة طلب بطالن تسجيل عالمة تم خرقا\nألحكام المواد 133و 134و 135أعاله.\nيجوز لصاحب حق سابق وحده أن يقيم دعوى البطالن بناء على المادة 137أعاله ،غير\nأن دعواه تدفع بعدم القبول إذا وقع إيداع العالمة عن حسن نية وسمح باستعمالها طوال خمس\nسنوات.\nللحكم ببطالن التسجيل أثر مطلق."
    },
    {
      "provision_ref": "art162",
      "chapter": "القسم :3أحكام متفرقة",
      "section": "162",
      "title": "المادة 162",
      "content": "يجوز لصاحب عالمة مشهورة وفق المادة 6مكررة من اتفاقية باريس لحماية الملكية\nالصناعية أن يطالب ببطالن تسجيل عالمة من شأنها أن تحدث خلطا بينها وبين عالمته وتتقادم\nدعوى ا لبطالن بمضي خمس سنوات على تاريخ تسجيل العالمة ما لم يكن هذا التسجيل قد\nطلب عن سوء نية."
    },
    {
      "provision_ref": "art163",
      "chapter": "القسم :3أحكام متفرقة",
      "section": "163",
      "title": "المادة 163",
      "content": "يتعرض مالك العالمة لسقوط حقوقه إذا لم يقم لغير دواع صحيحة باستعمالها استعماال\nجديا فيما يخص المنتجات أو الخدمات التي يشملها التسجيل طوال فترة خمس سنوات غير\nمنقطعة.\nيعتبر في حكم هذا االستعمال:\nأ) استعمال العالمة بموافقة مالكها أو استعمال العالمات الجماعية وفق الشروط\nالمنصوص عليها في النظام؛\nب) استعمال العالمة في شكل مغير ال يمس بطابعها المميز؛\nج) وضع العالمة على المنتجات أو توضيبها ألجل التصدير فقط.\n- 78 -\n\nيجوز لكل شخص يعنيه األمر أن يطلب سقوط الحق عن طريق القضاء وعندما ال يتعلق\nالطلب إال بجزء من المنتجات أو الخدمات التي يشملها التسجيل ال يمتد سقوط الحق سوى إلى\nالمنتجات أو الخدمات المعنية.\nال يحول دون ذلك استعمال العالمة الجدي المشروع فيه أو المستأنف بعد مدة الخمس\nسنوات المشا ر إليها في الفقرة األولى من هذه المادة إذا تم داخل الثالثة أشهر السابقة لطلب\nسقوط الحق وبعد علم المالك باحتمال طلب سقوط الحق.\nتلقى مهمة إثبات االستغالل على كاهل مالك العالمة المطلوب سقوط حقه فيها ،ويمكن\nأن يتم هذا اإلثبات بجميع الوسائل.\nيسري أثر سقوط الحق من تاريخ انصرام أجل الخمس سنوات المنصوص عليه في\nالفقرة األولى من هذه المادة ويكون له أثر مطلق."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "المادة 164",
      "content": "يتعرض لسقوط حقوقه كذلك مالك العالمة التي أصبحت بفعله:\nأ) إسما مألوفا في تجارة المنتج أو الخدمة؛\nب) كفيلة بمغالطة الجمهور والسيما في طبيعة المنتج أو الخدمة أو جودتهما أو\nمصدرهما الجغرافي."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "المادة 165",
      "content": "يجب أن يقيد في السجل الوطني للعالمات كل حكم قضائي نهائي صدر بإبطال عالمة\nأو سقوط الحق فيها."
    },
    {
      "provision_ref": "art166",
      "chapter": "القسم :1نطاق التطبيق",
      "section": "166",
      "title": "المادة 166",
      "content": "تعتبر العالمة جماعية عندما يمك ن استغاللها من لدن أي شخص يتقيد بنظام استعمال\nأعده صاحب التسجيل.\nتطبق عالمة التصديق الجماعية على المنتج أو الخدمة التي تكون لها والسيما من حيث\nطبيعتها أو خصائصها أو صفاتها المميزات المحددة في نظامها.\n\n- 79 -\n\nالقسم :2أحكام متفرقة"
    },
    {
      "provision_ref": "art167",
      "chapter": "القسم :2أحكام متفرقة",
      "section": "167",
      "title": "المادة 167",
      "content": "تطبق أحكام الفصول الثاني والثالث والرابع من هذا الباب على العالمات الجماعية\nوعالمات التصديق الجماعية على أن تراعى في ذلك األحكام الخاصة التالية."
    },
    {
      "provision_ref": "art168",
      "chapter": "القسم :2أحكام متفرقة",
      "section": "168",
      "title": "المادة 168",
      "content": "ال تستفيد من الحماية المنصوص عليها في هذا الفصل العالمات الجماعية وعالمات\nالتصديق الجماعية التي يتنافى نظام استعمالها مع اآلداب العامة أو النظام العام."
    },
    {
      "provision_ref": "art169",
      "chapter": "القسم :2أحكام متفرقة",
      "section": "169",
      "title": "المادة 169",
      "content": "يجب أن تعين العالمة في طلب التسجيل المنصوص عليه في (أ) بالفقرة 2من المادة\n 144أعاله باعتبارها عالمة جماعية أو عالمة تصديق جماعية.\nيجب أن يشتمل كذلك ملف إيداع العالمة الجماعية أو عالمة التصديق الجماعية على\nنسخة من ال نظام المطبق على استعمال العالمة الجماعية أو عالمة التصديق الجماعية\nوالمصدق عليها قانونا من قبل المودع.\nيجب اإلدالء بالنسخة المذكورة إما في يوم إيداع الملف بالذات وإما إن اقتضى الحال\nوفق الشروط المنصوص عليها في المادة 145أعاله واألجل المحدد فيها.\nيجب لمالك العالمة الجماعية أو عالمة التصديق الجماعية ،في كل وقت أن يبلغ كتابة\nإلى الهيئة المكلفة بالملكية الصناعية كل تغيير يطرأ على النظام المطبق على العالمة .ويشار\nإلى هذا التغيير في السجل الوطني للعالمات."
    },
    {
      "provision_ref": "art170",
      "chapter": "القسم :2أحكام متفرقة",
      "section": "170",
      "title": "المادة 170",
      "content": "يجب أن تبين في النظام المشار إليه في الفقرة األولى من المادة 166أعاله المميزات\nالمشتركة أو مزايا المنتجات أو الخدمات الواجب بيانها في العالمة والشروط التي يمكن أن\nتستعمل ضمنها العالمة وكذا األشخاص المرخص لهم في استعمالها."
    },
    {
      "provision_ref": "art171",
      "chapter": "القسم :2أحكام متفرقة",
      "section": "171",
      "title": "المادة 171",
      "content": "ال يجوز إيداع عالمة تصديق جماعية إال من لدن شخص معنوي ليس بصانع منتجات\nأو خدمات أو مستورد لها أو بائع لها."
    },
    {
      "provision_ref": "art172",
      "chapter": "القسم :2أحكام متفرقة",
      "section": "172",
      "title": "المادة 172",
      "content": "يسمح باستعمال عالمة التصديق الجماعية لجميع األشخاص ،بخالف المالك ،الذين\nيوردون منتجات أو يقدمون خدمات تتوافر فيها الشروط المقررة في النظام.\n\n- 80 -"
    },
    {
      "provision_ref": "art173",
      "chapter": "القسم :2أحكام متفرقة",
      "section": "173",
      "title": "المادة 173",
      "content": "ال يمكن أن تكون عالمة التصديق الجماعية محل تفويت أو رهن أو أي تدبير من تدابير\nالتنفيذ الجبري .على أن اإلدارة المختصة يجوز لها اإلذن في نقل تسجيل عالمة تصديق\nجماعية إذا تكفل المستفيد من النقل المذكور بالمراقبة الفعلية الستعمال العالمة .ويجب أن يقيد\nالنقل في السجل الوطني للعالمات."
    },
    {
      "provision_ref": "art174",
      "chapter": "القسم :2أحكام متفرقة",
      "section": "174",
      "title": "المادة 174",
      "content": "إذا تم استعمال عالمة تصديق جماعية وانتهت حمايتها بالقانون أصبح من غير الجائز\nإيداعها أو استعمالها بأي وجه من الوجوه قبل أجل عشر سنوات."
    },
    {
      "provision_ref": "art175",
      "chapter": "القسم :2أحكام متفرقة",
      "section": "175",
      "title": "المادة 175",
      "content": "يمكن أن يحكم ببطالن تسجيل عالمة تصديق جماعية بطلب من النيابة العامة أو بطلب\nكل من يعنيه األمر إذا كانت العالمة غير متوفرة على أحد الشروط المنصوص عليها في هذا\nالفصل.\nللحكم ببطالن التسجيل أثر مطلق."
    },
    {
      "provision_ref": "art176",
      "section": "176",
      "title": "المادة 176",
      "content": "تقوم الهيئة المكلفة بالملكية الصناعية بنشر فهرس رسمي لجميع عالمات الصنع أو\nالتجارة أو الخدمة والعالمات الجماعية وعالمات التصديق الجماعية المسجلة وتبين فيه العقود\nالمنصوص عليها في الفقرة األولى من المادة 157أعاله."
    },
    {
      "provision_ref": "art2-176",
      "section": "2-176",
      "title": "المادة 2-176",
      "content": "يرفع إجراء التوقيف المشار إليه في المادة 1-176أعاله بقوة القانون مع مراعاة\nمقتضيات المادة 206بعده ،إذا لم يدل الطالب إلدارة الجمارك والضرائب غير المباشـرة خالل\nأجل عشرة أيام عمل ابتداء من تاريخ تبليـغ إجـراء التوقيف المذكور بما يثبت:\n إما القيام بإجراءات تحفظية مأمور بها من طرف رئيس المحكمة؛ أو أنه قد رفع دعوى قضائية وقدم الضمانات المحددة من طرف المحكمةوالمرصودة لتغطية مسؤوليته المحتملة في حالة عدم اإلقرار الحقا بوجود التزييف."
    },
    {
      "provision_ref": "art3-176",
      "section": "3-176",
      "title": "المادة 3-176",
      "content": "ألجل رفع الدعاوى القضائية المشار إليها في المادة 2-176أعاله ،يمكن للطالب ،على\nالرغم من جميع األحكام المخـالفة ،أن يحصل من إدارة الجمارك والضرائب غير المباشرة\nعلى أسماء وعناوين كل من المرسل أو المستورد أو الموجهة إليه السلع أو حائزها وكذا\nكميتها.\n - 168تم تتميم الباب الخامس من القانون رقم 17.97السالف الذكر ،بالمادة 2-176أعاله ،بمقتضى المادة الثالثة\nمن الظهير الشريف رقم 1.05.190السالف الذكر.\n - 169تم تتميم الباب الخامس من القانون رقم 17.97السالف الذكر ،بالمادة 3-176أعاله ،بمقتضى المادة الثالثة\nمن الظهير الشريف رقم 1.05.190السالف الذكر.\n -170انظر المادة الثالثة من القرار المشترك لوزير المالية والخوصصة ووزير الصناعة والتجارة وتأهيل االقتصاد\nرقم 206.06سالف الذكر ،المشار إليه في المادة 1-176أعاله.\n\n- 82 -"
    },
    {
      "provision_ref": "art4-176",
      "section": "4-176",
      "title": "المادة 4-176",
      "content": "عندما تتأكد إدارة الجمارك والضرائب غير المباشرة أو تشك بأن سلعا مستوردة أو\nمصدرة أو عابرة هي سلع مزيفة ،توقف تلقائيا التداول الحر لهذه السلع .وتخبر في هذه الحالة\nفورا مالك الحقوق باإلجراء المتخـذ وتطلعه ،بناء على طلب منه ،على المعلومات المشار إليها\nفي المادة 3-176أعاله.\nيتم أيضا إخبار المصرح أو حائز السلع دون تأخير بهذا اإلجراء.\nمع مراعاة أحكام المادة 206بعده يـرفع إجراء التوقـيف المذكـور بقوة القانون إذا لم\nيدل مالك الحقوق لدى إدارة الجمارك والضرائب غير المباشرة خالل أجل عشرة أيام عمل\nابتـداء من تاريخ إخـباره من لدن اإلدارة المذكورة ،بما يثبت القيام بـاإلجـراءات أو رفع\nالـدعوى القضائية طبقا للشروط المنصوص عليها فـي المادة 2-176أعاله."
    },
    {
      "provision_ref": "art6-176",
      "section": "6-176",
      "title": "المادة 6-176",
      "content": "ال تتحمل إدارة الجمارك والضرائب غير المباشرة أية مسؤولية إزاء إجراء توقيف\nالتداول الحر المتخذ تطبيقا ألحكام هذا الفصل.\nغير أنه في حالة عدم اإلقرار بكون السلع مزيفة ،يجوز للمستورد أن يطلب من المحكمة\nتعويضا عن األضرار يدفع لفائدته من طرف الطالب لجبر الضرر المحتمل أنه لحـق به.\n\n - 171تم تتميم الباب الخامس من القانون رقم 17.97السالف الذكر ،بالمادة 4-176أعاله ،بمقتضى المادة الثالثة\nمن الظهير الشريف رقم 1.05.190السالف الذكر.\n - 172تم تتميم الباب الخامس من القانون رقم 17.97السالف الذكر ،بالمادة 5-176أعاله ،بمقتضى المادة الثالثة\nمن الظهير الشريف رقم 1.05.190السالف الذكر؛ كما تم تغيير وتتميم نفس المادة ،بمقتضى المادة األولى من\nالظهير الشريف رقم 1.14.188السالف الذكر.\n - 173تم تتميم الباب الخامس من القانون رقم 17.97السالف الذكر ،بالمادة 6-176أعاله ،بمقتضى المادة الثالثة\nمن الظهير الشريف رقم 1.05.190السالف الذكر.\n\n- 83 -"
    },
    {
      "provision_ref": "art7-176",
      "section": "7-176",
      "title": "المادة 7-176",
      "content": "تستثنى من تطبيق أحكـام هذا الفصل السلع التي ليست لها طبيعة تجارية والموجـودة\nضمن أمتعة المسافرين بكميات قليلة ،أو الموجهة في إرساليات صغيرة بغرض االستعمال\nالشخصي والخاص."
    },
    {
      "provision_ref": "art8-176",
      "section": "8-176",
      "title": "المادة 8-176",
      "content": "تحـدد كـيفـيات تطبيق أحكام هذا الفصل بنص تنظيمي."
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "المادة 177",
      "content": "يراد باإلسم التجاري التسمية أو الشارة المميزة التي تستغل بها منشأة من المنشآت."
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "المادة 178",
      "content": "ال يعتبر إسما تجاريا اإلسم أو البيان الذي يعد بحكم طبيعته أو استعماله مخال باآلداب\nالعامة والنظام العام أو الذي يمكن أن يضلل األوساط التجارية أو الجمهور في طبيعة المنشأة\nالمعينة بهذا اإلسم."
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "المادة 179",
      "content": "تضمن لإل سم التجاري سواء أكان جزءا من عالمة أم ال ،الحماية المقررة في القانون\nرقم 15.95المتعلقة بمدونة التجارة ،من أي استعمال الحق لإلسم التجاري يقوم به الغير سواء\nفي شكل إ سم تجاري أو عالمة صنع أو تجارة أو خدمة إذا كان في ذلك ما يحدث التباسا في\nذهن الجمهور.\n\n - 174تم تتميم الباب الخامس من القانون رقم 17.97السالف الذكر ،بالمادة 7-176أعاله ،بمقتضى المادة الثالثة\nمن الظهير الشريف رقم 1.05.190السالف الذكر.\n - 175تم تتميم الباب الخامس من القانون رقم 17.97السالف الذكر ،بالمادة 8-176أعاله ،بمقتضى المادة الثالثة\nمن الظهير الشريف رقم 1.05.190السالف الذكر.\n -176تم تغيير عنواني الباب السادس وفصله الثاني أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم\n 1.05.190السالف الذكر.\n\n- 84 -"
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "المادة 180",
      "content": "يراد بالبيان الجغرافي كل بيان يستعمل في تحديد منتوج من حيث منشئه في إقليم أو جـهة\nأو موضع في ذلك اإلقليم ،حين تكون الجودة أو السمعة أو إحدى السمات األخرى لهذا المنتوج\nراجعة بصورة أساسية إلى هذا المنشأ الجغرافي.\nيتكون البيان الجغرافي من كل شارة أو مجموعة من الشارات كيفما كان شكلها مثل\nالكلمات بما فيها األسماء الجغرافية وأسماء األشخاص وكذلك الحروف واألرقام والعناصر\nالتصويرية واأللوان ،بما فيها األلوان الفريدة."
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "المادة 181",
      "content": "تسمية المنشأ هي اإلسم الجغرافي الذي يطلق على بلد أو جهة أو مكان ويستعمل لتعيين\nمنتج يكون متأصال منه وترجع جودته أو سمعته أو مميزاته األخرى المحددة بصورة حصرية\nأو أساسية إلى الوسط الجغرافي الذي يشتمل على عوامل طبيعية وعوامل بشرية."
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "المادة 182",
      "content": "يعتبر غير مشروع:\nأ) االستعمال المباشر أو غير المباشر لبيان كاذب أو خداع يتعلق بمصدر منتج أو خدمة\nبهوية المنتج أو الصانع أو التاجر؛\nب) االستعمال المباشر أو غير المباشر لبيان جغرافي أو لتسمية منشأ كاذبة أو خداعة أو\nتقليد بيان جغرافي أو تسمية منشأ حتى ولو كان مشارا إلى منشأ المنتج الحقيقي أو\nكانت التسمية مترجمة أو مشفوعة بعبارات مثل\" :النوع\" أو \"الطريقة\" أو \"التقليد\"\nأو ما شابه ذلك."
    },
    {
      "provision_ref": "art1-182",
      "section": "1-182",
      "title": "المادة 1-182",
      "content": "تقيد الهيئة المكلفة بالملكية الصناعية طلبات حماية البيانات الجـغرافية وتسميات المنشإ\nفي سجل يسمى \"السجـل الوطني للبيانات الجغرافية وتسميات المنشإ \" تمسكه وفق اإلجـراءات\nالمحددة بنص تنظيمي.180\n -177تم تغيير وتتميم المادة 180أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.05.190السالف\nالذكر.\n -178تم تغيير وتتميم المادة 182أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.05.190السالف\nالذكر.\n -179تم تتميم القانون رقم 17.97المشار اليه أعاله ،بالمادة 1-182أعاله ،بمقتضى المادة الثانية من الظهير\nالشريف رقم ،1.05.190السالف الذكر.\n -180انظر المواد من 1.74إلى 4.74من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art2-182",
      "section": "2-182",
      "title": "المادة 2-182",
      "content": "تنشر الطلبات المشار إليها في المادة 1-182أعاله وفق اإلجراءات المحددة بنص\nتنظيمي. 182\nيمكن التعرض على الطلبات المشار إليها في المادة 1-182أعاله خالل أجل شهرين\nابتداء من تاريخ النشر المذكور من طرف مالك عالمة محمية أو مالك بيان جغرافي محمي أو\nتسمية منشإ محمية ،مع مراعاة أداء الرسوم المستحقة من طرف المتعرض.\nيتم التعرض بتصريح يودع لدى الهيئة المكلفة بالملكية الصناعية.\nتقوم الهيئة المذكورة بتجميع التعرضات وتوجهها إلى السلطة الحكومية المختصة التي\nتدرسها طبقا للتشريع الجاري به العمل ،وتخبر كذلك الطالب أو وكيله ،عند االقتضاء ،بواسطة\nرسالة مضمونة مع إشعار بالتوصل وتدعوه إلى تقديم جوابه خـالل أجـل شهرين يبتدئ من\nتاريخ التوصل بالرسالة المذكورة.\nتبعث الهيئة المكلفة بالملكية الصناعية فورا إلى السلطة الحكومية المخـتصة جـواب\nالطالب المقـدم خالل األجل المشار إليه في الفقرة السابقة وتخبر بذلك المتعرض الذي يتوفر\nعلى أجل خمسة عشر يوما لتقديم مالحظاته.\nتبت السلطة الحكومية المختصة في التعرض طبقا للتشريع الجاري به العمل بقرار معلل\nويبلغ القرار من طرف السلطة المذكورة إلى الهيئة المكلفة بالملكية الصناعية ،وكذا إلى الطالب\nوالمتعرض أو وكالئهم برسالة مضمونة مع إشعار بالتوصل.\nغير أنه تقفل مسطرة التعرض:\n\" من أجل تطبيق مقتضيات المادة 1.182و 2.182من القانون رقم 17.97المشار إليه أعاله ،تودع طلبات حماية\nالبيانات الجغرافية وتسميات المنشأ لدى المكتب\"."
    },
    {
      "provision_ref": "art3-182",
      "section": "3-182",
      "title": "المادة 3-182",
      "content": "تقوم الهيئة المكلفة بالملكية الصناعية بنشر فهرس رسمي لجميع البيانات الجغرافية\nوتسميات المنشأ."
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "المادة 183",
      "content": "يمكن إقامة الدعوى العمومية من طرف النيابة العامة لمعاقبة األفعال غير المشروعة\nالمنصوص عليها في المادة ،182كما يمكن إقامتها من طرف أي متضرر للمطالبة بالتعويض،\nسواء كان شخصا ذاتيا أو معنويا أو جمعية أو نقابة وال سيما المنتجين أو الصناع أو التجار\nالذين يمكنهم التعرف بصورة صحيحة على منتجاتهم أو خدماتهم مع البيان أو التسمية\nالمقصودة أو من طرف الجمعيات التي تمثلهم لهذا الغرض .دون إخالل بحقهم في اللجوء إلى\nالطريق المدني أو المطالبة باإلجراءات التحفظية."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "المادة 184",
      "content": "يعتبر عمال من أعمال المنافسة غير المشروعة ،كل عمل منافسة يتنافى وأعراف الشرف\nفي الميدان الصناعي أو التجاري.\nوتمنع بصفة خاصة:\n -183انظر هامش المادة ،1-182أعاله.\n - 184تم تتميم القانون رقم 17.97المشار اليه أعاله ،بالمادة 3-182بمقتضى المادة الثانية من الظهير الشريف\nرقم 1.05.190السالف الذكر.\n\n- 87 -\n\n .1جميع األعمال كيفما كان نوعها التي قد يترتب عليها بأية وسيلة من الوسائل خلط\nمع مؤسسة أحد المنافسين أو منتجاته أو نشاطه الصناعي أو التجاري؛\n .2االدعاءات الكاذبة في مزاولة التجارة إذا كان من شأنها أن تسيء إلى سمعة\nمؤسسة أحد المنافسين أو منتجاته أو نشاطه الصناعي أو التجاري؛\n .3البيانات أو االدعاءات التي يكون من شأن استعمالها في مزاولة التجارة مغالطة\nالجمهور في طبيعة البضائع أو طريقة صنعها أو مميزاتها أو قابليتها لالستعمال\nأو كميتها."
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "المادة 185",
      "content": "ال يمكن أن تقام على أعمال المنافسة غير المشروعة إال دعوى مدنية لوقف األعمال التي\nتقوم عليها ودعوى المطالبة بالتعويض."
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "المادة 186",
      "content": "تستفيد من حماية مؤقتة االختراعات القابلة الستصدار البراءات والتحسينات أو\nباإلضافات المرتبطة باختراع استصدرت في شأنه براءة وتصاميم تشكل (طبوغرافية) الدوائر\nالمندمجة والرسوم والنماذج الصناعية وكذا عالمات الصنع أو التجارة أو الخدمة بالنسبة إلى\nالمنتجات أو الخدمات المقدمة للمرة األولى في معارض دولية رسمية أو معترف بها رسميا\nمنظمة في أراضي أحد بلدان االتحاد الدولي لحماية الملكية الصناعية."
    },
    {
      "provision_ref": "art187",
      "section": "187",
      "title": "المادة 187",
      "content": "يترتب على الحماية المذكورة المحددة مدتها بستة أشهر من تاريخ االفتتاح الرسمي\nللمعرض االحتفاظ للعارضين أو ذوي حقوقهم بحق المطالبة خالل هذا األجل بالحماية التي قد\nتستفيد منها بصورة قانونية اختراعاتهم أو تصاميم تشكل (طبوغرافية) دوائرهم المندمجة\nورسومهم ونماذجهم الصناعية أو عالماتهم تطبيقا ألحكام هذا القانون.\n\n -185تم تغيير وتتميم عنوان الباب السابع أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188\nالسالف الذكر.\n\n- 88 -\n\nتحدد بنص تنظيمي 186اإلجراءات التي يتعين على العارضين القيام بها لالستفادة من\nالحماية المؤقتة."
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "المادة 188",
      "content": "ال تضاف إلى مدة الحماية المؤقتة آجال األولوية المنصوص عليها في المادة 7أعاله."
    },
    {
      "provision_ref": "art189",
      "chapter": "القسم :1الحق في الحماية",
      "section": "189",
      "title": "المادة 189",
      "content": "ال يمكن أن تستفيد من الحماية المقررة باألحكام التالية إال المكافآت الصناعية المشتملة\nعلى جوائز أو أوسمة أو ميزات أو صفات أو شهادات تقدير كيفما كان نوعها وقع الحصول\nعليها في المعارض المشار إليها في المادة 186أعاله.\nال يجوز للمستفيدين من المكافآت الصناعية المبينة أعاله أو ذوي حقوقهم استعمالها\nلغرض صناعي أو تجاري إال بعد تسجيلها لدى الهيئة المكلفة بالملكية الصناعية في السجل\nالمنصوص عليه في المادة 199بعده."
    },
    {
      "provision_ref": "art190",
      "chapter": "القسم :1الحق في الحماية",
      "section": "190",
      "title": "المادة 190",
      "content": "تمنح المكافآت الصناعية بصفة شخصية أو جماعية.\n -186انظر المادتين 75و 76من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "المادة 191",
      "content": "ال تستفيد من الحماية المقررة في هذا القانون المكافآت الصناعية التي تمثل الشارات\nالمنصوص عليها في المادة -135أ) أعاله ما عدا بإذن في استعمالها تمنحه السلطات\nالمختصة.\n\nالقسم :2مسطرة إيداع وتسجيل المكافأة الصناعية"
    },
    {
      "provision_ref": "art192",
      "chapter": "القسم :2مسطرة إيداع وتسجيل المكافأة الصناعية",
      "section": "192",
      "title": "المادة 192",
      "content": "يجب على كل شخص يرغب في االستفادة من الحماية المقررة في المادة 189أعاله أن\nيودع لدى الهيئة المكلفة بالملكية الصناعية ملفا إليداع المكافأة الصناعية.\nيجب أن يتكون ملف إيداع المكافأة الصناعية في تاريخ اإليداع من:\nأ) طلب لتسجيل المكافأة الصناعية يتضمن موضوع المكافأة الصناعية ،يحدد\nمضمونه بنص تنظيمي187؛\n -187انظر 77من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art193",
      "chapter": "القسم :2مسطرة إيداع وتسجيل المكافأة الصناعية",
      "section": "193",
      "title": "المادة 193",
      "content": "إذا كان ملف إيداع المكافأة الصناعية ال يشتمل في تاريخ اإليداع على واحدة أو أكثر من\nالوثائق الواجبة إضافتها إلى الوثائق المشار إليها في (أ) و(ب) و(ج) أعاله ،والمحددة قائمتها\nبنص تنظيمي 189تطبيقا للفقرة 4من المادة 192أعاله ،ضرب للمودع أو وكيله أجل ثالثة\nأشهر من تاريخ اإليداع قصد تتميم ملفه.\nيحتفظ الملف المتمم داخل األجل المضروب بتاريخ اإليداع األصلي.\n\nج) تاريخ ومكان الحصول عليها؛\nد) طبيعة سند المكافأة الصناعية؛\nهـ) اإلشارة إلى الوثائق المرفقة بطلب التسجيل\".\n -188انظر 78من المرسوم رقم ،2.00.368السالف الذكر."
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "المادة 194",
      "content": "يسلم في الحين بعد وضع الطلب وصل يثبت تاريخ تقديم الوثائق المشار إليها في الفقرتين\n 2و 4من المادة 192أعاله أو يبلغ إلى المستفيد من المكافأة الصناعية أو وكيله."
    },
    {
      "provision_ref": "art195",
      "section": "195",
      "title": "المادة 195",
      "content": "يجوز للمستفيد من المكافأة أو وكيله بناء على طلب مبرر أن يلتمس داخل أجل ثالثة\nأشهر من تاريخ إيداع ملف المكافأة المذكورة تصحيح أخطاء التعبير أو النقل واألغالط المادية\nالواردة فقط في طلب التسجيل المنصوص عليه في الفقرة -2أ) من المادة 192أعاله ،وال\nيمكن القيام بأي تصحيح فيما بعد األجل المشار إليه أعاله.\nيقدم طلب التصحيح المنصوص عليه في الفقرة السابقة كتابة ويتضمن موضوع\nالتصحيحات المقترحة."
    },
    {
      "provision_ref": "art196",
      "section": "196",
      "title": "المادة 196",
      "content": "ترفض طلبات تسجيل المكافآت الصناعية إذا كانت:\n .1غير متممة داخل أجل الثالثة أشهر المنصوص عليه في المادة 193أعاله؛\n .2متضمنة للشارات المنصوص عليها في المادة – 135أ) أعاله.\nغير أن الشارات الوارد بيانها في البند 2أعاله يمكن تسجيلها من لدن الهيئة المكلفة\nبالملكية الصناعية بشرط اإلدالء بإذن تمنحه السلطات المختصة.\nيجب أن يكون رفض كل طلب يتعلق بتسجيل مكافأة صناعية معلال وأن يبلغ إلى المودع\nأو وكيله بواسطة رسالة مضمونة مع اإلشعار بالتوصل .ويشار إلى الرفض المذكور في السجل\nالوطني للمكافآت الصناعية المنصوص عليها في الفقرة األولى من المادة 199أدناه."
    },
    {
      "provision_ref": "art197",
      "section": "197",
      "title": "المادة 197",
      "content": "إذا لم يرفض طلب تسجيل المكافأة الصناعية تطبيقا ألحكام المادة 196أعاله وجب\nإرجاع إحدى نسختي سند المكافأة الصناعية المشار إليهما في الفقرة -2ب) من المادة 192\nأعاله إلى المستفيد أو وكيله مذيلة بتاريخ إيداعها ورقم تسجيلها الزمني.\nتحتفظ الهيئة المكلفة بالملكية الصناعية بالنسخة األخرى المضمنة فيها نفس المراجع.\n\n- 92 -\n\nالقسم :3أحكام متفرقة"
    },
    {
      "provision_ref": "art198",
      "chapter": "القسم :3أحكام متفرقة",
      "section": "198",
      "title": "المادة 198",
      "content": "يجب أن تبين في كل إشهار للمكافأة الصناعية الطبيعية الصحيحة للمكافأة والهيئة التي\nمنحتها وتاريخ الحصول عليها."
    },
    {
      "provision_ref": "art199",
      "chapter": "القسم :3أحكام متفرقة",
      "section": "199",
      "title": "المادة 199",
      "content": "تمسك الهيئة المكلفة بالملكية الصناعية سجال خاصا يسمى \" السجل الوطني للمكافآت\nالصناعية\" تضمن فيه جميع التسجيالت المتعلقة بالمكافآت الصناعية وجميع العمليات\nالمرتبطة بها.\nيجوز لكل شخص يعنيه األمر أن يسعى إلى تسليمه بطلب مكتوب نسخة أو مستخرجا\nمن التسجيالت والتقييدات المدرجة في السجل الوطني للمكافآت الصناعية ،غير أن تسليم هذه\nالنسخ أو المستخرجات من التقييدات المدرجة في السجل المذكور يمكن أن يبلغ بالمجان إلى\nاإلدارات العمومية.\n\nالقسم :4نشر المكافآت الصناعية"
    },
    {
      "provision_ref": "art200",
      "chapter": "القسم :4نشر المكافآت الصناعية",
      "section": "200",
      "title": "المادة 200",
      "content": "تقوم الهيئة المكلفة بالملكية الصناعية بنشر فهرس رسمي لجميع المكافآت الصناعية\nالمسجلة."
    },
    {
      "provision_ref": "art201",
      "chapter": "القسم :4نشر المكافآت الصناعية",
      "section": "201",
      "title": "المادة 201",
      "content": "يعتبر تزييفا كل مساس بحقوق مالك براءة اختراع أو تصميم تشكل (طبوغرافية) الدوائر\nالمندمجة أو رسم أو نموذج صناعي مسجل أو عالمة صنع أو تجارة أو خدمة مسجلة أو اسم\nبيان جغرافي أو تسمية منشأ كما هي معرفة على التوالي في المواد 53و 54و 99و123\nو 124و 154و 155و 182أعاله.\nإن أعمال عرض أحد المنتجات المزيفة للتجارة أو استنساخه أو استعماله أو حيازته قصد\nاستعماله أو عرضه للتجارة المرتكبة من شخص غير صانع المنتج المزيف ال يتحمل مرتكبها\nالمسؤولية عنها إال إذا كان على علم بأمرها أو لديه أسباب معقولة للعلم بأمرها."
    },
    {
      "provision_ref": "art202",
      "chapter": "القسم :4نشر المكافآت الصناعية",
      "section": "202",
      "title": "المادة 202",
      "content": "يقيم دعوى التزييف مالك براءة االختراع أو شهادة تصميم تشكل (طبوغرافية) الدوائر\nالمندمجة أو رسم أو نموذج صناعي مسجل أو عالمة صناعية أو تجارية أو خدماتية مسجلة.\nغير أنه يجوز للمستفيد من حق استغالل استئثاري يجوز له ،ما لم ينص على خالف ذلك\nفي عقد الترخيص ،أن يقيم دعوى التزييف إذا لم يقم المالك هذه الدعوى بعد إعذار يوجهه له\nالمستفيد المذكور ويسلمه عون قضائي أو كاتب ضبط.\nيقبل المالك للتدخل في دعوى التزييف التي يقيمها المستفيد طبقا للفقرة السابقة.\n - 191تم تغيير المادة 201أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n - 192تم تغيير المادة 202أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n\n- 94 -\n\nيقبل كل مرخص له للتدخل في دعوى التزييف التي يقيمها المالك قصد الحصول على\nالتعويض عن الضرر الخاص به."
    },
    {
      "provision_ref": "art203",
      "section": "203",
      "title": "المادة 203",
      "content": "عندما ترفع دعوى تزييف أو منافسة غير مشروعة إلى المحكمة ،يجوز لرئيسها بصفته\nقاضي المستعجالت أن يمنع مؤقتا تحت طائلة الحكم بغرامة تهديدية مواصلة األعمال المدعى\nأنها تزييف أو منافسة غير مشروعة أو يربط مواصلتها بوضع ضمانات ترصد لتأمين منح\nالتعويض لمالك سند الملكية الصناعية أو للمستفيد من حق استغالل حصري.\nيتم إصدار هذا المنع ضد طرف مارس التزييف أو إن اقتضى الحال ،ضد طرف ثالث\nلمنع وقوع التزييف ،وعلى وجه الخصوص ،للحيلولة دون دخول السلع المزيفة إلى القنوات\nالتجارية.\nال يقبل طلب المنع أو وضع الضمانات إال إذا تبين أن الدعوى جدية في موضوعها\nوأقيمت داخل أجل أقصاه ثالثين يوما يحتسب ابتداء من اليوم الذي علم فيه المالك باألفعال\nالتي أسس الطلب بناء عليها.\nيجوز للقاضي أن يوقف المنع على وضع المدعي لضمانات ترصد لتأمين منح التعويض\nالمحتمل عن الضرر الالحق بالمدعى عليه إذا صدر فيما بعد حكم يقضي بعدم ارتكاز دعوى\nالتزييف على أساس."
    },
    {
      "provision_ref": "art204",
      "section": "204",
      "title": "المادة 204",
      "content": "المحكمة المختصة هي المحكمة التابع لها موطن المدعى عليه الحقيقي أو المختار أو\nالمحكمة التابع لها مقر وكيله أو المحكمة التابع لها المكان الذي يوجد به مقر الهيئة المكلفة\nبالملكية الصناعية إذا كان موطن هذا األخير في الخارج.\nترفع إلى المحكمة الدعاوي المتعلقة في آن واحد بقضية عالمة وقضية رسم أو نموذج\nأو منافسة غير مشروعة مرتبطة فيما بينها.\nاستثناء من أحكام الفقرة األولى أعاله ،المحكمة المختصة لألمر باإلجراءات التحفظية\nالمنصوص عليها في المادة 2-176أعاله هي المحكمة التابع لها مكان استيراد السلع موضوع\nطلب الوقف المشار إليه في المادة 1-176أعاله.\n\n -193تم تغيير المادة 203أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n -194تم تغيير وتتميم المادة 204أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.05.190السالف\nالذكر.\n\n- 95 -"
    },
    {
      "provision_ref": "art205",
      "section": "205",
      "title": "المادة 205",
      "content": "ال يجوز أن تقام الدعوى العمومية إال بناء على شكوى من الطرف المتضرر ماعدا في\nحالة مخالفة لألحكام المنصوص عليها في البند (أ) من المادة 24والمادتين 113و 135أعاله،\nوالتي يعود فيها االختصاص للنيابة العامة.\nفي حالة رفع المدعى عليه دعوى مدنية سابقة إلثبات الضرر أو دعوى بالبطالن أو\nبالمطالبة بالملكية أو بسقوط الحقوق ،ال يجوز للمحكمة الجنحية أن تبت في شكوى الطرف\nالمتضرر إال بعد صدور حكم نهائي."
    },
    {
      "provision_ref": "art206",
      "section": "206",
      "title": "المادة 206",
      "content": "تتقادم الدعاوى المدنية والجنائية المنصوص عليها في هذا الباب بمضي ثالث سنوات\nعلى األفعال التي تسببت في إقامتها."
    },
    {
      "provision_ref": "art207",
      "section": "207",
      "title": "المادة 207",
      "content": "توقف الدعوى المدنية المشار إليها في الفقرة الثانية من المادة 205أعاله تقادم الدعوى\nالجنائية."
    },
    {
      "provision_ref": "art208",
      "section": "208",
      "title": "المادة 208",
      "content": "يمكن ،عالوة على ما ذكر ،أن يحرم األشخاص المحكوم عليهم تطبيقا ألحكام هذا الباب\nمن حق العضوية في الغرف المهنية طوال مدة ال تزيد على خمس سنوات."
    },
    {
      "provision_ref": "art209",
      "section": "209",
      "title": "المادة 209",
      "content": "تأمر المحكمة بنشر األحكام القضائية التي صارت نهائية والتي صدرت تطبيقا ألحكام\nهذا القانون.\n\n -195تم تغيير المادة 205أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n - 196تم تغيير المادة 206أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n - 197تم تغيير المادة 207أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n\n- 96 -"
    },
    {
      "provision_ref": "art210",
      "chapter": "القسم :1الدعاوي المدنية",
      "section": "210",
      "title": "المادة 210",
      "content": "يجوز للمستفيد من الترخيص اإلجباري المنصوص عليه في المواد 60و 66أعاله أن\nيقيم دعوى التزييف إذا لم يقم مالك البراءة هذه الدعوى بعد توجيه إعذار إليه من المستفيد\nالمذكور.\nيجوز للمستفيد من الترخيص التلقائي المنصوص عليه في المواد 69و 74و 75أعاله\nأن يقيم دعوى التزييف إذا لم يقم المالك هذه الدعوى بعد توجيه إعذار إليه من المستفيد المذكور."
    },
    {
      "provision_ref": "art211",
      "chapter": "القسم :1الدعاوي المدنية",
      "section": "211",
      "title": "المادة 211",
      "content": "يجوز لصاحب طلب براءة أو صاحب براءة ،أن يثبت بجميع الوسائل التزييف الذي\nيدعي أنه ضحية له.\nويحق له من جهة أخرى أن يقوم بناء على أمر من رئيس المحكمة التي ارتكب التزييف\nللقيام في دائرتها الترابية بواسطة مفوض قضائي بوصف مفصل للمنتجات أو الطرائق المدعى\nتزييفها ،سواء من خالل حجز هذه األخيرة أو بدونه .يمكن أن ينجز هذا اإلجراء بمساعدة\nخبير مؤهل.\nيمكن أن يربط تنفيذ األمر المذكور على إيداع المدعي لمبلغ على سبيل الضمان.\nيجوز لرئيس المحكمة أن يأذن بموجب نفس األمر لمفوض قضائي ،للقيام بمؤازرة خبير\nمؤهل بأية معاينة مفيدة ألجل تحديد أصل التزييف ومحتواه ومداه.\nيخول نفس الحق لصاحب االمتياز في حق استغالل استئثاري تحت قيد الشرط\nالمنصوص عليه في الفقرة الثانية من المادة 202من هذا القانون وإلى صاحب ترخيص\nإجباري أو ترخيص تلقائي تحت قيد الشرط المنصوص عليه في المادة 210أعاله.\nإذا لم يرفع المدعي القضية إلى المحكمة داخل أجل ال يزيد على ثالثين يوما يبتدئ من\nيوم تنفيذ األمر أعاله ،اعتبر الوصف المفصل سواء أكان ذلك بالحجز أم بدونه باطال بقوة\nالقانون دون اإلخالل بما يحتمل منحه من تعويضات."
    },
    {
      "provision_ref": "art212",
      "chapter": "القسم :1الدعاوي المدنية",
      "section": "212",
      "title": "المادة 212",
      "content": "يجوز للمحكمة ،بناء على طلب من الطرف المتضرر وبقدر ما هو ضروري لضمان\nالمنع من مواصلة التزييف ،أن تأمر لفائدة المدعي بمصادرة األشياء التي ثبت أنها مزيفة والتي\n\n - 198تم تغيير المادة 211أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n\n- 97 -\n\nهي ملك للمزيف في تاريخ دخول المنع حيز التنفيذ وإن اقتضى الحال بمصادرة األجهزة أو\nالوسائل المعدة خصيصا إلنجاز التزييف.\nتراعى قيمة األشياء المصادرة في حساب التعويض الممنوح للمستفيد من الحكم.\n\nالقسم :2الدعاوي الجنائية"
    },
    {
      "provision_ref": "art213",
      "chapter": "القسم :2الدعاوي الجنائية",
      "section": "213",
      "title": "المادة 213",
      "content": "كل مساس عن عمد بحقوق مالك براءة كما هي محددة في المادتين 53و 54أعاله يعتبر\nتزييفا ويعاقب عليه بالحبس من شهرين إلى ستة أشهر وبغرامة من 50.000إلى 500.000\nدرهم أو بإحدى هاتين العقوبتين فقط.\nفي حالة العود ،يمكن أن ترفع العقوبتان المذكورتان إلى الضعف.\nيعتبر الظنين في حالة عود وفقا لهذه المادة إذا صدر في حقه خالل الخمس سنوات السابقة\nحكم صار نهائيا من أجل ارتكاب أفعال مماثلة.\nيجوز للمحكمة كذلك أن تأمر بإتالف األشياء التي ثبت أنها مزيفة والتي هي ملك للمزيف\nوكذا بإتالف األجهزة أو الوسائل المعدة خصيصا إلنجاز التزييف."
    },
    {
      "provision_ref": "art214",
      "chapter": "القسم :2الدعاوي الجنائية",
      "section": "214",
      "title": "المادة 214",
      "content": "يتعرض لنفس العقوبات المطبقة على المزيفين األشخاص الذين قاموا عمدا بإخفاء\nالمنتجات المعتبرة مزيفة أو بعرضها أو عرضها للبيع أو بيعها أو استيرادها أو تصديرها،\nوكذلك يكون الشأن فيما يخص كل إعانة مقدمة عمدا إلى مرتكب المخالفات المشار إليها أعاله."
    },
    {
      "provision_ref": "art215",
      "chapter": "القسم :2الدعاوي الجنائية",
      "section": "215",
      "title": "المادة 215",
      "content": "ترفع العقوبات المنصوص عليها في المادتين 213و 214أعاله إلى الحبس من ستة\nأشهر إلى سنتين وإلى غرامة من 100.000إلى 500.000درهم أو إلى إحدى هاتين العقوبتين\nفقط إذا كان المزيف أجيرا يشتغل بمعامل صاحب البراءة أو بمؤسسته.\nيتعرض لنفس العقوبات األجير الذي اشترك مع المزيف بعد إطالعه على الطرائق\nالموصوفة في البراءة.\nيمكن أن يتابع األجير وفقا ألحكام الفصل 447من القانون الجنائي."
    },
    {
      "provision_ref": "art216",
      "chapter": "القسم :2الدعاوي الجنائية",
      "section": "216",
      "title": "المادة 216",
      "content": "يعاقب بغرامة من 50.000إلى 500.000درهم ،دون إخالل بالعقوبات المنصوص\nعليها في قوانين خاصة كل من قدم ،إما بخطب أو محاضرات في األماكن أو االجتماعات\nالعامة وإما بمحررات أو مطبوعات مبيعة أو موزعة أو معروضة للبيع أو معروضة في\n - 199تم تغيير المادة 216أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n\n- 98 -\n\nاألماكن أو االجتماعات العامة وإما بلوحات إعالنية أو ملصقات معروضة للجمهور ،أية\nمعلومات أو بيانات أو أوصاف ما تتعلق ببراءات اختراع أو تصاميم تشكل (طبوغرافية)\nالدوائر المندمجة تم إيداع طلبها من لدنهم أو من لدن الغير ولكنها لم تسلم بعد.\nفي حالة العود ،يحكم ،زيادة على الغرامة ،بالحبس من ثالثة أشهر إلى سنتين."
    },
    {
      "provision_ref": "art217",
      "chapter": "القسم :2الدعاوي الجنائية",
      "section": "217",
      "title": "المادة 217",
      "content": "كل من خالف عمدا أحد الموانع المنصوص عليها في المادة 42أعاله يعاقب بغرامة من\n 100.000إلى 500.000درهم.\nطبقا ألحكام الفصل 192من مجموعة القانون الجنائي ،إذا ألحق هذا الخرق ،في وقت\nالحرب ،مساسا بالدفاع الوطني فإن العقوبة تكون السجن من خمس إلى ثالثين سنة أما إذا\nارتكب في وقت السلم فإن العقوبة تكون السجن من سنة إلى خمس سنوات."
    },
    {
      "provision_ref": "art218",
      "section": "218",
      "title": "المادة 218",
      "content": "تطبق أحكام الفصل الثاني من هذا الباب على الدعاوي المدنية والجنائية المتعلقة بتزييف\nتصاميم تشكل (طبوغرافية) الدوائر المندمجة."
    },
    {
      "provision_ref": "art219",
      "chapter": "القسم :1الدعاوي المدنية",
      "section": "219",
      "title": "المادة 219",
      "content": "يجوز لصاحب الرسم أو النموذج الصناعي أن يثبت بجميع الوسائل التزييف الذي يدعي\nأنه ضحية له.\nويحق له من جهة أخرى أن يقوم بناء على أمر من رئيس المحكمة التي ارتكب التزييف\nفي دائرتها الترابية بواسطة مفوض قضائي بوصف مفصل للمنتجات المدعى تزييفها ،سواء\nمن خالل حجز هذه األخيرة أو بدونه.\nيمكن أن ينجز ذلك اإلجراء بمساعدة خبير مؤهل للقيام بالوصف المفصل المذكور.\n - 200تم نسخ وتعويض مقتضيات المادة 217أعاله ،بمقتضى المادة الرابعة من الظهير الشريف رقم 1.14.188\nالسالف الذكر.\n - 201تم تغيير المادة (219الفقرة الثانية والخامسة) أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم\n ،1.14.188السالف الذكر.\n\n- 99 -\n\nيمكن أن يوقف تنفيذ األمر المذكور على إيداع المدعي لمبلغ على سبيل الضمان.\nيجوز لرئيس المحكمة أن يأذن بموجب نفس األمر لمفوض قضائي ،للقيام بمؤازرة خبير\nمؤهل بأية معاينة مفيدة ألجل تحديد أصل التزييف ومحتواه ومداه.\nيخول نفس الحق لصاحب االمتياز في حق استغالل استئثاري تحت قيد الشرط\nالمنصوص عليه في الفقرة الثانية من المادة 202أعاله.\nإذا لم يرفع المدعي القضية إلى المحكمة داخل أجل ال يزيد على ثالثين يوما يبتدئ من\nيوم تنفيذ األمر أعاله ،اعتبر الوصف المفصل سواء أكان ذلك بالحجز أم بدونه باطال بقوة\nالقانون دون اإلخالل بما يحتمل منحه من تعويضات."
    },
    {
      "provision_ref": "art220",
      "chapter": "القسم :1الدعاوي المدنية",
      "section": "220",
      "title": "المادة 220",
      "content": "يجوز للمحكمة ،بناء على طلب من الطرف المتضرر ،وبقدر ما هو ضروري لضمان\nالمنع من مواصلة التزييف ،أن تأمر لفائدة المدعي بمصادرة األشياء التي ثبت أنها مزيفة والتي\nهي ملك للمزيف في تاريخ دخول المنع حيز التنفيذ وإن اقتضى الحال بمصادرة األجهزة أو\nالوسائل المعدة خصيصا إلنجاز التزييف.\nتراعى قيمة األشياء المصادرة في حساب التعويض الممنوح للمستفيد من الحكم.\n\nالقسم :2الدعاوي الجنائية"
    },
    {
      "provision_ref": "art221",
      "chapter": "القسم :2الدعاوي الجنائية",
      "section": "221",
      "title": "المادة 221",
      "content": "يعاقب بالسجن لمدة تتراوح بين شهرين وستة أشهر وبغرامة من 50.000إلى\n 500.000درهم أو بإحدى هاتين العقوبتين على كل مساس متعمد بحقوق مالك رسم أو نموذج\nصناعي.\nيمكن مضاعفة العقوبات في حالة العود.\nيقصد بالعود في مدلول هذه المادة إذا أدين المحكوم عليه خالل السنوات الخمس السابقة\nبحكم نهائي بسبب أفعال مشابهة.\nتطبق كذلك العقوبات المنصوص عليها في الفقرة السابقة إذا كان الظنين في حالة عود\nكما لو صدر في حقه خالل الخمس سنوات السابقة حكم نهائي من أجل أفعال مماثلة.\nيجوز للمحكمة كذلك أن تأمر بإتالف األشياء التي ثبت أنها مزيفة والتي هي ملك للمزيف\nوكذا بإتالف األجهزة أو الوسائل المعدة خصيصا إلنجاز التزييف.\n\n -202تم تغيير وتتميم المادة 221أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف\nالذكر.\n\n- 100 -"
    },
    {
      "provision_ref": "art222",
      "chapter": "القسم :1الدعاوي المدنية",
      "section": "222",
      "title": "المادة 222",
      "content": "يحق لمالك طلب تسجيل عالمة ،أو مالك عالمة مسجلة أو للمستفيد من حق استغالل\nاستئثاري أن يحصل على أمر يصدره رئيس المحكمة يأذن فيه لمفوض قضائي ،في القيام إما\nبالوصف المفصل سواء أكان ذلك بأخذ عينات أم بدونه وإما بحجز المنتجات أو الخدمات التي\nيدعي أنها معلمة أو معروضة للبيع أو مسلمة أو موردة على حسابه خرقا لحقوقه.\nيمكن أن ينجز الوصف المذكور بمساعدة خبير مؤهل.\nيجوز لرئيس المحكمة أن يأذن بنفس األمر ،الحجز أو أي شكل آخر من أشكال التحفظ\nعلى المواد واألدوات وعناصر اإلثبات الوثائقية ،في شكل أصول أو نسخ ،ترتبط بإلحاق\nالضرر وأية معاينة مفيدة للوصول إلى أصل المخالفة وطبيعتها ومداها.\nيمكن أن يوقف تنفيذ األمر المذكور على إيداع المدعي لمبلغ على سبيل الضمانات لتأمين\nمنح التعويض المحتمل عن الضرر الالحق بالمدعى عليه إذا صدر فيما بعد حكم يقضي بعدم\nارتكاز دعوى التزييف على أساس.\nإذا لم يرفع المدعي القضية إلى المحكمة داخل أجل ال يزيد عن ثالثين يوما يبتدئ من\nيوم تنفيذ األمر أعاله ،اعتبر الوصف المفصل أو الحجز باطال بقوة القانون دون إخالل بما\nيحتمل منحه من تعويضات."
    },
    {
      "provision_ref": "art223",
      "chapter": "القسم :1الدعاوي المدنية",
      "section": "223",
      "title": "المادة 223",
      "content": "إذا تعلق األمر بمعاينة تعويض منتج أو خدمة بالمنتج أو الخدمة المطلوبة تحت عالمة\nمسجلة فإن مأمور كتابة الضبط ال يلزم باإلدالء باألمر المنصوص عليه في المادة 222أعاله\nإال بعد تسليم المنتج أو تقديم الخدمة غير المطلوبين وإذا كان األمر يأذن في القيام بعدة معاينات\nللتعويض فبعد التسليم أو التقديم األخير فقط."
    },
    {
      "provision_ref": "art224",
      "chapter": "القسم :1الدعاوي المدنية",
      "section": "224",
      "title": "المادة 224",
      "content": "يجوز للمحكمة ،بناء على طلب من الطرف المتضرر وبقدر ما هو ضروري لضمان\nالمنع من مواصلة التزييف ،أن تأمر بإتالف األشياء التي ثبت أنها مزيفة والتي هي ملك\n\n -203تم تغيير وتتميم المادة 222أعاله ،بمقتضى المادة األولى الظهير الشريف رقم ،1.05.190السالف الذكر؛\nكما تم تغيير وتتميم نفس المادة ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n -204تم تغيير وتتميم المادة 224أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.05.190السالف\nالذكر؛ كما تم تغيير نفس المادة ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n\n- 101 -\n\nللمزيف في تاريخ دخول المنع حيز التنفيذ ما عدا في حاالت استثنائية ،وإن اقتضى الحال\nبإتالف األجهزة أو الوسائل المعدة خصيصا إلنجاز التزييف.\nيجوز لمالك الحـقوق االختيار بين التعويض عن األضرار التي لحقت به فعال ،باإلضافة\nإلى كل األرباح المترتبة على النشاط الممنوع والتي لم تؤخذ بعين االعتبار في حساب التعويض\nالمذكور ،أو التعويض عن األضرار المحدد في مبلغ 50.000درهم على األقل و500.000\nدرهم كحد أقصى حسب ما تعتبره المحكمة عادال لجبر الضرر الحاصل.\n\nالقسم :2الدعاوي الجنائية"
    },
    {
      "provision_ref": "art225",
      "chapter": "القسم :2الدعاوي الجنائية",
      "section": "225",
      "title": "المادة 225",
      "content": "يعتبر مزيفا ويعاقب بالحبس من ثالثة أشهر إلى سنة وبغرامة من 100.000إلى\n 1.000.000درهم أو بإحدى هاتين العقوبتين فقط:\n .1كل من زيف عالمة مسجلة أو وضع على سبيل التدليس عالمة مملوكة للغير؛\n .2كل من استعمل عالمة دون إذن من المعني باألمر ولو بإضافة كلمات مثل \"صيغة\"\n\"طريقة\" \"نظام\" \"وصفة\" \"تقليد\" \"نوع\" أو أي بيان مماثل آخر من شأنه أن يضلل\nالمشتري؛\n .3كل من حاز لغير سبب مشروع منتجات كان يعلم أنها تحمل عالمة مزيفة أو\nموضوعة على سبيل التدليس وقام عمدا ببيع منتجات أو خدمات تحت هذه العالمة\nأو بعرضها للبيع أو توريدها أو عرض توريدها؛\n .4كل من قام عمدا بتسليم منتج أو توريد خدمة غير المنتج أو الخدمة المطلوبة إليه\nتحت عالمة مسجلة.\n .5كل من قام باستيراد أو تصدير منتوجـات عليها عالمة مزيفة أو موضوعة بطريقة\nتدليسية.\n .6كل من استورد أو استعمل على نطاق تجاري عن قصد التسميات المستخدمة أو\nالتعبئة والتغليف الذي وضعت عليه دون ترخيص عالمة تجارية مماثلة لعالمة\nصناعية أو تجارية مسجلة ،أو التي ال يمكن أن تتميز عنها وموجهة لالستخدام\nالتجاري على سلع أو خدمات مطابقة للسلع أو الخدمات التي بسببها تم تسجيل تلك\nالعالمة الصناعية أو التجارية.\n\n -205تم تغيير وتتميم المادة 225أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.05.190السالف\nالذكر؛ كما تم تغيير وتتميم نفس المادة ،بمقتضى المادة األولى من الظهير الشريف رقم 1.14.188السالف الذكر.\n\n- 102 -"
    },
    {
      "provision_ref": "art226",
      "chapter": "القسم :2الدعاوي الجنائية",
      "section": "226",
      "title": "المادة 226",
      "content": "يعاقب بالحبس من شهرين إلى ستة أشهر وبغرامة من 50.000إلى 500.000درهم\nأو بإحدى هاتين العقوبتين فقط:\n .1كل من قام دون تزييف عالمة مسجلة بتقليد هذه العالمة تقليدا تدليسيا من شأنه أن\nيضلل المشتري أو استعمل عالمة مقلدة على سبيل التدليس؛\n .2كل من استعمل عالمة مسجلة تحمل بيانات من شأنها أن تضلل المشتري فيما يخص\nطبيعة الشيء أو المنتج المعين أو خصائصه الجوهرية أو تركيبه أو محتواه من\nالمبادئ النافعة أو نوعه أو منشأه؛\n .3كل من حاز لغير سبب مشروع منتجات كان يعلم أنها تحمل عالمة مقلدة على سبيل\nالتدليس أو قام عمدا ببيع منتجات أو خدمات تحت هذه العالمة أو بعرضها للبيع أو\nعرض توريدها."
    },
    {
      "provision_ref": "art227",
      "chapter": "القسم :2الدعاوي الجنائية",
      "section": "227",
      "title": "المادة 227",
      "content": "يعاقب بالحبس من شهر إلى ثالثة أشهر وبغرامة من 50.000إلى 500.000درهم أو\nب إحدى هاتين العقوبتين فقط كل من أدرج الشارات المحظورة المشار إليها في المادة – 135\nأ) أعاله دون إذن من السلطات المختصة في عالمة صنعه أو تجارته أو خدمته أو أدخل إلى\nالمغرب أو حاز أو عرض للبيع أو باع منتجات طبيعية أو مصنوعة تحمل الشارات المذكورة\nكعالمة."
    },
    {
      "provision_ref": "art228",
      "section": "228",
      "title": "المادة 228",
      "content": "يجوز للمحكمة كذلك أن تأمر بإتالف األشياء التي ثبت أنها مزيفة والتي هي ملك للمزيف\nوكذا بإتالف األجهزة أو الوسائل المعدة خصيصا إلنجاز التزييف."
    },
    {
      "provision_ref": "art229",
      "section": "229",
      "title": "المادة 229",
      "content": "تطبق العقوبات المنصوص عليها في المواد من 225إلى 228أعاله فيما يخص\nالعالمات الجماعية وكذا يخص عالمات التصديق الجماعية.\n --206تم تغيير المادة 226أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.14.188.السالف الذكر.\n -207تم تتميم القانون رقم 17.97المشار اليه أعاله ،بالمادة 1-227أعاله ،بمقتضى المادة الثانية من الظهير\nالشريف رقم ،1.05.190السالف الذكر؛ كما تم تغيير وتتميم نفس المادة أعاله ،بمقتضى المادة األولى من الظهير\nالشريف رقم 1.14.188السالف الذكر.\n\n- 103 -"
    },
    {
      "provision_ref": "art230",
      "section": "230",
      "title": "المادة 230",
      "content": "يتعرض للعقوبتين المنصوص عليهما في المادة 225أعاله كل من انتحل أو استعمل\nعلى سبيل التدليس إسما تجاريا سواء أكان هذا اإلسم يؤلف أم ال يؤلف جزءا من عالمة صنع\nأو تجارة أو خدمة."
    },
    {
      "provision_ref": "art231",
      "section": "231",
      "title": "المادة 231",
      "content": "يعاقب على األعمال غير المشروعة المشار إليها في المادة 182أعاله بالعقوبتين\nالمنصوص عليهما في المادة 226أعاله دون إخالل بالعقوبات المقررة في قوانين خاصة."
    },
    {
      "provision_ref": "art232",
      "section": "232",
      "title": "المادة 232",
      "content": "يعاقب بالحبس من شهرين إلى ستة أشهر وبغرامة من 50.000إلى 500.000درهم\nأو بإحدى هاتين العقوبتين فقط:\n .1كل من نسب إلى نفسه بغير حق وعلى سبيل التدليس الفوز بالمكافآت الصناعية\nالمشار إليها في المادة 189أعاله أو الفوز بمكافآت خيالية بوضع إشارة إلى ذلك\nعلى منتجاته أو عنوان محله أو إعالناته أو منشوراته اإلعالنية أو رسائله أو أوراقه\nالتجارية أو لفائفه أو بأية طريقة أخرى؛\n .2كل من قام وفق نفس الشروط بتطبيق المكافآت المذكورة على أشياء غير األشياء\nالتي منحت من أجلها؛\n .3كل من استعمل لغرض صناعي أو تجاري مكافآت غير المكافآت المنصوص عليها\nفي المادة 189أعاله."
    },
    {
      "provision_ref": "art233",
      "section": "233",
      "title": "المادة 233",
      "content": "يعاقب بغرامة من 25.000إلى 250.000درهم كل من حصل على مكافأة صناعية\nواستعملها لغرض صناعي أو تجاري دون التقيد بأحكام المواد 189و 190و 198أعاله.\n\n- 104 -"
    },
    {
      "provision_ref": "art234",
      "section": "234",
      "title": "المادة 234",
      "content": "يدخل هذا القانون حيز التنفيذ بعد مضي ستة أشهر على نشر النصوص الصادرة لتطبيقه\nوينسخ حينئذ جميع األحك ام السابقة المتعلقة بنفس الموضوع والسيما أحكام الظهير الشريف\nبتاريخ 21من شعبان 23( 1334يونيو )1916المتعلق بحماية الملكية الصناعية والقانون\nبتاريخ 9شعبان 4( 1357أكتوبر )1938المتعلق بحماية الملكية الصناعية في منطقة طنجة\nوالظهير الشريف بتاريخ 10رجب 14( 1359أغسطس )1940المتعلق بتسليم براءات\nاالختراع التي تهم الدفاع الوطني كما وقع تغييرها وتتميمها."
    },
    {
      "provision_ref": "art235",
      "section": "235",
      "title": "المادة 235",
      "content": "تحفظ الحقوق المكتسبة قبل تاريخ دخول هذا القانون حيز التنفيذ وذلك بالنسبة لمدة\nالحماية المتبقية مع مراعاة األحكام الواردة بعده."
    },
    {
      "provision_ref": "art236",
      "section": "236",
      "title": "المادة 236",
      "content": "تبحث طلبات الحصول على براءات االختراع المودعة قبل تاريخ دخول هذا القانون\nحيز التنفيذ وفقا ألحكام الظهير الشريف بتاريخ 21من شعبان 23( 1334يونيو )1916\nوالقانون بتاريخ 9شعبان 4( 1357أكتوبر )1938المشار إليهما أعاله وتسلم السندات\nالمطابقة لها وفقا لألحكام واإلجراءات المنصوص عليها في الظهير الشريف والقانون\nالمذكورين\nتدرس الطلبات المتعلقة بتسجيل نماذج المنفعة والمودعة قبل تاريخ دخول هذا القانون\nحيز التنفيذ وفقا ألحكام القانون المشار إليه أعاله بتاريخ 9شعبان 4( 1357أكتوبر )1938\nوتسلم السندات المطابقة لها وفقا لألحكام واإلجراءات المنصوص عليها في هذا القانون.\nيسري أثر الطلبات المذكورة ابتداء من تاريخ إيداعها."
    },
    {
      "provision_ref": "art237",
      "section": "237",
      "title": "المادة 237",
      "content": "يسري في مجموع تراب المملكة ابتداء من تاريخ دخول هذا القانون حيز التنفيذ أثر\nبراءات االختراع المسلمة وفقا ألحكام الظهير الشريف بتاريخ 21من شعبان 23( 1334\nيونيو )1916والقانون بتاريخ 9شعبان 4( 1357أكتوبر )1938المشار إليهما أعاله ،وكذا\nنماذج المنفعة والرسوم والنماذج الصناعية وعالمات الصنع أو التجارة المودعة والمسجلة\nوفقا ألحكام الظهير الشريف والقانون المشار إليهما أعاله.\n - 208تم تغيير المادة 236أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n - 209تم تغيير المادة 237أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.14.188السالف الذكر.\n\n- 105 -"
    },
    {
      "provision_ref": "art238",
      "section": "238",
      "title": "المادة 238",
      "content": "يستمر العمل بالعالمات المحمية بأولوية االستعمال وفقا ألحكام الظهير الشريف بتاريخ\n 21من شعبان 23( 1334يونيو )1916والقانون بتاريخ 9شعبان 4( 1357أكتوبر )1938\nالمشار إليهما أعاله من غير أن يكون قد سبق إيداعها وتسجيلها تطبيقا ألحكام النصين\nالمذكورين بشرط أن يودع في شأنها خالل الستة األشهر التالية لتاريخ دخول هذا القانون حيز\nالتنفيذ ،طلب تسجيل وفقا ألحكام هذا القانون."
    },
    {
      "provision_ref": "art239",
      "section": "239",
      "title": "المادة 239",
      "content": "يستفيد أصحاب التراخيص من تمديد التمتع بالحقوق المرتبطة بسندات الملكية الصناعية\nإلى مجموع تراب المملكة ما لم ينص على شروط تعاقدية مخالفة.\nإذا لم يحصل اتفاق بين مالك السندات المذكورة والمستفيدين من التراخيص عرض\nالنزاع على المحكمة.\n\n- 106 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}