{
  "id": "ma-adala-industry-economy-5304",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 27.06 المتعلق بأعمال الحراسة ونقل الأموال",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيسل م اإلذن بممارسة أعمال الحراسة أو نقل األموال من طرف والي الجهة التي يتواجد\nبها المقر االجتماعي أو المؤسسة الرئيسية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يتضمن ملف طلب اإلذن بممارسة أعمال الحراسة أو نقل األموال المقدم من طرف\nالشخص الذاتي ،الوثائق التالية:\n .1طلب المعني باألمر؛\n .2نسخة مشهود بمطابقتها ألصل البطاقة الوطنية للتعريف اإللكترونية؛\n .3نسخة من رسم الوالدة ونسخة من شهادة الجنسية ونسخة مشهود بمطابقتها ألصل\nالبطاقة الوطنية للتعريف بالنسبة لألشخاص غير المتوفرين على البطاقة الوطنية\nللتعريف اإللكترونية؛\n .4شهادة التقييد في السجل التجاري (النموذجان 9و)14؛\n .5نسخة من السجل العدلي؛\n .6عقد تأمين مهني يبرم لدى شركة تأمين معتمدة لتغطية األضرار التي يمكن أن تنتج عن\nالمخاطر التي قد يتسبب فيها العمل المذكور للغير ولتغطية المسؤولية المدنية.\n\n-1الجريدة الرسمية عدد 5888بتاريخ 26ذو القعدة 4( 1431نوفمبر ،)2010ص .4918\n-2-\n\nيجب أن ال تتعدى مدة صالحية الوثائق المقدمة ثالثة أشهر قبل تاريخ تقديم الطلب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يتضمن ملف طلب اإلذن بممارسة أعمال الحراسة أو نقل األموال المقدم من طرف\nالمسؤول عن تدبير أو تسيير الشخص المعنوي ،الوثائق التالية:\n .1طلب من المسؤول عن التسيير أو التدبير؛\n .2نسخة مشهود بمطابقتها لإلذن بالممارسة الممنوح إلى المسؤول عن التسيير أو التدبير؛\n .3نسخة مشهود بمطابقتها للنظام األساسي موقعة من طرف الشريك أو الشركاء؛\n .4نسخة من محضر جهاز تسيير أو إدارة الشخص المعنوي القاضي بتعيين المسؤول عن\nالتدبير أو التسيير بهذه الصفة؛\n .5الئحة بأسماء المؤسسين والمتصرفين والمديرين أو المسيرين والمستخدمين ،وكذا\nتوزيع رأسمال الشركة والمساهمات المالية المملوكة في شركات أخرى؛\n .6نسخة مشهود بمطابقتها ألصل شهادة الملكية أو عقد إيجار المقر االجتماعي للمقاولة؛\n .7شهادة التقييد في السجل التجاري (النموذجان 9و)14؛\n .8عقد تأمين مهني يبرم لدى شركة تأمين معتمدة لتغطية األضرار التي قد يتسبب فيها\nالعمل المذكور للغير ولتغطية المسؤولية المدنية؛\n .9عدد ومقرات فروع الشركة الموجودة.\nيجب أن ال تتعدى مدة صالحية الوثائق المقدمة ثالثة أشهر قبل تاريخ تقديم الطلب."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "في حالة تغيير المعطيات المضمنة في طلب اإلذن المنصوص عليه في المادتين 2و3\nمن القانون رقم ،27.06يجب على الشخص الذاتي أو المسؤول عن التسيير أو التدبير حسب\nالحالة ،إيداع تصريح لدى والي الجهة المعنية داخل أجل سبعة أيام التي تلي تاريخ التغيير.\nيعد فتح فروع أو وكاالت أو ممثليات تجارية أو مؤسسات ثانوية تغييرا في البيانات\nالمضمنة في طلب اإلذن.\nيتم دعم التصريح بالتغيير بنسخة من اإلذن المسلم للشخص المعنوي طبقا ألحكام المادة\nاألولى من هذا المرسوم وبنسخة مشهود بمطابقتها ألصل شهادة الملكية أو عقد اإليجار الخاص\nبالفرع أو الوكالة أو الممثلية التجارية أو المؤسسة الثانوية للشركة.\n-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يسلم وصل بإيداع الطلب.\nيرفض كل ملف طلب إذن بممارسة أعمال الحراسة أو نقل األموال غير مرفق بالوثائق\nالمثبتة المنصوص عليها في المادتين 2و 3من هذا المرسوم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتم دراسة طلبات اإلذن بممارسة أعمال الحراسة أو نقل األموال من طرف لجنة يترأسها\nوالي الجهة أو من يمثله وتتكون من األعضاء التالي بيانهم:\n −عامل اإلقليم أو العمالة المعني أو ممثله؛\n −والي األمن أو ممثله أو الرئيس الجهوي أو اإلقليمي لألمن أو رئيس منطقة األمن\nالمختص ترابيا حسب الحالة؛\n −القائد الجهوي للدرك الملكي المختص أو ممثله؛\n −القائد الجهوي للقوات المساعدة المختص أو ممثله.\nيجوز للجنة المذكورة أن تضم إليها ،بناء على قرار يصدره الرئيس ،كل شخص يمكنه\nالمساهمة في أعمالها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يباشر والي الجهة المعني سحب اإلذن إذا لم يعد المستفيد منه متوفرا على أحد الشروط\nالمطلوبة لتسليم اإلذن وفقا ألحكام المادة 7من القانون رقم 27.06المذكور.\nيترتب عن سحب اإلذن اإليقاف الفوري لكل عمل من األعمال محل اإلذن المسحوب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجوز لوالي الجهة المعني أن يوقف في الحال اإلذن في حالة استعجال أو ضرورة\nمرتبطة بالنظام العام."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب على مقاوالت الحراسة ونقل األموال مسك سجل خاص على مستوى مقرها\nاالجتماعي وفروعها أو وكاالتها يتضمن البيانات التالية عن كل مستخدم:\n .1الجنسية؛\n .2تاريخ الوالدة؛\n-4-\n\n .3الجنس؛\n .4األسماء العائلية والشخصية وأرقام بطائق التعريف الوطنية أو البطائق الوطنية\nللتعريف اإللكترونية؛\n .5العمل المزاول؛\n .6المؤهالت :الدبلومات أو شواهد التأهيل؛\n .7تاريخ ورقم التصريح بالتشغيل المنجز لدى السلطة المختصة؛\n .8محل التعيين وكذا وظيفة المستخدمين؛\n .9رقم االنخراط في الصندوق الوطني للضمان االجتماعي؛\n .10رقم البطاقة المهنية المنصوص عليها في المادة 11أدناه.\nيجب ترقيم صفحات السجل الخاص المنصوص عليه أعاله وتوقيعها من طرف المصالح\nالمختصة ترابيا لإلدارة العامة لألمن الوطني أو الدرك الملكي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجوز لمقاوالت أعمال الحراسة ونقل األموال تحديد بذلة المستخدمين أثناء ممارسة\nمهامهم .غير أنه ال يجب أن تحدث البذلة المذكورة أي التباس مع البذالت المنظمة بموجب\nأحكام تنظيمية والسيما منها بذالت القوات المسلحة الملكية والدرك الملكي واألمن الوطني\nوالقوات المساعدة والجمارك والمياه والغابات وإدارة السجون\nيجب أن تحمل البذلة شارتين على األقل تبينان بشكل واضح في كل الظروف تسمية\nورمز المقاولة.\nال يعد ارتداء البذلة إلزاميا بالنسبة للمستخدمين الذين يمارسون أعمال الحراسة داخل\nالمحالت التجارية.\nيمنع ارتداء البذلة خارج أوقات العمل."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب أن يتوفر كل مستخدم للقيام بأعمال الحراسة أو نقل األموال أثناء ممارسة مهامه\nعلى بطاقة مهنية مسلمة من طرف مشغله.\nيجب أن تتضمن هذه البطاقة البيانات التالية:\n −تسمية المؤسسة أو االسم العائلي والشخصي للمشغل؛\n-5-\n\n −رقم االنخراط في الصندوق الوطني للضمان االجتماعي؛\n −المقر االجتماعي للمقاولة أو عنوان المشغل؛\n −االسم الشخصي والعائلي لألجير وتاريخ والدته وتاريخ تعيينه ووظيفته ومبلغ أجرته\nورقم تسجيله في الصندوق الوطني للضمان االجتماعي؛\n −تسمية شركة التأمين.\nيجب أن تتضمن البطاقة كذلك صورة شخصية لحائزها وكذا تعريف اإلذن اإلداري\nالمنصوص عليه في المادة األولى أعاله.\nيجب تقديم هذه البطاقة عند كل طلب يتقدم به عون السلطة العمومية وإرجاعها إلى\nالمشغل عند انتهاء صالحية عقد الشغل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجوز أن تتوفر وسائل نقل مقاوالت الحراسة أو نقل األموال على تجهيزات االتصال\nألجل ربط اتصاالت السالمة.\nيجب أن تتقيد كل مقاولة من مقاوالت الحراسة أو نقل األموال التي تستعمل وسائل\nاالتصال بأحكام القانون رقم 24.96المتعلق بالبريد واالتصاالت السلكية والالسلكية.\nيمنع استعمال صفارات اإلنذار أو المصابيح الوامضة أو كل معدات التشوير الضوئي."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب أن تتوفر العربات ا لمستعملة في نقل األموال على كل الخصائص التقنية المطلوبة\nلضمان تأمين األموال المنقولة وال سيما ضد السرقة.\nيحدد بقرار مشترك لوزير الداخلية ووزير التجهيز والنقل الخصائص التقنية للعربات\nالمخصصة لنقل األموال."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "األسلحة ووسائل الدفاع المرخص بحملها واستعمالها أثناء ممارسة أعمال الحراسة ونقل\nاألموال هي:\nأ) الهراوات من نوع \"عصي الدفاع\" أو \"طونفا\"؛\nب) المولدات النضاحة التي تصيب بالوهن أو تسيل الدموع.\nال يرخص باستعمال األسلحة المذكورة إال في حالة الدفاع الشرعي.\n-6-"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تتم حيازة وامتالك األسلحة المنصوص عليها في المادة 14أعاله من طرف المقاولة\nبناء على إذن من والي الجهة المعني.\nيسلم اإلذن في حيازة األسلحة لمدة ال تتجاوز خمس سنوات ويمكن سحبه في كل وقت\nألسباب مرتبطة بالنظام العام أو بأمن األشخاص.\nويمكن تجديد اإلذن ضمن نفس الشروط المطلوبة في اإلذن األول.\nفي حالة إرجاع اإلذن في حيازة األسلحة من قبل حائزه أو عدم تجديده ،فإن المقاولة\nملزمة بتفويت أسلحتها لمصالح األمن الوطني أو الدرك الملكي المختصة ترابيا."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب إيداع األسلحة تحت مراقبة مسؤول تعينه المقاولة ،معزولة داخل صندوق حديدي\nأو خزانة حديدية مثبتة بالحائط أو على األرض داخل مكان مؤمن بالمقاولة ،ما لم يتم حملها\nأثناء مزاولة العمل."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تمسك المقاولة سجال بجرد األسلحة يمكن من التعرف عليها.\nيجب أن يبين في السجل المرقم والموقع من طرف المصالح المختصة ترابيا لإلدارة\nالعامة لألمن الوطني أو الدرك الملكي ،صنف األسلحة المملوكة ونموذجها وعالمتها.\nتمسك المقاولة عالوة على ذلك ،قائمة يومية تبين خروج وإرجاع األسلحة المسجلة في\nسجل الجرد ،وتبين القائمة المذكورة ،يوما بيوم ،هوية العون الذي تسلم السالح عند الشروع\nفي العمل أثناء تأدية المهام التي تبرر حمل السالح ،تحتفظ المقاولة بالقوائم اليومية طوال أجل\nثالث سنوات.\nتوضع الوثائق المنصوص عليها في هذه المادة رهن إشارة مصالح األمن الوطني\nوالدرك الملكي.\nتشعر المقاولة فورا المصالح المختصة ترابيا لإلدارة العامة لألمن الوطني أو الدرك\nالملكي بسرقة كل سالح أو ضياعه أو تلفه أو تعرضه للخلل."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يجوز لمقاوالت الحراسة ونقل األموال استعمال الكالب أثناء ممارستها لمهامها.\n-7-\n\nيمنع استخدام الكالب أثناء ممارسة أعمال الحراسة أو نقل األموال في كل األماكن بدون\nالحضور الفوري والدائم لمروض الكالب.\nيتم تكميم واقتياد الكالب المستخدمة في األماكن العمومية أو المفتوحة في وجه العموم.\nيشترط الستخدام الكالب الحصول على شهادة صحية عن كل كلب من بيطري معتمد.\nيخضع استخدام الكالب لإلذن المسبق من السلطة المخول لها تسليم هذا اإلذن المنصوص\nعليه في المادة األولى من هذا المرسوم."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يجوز أن يؤذن لمستخدمي مقاوالت الحراسة المؤهلين لذلك من طرف مشغليهم في القيام\nبتلمسات أمنية وتفتيشات جسدية أو القيام بتفتيش األكياس أو األمتعة اليدوية أو غيرها من\nوسائل حمل المنقوالت من لدن والي األمن أو قائد الدرك الملكي المختص ترابيا والذي يحدد\nحسب الحالة قائمة األماكن التي يتم فيها إجراء التدابير المذكورة.\nال يجوز القيام بالتلمسات األمنية والتفتيشات الجسدية وأعمال تفتيش االمتعة اليدوية أو\nاألكياس أو غيرها من وسائل حمل المنقوالت إال في حضور ضابط أو عون للشرطة القضائية\nيعين لهذا الغرض من طرف والي األمن أو قائد الدرك الملكي المختص ترابيا."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب أن يكون طلب اإلذن لألعوان المؤهلين للقيام بالتلمسات األمنية مرفقا بالوثائق\nالتالية:\n .1شهادة التقييد في السجل التجاري للمقاولة؛\n .2نسخة مشهود بمطابقتها ألصل اإلذن المسلم وفق أحكام هذا المرسوم؛\n .3نسخ مشهود بمطابقتها ألصل البطائق الوطنية للتعريف اإللكترونية أو بطائق التعريف\nالوطنية لألعوان المؤهلين للقيام بالتلمسات األمنية؛\n .4شهادة تثبت سنتين على األقل من التجربة المهنية في أعمال الحراسة؛\n .5الدبلومات أو شواهد التأهيل المهني لألعوان المؤهلين للقيام بتلمسات أمنية وكذا مدة\nتكوينهم المهني."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يثبت مستخدمو مقاوالت الحراسة أو نقل األموال قدرتهم المهنية بنيل دبلوم أو شهادة\nتتوج اكتسابهم الكفاءات طبقا للشروط المحددة بقرار مشترك لوزير الداخلية ووزير التشغيل\n-8-\n\nوالتكوين المهني ،بالنسبة ألعمال الحراسة ،وبقرار مشترك لوزير الداخلية ووزير التشغيل\nوالتكوين المهني ووزير التجهيز والنقل بالنسبة إلى أعمال نقل األموال.\nغير أن المستخدمين الذين يزاولون أعمال الحراسة أو نقل األموال في تاريخ نشر هذا\nالمرسوم يثبتون قدرتهم المهنية بالحصول على شهادة تؤكد مزاولة األعمال المنصوص عليها\nلمدة غير منقطعة تساوي أو تفوق 18شهرا."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير الداخلية ووزير التجهيز\nوالنقل ووزير التشغيل والتكوين المهني كل واحد منهم فيما يخصه.\nوحرر بالرباط في 16من ذي القعدة 25( 1431أكتوبر .)2010\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :الطيب الشرقاوي.\nوزير التجهيز والنقل،\nاإلمضاء :كريم غالب.\nوزير التشغيل والتكوين المهني،\nاإلمضاء :جمال اغماني.\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}