{
  "id": "ma-adala-industry-economy-5309",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 25.10 المتعلق بتهيئة واستثمار موقع بحيرة مارشيكا",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث بموقع بحيرة مارشيكا منطقة تهيئة واستثمار تعين حدودها وفقا للتصميم الملحق\nبهذا القانون.\nويوضع داخل حدود المنطقة المذكورة تصميم تهيئة يسمى \"تصميم التهيئة الخاص بموقع\nبحيرة مارشيكا\" يصادق عليه وفقا ألحكام المادة 20من هذا القانون.\nيجب القيام بتهيئة موقع بحيرة مارشيكا واستثماره في احترام تام لمنظومته اإليكولوجية\nوالبيئية ووسطيه البحري والبري (أعماق البحر والشواطئ واألصناف النباتية والحيوانات\nالمستقرة بها ومستوطنات الطيور.)...\nتقوم وكالة تهيئة موقع بحيرة مارشيكا ،المحدثة بموجب المادة 37أدناه ،داخل المنطقة\nالمذكورة بممارسة اختصاصات الوكالة الحضرية للناظور ماعدا االختصاصات المشار إليها\nفي البند 1بالمادة 3من الظهير الشريف رقم 1.93.51بتاريخ 22من ربيع األول 1414\n( 10سبتمبر )1993المعتبر بمثابة قانون يتعلق بإحداث الوكاالت الحضرية.\n\nالقسم األول :تصميم التهيئة\nالخاص بموقع بحيرة مارشيكا\nالباب األول :الغرض من تصميم التهيئة\nالخاص بموقع بحيرة مارشيكا"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :الغرض من تصميم التهيئة",
      "section": "2",
      "title": "المادة 2",
      "content": "يحدد تصميم التهيئة الخاص جميع أو بعض العناصر الواردة في المادة 19من القانون\nرقم 12.90المتعلق بالتعمير."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :الغرض من تصميم التهيئة",
      "section": "3",
      "title": "المادة 3",
      "content": "يشتمل تصميم التهيئة ،عالوة على الوثائق المتكونة من رسوم بيانية ونظام التهيئة الذي\nيحدد ضوابط استعمال األراضي واالرتفاقات وااللتزامات األخرى المفروضة ألجل تحقيق\nتهيئة منتظمة ومتناسقة ،المنصوص عليها في المادة 20من القانون رقم 12.90المشار إليه\nأعاله ،على مخطط مفصل لألجزاء المختلفة من الملك العام للدولة أو الجماعات المحلية\nالمعنية.\n-3-\n\nالباب الثاني :إعداد تصميم التهيئة الخاص\nبموقع بحيرة مارشيكا ووضعه والمصادقة عليه\nالفرع األول :إعداد التصميم"
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع األول :إعداد التصميم",
      "section": "4",
      "title": "المادة 4",
      "content": "توقف ابتداء من تاريخ نشر هذا القانون في الجريدة الرسمية ،ألجل التمكن من وضع\nتصميم التهيئة ،جميع العمليات العقارية المتعلقة باألمالك المحفظة أو الموجودة في طور\nالتحفيظ أو غير المحفظة الواقعة داخل منطقة التهيئة باستثناء العمليات العقارية المبرمة مع\nوكالة تهيئة موقع بحيرة مارشيكا والشركة التي تتولى تنميته ،المأذون بإحداثها بموجب\nالمرسوم رقم 2.08.76الصادر في 26من صفر 5( 1429مارس ،)2008و كذا مع\nالشركات التابعة لها والالزمة للقيام بمهامها.\nتنتهي مدة وقف العمليات العقارية المشار إليها في الفقرة أعاله ابتداء من التاريخ الذي\nينشر فيه بالجريدة الرسمية المرسوم الصادر بالمصادقة على تصميم التهيئة المشار إليه أعاله.\nيودع نظير من تصميم تحديد المنطقة المشار إليه في الفقرة األولى من المادة األولى\nأعاله المشتمل على بيان إحداثيات األنصاب لدى المحافظة على األمالك العقارية المعنية\nواإلقليم والجماعات المعنية ويمكن اإلطالع عليه بها."
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع األول :إعداد التصميم",
      "section": "5",
      "title": "المادة 5",
      "content": "يراد بالعمليات العقارية حسب مدلول المادة 4أعاله ،العمليات التالية سواء أكانت منجزة\nباتفاق الطرفين أم بأحكام قضائية:\n )1عمليات التفويت:\n 1-1عمليات التفويت بعوض أو بالمجان بين األحياء للملكية التامة أو لملكية الرقبة\nأو لحق االنتفاع في عقار باستثناء العمليات الناتجة عن قسمة بين األصول أو هبة بين زوجين\nأو هبة بين الفروع أو بين اإلخوة واألخوات؛\n 2-1عمليات القسمة؛\n 3-1المبادالت؛\n 4-1الحصص العقارية المساهم بها في الشركات وكل قسمة أو تصرف قانوني\nأو عملية تنقل وتمنح بموجبها إلى الغير بأي وجه من الوجوه الملكية التامة أو ملكية الرقبة\nأو حق االنتفاع في عقارات تابعة ألصول شركة من الشركات؛\n\n-4-\n\n )2عمليات تأسيس الحقوق العينية العقارية والسيما االرتفاقات والرهون العقارية\nوالرهون الحيازية؛\n )3عقود اإليجار التي تتجاوز مدتها سنة."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع األول :إعداد التصميم",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب على الموثقين والعدول وجميع المأمورين العموميين والمحافظين على األمالك\nالعقارية والرهون وقباض التسجيل رفض تلقي أو تسجيل جميع العقود بما فيها العقود العرفية\nالمتعلقة بالعمليات المشار إليها في المادة 4أعاله وذلك ابتداء من تاريخ نشر هذا القانون في\nالجريدة الرسمية."
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع األول :إعداد التصميم",
      "section": "7",
      "title": "المادة 7",
      "content": "تكون باطلة وعديمة األثر كل عملية مشار إليها في المادة 4أعاله لم يكن لها تاريخ مثبت\nقبل تاريخ نشر هذا القانون في الجريدة الرسمية.\nترفع دعاوى المطالبة بالبطالن أمام المحاكم المختصة عادة في المجال العقاري."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتم ،فور نشر هذا القانون وإلى حين نشر المرسوم الصادر بالمصادقة على تصميم التهيئة\nالخاص في الجريدة الرسمية ،تأجيل البت في جميع طلبات رخص البناء واإلذن في إحداث\nالتجزئات والمجموعات السكنية أو تقسيم العقارات في منطقة التهيئة المعنية.\n\nالفرع الثاني :وضع تصميم التهيئة\nالخاص بموقع بحيرة مارشيكا"
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع الثاني :وضع تصميم التهيئة",
      "section": "9",
      "title": "المادة 9",
      "content": "تتولى وكالة تهيئة موقع بحيرة مارشيكا وضع مشروع تصميم التهيئة."
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع الثاني :وضع تصميم التهيئة",
      "section": "10",
      "title": "المادة 10",
      "content": "تحيل وكالة تهيئة موقع بحيرة مارشيكا مشروع تصميم التهيئة إلى اإلدارة أو اإلدارات\nالمختصة وإلى المجلس أو المجالس الجماعية المعنية إلبداء رأيها فيه.\nيجوز لإلدارة أو اإلدارات المختصة والمجالس المذكورة أن تقدم داخل أجل شهر من\nتاريخ إحالة المشروع إليها اقتراحات حول المشروع المذكور.\nإ ذا لم تبد اإلدارات المختصة والمجالس المذكورة رأيها داخل األجل المذكور ،يعتبر هذا\nكما لو أن ليس لديها أي اقتراح في هذا الموضوع.\n\n-5-"
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع الثاني :وضع تصميم التهيئة",
      "section": "11",
      "title": "المادة 11",
      "content": "يجرى في شأن مشروع تصميم التهيئة بحث علني يستمر شهرا واحدا وينجز خالل نفس\nالمدة التي يكون فيها قيد الدراسة من طرف المجلس أو المجالس الجماعية المعنية.\nيهدف البحث المذكور إلى تمكين الجمهور من االطالع على المشروع و من تقديم ما قد\nيكون له من مالحظات في سجل يفتح لهذا الغرض."
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثاني :وضع تصميم التهيئة",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب على مدير وكالة تهيئة موقع بحيرة مارشيكا أن ينشر قبل تاريخ بداية البحث إعالنا\nيتضمن بيان تاريخي افتتاح واختتام البحث المذكور مع اإلشارة إلى أن مشروع تصميم التهيئة\nسيتم إيداعه بمقر الجماعة المعنية.\nيجب أن ينشر اإلعالن المذكور في جريدتين وطنيتين إحداهما بلغة أجنبية مأذون لهما\nفي تلقي اإلعالنات القانونية في تاريخين تفصل بينهما ثمانية ( )8أيام.\nيوجه مدير الوكالة حينئذ إلى رئيس المجلس الجماعي المعني اإلعالن المذكور ومشروع\nتصميم التهيئة وسجل المالحظات.\nيجوز لمدير الوكالة كذلك اللجوء إلى كل وسيلة أخرى من وسائل اإلشهار المالئمة."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثاني :وضع تصميم التهيئة",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب على رئيس المجلس الجماعي المعني أن يعلق اإلعالن المشار إليه في المادة 12\nأعاله بمقر الجماعة.\nكما يقوم الرئيس بتعليق مشروع التصميم وبفتح السجل المنصوص عليه في المادة أعاله\nبمكاتب الجماعة طوال مدة شهر واحد."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثاني :وضع تصميم التهيئة",
      "section": "14",
      "title": "المادة 14",
      "content": "يتلقى األشخاص الخاضعون للقانون العام والخاص المعتبرون مالكا ألراض\nأو أصحاب حقوق عينية عقارية داخلة في مشروع التصميم ،بتاريخ النشر الثاني لإلعالن\nالمشار إليه في المادة 12أعاله على أبعد تقدير ،نسخة كاملة من اإلعالن المذكور ليقدموا\nخالل أجل البحث المالحظات التي يرون فيها فائدة وذلك بواسطة تبليغ فردي يقوم به مدير\nالوكالة.\nولهذا الغرض ،يجب على وكالة تهيئة موقع بحيرة مارشيكا أن تطلب من المحافظ على\nاألمالك العقارية تسليمها شهادة تتضمن بيان مالك األراضي وأصحاب الحقوق العينية العقارية\nالمقيدين في السجالت العقارية .ويمكن أن تكون هذه الشهادة جماعية وتودع نسخة منها بمقر\nالجماعة في نفس الوقت مع مشروع تصميم التهيئة.\n-6-\n\nإذا تعذر تسليم التبليغات المنصوص عليها في الفقرة األولى أعاله إلى بعض األشخاص،\nقام مدير وكالة تهيئة موقع بحيرة مارشيكا بتوجيهها إلى وكيل الملك التابع موقع العقار لدائرة\nنفوذه.\nوعالوة على ذلك ،يقوم مدير الوكالة ،داخل األجل المحدد في المادة 11أعاله ،بنشر\nجديد لإلعالن المنصوص عليه في المادة 12أعاله في جريدتين مأذون لهما في تلقي اإلعالنات\nالقانونية يرفق بقائمة لألشخاص المشار إليهم في الفقرة السابقة.\nيجوز لمدير الوكالة كذلك اللجوء إلى أي وسيلة أخرى من وسائل اإلشهار المالئمة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب على األشخاص المشار إليهم في المادة 14أعاله أن يخبروا رئيس المجلس\nالجماعي بواسطة رسالة مضمونة ،داخل األجل المحدد في المادة 11أعاله ،بجميع المزارعين\nوالمستأجرين والحائزين اآلخرين لحقوق في العقار المعني وإال ظلوا مسؤولين وحدهم إزاء\nاألشخاص المذكورين عن التعويضات التي قد يطالبون بها وال سيما على إثر تنفيذ مسطرة\nلنزع ملكية العقار أو الحقوق العينية العقارية المعنية.\nيجب على كل شخص يهمه ،بأي وجه من الوجوه ،أمر العملية المزمع القيام بها كما هي\nمحددة في مشروع تصميم التهيئة أن يعرف بنفسه داخل األجل السالف الذكر تحت طائلة سقوط\nالحقوق التي قد يطالب بها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يجوز لكل من يعنيه األمر أن يطلع طوال مدة البحث على مشروع تصميم التهيئة وأن\nيضمن في السجل المشار إليه في المادة 13أعاله مالحظاته التي يمكنه كذلك توجيهها في\nظرف مضمون الوصول مع إشعار بالتوصل إلى رئيس المجلس الجماعي المختص."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "توجه اقتراحات المجالس المشار إليها في المادة 10أعاله من لدن رؤسائها إلى مدير\nوكالة تهيئة موقع بحيرة مارشيكا.\nيجب أن تشفع االقتراحات المذكورة بسجل المالحظات."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تجتمع المجالس الجماعية المعنية باألمر ،ألجل التداول حول مشروع تصميم التهيئة متى\nدعت الحاجة إلى ذلك في دورة استثنائية بدعوة من العامل المعني ،قصد دراسة المشروع\nباعتباره النقطة األساسية المدرجة في جدول األعمال .وعندما يعقد المجلس دورة عادية ،يجب\nعلى الرئيس أن يدرج في جدول األعمال دراسة مشروع التصميم على وجه األولوية.\n-7-"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تقوم وكالة تهيئة موقع بحيرة مارشيكا بدراسة المالحظات المقدمة خالل مدة البحث بما\nفي ذلك االقتراحات المقدمة من لدن اإلدارة أو اإلدارات المختصة والمجلس أو المجالس\nالجماعية المعنية.\n\nالفرع الثالث :المصادقة على التصميم"
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثالث :المصادقة على التصميم",
      "section": "20",
      "title": "المادة 20",
      "content": "يصادق على تصميم التهيئة بمرسوم ينشر في الجريدة الرسمية بعد تنفيذ اإلجراءات\nالمنصوص عليها في المواد من 9إلى غاية 19أعاله."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثالث :المصادقة على التصميم",
      "section": "21",
      "title": "المادة 21",
      "content": "يباشر كل تغيير في تصميم التهيئة وفق اإلجراءات والشروط المقررة لوضعه والمصادقة\nعليه.\n\nالباب الثالث :آثار تصميم التهيئة"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثالث :آثار تصميم التهيئة",
      "section": "22",
      "title": "المادة 22",
      "content": "ابتداء من تاريخ نشر المرسوم الصادر بالمصادقة على تصميم التهيئة في الجريدة\nالرسمية ،ترجح مقتضيات التصميم المذكور ،في حالة وجود تعارض ،على أحكام وثائق\nالتعمير وإن اقتضى الحال على أحكام أي تصميم قطاعي آخر وال سيما األحكام الواردة في\nالمخطط التوجيهي للتهيئة المندمجة لموارد المياه والمطبقة داخل المنطقة التي يشملها تصميم\nالتهيئة.\nيجب ،عالوة على ما ذكر ،التقيد في كل وثيقة تعمير أو تصميم قطاعي يتم إعداده فيما\nبعد بالمقتضيات الواردة في تصميم تهيئة موقع بحيرة مارشيكا."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الثالث :آثار تصميم التهيئة",
      "section": "23",
      "title": "المادة 23",
      "content": "ال يجوز ،ابتداء من تاريخ نشر المرسوم الصادر بالمصادقة على تصميم التهيئة في\nالجريدة الرسمية ،اإلذن بأي مشروع بناء أو تجزيء أو إحداث مجموعات سكنية أو تقسيم\nعقارات إال إذا كان يتوافق مع المقتضيات الواردة في التصميم المذكور.\n\n-8-"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثالث :آثار تصميم التهيئة",
      "section": "24",
      "title": "المادة 24",
      "content": "يعتبر المرسوم الصادر بالمصادقة على تصميم التهيئة بمثابة إعالن أن العمليات الالزمة\nلتهيئة المنطقة ،والسيما قصد تعميرها ،ذات منفعة عامة."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الثالث :آثار تصميم التهيئة",
      "section": "25",
      "title": "المادة 25",
      "content": "تنتهي اآلثار المترتبة على إعالن المنفعة العامة عند انصرام أجل عشر سنوات ابتداء\nمن تاريخ نشر المرسوم الصادر بالمصادقة على تصميم التهيئة في الجريدة الرسمية.\nوال يجوز نزع الملكية للغرض نفسه في المناطق المخصصة للعمليات المشار إليها في المادة\n 24أعاله إال بموجب إعالن جديد عن المنفعة العامة.\nوعندما يستعيد مالك األراضي التصرف في أراضيهم فور انتهاء اآلثار المترتبة على\nإعالن المنفعة العامة ،يجب أن يكون استعمال األراضي المذكورة مطابقا للتنطيق المخصصة\nله المنطقة التي تقع فيها.\n\nالباب الرابع :تنفيذ تصميم التهيئة"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :تنفيذ تصميم التهيئة",
      "section": "26",
      "title": "المادة 26",
      "content": "تتخذ وكالة تهيئة موقع بحيرة مارشيكا جميع التدابير الالزمة لتنفيذ تصميم التهيئة\nواحترام مقتضياته."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الرابع :تنفيذ تصميم التهيئة",
      "section": "27",
      "title": "المادة 27",
      "content": "تطبق أحكام القانون رقم 12.90المتعلق بالتعمير داخل مجموع المنطقة المنصوص\nعليها في المادة األولى أعاله مع مراعاة األحكام التالية:\n -1يحدد وفق المسطرة الخاصة لنزع الملكية المنصوص عليها في هذا القانون التعويض\nالمستحق لمالك األراضي المجاورة للطرق العامة الجماعية عمال بالمادة 37من القانون\nالمشار إليه أعاله رقم 12.90؛\n -2يمنع القيام داخل حدود المنطقة بأي بناء قبل الحصول على رخصة للبناء .ويسلم\nمدير وكالة تهيئة موقع بحيرة مارشيكا رخصة البناء ورخصة السكن وشهادة المطابقة\nالمنصوص عليها في المادة 55من القانون رقم 12.90المشار إليه أعاله ،بعد استشارة\nالمصالح التقنية المعنية ،ويبلغ هذا األخير في الحال نسخة من الوثائق المذكورة إلى رئيس\nالمجلس أو المجالس الجماعية المعنية؛\n -3تسلم رخصة البناء عندما يثبت أن المبنى المزمع إقامته يستجيب ألحكام النصوص\nالتشريعية والتنظيمية الجاري بها العمل والسيما المقتضيات الواردة في تصميم التهيئة\nالمصادق عليه؛\n-9-\n\n -4تنتهي صالحية رخصة البناء إذا لم يشرع في األشغال المتعلقة بأسس المنشأة\nالمنصوص عليها في التصميم المأذون به عند انصرام أجل سنة يبتدئ من تاريخ تسليم\nالرخصة و إذا لم يتم االنتهاء من البناء داخل األجل المحدد في رخصة البناء بالنظر إلى حجم\nأشغال البناء؛\n -5تعتبر االستعانة بمهندس معماري يزاول المهنة بصفة حرة وبمهندسين متخصصين\nداخل منطقة التهيئة المنصوص عليها في المادة األولى أعاله إجبارية بالنسبة إلى جميع المهام\nالمنصوص عليها في المادتين 50و 53من القانون المشار إليه أعاله رقم 12.90مهما بلغت\nمساحة المباني؛\n -6يجوز لمدير الوكالة أن يأذن ،عند الضرورة ،في تغيير الغرض المخصص له كل\nمبنى سلمت في شأنه رخصة بناء أو رخصة سكن أو شهادة مطابقة وذلك بعد التأكد من أن\nالتغيير المذكور مطابق للغرض المخصص له القطاع المعني باألمر ولتصميم المبنى ومن أنه\nال يمكن أن يتسبب في أي أذى بالنسبة إلى السكان وإلى مستعملي المباني المجاورة؛\n -7يقوم بإثبات المخالفات ألحكام هذا القانون والقانون المشار إليه أعاله رقم 12.90\nوأحكام ضوابط البناء أو التعمير المطبقة داخل منطقة التهيئة المحددة في المادة األولى أعاله؛\n ضباط الشرطة القضائية؛ األعوان المحلفون التابعون للوكالة والمشار إليهم في المادة 52أدناه؛ -8يقوم ضابط الشرطة القضائية الذي أثبت إحدى المخالفات المذكورة بتحرير محضر\nعن ذلك يوجهه داخل أجل ثالثة أيام إلى مدير الوكالة وإلى العامل المعني ورئيس المجلس أو\nالمجالس الجماعية المعنية وإلى المخالف؛\nيوجه مدير الوكالة المحاضر التي حررها األعوان المحلفون التابعون للوكالة إلى\nالسلطات المشار إليها أعاله وكذا إلى المخالف؛\nعندما تكون أشغال البناء جارية ،يبلغ مدير الوكالة ،فور تسلمه المحضر ،إلى المخالف\nاألمر بوقف أشغال الورش في الحال مع حجز أدوات البناء؛\n -9ألجل تطبيق المادة 66من القانون المشار إليه أعاله رقم ،12.90تودع الشكاية\nالمنصوص عليها في المادة 66المذكورة من لدن مدير الوكالة أو العامل المعني لدى وكيل\nالملك المختص قصد إجراء المتابعات ضد المخالفين؛\n -10ألجل تطبيق المادة 67من القانون المشار إليه أعاله رقم :12.90\n يأمر مدير الوكالة المخالف باتخاذ التدابير الالزمة إلنهاء المخالفة؛ يقوم مدير الوكالة باإلخبار المنصوص عليه في الفقرة األخيرة من المادة 67المذكورة؛\n -11ألجل تطبيق المادة 68من القانون اآلنف الذكر رقم ،12.90يأمر العامل المعني\nبطلب من مدير الوكالة أو تلقائيا بالهدم الكلي أو الجزئي للمباني غير القانونية؛\n-10-\n\nال تطبق داخل منطقة التهيئة أحكام المواد 10و 11و 12و 18إلى غاية 28و 30إلى\nغاية 36و( 38الفقرتين 1و )2و 41و( 43الفقرة )1و 45و 46و 48و 49و 54و( 55الفقرة\n )3و( 58الفقرة )2و 63إلى غاية 65من القانون المشار إليه أعاله رقم .12.90"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "مع مراعاة التقيد بالضوابط العامة للبناء المنصوص عليها في المادة 59من القانون رقم\n 12.90المشار إليه أعاله ،تضع وكالة تهيئة موقع بحيرة مارشيكا ضابطا للبناء يطبق داخل\nمنطقة التهيئة .ويحدد الضابط بصفة خاصة ،قواعد السالمة التي يجب أن تحترم في البنايات\nو كذا الشروط التي يجب أن تستوفيها في مجال المحافظة على الصحة و المرور والجمالية\nوالراحة العامة وكذا في مجال النجاعة الطاقية والولوجيات وبوجه خاص:\n معايير استقرار المباني ومتانتها؛\n مساحة المحالت أو حجمها أو أبعادها؛\n شروط تهوية المحالت خصوصا فيما يتعلق باألحجام واألجهزة التي تهم المحافظة\nعلى الصحة والسالمة؛\n الحقوق التي يمكن أن يتمتع بها في الطرق العامة مالك األراضي المجاورة لها؛\n مواد وطرائق البناء المحظور استخدامها بصورة دائمة؛\n التدابير المعدة للوقاية من الحريق ومن الكوارث الناتجة عن أسباب تقنية؛\n طريقة الصرف الصحي وتدبير النفايات وطرق التزويد بالماء الصالح للشرب؛\n االلتزامات المتعلقة بصيانة األمالك العقارية والمباني."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يصادق على ضابط البناء المشار إليه في المادة 28أعاله بمرسوم وينشر في الجريدة\nالرسمية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "ابتداء من تاريخ العمل بالمرسوم الصادر بالمصادقة على ضابط البناء المنصوص عليه\nفي المادة 28أعاله ،ترجح فقط مقتضيات ضابط البناء المذكور .في حالة وجود تعارض،\nعلى أحكام ضوابط البناء الجماعية المنصوص عليها في المادة 61من القانون رقم 12.90\nالمشار إليه أعاله والمطبقة داخل منطقة التهيئة وعلى أحكام ضوابط البناء الجماعية التي يمكن\nوضعها فيما بعد.\n\n-11-"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يطبق القانون رقم 25.90المتعلق بإحداث التجزئات العقارية والمجموعات السكنية\nوتقسيم العقارات داخل حدود المنطقة المشار في المادة األولى أعاله ،مع مراعاة األحكام\nالتالية:\n -1يودع طلب اإلذن في إحداث التجزئة بمقر وكالة تهيئة موقع بحيرة مارشيكا؛\n -2يسلم مدير الوكالة اإلذن بإحداث التجزئة المنصوص عليه في المادة 2من القانون\nالمشار إليه أعاله رقم 25.90بعد استشارة المصالح التقنية المعنية .و يسلم اإلذن المذكور\nبإحداث التجزئة عندما يثبت أن التجزئة المزمع إحداثها متوفرة فيها الشروط التي تفرضها\nأحكام النصوص التشريعية والتنظيمية الجاري بها العمل وال سيما األحكام الواردة في تصميم\nالتهيئة.\nيبلغ مدير الوكالة في الحال نسخة من اإلذن المذكور إلى رئيس المجلس أو المجالس\nالجماعية المعنية؛\n -3يجوز لمدير الوكالة أن يأذن مباشرة بمشاريع إحداث التجزئات المشار إليها في"
    },
    {
      "provision_ref": "art32",
      "chapter": "القسم الثاني :المسطرة الخاصة بنزع الملكية",
      "section": "32",
      "title": "المادة 32",
      "content": "ال يجوز أن يتابع نزع ملكية العقارات والحقوق العينية العقارية الواقعة داخل المنطقة\nالمشار إليها في المادة األولى أعاله والالزمة لتهيئتها ألجل تعميرها وفقا للمقتضيات الواردة\nفي تصميم التهيئة المصادق عليه بوجه قانوني إال وفق المسطرة الخاصة المنصوص عليها\nفي هذا القسم."
    },
    {
      "provision_ref": "art33",
      "chapter": "القسم الثاني :المسطرة الخاصة بنزع الملكية",
      "section": "33",
      "title": "المادة 33",
      "content": "تطبق أحكام القانون رقم 7.81المتعلق بنزع الملكية ألجل المنفعة العامة وباالحتالل\nالمؤقت مع مراعاة األحكام الخاصة الواردة في هذا القسم واالستثناءات التي نص عليها\nبخصوص الفصول 5و 7و 9و 10و 11و 15إلى غاية 18و 20و 22و 23و 26و 42من\nالقانون اآلنف الذكر رقم .7.81"
    },
    {
      "provision_ref": "art34",
      "chapter": "القسم الثاني :المسطرة الخاصة بنزع الملكية",
      "section": "34",
      "title": "المادة 34",
      "content": "يعلن عن المنفعة العامة للعمليات الالزمة لتهيئة المنطقة المنصوص عليها في المادة\nاألولى أعاله في المرسوم الصادر بالمصادقة على تصميم التهيئة.\n-13-"
    },
    {
      "provision_ref": "art35",
      "chapter": "القسم الثاني :المسطرة الخاصة بنزع الملكية",
      "section": "35",
      "title": "المادة 35",
      "content": "تطبق أحكام القانون رقم 7.81المتعلق بنزع الملكية ألجل المنفعة العامة وباالحتالل\nالمؤقت داخل مجموع المنطقة المنصوص عليها في المادة األولى أعاله ،مع مراعاة األحكام\nالتالية:\n -1عالوة على إجراءات اإلشهار الواردة في الفصل 8من القانون رقم 7.81المشار\nإليه أعاله ،يجب كذلك أن يعلق المرسوم المنصوص عليه في المادة 20أعاله كامال في مقر\nوكالة تهيئة موقع بحيرة مارشيكا؛\n -2اإلجراءات التي تخضع لها المقررات الواردة على التوالي في الفصلين 9و 10من\nالقانون رقم 7.81المشار إليه أعاله ،هي تلك الواردة في الفصل 12من نفس القانون وفي\nالمواد من 11إلى غاية 16أعاله؛\n -3يتخذ المقرر اإلداري الوارد في الفصل 7من القانون رقم 7.81السالف الذكر من\nطرف العامل المعني .ويمكن اتخاذ هذا القرار طوال مدة التصريح بالمنفعة العامة ،ويخضع\nلنفس إجراءات اإلشهار والتبليغ الواردة في البندين 1و 2أعاله؛\n -4تحدد المدة الواردة في الفصل 15من القانون رقم 7.81السالف الذكر في 10\nسنوات؛\n -5تمتد الفترة واألجل المشار إليهما على التوالي في الفصلين 16و 17من القانون رقم\n 7.81السالف الذكر إلى نهاية المدة المشار إليها في البند السابق؛\n -6اإلجراءات المنصوص عليها في الفقرة األولى من الفصل 18من القانون رقم 7.81\nاآلنف الذكر هي تلك الواردة في الفصل 12من نفس القانون وفي المواد من 11إلى غاية 16\nمن هذا القانون وفي البندين 1و 2أعاله؛\n -7الشهادات المنصوص عليها في الفقرة 4من الفصل 18من القانون رقم 7.81\nالسالف الذكر هي الشهادات الواردة في الفصل 12من القانون المذكور والمادة 14أعاله؛\n -8ال يمكن بأي حال من األحوال أن يتجاوز التعويض عن نزع الملكية المنصوص\nعليه في الفصل 20من القانون رقم 7.81اآلنف الذكر والثمن المحدد من طرف اللجنة\nالمنصوص عليها في الفصل 42من القانون المذكور ،القيمة التجارية للعقار أو للحقوق العينية\nالعقارية في تاريخ نشر هذا القانون في الجريدة الرسمية؛\n -9البحث المنصوص عليه في الفصلين 22و( 26الفقرة )2من القانون رقم 7.81\nالمشار إليه أعاله هو البحث الوارد في المادة 11أعاله؛\n -10األجل المشار إليه في الفقرة األولى من الفصل 23من القانون رقم 7.81السالف\nالذكر هو األجل المحدد في شهر واحد المنصوص عليه في المادة 11أعاله؛\n -11اإلشهار المنصوص عليه في الفقرة األولى من الفصل 26هو اإلشهار الوارد في\nالمواد من 11إلى غاية 16من هذا القانون والبندين 1و 2أعاله.\n-14-"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تعلق كذلك المقررات الواردة في المواد أعاله وفي الفصل ( 30الفقرة )2من القانون\nالمشار إليه أعاله رقم 7.81بشكل كامل بمقر وكالة تهيئة موقع بحيرة مارشيكا.\n\nالقسم الثالث :وكالة تهيئة موقع بحيرة مارشيكا"
    },
    {
      "provision_ref": "art37",
      "chapter": "القسم الثالث :وكالة تهيئة موقع بحيرة مارشيكا",
      "section": "37",
      "title": "المادة 37",
      "content": "تحدث مؤسسة عمومية تسمى \"وكالة تهيئة موقع بحيرة مارشيكا\" و تتمتع بالشخصية\nالمعنوية واالستقالل المالي.\nتخضع وكالة تهيئة موقع بحيرة مارشيكا لوصاية الدولة ويكون الغرض من هذه الوصاية\nضمان تقيد أجهزتها المختصة بأحكام هذا القانون وخاصة المتعلقة منها بالمهام المسندة إليها\nوبوجه عام السهر على تطبيق النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات العامة.\nتخضع الوكالة كذلك لمراقبة الدولة المالية المطبقة على المنشآت العامة وهيئات أخرى\nوفقا للتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art38",
      "chapter": "القسم الثالث :وكالة تهيئة موقع بحيرة مارشيكا",
      "section": "38",
      "title": "المادة 38",
      "content": "يعهد إلى الوكالة ،داخل حدود المنطقة المشار إليها في المادة األولى أعاله ،بالمهام التالية:\n -1إعداد جميع الدراسات أو المخططات العامة التقنية واالقتصادية والمالية المتعلقة\nبتهيئة المنطقة المذكورة؛\n -2وضع مشروع تصميم التهيئة الخاص المشار إليه في المادة األولى أعاله والعمل\nعلى المصادقة عليه وفقا ألحكام هذا القانون؛\n -3المساهمة في البحث عن التمويالت الالزمة إلنجاز برنامج تهيئة المنطقة المذكورة\nوفي تعبئتها؛\n -4إنجاز أو العمل على إنجاز األشغال الالزمة لتنمية المنطقة السالفة الذكر وتعميرها\nفي إطار تعاقدي؛\n -5القيام وفقا ألحكام هذا القانون بمنح على الخصوص األذون في إحداث التجزئات\nوتقسيم العقارات وإحداث المجموعات السكنية وكذا رخص البناء والسكنى وشهادات المطابقة؛\n -6الحرص على التقيد بالقوانين والضوابط المتعلقة بالتعمير والقيام بمراقبة مطابقة\nالتجزئات والتقسيمات والمجموعات السكنية والمباني ألحكام النصوص التشريعية والتنظيمية\nالجاري بها العمل ولألذون في إحداث التجزئات وتقسيم العقارات وإحداث المجموعات السكنية\nأو رخص البناء الممنوحة؛\n -7جمع ونشر كل المعلومات المتعلقة بتنمية موقع بحيرة مارشيكا والنهوض بمناطق\nالسكنى ومناطق األنشطة والمنشآت الترفيهية داخل حدود الموقع؛\n-15-\n\n -8ربط كل عالقات التعاون أو الشراكة أو هما معا مع أي هيئة وطنية أو أجنبية لتحقيق\nأهدافها.\nيمكن للوكالة ،من أجل القيام بمهامها وفي حدود المنطقة المشار إليها في المادة األولى\nأعاله ،أن تتملك األراضي الضرورية سواء عن طريق االقتناء بالتراضي أو نزع الملكية.\nيمكن أن تناط بالوكالة ،في إطار تعاقدي ،لحساب الدولة أو الجماعات المحلية المعنية\nمهمة صاحب المشروع أو المشرف على أعمال البنيات التحتية والمنشآت العامة داخل المنطقة\nالمشار إليها في الفقرة أعاله."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يجوز للوكالة أن تقوم بإحداث مجموعات أو شركات تدخل ،بالنظر إلى غرضها ،ضمن\nمهامها ويجوز لها كذلك أن تتملك مساهمات في مجموعات أو شركات لها نفس الغرض وفقا\nللتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يدير الوكالة مجلس إدارة يضم ،باإلضافة إلى ممثلي اإلدارة تحدد الئحتهم بنص تنظيمي،\nاألعضاء التالي بيانهم:\n رئيس مجلس الجهة الشرقية؛ رئيس المجلس اإلقليمي للناضور؛ رؤساء الجماعات الحضرية والقروية الداخلة في دائرة نفوذ الوكالة؛ مدير وكالة اإلنعاش والتنمية االقتصادية واالجتماعية لعمالة وأقاليم الجهة الشرقية؛ مدير الوكالة الحضرية للناضور؛ مدير وكالة الحوض المائي لملوية؛ مدير المعهد الوطني للبحث في الصيد البحري؛ ممثل الهيئة المكلفة بتنمية تربية األحياء المائية البحرية؛ رئيس الغرفة الفالحية؛ رئيس غرفة الصيد البحري.المادة 41\nيتمتع مجلس اإلدارة بجميع السلط الالزمة إلدارة الوكالة.\nولهذه الغاية ،يقوم بواسطة قراراته بتسوية القضايا العامة التي تهم الوكالة وعلى\nالخصوص ما يلي:\nأ) يحدد البرنامج متعدد السنوات وبرنامج عمل الوكالة؛\nب) يحصر الميزانية و كذا طريقة تمويل برامج أنشطة الوكالة ونظام االستهالكات؛\n-16-\n\nج) يحصر الحسابات ويقرر تخصيص النتائج؛\nد) يقرر في تملك المساهمات وكذا في تفويت المساهمات أو توسيع نطاقها؛\nه) يحدد النظام األساسي لمستخدمي الوكالة؛\nو) يعد الهيكل التنظيمي للوكالة الذي يحدد البنيات التنظيمية واختصاصاتها؛\nز) يعد النظام الذي يحدد قواعد وكيفيات إبرام الصفقات؛\nن) يحصر شروط إصدار القروض واللجوء إلى األشكال األخرى من القروض البنكية\nمثل التسبيقات والحسابات المكشوفة.\nيجوز للمجلس أن يفوض صالحيات خاصة إلى المدير ألجل تسوية قضايا معينة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يجتمع مجلس اإلدارة مرتين على األقل في السنة:\n قبل 30يونيو لحصر القوائم التركيبية للسنة المختتمة؛ قبل 15أكتوبر لدراسة وحصر الميزانية والبرنامج التقديري للسنة الموالية.المادة 43\nيشترط لصحة مداوالت مجلس اإلدارة أن يحضرها أو يمثل فيها نصف أعضائه على\nاألقل.\nويتخذ قراراته بأغلبية أصوات األعضاء الحاضرين أو الممثلين ،فإن تعادلت ،رجح\nالجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يجوز لمجلس اإلدارة أن يقرر إحداث كل لجنة يتولى تحديد تأليفها وطريقة تسييرها\nويمكنه أن يفوض إليها جزءا من سلطه واختصاصاته."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يسير الوكالة مدير يعين بظهير شريف.\nينفذ المدير قرارات مجلس اإلدارة واللجنة أو اللجان المحدثة من لدنه.\nيسير المدير الوكالة ويتصرف باسمها ويحضر اجتماعات مجلس اإلدارة بصفة\nاستشارية ويدير شؤون جميع المصالح وينسق أنشطتها ويعين في مناصب الوكالة وفقا للنظام\nاألساسي لمستخدميها.\n\n-17-\n\nيباشر أو يأذن في مباشرة جميع األعمال أو العمليات المتعلقة بغرض الوكالة و يمثل هذه\nاألخيرة إزاء الدولة وكل إدارة عامة أو خاصة وإزاء الغير ويقوم بجميع األعمال التحفظية.\nيمثل الوكالة أمام القضاء ويجوز له أن يرفع جميع الدعاوى القضائية بهدف الدفاع عن\nمصالح الوكالة ،على أن يشعر بذلك فورا رئيس مجلس اإلدارة.\nيجوز له أن يفوض تحت مسؤوليته جزءا من سلطه واختصاصاته إلى مستخدمي إدارة\nالوكالة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يعرض مسبقا على موافقة مدير الوكالة كل طلب آخر للترخيص باستغالل مساحات من\nا لمياه كيف ما كانت طبيعتها والمنصوص عليها في النصوص التشريعية والتنظيمية الجاري\nبها العمل."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "تتضمن ميزانية الوكالة:\nأ) في باب المداخيل:\n .1مخصصات سنوية من الميزانية تمنحها الدولة؛\n .2العائدات عن الخدمات المقدمة؛\n .3العائدات واألرباح المتأتية من عملياتها وممتلكاتها؛\n .4اإلعانات المالية التي تمنحها الجماعات المحلية؛\n .5االقتراضات المأذون بها وفقا للتشريع الجاري به العمل؛\n .6الهبات والوصايا والعائدات المختلفة؛\n .7جميع المداخيل األخرى المتعلقة بمهامها.\nب) في باب النفقات:\n .1تكاليف االستغالل واالستثمار التي تقوم بها الوكالة؛\n .2المبالغ المرجعة من القروض؛\n .3جميع النفقات األخرى المتعلقة بمهامها."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "تنقل إلى الوكالة بدون عوض وبكامل ملكيتها أمالك الدولة الخاصة الواقعة داخل منطقة\nتدخل الوكالة والتي تكون ضرورية لها إلنجاز التهييئات العامة أو ذات المنفعة العامة.\nتفصل كذلك تلقائيا ع ن الملك الغابوي وتنقل إلى الوكالة ،بدون عوض وبكامل ملكيتها،\nاألراضي الواقعة داخل المنطقة المذكورة والتي تكون ضرورية إلنجاز التهييئات المنصوص\nعليها في الفقرة السابقة.\n-18-\n\nتحدد قائمة األمالك واألراضي المشار إليها في هذه المادة بنص تنظيمي."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "استثناء من أحكام الفصل 6من الظهير الشريف الصادر في 7شعبان 1332\n(فاتح يوليو )1914المتعلق بالملك العمومي ،يقوم مدير الوكالة بإدارة األجزاء التابعة للملك\nالعمومي والضرورية لقيام الوكالة بمهام المرفق العام المسندة إليها بموجب هذا القانون .وتنقل\nإليه الصالحيات المخولة للسلطات الحكومية المختصة في هذا الميدان والتي يمارسها مع التقيد\nبالنصوص التشريعية والتنظيمية الجاري بها العمل في هذا الشأن .وتحدد األجزاء المذكورة\nالتابعة للملك العمومي المشار إليها في هذه الفقرة بمرسوم.\nبالرغم من جميع األحكام المخالفة ،تبرم الوكالة عند الحاجة ،عقود امتيازات المرفق\nالعام وامتيازات صيانة واستغالل المساحات المائية وبناء المنشآت العامة التي يعهد إليها\nبإنجازها ،وذلك وفق الشروط المحددة في التشريع الجاري به العمل."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "تمارس الوكالة بواسطة تفويض ،فيما يخص تملك العقارات الالزمة للقيام بنشاطها،\nحقوق السلطة العامة وفقا للفصل 3من القانون رقم 7.81المتعلق بنزع الملكية ألجل المنفعة\nالعامة وباالحتالل المؤقت.\nتنفرد الوكالة بممارسة حق نزع الملكية داخل المنطقة المنصوص عليها في المادة األولى\nأعاله.\nإذا تعلق األمر بعمليات لنزع الملكية يتولى القيام بها أشخاص معنويون آخرون غير\nالوكالة ،وجب عليهم تقديم طلب بذلك إلى الوكالة التي تتصرف حينئذ باسمهم وتمارس بتفويض\nحقوق السلطة العامة.\nوفي هذه الحالة ،يقيد العقار أو الحق العيني العقاري موضوع نزع الملكية في اسم\nالشخص المعنوي الذي يهمه أمر نزع الملكية والذي يتحمل جميع المصاريف المترتبة على\nذلك."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يتكون مستخدمو الوكالة من:\n أعوان تتولى توظيفهم الوكالة وفقا لنظام المستخدمين؛ موظفين يلحقون بها من اإلدارات العامة.المادة 52\n\n-19-\n\nتتوفر الوكالة للقيام بالمهام المسندة إليها في البند 7من المادة 27وفي البند 6من المادة\n 38أعاله على هيئة أعوان محلفين ينتدبهم المدير بوجه قانوني لهذا الغرض.\nيعتد بالمحاضر التي يحررها األعوان المذكورون إلى أن يثبت ما يخالفها."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشره في الجريدة الرسمية.\n\n-20-\n\n-21-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}