{
  "id": "ma-adala-administrative-7419",
  "type": "statute",
  "title": "مرسوم بشأن تطبيق الظهير الشريف رقم 1.73.250 الصادر بإحداث مجلس وطني ومجالس إقليمية ولجان محلية لقدماء المقاومين وأعضاء جيش التحرير",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدد وفقا لألحكام الواردة في هذا المرسوم عدد األعضاء المنتخبين واألعضاء\nالمعينين في المجلس الوطني لقدماء المقاومين وأعضاء جيش التحرير وكذا الشروط المتعلقة\nبانتخابهم وتعيينهم.\nالباب األول :أحكام عامة"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يتألف المجلس الوطني لقدماء المقاومين وأعضاء جيش التحرير باإلضافة إلى\nاألعضاء بحكم القانون من 140عضوا منتخبا و 40عضوا معينا ويحدد بمرسوم عدد\nاألعضاء الذين يجب انتخابهم في كل عمالة أو إقليم."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "ال تحق المشاركة في انتخاب أعضاء المجلس الوطني لقدماء المقاومين وأعضاء جيش\nالتحرير وال الترشح لعضويته إال ألعضاء المجالس اإلقليمية لقدماء المقاومين وأعضاء\nجيش التحرير.\n\n -1الجريدة الرسمية عدد 3770بتاريخ 8جمادى األولى 30( 1405يناير ،)1985ص .142\n1"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "يحدد تاريخ االقتراع بقرار يتخذه المندوب السامي لقدماء المقاومين وأعضاء جيش\nالتحرير بعد استشارة مكتب المجلس الوطني وينشر بالجريدة الرسمية قبل تاريخ االقتراع\nبخمسة عشر يوما على األقل.\nالباب الثاني :التصريحات بالترشيح"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :التصريحات بالترشيح",
      "section": "5",
      "title": "المادة 5",
      "content": "تسلم الترشيحات في ثالث نسخ إلى رئيس المجلس اإلقليمي لقدماء المقاومين وأعضاء\nجيش التحرير مقابل وصل يثبت فيه الرقم الترتيبي واللون المخصصان لكل مرشح ،وذلك\nقبل الساعة الثانية عشرة من زوال اليوم العاشر السابق لتاريخ االقتراع.\nويجب أن يتضمن التصريح بالترشيح اسم المرشح العائلي والشخصي وتاريخ ومحل\nوالدته ومهنته وسكناه ورقم بطاقة المقاومة التي يحملها وإمضاءه."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :التصريحات بالترشيح",
      "section": "6",
      "title": "المادة 6",
      "content": "يرفض رئيس المجلس اإلقليمي التصريحات بالترشيح التي ال يتوفر في أصحابها\nالشرط المنصوص عليه في المادة الثالثة أعاله."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :التصريحات بالترشيح",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن سحب الترشيح وفقا لنفس الكيفية المقررة لوضع التصريح به على أن يتم ذلك\nقبل تاريخ االقتراع بأربع وعشرين ساعة على األكثر."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :التصريحات بالترشيح",
      "section": "8",
      "title": "المادة 8",
      "content": "ينهى رئيس المجلس اإلقليمي الترشيحات المسجلة إلى علم أعضاء المجلس وذلك\nبتعليق قائمتها بمقر السلطات المحلية ونيابة اإلقليم أو العمالة للمندوبية السامية لقدماء\nالمقاومين وأعضاء جيش التحرير.\nالباب الثالث :العمليات االنتخابية"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :العمليات االنتخابية",
      "section": "9",
      "title": "المادة 9",
      "content": "يجرى االقتراع بمقر المجلس اإلقليمي ويتولى نائب اإلقليم أو العمالة للمندوبية السامية\nلقدماء المقاومين وأعضاء جيش التحرير رئاسة مكتب التصويت ويساعده عضوان من غير\nالمرشحين يعينهما رئيس المجلس اإلقليمي.\nويمكن عند االقتضاء إحداث مكاتب أخرى للتصويت في عمالة أو إقليم بقرار يتخذه\nالمندوب السامي لقدماء المقاومين وأعضاء جيش التحرير وينص فيه على مقر المكاتب\nالمحدثة ومن يتولى رئاستها ومن يجب أن يصوت فيها من الناخبين.\nويكون في كل مكتب للتصويت سجل في نسختين يحتوي على قائمة الناخبين المسجلين\nللتصويت فيه."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :العمليات االنتخابية",
      "section": "10",
      "title": "المادة 10",
      "content": "يسلم رئيس مكتب التصويت لكل ناخب غالفا وورقات التصويت المختلفة اللون،\nويحمل الناخب الوثائق المذكورة ومن غير أن يفارق قاعة التصويت يدخل المعزل المهيأ في\nالقاعة ،ثم يضع في الغالف أوراق المرشحين الذين يرغب في انتخابهم .ويجب أن ال يفوق\nعدد المرشحين المختارين عدد الممثلين المحدد لإلقليم أو العمالة وإال اعتبر التصويت الغيا."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :العمليات االنتخابية",
      "section": "11",
      "title": "المادة 11",
      "content": "يفتتح االقتراع في الساعة الثامنة صباحا وينتهي في الساعة السادسة مساء ،وفي حالة\nالضرورة يمكن للرئيس أن يرجئ االختتام إلى الساعة السابعة مساء.\nويشارك الناخبون في االقتراع بأنفسهم ،وذلك بأن يودع كل واحد منهم في الصندوق\nالمعد لهذا الغرض الغالف المحتوى على ورقات التصويت المنصوص عليها في المادة 10\nأعاله.\nويجب على المكتب اتخاذ التدابير الكفيلة بضمان سرية التصويت."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :العمليات االنتخابية",
      "section": "12",
      "title": "المادة 12",
      "content": "يعتبر رئيس مكتب التصويت مسؤوال عن سير العمليات االنتخابية وفقا ألحكام هذا\nالمرسوم وله أن يستعين بالقوة العمومية عندما تقتضي الضرورة ذلك."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :العمليات االنتخابية",
      "section": "13",
      "title": "المادة 13",
      "content": "يقوم رئيس مكتب التصويت صحبة مساعديه وبحضور المرشحين الراغبين في ذلك\nبفرز األصوات وإعالن النتيجة فور اختتام االقتراع.\nوإذا تعددت مكاتب التصويت في إقليم أو عمالة وجب توجيه نتائج التصويت المجرى\nفي كل منها إلى المكتب الرئيسي بمقر المجلس اإلقليمي إلعالن النتيجة العامة لإلقليم أو\nالعمالة.\n\n3"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :العمليات االنتخابية",
      "section": "14",
      "title": "المادة 14",
      "content": "يعلن انتخاب المرشحين الذين حصلوا على أكبر عدد من األصوات في حدود المقاعد\nالواجب شغلها ،وفي حالة تعادل األصوات يعلن انتخاب المرشح األكبر سنا."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :العمليات االنتخابية",
      "section": "15",
      "title": "المادة 15",
      "content": "يحرر محضر العمليات على الفور في ثالث نسخ يوقع على كل واحدة منها الرئيس\nوأعضاء المكتب ،وتسجل فيه عند االقتضاء مالحظات وتحفظات المرشحين أو من ينوب\nعنهم.\nويحتفظ بنسخة من هذا المحضر في محفوظات مقر المجلس اإلقليمي وتوجه النسخة\nالثانية إلى المندوب السامي لقدماء المقاومين وأعضاء جيش التحرير.\nأ ما النسخة الثالثة فتجعل في غالف مختوم ومضمون يوجهه رئيس مكتب التصويت\nحاال إلى رئيس اللجنة التحكيمية الموجود مقرها بالرباط والمنصوص عليها وعلى تركيبها\nفي الفصلين 4و 5من القانون الداخلي للمجلس الوطني لقدماء المقاومين وأعضاء جيش\nالتحرير الموافق عليه بمقتضى المرسوم رقم 2.74.120الصادر في 30من جمادى األولى\n 21( 1394يونيو .)1974"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تنشر النتائج النهائية لالنتخابات بالجريدة الرسمية.\nالباب الرابع :أحكام تتعلق باألعضاء المعينين"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :أحكام تتعلق باألعضاء المعينين",
      "section": "17",
      "title": "المادة 17",
      "content": "يختار األعضاء المعينون من بين قدماء المقاومين وأعضاء جيش التحرير طبقا\nلمقتضيات الفصل الثاني من الظهير الشريف رقم 1.73.250المشار إليه أعاله الصادر في\n 13من جمادى األولى 15( 1393يونيو .)1973\nالباب الخامس :االنتخابات الجزئية"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الخامس :االنتخابات الجزئية",
      "section": "18",
      "title": "المادة 18",
      "content": "إذا فقد المجلس الوطني لقدماء المقاومين وأعضاء جيش التحرير ثلث أعضائه على\nاألقل بسبب استقالة أو وفاة أو طروء ما يسقط األهلية للمشاركة في انتخابات المجالس\nاإلقليمية لقدماء المقاومين وأعضاء جيش التحرير طبقا لما تنص عليه المادة 22أسفله أو\nلغير ذلك من األسباب وجب إجراء انتخابات جزئية لتكميل المجلس ،ويوقف المجلس\nبمرسوم إلى أن تتم هذه االنتخابات في حالة ما إذا فقد أكثر من نصف أعضائه.\n\n4"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس :االنتخابات الجزئية",
      "section": "19",
      "title": "المادة 19",
      "content": "تجرى االنتخابات الجزئية في ظرف الثالثة أشهر التالية لتاريخ آخر شغور ترتب عليه\nفقد ثلث األعضاء أو لتاريخ وقف المجلس ما عدا إذا صادف ذلك الثالثة أشهر السابقة لتاريخ\nالتجديد العام للمجلس الوطني."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الخامس :االنتخابات الجزئية",
      "section": "20",
      "title": "المادة 20",
      "content": "تنتهي مدة انتداب األعضاء المنتخبين في انتخابات جزئية في التاريخ الذي كان مقررا\nفيه انتهاء مدة انتداب األعضاء الذين خلفوهم.\nالجزء الثاني :تأليف المجالس اإلقليمية لقدماء المقاومين وأعضاء جيش التحرير وانتخابها"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الخامس :االنتخابات الجزئية",
      "section": "21",
      "title": "المادة 21",
      "content": "يتألف المجلس اإلقليمي باإلضافة إلى األعضاء بحكم القانون من أعضاء تنتخبهم\nاللجان المحلية لقدماء المقاومين وأعضاء جيش التحرير.\nويوزع المرسوم عدد األعضاء الذي ينوب كل عمالة أو إقليم على اللجان المحلية\nلقدماء المقاومين وأعضاء جيش التحرير المحدثة في دائرته."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الخامس :االنتخابات الجزئية",
      "section": "22",
      "title": "المادة 22",
      "content": "تجرى انتخابات المجالس اإلقليمية وفق القواعد المقررة في المواد أعاله فيما يتعلق\nبانتخابات المجلس الوطني لقدماء المقاومين وأعضاء جيش التحرير وال يجوز أن يشارك\nفيها أو يترشح لها إال أعضاء اللجان المحلية لقدماء المقاومين وأعضاء جيش التحرير\nالمحدثة بالعمالة أو اإلقليم الذين لم تصدر عليهم أحكام قضائية تسقط األهلية للمشاركة في\nانتخابات المجالس الجماعية أو الترشيح لها.\nالجزء الثالث :اللجان المحلية لقدماء المقاومين وأعضاء جيش التحرير"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الخامس :االنتخابات الجزئية",
      "section": "23",
      "title": "المادة 23",
      "content": "إن اللجان المحلية المحدثة بمقتضى الظهير الشريف رقم 1.73.250الصادر في 13\nمن جمادى األولى 15( 1393يونيو )1973المشار إليه أعاله تضبطها األحكام اآلتية فيما\nيتعلق بتحديد دوائر اختصاصها وتأليفها وتسييرها واختصاصاتها.\nالباب السادس :دوائر اختصاص اللجان المحلية لقدماء المقاومين وأعضاء جيش التحرير وتأليفها\n\n5"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب السادس :دوائر اختصاص اللجان المحلية لقدماء المقاومين وأعضاء جيش التحرير وتأليفها",
      "section": "24",
      "title": "المادة 24",
      "content": "تحدد في الجدول المضاف إلى هذا المرسوم دوائر اختصاص اللجان المحلية لقدماء\nالمقاومين وأعضاء جيش التحرير وتتألف كل لجنة من مجموع قدماء المقاومين وأعضاء\nجيش التحرير المعترف لهم قانونا بهذه الصفة والقاطنين بدائرة اختصاص اللجنة.\nالباب السابع :تأليف المكتب وانتخابه"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب السابع :تأليف المكتب وانتخابه",
      "section": "25",
      "title": "المادة 25",
      "content": "تنتخب اللجنة المحلية من بين أعضائها لمدة ثالث سنوات مكتبا يتألف من رئيس ونائب\nوسبعة مساعدين على األكثر.\nويحضر ممثل لوزير الداخلية جلسات المكتب دون أن يشارك في المداوالت ،ويجرى\nاالنتخاب األول خالل الخمسة عشر يوما التالية لتحديد دائرة اختصاص اللجنة المحلية\nوتجتمع لهذه الغاية باستدعاء من نائب اإلقليم أو العمالة للمندوبية السامية لقدماء المقاومين\nوأعضاء جيش التحرير ويرأس االجتماع العضو األكبر سنا.\nالباب الثامن :تسيير اللجنة المحلية"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثامن :تسيير اللجنة المحلية",
      "section": "26",
      "title": "المادة 26",
      "content": "تجتمع اللجنة المحلية بدعوة من رئيس مكتبها مرة واحدة في السنة على االقل أو يطلب\nمن أغلبية أعضائها.\nويجب إرسال الدعوة إلى االجتماع قبل التاريخ المحدد النعقاده بسبعة أيام على أقل\nتقدير."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الثامن :تسيير اللجنة المحلية",
      "section": "27",
      "title": "المادة 27",
      "content": "يضع رئيس مكتب اللجنة جدول أعمال االجتماع بتعاون مع بقية أعضاء المكتب ويبلغه\nإلى السلطة المحلية وإلى نائب اإلقليم أو العمالة للمندوبية السامية وإلى رئيس المجلس\nاإلقليمي لقدماء المقاومين وأعضاء جيش التحرير الذين يمكنهم خالل ثمانية أيام أن يدرجوا\nفيه المسائل اإلضافية التي يرونها جديرة بالدراسة.\nوعند انصرام هذا االجل يحصر الرئيس جدول االعمال النهائي الذي يوجه إلى السلطة\nالمحلية المختصة ويعلق بمقر اللجنة المحلية قبل تاريخ انعقاد االجتماع بثالثة أيام على االقل."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الثامن :تسيير اللجنة المحلية",
      "section": "28",
      "title": "المادة 28",
      "content": "تتداول اللجنة المحلية في اجتماع عام وال تكون مداوالتها صحيحة إال بحضور أكثر\nمن نصف أعضائها وفي نطاق المسائل المدرجة في جدول األعمال فقط ويعارض الرئيس\nفي مناقشة كل مسألة غير مدرجة في جدول األعمال.\nوإذا لم يحضر االجتماع العدد الكافي بعد توجيه الدعوة األولى إلى االجتماع فإن\nالمداوالت الجارية بعد دعوة ثانية توجه في ظرف سبعة أيام على األقل بعد اليوم المحدد\nلالجتماع السابق تعد صحيحة إذا حضر االجتماع ثلث األعضاء على األقل.\nوإذا تعذر في هذا االجتماع الثاني حضور ثلث األعضاء أمكن دعوة اللجنة المحلية\nطبق الكيفيات المقررة في الفقرة السابقة لعقد اجتماع ثالث تكون مداوالته صحيحة مهما كان\nعدد األعضاء الحاضرين."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الثامن :تسيير اللجنة المحلية",
      "section": "29",
      "title": "المادة 29",
      "content": "تتخذ التوصيات واالقتراحات بأغلبية الحاضرين ،ويتم التصويت باالقتراع العلني وعند\nتعادل األصوات يرجح الجانب المنتمي إليه الرئيس ،ويدرج في محضر الجلسة بيان\nالتصويت الخاص بكل مصوت."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الثامن :تسيير اللجنة المحلية",
      "section": "30",
      "title": "المادة 30",
      "content": "يسهر الرئيس على النظام ،وله الحق في أن يطرد من االجتماع كل شخص يخل به،\nويدعو السلطة المحلية للتدخل كلما دعت الضرورة إلى ذلك."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الثامن :تسيير اللجنة المحلية",
      "section": "31",
      "title": "المادة 31",
      "content": "يحرر محضر الجلسات ويثبت في سجل يرقمه ويؤشر عليه الرئيس."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الثامن :تسيير اللجنة المحلية",
      "section": "32",
      "title": "المادة 32",
      "content": "يتولى موظف من نيابة اإلقليم أو العمالة للمندوبية السامية لقدماء المقاومين وأعضاء\nجيش التحرير التي تنتمي إليها اللجنة المحلية مهام الكتابة الدائمة للجنة المذكورة."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الثامن :تسيير اللجنة المحلية",
      "section": "33",
      "title": "المادة 33",
      "content": "تضع اللجنة المحلية نظامها الداخلي وتعرضه على المندوب السامي لقدماء المقاومين\nوأعضاء جيش التحرير للموافقة عليه.\nالباب التاسع :اختصاصات اللجنة المحلية"
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب التاسع :اختصاصات اللجنة المحلية",
      "section": "34",
      "title": "المادة 34",
      "content": "تمارس اللجنة المحلية المهام اآلتية:\n تنتخب أعضاء المجلس اإلقليمي حسب العدد المخصص لها مع مراعاة أحكامالمادة 22أعاله؛\n تعرض على السلطة والجماعات المحلية توصيات بشأن القيام بأعمال تساهم فيتحسين الحالة المادية والمعنوية لقدماء المقاومين وأعضاء جيش التحرير وألرامل\nوأبناء الشهداء وقدماء المقاومين وأعضاء جيش التحرير المتوفين؛\n تقترح أشكال مساهمة قدماء المقاومين وأعضاء جيش التحرير في جهود التنميةاالقتصادية واالجتماعية للمنطقة التي تشملها دائرة اختصاص اللجنة؛\n تساعد المؤسسات المحلية على تفهم مشاكل الفئات المذكورة أعاله وذلك من أجلإيجاد الحلول المالئمة لها.\nالباب العاشر :أحكام ختامية"
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب العاشر :أحكام ختامية",
      "section": "35",
      "title": "المادة 35",
      "content": "يسند تنفيذ هذا المرسوم إلى وزير الداخلية والمندوب السامي لقدماء المقاومين وأعضاء\nجيش التحرير وينشر بالجريدة الرسمية.\nوحرر بالرباط في فاتح جمادى األولى 23( 1405يناير .)1985\nاإلمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :ادريس البصري.\n*\n***\n9\n\n10"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}