{
  "id": "ma-adala-industry-economy-5346",
  "type": "statute",
  "title": "مرسوم يتعلق بالترخيص الخاص باستيراد المواد التي يمكن استخدامها لصنع المواد المتفجرة من لدن أشخاص غير صناع المفرقعات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا للفصل 10من الظهير الشريف المشار إليه أعاله الصادر في 17من صفر 1332\n( 14يناير ،)1914يمنح الترخيص الخاص باستيراد المواد التي يمكن استخدامها لصنع المواد\nالمتفجرة من لدن أشخاص ذاتيين أو معنويين من غير صناع المفرقعات ،من قبل السلطة\nالحكومية المكلفة با لمعادن بعد موافقة السلطة اإلدارية المحلية التابع لها المقر االجتماعي\nللمستورد والقطاع الوزاري الوصي على النشاط موضوع الترخيص باالستيراد.\nيكون الترخيص الخاص باالستيراد صالحا لمدة ستة ( )6أشهر ابتداء من تاريخ تسليمه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيجب على كل شخص ذاتي أو معنوي يرخص له باستيراد المواد المذكورة أو تسويقها،\nإلى جانب سجل االستيراد ،مسك محاسبة دقيقة وتفصيلية في سجل يتضمن دخول وخروج\nالمواد المذكورة في مؤسسته.\nيجب أن يشير الشخص الذاتي أو المعنوي في سجله إلى هوية الشخص الذاتي وعنوانه\nومهنته أو تسمية الشخص المعنوي وعنوانه الذي سلمت إليه الكميات التي تم إخراجها من\nالمؤسسة.\n\n -1الجريدة الرسمية عدد 5797بتاريخ 4محرم 21( 1431ديسمبر ،)2009ص .6034\nيجب مسك السجالت المذكورة دون ترك بياض أو شطب كيفما كان نوعه وينبغي أن\nتكون مرقمة ومؤشر عليها من لدن السلطة المحلية المشار إليها في المادة األولى أعاله."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nفي حالة سرقة المواد التي تدخل في صنع المواد المتفجرة أو ضياعها أو إتالفها ،يجب\nعلى حائز المواد المذكورة أن يخبر ،على الفور ،السلطة اإلدارية المحلية التابع لها المقر\nاالجتماعي للمستورد ومصالح األمن الوطني أو الدرك الملكي الواقع بدائرة نفوذها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيحدد بقرار للسلطة الحكومية المكلفة بالمعادن قائمة المواد المذكورة ونموذج طلب\nالترخيص الخاص باالستيراد ونموذج السجالت المنصوص عليها في المادتين األولى والثانية\nأعاله وكذا مسطرة دراسة الطلب المذكور."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيسند إلى وزيرة الطاقة والمعادن والماء والبيئة تنفيذ هذا المرسوم الذي ينشر بالجريدة\nالرسمية.\nوحرر بالرباط في 20من ذي الحجة 8( 1430ديسمبر .)2009\nاإلمضاء :عباس الفاسي\nوقعه بالعطف:\nوزيرة الطاقة والمعادن والماء والبيئة،\nاإلمضاء :أمينة ابن خضراء.\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}