{
  "id": "ma-adala-industry-economy-5372",
  "type": "statute",
  "title": "مرسوم في شأن مراقبة المقاييس",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "القسم األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "يعهد إلى الوزارة المكلفة بالقياسة القانونية بمراقبة المقاييس المعدة لقياس الكميات\nالمسماة والمعرفة وحداتها في الجزء األول من القانون رقم 2.79المشار إليه أعاله.\nيراد بالمقاييس ،في مدلول هذا المرسوم ،المقاييس الفردية وآالت االختبارات وأجزاء\nالمقاييس والتجهيزات التكميلية واألجهزة المرتبطة بصفة مباشرة أو غير مباشرة بالمقاييس\nالفردية وكذلك مجموعات القياس التي تمزج بين العديد من هذه العناصر."
    },
    {
      "provision_ref": "art2",
      "chapter": "القسم األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تهدف المراقبة المنصوص عليها في المادة األولى أعاله إلى إثبات المطابقة األولية\nللمقاييس للشروط الواردة في النصوص التنظيمية والتحقق من استجابة المقاييس المستخدمة\nللمميزات القياسية عن طريق:\n الموافقة على النموذج؛\n الفحص األول؛\n الفحص بعد التركيب؛\n الفحص الدوري؛\n الحراسة.\n\n-3-\n\nالقسم الثاني :عمليات المراقبة"
    },
    {
      "provision_ref": "art3",
      "chapter": "القسم الثاني :عمليات المراقبة",
      "section": "3",
      "title": "المادة 3",
      "content": "تحدد لكل صنف من المقاييس المشار إليها في القائمة الملحقة بهذا المرسوم المميزات\nالقياسية والتقنية وكذلك شروط الدقة الواجب توافرها في المقاييس الجديدة أو التي تم إصالحها\nوفي المقاييس المستخدمة وذلك بقرارات للوزير المكلف بالقياسة القانونية.\nوتحدد هذه القرارات:\n عمليات المراقبة القابلة للتطبيق المنصوص عليها في المادة 2أعاله؛ وسائل الفحص الواجب وضعها رهن إشارة المأمورين المكلفين بعمليات المراقبة منطرف صانعي المقاييس أو مركبيها أو مصلحيها أو مستورديها أو حائزيها؛\n وعند االقتضاء ،الشروط الخاصة المتعلقة بتركيب بعض المقاييس المنتمية إلىالصنف أو استعمالها أو مراقبتها."
    },
    {
      "provision_ref": "art4",
      "chapter": "القسم الثاني :عمليات المراقبة",
      "section": "4",
      "title": "المادة 4",
      "content": "تجرى عمليات المراقبة المنصوص عليها في المادة 2أعاله باستعمال معايير أو مواد\nمرجعية تم ربطها بالمعايير الوطنية أو الدولية أو بتطبيق طرائق مرجعية وفق الشروط\nوالكيفيات المحددة بقرارات الوزير المكلف بالقياسة القانونية.\n\nالباب األول :الموافقة على النماذج"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :الموافقة على النماذج",
      "section": "5",
      "title": "المادة 5",
      "content": "تتم الموافقة على النموذج بالمصادقة على تصور المقياس بالنظر إلى مكونات ملف\nالطلب المقدم وعند االقتضاء بعد إجراء االختبارات والتجارب على عينية أو عدة عينيات تمثل\nنموذج المقياس .وتسلم شهادة بالموافقة على النموذج تثبت بأن نموذج المقياس تتوافر فيه\nالشروط الخاصة بالصنف الذي ينتمي إليه وتحدد عند االقتضاء الشروط الخاصة لفحص\nالمقياس أو استعماله.\nوتسلم هذه الشهادة من لدن الوزير المكلف بالقياسة القانونية."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :الموافقة على النماذج",
      "section": "6",
      "title": "المادة 6",
      "content": "تكون شهادة الموافقة صالحة لمدة عشر سنوات ،مع مراعاة المقتضيات الخاصة الواردة\nفي القرار المنظم للصنف .ويمكن أن تحدد الصالحية في مدة أقل في إطار األحكام االنتقالية\nالمنصوص عليها في القرارات المشار إليها في المادة 3أعاله ،وال سيما عندما يبرر استخدام\nتكنولوجيات جديدة في صنع المقياس إعادة النظر في شهادة الموافقة على نموذجه بعد فترة\nتجريبية.\nويمكن تمديد صالحية شهادة الموافقة بفترات ال تتعدى 10سنوات لكل منها.\nويمكن للمقاييس المستخدمة المطابقة للنموذج أن تبقى قيد االستعمال ويعاد إصالحها إذا\nلم يتم تمديد صالحية شهادة الموافقة.\n-4-"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول :الموافقة على النماذج",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن أن تتطلب الموافقة على النموذج إجراء اختبارات تقوم بها على نفقة صاحب طلب\nالموافقة هيأة مختصة خاضعة للقانون العام أو الخاص تعين من طرف الوزير المكلف بالقياسة\nالقانونية وفقا للمادة 32بعده .وترسل هذه الهيئة نسخة من تقرير االختبارات إلى الوزارة\nالمكلفة بالقياسة.\nوتظل سارية المفعول الموافقة على النماذج الممنوحة من طرف الوزير المكلف بالقياسة\nالقانون ية قبل دخول هذا المرسوم حيز التطبيق مادامت المقاييس المستخدمة مطابقة للنموذج\nالموافق عليه وتحترم الشروط الواردة في النصوص التنظيمية الجاري بها العمل.\nويمكن للقرارات المشار إليها في المادة 3أعاله أن تنص على أنه إذا كان المقياس\nمصنوعا ومعروضا للبيع بصفة قانونية في بلد أبرم مع المغرب اتفاقية االعتراف المتبادل في\nهذا الشأن جازت الموافقة عليه على أساس االختبارات المجراة في هذا البلد.\nوتقبل هذه االختبارات إذا كانت تستجيب لنفس الضمانات التي تستجيب لها االختبارات\nالمنصوص عليها في المعايير الوطنية الجاري بها العمل وإذا أمكن وضع نتائجها رهن إشارة\nمصالح القياسة."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب األول :الموافقة على النماذج",
      "section": "8",
      "title": "المادة 8",
      "content": "يمكن للوزارة المكلفة بالقياسة أو الهيأة التي أجرت اختبارات الموافقة حفظ العناصر التي\nتمكن من التحقق من مطابقة المقاييس المصنوعة للنموذج الذي كان محل الموافقة.\nويمكن أن تتمثل هذه العناصر في نظير للمقياس أو تصاميم أو رسوم بيانية أو قطع أو\nأجزاء من المقاييس أو برامج معلوماتية أو أية عناصر أخرى تحددها الوزارة المكلفة بالقياسة\nالقانونية أو الهيئة التي أنجزت اختبارات الموافقة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "مع مراعاة أحكام الفقرات التالية من هذه المادة ،ال يجوز عرض أي مقياس ينتمي إلى\nصنف خاضع لنظام الموافقة على النموذج للبيع أو استعماله إال إذا كان مطابقا لنموذج حاصل\nعلى شهادة الموافقة على النموذج.\nغير أنه يجوز للوزير المكلف بالقياسة القانونية أن يأذن بمقرر باستخدام عدد محدود من\nالمقاييس التي قدم في شأن نموذجها طلب الموافقة على النموذج .ويحدد هذا المقرر إجراءات\nتسوية وضعية هذه المقاييس عند انتهاء اإلجراء المتعلق بالموافقة.\nيجب أن توضع عبارة \"مقياس غير موافق عليه\" بكيفية واضحة وتسهل قراءتها على\nالمقاييس المعروضة في المعارض والتي تكون غير مطابقة لنموذج سبق أن حصل على شهادة\nالموافقة رغم أنها خاضعة لنظام الموافقة على النموذج .ويطبق هذا اإلجراء على اإلشهار\nالمتعلق بهذه المقاييس.\nإذا كان أحد أصناف المقاييس الواردة في القائمة الملحقة بهذا المرسوم منظما بغرض\nبعض االستعماالت المنصوص عليها في المادة 15من القانون رقم 2.79السالف الذكر فقط،\nجاز أن تعرض في السوق مقاييس من هذا الصنف غير مطابقة لنموذج موافق عليه شريطة\n-5-\n\nأن تحمل هذه المقاييس قيود استعمالها بصفة واضحة تسهل قراءتها وغير قابلة للمحو وذلك\nإذا سمح القرار المنظم لهذا الصنف بذلك."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "عندما يتبين أن المقاييس المطابقة لنموذج موافق عليه تشوبها عيوب ،يجوز للوزير\nالمكلف بالقياسة القانونية أن يسحب شهادة الموافقة وأن يطلب من الحاصل عليها أن يصلح\nهذه العيوب وأن يقدم طلب الحصول على موافقة جديدة .والوزير المكلف بالقياسة القانونية أن\nيأمر بإيقاف عرض المقاييس التي تشوب نموذجها هذه العيوب في السوق.\nويمكن كذلك للوزير المكلف بالقياسة القانونية أن يوجه إلى المستفيد من شهادة الموافقة\nإعذارا إلصالح العيوب التي تشوب المقاييس المستخدمة في األجل الذي يحدده.\nوبعد انصرام هذا األجل ،يقوم الوزير المكلف بالقياسة القانونية بمنع استعمال المقاييس\nالتي الزالت تشوبها عيوب.\nوإذا كانت العيوب تشكل خطرا على الصحة والسالمة العمومية ،جاز لمقرر سحب شهادة\nالموافقة أن يمنع فورا استعمال المقاييس المستخدمة.\n\nالباب الثاني :الفحص األول"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :الفحص األول",
      "section": "11",
      "title": "المادة 11",
      "content": "يهدف الفحص األول الذي تخضع له المقاييس الجديدة المصنوعة بالمغرب أو المستوردة\nوالمقاييس التي تم إصالحها ،إلى التأكد من كونها مطابقة لنموذج تمت الموافقة عليه وتتوافر\nفيها الشروط التنظيمية الجاري بها العمل.\nتخضع للفحص األول المقاييس الجديدة أو التي تم إصالحها والتي تنتمي إلى صنف منظم\nوتكون مطابقة لنموذج موافق عليه.\nغير أنه تعفى من الفحص األول:\n .1المقاييس المنصوص على إعفائها من ذلك في القرار الصادر بتنظيم صنفها؛\n .2المقاييس غير المستخدمة المعروضة في المعارض؛\n .3المقاييس المعدة الستعمال خاص التي ال يحوزها أربابها في األماكن المنصوص\nعليها في المادة 16من القانون المشار إليه أعاله وال تستعمل في إحدى العمليات\nالمشار إليها في نفس المادة؛\n .4المقاييس المعدة للتصدير.\nويجوز كذلك أن تعفى من الفحص األول بموجب مقرر للوزير المكلف بالقياسة القانونية\nالمقاييس التي ال تتوافر فيها الشروط التنظيمية إما بحكم مبدأ صنعها أو رعيا لشروط\nاستعمالها ،ولكنها تستجيب مع ذلك للحاجات التقنية لبعض المنشئات ،بشرط أن ال تستعمل\nألغراض عامة.\n\n-6-"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :الفحص األول",
      "section": "12",
      "title": "المادة 12",
      "content": "توضع على المقاييس التي تستوفي لشروط الفحص األول عالمة مطابقة الفحص األول.\nوتحدد مميزات هذه العالمة بقرار من الوزير المكلف بالقياسة القانونية.\nيمكن للقرار المنظم للصنف أن ينص بالنسبة للمقاييس الخاضعة للفحص الدوري على\nأن يقوم الفحص األول مقام أول فحص دوري .وفي هذه الحالة توضع على المقاييس ،العالمة\nالمنصوص عليها في المادة 21بعده ماعدا إذا نص القرار على خالف ذلك."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني :الفحص األول",
      "section": "13",
      "title": "المادة 13",
      "content": "يمكن للصانع أو المستورد أو المصلح أن يجري ،وفقا ألحكام القرار المنظم للصنف،\nالفحص األول من طرف هيأة خاضعة للقانون العام أو الخاص معتمدة وفقا للمادة 33بعده.\nويمكن أن تتم هذه العملية من خالل فحص كل مقياس على حدة أو على شكل فحص إحصائي."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثاني :الفحص األول",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب على طالب الفحص األول أن يقدم اليد العاملة والوسائل المادية الالزمة للفحص\nوالمنصوص عليها في المادة 4أعاله عندما تباشر هذه العملية من طرف مصالح الدولة المكلفة\nبالقياسة .ويمكن للهيأة المعتمدة أو مصلحة الدولة التي تجري الفحص األول إجراء اختبارات\nأو تفكيك المقاييس أو أجزاء منها من أجل فحص مطابقتها."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثاني :الفحص األول",
      "section": "15",
      "title": "المادة 15",
      "content": "دون اإلخالل بتطبيق أحكام المادة 10أعاله ،عندما يتبين عدم احترام الشروط المطلوبة\nفي الفحص األول أو أن المقاييس الحاملة لعالمة المطابقة للفحص األول ال تستجيب للمتطلبات\nالمطبقة عليها أو إذا رفض الصانع أو المستورد أو المصلح الخضوع للمراقبات وفق الشروط\nالواردة في النصوص التنظيمية الجاري بها العمل ،جاز للوزير المكلف بالقياسة أن يأمر\nبإيقاف الفحص األول وإيقاف عرض مقاييس نموذج ما في السوق .ويلزم الصانع أو المستورد\nأو المصلح بإعادة مطابقة المقاييس المعنية.\n\nالباب الثالث :الفحص بعد التركيب"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :الفحص بعد التركيب",
      "section": "16",
      "title": "المادة 16",
      "content": "يهدف فحص مقياس بع د تركيبه إلى التأكد من أن المقياس تتوافر فيه الشروط التقنية\nالمطبقة عليه وأن شروط تركيبه تضمن استعماله بشكل صحيح وتستجيب للشروط التنظيمية.\nوتسلم على إثر هذا الفحص شهادة وفق شروط محددة في قرار للوزير المكلف بالقياسة\nالقانونية .ويمكن أن تحدد هذه الشهادة شروطا تقنية خاصة بالفحص واالستعمال."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :الفحص بعد التركيب",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن أن يتمثل الفحص بعد التركيب في فحص العناصر التي تميز تركيب المقياس ،من\nطرف مصالح الدولة المكلفة بالقياسة أو من طرف هيأة خاضعة للقانون العام أو الخاص\nالمعتمدة من طرف الوزير المكلف بالقياسة وفق المادة 33بعده .وتسلم في هذه الحالة ،الشهادة\nالمنصوص عليها في المادة 16أعاله ،من طرف هذه الهيأة تحت مسئوليتها.\n-7-\n\nولهذا الغرض ،يجب على المركب ،قبل البدء في استخدام المقياس ،إرسال ملف يحتوي\nعلى تصاميم التركيب إلى مصالح الدولة المكلفة بالقياسة أو إلى الهيأة المعتمدة حسب الحالة\nيبين فيه:\n نوع ومميزات المقياس؛\n محل التركيب؛\n ظروف االستعمال؛\n العمليات التي ستنجز بالمقياس.\nوتسلم شهادة الفحص بعد التركيب بعد دراسة هذا الملف وتفتيش المقياس الذي تم تركيبه."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :الفحص بعد التركيب",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب على المركب أن يضع عالمته المميزة على كل مقياس يقوم بتركيبه ،بعد أن يتأكد\nبأن المقياس وتركيبه تتوافر فيهما الشروط التنظيمية .ويجب على المركب ،إذا نصت على\nذلك القرارات المنصوص عليها في المادة 3أعاله ،إرسال تصريح بالتركيب إلى مصلحة\nالدولة المكلفة بالقياسة التابع لها محل التركيب من أجل تتبع المقياس الحقا .وتبين هذه القرارات\nكيفية إرسال هذا التصريح على الخصوص وشكله ومضمونه ويجب أن يشير هذا التصريح\nعلى الخصوص إلى ما يلي:\n-\n\nتعريف المقياس المعد لالستخدام (الصنف والنوع والرقم التسلسلي)؛\nالمميزات القياسية األساسية؛\nمحل التركيب؛\nالعمليات التي ستنجز بالمقياس؛\nتاريخ الشروع في االستخدام."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :الفحص بعد التركيب",
      "section": "19",
      "title": "المادة 19",
      "content": "إذا تبين أن المقاييس غير مركبة وفق الشروط التنظيمية أو أن تركيبها تترتب عليه أخطاء\nفي القياس ،أمكن لمصالح الدولة المكلفة بالقياسة أو الهيأة المذكورة في المادة 17أعاله أن\nتأمر المركب بتصحيح عدم المطابقة أو تدارك العيوب وإخضاع هذه المقاييس من جديد\nللفحص بعد التركيب.\n\nالباب الرابع :الفحص الدوري"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :الفحص الدوري",
      "section": "20",
      "title": "المادة 20",
      "content": "يهدف الفحص الدوري إلى التأكد خالل فترات منتظمة من أن المقاييس ال زالت تتوافر\nفيها الشروط المطبقة عليها.\nويمكن أن يجرى هذا الفحص من طرف مصالح القياسة التابع للدولة أو من طرف\nالهيئات الخاضعة للقانون العام أو الخاص المعتمدة من طرف الوزير المكلفة بالقياسة وفق"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع :الفحص الدوري",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب على حائزي المقاييس الخاضعة لنظام الفحص الدوري تقديم مقاييسهم لهذا الفحص.\nويتم إثبات الفحص بوضع عالمة للمطابقة .وتحدد مميزات هذه العالمة بقرار للوزير المكلف\nبالقياسة القانونية."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الرابع :الفحص الدوري",
      "section": "22",
      "title": "المادة 22",
      "content": "عندما يثبت الفحص الدوري عدم توافر المقياس على الشروط التقنية المطبقة عليه،\nتوضع عليه عالمة الرفض وتحدد مميزات هذه العالمة بقرار للوزير المكلف بالقياسة القانونية.\nيجب على حائز أحد المقاييس المرفوضة أال يستعمله في العمليات المبينة في المادة 15من\nالقانون رقم 2.79المشار إليه أعاله وأن يسحبه من األماكن المنصوص عليها في المادة 16\nمن القانون المذكور.\nوإذا شابت المقياس عيوب هامة ،وجب على المأمور المكلف بالفحص وضع األختام\nعليه فورا لمنع استعماله.\nوينصب حائز المقياس حارسا على األختام.\nوتوضع على األختام عالمة خاصة محددة من طرف الوزير المكلف بالقياسة القانونية،\nوال يجوز فضها إال على يد مأمور مكلف بالفحص أو مصلح مرخص له وفقا الحكام المادة\n 19من القانون رقم 2.79المشار إليه أعاله يختاره حائز المقياس.\nويعتبر مستخدما كل مقياس فضت أختامه بصفة غير قانونية."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع :الفحص الدوري",
      "section": "23",
      "title": "المادة 23",
      "content": "يتولى المصلح المرخص له تقديم المقاييس التي تم إصالحها لتخضع من جديد لعمليات\nالفحص األول ،وال يجوز إعادة استخدامها إال بعد فحصها من طرف مصالح الدولة المكلفة\nبالقياسة أو من طرف هيأة معتمدة التي يجب أن تضع على المقياس عالمة المطابقة المعنية.\nوال توضع عالمة المطابقة للفحص الدوري إال على المقاييس التي خضعت للفحص\nاألول وبقيت مستوفية للشروط التنظيمية."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :الفحص الدوري",
      "section": "24",
      "title": "المادة 24",
      "content": "يمكن أن تنص القرارات المنصوص عليها في المادة 3أعاله على أن توضع على\nالمقاييس الموجودة في محالت غير المحالت المعدة خصيصا للسكنى عبارة واضحة وسهلة\nالقراءة تبين أن المقاييس غير خاضعة للفحص الدوري وال يمكن استعمالها ولو بصفة عرضية\nفي إحدى العمليات المشار إليها في المادة 15من القانون رقم 2.79السائف الذكر."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :الفحص الدوري",
      "section": "25",
      "title": "المادة 25",
      "content": "مع مراعاة األحكام الموالية ،يمنع حيازة مقاييس خاضعة لنظام الفحص الدوري التي ال\nتحمل ،بسبب ظروف يتحمل الحائز مسئوليتها ،عالمة المطابقة للفحص الدوري تكون قيد\nالصالحية وال تدل أية إشارة صريحة إلى الكف عن استخدامها.\n-9-\n\nغير أنه يمكن للقرار الذي يخضع صنفا من المقاييس للمراقبة الدورية أن ينص على أن\nعالمة الفحص الدوري ال تكون إجبارية إال بعد انتهاء فترة تبتدئ من تاريخ وضع عالمة\nالفح ص األول ،وتعادل مدة صالحية عالمة الفحص الدوري .وفي هذه الحالة توضع عالمة\nالفحص األول على المقياس بطريقة واضحة.\nويمكن أن تظل مستخدمة بصفة مؤقتة المقاييس التي دخلت بعد تركيبها تحت صنف\nمنظم إذا توافرت فيها ضمانات الدقة الكافية .وتحدد مدة هذه الخدمة المؤقتة بمقتضى القرار\nالمنظم للصنف مع مراعاة مدى قابلية هذه المقاييس لالحتفاظ بخصائصها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يباشر الفحص الدوري في األيام والساعات واألماكن المحددة لهذا الغرض .ويجب على\nحائز المقاييس أن يقدم اليد العاملة الالزمة والوسائل المادية الضرورية إذا أنجز هذا الفحص\nمن طرف مصالح الدولة المكلفة بالقياسة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يمكن أن ينص القرار الذي يخضع صنفا من المقاييس للفحص الدوري على إجراء هذا\nالفحص عن طريق مراقبة إحصائية إذا تم تركيب هذه المقاييس في محل إقامة مستعمليها من\nطرف هيئات تحتفظ بملكيتها وتتحمل مسؤولية الحفاظ على احترامها لألحكام التنظيمية الجارية\nعليها .ويتعين على هذه الهيئات توزيع هذه المقاييس إلى مجموعات متجانسة ألغراض\nالفحص .وتعتبر كل المقاييس التي تنتمي إلى المجموعة التي تم فحصها كما لو خضعت لجميع\nاختبارات الفحص الدوري.\nوال يمكن للهيئات المالكة تقديم مجموعات المقاييس للفحص الدوري اإلحصائي إال إذا\nتم إعداد المعلومات المتعلقة بالمقاييس المؤلفة لكل مجموعة ووضعها تحت تصرف مأموري\nالدولة المكلفين بالقياسة أو هيئات المراقبة المعتمدة من طرف الوزير المكلف بالقياسة.\nإذا تمثل الفحص الدوري في مراقبة إحصائية وضعت عالمة المطابقة المنصوص عليها\nفي المادة 21أعاله على جميع المقاييس المكونة للعينات الممثلة للمجموعات التي تم فحصها.\nعندما يتبين من خالل فحص دوري تم في شكل مراقبة إحصائية أن المجموعة التي وقع\nفحصها ال تتوافر فيها الشروط التقنية المطبقة على المقاييس المكونة لها ترفض المجموعة.\nويجب على الهيئة المسؤولة عن هذه المجموعة أن تتخد فورا اإلجراءات الضرورية من أجل\nإعادة هذه المجموعة إلى مستوى للجودة يطابق ما تنص عليه النصوص التنظيمية المعمول\nبها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تعفى من الفحص الدوري المقاييس غير الخاضعة للفحص األول تطبيقا للمادة 11أعاله\nوالمقاييس الجديدة غير المستخدمة التي يحوزها أصحابها بغرض بيعها.\n\n- 10 -\n\nالباب الخامس :الحراسة"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الخامس :الحراسة",
      "section": "29",
      "title": "المادة 29",
      "content": "تخضع للحراسة جميع المقاييس المنتمية إلى صنف منظم وارد في القائمة الملحقة بهذا\nالمرسوم ،بما في ذلك المقاييس المعفاة من الفحصين األول والدوري تطبيقا للمادتين 11و28\nمن هذا المرسوم ،عندما توجد بأحد األماكن المنصوص عليها في المادة 16من القانون رقم\n 2.79المشار إليه أعاله أو تستعمل لتعبئة المنتجات التي تباع في تلك األماكن أو للعمليات\nالمشار إليها في البند األول من المادة 15من القانون المذكور.\n\nالقسم الثالث :الترخيص لصناع المقاييس ومصلحيها ومركبيها"
    },
    {
      "provision_ref": "art30",
      "chapter": "القسم الثالث :الترخيص لصناع المقاييس ومصلحيها ومركبيها",
      "section": "30",
      "title": "المادة 30",
      "content": "تسلم الرخصة اإلدارية المنصوص عليها في المادة 19من القانون رقم 2.79المشار\nإليه أعاله إلى صانعي ومركبي ومصلحي المقاييس المنتمية إلى صنف محدد في القائمة الملحقة\nبهذا المرسوم الذين يستجيبون للشروط التالية:\n -1لم يصدر عليهم حكم باإلدانة من أجل التزوير أو خيانة األمانة أو النصب؛\n -2أن يكونوا مقيدين في السجل التجاري؛\n -3يتمتعون بتأهيل تقني؛\n -4يتمتعون بكفاءات مكتسبة على أساس تكوين أولي أو مستمر؛\n -5ويتعهدون بما يلي:\nأ) أن يعرضوا عالمتهم المميزة على الوزارة المكلفة بالقياسة؛\nب) أن يضعوا العالمة المذكورة على جميع المقاييس الجديدة أو التي تم إصالحها والتي\nيقدمونها ألجل إجراء الفحص األول عليها؛\nج) أن يقدموا شخصيا أو باسمهم عن طريق وكيل مؤهل المقاييس التي صنعوها أو\nأصلحوها؛\nد) أن يقدموا اليد العاملة والوسائل المادية الالزمة لعمليات المراقبة عندما تباشر\nالعمليات المذكورة من طرف مصالح الدولة المكلفة بالقياسة؛\nه) أن يتوفروا على تجهيزات مطابقة لنشاطهم المهني؛\nو) أن يمتنعوا عن القيام بأي عمل من شأنه أن يحدث لبسا بين منشأتهم ومصالح الدولة\nالمكلفة بالقياسة وكذا هيئات المراقبة المعتمدة من طرف الوزير المكلف بالقياسة\nالقانونية."
    },
    {
      "provision_ref": "art31",
      "chapter": "القسم الثالث :الترخيص لصناع المقاييس ومصلحيها ومركبيها",
      "section": "31",
      "title": "المادة 31",
      "content": "يجب على كل مستورد أن يصرح بالمقاييس التي يعتزم إدخالها إلى المغرب لدى الوزارة\nالمكلفة بالقياسة القانونية.\nويخضع المستورد للشروط المطبقة على الصانعين والمصلحين والمركبين ،وفقا ألحكام"
    },
    {
      "provision_ref": "art32",
      "chapter": "القسم الرابع :تعيين واعتماد الهيئات المكلفة باالختبارات وعمليات المراقبة",
      "section": "32",
      "title": "المادة 32",
      "content": "لتطبيق المادة 7من هذا المرسوم ،يجب على الهيئات المعينة من طرف الوزير المكلف\nبالقياسة االستجابة للشروط التالية:\n -1التوفر على الوسائل التقنية والتنظيمية الالزمة للقيام بالمهام الموكولة إليها؛\n -2التوفر على جميع ضمانات النزاهة؛\n -3كتمان أية معلومات محصل عليها عند تنفيذ المهام الموكولة إليها؛\n -4أن تكون مستقلة عن أي شخص له مصلحة مباشرة أو غير مباشرة في المقاييس.\nيمكن للقرارات المنصوص عليها في المادة 3أعاله أن تنص على شروط تعيين خاصة."
    },
    {
      "provision_ref": "art33",
      "chapter": "القسم الرابع :تعيين واعتماد الهيئات المكلفة باالختبارات وعمليات المراقبة",
      "section": "33",
      "title": "المادة 33",
      "content": "لتطبيق المواد 13و 17و 20من هذا المرسوم ،يجب على هيئات المراقبة قصد اعتمادها\nأن تستوفي الشروط التالية:\n -1التوفر على الوسائل التقنية والتنظيمية الالزمة للقيام بالمهام الموكولة إليها؛\n -2التوفر على جميع ضمانات النزاهة؛\n -3كتمان أية معلومات محصل عليها عند تنفيذ المهام الموكولة إليها؛\n -4أن تكون مستقلة عن أي شخص له مصلحة مباشرة أو غير مباشرة في المقاييس.\nيمكن للقرارات المنصوص عليها في المادة 3أعاله أن تنص على شروط اعتماد خاصة.\nويسلم مقرر االعتماد من طرف الوزير المكلف بالقياسة."
    },
    {
      "provision_ref": "art34",
      "chapter": "القسم الرابع :تعيين واعتماد الهيئات المكلفة باالختبارات وعمليات المراقبة",
      "section": "34",
      "title": "المادة 34",
      "content": "تخضع الهيئات المعينة وفقا للمادة 32أعاله للحراسة من طرف الوزير المكلف بالقياسة.\nويجب عليها أن تضع رهن إشارة المصالح المكلفة بالقياسة القانونية ،جميع وثائق اإلثبات\nالضرورية المتعلقة بجودة خدماتهم والسيما:\n-\n\nالئحة بأسماء المستخدمين المكلفين باالختبارات وكذا الوثائق التي تبين مؤهالتهم\nالتقنية؛\nالئحة بالوسائل المادية والسيما الوسائل المعيارية التي بحوزتها وكذا وثائق اإلثبات\nالمتعلقة بمعايرتها؛\nالمساطر المطبقة في إجراء االختبارات التي تم اعتماد الهيئة للقيام بها؛\nتدوين وحفظ الوثائق المتعلقة باالختبارات المجراة؛\nالئحة المقاييس التي تم فحصها ونتائج تلك الفحوص وكذا كل الوثائق األخرى\nالمنصوص عليها في القرار المنظم للصنف الذي تنتمي إليه؛\nالوثائق الضرورية المحددة من طرف الوزير المكلف بالقياسة القانونية.\n- 12 -\n\nيمكن لمأموري الدولة المكلفين بمراقبة المقاييس الحضور أثناء االختبارات والعمليات\nالمنجزة من طرف هذه الهيئات وفحص صالحية وسائل االختبارات والمعايرة المستخدمة."
    },
    {
      "provision_ref": "art35",
      "chapter": "القسم الرابع :تعيين واعتماد الهيئات المكلفة باالختبارات وعمليات المراقبة",
      "section": "35",
      "title": "المادة 35",
      "content": "تخضع الهيئات المعتمدة وفق المادة 33أعاله إلى الحراسة من طرف الوزير المكلف\nبالقياسة القانونية .ويمكن لمأموري الدولة المكلفين بمراقبة المقاييس إجراء المراقبة على\nالمقاييس التي فحصت من طرف الهيأة المعتمدة من أجل التأكد من حسن إنجاز العمليات التي\nتم اعتمادها للقيام بها كما يمكن لهم معاينة هذه الهيئات أثناء مزاولة األنشطة التي تم اعتمادها\nللقيام بها.\nيمكن أن تنص القرارات المنصوص عليها في المادة 3أعاله على أن تضع الهيئات\nالمعتمدة الوسائل المادية والبشرية الالزمة رهن تصرف مأموري الدولة للقيام بهذه الحراسة.\nيجب أن تضع كل هيأة معتمدة رهن تصرف مأموري الوزارة المكلفة بالقياسة القانونية\nجميع الوثائق الضرورية والسيما:\n الئحة بأسماء المستخدمين الذين يقومون بالعمليات التي تم اعتماد الهيئة للقيام بها\nوكذا الوثائق المتعلقة بمؤهالتهم التقنية؛\n الئحة بالوسائل المادية والسيما الوسائل المعيارية التي بحوزتها وكذا وثائق اإلثبات\nالمتعلقة بمراقبتها؛\n المساطر المطبقة في إجراء العمليات التي تم اعتماد الهيئة للقيام بها؛\n الئحة بالمقاييس التي تم فحصها مع نتائج هذه الفحوصات ،وكذا أي وثيقة أخرى\nمنصوص عليها في القرار المنظم للصنف الذي ينتمي إليه المقياس."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "طبقا ألحكام المادة 31المكررة من القانون المشار إليه أعاله رقم 2.79عندما تخل\nإحدى الهيئات المعتمدة وفقا ألحكام المادة 17من القانون المذكور بالشروط التي تم منحها\nالرخصة على أساسها ،يوجه إليها الوزير المكلف بالقياسة القانونية إعذارا للتقيد بالشروط\nالمذكورة داخل أجل يحدده وإذا لم تتقيد الهيئة بهذه الشروط داخل األجل المضروب ،أمكن\nإيقاف الرخصة أو سحبها.\n\nالقسم الخامس :المعايير الوطنية"
    },
    {
      "provision_ref": "art37",
      "chapter": "القسم الخامس :المعايير الوطنية",
      "section": "37",
      "title": "المادة 37",
      "content": "تطبيقا ألحكام المادة 15المكررة من القانون المشار إليه أعاله رقم 2.79تحدد بمقتضى\nقرار للوزير المكلف بالقياسة القانونية كيفيات حفظ المعايير الوطنية وصيانتها من لدن الهيئات\nالخاضعة للقانون العام أو الخاص المعينة لهذا الغرض.\n\n- 13 -\n\nالقسم السادس :أحكام مختلفة"
    },
    {
      "provision_ref": "art38",
      "chapter": "القسم السادس :أحكام مختلفة",
      "section": "38",
      "title": "المادة 38",
      "content": "يجوز لمصالح الوزارة المكلفة بالقياسة القانونية التابع لها محل تركيب المقياس منح\nاستثناء إذا كانت الشروط التقنية أو شروط استعمال مقياس ما ال تسمح باحترام جميع األحكام\nالتنظيمية إذا قدم الحائز أو المركب الذي يتصرف لحساب هذا األخير ملفا يحتوي على تصاميم\nمفصلة للمقياس وتركيبه ومميزاته واستعماله واإلجراءات المتخذة لتمكين مراقبته وكذا مذكرة\nتوضح أسباب االستثناء المطلوب."
    },
    {
      "provision_ref": "art39",
      "chapter": "القسم السادس :أحكام مختلفة",
      "section": "39",
      "title": "المادة 39",
      "content": "يجب أن تعرض مسبقا على موافقة الوزير المكلف بالقياسة القانونية كل التغييرات\nالمزمع إدخالها على المميزات القياسية أو على مطابقة المقاييس بغية التأكد من أن هذه\nالتغييرات لن تؤثر على مطابقة المقاييس للشروط التنظيمية.\nويجب إرفاق طلب اإلذن بالتغيير بملف يبين:\n نوع المقياس المزمع تغييره مع مميزاته القياسية؛\n ظروف استعمال المقياس؛\n نوعية التغييرات المزمع إجراؤها؛\n وثائق تثبت بقاء المطابقة بعد إجراء هذه التغييرات (التصاميم والرسوم البيانية\nوحسابات التالؤم ،إلخ)."
    },
    {
      "provision_ref": "art40",
      "chapter": "القسم السادس :أحكام مختلفة",
      "section": "40",
      "title": "المادة 40",
      "content": "تخضع المقاييس التي أدخلت عليها التغييرات لنفس عمليات المراقبة الواردة في المادة\n 2أعاله."
    },
    {
      "provision_ref": "art41",
      "chapter": "القسم السادس :أحكام مختلفة",
      "section": "41",
      "title": "المادة 41",
      "content": "يمكن للقرارات الواردة في المادة 3أعاله أن تفرض تزويد المقاييس المنتمية إلى\nاألصناف المحددة في القائمة الملحقة بهذا المرسوم بدفتر للقياسة ،وتخصص هذه الوثيقة ،التي\nتكون مالزمة للمقياس ،لتدوين جميع العمليات المنجزة على المقياس.\nيؤدي غياب دفتر القياسة أو إتالفه إلى إعادة عمليات المراقبة التي يخضع لها المقياس\nالمعني."
    },
    {
      "provision_ref": "art42",
      "chapter": "القسم السادس :أحكام مختلفة",
      "section": "42",
      "title": "المادة 42",
      "content": "تحدد قرارات للوزير المكلف بالقياسة القانونية متخذة لتطبيق مقتضيات هذا المرسوم،\nالكيفيات التي يتم وفقها ما يلي:\n -1تقديم ودراسة طلبات الموافقة على النموذج وكذا طلبات االعتماد المنصوص عليها في"
    },
    {
      "provision_ref": "art43",
      "chapter": "القسم السادس :أحكام مختلفة",
      "section": "43",
      "title": "المادة 43",
      "content": "تطبيقا ألحكام المادة 20من القانون رقم 2.79المشار إليه أعاله ،يجوز أن يثبت\nالمخالفات ألحكام القانون المذكور والنصوص الصادرة بتطبيقه مأمورون مؤهلون لذلك من\nلدن الوزير المكلف بالقياسة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "تنسخ أحكام المرسوم رقم 2.79.144الصادر في 15من شعبان 1407\n( 14أبريل )1987في شأن مراقبة المقاييس."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يظل العمل جاريا بالقرارات التالية إلى حين إصدار القرارات المتخذة لتطبيق هذا\nالمرسوم:\n القرار الصادر في 23من ربيع اآلخر 3( 1342ديسمبر )1923بتحديد شروط صنع\nودقة المقاييس ،كما وقع تغييره وتتميمه؛\n القرار الصادر في 28من ربيع اآلخر 12( 1350سبتمبر )1931المتعلق بتعيين\nالشروط الراجعة الصطناع أوزان القيراط وضبط صحة صنعها؛\n القرار الصادر في 5صفر 27( 1355أبريل )1936بتحديد الشروط العامة لقبول\nفحص أجهزة القياس ودمغها؛\n القرار الصادر في 5صفر 27( 1355أبريل )1936المتعلق بفحص بعض أجهزة\nالقياس من طرف مأموري المقاييس؛\n القرار الصادر في 6صفر 28( 1355أبريل )1936المتعلق بصنع أجهزة قياس\nالمحروقات السائلة ،كما وقع تغييره وتتميمه؛\n القرار الصادر في 17من صفر 9( 1355ماي )1936المتعلق بفحص أجهزة قياس\nالمحروقات السائلة واستعمالها ،كما وقع تغييره وتتميمه؛\n القرار الصادر في 7يوليو 1936المتعلق بصنع أجهزة قياس المحروقات السائلة؛\n القرار الصادر في 12من شعبان 10( 1368يونيو )1949المتعلق بفحص مأموري\nالمقاييس ألجهزة تبيان الثمن الموصولة بالمقاييس القانونية؛\n القرار الصادر في 12من شعبان 10( 1368يونيو )1949المتعلق بصنع أجهزة\nالقياس المتواصل للمحروقات؛\n القرار الصادر في 12من شعبان 10( 1368يونيو )1949المتعلق بصنع أجهزة\nالمحروقات ذات القياس المتواصل؛\n قرار وزير الصناعة والتجارة والصناعة التقليدية رقم 407.00الصادر في 9محرم\n 14( 1421أبريل )2000في شأن دراسة بعض أصناف المقاييس المقترح تنظيمها؛\n- 15 -\n\n قرار وزير الصناعة والتجارة والطاقة والمعادن رقم 531.01الصادر في 13من ذي\nالحجة 9( 1421مارس )2001المتعلق بمراقبة مقاييس الغازات المنبعثة من منفس\nالمحركات المشتغلة بالبنزين؛\n قرار وزير الصناعة والتجارة والطاقة والمعادن رقم 532.01الصادر في 13من ذي\nالحجة 9( 1421مارس )2001المتعلق بمراقبة مقاييس عتامة الغازات المنبعثة من\nمنفس محركات الديازال؛\n القرار المشترك لوزير الصناعة والتجارة والمواصالت ووزير التجهيز والنقل رقم\n 835.01الصادر في 15من صفر 18( 1424أبريل )2003المتعلق باعتماد ومراقبة\nآالت تسجيل السرعة والمسافة المقطوعة ووقت السياقة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يسند إلى وزير الصناعة والتجارة والتكنولوجيات الحديثة تنفيذ هذا المرسوم الذي ينشر\nفي الجريدة الرسمية.\nوحرر بالرباط في 25من جمادى األولى 21( 1430ماي .)2009\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير الصناعة والتجارة\nوالتكنولوجيات الحديثة،\nاإلمضاء :أحمد رضى شامي.\n\n- 16 -\n\nالملحق\n -1المكاييل؛\n -2آالت الوزن ذات االشتغال غير األتوماتيكي؛\n -3آالت الوزن ذات االشتغال األتوماتيكي؛\n -4قياسات الطول؛\n -5أجهزة قياس الطول؛\n -6آالت قياس كتلة الحبوب بالهكتوليتر؛\n -7آالت تسجيل السرعة والمسافة المقطوعة ووقت السياقة؛\n -8عدادات سيارات األجرة؛\n -9رادار المراقبة الطرقية؛\n -10مجموعة قياس السوائل ما عدا الماء؛\n -11عدادات المياه؛\n -12قياسات حجم السوائل؛\n -13قياسات حجم الحبوب؛\n -14الصهاريج ،والحاويات والخزانات المستعملة كوعاء للقياس؛\n -15قنينات مستعملة كوعاء قياس؛\n -16معيارات؛\n -17المحرار الطبي؛\n -18عدادات الطاقة الكهربائية؛\n -19مقاييس الغازات المنبعثة من منفس المحركات المشتغلة بالبنزين؛\n -20مقاييس عتامة الغازات المنبعثة من منفس محركات الديازال؛\n -21آالت قياس ضغط عجالت السيارات؛\n -22جهاز قياس رطوبة الحبوب والحبوب الزيتية؛\n -23جهاز تحديد مقدار الحالوة أتوماتيكيا؛\n -24آالت قياس الصوت؛\n -25آالت قياس تركز الكحول في الهواء المنبعث من الفم؛\n -26أنظمة قياس معدل السرعة.\n\n - 2تم تتميم الملحق أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.10.347بتاريخ 27من ذي الحجة 1431\n( 4ديسمبر )2010؛ الجريدة الرسمية عدد 5898بتاريخ 3محرم 9( 1432ديسمبر ،)2010ص .5205\n- 17 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}