{
  "id": "ma-adala-industry-economy-5650",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 27.03 القاضي بتحويل المؤسسات الجهوية للتجهيز والبناء إلى شركات مساهمة جهوية تسمى «العمران»",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحول المؤسسات الجهوية للتجهيز والبناء المحدثة بمقتضى الظهير الشريف بمثابة قانون\nرقم 1.72.498بتاريخ 28من ربيع اآلخر 21( 1394ماي )1974المسماة:\n المؤسسة الجهوية للتجهيز والبناء للجهة الجنوبية، المؤسسة الجهوية للتجهيز والبناء لجهة تانسيفت، المؤسسة الجهوية للتجهيز والبناء للجهة الشرقية، المؤسسة الجهوية للتجهيز والبناء للجهة الوسطى، المؤسسة الجهوية للتجهيز والبناء للجهة الشمالية الغربية، المؤسسة الجهوية للتجهيز والبناء للجهة الوسطى الجنوبية، المؤسسة الجهوية للتجهيز والبناء للجهة الوسطى الشمالية،على التوالي إلى شركات مساهمة جهوية تحمل اسم:\n«العمران أكادير (ش.م)»،\n«العمران مراکش (ش.م)»،\n«العمران وجدة (ش.م)»،\n«العمران الدار البيضاء (ش.م)»،\n«العمران الرباط (ش.م)»،\n«العمران مكناس (ش.م)»،\n«العمران فاس (ش.م)»،\nتخضع للقانون رقم 17.95المتعلق بشركات المساهمة وأحكام هذا القانون وكذا أنظمتها\nاألساسية.\nوتتدخل كل مؤسسة على حدة في المجال الجغرافي الذي كانت تتدخل فيه المؤسسة\nالجهوية للتجهيز والبناء التي تم حلها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيعهد إلى الشركات الجهوية العمران) بالمهام التالية:\n - 1عمليات التهيئة العمرانية والبناء ،خاصة إحداث مناطق عمرانية جديدة.\n - 2إنجاز مشاريع السكن والسيما السكن االجتماعي والتجزئات السكنية.\n - 3مشاريع القضاء على مدن الصفيح والسكن غير الالئق وبرامج المصاحبة االجتماعية\nلهذه المشاريع.\n -4إنجاز تجهيزات أو بنايات تحتية مرتبطة ببرامج السكن.\nتقوم هذه الشركات بهذه المهام لفائدتها أو لفائدة األغيار بما فيهم الدولة أو الجماعات\nالمحلية.\nغير أنه فيما يخص المهام السالفة الذكر والتي تندرج ضمن المرفق العمومي ،فإن\nالشركات الجهوية «العمران» تقوم بها ضمن اتفاقيات تبرمها لهذا الغرض مع السلطات\nالعمومية المعنية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيتم اكتتاب رأسمال الشركات الجهوية «العمران» بكامله من طرف الدولة.\nويتضمن على الخصوص مجموع الممتلكات والمساهمات وعناصر األصول وكذا\nاألموال المودعة في الحسابات البنكية وفي مراكز الشيكات البريدية وفي الخزينة العامة\nللمملكة المشار إليها في المادة الرابعة بعده والذي يكتتب بكامله في رأسمال شركات\n«العمران» من طرف الدولة.\nيحدد تاريخ اكتتاب حصة الدولة في رأسمال الشركات الجهوية «العمران» بمرسوم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتنقل إلى الدولة ،بعد إجراء جرد ،المنقوالت والعقارات المملوكة للمؤسسات الجهوية\nللتجهيز والبناء وكذا العناصر غير المادية التي تملكها أو التي تستغلها.\nوتتضمن األمالك المذكورة أعاله األراضي والبنايات واألثاث وتجهيزات البنايات التي\nتملكها المؤسسات الجهوية للتجهيز والبناء والتجهيزات المستعملة في تسييرها.\nوتنقل كذلك إلى الدولة المساهمات التي تمتلكها المؤسسات الجهوية للتجهيز والبناء في\nالشركات.\nكما تنقل إلى الدولة عناصر أصول المؤسسات الجهوية للتجهيز والبناء غير تلك المشار\nإليها في الفقرات أعاله ،وكذا ما لديها من أموال في الحسابات البنكية وفي مراكز الشيكات\nالبريدية وفي الخزينة العامة للمملكة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nخالفا ألحكام المادة 24من القانون رقم 17.95المتعلق بشركات المساهمة ،ال يدرج\nوصف الحصص العينية وتقييمها المضمنين في األنظمة األساسية لشركات «العمران» في\nالتقرير الذي يعده مراقبو الحصص والمنصوص عليه في الفقرة األولى من المادة 24المذكورة\nأعاله.\nويتم تقييم هذه الحصص بموجب الوثيقة التي تأمر بتحويلها إلى رأسمال الشركات\nالمذكورة.\nيعفى التحويل المشار إليه أعاله من أداء رسوم المحافظة على األمالك العقارية.\n\n4"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nابتداء من تاريخ مساهمة الدولة في رأسمال الشركات الجهوية «العمران» ونشوء األصل\nالتجاري لكل شركة منها على حدة ،تحل المؤسسات الجهوية للتجهيز والبناء وتحل محلها\nالشركات الجهوية «العمران» في حقوقها والتزاماتها فيما يتعلق بجميع صفقات الدراسات\nواألشغال والبناء والتوريدات وكذا كل العقود واالتفاقيات األخرى والسيما المالية منها المبرمة\nمن طرف هذه المؤسسات قبل التاريخ المذكور.\nإلى غاية نشوء األصل التجاري للشركات الجهوية «العمران» ،يستمر مدراء المؤسسات\nالجهوية للتجهيز والبناء في تسيير المؤسسات المذكورة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nينقل إلى الشركات الجهوية «العمران» المستخدمون العاملون بالمؤسسات الجهوية\nللتجهيز والبناء في تاريخ حل هذه المؤسسات.\nال يمكن بأي حال من األحوال أن تكون الوضعية التي تخولها األنظمة األساسية الخاصة\nبمستخدمي الشركات الجهوية «العمران» لفائدة المستخدمين المنقولين بموجب الفقرة األولى\nأعاله ،أقل فائدة من الوضعية التي كانت للمعنيين باألمر في تاريخ نقلهم ،والسيما ما يتعلق\nباألجور والتعويضات والمكافآت المتعلقة بالوضعية النظامية وجميع االمتيازات االجتماعية\nالتي كانوا يستفيدون منها.\nتعد الخدمات التي أنجزها المستخدمون المذكورون بالمؤسسات الجهوية للتجهيز والبناء\nكما لو أنجزت بشركات «العمران»."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيظل المستخدمون الذين تم نقلهم إلى شركات «العمران» بالرغم من جميع األحكام\nالمخالفة ،منخرطين فيما يخص نظام المعاشات ،في الصناديق التي كانوا يؤدون إليها\nاشتراكاتهم في تاريخ مساهمة الدولة في رأسمال شركات «العمران» .وتقوم شركات العمران\nبتوحيد نظام معاشات تقاعد المستخدمين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nمع مراعاة أحكام المادة السادسة أعاله ،تنسخ أحكام الظهير الشريف بمثابة قانون رقم\n 1.72.498بتاريخ 28من ربيع اآلخر 21( 1394ماي )1974المتعلق بإحداث مؤسسات\nعمومية تدعى «المؤسسات الجهوية للتجهيز والبناء».\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}