{
  "id": "ma-adala-industry-economy-5688",
  "type": "statute",
  "title": "ظهير شريف يتعلق باستيراد مواد الهيدروكاربور وتصديرها وتكريرها والتكفل بتكريرها وتعبئتها وادخارها وتوزيعها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ي توقف على إذن تمنحه االدارة نشاط توزيع مواد البترول السائلة أو غازات البترول\nالمسيلة أو وقود الغاز الطبيعي وتعبئة غازات البترول المسيلة ونقل مواد البترول السائلة\nوغازات البترول المسيلة عبر األنابيب؛\nيمكن لمستورد غاز البروبان أن يوزعه بالجملة دون الخضوع لإلذن بممارسة نشاط\nتوزيع غازات البترول المسيلة المنصوص عليه في الفقرة األولى من هذه المادة؛\nال يخول اإلذن بتعبئة غازات البترول المسيلة لحامله إال حق توزيع نوع واحد ما عدا\nفي حالة ترخيص من طرف اإلدارة؛\nال يمنح اإلذن بتعبئة غازات البترول المسيلة إال للمراكز الخاصة بتعبئة الغازات\nالمذكورة؛\nيتوقف كذلك على إذن تمنحه اإلدارة نشاط مستورد مواد الهيدروكاربور المكررة التالية:\nالبنزين الممتاز ووقود الطائرات والغازوال والفيول وال وغازات البترول المسيلة وكذا نشاط\nاستيراد وقود الغاز الطبيعي؛\nويتوقف منح اإلذن المقرر في الفقرة السابقة على امتالك المستورد وسائل التسلم\nواالدخار الكفيلة بمساعدته على الوفاء بالتزاماته طبقا للنصوص التشريعية والتنظيمية الجاري\nبها العمل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "نسخت.\nتتوقف العمليات اآلتية على ترخيص تمنحه اإلدارة:\n .1إنجاز األنابيب؛\n\n -2تم تغيير وتتميم الفصل 1أعاله ،بمقتضى المادة الثانية من القانون 95.4الصادر بتنفيذه الظهير الشريف رقم\n 1.95.141الصـادر في 6ربـيـع األول 4(1416أغسطس ،)1995الجريدة الرسمية عدد 4323الصادرة بتاريخ\n 10ربيع االخر 6( 1416سبتمبر ،)1995ص 2440؛ كما تم نسخ أحكام نفس الفصل ،بمقتضى المادة األولى من\nالقانون رقم 67.15الصادر بتنفيذه الظهير الشريف رقم 1.16.23الصادر في 22من جمادى األولى 2(1437\nمارس ،)2016الجريدة الرسمية عدد 6448الصادرة بتاريخ 7جمادى األخرة 17(1437مارس ،)2016ص\n.2628\n.\n -3تم نسخ احكام الفقرة األولى من الفصل الثاني أعاله ،بمقتضى المادة األولى من القانون 4.95السالف الذكر؛\nكما تم تغيير وتتميم الفصل الثاني أعاله ،بمقتضى المادة الثانية من القانون 67.15السالف الذكر؛\n\n-4-\n\n .2إحداث معامل التكرير الهيدروكاربور ومصـانع لمعالجة وتعبئة مواد\nالهيـدروكاربور المكررة ومعامـل الستخراج الزيوت الملينة ومراكز لتعبئة\nغازات النفط السائلة والتخلي عنها وتحويلها وتوسيع نطاقها وكذا كل تغيير\nتترتب عنه زيادة في طاقة اإلنتاج أو التعبئة بهذه المنشآت؛\n .3إحداث مرافق جديدة لإلذخار؛\n .4التخ لي أو اإلدماج المتعلق باإلذن لتوزيع مواد البترول السائلة أو لتوزيع وقود\nالغاز الطبيعي أو لتوزيع غازات البترول المسيلة أو للتعبئة أو لالستيراد؛\n .5إحداث محطات للتوزيع أو محطات للتعبئة وتحويل محطة للتعبئة الى محطة\nللتوزيع وكذا تغيير العالمة أو نقل محطة موجودة من مكان إلى مكان آخر؛\n .6إحداث أو تحويل مستودعات االدخار الخاصة بموزعي مواد البترول السائلة أو\nوقود الغاز الطبيعي؛\n .7إحداث أو تحويل مستودعات االدخار الخاصة بموزعي غازات البترول المسيلة\nوكذا المودعة لديهم المدخرات بالجملة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يقصد في مدلول هذا القانون ب:\n\"-1مواد الهيدروكاربور\" :البترول الخام بجميع انواعه والغاز الطبيعي والمنتوجات\nالنفطية شبه التامة و الزيوت األساسية المعدة لصنع الزيوت الملينة ومواد الهيدروكاربور\nالمكررة؛\n\"-2مواد الهيدروكاربور المكررة\" :المنتوجات النفطية السائلة أو الغازية والزيوت\nالملينة المعروضة لالستهالك أو الموضوعة رهن تصرف المستهلك النهائي والتي تحدد\nمميزاتها بنص تنظيمي؛\n\"- 2-1غازات البترول المسيلة\" :الغازات التي تنتج انطالقا من تكرير البترول الخام\nوتتكون من غاز البروبان وغاز البوتان واللذين تحدد مميزاتهما بنص تنظيمي؛\n\"-2-2وقود الغاز الطبيعي \" :الغاز الطبيعي في حالته السائلة أو الغازية والذي يستعمل\nكوقود؛\n\"-3-2التكرير \" :معالجة البترول الخام أو مواده شبه التامة من أجل إنتاج مواد\nالهيدروكاربور المكرر؛\n\"4-2االستيراد\" :مجموع العمليات التقنية واإلدارية والجمركية المتعلقة بإدخال موارد\nالبترول السائلة أو وقود الغاز الطبيعي أو هما معا الى السوق الوطنية قصد تمكين الموزعين\nمنها وغازات البترول المسيلة للمراكز الخاصة بتعبئتها؛\n\n -4تم تغير وتتميم أحكام الفصل 3أعاله ،بمقتضى المادة الثانية القانون 67.15السالف الذكر.\n\n-5-\n\n\" - 5-2تعبئة غازات البترول المسيلة\" :مجموع العمليات التقنية المرتبطة بتعبئة غازات\nالبترول المسيلة في االوعية بمراكز التعبئة أو بالجملة؛\n\"- 6-2األنبوب \" :القناة المخصصة لنقل أو توزيع مواد البترول السائلة وغازات البترول\nالمسيلة أو وقود الغاز الطبيعي؛\n\"-7-2التوزيع\" :مجموع العمليات التقنية واالدارية المتعلقة ببيع مواد البترول السائلة\nأو غازات البترول المسيلة أو وقود الغاز الطبيعي ،في السوق الداخلية ،بالجملة أو بالتقسيط؛\n\"- 8-2الموزع\" :كل فاعل مرخص له بالتزود مباشر من مصفاة التكرير أو من مستورد\nمن أجل ممارسة نشاط التوزيع؛\n\"- 9-2موزع غازات البترول المسيلة\" :كل فاعل مرخص له بالتزود مباشرة من مراكز\nالتعبئة بغازات البترول المسيلة بالجملة أو باألوعية؛\n\"- 10-2العرض من أجل االستهالك الخاص بمواد الهيدروكاربور المكررة أو بوقود\nالغاز الطبيعي\" :كل عملية من عمليات التزود عند الخروج من مصفاة التكرير أو من محطات\nاستقبال الغاز أو من ميناء االستيراد بعد التعشير؛\n\"- 11-2الوضع رهن إشارة المستهلك النهائي \" :آخر مرحلة من مراحل التوزيع التي\nتنقل خاللها مواد الهيدروكاربور المكررة أو وقود الغاز الطبيعي إلى المستهلك؛\n\"- 12-2مخزون األمان\" :الكمية التي يجب ادخارها من البترول الخام في مصفاة\nالتكرير ،أو من مواد الهيدروكاربور المكررة أو من وقود الغاز الطبيعي ،والتي ال يمكن\nتكريرها أو وضعها رهن إشارة المستهلك النهائي إل بعد إذن من طرف السلطة الحكومية\nالمكلفة بالطاقة؛\n\"- 13-2مخزون دائم \" :الكمية من مواد الهيدروكاربور المكررة أو وقود الغاز الطبيعي\nأو هما معا التي يجب على مسيري محطات الخدمة أو محطات التعبئة التوفر عليها في أي\nحين بمحطاتهم؛\n -3عبارة \"محطة الخدمة \" المؤسسات التي تحتوي على ثالثة عدادات للحجم على األقل\nوتتوفر على المنتوجات والمعدات الالزمة لتيسير غسل السيارات وتشحيمها واستبدال زيوتها\nوالتزويد بالماء والهواء المضغوط ،أما المحطات التي ال ينطبق عليها هذا التعريف فتسمى\n\"محطات للتعبئة\".\n -4يفهم من عبارة \"مستودعات االدخار\":\nإما المؤسسات التي تودع فيها مواد الهيدروكاربور المكررة؛ أو المؤسسات التي تودع\nفيها أوعية غاز النفط السائل المعدة لتسليمها إلى البائعين اآلخرين؛\nوتطلق عبارة \"المودعة لديهم المدخرات بالجملة\" على مسيري المؤسسات التي تودع\nفيها أوعية غازات البترول المسيلة؛\n\"- 5مراقبة جودة مواد الهيدروكاربور المكررة ووقود الغاز الطبيعي\" :كل عملية من\nعمليات التحقق من توفر هذه المواد على المواصفات التي تحدد بنص تنظيمي؛\n-6-\n\n\"-6مواد الهيدروكاربور المكررة أو وقود الغاز الطبيعي غير المطابق \" :مواد\nالهيدروكاربور المكررة أو وقود الغاز الطبيعي غير المطابقة للمواصفات المشار اليها في البند\nأعاله."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :اإلمداد واالدخار واإلمساك",
      "section": "4",
      "title": "المادة 4",
      "content": "7\n\nيتحتم على المكرر وموزع مواد البترول السائلة وصاحب مركز التعبئة ومستورد مواد\nالهيدروكاربور المكررة وموزع ومستورد وقود الغاز الطبيعي أن يتوفروا على مستودعات\nلالدخار ذات سعة كافية لتمكينهم من الوفاء على أحسن وجه بالتزاماتهم الخاصة بمخزون\nاألمان؛\nغير أنه يمكن أن يفرض على موزع مواد البترول السائلة وصاحب مركز التعبئة ،أن\nيدخروا في مستودعاتهم منتوجات مستوردة يملكها موزع أو مستورد آخر لمدة ال تتجاوز ستة\nأشهر بموجب مقرر اداري يحدد فيه مبلغ مصاريف االدخار."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :اإلمداد واالدخار واإلمساك",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يجوز لموزعي غازات البترول المسيلة أو المودعة لديهم المدخرات بالجملة أن\nيمسكوا إال أوعية من النوع الذي يمثلونه ماعدا في حالة ترخيص إداري بالمخالفة.\n\n -5تم تتميم الظهير الشريف بمثابة قانون رقم 1.72.255سالف الذكر ،بالمادة 3.1أعاله ،بمقتضى المادة الرابعة\nمن القانون رقم 67.15السالف الذكر.\n -6تم تتميم عنوان الباب األول أعاله ،بمقتضى المادة الثالثة من القانون 67.15السالف الذكر.\n -7تم تغيير وتتميم احكام الفصل 4أعاله ،بمقتضى المادة الثانية من القانون رقم 4.95السالف الذكر؛ كما تم تغيير\nوتتميم نفس الفصل ،بمقتضى المادة الثانية من القانون رقم 67.15السالف الذكر.\n -8تم تعويض عبارة \"المتكفل بالتعبئة\" في الفصل 5أعاله ،بعبارة \"موزع غازات البترول المسيلة\" بمقتضى"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :اإلمداد واالدخار واإلمساك",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يمكن ادخار األوعية الفارغة إال بمراكز التعبئة والمستودعات ومعامل الصنع في\nنطاق نشاطها العادي."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول :اإلمداد واالدخار واإلمساك",
      "section": "7",
      "title": "المادة 7",
      "content": "ال ينبغي أن يتجاوز عـدد األوعية الفارغة والمملـوءة المسموح لبائـع بالتقسيط بإمساكها\n 20وعاء من غير أن تتعـدى الشحنة اإلجمالية للغاز المودع 150كيلوغراما.\n\nالباب الثاني :نقل أوعية غازات البترول المسلة ومواد البترول السائلة"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :نقل أوعية غازات البترول المسلة ومواد البترول السائلة",
      "section": "8",
      "title": "المادة 8",
      "content": "10\n\nال يمكن أن تنقل أوعيـة غازات البترول المسيلة إال من طرف موزعي غازات البترول\nالمسيلة والمودعة لديهم المذخرات بالجملة أو لحسابهم وعند االقتضاء من طرف مراكز\nالتعبئة."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :نقل أوعية غازات البترول المسلة ومواد البترول السائلة",
      "section": "9",
      "title": "المادة 9",
      "content": "يمنع نقل األوعية من أنواع مختلفة فـي آن واحد ماعدا في حالة ترخيص إداري بالمخالفة\nوتلقى مسؤولية الشحن على موزع غازات البترول المسيلة أو المودعة لديه المدخرات بالجملة\nأو مالك مركز التعبئة الذي أمر بالنقل."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :القواعد الخاصة بمحطات التوزيع ومحطات التعبئة",
      "section": "10",
      "title": "المادة 10",
      "content": "يمكن أن توضع لكل متكفل موزع مواد البترول السائلة الئحة جغرافية لمحطات التوزيـع\nالتي يجب أن تقدم للمستعمل خدمة منتظمة.\nويراد بعبارة \"خدمة منتظمة\" حسب مدلول المقتضى السابق تمكين المستعمل من\nالحصول على منتوجات وخدمات في المحطة أما في كل وقت من أوقـات الليل والنهار وأما\nفي أوقـات النهار فقط وأما خالل فترة معينة من السنة.\nويمكن أن يفرض هذا العمل األخير في آن واحد مع كل عمل من العملين األولين.\n\nالباب : 143-1قواعد مراقبة وتدقيق جودة مواد الهيدروكاربور المكررة\nووقود الغاز الطبيعي"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب : 143-1قواعد مراقبة وتدقيق جودة مواد الهيدروكاربور المكررة",
      "section": "11",
      "title": "المادة 11",
      "content": "يمكن أن يكون الترخيص بإحداث محطة للتوزيع أو محطة للتعبئة مشفوعا بوجوب القيام\nفي محطة التوزيع أو محطة التعبئة المزمع إحداثهـا بتهييآت تمكـن من حسن استقبال المستعمل\nومرافـق لتقديم المبردات.\nويصدر عالوة على ذلك مرسوم بتحديـد المقاييس الجغرافية إلنشاء محطات التوزيع\nومحطات التعبئة."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب األول :المخالفات في ميدان ادخار المنتوجات أو إمساكها أو نقلها",
      "section": "12",
      "title": "المادة 12",
      "content": "خالفا لمقتضيات القانون رقم 009.71الصادر في 21شعبان 12( 1391أكتوبر\n )1971بشأن المذخرات االحتياطية فإن المخالفات لوجوب تكويـن مذخرات احتياطية\nبخصوص الهيدروكاربور يعـاقب عنها بغرامة قدرها خمسة دراهم عن كل متر مكعب من\nالمنتوج المكرر أو عن كل طن من النفط الخام المثبت عدم اذخاره .وتضرب هذه الغرامة في\nعدد األيام التي استمر ارتكاب المخالفة خاللها."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب األول :المخالفات في ميدان ادخار المنتوجات أو إمساكها أو نقلها",
      "section": "13",
      "title": "المادة 13",
      "content": "إن عدم الكفاية المالحظ في سعة مرافق االدخار التي يتعين على موزعي مواد البترول\nالسائلة ومراكز التعبئة مواد الهيدروكاربور المكررة ومستورديها امتالكها يترتب عليه قبض\n -16تم تتميم الظهير الشريف بمثابة قانون رقم 1.72.255السالف الذكر ،بالمادة 11-2أعاله ،بمقتضى المادة\nالرابعة من القانون رقم 67.15السالف الذكر.\n -17تم تغيير وتتميم الفقرة األولى من الفصل 13أعاله ،بمقتضى المادة الثانية من القانون رقم 4.95السالف الذكر؛\nكما تم تعويض عبارة \"المتكفلون بالتكرير\" وعبارة \" الوزير المكلف بالمناجم\" ب \"موزعي مواد البترول السائلة\n\n-10-\n\nغرامة تقررها السلطة الحكومية المكلفة بالطاقة ويتراوح قدرها بين 500و 5.000درهم عن\nكل يوم من أ يام المدة التي يستمر فيها عدم الكفاية المذكور ،المثبت بصفة قانونية في محضر\nيحرره األعوان المكلفون بإثبات المخالفات.\nويمكن األمر عالوة على ذلك بتوقيف الرخصة لمدة ثالثة أشهر على األقـل."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب األول :المخالفات في ميدان ادخار المنتوجات أو إمساكها أو نقلها",
      "section": "14",
      "title": "المادة 14",
      "content": "يعاقب عن المخالفات لمقتضيات الفصول 5و 6و 8و 9أعاله .بغرامة يتراوح قدرها بين\n 10.000و 50.000درهم.\nويمكن عالوة على ذلك األمر بتوقيف الرخصة لمدة تتراوح بين 10أيام و 30يوما .وفي\nحالة العود إلى المخالفة يمكن إذا كان المخالف موزع غازات البترول المسيلة األمر بتوقيف\nالرخصة لمدة تترواح بين شهر واحد وستة أشهر وإذا كان المخالف أحد األفراد المودعة لديـهم\nالمدخرات بالجملة سحب الرخصة بصفة نهائية."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب األول :المخالفات في ميدان ادخار المنتوجات أو إمساكها أو نقلها",
      "section": "15",
      "title": "المادة 15",
      "content": "يعاقب عن المخالفات لمقتضيات الفصل السابع أعـاله بغرامة يتراوح قدرها بين 120\nدرهما و 500درهم.\n\nالباب الثاني :المخالفات لوجوب تقديم خدمة منتظمة"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثاني :المخالفات لوجوب تقديم خدمة منتظمة",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن في حالة المخالفة لوجـوب تقديم خدمة منتظمة المقـرر في الفصل العاشر أعاله\nاألمر بإغالق محطة التوزيع بموجب مقرر إداري لمدة أقصاها ثالثة أشهر بعـد توجيه إنذار\nبواسطة رسالة مضمونة إلى صاحب المحطة لمطالبته بتقديم جميع اإليضاحات المفيدة.\n\nالباب الثالث :مخالفـات مختلفة"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :مخالفـات مختلفة",
      "section": "17",
      "title": "المادة 17",
      "content": "يعاقب بغرامة يتراوح قدرها بين 50.000و 100.000درهم عن المخالفات لمقتضيات\nالفقرة الثانية من الفصل الثاني أعاله.\n\nومراكز التعبئة\" و \"السلطة الحكومية المكلفة بالطاقة\" ،بمقتضى المادة الخامسة من القانون رقم 67.15السالف\nالذكر.\n -18تم تعويض عبارة \"المتكفل بالتعبئة\" المنصوص عليها في الفصل 14أعاله ،بمقتضى المادة الخامسة من\nالقانون رقم 67.15السالف الذكر.\n\n-11-"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :مخالفـات مختلفة",
      "section": "18",
      "title": "المادة 18",
      "content": "يعاقب بغرامة قدرها 10.000درهم عن المخالفات لمقتضيات الفقرات 4و 5و 6من"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :مخالفـات مختلفة",
      "section": "19",
      "title": "المادة 19",
      "content": "يمكن األمر في الحاالت المنصوص عليها في الفصلين 17و 18أعاله بتوقيف األشغال\nوهدم البناءات."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :مخالفـات مختلفة",
      "section": "20",
      "title": "المادة 20",
      "content": "يعاقب بغرامة قدرها 5000درهم للطن كل مكرر أو مستورد يسلم مواد الهيدروكاربور\nالمكررة أو وقود الغاز الطبيعي أو هما معا لشخص ذاتي أو اعتباري من غير موزعي مواد\nالبترول السائلة أو وقود الغاز الطبيعي أو هما معا أو من غير أصحاب مراكز التعبئة؛\nيعاقب بغرامة قدرها 5000درهم للطن كل موزع مواد البترول السائلة أو وقود الغاز\nالطبيعي أو هما معا والذي يزود ،بوسائله الخاصة أو عن طريق وسيط ،محطة تحمل عالمة\nغير عالمته؛\nويعاقب المشتري كذلك بنفس الغرامة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يعاقب بغرامة يتراوح قـدرهـا بين 1.000و 10.000درهـم عن المخالفات لظهيرنا\nالشريف هذا غير الصادرة بشأنها عقوبات خاصة عمال بالمادة 12وما يليها إلى المادة 20-4\nأعاله وكذا عن المخالفات للنصوص المتخذة لتطبيقه بخصوص االتجار في مواد\nالهيدروكاربور المكررة وتوزيع مواد البترول السائلة أو وقود الغاز الطبيعي أو هما معا أو\nبخصوص تعبئة أو توزيع غازات البترول المسيلة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يمكن أن يترتب على المخالفات ألحكام الفصول 4و 5و 8و 9أعاله إصدار السلطة\nالحكومية المكلفة بالطاقة أمرا بتوقيف الرخصة الممنوحة لموزع مواد البترول السائلة أو وقود\nالغاز الطبيعي أو هما معا أو أصحاب مراكز التعبئة أو موزعي غازات البترول المسيلة أو\nالمستورد و الذين ارتكبوا المخالفة لمدة ال تتجاوز شهرا واحدا وذلك بصرف النظر عن\nالمتابعات القضائية والعقوبات المترتبة عنها .وفقا للمقطع الثاني ،والفصول 13و 14و.18\nوترفع مدة التوقيف إلى ثالثة أشهر؛\nوتوجه السلطة الحكومية المكلفة بالطاقة قبل صدور األمر بالتوقيف إلى مرتكب المخالفة\nإنذارا بضرورة االمتثال للمقتضيات القانونية والتنظيمية في أجل عشرة أيام؛ ويحرر عند\nانصرام االجـل المذكور محضر يثبت فيه انتهاء المخالفة أو استمرارها.\nويبلغ توقيف الرخصة في الحالة األخيرة إلى المخالف بواسطة رسالة مضمونة مع\nاإلعالم بالتسلم؛\nو يتعين على السلطة الحكومية المكلفة بالطاقة أن تحيل القضية على المحكمة المختصة\nخالل الشهر الموالي للمقرر الصادر بتوقيف الرخصة.\n\n -23تم تتميم الظهير الشريف بمثابة قانون رقم 1.72.255السالف الذكر ،بالمادة 20-4أعاله ،بمقتضى المادة\nالرابعة من القانون رقم 67.15السالف الذكر.\n -24تم تغيير وتتميم الفصل 21أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم 67.15السالف الذكر.\n -25تم تغيير وتتميم الفقرة األولى من الفصل 22أعاله ،بمقتضى المادة الثانية من القانون رقم 4.95السالف الذكر؛\nكما تم تغيير وتتميم نفس الفصل ،بمقتضى المادة الثانية من القانون رقم 67.15السالف الذكر.\n\n-15-"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "إن المخالفات لمقتضيات ظهيرنا الشريف هذا والنصوص المتخذة لتطبيقه يقوم بإثباتها\nوالبحث عنها ضباط الشرطة القضائية أو األعوان المحلفون والمؤهلون خصيصا لهذا الغرض\nوالمعينون من طرف السلطة الحكومية المكلفة بالطاقة؛\nيجوز لألعوان المذكورين خالل أداء مهامهم ،الولوج في أي وقت لمصفاة التكرير\nولمراكز التعبئة ولمستودعات التخزين التابعة للمستوردين بالموانئ وكذا لمستودعات التخزين\nومحطات الخدمة أو محطات التعبئة لموزعي مواد البترول السائلة أو وقود الغاز الطبيعي أو\nهما معا؛\nيمكن لألعوان المذكورين ،خالل أداء مهامهم ،طلب مساعدة أعوان السلطة العمومية.\n\nالجزء الرابع :مقتضيات انتقالية ومختلفة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "إن األشخاص الـذاتيين أو المعنويين الذين يزاولون بتاريخ نشر ظهيرنا الشريف هذا\nبالجريدة الرسمية مهنة متكفل بالتكرير أو متكفل بالتعبئة وكذا االفراد المودعة لديهم المذخرات\nبالجملة يت وفرون على أجل تسعة أشهر يبتدئ من تاريخ النشر المذكور بالجريدة الرسمية\nلالمتثال للتشريع الجديد."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يلغى ظهيرنا الشريف هذا أو يعوض الظهير رقم 1.61.370الصادر في 22رجب\n 30( 1381دجنبر )1961بضبط استيراد المنتوجات النفطية وتصديرها وتكريرها والتكفل\nبتكريرها وتحديد أثمانها واذخارها وتوزيعها حسبما وقع تغييره وتتميمه بالمرسوم الملكي رقم\n 295.66الصادر في فاتح ذي الحجة ( 1387فاتح مارس )1968بمثابة قانون ،غير أن العمل\nيبقى جاريا بالنصوص الصادرة بتنظيمه.\nوحرر بالرباط في 18محرم 22( 1393يبراير .)1973\nوقعه بالعطف:\nالوزير االول،\nاالمضاء :أحمد عصان.\n\n -26تم تغيير وتتميم الفصل 23أعاله ،بمقتضى المادة الثانية من القانون رقم 67.15السالف الذكر.\n\n-16-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}