{
  "id": "ma-adala-administrative-7490",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يتعلق باحداث المكتب الوطني للبريد والمواصلات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث مؤسسة عامة ذات طابع صناعي وتجاري تدعى »المكتب الوطني للبريد\nوالمواصالت« وتتمتع بالشخصية المعنوية واالستقالل المالي.\nويخضع المكتب لوصاية الدولة ،والغرض من هذه الوصاية ضمان تقيد أجهزته\nالمختصة بأحكام ظهيرنا الشريف هذا الصادر بمثابة قانون والسيما ما يتعلق منها بالمهام\nالمتعلقة بالمرفق العام المنوط به.\nويخضع المكتب كذلك لمراقبة الدولة المالية الجارية على المؤسسات العامة بموجب\nالنصوص التشريعية والتنظيمية المعمول بها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يمارس المكتب لحساب الدولة االحتكار المخول للسلطة العامة بمقتضى النصوص\nالتشريعية المعمول بها في ميدان البريد والمواصالت ما عدا تسيير شؤون طيف الترددات\nالكهربائية الالسلكية الذي يظل من اختصاص الدولة.\nويقوم لحساب الدولة وتحت وصايتها بمهام المرفق العام المرتبط باالحتكار المعهود اليه\nبممارسته ،وتناط به لهذه الغاية مهمة تنظيم مصالح البريد والمواصالت واستغاللها وتنميتها.\n\n - 1الجريدة الرسمية عدد 3715بتاريخ 7ربيع اآلخر 11( 1404يناير ،)1984ص.57\n2"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يتولى المكتب تطبيق اتفاقيات وأنظمة وأوفاق االتحاد البريدي العالمي واالتحاد الدولي\nللمواصالت والمنظمات المصغرة أو الجهوية للبريد والمواصالت التي ينضم اليها المغرب."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يعهد إلى المكتب بتدبير شؤون مصلحة الحسابات الجارية والشيكات البريدية وفقا\nللنصوص التشريعية المعمول بها.\nويجب ان تدرج عمليات السحب وااليداع التي يباشرها المكتب فيما يتعلق بالمصلحة\nالمذكورة بالحساب الجاري العام للخزينة المفتوح لدى بنك المغرب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن يقدم المكتب الوطني للبريد والمواصالت للخزينة العامة الخدمات التي تحدد\nالدولة قائمتها رعيا لما تحتاج اليه الخزينة العامة للقيام بمهامها.\nوتبرم اتفاقية بين الدولة وا لمكتب الوطني للبريد والمواصالت تحدد فيها شروط تنفيذ\nالخدمات المذكورة واالجر المستحق عليها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يؤذن للمكتب الوطني للبريد والمواصالت أن يبرم مع الدولة او غيرها من هيئات القانون\nالعام أو الخاص اتفاقيات تمكن الدولة والهيئات المذكورة من استعمال التجهيزات االساسية\nالتي تتوفر للمكتب للقيام بالمهام المسندة اليه بموجب ظهيرنا الشريف هذا الصادر بمثابة قانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن ان يقوم المكتب بمساهمات مالية في جميع المقاوالت التي يكون غرضها داخال في\nنطاق المهام المنوطة به.\n\nالجزء الثاني :التنظيم والتسيير"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يدير المكتب الوطني للبريد والمواصالت مجلس ادارة يمكن أن يشمل ،عالوة على ممثلي\nالدولة ،أشخاصا معنويين يجرى عليهم القانون العام أو شركات تملك الدولة جميع أو بعض\nرأس مالها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يخول مجلس االدارة جميع السلطات والصالحيات الالزمة إلدارة المكتب.\nويشترط لصحة مداوالته أن يحضرها ما ال يقل عن نصف أعضائه ،وتتخذ المقررات\nبأغلبية االصوات ،فان تعادلت رجح الجانب الذي ينتمي اليه الرئيس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يستعين مجلس االدارة بلجنة ادارية تسوى بمقرراتها القضايا التي يسند اليها مجلس\nاالدارة النظر فيها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يسير المكتب الوطني للبريد والمواصالت مدير يتمتع بجميع السلطات والصالحيات\nالالزمة لتسيير شؤون المكتب.\nوينفذ المدير مقررات مجلس االدارة واللجنة االدارية ،ولمجلس االدارة أن يفوض اليه\nتسوية قضايا معينة.\nويجوز للمدير أن يفوض تحت مسؤوليته جزءا من سلطاته وصالحياته الى الموظفين\nالذين يشغلون مراكز قيادية بالمكتب.\nويستعين المدير بكاتب عام يقوم تحت سلطته بتنسيق أعمال مختلف أجهزة ادارة المكتب\nويمارس السلطات التي يفوضها اليه المدير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تنقل الى مدير المكتب السلطات المخولة لوزير البريد والمواصالت والالزمة للمدير\nلالضطالع بمهام المكتب المذكور والسيما ما يتعلق منها بفرض احترام احتكار الدولة في\nميدان البريد والمواصالت والقيام بمراقبة ذلك بواسطة أعوان المكتب."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "مقررات مدير المكتب المتعلقة بإصدار الطوابع البريدية أو فتح المؤسسات البريدية أو\nشبكات المواصالت أو اغالقها ال تصير نافذة اال بعد موافقة السلطة الحكومية المعهود اليها\nبالوصاية على المكتب.\n\nالجزء الثالث :احكام مالية\nالمنقوالت والعقارات التابعة لملك الدولة الخاص والالزمة لحسن سير مكتب البريد\nوالمواصالت تنقل بكامل ملكيتها إلى هذا االخير وفق الكيفية التي تحدد بنص تنظيمي وذلك\nلتكوين الممتلكات األولية للمكتب.\nوتوضع رهن تصرف المكتب وفق شروط تحدد بنص تنظيمي االمالك العامة التي يحتاج\nاليها للقيام بالمهام المسندة إليه يوجب ظهيرنا الشريف هذا الصادر بمثابة قانون.\nوتنقل إلى المكتب كذلك وفق الكيفية التي تحدد بنص تنظيمي المساهمات التي تملكها\nالدولة في المقاوالت التي يدخل غرضها في نطاق نشاطه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يحل المكتب الوطني للبريد والمواصالت محل الدولة في حقوقها والتزاماتها المتعلقة\nبجميع صفقات الدراسات واالشغال والتوريدات والنقل وبجميع العقود واالتفاقيات األخرى\nوالسيما المالية منها المبرمة قبل تاريخ نشر ظهيرنا الشريف هذا الصادر بمثابة قانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "استثناء من أحكام الفقرة األخيرة من الفصل 2من الظهير الشريف الصادر في 23من\nشوال 28( 1367غشت )1948بشأن رهن الصفقات العامة لن ينص على التغييرات الطارئة\nعلى تعيين المحاسب أو على طرق التسوية نتيجة انتقال الصفقات والعقود واالتفاقيات المشار\nاليها في الفصل 15أعاله."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يمارس المكتب الوطني للبريد والمواصالت بتفويض ،من أجل اقتناء العقارات الالزمة\nللقيام بنشاطه ،حقوق السلطة العامة وفقا للفصل 3من القانون رقم 7.81المتعلق بنزع الملكية\nالجل المنفعة العامة وباالحتالل الموقت الصادر بتنفيذه الظهير الشريف رقم 1.81.254\nالمؤرخ بـ 12من رجب 6( 1402مايو .)1982"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تشمل ميزانية المكتب الوطني للبريد والمواصالت\n -1في الموارد:\n محاصيل وارباح االستغالل وكذا المحاصيل واالرباح الناتجة عن عملياته وممتلكاته؛ اعانات الدولة المحتملة؛ الهبات والوصايا والمحاصيل المتنوعة؛ السلفات والقروض الواجب ارجاعها التي تمنحها الدولة أو الهيئات العامة او الخاصة،وكذا االقتراضات المأذون فيها وفق النصوص التنظيمية المعمول بها؛\n الموارد األخرى التي لها ارتباط بنشاطه. -2في النفقات:\n نفقات استغالل المكتب وتجهيزه؛ ارجاع السلفات والقروض واالقتراضات ؛5\n\n أداء االرباح التي يحصل عليها المكتب إلى الدولة؛ جميع النفقات األخرى المرتبطة بنشاطه.الفصل 19\nيمسك المكتب الوطني للبريد والمواصالت حساباته وينجز عمليات قبض موارده وأداء\nنفقاته وفقا للقوانين واالعراف التجارية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يباشر تحصيل ديون المكتب الوطني للبريد والمواصالت بطريق االكراه وفقا الحكام\nالظهير الشريف الصادر في 20من جمادى االولى 21( 1354غشت )1935بشأن تنظيم\nالمتابعات في ميدان الضرائب والرسوم التي في حكمها.\n\nالجزء الرابع :أحكام متنوعة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يلحق تلقائيا بالمكتب الوطني للبريد والمواصالت الموظفون المرسمون والمتدربون\nالعاملون بوزارة البريد والمواصالت في تاريخ احداث المكتب المذكور باستثناء الموظفين\nالذين يعد االحتفاظ بهم ضروريا لسير الوزارة ،وذلك بالرغم عن جميع االحكام التشريعية أو\nالتنظيمية التي تنص على خالف ذلك.\nوينتقل الى المكتب الوطني للبريد والمواصالت الموظفون الموظفون الدائمون العاملون\nبوزارة البريد والمواصالت في تاريخ احداث المكتب المذكور باستثناء الموظفين الذين يعد\nاالحتفاظ بهم ضروريا لسير الوزارة.\nويدمج الموظفون الملحقون بالمكتب بصورة تلقائية أو المنتقلون اليه في أطر المكتب\nالوطني للبريد والمواصالت وفق الشروط التي تحدد في النظام االساسي الخاص بموظفي\nالمكتب."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "ال يمكن بأي حال من االحوال أن تكون الوضعية النظامية التي يخولها النظام األساسي\nالخاص بموظفي المكتب الوطني للبريد والمواصالت للموظفين المدمجين المشار إليهم في"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "ينشر ظهيرنا الشريف هذا بمثابة قانون في الجريدة الرسمية.\nوحرر بالدار البيضاء في 6ربيع اآلخر 10( 1404يناير. )1984\nوقعه بالعطف:\nالوزير األول،\nاالمضاء :محمد كريم العمراني\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}