{
  "id": "ma-adala-industry-economy-5705",
  "type": "statute",
  "title": "مرسوم يتعلق بآجال الأداء وفوائد التأخير الخاصة بصفقات الدولة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيتعين األمر بدفع وأداء كل نفقة ناتجة عن تنفيذ صفقة مبرمة لحساب الدولة وفق الشروط\nواألشكال المقررة في النصوص التنظيمية المطبقة على صفقات الدولة داخل أجل ال يتعدى\nتسعين ( )90يوما.\nويصدر األمر بدفع هذه النفقة داخل أجل أقصاه خمسة وسبعون ( )75يوما ابتداء من\nتاريخ معاينة الخدمة المنجزة وفق الشروط المحددة في النظام العام للمحاسبة العمومية ودفاتر\n\n -1الجريدة الرسمية عدد 5166بتاريخ 9شوال 4( 1424ديسمبر )2003ص .3950\nتحمالت الصفقات العمومية وبعد أن تقدم إلى اآلمر بالصرف جميع الوثائق المثبتة التي يتعين\nعلى صاحب الصفقة اإلدالء بها.\nيجب أن يتم التأشير على هذه النفقة وأداؤها من طرف المحاسب داخل أجل خمسة عشر\n( )15يوما من تاريخ تسلمه األمر بالدفع أو حوالة األداء ،وذلك تغييرا لمقتضيات الفصل 86\nمن المرسوم الملكي رقم 330.66الصادر في 10محرم 21( 1387أبريل )1967بسن نظام\nعام للمحاسبة العمومية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تترتب بقوة القانون ودون إجراء سابق عن عدم األمر بدفع المبالغ المستحقة وأدائها داخل\nاألجل المنصوص عليه في الفقرة األولى من المادة األولى أعاله ،لفائدة صاحب الصفقة التي\nتم التأشير والمصادقة عليها طبقا للنصوص التنظيمية الجاري بها العمل ،فوائد عن التأخير،\nعندما يرجع التأخير باألساس لإلدارة.\nغير أن المبالغ المستحقة في حدود التسبيقات الممنوحة لصاحب الصفقة طبقا للنصوص\nالتنظيمية الجاري بها العمل ال تترتب عنها فوائد عن التأخير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تحتسب نسبة الفوائد عن التأخير على أساس نسبة المعدل المرجح ألذون الخزينة لثالثة\n( )3أشهر ،المكتتبة عن طريق المناقصة ،خالل ربع السنة المنصرم .وترفع النسبة المحددة\nعلى هذا الشكل إلى العشر األعلى.\nوإذا تعذر إصدار أذون للخزينة لثالثة ( )3أشهر بواسطة المناقصة خالل ربع سنة معين،\nفإن نسبة الفائدة المعمول بها خالل ربع السنة المذكور يحتفظ بها خالل ربع السنة التالي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمكن وقف أجل األمر بالدفع المنصوص عليه في المادة األولى أعاله ،إذا لم يصدر األمر\nبالدفع ألسباب راجعة إلى صاحب الصفقة والسيما بسبب عدم اإلدالء بالوثائق المثبتة .غير أن\nهذا الوقف ال يمكن أن يتم إال مرة واحدة بتوجيه رسالة مضمونة الوصول مع إشعار بالتسلم\nإلى صاحب الصفقة داخل خمسة عشر ( )15يوما على األقل قبل انصرام أجل األمر بالدفع،\nإلطالعه على جميع األسباب التي حالت دون األمر بالدفع.\nيجب أن تبين الرسالة الموجهة إلى صاحب الصفقة أن أجل األمر بالدفع قد تم وقفه إلى\nغاية تقديمه جميع اإلثباتات المطلوبة منه ،مقابل وصل تسلمه اإلدارة أو بواسطة رسالة\nمضمونة الوصول مع إشعار بالتسلم ،ويحتسب ما تبقى من األجل المحدد لآلمر بالصرف\nابتداء من تاريخ التسلم.\nويمكن كذلك وقف أجل التأشيرة والتسديد عندما يعلل رفض التأشيرة على األوامر بالدفع\nأو حواالت األداء بعدم التقيد باألحكام المتعلقة بصحة النفقة المنصوص عليها في النظام العام\nللمحاسبة العمومية ،أو بعدم اإلدالء بالوثائق المثبتة كما هي مبينة في القوائم المحددة بقرار\nللوزير المكلف بالمالية.\nويجب أن تكون مذكرة المالحظات التي تم إعدادها لهذا الغرض من طرف المحاسب\nالمكلف محل إرسالية واحدة إلى اآلمر بالصرف وأن تتضمن كل أسباب رفض التأشيرة وأداء\nالنفقة المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "إذا لم يقع االتفاق على مبلغ الدفعة أو الرصيد ،فإن األمر بالدفع يتم مؤقتا على أساس\nالمبالغ المقبولة من طرف اإلدارة المعنية .وإذا تبين أن المبالغ المدفوعة أقل من المبالغ\nالمستحقة بالفعل لصاحب الصفقة ،كان لهذا األخير الحق في االستفادة من فوائد عن التأخير\nتحتسب باعتبار الفرق بين المبالغ المذكورة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تسري الفوائد عن التأخير من اليوم الذي يلي تاريخ انصرام األجل المنصوص عليه في\nالفقرة األولى من المادة األولى أعاله إلى غاية التاريخ الفعلي ألداء أصل الدين من طرف\nالمحاسب المكلف.\nويصدر األمر بدفعها بعد أداء أصل الدين من طرف المحاسب المكلف وبحسب األداء\nالمذكور ،ويخبر المحاسب المكلف اآلمر بالصرف بتاريخ أداء النفقة في يوم العمل التالي\nلتاريخ األداء على أبعد تقدير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ال تخضع الفوائد عن التأخير لزيادة عن التأخير وتدرج في باب الميزانية الذي تحمل\nأداء أصل الدين والسيما من المبلغ اإلضافي الذي سبق االلتزام به زيادة على مبلغ الصفقة.\nغير أنه ،في حالة عدم توفر االعتمادات أو عدم كفايتها ألداء الفوائد عن التأخير\nالمذكورة ،يتخذ اآلمر بالدفع جميع اإلجراءات الضرورية لرصد االعتمادات الالزمة ألداء\nالفوائد المتبقية الواجب دفعها.\nيجب أن تعطى األسبقية في األداء للفوائد عن التأخير التي لم يتم تسديدها بسبب عدم\nتوفر االعتمادات وذلك بمجرد رصد االعتمادات في أبواب الميزانية المعنية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدد بقرار للوزير المكلف بالمالية اإلجراءات المتعلقة بما يلي:\n معاينة الخدمة المنجزة المشار إليها في المادة األولى أعاله؛ االلتزام بالمبلغ اإلضافي المنصوص عليه في المادة 7أعاله؛ تصفية مبالغ الفوائد عن التأخير.المادة 9\nتدخل مقتضيات هذا المرسوم حيز التنفيذ في اليوم األول من السنة المالية الثالثة التي تلي\nسنة نشره في الجريدة الرسمية.\nغير أن هذه المقتضيات تطبق على صفقات الدولة خالل فترة انتقالية لسنتين وفق الشروط\nاآلتية:\n - 1ابتداء من السنة المالية األولى التي تلي سنة نشر هذا المرسوم في الجريدة الرسمية،\nيمكن أن يترتب عن الصفقات المبرمة على أساس مبلغ أصلي يعادل أو يفوق مليوني\n( )2.000.000درهم دفع فوائد عن التأخير.\nيحدد األجل األقصى ألداء النفقات المترتبة عن تنفيذ الصفقات بمائة وعشرين ()120\nيوما ويصدر األمر بدفعها داخل أجل أقصاه تسعون ( )90يوما ،ويتم التأشير عليها وتسديدها\nداخل أجل ثالثين ( )30يوما.\n - 2ابتداء من السنة المالية الثانية ،يمكن أن يترتب عن الصفقات المبرمة على أساس\nمبلغ أصلي يعادل أو يفوق مليون درهم ،دفع فوائد عن التأخير.\nيحدد األجل األقصى ألداء النفقات المترتبة عن تنفيذ الصفقات المذكورة بمائة وخمسة\n( ) 105أيام ويصدر األمر بدفعها داخل أجل أقصاه خمسة وثمانون ( )85يوما ويتم التأشير\nعليها وتسديدها داخل أجل عشرين ( )20يوما."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تنسخ مقتضيات هذا المرسوم أحكام الظهير الشريف الصادر في 22من رجب 1367\n(فاتح يونيو )1948في شأن اإلذن بأداء فوائد عن التأخير ألصحاب صفقات الدولة ،التي تبقى\nمع ذلك مطبقة على الصفقات التي تم إبرامها قبل السنة التي تلي سنة نشره في الجريدة الرسمية\nوكذا على الصفقات التي تم إبرامها خالل الفترة االنتقالية والتي تقل مبالغها األصلية عن المبالغ\nالمحددة في المادة 9أعاله.\nوحرر بالرباط 18من رمضان 13( 1424نوفمبر .)2003\nاإلمضاء :إدريس جطو.\nوقعه بالعطف:\nوزير المالية والخوصصة،\nاإلمضاء :فتح هللا ولعلو.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}