{
  "id": "ma-adala-industry-economy-6030",
  "type": "statute",
  "title": "ظهير شريف قانون بمثابة المتعلق بمكتب تنمية التعاون",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يطلق على مكتب تنميـة التعـاون المحدـث بالظهيـر الشريـف رقم 1.62.146المؤرخ\nفي 18ربيع الثاني 18( 1382شتنبـر )1962اسم »مكتب تنمية التعاون«.\nيظل هذا المكتب مؤسسة عامة تتمتع بالشخصية المعنوية واالستقالل المالي ويتولى\nالوصاية االدارية عليه الوزير األول أو السلطة الحكومية التي يفوض اليها ممارسة ذلك."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعهد إلى مكتب تنمية التعاون ،ما عدا فيما يتعلق بتعاونيات االصالح الزراعي ،بالمهام التالية:\nتجميع ودراسة الطلبات المتعلقة بتأسيس التعاونيات واتحاداتها وتوجيهها مشفوعة\nبرأيه الى السلطة الحكومية المعهود اليها بالوصاية المشار اليها في الفصل األول أعاله\nقصد اتخاذ قرار في شأنها؛\n - 1الجريدة الرسمية عدد 3264بتاريخ 9جمادى األولى 21( 1395مايو ،)1975ص.1393\n -2تم تغيير الفقرة الثانية أعاله ،بمقتضى المادة األولى المرسوم رقم 2.92.733صادر في 7ذي القعدة 1413\n( 29أبريل )1993بتغيير الظهير الشريف رقم 1.73.654بتاريخ 11من ربيع اآلخر 23( 1395أبريل )1975\nالمعتبر بمثابة قانون يتعلق بمكتب تنمية التعاون الجريدة الرسمية عدد 4201بتاريخ 13ذي القعدة 5( 1413\nماي )1993ص . 699\n -3تم تغيير الفصل 2أعاله ،بمقتضى المادة األولى المرسوم رقم 2.92.733سالف الذكر.\nتقديم المساعدة للتعاونيات في ميادين التكوين واإلعالم والمساعدة القضائية؛\nجمع وتوزيع المستندات والمعلومات المتعلقة بالتعاون؛\nدراسة واقتراح جميع اإلصالحات التشريعية أو التنظيمية وجميع التدابير ذات الصبغة\nالخاصة التي تهم إحداث وتنمية التعاونيات.\n\nالجزء الثاني\nاإلدارة والتسيير"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يدبر شؤون المكتب مجلس إداري ويسيره مدير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ترأس المجلس اإلداري السلطة الحكوميـة المكلفـة بالتخطيـط أو الشخص الذي تعينه\nلهذا الغرض.\nويشتمل باإلضافة إلى ذلك على األعضاء اآلتي ذكرهم:\nمدير الصندوق الوطني للقرض الفالحي؛\nمدير البنك المركزي الشعبي؛\nمدير المكتب الوطني المهني للحبوب والقطاني؛\nمدير مكتب التسويق والتصدير؛\nمدير المكتب الوطني للصيد البحري؛\nمدير المكتب الوطني للنقل؛\nممثل عن الوزارات المكلفة بالفالحة والصناعة التقليدية والتجارة والصناعة العصرية\nوالمناجم والبحرية التجارية والتعليـم االبتدائي والثانوي والتعليم العالي والداخلية والمالية\nوالسكنـى والسياحـة والشغل الشؤون االجتماعية وممثل عن المندوبية السامية لإلنعاش الوطني،\nويعين كل ممثل باسمه ويختار من بين الموظفين المعروفين بكفاءتهم في ميدان التعاون؛\nممثل عن كل صنف من التعاونيات تعينه لمـدة ثـالث سنـوات السلطة الحكومية التي ينتمي\nإليها القطاع التعاوني المعنى باألمـر.\nويتم اختيار ممثل من بين األعضاء الثالثة للمجالـس اإلداريـة المقترحين بالنسبة لكل\nصنف من أصناف التعاونيات مـن طـرف الجامعات المعنية أو من طرف مكتب تنمية التعاون.\nويمكن أن يضيـف المجلـس اإلداري إليه ألجـل االستشارة كل شخص من ذوي األهلية.\n\n4"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجتمع المجلس اإلداري باستدعاء من رئيسه .وال يمكن أن يتداول بكيفية صحيحة إال\nبحضور 16عضوا على األقل من أعضائه وتتخـذ مقرراته بأغلبية أصوات األعضاء\nالحاضرين .وعند تعادل األصوات يرجح الجانب المنتمي إليه الرئيس.\nويجتمع المجلس اإلداري كذلك كلما دعت حاجات المكتب إلى ذلك ومرتين في السنة على\nاألقل ،أحداهما قبل 30من يونيه لحصر حسابات السنة المالية المنصرمة واألخرى قبل 31\nدجنبر لدراسـة وتحديـد برنامج وميزانية السنة المالية الموالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يحدد المجلس اإلداري برنامج أعمال المكتب ويعين القواعد العامة لتدخالت هذه\nالمؤسسة وفقا للمقررات والتوجيهات الحكومية.\nويحدد ميزانية وحسابات المكتب.\nويعين مقدار أجور الخدمات المقدمة للتعاونيات.\nويعد النظام األساسي لموظفي المكتب المصادق عليه طبق الشروط المقررة في التشريع\nوالنظام الجاري بهما العمل بالنسبـة لموظفي المؤسسات العمومية.\nويمكن للمجلس اإلداري فـي أية حالة مـن األحـوال أن يفوض إلى المدير في السلطات\nالخاصة بتسوية مسألة معينة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يعين المدير طبقا للتشريع الجاري به العمل.\nويحضر اجتماعات المجلس اإلداري بصفة استشارية.\nويسير المكتب وفقا للتوجيهات العامة التي يصدرها المجلـس اإلداري ويعمل باسمه.\nويقوم أو يأذن في القيام بجميع األعمال والعمليات المتعلقة بهدفه.\nويمثل المكتب إزاء الدولة وكل إدارة عمومية أو خصوصية وإزاء الغير ويقوم بجميع\nاألعمال التحفظية يمثل المكتب أمام المحاكم ويؤهـل إلقامة الدعاوى والدفاع فيها باسمه بإذن\nمن المجلس اإلداري.\nويدبر شؤون جميع مصالح المكتب ويعيـن .ويعفـي الموظفيـن في نطاق النظام األساسي\nللمكتب.\nويؤهل وحده لدفع النفقات بواسطة رسم أو عقد أو صفقة.\nويعمل على إمساك محاسبة النفقات المدفوعة ويصفى نفقات المكتب ومداخيله ويسلم\nإلى العـون المحاسب األوامر باألداء وسندات المداخيل المطابقة.\nويحضر في نهاية كل سنة مالية تقريرا مفصال عن أعمال المكتب لعرضه على\nالمجلس اإلداري قصد المصادقة عليه.\nويجوز له أن يفوض تحت مسؤوليته فـي جزء مـن سلطانه واختصاصاته إلى موظفي\nالتسيير.\nالجزء الثالث\nالموارد والتنظيم المالي"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتأصل موارد المكتب من:\n-1\n-2\n-3\n-4\n-5\n-6\n\nالمحصوالت واألرباح الناتجة عي الخدمات المقدمة؛\nمبلغ اإلعانات المالية التي تقدمها الدولة للمكتب؛\nاإلعانات أو السلفات التي تقدمهـا المنظمـات األجنبية؛ للمساهمة في تنمية التعاون؛\nالمتحصل من االقتراضات أو التسبيقات المأذون فيها من طرف وزير المالية؛\nمدخول األمالك المنقولة أو غير المنقولة التي يتوفر عليها المكتب؛\nاإلعانات المالية األخر غير المحددة أعاله والهبات والوصايا والمحصوالت\nاألخرى."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمسك المكتب حساباته وينجز مداخيله وأداءاتـه طبقـا لقواعد المحاسبة العمومية.\nوتعرض الحسابات على نظر اللجنة الوطنية للحسابات وعلى مراقبة المفتشية العامة\nللمالية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تجرى على المكتب مقتضبـات الظهيـر الشريـف الصـادر في 17شوال 14( 1379\nأبريل ،)1960بتنظيـم مراقبـة الدولـة الماليـة على المكاتب والمؤسسات العمومية والشركات\nذات االمتياز وكـذا الشركات والمنظمات التي تستفيد من المساعدة المالية التي تقدمها الدولة\nأو الجماعات العمومية.\n\nالجزء الرابع"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يلغى الظهير الشريف رقم 1.62.146الصادر في 18ربيع الثاني 18(138شتنبر\n ) 1962بإحداث مكتب تنمية التعاون .غير أن العمل يبقى جاريا بقرار وزير المالية رقم\n 535.63الصادر في 16أكتوبر 1963بتحديد التنظيم الحسابي والمالي لمكتب تنمية التعاون.\nوحرر بالرباط في 11ربيع الثاني 23(1395أبريل )1975\n\nوقعه بالعطف:\nالوزير األول:\nاالمضاء :أحمد عصمان.\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}