{
  "id": "ma-adala-industry-economy-6035",
  "type": "statute",
  "title": "ظهير شريف بمثابة قنون سوق الحبوب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تجرى على سوق الحبوب والقطاني من اآلن فصاعدا مقتضيات ظهيرنا الشريف هذا\nوالنصوص المتخذة لتطبيقه.\n\nالجزء األول\nالمكتب الوطني المهني للحبوب والقطاني.\nالجزء الفرعي األول\nالتسمية والدور"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يطلق على المكتب المغربي المهني للحبوب المحدث بالظهير الشريف المؤرخ في 12\nصفر 24( 1356أبريل )1937اسم \"المكتب الوطني المهني للحبوب والقطاني\".\nوتجعل هذه المؤسسة العمومية المتمتعة بالشخصية المعنوية واالستقالل المالي تحت\nالوصاية اإلدارية للوزير المكلف بالفالحة.\n -1الجريدة الرسمية عدد 4 -3183شوال 31(1393أكتوبر ،)1973ص.3584\nوتجرى عليها منذ اآلن القواعد اآلتية:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يكلف المكتب بما يلي لتمكين منتجي الحبوب والقطاني من الحصول على أجر معقول\nلعملهم:\n -1دراسة التدابير التشريعية والتنظيمية الكفيلة بتنظيم سوق:\nأ) الحبوب والقطاني؛\nب) المنتوجات والمنتوجات الفرعية المتأصلة من تحويل الحبوب والمنتوجات المتفرعة\nعنها.\n -2مراقبة هذه التدابير والسهر على تنفيذها عند االقتضاء.\nوألجل هذه الغاية يمكن للمكتب على الخصوص أن يقوم أو يعمل على القيام باشتراء المنتوجات\nالفالحية والبضائع المشار إليها في الفترة األولى أعاله والتخلي عنها واستيرادها وتصديرها\nوإمساكها ونقلها وتحويلها.\n\nالجزء الفرعي الثاني\nالتنظيم اإلداري"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يسير المكتب الوطني المهني للحبوب والقطاني مجلس إداري يتألف تحت رئاسة الوزير\nالمكلف بالفالحة من األعضاء اآلتي ذكرهم:\nوزير الداخلية أو ممثله؛\nالوزير المكلف بالمالية أو ممثله؛\nالوزير المكلف بالتجارة أو ممثله؛\nالوزير المكلف بالصناعة العصرية أو ممثله؛\nالوزير المكلف باألشغال العمومية أو ممثله؛\nالسلطة الحكومية المكلفة بالشؤون االقتصادية أو ممثلها؛\nالكاتب العام للوزارة المكلفة بالفالحة؛\nمدير إدارة الجمارك والضرائب غير المباشرة؛\nمدير البحث الزراعي؛\nمدير الصندوق الوطني للقرض الفالحي؛\nخمسة مزارعين يمثلون منتجي الحبوب والقطاني من أعضاء جامعة الغرف\nالفالحية؛\nممثل واحد التحادات تعاونيات تسويق الحبوب والقطاني؛\nتاجران مقبوالن أحدهما من تجار الحبوب واآلخر من تجار القطاني؛\nتاجر جامع للحبوب والقطاني؛\nصناعيان أحدهما من أرباب المطاحن واآلخر من أرباب المخابز.\nويسوغ للمجلس عالوة على ذلك أن يضيف إليه ألجل االستشارة كل شخص يرى في\nمساهمته فائدة.\nويعين الوزير المكلف بالفالحة ممثلي المزارعين والتجار والصناعيين باقتراح من\nالمنظمات المهنية المعنية باألمر.\nأما ممثلو اتحاد ات تعاونيات تسويق الحبوب والقطاني فيعينهم الوزير المكلف بالفالحة\nمن بين األشخاص الذين تقترحهم هذه االتحادات بنسبة ممثل واحد لكل اتحاد.\nويجتمع المجلس باستدعاء من رئيسه ويتداول على أساس األغلبية المطلقة لألعضاء\nالحاضرين الدين ال يمكن أن يكون عددهم أقل من 11شخصا .وفي حالة تعادل األصوات\nيرجح الجانب المنتمي إليه الرئيس.\nويجتمع المجلس كلما دعت حاجات المكتب لذلك ووجوبا مرتين في السنة على األقل.\nويجب أن يعقد االجتماع األول من هذه االجتماعات خالل الثالثة أشهر الثانية من كل\nسنة وقبل افتتاح موسم الحبوب لدراسة الشروط المتعلقة بالشروع فيه ولتحديد الميزانية ووضع\nالبرنامج التقديري لعمليات المكتب خالل السنة المالية المقبلة.\nأما االجتماع الثاني من هذه االجتماعات الذي يهدف على الخصوص إلى دراسة\nالشروط المتعلقة بسير الموسم الجاري وحصر حسابات الموسم السابق فيجب عقده خالل\nالثالثة أشهر الرابعة من كل سنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تهدف مأمورية المجلس على الخصوص إلى:\nتحديد مشروع الميزانية؛\nحصر الحسابات؛\nالمصادقة على تقرير النشاط الخاص بكل موسم الذي يقدمه إليه المدير.\nإطالع الوزير المكلف بالفالحة على وجهة نظره طبق الشروط المنصوص عليها في\nالفصول 29و 32و 43و 56و 63من ظهيرنا الشريف هذا؛\nاإلدالء برأيه حول المسائل المتعلقة بالمنتوجات والبضائع المشار إليها في الفقرة األولى\nمن الفصل 3إما عمال بمقتضيات ظهيرنا الشريف هذا والنصوص المتخذة لتطبيقه وإما بناء\nعلى طلب من الحكومة؛\nاإلدالء برأيه حول إحداث تعاونيات جديدة لتسويق الحبوب والقطاني واتحاداتها وحول\nمكان تركيز هذه التعاونيات والدائرة الترابية المخصصة بها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يمكن أن تحدث في حظيرة المجلس لجان خصوصية يقوم المجلس بتعيين أعضائها\nوتحديد اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يعين المدير طبقا للتشريع المعمول به.\nويحضر بصفة استشارية اجتماعات المجلس اإلداري واللجان الخصوصية.\nويسير المكتب تبعا للتعليمات العامة الصادرة عن المجلس اإلداري ويعمل باسمه.\nويقوم أو يأذن في القيام بجميع األعمال أو العمليات المتعلقة بهدفه ويمثل المكتب أمام\nالقضاء وفي جميع أعمال الحياة المدنية إزاء الدولة وجميع اإلدارات العمومية أو الخصوصية\nوإزاء الغير.\nويقوم بجميع األعمال التحفظية.\nويقيم الدعاوي القضائية بإذن من رئيس المجلس اإلداري.\nويتولى تسيير مجموع مصالح المكتب .ويعين ويعفى الموظفين في نطاق النظام\nاألساسي للمكتب.\nويؤهل لرصد النفقات بموجب عقد أو عقدة أو صفقة .ويعمل على إمساك محاسبة\nالنفقات الملتزم بها ،ويصفى ويثبت نفقات ومدا خيل المكتب .ويسلم للعون المحاسب سندات\nاإلدالء والمداخيل المطابقة.\nويمكنه أن يفوض تحت مسؤوليته في بعض سلطاته واختصاصاته إلى الموظفين المجعولين\nتحت سلطته.\nالجزء الفرعي الثالث\nمقتضيات مالية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتأصل موارد المكتب من:\n -1االداآت الشبيهه بالجبائية المحدثة لفائدته؛\n - 2المحصوالت واألرباح المتأصلة مما في ذمته من عملياته إما في السوق الداخلية أو\nفي ميدان التجارة الخارجية؛\n -3اإلعانات المالية للدولة؛\n -4التسبيقات المرجعة المتأصلة من الخزينة أو من منظمات عمومية أو خصوصية وكدا\nاالفتراضات المرخص فيها من طرف الوزير المكلف بالمالية؛\n -5اإلعانات المالية غير اإلعانات المبنية أعاله وكدا الهبات والوصايا والمحصوالت\nالمختلفة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تقتطع من الموارد المبنية في الفصل الثامن أعاله صوائر تسيير المكتب وكذا النفقات\nوالتكاليف المرتبطة بعملياته.\nويمكن للمكتب أن يمنح بعد موافقة الوزير المكلف بالفالحة والوزير المكلف بالمالية\nإعانات مالية أو تسبيقات إلى المنظمات التابعة لهذه المؤسسة العمومية وعلى الخصوص إلى\nتعاونيات تسويق الحبوب والقطاني وكذا إلى اتحاداتها باعتبار نفقات التجهيز التي تتحملها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يمسك المكتب حساباته وينجز عملياته وفقا للقوانين واألعراف التجارية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تجرى على المكتب مقتضيات الظهير الشريف رقم 1.59.271الصادر في 17شوال\n 14( 1379أبريل )1960بتنظيم مراقبة الدولة المالية على المكاتب والمؤسسات العمومية\nوالشركاء ذات االمتياز وكذا الشركات والمنظمات التي تستفيد من مساهمة الدولة المالية\nأو الجماعات العمومية.\n\nالجزء الثاني\nتنظيم السوق\nالجزء الفرعي األول\nالمعامالت"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "إن المعامالت المتعلقة بالحبوب والقطاني تنجز وجوبا في مخازن ومستودعات\nتعاونيات تسويق هذه المنتوجات الفالحية والتجار المقبولين والمطاحن الصناعية وكذا في\nاألسواق القروية والحضرية وفي كل مكان آخر لالشتراء تقبله السلطات المحلية خالل األيام\nالمحددة من طرفها.\nوتمارس مراقبة هذه المعامالت بإيعاز من السلطات المذكورة التي تيسر تسوية\nالنزاعات التي قد تنشأ بين المشترين والبائعين باستعانتها عند االقتضاء بالعون الجهوي للمكتب\nالملتجأ إليه من طرف السلطات المذكورة لهذه الغاية بصفة مستشار تقني.\nويتعين أن تعلق الشروط المتعلقة بهذه المعامالت في أماكن بارزة بمخازن ومكاتب\nتعاونيات تسويق الحبوب والقطاني والتجار المقبولين وبالمطاحن الصناعية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "إن تعاونيات تسويق الحبوب والقطاني والتجار المتوفرين على رخصة أو بطاقة من\nالمكتب لجمع الحبوب والقطاني يؤهلون وحدهم الشتراء الحبوب والقطاني من المنتجين\nوتعبئتها وإعادة بيعها وال يمكنهم تلقي هذه البضائع في مستودعاتهم.\nغير أنه يجب على التجار الجامعين للحبوب والقطاني رد جميع مشترياتهم إلى التجار\nالمقبولين.\nويجوز للمنتجين المتعاملين مع تاجر مقبول أن يطالبوه عند إجراء البيع األول باقتناء\nمجموع محصولهم المتعلق باإلنتاج الفالحي المقصود.\nويجب أن تنجز المعامالت المشار إليها في هذا الفصل طبقا للشروط المحددة في مرسوم\nيتخذ باقتراح من الوزير المكلف بالفالحة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "خالفا لمقتضيات الفصل السابق يمكن:\n -1أن يبيع منتجو الحبوب والقطاني هذه البضائع لالستهالك العائلي؛\n -2أن يشتري ويبيع تجار التقسيط بحرية الحبوب والقطاني في األسواق القروية\nوالحضرية الستيفاء المتطلبات اليومية لالستهالك العائلي في نطاق الحدود المعنية\nبمرسوم؛\n -3أن يقوم التجار الجامعون للحبوب والقطاني بتزويد تجار التقسيط ألجل حاجات\nاالستهالك العائلي فقط؛\n -4أن يسمح ألرباب المطاحن الصناعية للقموح بالقيام من أجل استيفاء حاجات\nصناعتهم فقط بإنجاز مشتريات القمح الصلب إما مباشرة من المنتجين أو من\nالتجار الجامعين للحبوب والقطاني طبق الشروط المبينة في قرار يصدره الوزير\nالمكلف بالفالحة بخصوص كل موسم .ويعتبر أرباب المطاحن الصناعية للقموح\nفيما يرجع لهذه المشتريات شبيهين بالتجار المقبولين وال يمكن التخلي بأي حال\nمن األحوال عن القموح المشتراة بهذه الكيفية؛\n -5أن يسمح ألرباب المطاحن الصناعية للحبوب الثانوية والمستعملين الصناعيين\nللحبوب الثانوية والقطاني بالقيام ألجل استيفاء حاجات صناعاتهم فقط بإنجاز\nمشتريات الحبوب الثانوية والقطاني إما مباشرة من المنتجين أو من تعاونيات\nتسويق الحبوب والقطاني والتجار المقبولين أو من التجار الجامعين للحبوب\nوالقطاني طبق الشروط المبينة في قرار يصدره الوزير المكلف بالفالحة\nبخصوص كل موسم .ويعتبر أرباب المطاحن الصناعية للحبوب الثانوية\nوالمستعملين الصناعيين للحبوب الثانوية والقطاني فيما يرجع لهذه المشتريات\nشبيهين بالتجار المقبولين وال يمكن التخلي بأي حال من األحوال عن الحبوب\nالثانوية والقطاني المشتراة بهذه الكيفية؛\n -6أن يقوم أرباب المطاحن التقليدية للقموح و /أو الحبوب الثانوية الستيفاء حاجات\nاستغالالتهم فقط بإنجاز مشتريات القموح والحبوب الثانوية إما مباشرة من\nالمنتجين أو من تعاونيات تسويق الحبوب والقطاني والتجار المقبولين أو من التجار\nالجامعين للحبوب والقطاني .وال يجوز أن يجرى على القموح والحبوب الثانوية\nالمشتراة بهذه الكيفية أي استعمال غير االستعمال المقرر في الفصل 41بعده.\nالجزء الفرعي الثاني\nتعاونيات تسويق الحبوب والقطاني واتحادات هذه التعاونيات"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "إن تعاونيات تسويق الحبوب والقطاني واتحاداتها المحدثة طبق لمقتضيات الظهائر\nالشريفة الصادرة في:\n 19جمادى األولى 20( 1354غشت )1935بشأن القرض المتبادل والتعاون\nالفالحيين؛\n 12صفر 24(1356أبريل )1935باإلذن في تأسيس التعاونيات الفالحية المغربية؛\n 9ربيع الثاني 8( 1357يونيه )1938باإلذن في تأسيس تعاونيات مغربية للصناعات\nالتقليدية والفالحة وتنظيم القرض الممنوح لهذه التعاونيات حسبما وقع تغييره بالظهير الشريف\nالمؤرخ في 29ربيع األول 19( 1358مايو)1939؛\n 23رمضان 11( 1366غشت )1947باإلذن للتعاونيات المحدثة بين الفالحين\nالمغاربة في تكوين اتحادات.\nتقوم بتسويق الحبوب والقطاني التي ينتجها المنخرطون فيها تحت مراقبة المكتب ووفقا\nللشروط المنصوص عليها في ظهيرنا الشريف هذا وفي النصوص المتخذة لتطبيقه.\nوي تعين على هذه التعاونيات أن تشتري الحبوب والقطاني التي ينتجها المنخرطون فيها.\nويسوغ لها التنصيص في أنظمتها األساسية على إلزام هؤالء المنخرطين بأن ينجزوا بواسطتها\nمجموع المبيعات المتعلقة بهذه المنتوجات الفالحية.\n\nالجزء الفرعي الثالث\nالتجار المقبولون"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يفهم من »تاجر مقبول« حسب مدلول ظهيرنا الشريف هذا التاجر المتوفر على رخصة\nلمزاولة التجارة في الحبوب والقطاني.\nويتولى المكتب تسليم وسحب الرخصة بعد استشارة السلطات المختصة للعماالت أو\nاألقاليم طبق الشروط المحددة بمرسوم."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "ال يقبل للمطالبة بهذه الرخصة أرباب المطاحن والمخابز والتجار أو الشركات المعنية\nمباشرة باستغالل المطاحن الصناعية للقموح.\nويرفض تخويل الرخصة أو يتم سحبها ألجل كل إدانة بارتكاب جريمة أو عقوبة تأديبية\nعلى اإلخالل بالثقة أو كل عمل آخر مناف للنزاهة وكل إدانة الرتكاب مخالفة للتشريع المتعلق\nبالحبوب والقطاني أو التشريع المتعلق بالزجر عن الغش في بيع البضائع وتزييف المعجونات\nالغذائية والمنتوجات الفالحية وكذا اإلفالس أو التصفية القضائية.\nويمكن سحب الرخصة من أجل كل وقف للعمل أو كل نشاط يتضح أنه غير كاف خالل ثالثة\nمواسيم فالحية متوالية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يتعين على التجار المقبولين – قصد ضمان تسديد المبالغ المستحقة للمكتب – أن يقدموا\nلهذه المنظمة كفيال في ظرف الثالثين يوما الموالية لتاريخ التوصل بسند قبولهم وإال سحب\nمنهم السند المذكور .ويتعين أن يكون الكفيل الواجب قبوله من طرف المكتب موسرا وأن يلتزم\nإزاءه ع لى وجه التضامن مع العدول بكيفية صريحة على االستفادة من حق التجريد والدفع\nبتقسيم الدين.\n9"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تكتسي الرخصة صبغة شخصية .وإذا وقع التخلي عن محل تجاري للحبوب والقطاني\nبأن المتخلي له ال يجوز له أن يواصل استغالل المتجر المذكور إال بعد قبول المكتب.\nويتوقف هذا القبول بالخصوص على تقديم كفيل جديد طبقا للشروط المقررة في الفصل\n 18أعاله.\nغير أنه يمكن بعد وفاة صاحب الرخصة أن يطلب ورثته من المكتب ترخيصا ليواصلوا\nجميعهم االستفادة من رخصة الهالك خالل المدة الالزمة لتصفية الميراث دون أن تتجاوز\nسنتين ويتعين عليهم من أجل هذه الغاية تقديم الكفيل المنصوص عليها في الفصل 18أعاله\nواالستظهار بوثيقة مثبتة ثبوتا شرعيا لإلبانة عن أيلولة لالرث وتعيين شخص أو أشخاص من\nبينهم أو كل شخص آخر مفوض له من طرفهم للتكفل بمواصلة السهر على استغالل المتجر\nلحسابهم في نطاق هذا الميراث."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يمكن أن يترتب عن كل مقرر يتخذه المكتب لرفض تخويل الرخصة أو القيام بسحبها\nتقديم طلب للطعن إلى الوزير المكلف بالفالحة الذي يجب أن يبت في األمر خالل مدة شهر\nواحد .ويعتبر عدم اتخاذ مقرر صريح عند انصرام األجل المذكور بمثابة رفض لطلب الطعن."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يسوغ للتجار المق بولين أن ينجزوا العمليات التي يؤهلون للقيام بها طبق نفس الشروط\nواألثمان المتعلقة بتعاونيات تسويق الحبوب والقطاني واتحاداتها من غير أن تكون في\nاستطاعتهم المطالبة باإلعفاءات الجبائية الممنوحة لهذه المنظمات عمال بمقتضيات الفصل 70\nبعده."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يجوز للتجار المقبولين أن يمنحوا تحت مسؤوليتهم تفويضا ألشخاص يعهد إليهم\nبعمليات اقتناء الحبوب والقطاني لحسابهم.\nويخولون صفة »مأمورين« وتختلف صفة مأمور عن صفة تاجر مقبول وتاجر جامع\nللحبوب والقطاني .وعالوة على هذا ال يجوز ألي كان أن يكون مأمورا لعدد من التجار\nالمقبولين.\nويصحح اعتماد مأمورين بشهادة محررة في ورق مدموغ يسلمها التاجر المقبول طبقا\nللشروط المحددة بمرسوم.\n\nالجزء الفرعي الرابع\nمقتضيات مشتركة بين تعاونيات تسويق الحبوب\nوالقطاني واتحاداتها وكذا التجار المقبولين"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يترتب عن كل اقتناء للحبوب والقطاني تباشره تعاونية لتسويق الحبوب والقطاني أو\nتاجر مقبول وضع ورقة للوساطة والشراء طبق للشروط المحددة بمرسوم."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يمكن للمكتب أن يجعل إخراج الحبوب والقطاني التي تمسكها تعاونيات تسويق الحبوب\nوالقطاني والتجار المقبولون من المخازن أو المستودعات موقوفا على تسليم سند لالنتقال يجب\nأن يرخص بموجبه في هذا اإلخراج مع مراعاة الكميات المدخرة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يسوغ للمكتب أن يلزم تعاونيات تسويق الحبوب والقطاني واتحاداتها وكذا التجار\nالمقبولين بأن يقوموا لحسابه بعمليات القتناء وإمساك وبيع الحبوب والقطاني.\nوتنجز هذه العمليات وفقا للكيفيات المحددة بقرار للوزير المكلف بالفالحة ،ويترتب\nعنها تخويل مكافأة خاصة للتدخل وكذا للصيانة عند االقتضاء ،وتحدد مقاديرها كذلك بقرار\nللوزير المكلف بالفالحة.\n\nالجزء الفرعي الخامس\nالتجار الجامعون للحبوب والقطاني"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يعتبر تاجرا جامعا للحبوب والقطاني حسب مدلول ظهيرنا الشريف هذا التاجر المتوفر\nعلى »بطاقة جامع« لمزاولة تجارة الحبوب والقطاني التي تسلمها سلطات العماالت أو األقاليم\nطبقا للشروط المحددة بمرسوم.\nويزاول التجار الجامعون للحبوب والقطاني نشاطهم طبقا للشروط المبينة في الفصلين\n 13و 14أعاله وال يمكنهم تخويل صفة مأمورين للتجار المقبولين.\n\nالجزء الفرعي السادس\nالمطاحن الصناعية للقموح\n11"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تطلق عبارة مطحنة صناعية للقموح حسب مدلول ظهيرنا الشريف هذا على كل منشأة\nميكانيكية للطحن متعددة المسالك تشتمل على أجهزة للتنظيف والغسل والسحق والنخل\nوالتجفيف سواء كانت مزودة بالتيار الكهربائي أو بمحرك بالوقود السائل وتكون طاقة إنتاجها\nالسنوية – المعبر عنها بنسبة 300يوم من العمل النفعي في كل سنة وبمقدار 24ساعة لكل\nيوم – تتجاوز كمية 4.500قنطار من القموح المسحوقة.\nويتعين أن تكون البنايات المباشر فيها استغالل المطحنة الصناعية للقموح مخصصة\nلهذا االستغالل دون غيره ويجب أن تكون مستقلة عن جميع المرافق المستعملة ألغراض\nتجارية أو صناعية أخرى.\nوينبغي أن تمكن تهيئات ومنشآت المطحنة من:\nأ( خزن وصيانة وتعبئة القموح الطرية والصلبة؛\nب( صنع ومباشرة بيع منتوجات مطابقة للمميزات الفيزيائية والكيماوية ومواصفات\nاالستخراج والصنع والعرض والتسليم المبينة في ظهيرنا الشريف هذا وفي التشريع\nالمتعلق بالزجر عن الغش في بيع البضائع وتزييف المعجونات الغذائية والمنتوجات\nالفالحية وكذا النصوص المتخذ لتطبيقهما.\nويجب أن يساعد التنظيم اإلداري والتجاري للمقاولة على مراقبة عملياتها وفق\nلمقتضيات ظهيرنا الشريف هذا والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "إن الجمعية المهنية للمطاحن المحدثة بالظهير الشريف المؤرخ في 8ذي القعدة 1355\n( 21يناير )1937تمارس نشاطها وفق الشروط المنصوص عليها في ظهيرنا الشريف هذا\nوالنصوص المتخذة لتطبيقه.\nوال يمكن تغيير أنظمتها األساسية إال طبق الكيفيات المقررة لتأليفها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "إن مستغلي المطاحن الصناعية للقموح الذين وقع االعتراف بمطابقة مصانعهم\nللمميزات المحددة في الفصل 27أعاله يرخص لهم باالنخراط في الجمعية المهنية للمطاحن\nبموجب قرار يصدره الوزير المكلف بالفالحة بعد الحصول على رأي المجلس اإلداري للمكتب\nواستشارة اللجنة المهنية للمطاحن المشار إليها في الفصل 30بعده."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "إن اللجنة المهنية للمطاحن المحدثة في حظيرة الجمعية المهنية ألرباب المطاحن\nبمقتضى الظهير الشريف المشار إليه أعاله المؤرخ في 8ذي القعدة 21( 1355يناير )1937\nتكلف بما يلي:\n -1اإلدالء لإلدارة برأيها حول كل مسألة تقنية تتعلق بقطاع المطاحن الصناعية\nللقموح والسيما فيما يرجع لتطبيق المقتضيات المنصوص عليها في الفصول 29و32\nو 34و 63من ظهيرنا الشريف هذا؛\n -2القيام في الميادير التقنية واإلدارية والمالية وفي نطاق ظهيرنا الشريف هذا\nوالنصوص المتخذة لتطبيقه بمراقبة نشاط المطاحن الصناعية للقموح التي تتألف منها\nالجمعية المهنية السابق ذكرها وبتنسيق عالقاتها مع اإلدارة بوجه عام والمكتب بوجه\nخاص.\nوينضم إلى اللجنة المهنية للمطاحن مندوب للحكومة يحضر اجتماعات هذه الهيئة\nويراقب تطبيق النصوص المعمول بها.\nويعين أعضاء اللجنة ومندوب الحكومة سنويا بقرار للوزير المكلف بالفالحة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يسوغ للجنة المهنية للمطاحن أن تتوفر على مصلحة إدارية ومراقبة دائمة.\nويتعين على أعضاء الجمعية المهنية للمطاحن األنفة الذكر أن يتكلفوا بصوائر مراقبة\nوتسيير الجنة ومصلحتها الدائمة.\nوال تدخل االشتراكات التي يلتزمون بها لهذا الغرض في حساب األثمان الخاصة\nبمنتوجات المطاحن.\nوتقتطع على وجه األسبقية من هذه الموارد المضبوطة من طرف اللجنة المهنية تحت\nمراقبة مندوب الحكومة صوائر المراقبة التي تزاولها اإلدارة عمال بالمقتضيات المقررة في"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "إن العمليات المتعلقة بإنشاء مطاحن صناعية جديدة للقموح والعودة الستخدام المطاحن\nالمعطلة التي ما زالت مزودة بأدواتها وتحويل المطاحن الموجودة تتوقف كلها على سابق إذن\nيمنحه الوزير المكلف بالفالحة بعد استشارة اللجنة المهنية للمطاحن والحصول على رأي\nالمجلس اإلداري للمكتب.\nويجب أن يبين ما يلي في الطلبات الموضوعة للحصول على اإلذن المذكور:\n -1فيما يخص المنشآت الجديدة:\nأ) المكان المعين بدقة إلنشاء المؤسسة؛\nب) نوع األدوات المزمع استعمالها وطاقة اإلنتاج المعينة في هذا الشأن.\n -2فيما يخص العودة الستخدام المصانع المعطلة:\nأ) تاريخ وأسباب وقف العمل؛\nب) وصف األدوات المنصبة في عين المكان وبيان طاقة اإلنتاج الممكن استعمالها.\n -3فيما يخص تحويل المنشآت الموجودة:\nأ) نوع التحويالت المزمع إنجازها؛\nب) التغييرات التي قد تنتج عن هذه التحويالت فيما يرجع لطاقة اإلنتاج.\nويجب على الصناعيين المعنيين باألمر أن يتعهدوا عالوة على ذلك بأن ال يستعملوا في\nمصانعهم إلى القموح المزودة برخص المكتب."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يمنع على المطاحن الصناعية للقموح أن تستعمل القموح التي ال تتوفر على رخص\nالمكتب .ويتعين على أرباب المطاحن أن يستظهروا عند كل طلب بما يثبت اقتناء كمية من\nالقموح المزودة بهذه السندات التي تكون مطابقة لكمية الحبوب والمنتوجات المدخرة والمقدرة\nوفقا لمقابل قيمتها من الحبوب باعتبار مقادير االستخراج المطبقة.\nويمنع استعمال الحبوب الثانوية في المطاحن الصناعية للقموح."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "إن الكميات القصوى للقموح الواجب استعمالها في المطاحن الصناعية للقموح يمكن\nتحديدها في كل ستة أشهر بقرار يصدره الوزير المكلف بالفالحة بعد استشارة اللجنة المهنية\nللمطاحن."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "تجرى مراقبة المكتب على المطاحن الصناعية للقموح ويصدر الوزير المكلف بالفالحة\nقرارا لتحديد الشروط المتعلقة بهذه المراقبة مع مراعاة الحراسة التي أجريت فيما سبق على\nهذه المؤسسات من طرف اللجنة المهنية للمطاحن."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "ال يسمح للمطاحن الصناعية للقموح بتعاطي تجارة القموح باستثناء ما يتعلق منها\nبتموينها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "إن تعاطي المطاحن الصناعية للقموح بيع المنتوجات والمنتوجات الفرعية للمطاحن\nيمكن أن يؤدي إلى قيام المكتب باستخالص اقتطاعات تعويضية أو منح مكافآت تعويضية\nيحدد المكتب مقدارها."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يسوغ للمكتب أن يلزم المطاحن الصناعية للقموح بتسليم المنتوجات والمنتوجات\nالفرعية للمطحنة إلى المخابز ومصالح التموين العسكرية والمصالح العمومية ومصالح\nالتصدير أو إلى كل طرف متسلم آخر يعينه المكتب.\n\nالجزء الفرعي السابع\nالمطاحن الصناعية للحبوب الثانوية والمصانع المستعملة\nللحبوب الثانوية والقطاني"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "إن المطاحن الصناعية للحبوب الثانوية والمصانع المستعملة للحبوب الثانوية والقطاني\nال يجوز لها أن تشتري وتمسك هذه المنتوجات الفالحية إال في حدود حاجاتها المهنية المصرح\nبها والمباشر تبريرها ،ويتعين عليها أن تحصل من المكتب ألجل هذه الغاية على رخصة\nلالستيراد واالستعمال واإلمساك ،وتطبق عليها االلتزامات المقررة في النصوص الصادرة\nبتنظيم سوق الحبوب الثانوية والقطاني.\n\nالجزء الفرعي الثامن\nالمطاحن التقليدية للقموح و /أو الحبوب الثانوية"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يفهم من مطحنة تقليدية للقموح و /أو الحبوب الثانوية حسب مدلول ظهيرنا الشريف\nهذا منشأة الطحن المتوفرة على أجهزة للسحق وعند االقتضاء لتنقية الحبوب وغربلة منتوجات\nالطحن والمسيرة بالطاقة المائية والكهربائية أو بمحرك للوقود السائل والتي تكون طاقة إنتاجها\nالسنوية -المعبر عنها ب 300يوم من العمل النفعي في السنة و 24ساعة لكل يوم -أقل من\n 4500قنطار من القموح و /أو الحبوب الثانوية المسحوقة ،أو ما يعادل المقدار المذكور."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يجب على مستغلي المطاحن التقليدية للقموح و /أو الحبوب الثانوية أن يحصروا\nنشاطهم المهني في سحق الحبوب التي يقدمها لهم الخواص لطحنها أو التي يعرضونها بأنفسهم\nعلى الزبناء لنفس االستعمال بشرط أن ال تتجاوز كمية الحبوب المذخرة بهذه الكيفية في\nاستغالليتهم 15قنطارا من القموح و /أو الحبوب الثانوية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "إن العمليات المتعلقة بإنشاء مطاحن تقليدية للقموح و /أو الحبوب الثانوية وكذا تحويلها\nونقلها تتوقف كلها على سابق إذن تخوله سلطة اإلقليم أو العمالة المختصة التي توجد المطحنة\nفي دائرة نفوذها ويسلم هذا اإلذن بعد موافقة المكتب.\nوال ينبغي أن تؤدى الترخيصات من هذا القبيل إلى التمكن في هذه المؤسسات من القيام\nمرة واحدة أو عدة مرات متعاقبة بتحقيق طاقة سنوية للسحق تتجاوز 4.500قنطار.\nالجزء الفرعي التاسع\nالمخابز التجارية -معامل المعجونات الغذائية والكسكس -معامل\nالبسكويت – مطاحن األرز -معامل النشويات –\nأماكن تصنيع الذرة – المطاحن الصناعية للحبوب الثانوية –\nالمصانع المستعملة للحبوب الثانوية والقطاني –\nالمطاحن التقليدية للقموح و /أو الحبوب الثانوية"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يمكن أن تضبط بموجب مرسوم يتخذ باقتراح للوزير المكلف بالفالحة بعد استشارة\nالمجلس اإلداري للمكتب الشروط الخاصة بالتموين والصنع واإلمساك والتعبئة والبيع المنجزة\nمن طرف المخابز التجارية ومعامل المعجونات الغذائية والكسكس ومعامل البسكويت\nومطاحن األرز ومعامل النشويات وأماكن تصنيع الذرة والمطاحن الصناعية للحبوب الثانوية\nوالمصانع المستعملة للحبوب الثانوية والقطاني والمطاحن التقليدية للقموح و /أو الحبوب\nالثانوية ،وبصفة عامة كل مستعمل وتاجر ومعول للحبوب والمنتوجات الفرعية المتأصلة من\nتحويلها والمنتوجات المتفرعة عنها.\nغير أنه ال يطبق أي نظام من هذه األنظمة على أرباب المخابز التقليدية واألفران\nالتقليدية وتجار التقسيط."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يمنع القيام في المخابز التجارية باستعمال أنواع دقيق القمح الطري (الفرينة) غير\nاألنواع المصنوعة في المطاحن الصناعية للقموح المشار إليها في الجزء الفرعي السادس\nبالجزء الثاني من ظهيرنا الشريف هذا أو التي سلم المكتب بشأنها رخصة خصوصية للعجن.\nالجزء الفرعي العاشر\nاالستيراد والتصدير"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "أن استيراد وتصدير المنتوجات الفالحية والبضائع المشار إليها في الفقرة األولى من"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "إن تعاونيات تسويق الحبوب والقطاني والتجار المقبولين والتجار الجامعين للحبوب\nوالقطاني والمطاحن الصناعية للقموح والمطاحن الصناعية للحبوب الثانوية وكذا الصناعيين\nالمستعملين للحبوب الثانوية والقطاني يؤهلون وحدهم المساك الحبوب والقطاني طبق الشروط\nالمحددة بمرسوم.\nويحدد المرسوم كذلك الشروط المتعلقة بإمساك هذه المنتوجات الفالحية من طرف\nالمنتجين والمطاحن التقليدية للقموح و /أو الحبوب الثانوية وتجار التقسيط."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "إن المنتوجات الفالحية المذكورة تودع وجوبا فيما يرجع لتعاونيات تسويق الحبوب\nوالقطاني والتجار المقبولين بالمراكز المدعوة» :مراكز االستعمال« و »مراكز االدخار« التي\nتحدد الئحتها بمرسوم."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يتعين في كل سنة عند نهاية الموسم على كل متوفر أو مودع لهذه المنتوجات الفالحية\nوالبضائع المشار إليها في الفقرة األولى من الفصل الثالث أعاله أن يصرح في الموعد وطبق\nالشروط المحددة في قرار الوزير المكلف بالفالحة بكميات المنتوجات والبضائع الموجودة\nداخل مخازنه والمتأصلة من موسم فالحي سابق.\nوتعتبر هذه الكميات مماثلة لمنتوجات وبضائع الموسم الفالحي الجديد ،ويطبق عليها\nبهذه الصفة نفس النظام الجاري على منتوجات وبضائع الموسم الفالحي الجديد.\nويسوغ للوزير المكلف بالفالحة أن يعمل خالل الموسم الفالحي إذا دعت الحاجة إلى\nذلك وطبق نفس الشروط على القيام بكل إحصاء للمنتوجات والبضائع المذكورة إما بالنسبة\nلمجموعها وإما بالنسبة للبعض منها.\n\nالجزء الفرعي الثاني عشر\nالنقل"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "ينجز نقل الحبوب والقطاني طبقا للشروط المبينة في الفصول اآلتية بصرف النظر عن\nالمقتضيات المقررة في التشريع العام المتعلق بأنواع النقل."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يباشر نقل القموح الطرية بكل حرية فيما يرجع للمنتجين وتعاونيات تسويق الحبوب\nوالقطاني والتجار المقبولين والتجار الجامعين للحبوب والقطاني عند الذهاب من نقطة ما\nبالمملكة غير مركز يدعى» :مركز االستعمال« والتوجه إلى أقرب مركز مجاور من مراكز\nاالستعمال.\nوال ينجز نقل القمح الطري عند الذهاب من مركز لالستعمال إال بأمر أو ترخيص من\nالمكتب."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "ينقل القمح الصلب والحبوب الثانوية والقطاني بكل حرية فيما يخص:\n -1تجار التقسيط ،داخل الدائرة الترابية المرخص لهم في مزاولة العمل بها؛\n -2التجار الجامعين للحبوب والقطاني في مجموع المملكة؛\n -3التجار المقبولين وتعاونيات تسويق الحبوب والقطاني بمجموع المملكة ،فيما يرجع\nللعمليات المنجزة بين هذه المنظمات؛\n -4المطاحن الصناعية للحبوب الثانوية والمصانع المستعملة للحبوب الثانوية والقطاني،\nبمجموع المملكة ،مع مراعاة المقتضيات المنصوص عليها في الفصل 39أعاله؛\n -5المطاحن الصناعية للقموح ،فيما يرجع للقموح الصلبة المعدة خصيصا لصناعتها.\nومن جهة أخرى فإن نقل الحبوب والقطاني المعروضة على المكتب تنفيذا لضمان االسترجاع\nالمقرر من طرفه يعتبر مماثال لنقل القمح الطري."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "ينجز بحرية داخل كل دائرة ترابية نقل الحبوب والقطاني التي يقتنيها الخواص ألجل\nاالستهالك العائلي أو المنزلي (كميات تقل عن قنطارين)."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يجوز ألعوان المكتب على الدوام إذا دعت الحاجة إلى ذلك وكيفما كانت التحركات\nالمقررة أو المرخص فيها أن يتعرضوا على القيام بالبعض من أنواع النقل أو التحركات أو\nيحتموا عند مغادرة بعض النقط أو التوجه لبعض المناطق وضع سابق تأشيرة للمكتب على\nسند التحرك أو على الرخصة الخصوصية لنقل البضاعة.\n\nالجزء الفرعي الثالث عشر\nصندوق الضمان"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "إن صندوق الضمان المحدث بالفصل 25من الظهير الشريف المشار إليه أعاله المؤرخ\nفي 12صفر 24( 1356أبريل )1937يجب أن يساعد من اآلن على ضمان ضبط تحصيل\nاألدآت الشبيهة بالجبائية وكذا جميع المبالغ األخرى التي يلتزم بها للمكتب التجار المقبولون\nبرسم العمليات التي ينجزونها معه.\nويمول هذا الصندوق باشتراك يحدد مبلغه بموجب مرسوم ويؤدى من طرف التجار\nالمقبولين ويتم تحصيله طبقا لنفس الشروط الجارية على االداآت الشبيهة بالجبائية.\nويتولى المكتب تدبير الشؤون المتعلقة بمحصول االشتراك المذكور.\n\nالجزء الفرعي الرابع عشر\nمراقبة المحاسبة الخاصة بالهيآت\nواألشخاص المتدخلين في سوق الحبوب والقطاني والمنتوجات\nوالمتوجات الفرعية لتحويل الحبوب\nوكذا المنتوجات المتفرعة عنها"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "إن المحاسبة الخاصة بتعاونيات تسويق الحبوب والقطاني واتحاداتها والتجار المقبولين\nوكذا المحاسبة الخاصة بكل شخص أو هيئة تتدخل في الحبوب والقطاني والمنتوجات الفرعية\nالمتأصلة من سحق أو تحويل الحبوب والمنتوجات المتفرعة عنها (التجار بالجملة والتقسيط\nوالتجار الجامعون للحبوب والقطاني والمطاحن الصناعية للقموح والمطاحن الصناعية\nللحبوب الثانوية والمصانع المستعملة للحبوب الثانوية والقطاني والمطاحن التقليدية وأرباب\nالمخابز وصانعوا البسكويت والمعجونات الغذائية والكسكس وبصفة عامة كل مستعمل أو\nمحول تابع لنفوذ المكتب) ،يجب تقديمها كلما طلبها أعوان المكتب المؤهلون لهذا الغاية من\nطرف مدير المكتب والموظفون المؤهلون لهذا الغرض إما من لدن الوزير المكلف بالمالية أو\nالوزير المكلف بالفالحة اللذين يجوز لهما االطالع على جميع الوثائق الالزمة في هذا الصدد.\n\nالجزء الفرعي الخامس عشر\nالسلطات التنظيمية للوزير المكلف بالفالحة"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "يصدر الوزير المكلف بالفالحة بخصوص كل موسم فالحي بعد استشارة المجلس\nاإلداري للمكتب قرارا يحدد فيه شروط تسويق واستعمال واستيراد وتصدير المنتوجات\nوالبضائع المشار إليها في الفقرة األولى من الفصل الثالث أعاله والسيما:\nالشروط المتعلقة باالشتراء من المنتجين؛\nمقاييس المكافآت أو التخفيضات الواجب تطبيقها تبعا للجودة؛\nالشروط المتعلقة بتسديد صوائر الخزن والصيانة والتسيير؛\nمبلغ الربح الناتج عن اإلرجاع الممنوح لتعاونيات تسويق الحبوب والقطاني\nواتحاداتها وكذا التجار المقبولين؛\nالشروط الخاصة بتموين المطاحن الصناعية للقموح؛\nالعناصر التي تدخل في حساب أثمان تكلفة المنتوجات والمنتوجات الفرعية للمطاحن\nالصناعية للقموح؛\nمبلغ الربح الناتج عن الطحن؛\nالشروط الخاصة بصنع وتعبئة وبيع واستعمال المنتوجات والمنتوجات الفرعية\nللمطاحن الصناعية للقموح؛\nمبلغ المكافأة عن عجن الخبز المعد لالستهالك العادي.\n\nالجزء الثالث\nالعقوبات\nالجزء الفرعي األول\nإثبات المخالفات"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "إن المخالفات لمقتضيات ظهيرنا الشريف هذا والنصوص المتخذة لتطبيقه يبحث فيها\nويثبتها أعوان المكتب المحلفون المنتدبون من طرف المدير وأعوان إدارات الفالحة والمالية\nواألشغال العمومية والمواصالت المحلفون والمنتدبون خصيصا لهذا الغرض وموظفو\nالجمارك ومفتشو الزجر عن الغش وكذا كل ضابط وعون للشرطة القضائية ،وتعتبر المحاضر\nالمحررة من طرف هؤالء الموظفين صحيحة إلى أن يثبت ما يخالفها باستثناء المحاضر\nالمحررة من طرف أعوان الشرطة القضائية التي ال تعتبر صحيحة إال بما تتضمنه من\nمعلومات فقط."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "يجوز للموظفين واألعوان المشار إليهم في الفصل 57أعاله أن ينجزوا بحرية العمليات\nالمعهود إليهم بها بمقتضى ظهيرنا الشريف هذا في المخازن والدكاكين والمنازل والناقالت\nالمستعملة للتجارة أو النقل وكذا في المطاحن والمخابز وأماكن االدخار وقاعات البيع واألسواق\nالقروية والحضرية.\nويتعين على مقاولي النقل أن ال يعرقلوا القيام بأعمال التحقيق المجراة على شحناتهم\nوأن يقدموا سندات التنقل وتذاكر النقل والوصوالت وسندات الشحن والتصريحات التي\nيتوفرون عليها."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "يتعين على أعوان القوة العمومية أن يمدوا يد المساعدة عند الضرورة لألعوان المشار\nإليهم في الفصل 57أعاله خالل القيام بعملياتهم."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "يعاقب بسجن تتراوح مدته بين شهر واحد وستة أشهر وبغرامة يتراوح قدرها بين\n 1.200و 6.000درهم أو بإحدى هاتين العقوبتين فقط كل من عرقل تطبيق ظهيرنا الشريف\nهذا أو النصوص المتخذة لتطبيقه وذلك بالحيلولة دون ممارسة مهام الموظفين المكلفين\nبالمراقبة.\n\nالجزء الفرعي الثاني\nالزجر عن المخالفات"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "كل مخالفة لمقتضيات ظهيرنا الشريف هذا والنصوص المتخذة لتطبيقه باقتناء أو بيع\nأو نقل أو تحويل أو استعمال أو إمساك المنتوجات الفالحية والبضائع المشار إليها في الفقرة\nاألولى من الفصل الثالث أعاله يعاقب ،عندما يكون في اإلمكان تقديرها من حيث الكم ،بغرامة\nتساوي على األقل الضعف وعلى األكثر خمس مرات ثمن المنتوج الفالحي أو البضاعة المثبتة\nبشأنها المخالفة.\nوتتراوح الغرامة بين 1.000و 50.000درهم إذا تعذر تقدير هذه المخالفات من حيث\nالكم.\nوإذا كانت المخالفات تتعلق بالتدليس في دفع االداآت واالقتطاعات والوجيبات ،فإن\nالغرامات المنصوص عليها في المقطعين األول والثاني أعاله تضاعف خمس مرات بالنسبة\nلهذه االداآت واالقتطاعات والوجيبات.\nوإذا كانت المخالفات ناتجة عن احتياالت ترمي إلى الحصول دون حق على مكافآت\nومبالغ مرجعة فإن الغرامات تضاعف حسبما هو مبين أعاله ،غير أن المدانين بارتكابها يمكن\nالحكم عليهم باإلضافة إلى دلك بسجن تتراوح مدته سنة واحدة وخمس سنوات .ويمكن للمحكمة\nالصادر عنها الحكم منعهم من مزاولة مهنتهم لمدة ال يمكن أن تتجاوز عشر سنوات تطبيقا\nللفصل 87من القانون الجنائي.\nويجوز في جميع الحاالت المنصوص عليها في هذا الفصل إذا كان مرتكب المخالفة\nصناعيا أو تاجرا ،أن تأمر المحكمة المحالة عليها القضية طبقا للشروط المقررة في الفصل\n 90من القانون الجنائي بإغالق المؤسسة التي يستغلها."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "يمكن لمدير المكتب بالرغم عن تطبيق الغرامات المنصوص عليها في المقطع األول\nمن الفصل السابق أن يأمر بمقرر إداري بمصادر الكمية المدخرة كال أو بعضا ممن المنتوج\nالفالحي أو البضاعة المثبتة بشأنها المخالفة.\nويجعل المكتب البضائع أو المنتوجات الفالحية المصادرة بهذه الكيفية رهن إشارة إدارة\nالجمارك التي تقوم بالتصرف فيها طبق الشروط المنصوص عليها في القوانين واألنظمة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "إن المطاحن الصناعية للقموح المباشر استغاللها في أحوال مخالفة لمقتضيات الفصل\n 27والفصل 32وما يليه من الفصول إلى غاية الفصل 38من ظهيرنا الشريف هذا ولمقتضيات\nالنصوص المتخذة لتطبيقه بمكن بصرف النظر عن العقوبات المقررة في الفصل 61أعاله أن\nتوضع على نفقتها تحت الحراسة اإلدارية الدائمة.\nويصد الوزير المكلف بالفالحة ،بعد استشارة اللجنة المهنية للمطاحن والحصول على\nرأي المجلس اإلداري للمكتب ،هذا المقرر الذي توضع فيه شروط الحراسة المذكورة وعلى\nاألخص مدتها.\nويمكن للوزير المكلف بالفالحة ،في حالة ارتكاب مخالفة جديدة خالل مدة الحراسة\nالمشار إليها أعاله ،أن يحذف مستغل المطحنة الصناعية للقموح مرتكب المخالفة من الئحة\nأعضاء الجمعية المهنية للمطاحن.\nوال يجوز لهذا األخير أن يعمل بأي وجه من الوجوه في المؤسسة التي كان يستغلها\nحتى ولو في الحالة التي يكون فيها قد باع هذه المؤسسة أو أكراها أو فوض في تسييرها للغير."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "تكتسي العقوبات المادية المنصوص عليها في ظهيرنا الشريف هذا دائما صبغة\nتعويضات مدنية.\nويوزع محصول الغرامات كما هو الشأن في ميدان الجمارك ويحتفظ للمكتب بالقسط\nالراجع للخزينة من هذا المحصول."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "يخول حق المعامالت ،قبل صدور الحكم وبعده ،لمدير المكتب ويمارس بواسطة إدارة\nالجمارك طبقا للشروط المقررة في الفصلين 27و 28من الظهير الشريف الصادر في 12\nربيع األول 16( 1327دجنبر )1918بشأن الجمارك.\n\nالجزء الرابع\nمقتضيات مختلفة"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "إن التجار الذين يحملون في تاريخ نشر ظهيرنا الشريف هذا بطاقة االعتراف لهم\nبتعاطي تجارة الحبوب عمال بمقتضيات الظهير الشريف الصادر في 12صفر 24( 1356\nأبريل )1937بإحداث المكتب المغربي المهني للحبوب يؤهلون لمواصلة نفس النشاط في\nنطاق ظهيرنا الشريف هذا .ويسوغ لهم أن يزاولوا عالوة على ذلك التجارة في القطاني.\nغير أن التجار المذكورين يطلق عليهم منذ اآلن في الميدان المهني اسم »التجار\nالجامعين للحبوب والقطاني«.\nأما التجار الحاملون رخصة القبول لمزاولة التجارة في الحبوب عمال بمقتضيات\nالظهير الشريف الصادر في 12صفر 24( 1356أبريل )1937بإحداث المكتب المغربي\nالمهني للحبوب فيتعين عليهم أن يودعوا في ظرف الستة أشهر الموالية لصدور األمر بتنفيذ\nظهيرنا الشريف هذا طبق لتجديد الرخصة طبق للكيفيات المطلوبة بخصوص الطلبات الجديدة."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "إن التجار الذين كان نشاطهم المهني متعلقا بالقطانى فقط فبل نشر ظهيرنا الشريف هذا\nيجب عليهم أن يودعوا لدى المكتب في أجل ثالثة أشهر طبقا للكيفية وتبعا للمسطرة المطلوبة\nفي هذا الصدد طلبا للقبول أو الحصول على بطاقة »جامع للحبوب والقطاني« لتعاطي تجارة\nالحبوب والقطاني في آن واحد."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "تعتبر بمثابة مطحنة صناعية للقموح كل منشأة تكون منخرطة في الجمعية المهنية\nللمطاحن في تاريخ نشر ظهيرنا الشريف هذا."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "يكلف المكتب بأن يقوم خالل الستة أشهر الموالية للشهر الذي ينشر فيه ظهيرنا الشريف\nهذا بإحصاء المنشآت التي تتوفر فيها المميزات عليها في الفصل األربعين أعاله وذلك بمساعدة\nسلطات العماالت واألقاليم وطبقا للشروط المحددة بقرار للوزير المكلف بالفالحة."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "تعفى من جميع حقوق التسجيل والتنبر غير حقوق االبراء الرسوم واألوراق وجميع\nأنواع المكتوبات األخرى المتعلقة بالمكتب وكذا تعاونيات تسويق الحبوب والقطاني واتحاداتها."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "يمنع ابتداء من نشر ظهيرنا الشريف هذا القيام في األسواق وبورصات التجارة بتسعير الحبوب\nوالقطاني المطبق عليها نظام لتقدير االداآت."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "تلغى جميع المقتضيات المتعلقة بنفس الموضوع والسيما الظهير الشريف المشار إليه أعاله\nالمؤرخ في 12صفر 24( 1356أبريل )1937والظهير الشريف المؤرخ في 8ذي القعدة\n 21( 1355يناير )1937وكذا النصوص المتخذة لتطبيقها حسبما وقع تغييره وتتميمه.\nوحرر بالرباط في 25شعبان 24( 1393شتنبر .)1973\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n25"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}