{
  "id": "ma-adala-industry-economy-6045",
  "type": "statute",
  "title": "ظهير شريف في اتخاذ تدابير لتشجيع توظيف الأموال الخاصة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "إن منافع جبائية قصد تشجيع توظيف االموال الخاصة يمكن أن تمنح وفق الشروط\nالمبينة أسفله الى بعض مقاوالت االنتاج المقبولة أو التي حظي برنامج توظيفها بالقبول من\nطرف لجنة تدعى \" لجنة توظيف االموال \"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ان مقاوالت االنتاج التي تزاول أو تنوى مزاولة نشاطها بإحدى المناطق الصناعية\nالمعينة بموجب قرار وزير االقتصاد الوطني يمكن لها أن تستفيد كال أو بعضا من التدابير\nالمقررة في ظهيرنا الشريف هذا ،أما المقاوالت التي تعتبرها لجنة توظيف األموال مقاوالت\nصناعية أساسية فتستفيد من جميع التدابير المذكورة.\nوفي حالة ما إذا كان لمقاولة ميادن نشاط متباينة فان كل صنف من نشاطها يعتبر على\nحدة فيما يتعلق بتخصيص االستفادة من التدابير المشار اليها في الفقرة أعاله.\nويجوز لوزير االقتصاد الوطني أن يغير باقتراح من لجنة توظيف االموال الئحة\nالمناطق الصناعية المحررة بموجب القرار المشار اليه في الفقرة األولى من هذا الفصل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يحدد تأليف لجنة توظيف األموال وكيفيات تسييرها بموجب قرار جرائد ونشرات\nدورية يصدره وزير االقتصاد الوطني ويعهد إلى هذه اللجنة بالنظر من جهة فيما اذا كان نشاط\nالمقاوالت التي تطلب االستفادة من المنافع الجبائية المقررة في ظهيرنا الشريف هذا يدخل فعال\nفي النطاق المحدد بقرار وزير االقتصاد الوطني المشار اليه في الفقرة األولى من الفصل الثاني\nوباتخاذ المقررات بتخصيص المنافع المذكورة من جهة أخرى.\n\n - 1الجريدة الرسمية عدد 2465بتاريخ 23رجب 22( 1379يناير ،)1960ص .272\nويسوغ لوزير االقتصاد الوطنى أن يحدث لجانا فرعية للدراسات تكلف بتقديم تقرير الى\nلجنة توظيف األموال بشأن المشاريع المعروضة على موافقة اللجنة.\nالجزء االول\nمقتضيات تتعلق بالحقوق الجمركية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ان االعفاء من الحقوق الجمركية أو ارجاعها يمكن منحه كله أو بعضه فيما يتعلق\nباستيراد أعتدة وآالت التجهيز الداخلة في برنامج استثمارات يحظى بقبول اللجنة المبينة في\nالفصل االول أعاله.\nويباشر االرجاع في حالة ما إذا صدر القبول من لدن لجنة االستثمارات بعد االستيراد."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يمكن أ تقبل اال االعتدة واآلالت وأدوات التجهيز الجديدة المعدة الستغالل جديد أو\nتوسيع نطاق استغالل موجود باستثناء ما كان معدا منها لتجديد عاد ،على أنه ال تقبل اال\nاالعتدة واآلالت وأدوات التجهيز التي ال يمكن للصناعة المغربية أن تقدمها بشروط تتساوى\nبطريقة محسوسة فيما يتعلق بالثمن والجودة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ان أعتدة وآالت التجهيز المستوردة بعد قبول اللجنة المبينة في الفصل االول أعاله\nيسمح باعفائها من الحقوق الجمركية.\nوتقدم ملفات االرجاع المتعلقة بأعتدة وآالت التجهيز المستوردة قبل تسليم رخصة القبول\nفي أجل سنة واحدة تلي تاريخ القبول على أبعد تقدير.\nوفي حالة ما إذا لم تنجز البرامج المقبولة حسب الشروط المقررة من لدن لجنة\nاالستثمارات فان المقاوالت العاجزة يجوز اكراهها على دفع الحقوق المطلوبة عادة عن االعتدة\nالتي انتفعت بالعفاء من الحقوق الجمركية أو من ارجاعها وهذا االكراه المالي تأمر به اللجنة\nالمشار اليها في الفصل االول من ظهيرنا الشريف.\n\n - 2تم تغيير الفصول 4و 6و 8و 9من الجزء االول من الظهير الشريف المشار اليه أعاله رقم 1.58.263الصادر في 28\nصفر 1378الموافق لـ 13شتنبر ،1958بمقتضى المادة الفريدة من ظهير شريف رقم 1.59.381بتغيير الظهير الشريف\nرقم 1.58.263الصادر في 28صفر 1378الموافق ل 13شتنبر 1959باتخاذ تدابير لتشجيع استثمار األموال الخصوصية،\nالجريدة الرسمية عدد 2465بتاريخ 23رجب 22( 1379يناير ،)1960ص .272\nهذا ويتابع استخالصه على ادارة الجمارك والضرائب الغير المباشرة حسب القواعد\nالخاصة بها"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ان أدوات التجهيز المستفيدة من النظام المحدث بموجب هذا الجزء ال يمكن -أن يقع\nاستعمالها في ظرف خمس سنوات لغير الحاجات التي استوردت من أجلها ،اللهم اال اذا كانت\nهناك مخالفة يوافق عليها بموجب قرار من وزير االقتصاد الوطني ،ويمكن القيام خالل نفس\nالمدة بإجراء مراقبات ادارية على المقاوالت الصناعية المستفيدة من النظام المذكور قصد درء\nأو اكتشاف كل شطط محتمل الوقوع في هذا الميدان."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ا ن جميع المخالفات لمقتضيات هذا الجزء وكذا لمقتضيات القرارات المتخذة لتطبيقه\nوكذا كل مناورة يترتب عنها أو قد ترتب عنها نيل إعفاآت أو ارجاعات غير مستحقة\nكتصريحات مزيفة متعلقة على االخص بعدد ومميزات وتخصيص االعتدة التي طلب ألجلها\nاالنتفاع بالنظام المذكور أو حصل عليه وكتزوير وثائق مثبتة وترويج أعتدة واختالسها تتابع\nمثلما هو الشأن في الحقوق الجمركية وتستوجب غرامة تساوي خمسة مرات مبلغ الحقوق التي\nقد يطلب أو ينال بدون موجب االعفاء منها أو ارجاعها.\nويتعرض الشركاء المساعدون لنفس العقوبات المقررة للمقترفين األصليين.\nوعالوة على ذلك يمكن االعالن عن سقوط الحقوق في االعفاآت أو في االرجاعات\nالمبينة في هذا الجزء اما بصفة موقتة واما بصفة نهائية بمقتضى مقرر يصدره وزير االقتصاد\nالوطني.\nعلى ان أعوان وزارة المالية ووكالة االقتصاد الوطني في التجارة والصناعة العصرية\nوالتقليدية والبحرية التجارية وبكيفية عامة جميع المأمورين المحررين للمحاضر يؤهلون\nالثبات المخالفات المشار اليها في هذا الجزء والتي تتابع وتسوى مثلما هو الشأن في القضايا\nالجمركية.\nوتكتسي الغرامات دائما صبغة تعويض مدني.\nوفي حالة المصالحة يطبق الفصل 25وما بعده من فصول الظهير الشريف الصادر في\n 12ربيع االول 1337الموافق لـ 16دجنبر I918بشأن الجمارك.\nويوزع متحصل الغرامات مثلما هو الشأن في القضايا الجمركية\n\n5"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تحدد بموجب قرار يصدره وزير المالية كيفيات تطبيق هذا الجزء وباالخص شروط\nتأليف ملفات مطالب االعفاء أو .االرجاع والسالم.\nالجزء الثاني :مقتضيات تتعلق بحقوق التسجيل"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يخفض االداء النسبي المفروض على حصة المساهمة بدون شرط في الشركة إلى 0.50\nفي المائة لفائدة تأسيس الشركات التي تتعلق بالمقاوالت المشار اليها في الفصل األول من\nظهيرنا الشريف هذا والمقبولة من لدن لجنة توظيف األموال ،وكذا لفائدة الزيادات في راسي\nمال تلك الشركات.\nويلغى التخفيض من االداء المفروض على حصة المساهمة في الشركة والمقرر في\nالفقرة السابقة التخفيض المنصوص عليه في الفصل الثاني من الظهير الشريف الصادر في\nفاتح شعبان 1367الموافق لـ 9يونيو 1948بشأن حقوق التسجيل المستخلصة عن حصص\nالمساهمات في الشركات ،اال أنه يترتب عنه االعفاء من الضريبة االضافية المحدثة بموجب"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "از أداء حقوق التسجيل بأكملها ال يحول دون ما سيطبق عن طريق الرد من مقتضيات"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}