{
  "id": "ma-adala-industry-economy-6121",
  "type": "statute",
  "title": "مرسوم بالمصادقة على السياسة المساهماتية للدولة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيصادق على السياسة المساهماتية للدولة ،الملحقة بهذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nينشر هذا المرسوم بالجريدة الرسمية.\nوحرر بالرباط في 52من جمادى اآلخرة 52( 5222ديسمبر .)9292\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزيرة االقتصاد والمالية،\nاإلمضاء :نادية فتاح.\n -1الجريدة الرسمية عدد 2321بتاريخ 9.جمادى اآلخرة 32( 5222ديسمبر ،)9292ص .52215\n-2-\n\nملحق بالمرسوم رقم 0.01.42.2الصادر في 41من جمادى اآلخرة 4111\n( 4.ديسمبر )0201بالمصادقة على السياسة المساهماتية للدولة\nالسياسة المساهماتية للدولة\n .Iالسياق العام:\nشكلت التوجيهات الملكية السامية الواردة في خطاب جاللة الملك نصره هللا بتاريخ\n 92يوليوز 9292بمناسبة عيد العرش ،وبتاريخ 2أكتوبر 9292أمام مجلسي البرلمان،\nأساس إطالق إصالح عميق للمؤسسات والمقاوالت العمومية بغية معالجة االختالالت\nالهيكلية للمؤسسات والمقاوالت العمومية قصد تحقيق أكبر قدر من التكامل واالنسجام في\nمهامها ،والرفع من فعاليتها االقتصادية واالجتماعية.\nوإذا كانت المؤسسات والمقاوالت العمومية قد ساهمت بشكل كبير في تحقيق\nاإلنجازات الكبرى لالقتصاد الوطني ،فإن بعضها يعاني من اختالالت هيكلية رصدتها العديد\nمن التقارير الرسمية ،مثل تقرير المجلس األعلى للحسابات لسنة 9252والتقرير المتعلق\nبالنموذج التنموي الجديد .وتتجلى هذه االختالالت على وجه الخصوص في تكاثر المؤسسات\nوالمقاوالت العمومية والشركات التابعة لها ،وتداخل مهامها ،ومحدودية التآزر فيما بينها،\nوتركز التحويالت إلى الدولة ،وضعف أداء العديد من المؤسسات والمقاوالت العمومية\nالتجارية من حيث المردودية وتدني جودة الخدمات التي يقدمها البعض منها.\nفي هذا السياق ،شرعت الدولة في إصالح عميق لقطاع المؤسسات والمقاوالت\nالعمومية بموجب القانون اإلطار رقم 12.95المتعلق بإصالح المؤسسات والمقاوالت\nالعمومية والقانون رقم .9.92المتعلق بإحداث الوكالة الوطنية للتدبير االستراتيجي\nلمساهمات الدولة وتتبع نجاعة أداء المؤسسات والمقاوالت العمومية.\nوبالتالي ،فإن بروز الوظيفة المساهماتية للدولة التي تضطلع بها الوكالة الوطنية للتدبير\nاالستراتيجي لمساهمات الدولة وتتبع نجاعة أداء المؤسسات والمقاوالت العمومية ،يعكس\nرغبة الدولة في التمييز بين دورها المساهماتي وباقي أدوارها األخرى فيما يتعلق بمحفظتها،\nوالرفع من خلق القيمة من قبل المؤسسات والمقاوالت العمومية .ولتحقيق هذه الغاية ،كلفت\nالوكالة بمهمة اقتراح السياسة المساهماتية للدولة وتنفيذها كما تم توضيحها وتجميعها في هذه\nالوثيقة التي تشكل الوثيقة المرجعية الوحيدة.\nمن هذا المنطلق ،تشكل السياسة المساهماتية للدولة مرحلة حاسمة في الجهود الرامية\nإلى إعادة هيكلة محفظة الدولة وتحديثها.\n\n-3-\n\n .IIالتوجهات االستراتيجية للسياسة المساهماتية للدولة:\nتعكس السياسة المساهماتية للدولة التوجهات االستراتيجية للدولة التي تمت المصادقة\nعليها في المجلس الوزاري عمال بأحكام الفصل 22من الدستور واستنادا إلى المادة 3من\nالقانون السالف الذكر رقم ..9.92وتسعى هذه التوجهات إلى تكريس قطاع المؤسسات\nوالمقاوالت العمومية باعتباره:\n التوجه :4رافعة استراتيجية لتعزيز السيادة الوطنية؛\n التوجه :0محركا لالندماج القاري والدولي؛\n التوجه :3ركيزة أساسية للنهوض باالستثمارات الخاصة؛\n التوجه :1محفزا القتصاد تنافسي ووسيلة لتقاسم القيمة المضافة وتعزيز فرص\nالشغل المنتج؛\n التوجه :5فاعال نشيطا في ما يخص العدالة المجالية ،وفي خدمة اإلدماج\nاالقتصادي واالجتماعي والمالي والرقمي؛\n التوجه :1مديرا مسؤوال للموارد ،بما يتماشى مع أهداف التنمية المستدامة؛\n التوجه :1فاعال نموذجيا من حيث الحكامة ونجاعة األداء ،يندرج في إطار تدبير\nديناميكي لمحفظة المساهمات العمومية.\n\n .IIIالسياسة المساهماتية للدولة\n .4المقاربة المنهجية\nاعتمادا على أفضل الممارسات على المستوى الدولي ،من خالل المقارنة بين تجارب\nالبلدان التي اعتمدت سياسات مساهماتية للدولة ،أجرت الوكالة الوطنية تشخيصا ً واسع\nالنطاق لممارسة وظيفة الدولة المساهمة وذلك في إطار منهجية تشاركية ومنسقة .وبنا ًء على\nذلك ،قامت الوكالة الوطنية بما يلي:\n إجراء مشاورات موسعة مع مختلف الشركاء المعنيين (الوزارات والمؤسسات\nوالمقاوالت العمومية وهيئات الرقابة والهيئات العمومية والقطاع الخاص وهيئات\nالتقنين) من أجل وضع نموذج منسق لتدبير مساهمة الدولة يستجيب على أفضل\nوجه لتطلعات الشركاء المذكورين وألهداف الدولة بصفتها مساهما ،وذلك في إطار\nالتقيد بالتوجهات االستراتيجية للسياسة المساهماتية للدولة؛\n أخذ التوصيات الواردة في تقرير اللجنة الخاصة بالنموذج التنموي الجديد بعين\nاالعتبار ،والتي تهدف إلى جعل المؤسسات والمقاوالت العمومية محركا للتنمية\n\n-4-\n\nاالجتماعية واالقتصادية ومحفزاً للقطاع الخاص ،وذلك من خالل هيكلة نماذج\nمبتكرة وتنافسية للمؤسسات والمقاوالت العمومية؛\n أخذ بعين االعتبار توصيات المجلس األعلى للحسابات التي تهدف إلى تحديد رؤية\nواضحة لدور الدولة كمساهم ،وذلك في ضوء الحاجة إلى ضرورة مواءمة مهام\nأو أنشطة المؤسسات والمقاوالت العمومية مع السياسات العمومية.\nواستناداً إلى هذه المقاربة ،تتمحور السياسة المساهماتية للدولة حول ثالثة أجزاء)5( :\nرؤية الدولة المساهمة )9( ،اإلستراتيجية المساهماتية )3( ،حكامة المحفظة العمومية .وقد تم\nتنظيم هذين الجزئين األخيرين بدورهما حول 1مواضيع و 51محورًا.\n .0الجزء األول :رؤية الدولة المساهمة\nتلتزم الدولة ،بصفتها مساهما ً بضمان تثمين األصول التي تتولى المؤسسات\nوالمقاوالت العمومية تدبيرها والمتواجدة ضمن محفظتها ،وإدراجها في منطق نجاعة األداء،\nمع مراعاة الشفافية والتقاطع والتآزر فيما بينها .كما تعتزم الدولة العمل بشكل فعال على\nتوطيد السيادة الوطنية ،وبروز قطاعات المستقبل ودعم االبتكار ،فضال عن الحفاظ على\nالخدمات العمومية ذات الجودة العالية وتعزيزها وتسهيل الولوج إليها ،وذلك في تكامل مع\nالقطاع الخاص ودعم الشراكات مع هذا األخير .وباإلضافة إلى ذلك ،ستعمل الدولة المساهمة\nعلى تعزيز دور المؤسسات والمقاوالت العمومية في التنمية االجتماعية واالقتصادية من\nخالل ترسيخ دورها الرئيسي ،إلى جانب القطاع الخاص ،في مواكبة السياسات القطاعية\nوالمجالية وكذلك في دعم اإلشعاع الدولي للمملكة وتحسين جاذبيتها.\nوعالوة ع لى ذلك ،ستسهر الدولة على وضع حكامة تعزز التوازن العادل بين مختلف\nاألطراف المعنية ونجاعة األداء المالي وغير المالي.\n .3الجزء الثاني :استراتيجية مساهماتية واضحة وديناميكية ،طويلة األمد وتعزز\nالتقاطع\nالموضوع األول :تحديد أهداف مساهمات الدولة وتدبير ديناميكي للمحفظة العمومية\nالمحور األول :اعتماد تعريف مفصل ألهداف مساهمات الدولة على مستوى\nالقطاعات والمؤسسات والمقاوالت العمومية ،مع أخذ أبعاد السيادة والخدمة العمومية\nوالتكامل مع القطاع الخاص بعين االعتبار\nبالنظر إلى الهدف المتوخى من المساهمة الذي تسعى الدولة إلى تحقيقه ،يمكن التمييز\nبين نوعين من التدخالت )5( :المصلحة االستراتيجية االقتصادية أو االجتماعية\n( )9الحاالت الخاصة.\n\n-5-\n\nعندما يكون الهدف من مساهمة الدولة مبررًا بمصلحة استراتيجية اقتصادية\nأو اجتماعية ،تسعى الدولة المساهمة في إطار المصلحة العامة إلى تحقيق أهداف واسعة\nالنطاق ،الغاية منها بلوغ أقصى قدر من هذه المصلحة االستراتيجية المذكورة والتي قد تكون\nدائمة أو محدودة في الزمن عندما تكون مرتبطة بتحقيق مهمة نوعية مثل تهيئة منطقة\nجغرافية معينة.\nتسهر الدولة المساهمة على الحفاظ على مصالحها االستراتيجية وفقًا للسياسة\nالمساهم اتية للدولة .وتهدف الدولة من خالل المؤسسات والمقاوالت العمومية ذات المصلحة\nاالستراتيجية االقتصادية إلى تحقيق المردودية المالية القصوى وتثمين أصولها.\nوفيما يخص المؤسسات والمقاوالت العمومية ذات األهمية االستراتيجية االجتماعية،\nتحرص الدولة المساهمة على تحقيق التوازن بين أهداف المردودية المالية وأهداف الخدمة\nالعمومية (الجودة ،سهولة الولوج ،التغطية المجالية.)... ،\nإذا كان من الواجب على الدولة المساهمة أن تحافظ على مساهماتها في المؤسسات\nوالمقاوالت العمومية ذات المصلحة االستراتيجية االجتماعية ،فإنها مسؤولة أيضًا عن توثيق\nالتزامات الخدمة العمومية الملقاة على عاتق هذه الهيئات في إطار تعاقدي وتعزيز فرص\nالشراكات بين مؤسسات القطاع العام أو بين القطاعين العام والخاص.\nكما يجب على الدولة المساهمة ،بالنسبة لجميع المساهمات ذات األهمية االستراتيجية،\nالعمل على تعزيز المقاوالت العمومية وتطويرها لكي تصبح قادرة على المساهمة بشكل\nكبير في التنمية االقتصادية واالجتماعية والمجالية والبيئية للبالد.\nاعتمادًا على أهداف المساهمة المحددة لكل مؤسسة ومقاولة عمومية وأولويات حركية\nالمحفظة العمومية ،يمكن للدولة المساهمة أن تقرر الحفاظ على مساهمتها في المؤسسات\nوالمقاوالت العمومية ذات األهمية االستراتيجية االقتصادية أو االجتماعية أو زيادة حصتها\nفيها أو القيام بعمليات تحويل (بيع جزئي أو تشجيع شراكات بين مؤسسات القطاع العام\nأو بين القطاع العام والقطاع الخاص.)... ،\nمن جانب آخر ،يمكن أن تؤدي العديد من الحاالت الخاصة إلى تراجع أهمية المصلحة\nاالستراتيجية المرتبطة بالمؤسسة أو المقاولة العمومية ،والسيما عند انتهاء مهامها\nأو أنشطتها أو عندما يصل الفاعلون الخواص في قطاعها إلى مستوى هام من التطور\nوالنضج والخبرة .وفي هذه الحالة ،تهدف الدولة المساهمة ،على المدى القصير ،إلى تحقيق\nأقصى حد للمردودية المالية لهذه المؤسسات والمقاوالت العمومية.\nكما تسعى الدولة المساهمة ،على المدى الطويل ،وعندما تتوفر الظروف المواتية في\nالسوق ،إلى تطوير هذه المؤسسات والمقاوالت العمومية عن طريق التفويت أو التجميع\n\n-6-\n\nأو اإلدماج أو التقارب ،حسب كل حالة ،في ظل ظروف تسمح بالرفع من قيمة أصول\nالعملية.\nالمحور الثاني :استدامة النماذج االقتصادية للمؤسسات والمقاوالت العمومية\nوتوضيحها واالستفادة المثلى من آليات الموازنة\nمن أجل ضمان تدبير للمحفظة العمومية قائم على الشفافية ونجاعة األداء والمساءلة،\nيمكن إطالق األوراش التالية في إطار السياسة المساهماتية للدولة على مستوى نطاق تدخل\nالوكالة الوطنية بأكمله:\n معالجة « اإلعانات البينية غير المعلنة بين المؤسسات والمقاوالت العمومية» من\nأجل تحقيق رؤية أفضل في شأن المستوى الحقيقي لمردودية كل مؤسسة ومقاولة\nعمومية من محفظة الوكالة الوطنية؛\n توضيح تدفقات الموازنة داخل المؤسسات والمقاوالت العمومية التي تمول أنشطة\nذات مردودية محدودة أو منعدمة المردودية عن طريق أنشطة مربحة .وإذا كان مبدأ\nالموازنة مقبوال من حيث المبدأ ،فإنه ينبغي حظر تطبيقه الضمني أو غير الشفاف\nأو غير المحدد كمياً .ويفترض هذا الورش العمل على تحسين معايير توزيع\nالتكاليف المشتركة بين عدة أنشطة داخل نفس المؤسسة أو المقاولة العمومية؛\nوتجدر اإلشارة أيضا ً إلى أنه من أجل تمويل األنشطة غير التجارية التي تقوم بها\nالمؤسسات والمقاوالت العمومية التجارية ،سيتم الحفاظ على إمكانية اللجوء إلى حلين\nللتمويل يمكن الجمع بينهما:\n الموازنة بين األنشطة التجارية واألنشطة غير التجارية داخل المؤسسات\nوالمقاوالت العمومية؛\n اإلعانات المتأتية من الميزانية العامة للدولة أو الجماعات الترابية أو الصناديق\nالمخصصة.\nوبنفس روح الشفافية ،يستند اختيار نوع التمويل إلى تحكيم واضح ومعلل ،مع مراعاة\nتأثيره على نجاعة أداء المؤسسة أو المقاولة العمومية المعنية ،واإلشكاليات التنظيمية\nالمرتبطة بها وكذا الخصائص التجارية والتشغيلية للمؤسسة أو المقاولة العمومية واألطراف\nالمعنية المشاركة في األنشطة المراد تمويلها أو المستفيدة منها .وبتعبير أدق ،عندما يكون\nالحل المعتمد قائ ًما كليا ً أو جزئيًا على الموازنة ،يجب أن يكون هذا الحل واض ًحا وشفافًا\nومحددًا كمياً.\n\n-7-\n\nالمحور الثالث التدبير الديناميكي للمحفظة العمومية\nينبغي تحديد وتفعيل الفرص المتاحة إلعادة هيكلة المحفظة العمومية من خالل عمليات\nالتجميع أو التقارب بين مؤسستين أو أكثر من المؤسسات والمقاوالت العمومية أو اإلدماج\nبين مقاولتين عموميتين أو أكثر ،أو فصل األنشطة ،أو حل المؤسسات والمقاوالت العمومية\nوتصفيتها ،أو تحويل المقاوالت العمومية إلى القطاع الخاص ،أو تحويل المؤسسات العمومية\nالتي تمارس نشاطا ً تجاريا ً إلى شركات المساهمة.\nولضمان تدبير ديناميكي للمحفظة العمومية ،ينبغي تحقيق حركية للمحفظة من خالل\nالتمييز بين:\n القطاعات ذات األولوية التي ينبغي على الدولة المساهمة أن تحافظ فيها على\nتواجدها أو تعززه ،وال سيما في القطاعات االستراتيجية ذات الرهانات المتعلقة\nبالسيادة الوطنية والمصالح العليا للدولة؛\n القطاعات التي أصبحت ناضجة والتي يجب على الدولة المساهمة أن تنسحب منها،\nال سيما تلك التي ال تتطلب تدخل آليات الموازنة خصوصا في القطاعات التي ال\nتمثل صعوبات تقنية تعيق المبادرات الخاصة وال تشكل حواجز هامة أمام\nاالستثمار.\nالمحور الرابع :تعزيز تقاطع والتقائية تدخل المؤسسات والمقاوالت العمومية\nومن أجل تعزيز أوجه التآزر بين المؤسسات والمقاوالت العمومية ،تم اعتماد\nالتوجهات التالية:\n رفع االلتقائية والتآزر إلى مستوى المعيار المحوري لتقييم نجاعة أداء كل مؤسسة\nومقاولة عمومية .وينبغي أن يأخذ هذا المعيار بعين االعتبار على وجه الخصوص،\nجودة انخراط المؤسسة أو المقاولة العمومية المعنية في األوراش المهيكلة على\nالمستويين الوطني والمجالي؛\n التشجيع على العمل في إطار تعاقدي ،مثل إبرام االتفاقيات ومذكرات التفاهم ،فضالً\nعن إرساء البنيات المناسبة ،مثل الشركات المشتركة أو المجموعات ذات النفع العام\nأو المجموعات ذات النفع االقتصادي .وسيكون الهدف من هذه المبادرات القيام\nبأنشطة أو تنفيذ مشاريع مشتركة بين المؤسسات والمقاوالت العمومية ،فضالً عن\nتعاضد الموارد والوسائل؛\n إنشاء لجان مشتركة بين المؤسسات والمقاوالت العمومية ،وذلك بناء على اقتراح\nمن الوكالة الوطنية ،لضمان االلتقائية والتنسيق بين المؤسسات والمقاوالت العمومية\nالمشاركة في ورش واحد أو أكثر من األوراش المهيكلة.\n-8-\n\nالمحور الخامس :تحديد منهجية مسؤولة وشفافة في توزيع األرباح\nيجب أن تأخذ سياسة توزيع األرباح بعين االعتبار األهداف االستراتيجية طويلة المدى\nللمؤسسات والمقاوالت العمومية ،وأن تكون متسقة مع األولويات الوطنية التي تنظم\nالقطاعات التي تعمل فيها .كما يجب ،على وجه الخصوص ،مراعاة ضرورات االستثمار\nللمقاولة العمومية مع أخذ متطلباتها االستثمارية ذات الصلة باستراتيجيتها التنموية\nوالتزاماتها المتعلقة بالخدمة العمومية المنوطة بها بعين االعتبار أثناء تحديد مبالغ األرباح\nالتي سيتم توزيعها.\nبالموازاة مع ذلك ،سيتم بذل جهود ،على المدى المتوسط والطويل ،لتثمين المؤسسات\nوالمقاوالت العمومية التي ال تتوفر على سياسة التوزيع األرباح.\nالمحور السادس :تحسين أهلية وولوج المؤسسات والمقاوالت العمومية إلى مصادر\nالتمويل المتنوعة على المستويين الوطني والدولي ،وذلك في إطار المبادئ التوجيهية\nللمديونية المحددة لمحفظة الدولة\nيتيح تنويع مصادر تمويل المؤسسات والمقاوالت العمومية استقطاب مبالغ أكثر أهمية\nللتمويل ،وتقليص المخاطر ،وترشيد التكاليف وتحسين صورة هذه الهيئات ،مما يضمن\nاستقرارها المالي في بيئة اقتصادية متغيرة.\nوستشجع الدولة المساهمة المؤسسات والمقاوالت العمومية على استخدام إمكانات\nتمويلها في سوق الرساميل ،كلما كان ذلك ذا صلة وأهمية ،وعلى تعزيز أهليتها للحصول\nعلى التمويالت الدولية وتثمين أصولها ،وال سيما العقارية منها.\nبالموازاة مع ذلك ،ستحرص الدولة المساهمة على سن المبادئ التوجيهية فيما يتعلق\nبمطابقة مصادر االستدانة والتمويل الدولي لمحفظة المؤسسات والمقاوالت العمومية.\nكما ستتم ،بطريقة منتظمة ،دراسة إمكانية إدراج المقاوالت العمومية المعنية في\nالبورصة.\nالموضوع الثاني :التناسق بين المؤسسات والمقاوالت العمومية وسياسات الدولة\nالمحور السابع :تحسين التناسق بين السياسات القطاعية والمجالية وعمل\nالمؤسسات والمقاوالت العمومية\nتهدف السياسة المساهماتية للدولة من خالل عمل الوكالة الوطنية ،إلى تعزيز الصلة\nبين االستراتيجيات القطاعية والمؤسسات والمقاوالت العمومية .وبشكل ملموس ،ستقوم\nالوكالة الوطنية بدور «حلقة وصل» بين االستراتيجيات القطاعية من خالل مد الدولة\nاالستراتيجية بمعطيات تمكنها من مراعاة وضعية الموارد والهوامش المتاحة لدى\nالمؤسسات والمقاوالت العمومية ،باإلضافة إلى اعتماد التأطير االستراتيجي بشكل منتظم\n-9-\n\nكشرط أساسي للتعاقد بين الدولة والمؤسسات والمقاوالت العمومية مع التشجيع على هذا\nالتأطير عندما ال يكون متوفراً.\nكما ستشجع الدولة المساهمة على المزيد من اإلرادية في دعم عمل الجماعات الترابية\nوتسريع الجهوية ،وال سيما من خالل:\n تكثيف إسهام المؤسسات والمقاوالت العمومية في عمليات إعداد وتنفيذ برامج\nالتنمية الجهوية وغيرها من المخططات االستراتيجيات الجهوية ،طبقا للنصوص\nالتشريعية والتنظيمية الجاري بها العمل؛\n تكثيف انخراط المؤسسات والمقاوالت العمومية في المشاريع المزمع إنجازها على\nالمستوى الجهوي في إطار تعاقدي؛\n تكثيف انخراط المؤسسات والمقاوالت العمومية التي تنشط في قطاعات البنوك\nوالمالية واالستثمار في تمويل المشاريع الجهوية؛\n المساهمة في تطوير عروض جهوية متكاملة وانبثاق منظومات وأنسجة محلية،\nالسيما من خالل خلق ديناميكيات إيجابية على الخصوص.\nالمحور الثامن :التطوير المنسق لدور المؤسسات والمقاوالت العمومية كأداة في\nخدمة مصالح المملكة في الخارج وكمساهم في إشعاعها وتأثيرها على المستوى الدولي\nيجب أن يتماشى عمل المؤسسات والمقاوالت العمومية على المستوى الدولي مع\nالتوجهات االستراتيجية للمملكة ،خاصة على المستوى األفريقي.\nوباإلضافة إلى ذلك ،يجب أن يتم توسع المؤسسات والمقاوالت العمومية على الصعيد\nالدولي ،التي يتيح نشاطها ذلك ،بطريقة تآزرية على مستوى محفظة الدولة .ويجب تنسيق\nإحداث الشركات التابعة في الخارج ،وعقد شراكات استراتيجية مع الجهات الفاعلة الدولية\nوكذا االستثمارات في الخارج بشكل منهجي لضمان مقاربة مندمجة وتحقيق التأثير األمثل.\nوعالوة على ذلك ،وبما أن سيادة الدولة في قطاعات معينة قد تعتمد على تدخلها على\nالمستوى الدولي ،وال سيما لضمان إمداداتها من الطاقة والمواد األولية ،فقد يتم توجيه العمل\nالفردي والجماعي للمؤسسات والمقاوالت العمومية التابعة لمحفظة الوكالة على المستوى\nالدولي بكيفية تجعل هذا االهتمام في مركز أولوياتها.\nالمحور التاسع :تعزيز خدمات عمومية ذات جودة عالية ومتاحة للجميع وتأطير\nالتزامات الخدمات العمومية وتحديد آليات تمويلها\nستعمل الدولة المساهمة على الحفاظ على الخدمات العمومية التي تقدمها المؤسسات\nوالمقاوالت ال عمومية التابعة لمحفظتها ،من خالل السعي لضمان جودة الخدمات والشفافية\nبشأن التكاليف الفعلية لهذه الخدمات ،فضال عن العمل على التحكم في تكاليفها .وفي حالة\n-10-\n\nتسجيل عجز في هذه الخدمات العمومية ،يجب أن تعتمد المؤسسات والمقاوالت العمومية\nأوالً على آليات تمويل شفافة ،مع إعطاء األولوية للموازنة المؤطرة والشفافة مع األنشطة\nالتجارية وال ينبغي اللجوء إلى إعانات الدولة إال كحل أخير.\nوستتخذ الدولة المساهمة التدابير الالزمة لتأطير التزامات الخدمات العمومية ،بموجب\nتوكيالت خاصة ،سيتم تنفيذها بالتعاون مع الوكالة الوطنية والمؤسسات والمقاوالت العمومية\nوالسلطات الوصية أو المشرفة .وقد تتضمن هذه التوكيالت تحديداً دقيقا اللتزامات الخدمات\nالعمومية ( طبيعتها ،ومدتها ،ومجالها الترابي ،وجودتها ووتيرتها )... ،باإلضافة إلى وصف\nآليات المقاصة ومعايير حسابها .ويضمن نشر هذه التفويضات شفافيتها.\nالموضوع الثالث :العالقة بين المؤسسات والمقاوالت العمومية والقطاع الخاص\nواألطراف المعنية األخرى غير الحكومية\nالمحور العاشر :تعزيز التكامل وتكثيف التعاون مع القطاع الخاص ،مع ضمان\nالتوزيع العادل لألدوار ،فضال عن تطوير الشراكات بين القطاعين العام والخاص وتعزيز\nالحياد التنافسي لألسواق التي تتدخل فيها المؤسسات والمقاوالت العمومية\nتندرج السياسة المساهماتية للدولة في إطار التوجيهات الملكية السامية لتشجيع\nاالستثمار الخاص في المغرب وتتوافق مع ميثاق االستثمار .وسيتم تعزيز التكامل مع القطاع\nالخاص على عدة مستويات :تموقع المساهمة العمومية بأولوية في األنشطة التي يصعب على\nالقطاع الخاص الولوج إليها ،مع خلق الظروف المالئمة لمشاركة هذا األخير في المشاريع\nالتي تتطلب مجهودا استثماريا ً هاماً ،واألخذ بعين االعتبار تواجد القطاع الخاص في مختلف\nالقطاعات على مستوى اختيارات حركية المحفظة العمومية ،فضال عن تكثيف الشراكة بين\nالقطاعين العام والخاص بهدف االستفادة من خبرات وموارد القطاعين ،وبشكل خاص في\nجذب وتحفيز االستثمار الخاص.\nوهكذا ،فإن المؤسسات والمقاوالت العمومية مدعوة إلى السعي الدائم ،في إطار إنجاز\nمشاريعها االستثمارية ،إلى إقامة شراكات وتحالفات استراتيجية مع القطاع الخاص ،بمنطق\nالتكامل والفعالية .وسيسمح هذا االنفتاح على القطاع الخاص للمؤسسات والمقاوالت\nالعمومية باالستفادة من خبرة ومنهجية وموارد القطاع الخاص ،من أجل إنجاز مشاريع تعود\nبالنفع على المواطنين في آجال زمنية معقولة.\nوعالوة على ذلك ،ستأخذ الدولة المساهمة أيضا ً بعين االعتبار توصيات مجلس\nالمنافسة ،عبر دعوة المؤسسات والمقاوالت العمومية إلى تجنب أي انتهاك محتمل للحياد\nالتنافسي أو أي إكراهات تؤثر على استقطاب االستثمار الخاص ،وال سيما االستثمارات\nاألجنبية المباشرة وبنا ًء على ذلك ،سيتم تشجيع المؤسسات والمقاوالت العمومية على وضع\nبرنامج للمطابقة مع قانون المنافسة.\n-11-\n\nوأخيرا ،يتعين على المؤسسات والمقاوالت العمومية ،التي تعتبر مصدر حصة كبيرة\nمن الطلبيات العمومية ،والتي تشكل أهمية بالغة بالنسبة لنسيج المقاوالت الوطنية وخاصة\nمنها المقاوالت الصغيرة جدا والصغرى والمتوسطة ،أن تكون مثاال وقدوة فيما يتعلق\nباحترام آجال األداء .وبشكل عام ،يجب على هذه المؤسسات والمقاوالت العمومية أن تولي\nاهتماما ً خاصا ً لتعزيز تأثيراتها الخارجية اإليجابية على نسيج المقاوالت الشريكة (الموردون\nوالزبناء وصغار المساهمين.)...\nالمحور الحادي عشر :تنمية رأس المال البشري في المؤسسات والمقاوالت\nالعمومية وتحسين جاذبيتها للمواهب\nمن أجل تعزيز كفاءات ومستوى تحفيز رأس المال البشري داخل المؤسسات\nوالمقاوالت العمومية وجعلها أكثر جاذبية للمواهب ،ستشجع الدولة المساهمة المؤسسات\nوالمقاوالت العمومية على اعتماد سياسات التوظيف واألجور وتدبير المسارات المهنية\nوالتكوين المستمر قادرة على تطوير بيئة عمل محفزة وقادرة على استقطاب المهنيين األكثر\nتأهيالً .وبشكل خاص ،ستشجع الدولة المساهمة المؤسسات والمقاوالت العمومية على وضع\nأهداف محددة فيما يتعلق بتوظيف «الطاقات الواعدة» ،من خالل تقديم حزمة تعويضات\nتنافسية مع القطاع الخاص ومسار للتطوير المهني ،وبالتالي تمكينها من التوفر على خزان\nقوي للتعيين في مناصب المسؤولية.\nالمحور الثاني عشر :تعزيز التزامات المؤسسات والمقاوالت العمومية بمبادئ\nومعايير المسؤولية االجتماعية والبيئية\nباإلضافة إلى إدراج اعتبارات المسؤولية االجتماعية والبيئية في استراتيجيتها\nاالستثمارية وفي تدبير مساهماتها ،ستقوم الدولة المساهمة بصياغة مبادئ توجيهية وأهداف\nمحددة للمسؤولية االجتماعية والبيئية لمساهماتها ،وستسهر على ضمان امتثال مسؤولي\nالمؤسسات والمقاوالت العمومية لهذه المبادئ التوجيهية .وسيتم إيالء اهتمام خاص للحد من\nالتأثير على البيئة وكذا للتنمية االجتماعية واالقتصادية للمجتمعات التي تتواجد في مناطق\nتدخل المؤسسات والمقاوالت العمومية.\nكما يجب على الدولة المساهمة تنسيق مبادرات المسؤولية االجتماعية والبيئية ،بين\nمختلف المؤسسات والمقاوالت العمومية التابعة لمحفظة الوكالة الوطنية لتحقيق التأثير\nاألكبر على البيئات والسكان المحليين.\nوعالوة على ذلك ،يمكن أن يوفر اعتماد مبادئ ومعايير المسؤولية االجتماعية والبيئية\nمن قبل المؤسسات والمقاوالت العمومية فرصا ً للولوج إلى شركاء مهمين وتمويالت أكثر\nأهمية أو هما معا وبأقل تكلفة ،وبالتالي تعزيز تثمين الممتلكات العمومية.\n\n-12-\n\n .1الجزء الثالث :حكامة شفافة تعزز ثقافة نجاعة األداء وربط المسؤولية بالمحاسبة\nالموضوع الرابع :تحديث األجهزة التداولية وأنماط حكامة المؤسسات والمقاوالت\nالعمومية\nالمحور الثالث عشر :تعزيز احترافية األجهزة التداولية للمؤسسات والمقاوالت\nالعمومية من حيث التركيبة وكيفيات العمل\nتحث السياسة المساهماتية للدولة على اتخاذ عدد من التدابير لتحديث األجهزة التداولية\nللمؤسسات والمقاوالت العمومية ،وال سيما:\n احترام حد أدنى يالئم كل مؤسسة ومقاولة عمومية من حيث وتيرة عقد اجتماعات\nاألجهزة التداولية (وتيرة فصلية كلما أمكن ذلك)؛\n تقليص تضخم عدد أعضاء األجهزة التداولية؛\n تمثيل الدولة في األجهزة التداولية من قبل أعضاء سبق لهم أن لعبوا دورا في تسيير\nمقاوالت مهمة أو يتوفرون على خبرة رائدة مناسبة بالنسبة للمقاوالت العمومية؛\n تمثيل الدولة على مستوى لجان الحكامة من قبل متصرفين محترفين ،دون تقييد\nاختيارهم من بين موظفي الهيئات التي يمثلونها فقط؛\n تعيين أعضاء مستقلين داخل األجهزة التداولية ،مع مراعاة مبدأ التوازن ،وبهدف\nزيادة نسبتهم تدريجيا إلى الثلث داخل األجهزة المذكورة؛\n إرساء تقييم سنوي لنجاعة أداء الهيئة التداولية لكل مؤسسة ومقاولة عمومية\nومواءمة أجور أعضائها مع مسؤولياتهم؛\n تحويل شركات المساهمة التي تدخل في نطاق الوكالة الوطنية وذات البنية\nالمزدوجة بمجلس رقابة وإدارة جماعية ،كلما كان ذلك ضروريا ،إلى شركات\nالمساهمة ذات بنية أحادية تقوم على مجلس إدارة يرأسه رئيس مدير عام؛\n تعزيز تنوع الكفاءات وتنوع األجيال وكذا المناصفة عند تعيين ممثلي الدولة\nواألعضاء المستقلين على مستوى األجهزة التداولية .كما يتعين وضع هدف تحقيق\nالمناصفة على المدى المتوسط.\nباإلضافة إلى ذلك ،يبقى تحويل المؤسسات العمومية التي تمارس نشاطا تجاريا والتي\nتندرج في نطاق تدخل الوكالة الوطنية من بين التحديات الرئيسية الفورية .ويتطلب الحجم\nالهام لهذه المؤسسات وتعدد الشركات التابعة لها والتعقيد الضريبي والقانوني والتنظيمي\nمشاركة جميع األطراف المعنية ،وخاصة المؤسسات المعنية والسلطات الحكومية الوصية،\nمن أجل إنجاز هذا الورش ذي األولوية.\n-13-\n\nالمحور الرابع عشر :تطوير أنماط الحكامة بما يتوافق مع االستراتيجية المساهماتية\nمن أجل وضعها في خدمة االستراتيجية المساهماتية ،يتعين إصالح حكامة المؤسسات\nوالمقاوالت العمومية من خالل تطوير العديد من الممارسات ،على وجه الخصوص:\n التأطير االستراتيجي المنتظم والتشجيع على ذلك ،عند االقتضاء ،من خالل عقد\nحوار استراتيجي بين الوكالة الوطنية والهيئات التي تتكلف بإنجاز االستراتيجيات\nالوطنية من أجل توطيد وتوثيق وتوضيح االنتظارات واألولويات الخاصة بكل\nمؤسسة ومقاولة عمومية؛\n التعاقد بين الدولة والمؤسسات والمقاوالت العمومية حتى تتمكن هذه األخيرة من\nاعتماد العقود في تحديد استراتيجياتها متعددة السنوات ،وبالتالي ضمان توافق هذه\nاألخ يرة مع أولويات ورؤى الدولة ،مع مراعاة تعبئة الخبرة الالزمة عند الضرورة\nلتحقيق التميز؛\n تعزيز الشفافية والحوار بخصوص نجاعة األداء في قيادة المؤسسات والمقاوالت\nالعمومية اللذين يعتمدان على تحديد األهداف المالية وغير المالية ،والتي يتم\nتفصيلها سنويا ً وكل ثالثة أشهر على أساس التعاقد متعدد السنوات بين الدولة\nوالمؤسسات والمقاوالت العمومية؛\n تحديد األهداف المالية وغير المالية في عقد أداء يتم إبرامه مع مسيري المؤسسات\nوالمقاوالت العمومية ،مما يترتب عنه تحديد جزء هام متغير من األجر انطالقا من\nمؤشرات قابلة للقياس ،شفافة ومتوافقة مع أهداف المؤسسة أو المقاولة العمومية؛\n التحديد الدقيق والشفاف والفصل المحاسباتي بين االلتزامات الخاصة بالخدمات\nالعمومية وباقي مهام أو أنشطة المؤسسة أو المقاولة العمومية من خالل اعتماد\nأنظمة معلوماتية وتدبيرية حديثة تمكن من تحقيق عملية الفصل وتحديد معايير\nتوزيع التكاليف المشتركة ما بين مختلف أنشطة المؤسسة أو المقاولة العمومية؛\n ترشيد إحداث الشركات التابعة للمؤسسات والمقاوالت العمومية.\nالموضوع الخامس :تنسيق عمل الدولة االستراتيجية والدولة المساهمة فيما يخص\nحكامة المؤسسات والمقاوالت العمومية\nالمحور الخامس عشر :تعزيز التكامل بين المتطلبات السياسية والمقاربة المرتبطة\nبالجانب المالي والممتلكات\nتشكل لجان القيادة لعقود البرامج بين الدولة والمؤسسات والمقاوالت العمومية الهيئات\nالمثالية التي تتيح التواصل والتنسيق بين الدولة االستراتيجية والمؤسسات والمقاوالت\nالعمومية .وستمكن مراعاة األبعاد السياسية بشكل أكبر في هذه اللجان من «عدم تسييس»\n-14-\n\nالمجالس اإلدارية واللجان المتخصصة للمؤسسات والمقاوالت العمومية ،سواء من حيث\nالتركيبة أو المواضيع التي تتناولها ،وبالتالي جعل أعمالها خاضعة لمنطق نجاعة األداء.\n\n .IVتنفيذ السياسة المساهماتية للدولة\nأمام التحديات الكبرى وتعدد األوراش المزمع تنفيذها في إطار الصيغة األولى من\nالسياسة المساهماتية للدولة ،ال بد من تعبئة جميع األطراف المعنية بشكل فوري وكامل.\nويجب أن تعمل أجهزة تسيير المؤسسات والمقاوالت العمومية ،على الخصوص ،بشكل\nوثيق مع الوكالة الوطنية مع إشراك السلطات الحكومية الوصية لمباشرة ثالثة مشاريع ذات\nأولوية:\n تصنيف المهام أو األنشطة التي تنجزها المؤسسات والمقاوالت العمومية من أجل\nتقييم مدى توافقها مع تلك المسندة إليها بموجب النصوص المحدثة لها أو بموجب\nأنظمتها األساسية .وينبغي على هذا التصنيف أيضا أن يتيح إمكانية التمييز بين\nالمهام أو األنشطة ذات األهمية االستراتيجية االقتصادية أو االجتماعية للدولة وباقي\nاألنشطة األخرى ،وكذلك تحديد أي التزام بخدمات عمومية قد يكون متواجدا في\nمحفظتها؛\n تحديد احتياجات التقائية استراتيجية كل مؤسسة ومقاولة عمومية مع السياسات\nالعمومية وكذا مع التوجهات االستراتيجية والمحاور التي حددتها السياسة\nالمساهماتية للدولة؛\n إرساء أو تدعيم آليات إعداد التقارير المالية والعملياتية ،التي تهدف إلى تعزيز\nالحكامة ورصد نجاعة أداء المؤسسات والمقاوالت العمومية ،وذلك من خالل تحديد\nوتتبع المؤشرات ذات الصلة والمالئمة لكل مؤسسة ومقاولة عمومية ولمجال عملها.\nويكتسي تنفيذ هذه المبادرات أهمية قصوى من أجل ضمان انطالقة سريعة وفعالة\nلتنفيذ هذه السياسة .وسيشكل اتباع مقاربة استباقية تعتمد على التعاون أمرًا أساسيًا لرفع هذه\nالتحديات بنجاح بغية تحقيق الهدف األسمى المتمثل في خدمة المصلحة العامة.\nوفي هذا اإلطار ،تتكلف الوكالة الوطنية ،وفقا للمهام الموكولة إليها ،بالسهر على\nاحترام الخيارات والمبادئ التوجيهية المنصوص عليها في السياسة المساهماتية للدولة\nواإلخبار عن سير تنفيذها.\nعالوة على ذلك ،ومن أجل مراعاة التحوالت الدولية والوطنية فإن هذه السياسة\nالمساهماتية قابلة للتطور وسيتم تحيينها في الوقت المالئم وفق كيفيات إعدادها.\n\n-15-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}