{
  "id": "ma-adala-industry-economy-6228",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 08.00 المتعلق بتأسيس المجموعات ذات النفع العام",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 3من القانون المشار إليه أعاله رقم 08.00فإن االتفاقية\nالنموذجية المتضمنة للبنود اإللزامية لتأسيس مجموعة ذات نفع عام تحدد كما يلي:\n\nاالتفاقية النموذجية المتضمنة للبنود اإللزامية\nلتأسيس مجموعة ذات نفع عام\n\nالباب األول :التأسيس والتسمية والغرض والمقر والمدة"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الثاني :االنخراط واالنسحاب والطرد",
      "section": "25",
      "title": "المادة 25",
      "content": "أدناه.\nتطبق هذه المسطرة في حالة ضم عضو في المجموعة ذات النفع العام من قبل شخص\nثالث أو في حالة عمليات اإلدماج الكلي أو الجزئي الذي يهم أحد أعضائها.\nالمادة - .7يجوز لكل عضو االنسحاب من المجموعة ذات النفع العام لسبب مشروع\nعند انتهاء سنة مالية ،شريطة أن يحيط علما بذلك مدير المجموعة قبل نهاية السنة المالية\nالمذكورة بما ال يقل عن ثالثة أشهر وأن تتم موافقة الجمعية العامة على اإلجراءات المالية\nوغيرها المتعلقة بهذا االنسحاب .ويجب الحصول على موافقة العضو المنتهية عضويته على\nاإلجراءات المذكورة قبل عرضها على الجمعية العامة للموافقة عليها.\nغير أنه يجوز لكل عضو استثناء من أحكام الفقرة أعاله ،أن ينسحب من المجموعة\nذات النفع العام قبل انتهاء السنة المالية إذا كان خاضعا لمسطرة التسوية القضائية أو التصفية\nالقضائية.\nالمادة - .8يمكن أن تعلن الجمعية العامة عن طرد أي عضو بناء على اقتراح من\nمجلس اإلدارة في حالة عدم تنفيذ التزاماته ويتم االستماع مسبقا إلى العضو المعني باألمر.\n\n-3-\n\nتطبق على العضو المطرود البنود المالية وغيرها المقررة في شأن انسحاب كل عضو.\n\nالباب الثالث :الرأسمال والحقوق والواجبات\nالمادة - .9تؤسس المجموعة ذات النفع العام بدون رأسمال.\nأو\nتؤسس المجموعة ذات النفع العام برأسمال يمكن أن تكون المساهمة فيه عينية أو نقدية.\nالمادة - .10يحدد رأسمال المجموعة ذات النفع العام في مبلغ ........................\nيقسم إلى ...............حصة من فئة..............................\nالمادة - .11يجب أن تؤدى حصص المشاركة بكاملها فور االكتتاب وتخصص\nألعضاء المجموعة حسب مساهمة كل واحد منهم.\nالمادة - .12تخول كل حصة من حصص المشاركة الحق في صوت واحد في جميع\nعمليات التصويت والمداولة في الجمعية العامة وتخول مالكها حقا متساويا في أصول\nالمجموعة.\nيترتب بقوة القانون على امتالك حصة المشاركة االنضمام إلى النظام األساسي\nللمجموعة وإلى المقررات الصادرة عنها.\nالمادة - .13ال يجوز تفويت حصص المشاركة إلى الغير إال بموافقة أغلبية األعضاء\nالتي تمثل على األقل ثالثة أرباع حصص المشاركة.\nغير أن تفويت حصص المشاركة من لدن عضو إلى شركة تابعة يملك فيها مباشرة\nمساهمة تفوق % 50ال يخضع للموافقة المذكورة.\nالمادة - .14يتوفر كل عضو عندما تكون المجموعة مؤسسة بدون رأسمال ،على\nصوت واحد بالجمعية العامة وبمجلس اإلدارة.\nالمادة - .15يجب في الحالتين المشار إليهما أعاله أن تكون األصوات المخولة\nألعضاء المجموعة ذات النفع العام مطابقة لألحكام الواردة في المادتين 9و 14من القانون\nرقم 08.00المشار إليه أعاله.\nالمادة - .16يتحمل األعضاء بالنسبة للعالقات التي تربط فيما بينهم التزامات\nالمجموعة ذات النفع العام حسب مساهمة كل واحد منهم.\nيكون األعضاء فيما يخص عالقاتهم مع الغير غير متضامنين ويظلون مسؤولين عن\nالديون المستحقة على المجموعة ذات النفع العام وفق نسبة حقوقهم المنصوص عليها في\nنظامها األساسي.\n\n-4-\n\nالباب الرابع :الموارد والتجهيزات\nالمادة - .17تتكون موارد المجموعة ذات النفع العام من موارد داخلية في شكل\nمساهمات من أعضائها ومن موارد خارجية والسيما في ما يتعلق بتقديم الخدمات واإلعانات\nالمالية العامة أو الخاصة.\nتقدم مساهمات األعضاء ال سيما على شكل:\n مساهمة مالية في الميزانية السنوية؛ وضع محالت رهن اإلشارة؛ وضع معدات وتجهيزات رهن اإلشارة مع بقائها في ملكية العضو؛ المساهمة في تكاليف المجموعة ذات النفع العام .ويمكن ،عند االقتضاء ،أن تكون هذهالمساهمة المحددة حين تأسيس المجموعة ذات النفع العام موضوع مراجعة كل سنة عند\nإعداد مشروع الميزانية.\nالمادة - .18تعتبر التجهيزات التي تم اقتناؤها أو تطويرها بصفة مشتركة ملكا\nللمجموعة ذات النفع العام.\n\nالباب الخامس :التنظيم المالي والمحاسبي\nالمادة - .19تتضمن ميزانية المجموعة ذات النفع العام مجمل عمليات المداخيل\nوالنفقات المقررة بالنسبة للسنة المالية.\nتشتمل على جزء لالستثمار وجزء آخر لالستغالل وعلى جدول للموارد والنفقات.\nيجب أن ترفق بمذكرة تقديم وجميع الوثائق المثبتة.\nيجب أن تتضمن بيانا للتذكير بالتقديرات األصلية وبالتحويالت المباشرة ومنجزات\nالسنة المالية المنصرمة موقعا عليه بصفة قانونية من لدن مدير المجموعة ذات النفع العام.\nيجب أن يتم إعدادها وفقا للمصنف المالي المحدد استنادا إلى مخطط حسابات\nالمجموعة ذات النفع العام.\nالمادة - .20تبتدئ السنة المالية في فاتح يناير وتنتهي في 31ديسمبر من كل سنة.\nغير أن السنة المالية األولى تبتدئ من تاريخ نشر القرار اإلداري القاضي بالموافقة\nعلى االتفاقية التأسيسية للمجموعة ذات النفع العام.\nالمادة - .21يقوم مدير المجموعة ذات النفع العام ،في إطار تنفيذ الميزانية ،بإعداد\nبيانات شهرية وبيان سنوي تبرز عن كل سطر من الميزانية:\n\n-5-\n\n في ما يخص المداخيل ،مجموع تقديرات السنة المالية واألوامر بالمداخيل الصادرةوعمليات التحصيل المنجزة والمبالغ الباقية الواجب تحصيلها؛\n فيما يخص النفقات ،مجموع االعتمادات المفتوحة وااللتزامات واالعتمادات المتيسرةواألوامر باألداء الصادرة واآلداءات المنجزة والمبالغ الباقية الواجب أداؤها.\nالمادة - .22إذا أصبحت رؤوس األموال الذاتية للمجموعة ذات النفع العام أقل من\nربع رأسمالها بسبب الخسائر الحاصلة وجب على مجلس اإلدارة ،في غضون األربعة أشهر\nالموالية للموافقة على الحسابات التي أبرزت الخسائر المذكورة أن يخبر بذلك الجمعية العامة\nلتقرر ما إذا كان من الالزم حل المجموعة ذات النفع العام قبل األوان أم ال.\nإذا لم يعلن عن حل المجموعة ذات النفع العام وجب أن يخفض من رأسمالها قبل انتهاء\nالسنة المالية الثانية مبلغ يساوي على األقل مبلغ الخسائر التي تعذر خصمها من المبالغ\nاالحتياطية.\nالمادة - .23يكون الخازن المعين من لدن مجلس اإلدارة مسؤوال عن صحة عمليات\nالنفقات سواء بالنظر إلى أحكام النصوص التشريعية والتنظيمية الجاري بها العمل أو بالنظر\nإلى أحكام النظام األساسي واألحكام المالية للمجموعة ذات النفع العام.\nويتعين عليه أن يتأكد من أن اآلداءات قد تمت لفائدة الدائن الحقيقي من اعتماد متيسر\nبعد اإلدالء بالوثائق القانونية التي تثبت حقيقة حقوق الدائن والخدمة المقدمة.\nيوقع على وسائل األداء بمعية مدير المجموعة ذات النفع العام.\nالمادة - .24مدير المجموعة ذات النفع العام هو اآلمر بقبض مواردها وصرف\nنفقاتها.\nويتولى حيازة دفاتر الشيكات وتلقي وتسليم الشيكات أو أية وسيلة أخرى من وسائل\nاألداء.\n\nالباب السادس :اإلدارة والتسيير\nالمادة - .25تتكون أجهزة إدارة وتسيير المجموعة ذات النفع العام وفقا ألحكام المادة\n 7الواردة في القانون المشار إليه أعاله رقم 08.00من الجمعية العامة ومجلس اإلدارة\nوالمدير ،المنصوص على مهامها وكيفية تسييرها في المواد من 8إلى 20من القانون رقم\n 08.00اآلنف الذكر.\nالمادة - .26توجه الدعوة الجتماعات الجمعية العامة ومجلس اإلدارة بواسطة رسالة\nمضمونة الوصول قبل تاريخ عقد االجتماع بما ال يقل عن خمسة عشر يوما وتتضمن النقط\n\n-6-\n\nالمدرجة في جدول األعمال وتاريخ ومكان االجتماع المذكور وترفق ،عند االقتضاء،\nبالوثائق المراد دراستها.\nالمادة - .27تزاول مهمة المتصرف بالمجان .غير أن لمجلس اإلدارة أن يمنح\nتعويضات عن المهام التي يعهد بها إلى المتصرفين في إطار الميزانية التي تم التصويت\nعليها من لدن الجمعية العامة.\nالمادة - .28يجوز لكل متصرف أن يسند توكيال إلى متصرف آخر ألجل تمثيله.\n\nالباب السابع :تبليغ المعلومات المتعلقة باألشغال وإلزامية كتمان السر\nالمادة - .29يلتزم كل عضو من أعضاء المجموعة ذات النفع العام بأن يبلغ إلى\nاألعضاء اآلخرين جميع المعلومات الالزمة لتنفيذ أشغال البحث بصفة مشتركة والمعلومات\nالتي حصل أو سيحصل عليها خالل أعمال البحث المذكورة في ما إذا كان بإمكانه القيام بذلك\nبكل حرية بالنظر خاصة إلى االلتزامات التي قد تكون له مع الغير.\nالمادة - .30يلزم كل عضو من أعضاء المجموعة ذات النفع العام ومستخدموه بكتمان\nالسر ،تحت طائلة العقوبات المقررة في التشريع الجاري به العمل.\nويمنع عليه بهذه الصفة أن يخبر أو يبلغ إلى الغير المعلومات التي يكون قد أخبر\nبطابعها السري من لدن العضو الصادرة عنه.\nغير أنه يجوز له أن يبلغ نتائج أشغال بحثه في شكل تقرير سري يوجه إلى السلطات\nالتراتبية وسلطة الوصاية.\nالمادة - .31يجب على كل عضو ،طوال المدة التعاقدية للمجموعة ذات النفع العام\nوخالل السنتين المواليتين لها ،أن يعرض على الموافقة المسبقة لألعضاء الحاليين منهم أو\nالقدامى مشاريعه المحتملة لنشر وتوزيع األشغال التي ساهم فيها في إطار أعمال المجموعة\nذات النفع العام.\n\nالباب الثامن :الحل والتصفية ونقل الممتلكات\nالمادة - .32تحل المجموعة ذات النفع العام بقوة القانون عند انتهاء مدتها التعاقدية بعد\nتحقيق أو انتهاء الغرض من إحداثها ماعدا في حالة تمديد المدة المذكورة وذلك دون اإلخالل\nباألحكام الواردة في المادة 22أعاله.\nيمكن أن يتم الحل:\n عن طريق نسخ القرار اإلداري القاضي بالموافقة على االتفاقية المؤسسة لها عندمايكون جميع أعضائها مؤسسات عامة أو أشخاصا معنوية خاضعة للقانون العام؛\n بمقرر صادر عن جمعيتها العامة.-7-\n\nالمادة - .33يؤدي حل المجموعة ذات النفع العام إلى تصفيتها ،غير أن شخصيتها\nالمعنوية تستمر لحاجات التصفية المذكورة.\nتحدد الجمعية العامة كيفية التصفية وتعين مصفيا أو عدة مصفين.\nالمادة - .34إذا تم حل المجموعة ذات النفع العام بصورة طوعية أو نظامية أو بنسخ\nالقرار اإلداري القاضي بالموافقة على االتفاقية التأسيسية لها فإن ممتلكاتها تنقل حسب\nالطريقة التي تحددها الجمعية العامة وفقا ألحكام المادة 12أعاله.\n\nالباب التاسع :أحكام مختلفة\nالمادة - .35يتولى مجلس اإلدارة ،باقتراح من المدير ،إعداد نظام داخلي للمجموعة\nذات النفع العام وعرضه على الجمعية العامة للموافقة عليه.\nالمادة - .36تدخل هذه االتفاقية حيز التنفيذ ابتداء من تاريخ نشر القرار اإلداري\nالقاضي بالموافقة على االتفاقية التأسيسية لها في الجريدة الرسمية.\nوحرر بـ ،...............في..........................\nفي ...............من النسخ األصلية ،المعدة نسخة واحدة منها لكل عضو."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب التاسع :أحكام مختلفة",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتطبيقا ألحكام المادة 5من القانون اآلنف الذكر رقم 08.00يصادق على االتفاقية التي\nتقضي بتأسيس المجموعة ذات النفع العام بقرار مشترك لسلطة الوصاية المعنية ووزير\nالمالية والخوصصة."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب التاسع :أحكام مختلفة",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nينشر هذا المرسوم في الجريدة الرسمية.\nوحرر بالرباط في 22من ربيع األول 21( 1427أبريل .)2006\nاإلمضاء :إدريس جطو.\nوقعه بالعطف:\nوزير التربية الوطنية والتعليم العالي\nوتكوين األطر والبحث العلمي،\nاإلمضاء :حبيب المالكي.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}