{
  "id": "ma-adala-industry-economy-6298",
  "type": "statute",
  "title": "مرسوم يتعلق بتحديد الأنشطة المزاولة من طرف الشركات الصناعية للاستفادة من الإعفاء المؤقت من الضريبة على الشركات المنصوص عليه في المادة 6 (II - باء - °4) من المدونة العامة للضرائب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة - II( 6باء )4°-من المدونة العامة للضرائب المشار إليها أعاله،\nتستفيد الشركات الصناعية التي تزاول األنشطة المبينة في الالئحة المرفقة بهذا المرسوم من\nاإلعفاء الكلي المؤقت من الضريبة على الشركات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيسند إلى وزير االقتصاد والمالية تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 5شوال 19( 1439يونيو .)2018\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\n\n - 1الجريدة الرسمية عدد 6688بتاريخ 21شوال 5( 1439يوليو ،)2018ص .4250\n-3-\n\nملحق بالمرسوم رقم 2.17.743الصادر في 5شوال 19( 1439يونيو )2018\nبتحديد األنشطة المزاولة من طرف الشركات الصناعية لالستفادة من اإلعفاء\nالمؤقت من الضريبة على الشركات المنصوص عليه في المادة\n - II( 6باء )4° -من المدونة العامة للضرائب\n\nالئحة األنشطة\n -1الصناعات الغذائية\n إعداد وتحويل وحفظ اللحوم؛ الجزارة إلنتاج اللحوم الحمراء؛ إعداد وتحويل وحفظ الفواكه والخضر؛ تحويل الزيتون (الزيوت ،تعليب الزيتون وتثمين المنتجات الثانوية للزيتون)؛ إنتاج زيت األركان؛ إنتاج زيوت المائدة؛ إنتاج المارغرين والدهون النباتية؛ صناعة الحليب ومشتقاته؛ صناعة تحويل القطاني؛ صناعة المنتجات النشوية؛ صناعة الخبز والحلويات؛ صناعة البسكويت والبسكوت والحلويات المحفوظة؛ صناعة العجائن الغذائية والكسكس؛ صناعة السكر؛ صناعة الكاكاو والشكوالتة والسكاكر؛ صناعة البهارات والمنسمات؛ - 2تم تتميم الئحة األنشطة المنصوص عليها في الملحق أعاله بمقتضى المادة األولى من المرسوم رقم 2.24.966\nالصادر في 3جمادى اآلخرة 5( 1446ديسمبر ،)2024الجريدة الرسمية عدد 7363بتاريخ\n 21جمادى اآلخرة 23( 1446ديسمبر ،)2024ص .9880\n-4-\n\n صناعة األطعمة المعدة؛ صناعة أغذية لألطفال؛ صناعة أغذية للحمية؛ صناعة وتثمين النباتات العطرية والطبية؛ صناعة البذور. -2صناعة النسيج\n تحضير األلياف النسيجية والغزل؛ النسيج؛ إتمام إعداد المنسوجات؛ صناعة الزرابي والموكيت؛ تصنيع األقمشة المزردة؛ صناعة المنتجات النسيجية؛ تصنيع الخيوط والحبال والشباك؛ تصنيع منتجات غير منسوجة؛ صناعة المنسوجات التقنية. -3صناعة المالبس\n صناعة المالبس ).(chaine et trame, mailles -4صناعة الجلد\n صناعة دباغة الجلد؛ صناعة الحقائب الجلدية؛ صناعة األحذية؛ صناعة المالبس الجلدية. -5صناعة الخشب وتصنيع منتجات من الخشب والفلين\n نشر ونجر الخشب؛-5-\n\n صناعة األلواح والصفائح؛ صناعة أرضيات خشبية مجمعة؛ تصنيع منتجات من الخشب. -6صناعة الورق والكرتون\n صناعة عجين الورق؛ صناعة الورق والكرتون؛ صناعة الورق لالستعمال الصحي أو المنزلي؛ صناعة منتجات من الورق والكرتون. -7الطباعة ونسخ التسجيالت\n الطباعة وأنشطة مكملة؛ نسخ التسجيالت. -8صناعة كيماوية\n صناعة الملونات واألصباغ؛ صناعة األسمدة؛ صناعة البالستيك؛ صناعة المطاط؛ صناعة المبيدات والمنتجات الكيماوية الزراعية؛ صناعة الصباغة والبرنيق والحبر والصمغ؛ صناعة الصابون ومواد التطهير ومواد التنظيف؛ صناعة منتجات التجميل؛ صناعة الغراء؛ صناعة الزيوت األساسية؛ صناعة األلياف االصطناعية والتركيبية؛ صناعة منتجات كيماوية عضوية وغير عضوية.-6-\n\n -9الصناعة الصيدالنية\n صناعة منتجات صيدلية لإلنسان؛ صناعة منتجات صيدلية بيطرية؛ صناعة المستلزمات الطبية؛ البحث العلمي في ميدان التكنولوجيا الحيوية. -10صناعة منتجات من المطاط والبالستيك\n صناعة منتجات من المطاط؛ صناعة منتجات من البالستيك. -11صناعة منتجات غير معدنية\n صناعة الزجاج؛ صناعة الزليج؛ صناعة اآلجور والقرميد؛ صناعة تجهيزات الحمامات؛ صناعة منتجات من السيراميك؛ صناعة اإلسمنت ومواد من ألياف اإلسمنت؛ صناعة الخرسانة ومواد من الخرسانة؛ صناعة الجبس ومواد من الجبس؛ صناعة الجير؛ صناعة منتجات مقاومة للحرارة؛ صناعة منتجات للصقل؛ صناعة تحويل الحجر. -12التعدين\n صناعة الصلب؛ تصنيع األنابيب والخراطيم والقضبان الجوفاء واكسسوارات من الفوالذ؛-7-\n\n صناعة منتجات من التحويل األولي للحديد على البارد؛ إنتاج المعادن النفيسة؛ صناعة تعدينية للمعادن غير الحديدية؛ تذويب المعادن الحديدية وغير الحديدية. -13تصنيع منتجات معدنية باستثناء اآلالت والمعدات\n تصنيع الهياكل واألجزاء المعدنية للبناء؛ تصنيع الخزانات والصهاريج والحاويات المعدنية؛ تصنيع مولدات البخار وأجهزة التدفئة؛ سبك المعادن وطرقها ورشمها وتعدين المساحيق؛ معالجة وتغليف المعادن؛ التشكيل الصناعي ()Usinage؛ تصنيع أدوات القطع ،أدوات العمل اليدوية والعقاقير ()quincaillerie؛ تصنيع البراميل وأوعية التلفيف المعدنية ؛ تصنيع منتجات من الخيوط المعدنية والسالسل والنوابض؛ تصنيع البراغي والبولونات؛ تصنيع أجهزة منزلية غير كهربائية. -14تصنيع منتجات معلوماتية وإلكترونية وبصرية\n تصنيع مكونات إلكترونية؛ تصنيع بطاقات إلكترونية مجمعة؛ تصنيع الحواسب والتجهيزات المصاحبة؛ تصنيع أجهزة االتصاالت؛ تصنيع منتجات إلكترونية؛ تصنيع أدوات وأجهزة القياس والتجارب والمالحة؛ صناعة الساعات؛-8-\n\n تصنيع المعدات اإلشعاعية الطبية واألجهزة اإللكترونية الطبية والعالجية؛ تصنيع الدعائم المغناطسية والبصرية. -15تصنيع األجهزة الكهربائية\n تصنيع المحركات والمولدات والمحوالت الكهربائية؛ تصنيع أجهزة وأدوات التوزيع والتحكم في التيار الكهربائي؛ تصنيع البطاريات والمكثفات الكهربائية؛ تصنيع أسالك وكابالت إلكترونية أو كهربائية أو من ألياف بصرية؛ تصنيع أجهزة التركيب الكهربائية؛ تصنيع أجهزة اإلنارة الكهربائية؛ تصنيع أجهزة منزلية كهربائية؛ تركيب آالت ومعدات صناعية؛ صنع العوازل وأجهزة التلحيم الكهربائية. - 16تصنيع اآلالت والتجهيزات\n تصنيع المحركات والتوربينات؛ تصنيع األجهزة الهيدروليكية والهوائية؛ تصنيع المضخات والضواغط؛ تصنيع الصنابير واالكسسوارات؛ تصنيع التروس واألعضاء الميكانيكية الناقلة للحركة؛ تصنيع األفران والمواقد؛ تصنيع معدات الرفع والمناولة؛ تصنيع آالت و تجهيزات المكتب؛ تصنيع أدوات العمل بمحرك مدمج؛ تصنيع تجهيزات التهوية والتبريد الصناعي؛ تصنيع آالت متعددة االستعمال واالستعمال الخاص؛-9-\n\n تصنيع اآلالت الفالحية والغابوية؛ تصنيع األدوات لتشكيل المعادن واألدوات اآللية؛ تصنيع آالت الستخراج المعادن أو للبناء؛ تصنيع آالت وتجهيزات للقطاع الصناعي. - 17صناعة السيارات\n تصنيع عربات ذات محرك؛ تصنيع الهياكل والمقطورات؛ تصنيع أجزاء كهربائية وإلكترونية للمركبات؛ تصنيع أجزاء وتوابع للمركبات؛ هندسة السيارات (التصميم ،التطوير ،التجارب ،التصنيع والطرائق). - 18الصناعات المرتبطة بوسائل النقل األخرى\n صناعة السفن والهياكل العائمة؛ صناعة قوارب الترفيه؛ صناعة القاطرات ومعدات السكك الحديدية المتحركة؛ صناعة الطيران والفضاء؛ تصنيع األدوات؛ صناعة العربات العسكرية الحربية؛ تصنيع الدراجات العادية والنارية ذات عجلتين أو ثالث وعربات لذوي االحتياجاتالخاصة؛\n هندسة الطائرات (تصميم ،تطوير ،تجارب ،تصنيع ،طرائق). - 19صناعة األثاث\n تصنيع األثاث؛ تصنيع األفرشة؛ صناعات ملحقة باألثاث.-10-\n\n -20صناعات تحويلية أخرى\n سك النقود؛ تصنيع المجوهرات والحلي ومواد مشابهة؛ تصنيع اآلالت الموسيقية؛ تصنيع األدوات الرياضية؛ تصنيع اللعب؛ تصنيع األدوات والمستلزمات المستعملة في المجال الطبي وفي طب األسنان. -21أنشطة مرتبطة بإصالح وتركيب اآلالت والمعدات الجوية والبحرية\n صيانة وإصالح ومراجعة الطائرات والمحركات؛ تغيير وتعديل الطائرات؛ إصالح األجزاء؛ تفكيك الطائرات والمحركات المنتهية الصالحية؛ تفكيك حطام السفن؛ منصة توزيع قطع الغيار؛ إصالح وصيانة الطائرات والمركبات الفضائية؛ إصالح وصيانة السفن. -22التثمين الطاقي والصناعي للنفايات\n التثمين الطاقي والصناعي للنفايات. -23استرداد\n تفكيك الحطام )المركبات ،أجهزة التلفاز والحواسيب(؛ -استرداد النفايات المفروزة؛\n\n-11-\n\n -24أنشطة أخرى\n التعبئة والتغليف بواسطة طرائق صناعية؛ صناعة تحلية مياه البحر إلنتاج الماء الصالح للشرب والماء المعد للسقي. -صناعة عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة.\n\n-12-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}