{
  "id": "ma-adala-industry-economy-6307",
  "type": "statute",
  "title": "مرسوم يتعلق باللجنة الجهوية المكلفة ببعض العمليات العقارية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث على المستوى الجهوي لجنة تتكلف بالبت في الطلبات المتعلقة بالعمليات\nالعقارية المنصوص عليها بعده."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعهد إلى اللجنة المشار إليها في المادة األولى أعاله بالبت في جميع الطلبات المتعلقة\nبالمشاريع االستثمارية غير الفالحية الرامية إلى:\n تفويت أو كراء األراضي الفالحية أو ذات الصبغة الفالحية التابعة الملك الدولة الخاص\nالواقعة خارج المدارات الحضرية أو غير الخاضعة لتصميم التهيئة أو تصميم للتنمية\nمصادق عليهما بصفة قانونية والتي ترمي إلى إنجاز مشروع استثماري غير فالحي ذي\nصبغة اقتصادية أو اجتماعية؛\n اإلشهاد بعدم الصبغة الفالحية لألراضي حينما تهم العمليات العقارية المتعلقة بها\nأشخاصا ذاتيين أجانب أو شركات باألسهم أو شركات يكون مجموع رأسمالها أو جزء\nمنه بيد أشخاص أجانب؛\n الترخيص بتقسيم األراضي الواقعة داخل دوائر الري أو دوائر االستثمار في األراضي\nالفالحية غير المسقية من أجل خلق أو توسيع منشآت غير فالحية؛\n إنجاز مشاريع استثمارية في منطقة ساحلية ال تشملها وثائق التعمير أو في المناطق\nالحساسة.\nتتكون المناطق الحساسة بصفة خاصة من الحدائق الوطنية والمواقع الطبيعية أو\nالمواقع ذات المنفعة البيولوجية أو اإليكولوجية أو التاريخية أو األثرية ،وكذا المناطق التي ال\n -1الجريدة الرسمية عدد 5280بتاريخ 24ذو القعدة 6( 1425يناير ،)2005ص .51\nتشملها وثائق التعمير والتي تتطلب الحماية نظرا إلى مؤهالتها الطبيعية أو إلى رصيدها\nالمعماري."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يترأس اللجنة الجهوية المكلفة ببعض العمليات العقارية والي الجهة.\nوتتكون هذه اللجنة من األعضاء المشار إليهم أسفله أو ممثليهم المفوضة إليهم بشكل\nقانوني السلط الالزمة التي تمكنهم من اتخاذ القرارات:\n عامل العمالة أو اإلقليم المعني؛\n مدير المركز الجهوي لالستثمار؛\n المدير اإلقليمي للفالحة أو مدير المكتب الجهوي لالستثمار الفالحي؛\n مندوب األمالك المخزنية؛\n المحافظ على األمالك العقارية؛\n المفتش الجهوي إلعداد التراب الوطني؛\n مدير الوكالة الحضرية أو ممثل السلطة الحكومية المكلفة بالتعمير عندما ال تدخل\nالمنطقة المعنية في النفوذ الترابي لهذه الوكالة؛\n المندوب الجهوي للوزارة المعنية بالمشروع المراد إنجازه.\nوعند دراسة المشاريع المراد إنجازها في المناطق الساحلية التي ال تشملها وثائق\nالتعمير وفي المناطق الحساسة ،ينضاف إلى أعضاء هذه اللجنة ممثلو قطاعات التجهيز\nوالمياه والغابات والسياحة.\nويعهد للمركز الجهوي لالستثمار بمهمة كتابة اللجنة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتكون الملف الخاص بطلبات تفويت أو كراء األراضي الفالحية أو ذات الصبغة\nالفالحية التابعة لملك الدولة الخاص من الوثائق التالية:\n - 1مطبوع نموذجي مسلم من طرف المركز الجهوي لالستثمار ومعبأ بشكل صحيح\nمن طرف المعني باألمر؛\n -2مذكرة عن الجدوى التقنية واالقتصادية للمشروع.\n - 3التصميم العقاري أو البيان الطبوغرافي وتصميم الموقع بإحداثيات المبير يحدد\nالقطعة األرضية المرغوب فيها؛\n -4تصميم استعمال األرض يثبت المساحة المطلوبة؛\n -5شهادة الملكية بالنسبة للعقارات المحفظة أو في طور التحفيظ؛\n - 6إذا تعلق األمر بشركة يتضمن الملف النظام األساسي ونسخة من السجل التجاري\nوأخرى من محضر آخر اجتماع للجمعية العامة وعند االقتضاء نسخة من محضر آخر\nاجتماع للمجلس اإلداري؛\n - 7عندما يتعلق األمر بتعاونية أو جمعية ،يتكون الملف من النظام األساسي ومراجع\nالتأسيس والئحة المنخرطين وآخر محضر اجتماع للجمع العام؛\n - 8كل وثيقة أخرى تعتبر ضرورية الدراسة الملف."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "للبت في الطلبات المودعة ،يجب على اللجنة أن:\n - 1تتحقق من القابلية المادية والقانونية لألرض موضوع الطلب؛\n - 2تقيم األهمية االقتصادية واالجتماعية للمشروع المراد إنجازه؛\n - 3تحدد المساحة الالزمة للمشروع؛\n - 4تسهر على المحافظة على األراضي التالية:\n األراضي ذات المؤهالت الفالحية العالية خاصة تلك الواقعة داخل دوائر الري\nضد أي استعمال آخر غير فالحي؛\n األراضي الفالحية الموضوعة رهن إشارة شركات الدولة من أجل إنجاز مهامها\nوإبرام اتفاقيات الشراكة إلنجاز مشاريع استثمارية؛\n األراضي الموزعة في إطار الظهير الشريف رقم 1.72.277الصادر في 22من\nذي القعدة 29( 1392ديسمبر )1972المتعلق يمنح الفالحين أراض فالحية أو\nذات صبغة فالحية تابعة لملك الدولة الخاص؛\n األراضي المخصصة من طرف الدولة إلنجاز مشاريع أو برامج أو مهام معينة.\n - 5تتحقق مما يلي:\n عدم وجود األرض في مناطق أو قطاعات أو دوائر تخضع لنصوص تقيد\nالمعامالت العقارية أو تمنعها؛\n مالءمة المشروع مع توجهات وثائق التعمير وإعداد التراب."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يمنح ترخيص تفويت أو كراء العقارات الفالحية أو ذات الصبغة الفالحية التابعة لملك\nالدولة الخاص من طرف والي الجهة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "بالنسبة إلى طلبات تفويت أو كراء العقارات الفالحية أو ذات الصبغة الفالحية التابعة\nلملك الدولة الخاص يسمح بعملية البيع أو الكراء وفقا المقتضيات المرسوم الملكي رقم\n 330.66بتاريخ 10من محرم 21( 1387أبريل ،)1967بسن نظام عام للمحاسبة العامة،\nكما تم تغييره وتتميمه بالمرسوم رقم 2.02.185بتاريخ 20من ذي الحجة 5( 1422مارس\n ،)2002ولقرار وزير االقتصاد والمالية والخوصصة والسياحة ورقم 367.02الصادر في\n 20من ذي الحجة 5( 1422مارس )2002بتفويض السلطة إلى والة الجهات لكراء\nعقارات من ملك الدولة الخاص قصد إنجاز مشاريع استثمارية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يكون اقتناء العقارات الفالحية أو ذات الصبغة الفالحية الواقعة بشكل كلي أو جزئي\nخارج المدار الحضري من طرف أشخاص ذاتيين أجانب أو شركات باألسهم أو شركات\nيكون مجموع رأسمالها أو جزء منه بيد أشخاص أجانب ،قصد إنجاز مشاريع استثمارية غير\nفالحية ،رهينا بالحصول على شهادة عدم الصبغة الفالحية لهذه العقارات حسب الشروط\nالمنصوص عليها أسفله."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب أن يرفق طلب الحصول على شهادة عدم الصيغة الفالحية ،المعبأ بشكل صحيح\nمن طرف المعني باألمر في مطبوع نموذجي ،مسلم من طرف المركز الجهوي لالستثمار،\nبالوثائق التالية:\n - 1وثيقة تثبت العالقة القانونية بين العقار والمعني باألمر ،وخاصة عقد الوعد بالبيع\nالمنجز بين المالك وطالب التصريح؛\n -2مذكرة عن الجدوى التقنية واالقتصادية للمشروع؛\n -3إذا تعلق األمر بشركة ،يتكون الملف من النظام األساسي ونسخة من السجل\nالتجاري وأخرى من محضر آخر اجتماع للجمعية العامة وعند االقتضاء نسخة من محضر\nآخر اجتماع للمجلس اإلداري؛\n - 4شهادة الملكية بالنسبة للعقارات المحفظة أو في طور التحفيظ أو العقد األصلي\nللملكية بالنسبة للعقارات غير المحفظة؛\n - 5تصميم المسح الطوبوغرافي أو تصميم الموقع بإحداثيات االمبير يحدد القطعة\nاألرضية موضوع الطلب؛\n - 6تصميم استعمال األرض يثبت المساحة موضوع الطلب؛\n - 7التزام المستثمر بإنجاز المشروع في أجل محدد؛\n -8كل وثيقة أخرى تعتبر ضرورية الدراسة الملف."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "للبت في طلبات شواهد عدم الصبغة الفالحية ،يجب على اللجنة أن تحترم المبادئ\nاألساسية التالية:\n السهر على المحافظة على األراضي ذات المؤهالت الفالحية العالية؛\n التأكد من أن العقار ال يوجد داخل المناطق المنصوص عليها في القوانين\nواألنظمة الخاصة ،خاصة قطاعات الضم ودوائر الري وبأن العقار لم يتم\nتسليمه في إطار اإلصالح الزراعي؛\n تقييم األهمية االقتصادية واالجتماعية للمشروع المراد إنجازه ؛\n تحديد المساحة الالزمة إلنجاز المشروع."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تمنح شهادة مؤقتة بعدم الصبغة الفالحية للمعني باألمر ،شريطة أن ينجز المشروع في\nاألجل المحدد حسب االلتزام موضوع الفقرة 7من المادة 9أعاله ،وإذا تعذر على المستثمر\nإنجاز المشروع داخل هذا األجل ألسباب قاهرة ،يجوز لوالي الجهة تمديد هذا األجل بطلب\nمن المعني باألمر.\nوب طلب من المعني باألمر أو بمبادرة من اإلدارة ،يمنح لهذا األخير شهادة نهائية بعدم\nالصبغة الفالحية بعد معاينة إنجاز المشروع من طرف لجنة.\nتتألف لجنة المعاينة من األعضاء التالي بيانهم:\n السلطة المحلية أو ممثلها ،رئيسا؛\n ممثل المديرية اإلقليمية للفالحة أو المكتب الجهوي لالستثمار الفالحي المعهود\nإليهما بمهمة كتابة اللجنة؛\n ممثل الوزارة المكلفة بالتجهيز؛\n ممثل الوزارة الوصية على المشروع.\nيمكن أن تمنح الشهادة النهائية كذلك ،إذا كان العقار قد فقد مسبقا قابليته للفالحة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تمنح الشهادة المؤقتة أو النهائية بعدم الصبغة الفالحية موضوع المادة السابقة من\nطرف والي الجهة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يمنح ترخيص التقسيم المنصوص عليه في الفقرة الثانية من المادة 4من القانون رقم\n 34.94المتعلق بالحد من تقسيم األراضي الفالحية الواقعة داخل دوائر الري ودوائر\nاالستثمار باألراضي الفالحية غير المسقية حسب الشروط المبينة أسفله."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب أن يرفق طلب الترخيص بالتقسيم المعبأ بشكل صحيح من طرف صاحب الطلب\nفي مطبوع نموذجي مسلم من طرف المركز الجهوي لالستثمار ،بالوثائق التالية:\n -1مذكرة عن الجدوى التقنية واالقتصادية للمشروع؛\n - 2شهادة الملكية بالنسبة للعقارات المحفظة أو التي هي في طور التحفيظ أو العقد\nاألصلي للملكية بالنسبة للعقارات غير المحفظة؛\n - 3تصميم المسح الطوبوغرافي أو تصميم الموقع بإحداثيات المبير يحدد القطعة\nاألرضية موضوع الطلب؛\n - 4تصميم استعمال األرض يثبت المساحة موضوع الطلب؛\n -5التزام المستثمر بإنجاز المشروع في أجل محدد؛\n - 6إذا كان األمر يتعلق بشركة ،وعالوة على الوثائق المشار إليها أعاله ،يتألف الملف\nمن النظام األساسي ونسخة من السجل التجاري وأخرى من محضر آخر اجتماع للجمعية\nالعامة وعند االقتضاء نسخة من محضر آخر اجتماع للمجلس اإلداري؛\n -7كل وثيقة أخرى تعتبر ضرورية لدراسة الملف."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "للبت في طلبات التقسيم ،يجب على اللجنة أن تراعي ،طبقا للقوانين واألنظمة الجاري\nبها العمل المبادئ األساسية التالية:\n التأكد من أن تغيير الغرض المخصص له العقار لن يضر بدائرة الري المعنية؛\n تقييم األهمية االقتصادية واالجتماعية للمشروع المراد إنجازه\n تحديد المساحة الالزمة إلنجاز المشروع."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تعرض المشاريع االستثمارية المراد إنجازها في المناطق الساحلية التي ال تشملها\nوثائق التعمير أو في المناطق الحساسة على أنظار اللجنة لدراستها من أجل إبداء الرأي،\nحسب الشروط الواردة أسفله."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "باإلضافة إلى الوثائق المشار إليها في المادة 4أعاله ،يتكون الملف المتعلق بالمشاريع\nاالستثمارية المراد إنجازها في مناطق ساحلية ال تشملها وثائق التعمير أو في المناطق\nالحساسة مما يلي:\n نبذة عن المشروع؛\n وثيقة تثبت العالقة القانونية بين العقار وصاحب الطلب؛\n كل وثيقة أخرى تعتبر ضرورية لدراسة المشروع."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب على اللجنة أن تراعي المبادئ األساسية التالية:\n - 1المنفعة االقتصادية واالجتماعية للمشروع؛\n - 2حماية المناطق الحساسة المشار إليها في المادة 2من هذا المرسوم والمحافظة\nعليها؛\n - 3المحافظة على الطابع العمومي للشواطئ؛\n - 4حماية المواقع التي يمكنها أن تستقبل وحدات للتهيئة السياحية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يسلم القرار المتعلق بالمشروع من طرف والي الجهة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تودع الملفات التي تم إعدادها بشكل صحيح ،بموجب مقتضيات هذا المرسوم لدى\nالمركز الجهوي لالستثمار مقابل وصل موقع ومؤرخ .ويوجه مدير المركز الجهوي\nلالستثمار نسخة من الملف إلى كل عضو من اللجنة من أجل دراسته."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يتم البت في الملفات المودعة خالل أجل أقصاه شهر واحد ،ابتداء من تاريخ إيداع\nالملف.\nيجب أن يكون كل رفض الطلب معلال ويبلغ إلى المعني باألمر .كما يمكنه أن يكون\nموضوع طعن أمام اللجنة المكلفة باالستثمار لدى الوزير األول."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "توجه تقارير كل ثالثة أشهر تبين العمليات العقارية المنجزة والمعلومات الضرورية\nحول المشاريع التي تم قبولها ،وكذا تتبع إنجاز هذه المشاريع ،من طرف والي الجهة إلى:\n وزير المالية والخوصصة؛\n وزير الفالحة والتنمية القروية والصيد البحري؛\n وزير الداخلية؛\n السلطة الحكومية المكلفة بالوصاية على القطاع المعني بالمشروع؛\n السلطة الحكومية المكلفة بالشؤون االقتصادية والشؤون العامة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تنسخ أحكام المادة 2من المرسوم رقم 2.94.590الصادر في 22من جمادى اآلخرة\n 16( 1416نوفمبر )1995بتطبيق القانون رقم 34.94المتعلق بالحد من تقسيم األراضي\nالفالحية الواقعة داخل دوائر الري ودوائر االستثمار في األراضي الفالحية غير المسقية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يسند تنفيذ هذا المرسوم إلى وزير الداخلية ووزير المالية والخوصصة ووزير الفالحة\nوالتنمية القروية والصيد البحري والوزير المنتدب لدى الوزير األول المكلف بالتعمير\nواإلسكان ،كل واحد منهم فيما يخصه."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يدخل هذا المرسوم حيز التنفيذ ابتداء من تاريخ نشره في الجريدة الرسمية.\nوحرر بالرباط في 16من ذي القعدة 29( 1425ديسمبر .)2004\nاإلمضاء :إدريس جطو.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء المصطفى ساهل.\nوزير المالية والخوصصة،\nاإلمضاء :فتح هللا ولعلو.\nوزير الفالحة والتنمية القروية والصيد البحري،\nاإلمضاء :محند العنصر.\nالوزير المنتدب لدى الوزير األول المكلف باإلسكان والتعمير،\nاإلمضاء :أحمد توفيق حجيرة.\n\n9"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}