{
  "id": "ma-adala-industry-economy-6347",
  "type": "statute",
  "title": "مرسوم يقضي بإحداث المنطقة الخاصة للتنمية  طنجة-البحر الأبيض المتوسط",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحول األراضي الواقعة في شمال المملكة والتي تعين حدودها وفق التصميم المرفق\nبهذا المرسوم بقانون إلى منطقة خاصة للتنمية تحدث بداخلها:\n منطقة مينائية حرة تضم ميناء بحريا ومناطق حرة للتصدير كما هي معرفة بالمادةاألولى من القانون رقم 19.94؛\n ومناطق للتنمية السياحية؛ ومناطق مخصصة لألنشطة الصناعية أو التجارية أو للخدمات المرتبطة بالمهامالمسندة للوكالة الخاصة طنجة -البحر األبيض المتوسط المشار إليها في المادة 2\nأدناه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعهد إلى شركة المساهمة ذات مجلس إدارة جماعية ومجلس رقابة المسماة «الوكالة\nالخاصة طنجة -البحر األبيض المتوسط» والمشار إليها فيما بعد ب «الشركة» القيام بإنجاز\n\n -1الجريدة الرسمية عدد 5038بتاريخ 4رجب 12( 1423سبتمبر ،)2002ص .2610\n -2تم تغيير وتتميم أحكام المادة 1من المرسوم بقانون كما صادق عليه القانون رقم 60.02بمقتضى المادة\nاألولى من الظهير الشريف رقم 1.06.101الصادر في 18من جمادى األولى 15( 1427يونيو )2006بتنفيذ\nالقانون رقم ،18.05الجريدة الرسمية عدد 5435بتاريخ 7جمادى اآلخرة 3( 1427يوليو ،)2006ص\n.1645\n\n-3-\n\nبرنامج التنمية المنصوص عليه في المادة األولى أعاله ،باسم الدولة ولحسابها ،وفق اتفاقية\nتبرم بين الدولة والشركة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يعهد مباشرة إلى الشركة ،من أجل إنجاز البرنامج المشار إليه في االتفاقية المنصوص\nعليها في المادة 2أعاله ،القيام بالمهام التالية:\n -1المساهمة في البحث عن وسائل التمويل الالزمة إلنجاز البرنامج السالف الذكر\nوتعبئتها ،وذلك إلى جانب التمويل المرصد له في الميزانية العامة؛\n -2إعداد كل الدراسات أو التصاميم العامة والتقنية واالقتصادية والمالية المتعلقة\nبإحداث الميناء والمناطق السالفة الذكر وإنجازها واستغاللها؛\n -3اإلشراف على المشروع وعلى إنجاز بناء الميناء وكذا تهيئة الميناء المذكور\nواستغالله وصيانته؛\n - 4إنجاز المناطق المشار إليها في المادة األولى أعاله وتهيئتها واستغاللها وصيانتها\nوممارسة داخل مناطق التصدير الحرة الصالحيات المخولة للهيئة المنصوص عليها في\nالمادتين 5و 6من القانون رقم 19.94السالف الذكر ومنح الرخص المنصوص عليها في"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "من نفس القانون مباشرة لإلنشاءات المقامة في المناطق الحرة؛\n - 5إنجاز البنيات التحتية الكفيلة بربط الميناء والمناطق المذكورة فيما بينها وبالشبكات\nالطرقية والطرق السيارة والشبكات البحرية والجوية والسكك الحديدية الوطنية والدولية وكذا\nالبنيات التحتية التي تمكن من تزويد الميناء والمناطق المذكورة بالماء ،مع مراعاة\nاختصاصات وكالة الحوض المعنية؛\n 5مكررة - .إنجاز البنيات التحتية البديلة للمواصالت التي يمكن لها أن تؤجرها أو\nتفوتها ،إثر إعالن عن المنافسة ،لمتعهد أو عدة متعهدين للشبكات العامة للمواصالت أو\nل طالب ترخيص في إطار طلب عروض مع مراعاة مقتضيات القانون المنظم لقطاع\nالمواصالت؛\n -6النهوض بالميناء المذكور والمناطق المذكورة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجوز للشركة ،ألجل القيام بالمهام المسندة إليها بموجب أحكام هذا المرسوم بقانون ،أن\nتفوض ،عند الحاجة وبعد موافقة الدولة ،على أساس اتفاقية ،بعضا من المهام المذكورة إلى\nفاعلين مغاربة أو أجانب خاضعين للقانون العام أو الخاص.\nكما يجوز للشركة ،بعد موافقة الدولة ،أن تحدث ،عند االقتضاء ،بشراكة مع أطراف\nأخرى ،شركات تابعة من أجل القيام بجزء من المهام الموكولة إليها بموجب المادة 3أعاله.\nيجوز للشركة بصفة خاصة بعد موافقة الدولة وفي إطار اتفاقية شراكة وبعد موافقة\nالدولة شركات فرعية مع وكالة اإلنعاش والتنمية االقتصادية واالجتماعية في عماالت وأقاليم\nالشمال بالمملكة المحدثة بموجب القانون رقم 6.95الصادر بتنفيذه الظهير الشريف رقم\n 1.95.155بتاريخ 18من ربيع األول 16( 1416أغسطس ،)1995وذلك من أجل أن\nتنجز الشركة المذكورة والوكالة بصفة مشتركة جزءا من المهام المسندة إليهما."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تنقل إلى الشركة مجانا وبكامل ملكيتها الممتلكات التابعة لملك الدولة الخاص المحددة\nقائمتها في االتفاقية المنصوص عليها في المادة 2أعاله ،والالزمة لقيام الشركة بمهام\nالمرفق العام المسندة إليها.\nال يترتب على نقل الملكية المشار إليه أعاله أداء أي ضريبة أو واجب أو رسم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "استثناء من أحكام الفصل 6من الظهير الشريف الصادر في 7شعبان ( 1332فاتح\nيوليو )1914المتعلق بالملك العمومي ،يقوم رئيس مجلس اإلدارة الجماعية للشركة بإدارة\nالقطع األرضية التابعة للملك العمومي والضرورية لقيام الشركة بمهام المرفق العام المسندة\nإليها بموجب هذا المرسوم بقانون .وتنقل إليه الصالحيات المخولة للسلطات الحكومية\nالمختصة في هذا الميدان والتي يمارسها مع التقيد بالنصوص التشريعية والتنظيمية الجاري\nبها العمل في هذا الشأن .وتحدد القطع األرضية التابعة للملك العمومي المشار إليها في هذه\nالفقرة في االتفاقية المنصوص عليها في المادة 2أعاله.\n\n -5تم تغيير وتتميم أحكام المادة 4من المرسوم بقانون كما صادق عليه القانون رقم 60.02بمقتضى المادة\nاألولى من الظهير الشريف رقم 1.06.101السالف الذكر.\n\n-5-\n\nتبرم الشركة ،عند الحاجة ،عقود امتيازات المرفق العام وامتيازات بناء وصيانة\nواستغالل المنشآت العامة التي يعهد إليها بإنجازها ،وذلك وفق الشروط المحددة في أحكام\nالظهير الشريف بتاريخ 24من صفر 30( 1337نوفمبر )1918المتعلق باالحتالل المؤقت\nلألمالك العمومية والسيما الفصل األول منه (الفقرة الثانية) والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تخرج مباشرة من حيز الملك الغابوي األراضي الالزمة لقيام الشركة بمهام المرفق\nالعام المسندة إليها بموجب هذا المرسوم بقانون والتي تحدد قائمتها في االتفاقية المنصوص\nعليها في المادة 2أعاله.\nتنقل مجانا إلى الشركة وبكامل ملكيتها العقارات موضوع اإلخراج.\nال يترتب على نقل الملكية المشار إليه أعاله أداء أي ضريبة أو واجب أو رسم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "إن السلط المخولة بموجب الظهير الشريف رقم 1.59.043بتاريخ 12من ذي القعدة\n 28( 1381أبريل )1961المتعلق بشرطة الموانئ البحرية للتجارة ،إلى رئيس استغالل\nالميناء وإلى السلطة الحكومية المختصة التخاذ التدابير التطبيقية ألحكام الظهير الشريف\nالمذكور ،تمارس في الميناء الذي تستغله الشركة ،من قبل رئيس مجلس إدارتها الجماعية\nوفق الشروط واألشكال وباآلثار المنصوص عليها في أحكام الظهير الشريف المذكور\nالمتعلقة بقرارات رئيس استغالل الميناء أو السلطة الحكومية المختصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تؤهل السلطات الحكومية والموظفون السامون لتفويض االختصاصات المخولة إليهم\nبموجب النصوص التشريعية الجاري بها العمل إلى رئيس مجلس اإلدارة الجماعية للشركة\nوالتي تعتبر ممارستها ضرورية لقيام الشركة بمهام المرفق العام .ويمكن لرئيس مجلس\nاإلدارة الجماعية أن يفوض إلى الموظفين الملحقين بالشركة جزءا من السلط المنقولة إليه\nبموجب أحكام هذه المادة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "بالرغم من جميع األحكام المخالفة ،يرخص للشركة باقتناء كل عقار أو حق فعلي\nعقاري كيفما كانت طبيعته القانونية ،بما في ذلك االقتناء عن طريق نزع الملكية.\nكما تستفيد الشركة ،ألجل القيام بمهام المرفق العام المسندة إليها بموجب هذا المرسوم\nبقانون ،من حق االحتالل المؤقت ألمالك الخواص وفق النصوص التشريعية والتنظيمية\nالجاري بها العمل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تعفى من ضرائب الدولة دخول الشركة المرتبطة باألنشطة التي تقوم بها باسم الدولة\nولحسابها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تعفى الشركة من الضريبة على القيمة المضافة فيما يتعلق بجميع األعمال واألنشطة\nوالعمليات التي تقوم بها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تستفيد الشركة وكذا الشركات المتدخلة في إنجاز وإعداد واستغالل وصيانة المشروع\nالمذكور والمقامة في مناطق التصدير الحرة المشار إليها في المادة األولى أعاله ،من\nاالمتيازات الضريبية المنصوص عليها في القانون رقم 19.94السالف الذكر."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يعتبر مبلغ أو قيمة الهبات النقدية أو العينية الممنوحة للشركة من قبل أشخاص طبيعيين\nأو أشخاص معنوية بمثابة تكاليف قابلة للخصم وفقا ألحكام المادة ( 7الفقرة )9من القانون\nرقم 24.86التعلق بالضريبة على الشركات والمادة ( 9البند )1من القانون رقم 17.89\nالمتعلق بالضريبة العامة على الدخل."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ينشر هذا المرسوم بقانون في الجريدة الرسمية ويعرض على مجلس النواب ومجلس\nالمستشارين للمصادقة عليه.\nوحرر بالرباط في 2رجب 10( 1423سبتمبر .)2002\nاإلمضاء :عبد الرحمن يوسفي.\n\n-7-\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}