{
  "id": "ma-adala-industry-economy-6356",
  "type": "statute",
  "title": "مرسوم بتحديد شروط اعتماد الشركات التي تستغل مراكز تدبير المحاسبات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيجب أن يودع الطلب المتعلق باعتماد الشركات التي تستغل مراكز تدبير المحاسبات لدى\nالسلطة الحكومية التابعة لها الغرف المهنية المعنية من لدن الممثل القانوني للشركة وذلك مقابل\nوصل ووفق نموذج تسلمه االدارة .ويجب أن يشفع الطلب باألوراق التالية:\nأ) فيما يخص الشركة:\n نسخة من النظام األساسي؛ نسخة من وثيقة تعيين الممثل القانوني؛ إقرار يتضمن بيان المكان أو األماكن المقام المركز بها وكذا الوسائل البشرية والماديةالمزمع استخدامها الستغالل األماكن المذكورة؛\n مستخرج من القيد في السجل التجاري.ب) فيما يخص مدير أو مديري المركز المدعوين لالشهاد بصحة الوثائق المحاسبية:\n جذاذة وصفية تتضمن اسم المترشح العائلي والشخصي وعنوانه ووضعيته العائليةوجنسيته المغربية؛\n مستخرج من رسم الوالدة؛ صورة مشهود بمطابقتها ألصل بطاقة التعريف الوطنية؛ صورة مشهود بمطابقتها ألصل الشهادات التي تخول الحق على األقل في حمل لقبمحاسب معتمد وكذا جميع الوثائق التي تثبت أن المدير أو المديرين يستوفون الشروط المتعلقة\nبما اكتسبوه في القطاعين العام والخاص من أهلية وتجربة في المجال المحاسبي والضريبي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيجب أن تبحث الوزارة الوصية كل طلب موجه إليها وأن ترسله داخل أجل ال يزيد على\nشهرين إلى وزارة المالية قصد االعتماد.\n - 1الجريدة الرسمية عدد 4532بتاريخ 5رجب 6( 1418نوفمبر ،)1997ص .4214\nوفي حالة رفض الطلب ،يجب أن تخبر الوزارة الوصية بذلك الشركة المعنية مع تعليل\nرفضها.\nوتحدد بقرار للوزير الوصي المعني باألمر إجراءات إبداع ملفات الترشيح وبحثها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتبت وزارة المالية في طلب االعتماد داخل الشهرين التاليين لتاريخ إرسال الملف من\nلدن السلطة الحكومية التابعة لها الغرف المهنية وتوجه إلى الشركة قرار االعتماد في رسالة\nمضمونة الوصول مع إشعار بالتسلم.\nوفي حالة رفض ،يجب أن يكون القرار الصادر في شأنه معلال وأن يبلغ داخل نفس\nاآلجال إلى الشركة في رسالة مضمونة الوصول مع إشعار بالتسلم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nكل تحويل أو تغيير يطرأ على العناصر الممنوح االعتماد على أساسها يجب أن يبلغ إلى\nوزارة المالية والسلطة الوصية داخل أجل 15يوما من تاريخ التحويل أو التغيير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير المالية والتجارة\nوالصناعة والصناعة التقليدية ووزير الفالحة والتجهيز والبيئة كل واحد منهما فيما يخصه.\nوحرر بالرباط في 28من جمادى اآلخرة 31( 1418أكتوبر.)1997\nاالمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير المالية والتجارة والصناعة\nوالصناعة التقليدية،\nاالمضاء :إدريس جطو.\nوزير الفالحة والتجهيز والبيئة،\nاالمضاء :عبد العزيز مزيان بلفقيه.\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}