{
  "id": "ma-adala-industry-economy-6560",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 86.12 المتعلق بعقود الشراكة بين القطاعين العام والخاص",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحاكم المواد 2و 4و 5و 8و 9و 11و 28.1من القانون المشار إليه أعاله رقم\n ،86.12يحدد هذا المرسوم لفائدة األشخاص العموميين المنصوص عليهم في أ) وج) من\nالبند 1من الفقرة الثانية من المادة األولى من القانون نفسه:\n-\n\nشروط وكيفيات التقييم القبلي لمشاريع عقود الشراكة بين القطاعين العام والخاص\n\nوالتصديق عليها؛\n\n - 1الجريدة الرسمية عدد 6365صادرة بتاريخ 13شعبان ( 1436فاتح يونيو ،)2015ص .5492\n - 2تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.20.704صادر في 29من ذي الحجة\n 9( 1442أغسطس ،(2021الجريدة الرسمية عدد 7024بتاريخ 15صفر 23(1443سبتمبر ،)2021ص .6920\n-\n\nشروط وكيفيات تطبيق طرق إبرام عقود الشراكة بين القطاعين العام والخاص وكذا\n\nتلك المتعلقة بالتأهيل المسبق للمترشحين؛\n-\n\nالمعايير التي يتم وفقها منح الترخيص باللجوء إلى المسطرة التفاوضية من لدن اللجنة\n\nالوطنية للشراكة بين القطاعين العام والخاص المنصوص عليها في المادة 28.1من القانون»\nالسالف الذكر رقم 86.12؛\n-\n\nكيفية تحديد المنحة المنصوص عليها في إطار الحوار التنافسي؛\n\n-\n\nإجراءات التفضيل لفائدة المقاولة الوطنية ونسبة استعمال العناصر الداخلة ذات األصل\n\nالوطني للمنتوج؛\n-\n\nشروط وكيفيات إيداع مشروع األفكار االبتكارية وشروط اللجوء إلى المسطرة\n\nالتفاوضية وشروط دفع المنحة الجزافية وكذا األجل األقصى لإلجابة على صاحب الفكرة\nالمنصوص عليها في إطار العرض التلقائي؛\n-\n\nكيفيات حساب فوائد التأخير وأدائها؛\n\n-\n\nنموذج مستخرج عقد الشراكة بين القطاعين العام والخاص."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يقصد في مدلول هذا المرسوم بالسلطة المختصة المعنية الوزير أو المدير العام أو\nالمدير للمؤسسة العمومية أو المقاولة العمومية أو من ينوب عنه ،الذي يتصرف باسم\nاألشخاص العموميين المنصوص عليهم في أ) وج) من البند 1من الفقرة الثانية من المادة\nاألولى من القانون السالف الذكر رقم .86.12.\n\n - 3تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.20.704السالف الذكر.\nالباب الثاني :شروط وكيفيات التقييم القبلي لمشاريع عقود الشراكة بين\nالقطاعين العام والخاص والتصديق عليها"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :شروط وكيفيات التقييم القبلي لمشاريع عقود الشراكة بين",
      "section": "3",
      "title": "المادة 3",
      "content": "تطبيقا للمادة 2من القانون رقم 86.12المشار إليه أعاله ،تحدد المواد 4و 5و 6و7\nو 8من هذا المرسوم شروط وكيفيات التقييم القبلي لمشاريع عقود الشراكة بين القطاعين\nالعام والخاص والتصديق عليها."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :شروط وكيفيات التقييم القبلي لمشاريع عقود الشراكة بين",
      "section": "4",
      "title": "المادة 4",
      "content": "مع مراعاة األحكام المنصوص عليها في البند ج) من المادة 28.1من القانون السالف\nالذكر رقم ،86.12يتعين على السلطة المختصة المعنية إجراء تقييم قبلي قبل اإلعالن عن\nمسطرة إبرام عقد الشراكة بين القطاعين العام والخاص .\nيكون التقييم القبلي موضوع تقرير مفصل تعده السلطة المختصة .يتضمن هذا التقرير\nتحليال مقارنا لباقي أشكال إنجاز المشروع لتسويغ اللجوء إلى عقود الشراكة بين القطاعين\nالعام والخاص.\nيجب أن يتضمن هذا التقرير العناصر التالية:\n•\n\nسياق المشروع وخصائصه والحاجيات التي يجب االستجابة لها؛\n\n•\n\nدرجة تعقيد المشروع؛\n\n•\n\nالتكلفة اإلجمالية المتوقعة للمشروع خالل مدة العقد؛\n\n•\n\nاالستدامة المالية للمشروع ،السيما تأثيراته على القدرة التمويلية للسلطة المختصة\n\nالمعنية ،خالل المدة الكاملة للمشروع؛\n•\n\nالوسائل التي تتوفر عليها السلطة المختصة المعنية من أجل ضمان إنجاز وتتبع\n\nالمشروع؛\n\n - 4تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.20.704السالف الذكر.\n•\n\nتقاسم المخاطر المرتبطة بالمشروع ،مع تحديد مختلف المخاطر التي ستتحملها السلطة\n\nالمختصة المعنية ،الشريك الخاص واألغيار وكذا كيفية توزيعها؛\n•\n\nمستوى حسن أداء الخدمة المقدمة واألهداف واالنعكاسات المتوقعة؛\n\n•\n\nتلبية حاجيات المرتفقين؛\n\n•\n\nمتطلبات التنمية المستدامة؛\n\n•\n\nالوضع القانوني للوعاء العقاري المراد تعبئته ،عند االقتضاء؛\n\n•\n\nالتركيب المالي للمشروع وطرق تمويله.\nيمكن أن يشمل التقييم القبلي أي عنصر آخر ضروري لتبرير اللجوء لعقد الشراكة بين\n\nالقطاعين العام والخاص من أجل إنجاز المشروع.\nيجب أن يصادق على تقرير التقييم القبلي من لدن الوزير المكلف بالمالية.\nولهذا الغرض ،يحال تقرير التقييم القبلي إلى الوزير المكلف بالمالية الذي يتأكد من\nجدوى إنجاز المشروع المعني في إطار عقد الشراكة بين القطاعين العام والخاص .\nيتخذ الوزير المكلف بالمالية قراره داخل أجل أقصاه ثالثة أشهر من تاريخ التوصل بتقرير\nالتقييم القبلي .\nويمكن ،عند االقتضاء ،تمديد هذا األجل ،بعد إبالغ السلطة المختصة المعنية بذلك،\nلمدة شهرين على األكثر.\nيقوم الوزير المكلف بالمالية بتبليغ قراره إلى السلطة المختصة ،بعد استطالع رأي\nاللجنة الوزارية المنصوص عليها في المادة 5أدناه.\nبناء على قرار المصادقة الصادر عن الوزير المكلف بالمالية ،يمكن للسلطة المختصة\nالمعنية أن تقرر طرح مسطرة إبرام عقد الشراكة بين القطاعين العام والخاص وفق مسطرة\nالحوار التنافسي أو طلب العروض أو عند االقتضاء وفق المسطرة التفاوضية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تحدث لدى الوزير المكلف بالمالية لجنة وزارية تحت اسم اللجنة الوزارية المكلفة\nبالشراكة بين القطاعين العام والخاص ،يشار إليها في هذا المرسوم باسم اللجنة الوزارية.\n - 5تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.20.704السالف الذكر.\nمع مراعاة االختصاصات الموكولة إلى اللجنة الوطنية للشراكة بين القطاعين العام والخاص\nالمنصوص عليها في المادة 28.1من القانون السالف الذكر رقم ،86.12تتولى اللجنة\nالوزارية:\n إبداء رأيها المعلل في شأن تقرير التقييم القبلي الذي تعده السلطة المختصة المعنية؛ إبداء رأيها في إجراءات تمديد اإلقصاء طبقا ألحاكم الفقرة الثانية من المادة 24من هذاالمرسوم؛\n الرد على أي طلب توضيح يتعلق بمشاريع الشراكة بين القطاعين العام والخاص؛ دراسة كل قضية تتعلق بعقود الشراكة بين القطاعين العام والخاص يحيلها إليها الوزيرالمكلف بالمالية؛\n رفع كل مقترح أو توصية إلى الوزير المكلف بالمالية من شأنه تحسين اإلطار القانونيالمنظم لعقود الشراكة بين القطاعين العام والخاص.\nتتضمن اآلراء الصادرة عن الجنة الوزارية بين القطاعين العام والخاص في محضر اجتماع\nيوجه إلى الوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تضم اللجنة الوزارية األعضاء التالي بيانهم :\n\nأ)\n\nأربعة ( )4ممثلين عن السلطة الحكومية المكلفة بالمالية ،من ضمنهم الرئيس؛\n\nب)\n\nممثل عن الوزارة المكلفة بالتجهيز والنقل واللوجستيك والماء أو من ينوب عنه؛\n\nج) ممثل عن الوزارة المكلفة بالطاقة والمعادن والبيئة أو من ينوب عنه؛\nد) ممثل عن الوزارة المكلفة بالفالحة والصيد البحري والتنمية القروية أو من ينوب عنه؛\nهـ) ممثل عن الوزارة المكلفة بالصناعة والتجارة واالقتصاد األخضر والرقمي أو من ينوب\nعنه.\nيجب أن يكون ممثلو السلطات الحكومية المنصوص عليهم في البنود ب) و ج) ود)\nوهـ) أعاله على األقل من رتبة مدير إدارة مركزية.\n\n - 6تم نسخ وتعويض هذه المادة بمقتضى المادة الثانية من المرسوم رقم 2.20.704السالف الذكر.\nيعين أعضاء اللجنة الوزارية المنصوص عليهم في البنود ب) و ج) ود) وهـ) أعاله\nومن ينوب عنهم بقرار للوزير المكلف بالمالية باقتراح من السلطات الحكومية المكلفة\nبالقطاعات الوزارية المعنية .إذا تغيب أحد هؤالء األعضاء أو حال مانع دون حضوره ،ناب\nعنه نائبه .\nيعين أعضاء اللجنة الوزارية المنصوص عليهم في البند أ) أعاله بقرار للوزير المكلف\nبالمالية .\nإذا تغيب الرئيس أو حال مانع دون حضوره ،أمكن له أن ينيب عنه أحد ممثلي السلطة\nالحكومية المكلفة بالمالية .\nيدعو الرئيس السلطة المختصة المعنية بالمشروع إلى تقديم تقرير التقييم القبلي وتقديم\nأي معلومات إضافية أو إيضاحات أو تدقيقات في شأنه إلى أعضاء اللجنة الوزارية.\nكما يجوز له دعوة ممثل أي سلطة حكومية أو أي خبير أو مستشار يرى فائدة في\nحضوره للمشاركة ،بصفة استشارية ،في اجتماعات اللجنة الوزارية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتم دعوة لجنة الشراكة بين القطاعين العام والخاص بمبادرة من رئيسها ،شهرا ()1\nعلى األكثر بعد إرسال جدول أعمال االجتماع والوثائق المرتبطة به إلى أعضائها ،بما في\nذلك أجل خمسة عشر يوما ( )15على األقل لتمكين أعضاء اللجنة المذكورة من دراسة\nالوثائق المتعلقة بجدول األعمال.\nتتداول اللجنة الوزارية ،بصورة صحيحة ،بحضور خمسة ( )5من أعضائها على\nاألقل.\nتبت اللجنة الوزارية في القضايا المدرجة في جدول أعمالها بأغلبية األعضاء\nالحاضرين ،وفي حالة تعادل األصوات ،يرجح الجانب الذي يكون فيه الرئيس.\nيوقع الرئيس واألعضاء الحاضرون على محاضر اجتماعات اللجنة الوزارية.\n\n - 7تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.20.704السالف الذكر.\n8"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتولى مديرية المنشآت العامة والخوصة التابعة للوزارة المكلفة بالمالية مهام الكتابة\nالدائمة للجنة الوزارية .\nولهذا الغرض ،تضطلع ،على وجه الخصوص ،بالمهام التالية:\n-\n\nتحضير وتنظيم اجتماعات اللجنة الوزارية وإعداد محاضرها؛\n\n-\n\nإعداد مشروع جدول أعمال اجتماعات اللجنة الوزارية وعرضه على الرئيس قصد\n\nالمصادقة عليه؛\n-\n\nتلقي تقارير التقييم القبلي وطلبات التوضيح المتعلقة بمشاريع الشراكة بين القطاعين\n\nالعام والخاص وعرضها على اللجنة الوزارية قصد إبداء الرأي في شأنها؛\n-\n\nإعداد ملخصات لتقارير التقييم القبلي المعروضة على اللجنة الوزارية؛\n\n-\n\nتدبير سجل عقود الشراكة بين القطاعين العام والخاص الذي يتضمن قائمة عقود\n\nالشراكة بين القطاعين العام والخاص ،وعند االقتضاء ،عقودها الملحقة الموقعة ،موزعة حسب\nالقطاع والشخص العمومي المتعاقد؛\n-\n\nمسك آراء اللجنة الوزارية وحفظها.\nيمكن للمديرية المكلفة بعقود الشراكة بين القطاعين العام والخاص اللجوء إلى خدمات\n\nمكاتب االستشارة والدراسات القانونية والتقنية والمالية إلنجاز دراسات من شأنها توضيح\nأشغال لجنة الشراكة بين القطاعين العام والخاص ،وبطلب منها.\n\n - 8تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.20.704السالف الذكر.\nالباب الثالث :كيفيات وشروط تطبيق طرق إبرام عقود الشراكة بين\nالقطاعين العام والخاص والتأهيل المسبق للمترشحين\nالفرع األول :مقتضيات مشتركة"
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع األول :مقتضيات مشتركة",
      "section": "9",
      "title": "المادة 9",
      "content": "تطبيقا للمادة 4من القانون رقم 86.12المشار إليه أعاله ،تحدد المواد من 10إلى 33\nمن هذا المرسوم كيفيات وشروط تطبيق طرق إبرام عقود الشراكة بين القطاعين العام\nوالخاص وكذا تلك المتعلقة بالتأهيل المسبق للمترشحين."
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع األول :مقتضيات مشتركة",
      "section": "10",
      "title": "المادة 10",
      "content": "بعد توصلها بقرار المصادقة باإليجاب المنصوص عليه في المادة 4من هذا المرسوم،\nتقوم السلطة المختصة المعنية بإنشاء لجنة اإلشراف على مشروع الشراكة بين القطاعين\nالعام والخاص المعني .تتولى لجنة اإلشراف تتبع سير مراحل مسطرة إبرام عقد الشراكة بين\nالقطاعين العام والخاص وإخبار ،عند االقتضاء ،السلطة المختصة المعنية بأي خلل أو علة\nتشوب هذه المسطرة.\nولهذا الغرض ،يشارك أعضاء لجنة اإلشراف في جميع مراحل مسطرة إبرام عقد\nالشراكة بين القطاعين العام والخاص .\nتتألف لجنة اإلشراف ،تحت رئاسة السلطة المختصة ،من األعضاء التالي بيانهم:\nثالثة ( )3ممثلين عن السلطة المختصة المعنية بالمشروع ،من ضمنهم الرئيس؛ممثل عن مديرية المنشآت العامة والخوصصة التابعة للوزارة المكلفة بالمالية؛\nممثل عن مديرية الميزانية التابعة للوزارة المكلفة بالمالية ؛ »- ممثل عن الخزينة العامة للمملكة التابعة للوزارة المكلفة بالمالية ،عندما يكون الشخص العامالمعني هو الدولة.\nيمكن للسلطة المختصة المعنية أن تستعين بأي خبير أو مستشار ترى فائدة في\nمشاركته.\n - 9تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.20.704السالف الذكر.\nيمكن للجنة اإلشراف أن تعين لجنة أو لجان فرعية للقيام بمهام محددة في إطار مسطرة\nإبرام عقد الشراكة بين القطاعين العام والخاص.\nاستثناء من أحكام هذه المادة ،يمكن للسلطة المختصة المعنية أن ال تقوم بإنشاء لجنة\nاإلشراف على مشروع الشراكة بين القطاعين العام والخاص في إطار المسطرة التفاوضية."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع األول :مقتضيات مشتركة",
      "section": "11",
      "title": "المادة 11",
      "content": "يتضمن إعالن اإلشهار المتعلق بمساطر إبرام عقد الشراكة بين القطاعين العام\nوالخاص وجوبا البيانات التالية:\n•\n\nأ) هوية السلطة المختصة المعنية ومراجعها؛\n\n•\n\nب) موضوع عقد الشراكة بين القطاعين العام والخاص مع تفصيل المميزات الرئيسية\n\nلألشغال أو البنيات التحتية أو الخدمات التي سيتم إنجازها في إطار العقد المذكور؛\n•\n\nت) مكان تنفيذ عقد الشراكة بين القطاعين العام والخاص؛\n\n•\n\nث) طريقة اإلبرام المختارة؛\n\n•\n\nج) مدة العقد أو عند االقتضاء اإلشارة إلى المدة القصوى والمدة الدنيا؛\n\n•\n\nح) المكان مع تحديد الجهة اإلدارية المعنية وتواريخ وأوقات سحب ملف االستشارة أو\n\nنظام الدعوة إلى المنافسة ،وعند االقتضاء ،طرق إرسال السلطة المختصة المعنية لملف\nاالستشارة أو نظام الدعوة إلى المنافسة للمترشحين بطلب منهم؛\n•\n\nخ) المكان واليوم والساعة المحددة النعقاد جلسة فتح األظرفة مع اإلشارة إلى أن\n\nالمترشحين يمكن لهم تقديم أظرفتهم مباشرة عند افتتاح الجلسة؛\n•\n\nد) مبلغ الضمان المؤقت إذا كان مطلوبا؛\n\n•\n\nذ) التاريخ المقرر لالجتماع أو لزيارة األماكن التي تعزم السلطة المختصة المعنية القيام\n\nبها ،عند االقتضاء ،لفائدة المترشحين؛\n•\n\nر) عنوان الموقع االلكتروني المستعمل لنشر إعالن اإلشهار.\n\n - 10تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.20.704السالف الذكر.\nيمكن للسلطة المختصة المعنية ،أن تقوم ،بصفة استثنائية ،داخل األجل المخصص\nللنشر ،بإدخال تغييرات على إعالن اإلشهار دون تغيير موضوع مشروع عقد الشراكة بين\nالقطاعين العام والخاص .إذا كانت هذه التغييرات تستوجب إعالنا تصحيحيا ،فإن هذا\nاإلعالن ينشر طبقا ألحكام المادة 12أدناه.\nيحدد نظام الدعوة إلى المنافسة التاريخ األقصى الذي يمكن داخله القيام بإجراء\nتغييرات على إعالن اإلشهار."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ينشر إعالن اإلشهار في الموقع اإللكتروني للشخص العام المعني وفي جريدتين على\nاألقل توزعان على الصعيد الوطني تختارهما السلطة المختصة المعنية ،تكون إحداهما باللغة\nالعربية واألخرى بلغة أجنبية .ينشر إعالن اإلشهار بلغة نشر كل من الجريدتين.\nدون اإلخالل بمقتضيات المادة 147من المرسوم رقم 2-12-349الصادر في\n 8جمادى األولى 20( 1434مارس )2013المتعلق بالصفقات العمومية ،ينشر أيضا إعالن\nاإلشهار في بوابة الصفقات العمومية.\nويمكن كذلك تبليغ اإلعالن إلى المترشحين المحتملين وأيضا إلى الهيئات المهنية ،عند\nاالقتضاء ،بنشره في الجريدة الرسمية الخاصة باإلعالنات القانونية والقضائية واإلدارية أو\nفي نشرات متخصصة أو بأية وسيلة إشهارية أخرى ال سيما الكترونيا.\nتحدد اآلجال المشار إليها في إعالن اإلشهار في ثالثين ( )30يوما على األقل بالنسبة\nالمساطر الحوار التنافسي وطلب العروض باالنتقاء المسبق لتقديم الترشيحات وفي أربعين\n( )40يوما على األقل بالنسبة المسطرة طلب العروض المفتوح لتقديم العروض يحسب ابتداء\nمن تاريخ نشر إعالن اإلشهار في ثاني جريدة صدرت.\nغير أنه يمكن للسلطة المختصة ،فيما يخص مسطرة الحوار على طلب معلل من بناء\nالتنافسي ،تمديد فترة الثالثين ( )30يوما من متنافس واحد أو أكثر.\n\n - 11تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.20.704السالف الذكر.\nعندما ال يمكن تقديم العروض إال بعد زيارة مواقع تنفيذ العقد أو االطالع في عين المكان\nعلى وثائق تكميلية لملف االستشارة ،يمكن تمديد اآلجال تبعا لذلك وفق الكيفيات المنصوص\nعليها في نظام الدعوة إلى المنافسة.\nإذا قررت السلطة المختصة المعنية اللجوء إلى اإلشهار المسبق في إطار المسطرة\nالتفاوضية ،فإن األجل األدنى ما بين تاريخ نشر إعالن اإلشهار طبقا لمقتضيات هذه المادة\nوالمادة 11أعاله والتاريخ األقصى للتوصل بالترشيحات هو عشرة ( )10أيام على األقل ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": ".Iيتضمن ملف االستشارة وجوبا الوثائق التالية:\n -1نظام الدعوة إلى المنافسة الذي يحدد كيفيات سير مسطرة اإلبرام .ويبين ما يلي:\n•\n\nشروط تقديم العروض؛\n\n•\n\nكيفيات إسناد العقد ،ال سيما ما يتعلق بمعايير اختيار العروض والترجيحات المرتبطة\n\nبها؛\n•\n\nأجل صالحية العروض؛\n\n•\n\nاآلجال لطلب تقديم المعلومات والتوضيحات المحتملة من طرف المترشحين المتعلقة\n\nبإعالن اإلشهار أو ملف االستشارة و /أو الوثائق المرفقة به؛\n•\n\nالمستندات المثبتة المنصوص عليها في المادة 16من هذا المرسوم.\nيحدد نظام الدعوة إلى المنافسة أيضا األجل الذي يمكن فيه للمترشحين أن يقدموا شكاياتهم\n\nبخصوص مسطرة اإلبرام للسلطة المختصة المعنية.\nفي إطار طلب للعروض باالنتقاء المسبق والحوار التنافسي ،يحدد نظام الدعوة إلى\nالمنافسة ،باإلضافة إلى العناصر المشار إليها أعاله ،معايير االنتقاء المسبق للترشيحات ،آجال\nإبالغ المترشحين المقصيين من طرف السلطة المختصة المعنية برفض ترشيحاتهم\nوالمترشحين المقبولين بتقديم العروض وكذا المعايير الموضوعية وغير التمييزية الختيار\nالعروض.\n - 12تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.20.704السالف الذكر.\nباإلضافة إلى ذلك ،في إطار الحوار التنافسي ،يرفق نظام االستشارة بنظام الدعوة إلى\nالمنافسة .يحدد نظام االستشارة المذكور ،على الخصوص ،عدد مراحل الحوار والجدول\nالزمني وكيفيات تنظيم جلسات الحوار وطبيعة المواضيع التي من الممكن طرحها خالل الحوار\nوشروط إقصاء المترشحين على مراحل متتابعة ومعايير اختيار العروض النهائية وترجيحاتها\nوشروط دفع المنحة.\n -2دفتر التحمالت أو البرنامج العملي في حالة مسطرة الحوار التنافسي الذي تحدد فيه السلطة\nالمختصة المعنية بدقة جميع الخاصيات العملية و/أو التقنية للمشروع.\n -3مشروع عقد الشراكة بين القطاعين العام والخاص الذي يحدد حقوق والتزامات كل من\nالشريك الخاص والسلطة المختصة المعنية.\nباإلضافة إلى ذلك ،بالنسبة لمسطرة الحوار التنافسي ،يحدد مشروع العقد ،ال سيما\nالشروط التي يمكن من خاللها للمترشحين اقتراح تعديالت محتملة على العقد بشرط تعليلها\nوالبنود القابلة للتعديل وتلك غير القابلة للتعديل طيلة إجراء مسطرة الحوار التنافسي .\n -IIيقدم ملف االستشارة مجانا للمترشحين ،باستثناء التصميمات والوثائق التقنية صادر عن\nالسلطة المختصة المعنية.\nيمكن للسلطة المختصة أن تقوم ،بصفة استثنائية ،بإدخال تغييرات على ملف االستشارة\nدون تغيير موضوع مشروع عقد الشراكة بين القطاعين العام والخاص .ويتم إبالغ هذه\nالتغييرات في وقت واحد لجميع المترشحين الذين قاموا بسحب أو تحميل ملف االستشارة.\nويجب إدخال هذه التعديالت على ملف االستشارة الموضوع رهن إشارة باقي المترشحين.\nيمكن للسلطة المختصة المعنية أن تقوم بتمديد أجل تقديم الترشيحات إذا تبين لها أن تلك\nالتعديالت تتطلب تأجيل التاريخ المحدد لتقديم الترشيحات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن للمترشحين لمساطر إبرام عقود الشراكة بين القطاعين العام والخاص بمبادرة\nمنهم ،أن يتقدموا بصفة منفردة أو في إطار تجمعات مشتركة أو متضامنة .كما يمكنهم أيضا\n - 13تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.20.704السالف الذكر.\nأن يتقدموا للمشاركة في تلك المساطر في إطار شركة خاضعة للقانون المغربي ،يتم تكوينها\nخصيصا بهدف االستجابة إلعالن اإلشهار.\nال يجوز للسلطة المختصة المعنية أن تحصر المشاركة في مساطر إبرام عقود الشراكة\nبين القطاعين العام والخاص التي تطرحها حصريا على التجمعات.\nيتعين على السلطة المختصة أن تشترط أن يقوم نائل عقد الشراكة بين القطاعين العام\nوالخاص بتكوين شركة خاضعة للقانون المغربي.\n\nيجب التوقيع على الوثائق المتعلقة بملف االستشارة وكذا العروض المقدمة من طرف\nالتجمع من قبل إما جميع أعضاء التجمع أو من طرف وكيل أعضاء التجمع خالل مسطرة\nإبرام العقد."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يجوز قبول في المشاركة في مساطر إبرام عقود الشراكة بين القطاعين العام والخاص\nالمنصوص عليها في هذا المرسوم األشخاص التالي بيانهم؛\n األشخاص الموجودون في حالة تصفية قضائية أو في حالة تسوية قضائية ،ما عدا في حالةترخيص خاص مسلم من طرف السلطة القضائية المختصة؛\n األشخاص الموجودون في وضعية غير قانونية اتجاه اإلدارة الجبائية بسبب عدم اإلدالءبتصاريحهم وأداء ما بذمتهم من مبالغ مستحقة ،أو في حالة عدم األداء ،لكونهم قدموا ضمانات\nيرى المحاسب العمومي المكلف بالتحصيل أنها كافية وذلك طبقا للمقتضيات القانونية الجاري\nبها العمل بشأن تحصيل الديون العمومية؛\n األشخاص الموجودون في وضعية غير قانونية اتجاه الصندوق الوطني للضمان االجتماعي،أو مع نظام خاص لالحتياط االجتماعي؛\n األشخاص الذين كانوا موضوع قرار باإلقصاء المؤقت أو النهائي تم اتخاذه وفق الشروطالمحددة في المادة 24من هذا المرسوم؛\n األشخاص الذين يمثلون أكثر من مترشح واحد برسم نفس مسطرة اإلبرام.تسري أحكام هذه المادة على األشخاص المعنويين الذين تقدموا بترشيحهم بصفة منفردة أو\nبكونهم أعضاء في تجمع مترشح.\n\n15"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "1\nيتعين على كل مترشح أن يقدم ،لدعم ترشيحه الوثائق التالية:\n\n -1تصريحا بالشرف يتضمن البيانات التالية:\nأ)\n\nتسمية الشركة ،وشكلها القانوني ،ومبلغ رأسمالها ،ومقرها االجتماعي ،واالسم\n\nالعائلي والشخصي للشخص المخول له التصرف باسمها ،ومحل سكناه ،والصفة التي\nيتصرف بها ،والصالحيات الموكولة إليه؛\nب)\n\nرقم القيد في السجل التجاري ،ورقم الضريبة المهنية ،ورقم التعريف الموحد\n\nللمقاولة ،ورقم التعريف الضريبي ،وبيان الهوية البنكية ،ورقم االنخراط في الصندوق\nالوطني للضمان االجتماعي أو في أي هيئة لالحتياط االجتماعي بالنسبة إلى المترشحين\nالمقيمين بالمغرب؛\nج)\n\nالتزام المترشح بتغطية األخطار المترتبة على نشاطه المنهي بعقد تأمين ،وذلك وفق\n\nالشروط المحددة في دفاتر التحمالت؛\nد) إشهاد المترشح بأنه ال يوجد في حالة تصفية قضائية أو تسوية قضائية ،وإذا كان في حالة\nتسوية قضائية ،بأنه مرخص له من لدن السلطة القضائية المختصة بمتابعة مزاولة نشاطه؛\nهـ) التزام المترشح بأال يقوم ،بنفسه أو بواسطة أي شخص آخر ،بأفعال الغش أو إرشاء\nاألشخاص المتدخلين ،بأي صفة كانت ،في مختلف مساطر إبرام عقود الشراكة بين القطاعين\nالعام والخاص وتدبيرها وتنفيذها؛\nو) إشهاد المترشح بأنه ال يوجد في حالة تنازع المصالح؛\nز) اإلشهاد بصحة المعلومات الواردة في التصريح بالشرف وفي الوثائق المضمنة في ملف\nطلبه ،تحت طائلة تطبيق اإلجراءات المنصوص عليها في المادة 24من هذا المرسوم.\n - 2نسخة مشهود بمطابقتها لألصل التفاقية تأسيس التجمع بالنسبة للعروض المقدمة من طرف\nتجمع.\n .IIيوجه المترشحون أيضا للسلطة المختصة المعنية ملفا تقنيا يتضمن ما يلي :\n - 14تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.20.704السالف الذكر.\n - 1معلومات تخص الكفاءات االقتصادية والمالية ال سيما:\nأ) التصريح فيما يخص رقم المعامالت و /أو الناتج الصافي المتعلق بالخدمات ذات عالقة\nبعقد الشراكة بين القطاعين العام والخاص؛\nب) البيانات الحسابية أو مستخرج عنها؛\nت) تصريح مالئم من البنوك أو ما يثبت التأمين عن المخاطر المهنية.\n - 2معلومات تخص الوسائل البشرية والتقنية السيما:\nأ) مذكرة تبين الوسائل البشرية والتقنية للمترشح وتبين إلزاميا مكان وتاريخ وطبيعة وأهمية\nاألعمال التي شارك المترشح في تنفيذها ونوعية هذه المشاركة؛\nب) تصريح يبين الوسائل واآلالت والتجهيزات التقنية التي يتوفر عليها المترشح لتنفيذ عقود\nمماثلة:\nت) شواهد االعتماد أو الشواهد المهنية في حال ما إذا كان النشاط الذي يمارسه المترشح\nمنظما؛\nث) الشهادات أو نسخ مشهود بمطابقتها لألصل يسلمها أصحاب المشاريع العموميون أو\nالخواص أو رجال الفن الذين أنجز المترشح تحت إشرافهم المهام المذكورة .وتحدد كل شهادة\nعلى الخصوص طبيعة األعمال وقيمتها وسنة إنجازها وكذا اسم الموقع وصفته وتقييمه؛\nج) مذكرة تحدد الموارد البشرية التي سيتم تسخيرها لتنفيذ عقد الشراكة بين القطاعين العام\nوالخاص.\nيمكن للسلطة المختصة المعنية أن تطلب ،لدعم الترشيحات ،أي وثيقة تراها ضرورية\nمن شأنها إثبات كفاءات ومؤهالت المترشح القانونية والتقنية والمالية شريطة أن تكون لهذه\nالوثائق صلة بموضوع العقد."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "باإلضافة إلى المعايير االقتصادية والنوعية التي يتم اعتمادها لتقييم العروض ال سيما\nالقدرة على إنجاز أهداف حسن األداء والقيمة اإلجمالية للعرض والمتطلبات المشار إليها في"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تقوم السلطة المختصة المعنية بترتيب العروض طبقا للمعايير المنصوص عليها في"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يتعين على المترشح صاحب العرض األكثر فائدة من الناحية االقتصادية طبقا للمعايير\nالواردة في المادة 17من هذا المرسوم ،داخل أجل تحدده السلطة المختصة المعنية ،أن يدلي\nبالمستندات المثبتة التالية:\nأ) نسخة من األنظمة األساسية للشركة و /أو محضر الجهاز المؤهل والذي بموجبه يتم إعطاؤه\nالصالحية حسب الشكل القانوني للشركة؛\nب) الوثيقة التي يفوض بموجبها شخص مؤهل للتصرف باسم الشركة سلطته إلى شخص آخر\nعند االقتضاء؛\nت) شهادة أو نسخة لها مشهود بمطابقتها لألصل مسلمة منذ أقل من سنة من طرف اإلدارة\nالمختصة في محل فرض الضريبة تثبت بأن المترشح يوجد في وضعية جبائية قانونية ،على\nاعتبار أنه قد قام بالتصريح الجبائي السليم وأداء ما بذمته ،أو عند عدم األداء بأنه قدم الضمانات\nالكافية بالنسبة للمحاسب العام المكلف بالتحصيل طبقا للمقتضيات القانونية الجاري بها العمل\nفيما يخص تحصيل الديون العمومية .يجب أن تبين هذه الشهادة النشاط الذي تم بمقتضاه فرض\nالضريبة على المترشح؛\nث) شهادة أو نسخة لها مشهود بمطابقتها لألصل مسلمة منذ أقل من سنة من طرف الصندوق\nالوطني للضمان االجتماعي تثبت بأن المترشح يوجد في وضعية قانونية اتجاه هذه الهيئة حيث\nأنه صرح باألجور بشكل قانوني أو قرار للوزير المكلف بالتشغيل أو نسخة لها مطابقة لألصل\nطبقا للمقتضيات المقررة بهذا الشأن في الظهير الشريف رقم 1.72.184الصادر في 15\nجمادى الثانية 27( 1392يوليو )1972بمثابة نظام الضمان االجتماعي ،مرفوقة بشهادة لهيئة\nاالحتياط االجتماعي التي ينخرط فيها المترشح تثبت أنه يوجد في وضعية قانونية تجاه هذه\nالهيئة؛\nج) شهادة القيد في السجل التجاري بالنسبة لألشخاص الملزمين بالقيد في السجل التجاري طبقا\nللتشريع الجاري به العمل؛\nح) المستندات المثبتة لجنسية المقاولة ومسيريها بالنسبة لعقود الشراكة بين القطاعين العام\nوالخاص المبرمة لحاجات الدفاع الوطني أو األمن العام ،إذا كانت إلزامية من طرف السلطة\nالمختصة المعنية المسؤولة عن المشروع؛\nخ) ما يعادل الشهادات المشار إليها في البنود (ب) و (ت) و (ث) أعاله المسلمة للمترشحين\nغير المقيمين بالمغرب من طرف اإلدارات أو الهيئات المختصة ببلدهم األصلي أو بلد المنشأ.\nيعتمد تاريخ إصدار المستندات المقررة في البندين (ب) و (ت) أعاله أساسا لتقييم صالحيتها.\nعندما ال يتم تسليم مثل هذه الوثائق من طرف اإلدارات أو الهيئات المختصة بالبلد\nاألصلي أو بلد المنشأ ،يمكن تعويض الشواهد المذكورة بشهادة مسلمة من طرف سلطة قضائية\nأو إدارية بالبلد األصلي أو ببلد المنشأ تثبت عدم إمكانية إصدار هذه الوثائق.\nيمكن للسلطة المختصة المعنية أن تطلب من المترشح الفائز ،قبل التوقيع على عقد\nالشراكة بين القطاعين العام والخاص ،االثباتات الضرورية من أجل تأكيد التزاماته ال سيما\nالمالية وأي وثيقة ضرورية أخرى .وفي هذا اإلطار ،يمكن للسلطة المختصة المعنية أن تطلب\nمن المترشح تقديم عرض تابث من طرف مؤسسات االئتمان والهيئات المماثلة التي تساهم في\nتمويل المشروع المعني ،طبقا للتشريع الجاري به العمل.\nتطبق المقتضيات الواردة في هذه المادة على األشخاص المعنويين الذين يترشحون بصفة\nفردية وكذا على األشخاص المعنويين الذين ينتمون إلى تجمع مترشح.\nإذا لم يدل المترشح الذي تم قبول عرضه بالشواهد والمستندات المنصوص عليها في هذه المادة\nداخل أجل معقول تحدده السلطة المختصة المعنية ،يتم إقصاء عرضه.\nفي هذه الحالة ،إن السلطة المختصة المعنية تطلب من المترشح الذي تم ترتيب عرضه\nفي المرتبة الثانية اإلدالء باإلثباتات والشواهد الضرورية لتأكيد التزاماته داخل أجل معقول\nتحدده ،وذلك قبل التوقيع معه على عقد الشراكة بين القطاعين العام والخاص.\nيجوز للسلطة المختصة المعنية أن تقوم عند الضرورة ،بإعادة نفس العملية كلما كانت\nهناك عروض لم يتم إقصاؤها لعدم قانونيتها أو لكونها غير مقبولة ،وذلك في حدود الرتبة\nالثالثة ."
    },
    {
      "provision_ref": "art20-1",
      "section": "20-1",
      "title": "المادة 20-1",
      "content": "بعد اختيار نائل عقد الشراكة بين القطاعين العام والخاص ،طبقا للشروط المنصوص\n\nعليها في المادة 17من هذا المرسوم ،تخبر السلطة المختصة المعنية ،بأي وسيلة إخبارية\nيمكن من خاللها التحقق من تاريخ إصدارها المترشحين المقصيين بإبعاد عروضهم داخل أجل\nال يتجاوز ستين ( )60يوما ابتداء من تاريخ إسناد عقد الشراكة بين القطاعين العام والخاص\nوقبل التوقيع على العقد.\n-2\n\nتخبر السلطة المختصة المعنية ،في حالة طلب العروض باالنتقاء المسبق والحوار\n\nالتنافسي ،بأي وسيلة إخبارية يمكن من خاللها التحقق من تاريخ إصدارها ،المترشحين الذين\nلم يتم قبولهم بعد مرحلة االختيار المسبق وتقوم بدعوة المترشحين المقبولين بتقديم عروضهم.\nويتم تحديد آجال إبالغ المترشحين المقصيين والمقبولين في نظام الدعوة إلى المنافسة\nالمنصوص عليه في المادة 13من هذا المرسوم .\n-3\n\nيمكن ألي مترشح أن يطلب من السلطة المختصة المعنية تقديم توضيحات أو معلومات\n\nتتعلق بإعالن اإلشهار أو بملف االستشارة .ويحدد أجل تقديم هذه الطلبات في نظام الدعوة إلى\nالمنافسة المنصوص عليه في المادة 13من هذا المرسوم .ويجب إبالغ كل توضيح أو معلومة\nتقدمها السلطة المختصة المعنية في نفس اآلجال ووفق نفس الشروط ،لباقي المترشحين ."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يجوز للسلطة المختصة المعنية أن تصرح ،بموجب قرار معلل وموقع من لدنها ،في\nالحاالت التالية:\nأ) إذا لم يتم تقديم أو إيداع أي عرض؛\nب) إذا لم يتم قبول أي عرض استنادا للمقتضيات وللمعايير المحددة في نظام الدعوة إلى\nالمنافسة؛\nت) إذا لم يتم قبول أي مترشح بعد دراسة الترشيحات والعروض.\nيتم إبالغ التصريح بعدم جدوى المسطرة في الحاالت المحددة في البندين (ب) و (ت)\nأعاله للمترشحين كتابة أو بأي وسيلة إخبارية يمكن التحقق من تاريخ إصدارها ."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يجوز للسلطة المختصة المعنية في أي وقت ،دون أن تتحمل أية مسؤولية اتجاه\nالمترشحين ،إلغاء مسطرة إبرام عقد الشراكة بين القطاعين العام والخاص بقرار معلل وموقع\nمنها إذا تبين ما يلي:\n•\n\nأن المعطيات االقتصادية أو التقنية للمشروع موضوع الدعوة إلى المنافسة قد تغيرت\n\nبصفة جوهرية؛\n•\n\nأن ظروف استثنائية قد حالت دون ضمان التنفيذ العادي للمشروع؛\n\n•\n\nأن العروض المقدمة تتجاوز اعتمادات الميزانية المرصودة للمشروع؛\n\n•\n\nاستحالة تصحيح خلل إجرائي تم الكشف عنه.\n\n - 15تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.20.704السالف الذكر.\nيتعين على السلطة المختصة المعنية إبالغ قرار إلغاء المسطرة لألسباب المذكورة أعاله ،إلى\nالمترشحين كتابة أو بأي وسيلة إخبارية يمكن التحقق من تاريخ إصدارها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "دون اإلخالل بالمقتضيات التشريعية الجاري بها العمل المتعلقة بالسر المهني ،تلتزم\nالسلطة المختصة المعنية بكتمان السر المهني في كل ما يتعلق بالعناصر التي تبلغ إلى علمها\nطيلة مدة إجراء المساطر المقررة في هذا المرسوم.\nويسري األمر نفسه على أي شخص تتم دعوته للمشاركة في مساطر إبرام عقود الشراكة\nبين القطاعين العام والخاص."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "في حالة إدالء مترشح بتصريح بالشرف يتضمن معلومات غير صحيحة أو وثائق مزورة\nأو إذا ثبت ارتكابه ألعمال غش أو رشوة ،تتخذ في حقه إحدى العقوبتين التاليتين ،وذلك بصرف\nالنظر ،عند االقتضاء ،عن المتابعات الجنائية:\n\nأ)\n\nاإلقصاء المؤقت للمترشح من المشاركة في مساطر إبرام عقود الشراكة بين القطاعين\n\nالعام والخاص بمقرر للسلطة الحكومية المعنية بالنسبة إلى عقود الشراكة بين القطاعين العام\nوالخاص المبرمة من لدن الدولة أو بمقرر للسلطة الحكومية الوصية بالنسبة إلى عقود الشراكة\nبين القطاعين العام والخاص المبرمة من لدن المؤسسات العمومية أو المقاوالت العمومية؛\n\nب)\n\nاإلقصاء النهائي للمترشح من المشاركة في مساطر إبرام عقود الشراكة بين القطاعين\n\nالعام والخاص وفق الكيفيات المنصوص عليها في البند أ) من هذه المادة.\nيمكن تمديد مفعول هذا اإلقصاء ليشمل جميع عقود الشراكة بين القطاعين العام والخاص\nالمبرمة من لدن الدولة والمؤسسات العمومية والمقاوالت العمومية بمقرر لرئيس الحكومة\nباقتراح من الوزير المكلف بالمالية ،وذلك بعد استطالع رأي اللجنة الوزارية المنصوص عليها\nفي المادة 5من هذا المرسوم.\n\n - 16تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.20.704السالف الذكر.\n - 17تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.20.704السالف الذكر.\nفي الحاالت المنصوص عليها في هذه المادة ،يدعى سلفا المترشح الذي تبلغ إليه تبلغ إليه\nالمؤاخذات لإلدالء بمالحظاته داخل أجل تحدده السلطة المختصة المعنية .ويجب أن ال يقل\nهذا األجل عن خمسة عشر ( )15يوما.\nيجب أن تكون المقررات المنصوص عليها في البندين (أ) و (ب) من هذه المادة معللة\nويتم تبليغها إلى المترشح المعني.\nبالرغم من جميع األحكام المخالفة ،تنشر المقررات المنصوص عليها أعاله في بوابة\nالصفقات العمومية.\n\nالفرع الثاني :مقتضيات خاصة بكل مسطرة إبرام"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الثاني :مقتضيات خاصة بكل مسطرة إبرام",
      "section": "25",
      "title": "المادة 25",
      "content": "تعد السلطة المختصة المعنية في إطار الحوار التنافسي برنامجا عمليا مفصال من حيث\nالحاجيات المراد تلبيتها واألهداف المزمع تحقيقها."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثاني :مقتضيات خاصة بكل مسطرة إبرام",
      "section": "26",
      "title": "المادة 26",
      "content": "يتم إرسال الترشيحات في إطار الحوار التنافسي داخل األجل المحدد في المادة 12من\nهذا المرسوم ،بأية وسيلة تحدد بدقة تاريخ وساعة تلقيها مع ضمان السرية .ويمكن للمترشحين\nأن يقوموا بإيداع ترشيحاتهم وفقا لما تنص عليه المادة 12من هذا المرسوم.\nتحدد السلطة المختصة المعنية المترشحين الذين تستوفي ترشيحاتهم الشروط المحددة في"
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الثاني :مقتضيات خاصة بكل مسطرة إبرام",
      "section": "27",
      "title": "المادة 27",
      "content": "ينظم الحوار التنافسي على مراحل متتابعة ،يقوم المترشحون خاللها بتقديم مقترحاتهم\nالتي تهدف إلى تحديد الوسائل القانونية والتقنية و /أو المالية األجدر على تلبية حاجيات السلطة\nالمختصة المعنية كما تم التعبير عنها في البرنامج العملي.\nتدعو السلطة المختصة المعنية المترشحين ،عند االنتهاء من دراسة مقترحاتهم األولية،\nإلى جلسات للحوار بهدف مناقشتها.\nيتعين على السلطة المختصة المعنية أن تحدد مسبقا المواضيع التي سيشملها الحوار.\nيمكن تكميل هذه الجلسات بجلسات موضوعاتية لدراسة جانب أو جوانب من اقتراح كل\nمترشح.\nإذا ارتأت ال سلطة المختصة المعنية أن الحلول التي اقترحها المترشحون ال تستجيب\nللحاجيات التي عبرت عنها بناء على معايير االختيار المحددة في نظام االستشارة األولي،\nتقصي المترشحين المعنيين وتتابع المسطرة مع باقي المترشحين المقبولين .إال أنه يتعين عليها\nاإلبقاء على عدد كافي من المترشحين إلجراء منافسة حقيقية ،دون أن يقل هذا العدد عن ثالثة\nمترشحين.\nترسل السلطة المختصة المعنية نظام االستشارة المعدل للمترشحين المقبولين للمشاركة\nفي المرحلة الموالية من الحوار يبين نظام االستشارة المعدل الجوانب القانونية والتقنية و/أو\nالمالية التي تريد من خاللها السلطة المختصة المعنية من المترشحين أن يوضحوها في\nمقترحاتهم ،كما يشير أيضا إلى التاريخ الذي يجب فيه على المترشحين تقديم مقترحاتهم الثانية\nتحت طائلة عدم القبول .يجوز للسلطة المختصة المعنية تنظيم عدة مراحل للحوار طبقا\nلمقتضيات هذه المادة عندما يبدو لها ذلك ضروريا."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يتم االستماع لكل مترشح خالل الحوار التنافسي مع احترام شروط المساواة ،ولهذه الغاية\nال يجوز للسلطة المختصة المعنية ما يلي:\n أن تقدم لبعض المترشحين معلومات من شأنها أن تفضلهم عن باقي المترشحين؛ أن تفصح عن الحلول المقترحة أو المعلومات السرية المقدمة من طرف أحد المترشحين فيإطار المناقشات لباقي المترشحين دون الموافقة المسبقة من المترشح المعني؛\n أن تعلن عن األسئلة وطلبات التوضيح الموضوعة من طرف أحد المترشحين واألجوبةالمقدمة من طرفها إذا كان من شأنها الكشف عن خصائص اقتراح المترشح المعني."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تقوم السلطة المختصة المعنية بإنهاء الحوار إذا تبين لها أنها تتوفر على المعلومات\nالكافية حول الحلول لتلبية حاجياتها ،كما تم تحديدها في البرنامج العملي.\nتدعو السلطة المختصة المعنية المترشحين الذين شاركوا في المرحلة األخيرة من الحوار\nإلى تقديم العروض النهائية على أساس الحل أو الحلول المتفق عليها خالل الحوار.\nترسل السلطة المختصة المعنية ملف االستشارة النهائي للمترشحين الذي يتضمن\nالتعديالت الضرورية على أساس الحل أو الحلول المقترحة من طرف المترشحين المقبولين\nلتقديم العرض النهائي يقوم المترشحون المقبولون بتقديم عروضهم النهائية داخل أجل تحدده\nالسلطة المختصة المعنية والذي يجب أن ال يقل عن عشرين ( )20يوما .يبين نظام االستشارة\nالنهائي هذا األجل."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تشرع السلطة المختصة المعنية في التفاوض مع المترشحين على وضع الصيغة النهائية\nللعقد بعد تلقيها العروض النهائية.\nولهذه الغاية ،يمكن للسلطة المختصة المعنية طبقا للشروط المنصوص عليها في الفقرة\nالخامسة من المادة 5من القانون رقم 86.12المشار إليه أعاله ،أن تطلب من المترشحين\nتوضيح أو تتميم أو تحسين عروضهم ،وكذا تأكيد بعض التزاماتهم ،وعلى وجه الخصوص\nااللتزامات المالية ،إال أنه ال يجوز أن تؤدي هذه الطلبات إلى تغيير العناصر األساسية للعرض\nأو الخاصيات األساسية للعقد التي من شأن تغييرها المس بالمنافسة أو أن يكون لها أثرا تمييزيا\nالسيما فيما يتعلق بموضوع العقد أو طبيعته أو تكلفته اإلجمالية أو مدته.\nويمكن للسلطة المختصة المعنية خالل مرحلة وضع الصيغة النهائية للعقد ،أن تطلب من\nالمترشحين تسليمها عروض من مؤسسات االئتمان أو الهيئات المماثلة حسب القوانين الجاري\nبها العمل المتعلقة بمؤسسات االئتمان التي تساهم في تمويل المشاريع\nيمكن للسلطة المختصة المعنية أن تقرر في أي وقت أن ال تتابع وضع الصيغة النهائية\nللعقد إال مع المترشح الذي ترى في هذه المرحلة أنه تقدم بالعرض األكثر فائدة من الناحية\nاالقتصادية كما هو منصوص عليه في المادة 17من هذا المرسوم.\nإذا لم تتوصل السلطة المختصة المعنية إلى اتفاق مع المترشح الذي قدم العرض األكثر\nفائدة من الناحية االقتصادية ،أو عندما ال يقدم هذا المترشح خالل األجل المحدد مجموع الوثائق\nالمنصوص عليها في المادة 19من هذا المرسوم ،تقصي السلطة المعنية المختصة المترشح\nالمعني وتشرع في وضع الصيغة النهائية للعقد مع المترشح المرتب في الصف الثاني.\nحيدا عن مقتضيات الفقرة األخيرة من المادة 19من هذا المرسوم يجوز للسلطة المختصة\nالمعنية ،عند الضرورة ،أن تقوم بنفس العملية مع باقي المترشحين المرتبين في الرتبة الثالثة\nوالرابعة إذا لم يتم إقصاء عروضهم لعدم قانونيتها أو لكونها غير مقبولة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "في إطار مسطرة طلب العروض المفتوح ،تقوم السلطة المختصة المعنية ،ابتداء من نشر\nإعالن اإلشهار المنصوص عليه في المادة 11من هذا المرسوم بتسليم ملف االستشارة\nللمترشحين الذين يطلبون ذلك .ويتكون هذا الملف من الوثائق المنصوص عليها في المادة 13\nمن هذا المرسوم.\nيرسل المترشحون عروضهم بأية وسيلة تحدد بدقة تاريخ وساعة تلقيها مع ضمان السرية\nفي أجل مطابق لألجل المنصوص عليه في المادة 12من هذا المرسوم .ويمكن للمترشحين أن\nيقوموا بإيداع عروضهم وفقا لما تنص عليه المادة 12من هذا المرسوم.\nعندما ال يمكن تقديم العروض إال بعد زيارة مواقع تنفيذ العقد أو االطالع في عين المكان\nعلى الوثائق التكميلية لنظام الدعوة إلى المنافسة ،يجوز تمديد اآلجال تبعا لذلك ،وفق الكيفيات\nالمحددة في نظام الدعوة إلى المنافسة.\nيجب على السلطة المختصة المعنية بعد التوصل بالعروض أن تضمن سريتها.\nتحدد السلطة المختصة المعنية ما إذا كان المترشحون الذين تقدموا بعرض يستوفون\nالشروط المحددة في المادة 16من هذا المرسوم .وتدرس فقط عروض المترشحين الذين\nيستوفون هذه الشروط من طرف السلطة المختصة المعنية.\nيمكن للسلطة المختصة المعنية ،حسب الشروط المنصوص عليها في الفقرة الثالثة من"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "في إطار مسطرة طلب العروض باالنتقاء المسبق ،تقوم السلطة المختصة المعنية ابتداء\nمن نشر إعالن اإلشهار بتسليم نظام الدعوة إلى المنافسة للمترشحين الذين يطلبون ذلك.\nيرسل المترشحون ترشيحاتهم بأية وسيلة تحدد بدقة تاريخ وساعة تلقيها مع ضمان\nالسرية في أجل مطابق لألجل المنصوص عليه في المادة 12من هذا المرسوم يمكن\nللمترشحين أن يقوموا بإيداع ترشيحاتهم وفقا لما تنص عليه المادة 12من هذا المرسوم.\nيجب على السلطة المختصة المعنية بعد التوصل بالترشيحات أن تضمن سريتها.\nتحدد السلطة المختصة المعنية المترشحين الذين تستوفي ترشيحاتهم الشروط المحددة في"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "إذا قررت السلطة المختصة المعنية ،في إطار المسطرة التفاوضية ،أن تقوم باإلشهار\nالمسبق ،يحدد األجل األدنى ما بين تاريخ نشر إعالن اإلشهار والتاريخ األقصى للتوصل\nبالترشيحات طبقا لألجل المنصوص عليه في المادة 12من هذا المرسوم.\nيمكن للسلطة المختصة المعنية أن تلجأ للمسطرة التفاوضية بدون إشهار مسبق ونظام\nالدعوة للمنافسة طبقا للشروط المحددة في المادة 40من هذا المرسوم.\nتحدد السلطة المختصة المعنية كيفيات إجراء المسطرة التفاوضية في نظام الدعوة إلى\nالمنافسة.\nيجب على كل مترشح للمسطرة التفاوضية أن تتوفر فيه الشروط المنصوص عليها في المادة\n 16من هذا المرسوم."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الرابع :كيفية تحديد المنحة في إطار الحوار التنافسي",
      "section": "34",
      "title": "المادة 34",
      "content": "تطبيقا للمادة 5من القانون رقم 86.12المشار إليه أعاله .يجوز للسلطة المختصة المعنية تقديم\nمنحة للمترشحين الذين قدموا عرضا نهائيا اعتبر مقبوال من طرفها ولم يتم اختيارهم إلسناد\nعقد الشراكة بين القطاعين العام والخاص إليهم.\nولهذه الغاية ،ينص نظام االستشارة النهائي بناء على مقرر مشترك يتم اتخاذه من طرف\nالسلطة المختصة المعنية والوزير المكلف بالمالية عن مبلغ المنحة .ويمكن تحديد هذا المبلغ\nحسب رتبة المترشح تطبيقا لمعايير االختيار .ويمكن أيضا أن تحدد مبلغ المنحة اعتبارا ،بصفة\nمعقل نة ،للنفقات التي يبررها بكيفية قانونية المترشح وكذا لطبيعة المشروع وخصائصه التقنية\nوالمالية.\n\n - 19تم تتميم هذا المرسوم بالمادة 33المكررة مرتين أعاله ،بمقتضى المادة الرابعة من المرسوم رقم 2.20.704\nالسالف الذكر.\nال يجب أن يفوق عدد المترشحين الممنوحين ثالثة ( )3مترشحين ،طبقا لمقتضيات المادة\n 5من القانون رقم 86.12المشار إليه أعاله.\n\nالباب الخامس :إجراءات التفضيل لفائدة المقاولة الوطنية ونسبة\nاستعمال العناصر الداخلة ذات األصل الوطني"
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الخامس :إجراءات التفضيل لفائدة المقاولة الوطنية ونسبة",
      "section": "35",
      "title": "المادة 35",
      "content": "تطبيقا للمادة 8من القانون رقم 86.12المشار إليه أعاله ،تحدد هذه المادة إجراءات\nالتفضيل لفائدة المقاولة الوطنية ونسبة استعمال العناصر الداخلة ذات األصل الوطني.\nقصد إجراء مقارنة بين العروض المقدمة من لدن المقاوالت الوطنية واألجنبية ،تمنح أفضلية\nللعروض المقدمة من لدن المقاوالت الوطنية.\nلتطبيق أحكام الفقرة الثانية من هذه المادة ،تضاف إلى مبالغ العروض المقدمة من لدن\nالمقاوالت األجنبية:\n نسبة مئوية تتراوح بين ٪ 15كحد أقصى و ٪ 5كحد أدنى بالنسبة إلى المشاريع التي تقلكلفتها التقديرية أو تساوي مائتي مليون ( )200.000.000درهم؛\n نسبة مئوية تتراوح بين ٪ 5كحد أقصى و ٪ 2كحد أدنى بالنسبة إلى المشاريع التي تزيدكلفتها التقديرية عن مائتي مليون ( )200.000.000درهم.\nيحدد نظام الدعوة إلى المنافسة النسبة المئوية التي يتعين تطبيقها لمقارنة العروض\nالمقدمة أثناء تقييمها.\nويمكن للسلطة المختصة المعنية أيضا من أجل مقارنة العروض وتقييمها ،أن تحدد في\nنظام الدعوة إلى المنافسة في حالة تساوي عروض المقاوالت الوطنية واألجنبية أو في حالة\nوجود مقاوالت أجنبية فقط ،األخذ بعين االعتبار المعايير التالية:\n جزء األعمال التي يعتزم نائل عقد الشراكة بين القطاعين العام والخاص أن يخصصها للتعاقدمن الباطن لفائدة المقاوالت الوطنية؛\n\n - 20تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.20.704السالف الذكر.\n نسبة استعمال العناصر الداخلة ذات األصل الوطني المتعلقة بمستوى استخدام األمالكوالمنتجات والخدمات لدى المقاوالت الوطنية والموارد البشرية والتقنية والتكنولوجية من أصل\nمغربي ،وكذا نسبة نقل التكنولوجيا والمعرفة أو فرص الشغل المحدثة لفائدة المواطنين\nالمغاربة لتنفيذ عقد الشراكة بين القطاعين العام والخاص.\n\nالباب السادس :شروط وكيفيات العرض التلقائي"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب السادس :شروط وكيفيات العرض التلقائي",
      "section": "36",
      "title": "المادة 36",
      "content": "تطبيقا للمادة 9من القانون رقم 86.12المشار إليه أعاله ،تحدد المواد من 37إلى 41\nمن هذا المرسوم شروط وكيفيات إيداع مشروع األفكار االبتكارية وشروط اللجوء للمسطرة\nالتفاوضية وشروط دفع المنحة الجزافية وكذا األجل األقصى لإلجابة على صاحب الفكرة."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب السادس :شروط وكيفيات العرض التلقائي",
      "section": "37",
      "title": "المادة 37",
      "content": "مع مراعاة احترام حقوق الملكية الفكرية ،يمكن لكل صاحب فكرة أن يقدم للسلطة\nالمختصة المعنية عرضا تلقائيا ،ويجب أن يرفق هذا األخير بملف ينجزه صاحب الفكرة\nيتضمن المعلومات التالية:\n وصف الخاصيات األساسية للمشروع المقترح؛ تحديد الحاجيات التي يستجيب لها المشروع وتقدير الطلب المحتمل؛ المدة المتوقعة للمشروع ،سواء في مرحلة إنجازه أو في مرحلة استغالله؛ تحليل مدى القبولية القانونية للمشروع؛ التحليل المالي للمشروع ،يبين تقدير كلفة االستثمار والكلفة المقدرة خالل المدة الكاملةللمشروع؛\n تقييم األثر االجتماعي والبيئي للمشروع؛دراسة تحليل المخاطر المرتبطة بالمشروع؛\n -أي عنصر يمكن السلطة المختصة المعنية من تقييم الصبغة االبتكارية للمشروع.\n\n - 21تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.20.704السالف الذكر.\nيجب أن ال يتعلق موضوع العرض التلقائي بمشروع قد سبق تقديمه أو قيد الدراسة أو اإلعداد\nأو التنفيذ أو تم تنفيذه داخل التراب الوطني.\nيجوز للسلطة المختصة المعنية أن تطلب من صاحب الفكرة أية دراسة أو معلومات\nتكميلية فيما يتعلق بعرضه .ويتم إنجاز هذه الدراسات أو المعلومات التكميلية من طرف صاحب\nالفكرة على نفقته."
    },
    {
      "provision_ref": "art38-1",
      "chapter": "الباب السادس :شروط وكيفيات العرض التلقائي",
      "section": "38-1",
      "title": "المادة 38-1",
      "content": "تتوفر السلطة المختصة المعنية التي تتوصل بملف العرض التلقائي ،المنصوص عليه في"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "في حال ما إذا كان العرض التلقائي يستجيب لحاجة السلطة المختصة المعنية وقررت\nمن جراء ذلك قبول ذلك العرض التلقائي تقوم بإنجاز التقييم القبلي للعرض المقترح،\nطبقا للشروط المنصوص عليها في الباب الثاني من هذا المرسوم ،مع مراعاة األحكام\nالمنصوص عليها في البند ج) من المادة 28.1من القانون السالف الذكر رقم .86.12.\nإذا تبين من خالل التقييم القبلي أن المشروع يمكن إنجازه في إطار عقد الشراكة بين\nالقطاعين العام والخاص ويكتسي صبغة ابتكارية .يمكن للسلطة المختصة المعنية بعد قرار\nالوزير المكلف بالمالية بالموافقة طبقا للشروط الواردة في المادة 4من هذا المرسوم ،أن تطرح\nمسطرة اإلبرام طبقا لمقتضيات هذا المرسوم.\nإذا تبين من خالل التقييم القبلي أن المشروع ال يمكن إنجازه في إطار عقد الشراكة بين\nالقطاعين العام والخاص ،تخبر السلطة المختصة المعنية صاحب الفكرة كتابة وال تتحمل\nبالتالي أية مسؤولية تجاه صاحب الفكرة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "مع مراعاة أحكام المادة 7من القانون السالف الذكر رقم ،86.12يمكن للسلطة المختصة\nالمعنية أن تلجأ إلى المسطرة التفاوضية إذا تبين من خالل التقييم القبلي أن العرض التلقائي\nيعتبر تنافسيا على المستوى التقني واالقتصادي والمالي.\nيمكن للسلطة المختصة المعنية أن تقوم بإبرام اتفاق مع صاحب الفكرة ،ويحدد هذا االتفاق\nخصوصا كيفيات وأجل التفاوض حول العرض المقترح ،ويحدد أجل التفاوض في أربعة ()4\nأشهر على األكثر .ويمكن تمديده ،عند الضرورة ،بثالثة ( )3أشهر إضافية على األكثر.\nيمكن أيضا للسلطة المختصة المعنية في حال فشل المسطرة التفاوضية مع صاحب\nالفكرة ،القيام بطرح مسطرة الحوار التنافسي أو طلب العروض المفتوح أو طلب العروض\nباالنتقاء المسبق ،طبقا المقتضيات هذا المرسوم.\n - 22تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.20.704السالف الذكر.\n - 23تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.20.704السالف الذكر.\n\n34"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "تطبيقا للمادة 9من القانون رقم 86.12المشار إليه أعاله ،تحدد هذه المادة شروط دفع\nالمنحة الجزافية في إطار العرض التلقائي.\nإذا قررت السلطة المختصة المعنية بعد تلقيها عرضا تلقائيا طرح مسطرة طلب العروض\nالمفتوح أو طلب العروض باالنتقاء المسبق أو الحوار التنافسي ،يمكن لصاحب الفكرة ،إذا ما\nتم إسناد عقد الشراكة بين القطاعين العام والخاص إلى مترشح آخر ،االستفادة من منحة جزافية\nال يمكن الجمع بينها وبين المنحة المقدمة في إطار الحوار التنافسي المنصوص عليها في"
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب السابع :نموذج مستخرج عقد الشراكة بين القطاعين العام",
      "section": "42",
      "title": "المادة 42",
      "content": "تطبيقا للمادة 11من القانون رقم 86.12المشار إليه أعاله ،تقوم السلطة المختصة المعنية\nبنشر مستخرج من العقد ،مرفوقا عند االقتضاء بالنسبة لعقود الشراكة بين القطاعين العام\nوالخاص التي تبرمها الدولة بمرسوم المصادقة عليه في الجريدة الرسمية وبأية وسيلة إشهارية\nأخرى ،بما في ذلك الوسائل اإللكترونية.\nيتضمن نموذج مستخرج عقد الشراكة بين القطاعين العام والخاص العناصر التالية:\nأ) هوية السلطة المختصة المعنية والشريك الخاص ومراجعها؛\nب) موضوع عقد الشراكة بين القطاعين العام والخاص؛\nت) الخصائص الرئيسية لألشغال أو البنيات التحتية أو الخدمات التي يجب إنجازها في إطار\nالعقد؛\nث) الكلفة اإلجمالية للمشروع؛\nج) طريقة إبرام العقد المختارة ويجب على السلطة المختصة المعنية في حالة اختيارها\nللمسطرة التفاوضية دون إشهار مسبق و /أو نظام الدعوة إلى المنافسة ،تبرير ذلك؛\nح) معايير إسناد العقد؛\nخ) عدد العروض المسلمة؛\nد) تاريخ توقيع العقد ومدته؛\nذ) مقتضيات العقد ،غير تلك التي كانت موضوع اتفاق مع الشريك الخاص من أجل عدم\nنشرها.\nيمكن عدم نشر بعض المعلومات الرئيسية حول إبرام عقد الشراكة بين القطاعين العام\nوالخاص إذا تبين أن الكشف عنها من شأنه أن يكون مخالفا للمصلحة العامة أو من شأنه أن\nيخل بالمصالح التجارية المشروعة للفاعلين االقتصاديين العموميين أو الخواص.\nيلحق بهذا المرسوم نموذج مستخرج عقد الشراكة بين القطاعين العام والخاص."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الثامن :أحكام متفرقة ونهائية",
      "section": "43",
      "title": "المادة 43",
      "content": "يعهد إلى وزير االقتصاد والمالية بتنفيذ هذا المرسوم الذي يعمل به ابتداء من تاريخ نشره\nفي الجريدة الرسمية.\nوحرر بالرباط في 24من رجب 13( 1436ماي .)2015\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير االقتصاد والمالية.\nاإلمضاء :محمد بوسعيد\n\n - 25تم تغيير عنوان هذا الباب ،بمقتضى المادة الثالثة من المرسوم رقم 2.20.704السالف الذكر.\nملحق – نموذج مستخرج عقد الشراكة بين القطاعين العام والخاص\n - 26تم نسخ وتعويض نموذج مستخرج عقد الشراكة بين القطاعين العام والخاص الملحق بهذا المرسوم ،بمقتضى"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}