{
  "id": "ma-adala-administrative-282",
  "type": "statute",
  "title": "ظهير يتعلق بدفن الجثث وإخراجها من القبور ونقلها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "إن القبر في مقبرة مجموعة من السكان يخول وجوبا لمن يأتي ذكرهم :\n .1األشخاص المتوفون أو القاطنون في المنطقة المخصصة بها المقبرة بموجب مقرر من\nسلطة العمالة أو اإلقليم؛\n .2األشخاص المالكون بهذه المقبرة مدفنا عائليا أينما كان محل سكناهم أو وفاتهم.\nوال يسوغ لألشخاص غير المشار إليهم في الفقرتين السابقتين أن يخولوا قبرا إال بعد\nا لحصول على إذن خاص من السلطة المحلية التي توجد المقبرة في دائرة نفوذها .\nويبقى كل من اإلقبار والدفن في جميع األحوال خاضعين ألنظمة الشرطة المحلية .\nويجوز أن يؤذن في دفن كل شخص في ملكه بشرط أن يبعد القبر بخمسين مترا عن\nالسكنى أو البئر القريبة ،وتمنح اإلذن في ذلك عند االقتضاء سلطة العمالة أو اإلقليم التي يوجد\nالملك المذكور في دائرة نفوذها ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ال يباشر أي إخراج للجثث من القبور دون سابق إذن من السلطة المحلية.\n\n -2تم تغيير البند الثالث بالفقرة الثانية من الفصل 2أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.02.700\nبتاريخ 20من ربيع األول 22( 1424ماي ،)2003الجريدة الرسمية عدد 5114بتاريخ 4ربيع اآلخر 1424\n( 5يونيو ،)2003ص 1817؛\n تم نسخ البند الثالث بالفقرة الثانية من الفصل الثاني أعاله ،بمقتضى المادة 19من المرسوم رقم 2.22.218بتاريخ 30من شوال 31( 1443ماي ) 2022يتعلق بمعاينة الوفاة ودفن الجثث ونقلها وإخراجها من القبور ،الجريدة\nالرسمية عدد 7102بتاريخ 23ذو القعدة 23( 1443يونيو ،)2022ص .3810\n\n-3-\n\nوال يمكن نقل أية جثة دون سابق اذن تسلمه احدى السلطات المذكورة بعده طبق شروط\nتحدد بمرسوم :\n .1السلطة المحلية التي توجد الجثة بدائرة نفوذها ،فيما يرجع لنقل الجثث داخل منطقة ما؛\n .2عامل العمالة أو اإلقليم الذي توجد الجثة بدائرة نفوذه ،فيما يخص نقل الجثث المباشر\nمن منطقة إلى أخرى داخل المغرب؛\n .3نسخ.\nوينبغي للسلطة التي تسلم االذن في الحاالت المنصوص عليها في الفقرتين األولى والثانية\nأن تخبر بذلك فورا سلطة المكان الموجهة اليه الجثة ،وكذا سلطات المدن التي تعبرها الجثة\nداخل المغرب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ال تباشر عمليات اخراج الجثث من قبور االشخاص المتوفين على اثر أحد االمراض\nالمبينة بعده اال بعد مضي ثالث سنوات تبتدئ من يوم الوفاة :الجمرة والكوليرا والبرص\nوالطاعون والجذري والكزاز واآلكلة الطفحية.\nويجوز الترخيص بعد مضي سنة واحدة في مباشرة عمليات اخراج الجثث من قبور\nاالشخاص المتوفين على اثر احد االمراض التي تحدد الئحتها بقرار لوزير الصحة العمومية.3\nوال تطبق المقتضيات السابقة على الجثث المودعة لمدة ما في اللحود الموقتة أو في\nكهوف البنايات الدينية بشرط أن تكون هذه الجثث موضوعة داخل توابيت معدنية أو مصنوعة\nمن االسمنت المسلح ومحكمة االغالق.\n\n -3المادة األولى من قرار لوزير الصحة العمومية رقم 310.96بتاريخ 4شوال 23( 1416فبراير )1996تطبيقا\nللفصل 3من الظهير الشريف رقم 986.68بتاريخ 19من شعبان 31( 1389أكتوبر )1969المتعلق بنظام دفن\nالجثث وإخراجها من القبور ونقلها ،الجريدة الرسمية عدد 4366بتاريخ 15ذي القعدة 1416\n( 4أبريل ،)1996ص .650"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ان اخراج جثة من القبر أو نقلها يمكن دائما أن يرفض اذا ظهر أن العملية تشكل خطرا\nعلى الصحة العمومية.\nويجب على السلطة التي تعلن عن الرفض أن تستشير سلفا في ذلك للحصول على الموافقة\nاللجنة البلدية للصحة أو الطبيب مدير المكتب الصحي أو عند عدمه طبيبا من المصالح التابعة\nلوزارة الصحة العمومية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يجوز ادخال أية جثة الى المغرب دون اذن يسلمه الوزير المكلف بالشؤون الخارجية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تطبق العقوبات المقررة في الفصل 270من القانون الجنائي على كل شخص يخالف\nمقتضيات الفصل الثاني.\nوتطبق نفس العقوبات على كل شخص يخالف وجوب الحصول على رخصة الدفن عندما\nتفرض بقرار من عامل العمالة أو الباشا أو القائد.\nوتطبق على المخالفات لمقتضيات هذا المرسوم االخرى العقوبات المقررة في الفصلين\n 609و 611من القانون الجنائي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تلغى جميع المقتضيات المنافية وال سيما الظهير الشريف الصادر في 7شوال 1349\n( 25يبراير )1931بشأن نظام دفن الجثث واخراجها من القبور ونقلها ،وكذا النصوص\nالصادرة بتغييره أو تتميمه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ينشر ظهيرنا الشريف هذا بالجريدة الرسمية.\nوحرر بالرباط في 19شعبان 31( 1389أكتوبر .)1969\n -4تم تغيير الفصل 5أعاله ،بمقتضى الفصل األول من المرسوم رقم 2.80.522بتاريخ 8صفر 1401\n( 16دجنبر ، )1980الجريدة الرسمية عدد 3560بتاريخ 14ربيع األول 21( 1401يناير ،)1981ص .73\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}