{
  "id": "ma-adala-industry-economy-6623",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 46.02 المتعلق بنظام التبغ الخام والتبغ المصنع",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :التبغ الخام",
      "section": "1",
      "title": "المادة 1",
      "content": "يجب على كل شخص يرغب في زراعة التبغ أن يقدم تصريحا سنويا بذلك قبل مرحلة\nالمشاتل بواسطة استمارة تسلمها المصالح المختصة بالوزارة المكلفة بالفالحة .ويجب أن\nتتضمن االستمارة المذكورة على الخصوص البيانات التالية:\nأ) هوية الشخص المعني باألمر أو عنوانه التجاري؛\nب) عنوان محل اإلقامة أو المقر االجتماعي أو المؤسسة الرئيسية للشخص المعني\nباألمر؛\nج) نوع التبغ المراد زراعته؛\nد) موقع األرض المخصصة لزراعة التبغ ومساحتها.\nتودع االستمارة ،بعد ملئها بكيفية صحيحة من لدن المعني باألمر ،مقابل وصل لدى\nالهيئة المحلية لالستثمار الفالحي التابعة لها األرض المزمع زراعتها .ويجب أن ترفق\nاالستمارة المذكورة بما يلي:\n نسخة مصادق على مطابقتها لألصل من عقد شراء مبرم مع صانع يتعلق بمجموعإنتاج المزارع من التبغ أو عند عدم وجود ذلك العقد ،التزام بتصدير اإلنتاج المذكور ؛\n -نسخة من القانون األساسي إذا تم تقديم االستمارة من لدن شخص معنوي.\n\n3"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :التبغ الخام",
      "section": "2",
      "title": "المادة 2",
      "content": "يصرح مستغلو مستودعات خزن التبغ الخام ،سواء كان معدا للبيع إلى الصانعين\nالمحليين أو للتصدير ،بمستودعاتهم مقابل وصل لدى المصلحة المحلية المختصة بالوزارة\nالمكلفة بالفالحة بواسطة استمارة تسلمها مصالح الوزارة المذكورة تتضمن البيانات التالية:\nأ) اإلسم والعنوان التجاري للمستغل وعنوانه؛\nب) عنوان كل مستودع للخزن.\nيجب أن ترفق االستمارة المذكورة بنسخة من القانون األساسي للمستغل ،إذا تم تقديم\nاالستمارة من لدن شخص معنوي.\nالمادة3\nيجب أال تتعدى المدة القصوى لخزن التبغ الغام خمس سنوات.\nيجب أال تتجاوز النسبة المسموح بها في انخفاض وزن التبغ الخام عند مكوثه في\nمستودعات الخزن ⁒5في السنة بالنسبة إلى التبغ الخام غير المشرح و ⁒2بالنسبة إلى التبغ\nالخام المشرح."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :التبغ الخام",
      "section": "4",
      "title": "المادة 4",
      "content": "تتولى مصالح الوزارة المكلفة بالفالحة القيام بأعمال المراقبة وتقديم المساعدة التقنية\nلزراعة التبغ ،مع مراعاة أحكام المادة 44من القانون رقم 46.02المشار إليه أعاله."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :التبغ الخام",
      "section": "5",
      "title": "المادة 5",
      "content": "تتولى مصالح الوزارة المكلفة بالفالحة مراقبة مستودعات خزن التبغ الخام وال سيما ما\nيتعلق بمحاسبة المواد .وتحدد كيفيات هذه المراقبة بقرار للسلطة الحكومية المكلفة بالفالحة.\n\nالباب الثاني :صنع التبغ المصنع"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :صنع التبغ المصنع",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب على كل شخص يرغب في صنع التبغ المصنع أن يقدم تصريحا بذلك إلى الوزارة\nالمكلفة بالصناعة مقابل وصل بواسطة ملف يتضمن البيانات التالية:\nأ) هوية الشخص المعني باألمر أو عنوانه التجاري؛\n\n - 2تم تغيير المادة 6أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.11.438صادر في 26من ذي الحجة\n 23 ( 1432نوفمبر ،)2011الجريدة الرسمية عدد 6004بتاريخ 19محرم 15( 1433ديسمبر ،)2011\nص .6035\nب) عنوان محل اإلقامة أو المقر االجتماعي أو المؤسسة الرئيسية للشخص المعني\nباألمر؛\nج) عنوان المؤسسات التي يتم بها أو سيتم بها صنع ومسك التبغ المصنع؛\nد ) الوسائل البشرية والمادية التي يعتزم استخدامها لصنع منتجات التبغ المصنع ومراقبة\nجودتها وفقا لمعايير الصنع الجاري بها العمل.\nويجب أن يرفق هذا التصريح بنسخة من القانون األساسي إذا تم تقديم التصريح من لدن\nشخص معنوي.\nبعد استيفاء الشروط المنصوص عليها أعاله ،تقوم الوزارة المكلفة بالصناعة بتبليغ\nالمعني باألمر برقم تعريف صانع التبغ المصنع داخل أجل أقصاه شهران ابتداء من تاريخ\nإبداع التصريح."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :صنع التبغ المصنع",
      "section": "7",
      "title": "المادة 7",
      "content": "تتولى الوزارة المكلفة بالصناعة مراقبة التقيد بااللتزامات المفروضة على الصانعين\nوالمنصوص عليها في المادتين 11و 12من القانون رقم 46.02السالف الذكر .وتحدد كيفيات\nهذه المراقبة بقرار السلطة الحكومية المكلفة بالصناعة.\n\nالباب الثالث :توزيع التبغ المصنع\nالفرع األول :توزيع التبغ المصنع بالجملة"
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع األول :توزيع التبغ المصنع بالجملة",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدد بقرار للوزير المكلف بالصناعة والتجارة وسائل التخزين والمناولة والنقل المشار\nإليها في البند )2من المادة 15من القانون رقم 46.02السالف الذكر والالزمة لضمان تموين\nمستمر ومنتظم للباعة المرخص لهم وكذلك ،عند االقتضاء ،عقد التموين.\nيجب أن يتم تقديم الطلب المذكور من طرف الشخص المعني باألمر وأن يتضمن البيانات\nالتالية:\nأ) هوية صاحب الطلب أو عنوانه التجاري؛\nب) عنوان محل اإلقامة أو المقر االجتماعي أو المؤسسة الرئيسية لصاحب الطلب؛\n\n -3تم تغيير المادة 8أعاله ،بمقتضى المادة األولى من:\n المرسوم رقم 2.14.481صادر في 4شوال ( 1435فاتح أغسطس ،)2014الجريدة الرسمية عدد 6280بتاريخ 10شوال 7( 1435أغسطس ،)2014ص 6268؛\nالمرسوم رقم 2.13.27صارد في 18من ربيع األول 30( 1434يناير ،)2013الجريدة الرسمية عدد 6122بتاريخ 19ربيع األول 31( 1434يناير ،)2013ص .1511\nج) رقم تعريف صاحب الطلب إذا تعلق األمر بضائع ،أو عند عدمه ،نسخة مصادق\nعلى مطابقتها لألصل لعقد شراء مبرم مع صانع مصرح به قانونا لدى اإلدارة لدى الوزارة\nالمكلفة بالصناعة والتجارة.\nويجب أن يرفق الطلب المذكور بالوثائق التالية:\n• التزام صاحب الطلب بإبرام عقود تموين مع 830بائع بالتفصيل على األقل في\nيكون منهم 10باعة على األقل كل عمالة أو إقليم؛\n• جميع الوثائق التي تثبت أن صاحب الطلب يتوفر على وسائل التخزين والمناولة\nوالنقل الالزمة لضمان تموين مستمر ومنتظم لعشرة باعة على األقل في كل\nعمالة أو إقليم؛\n• نسخة من القانون األساسي إذا تم تقديم طلب الترخيص من طرف شخص معنوي.\nبعد استيفاء الشروط المطلوبة المشار إليها أعاله ،تمنح السلطة المختصة المشار إليها\nفي الفقرة األولى من هذه المادة موافقة مبدئية لصاحب الطلب ليتمكن من إبرام عقود التموين\nمع الباعة وفقا اللتزامه المشار إليه أعاله.\nتكون الموافقة المبدئية صالحة مدة 6أشهر وال يمكن اعتبارها بمثابة رخصة ممارسة\nتوزيع التبغ المصنع بالجملة.\nتحدد بقرار لوزير المالية وسائل التخزين والمناولة والنقل المشار إليها في البند )2من"
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع األول :توزيع التبغ المصنع بالجملة",
      "section": "15",
      "title": "المادة 15",
      "content": "من القانون رقم 46.02السالف الذكر والالزمة لضمان تموين مستمر ومنتظم للباعة\nالمرخص لهم وكذلك ،عند االقتضاء ،عقد التموين."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع األول :توزيع التبغ المصنع بالجملة",
      "section": "9",
      "title": "المادة 9",
      "content": "تسلم السلطة المختصة المشار إليها في المادة 8أعاله إلى صاحب الطلب رخصة موزع\nبالجملة النهائية وكذا رقم تعريف داخل أجل أقصاه شهران ابتداء من تاريخ تقديم نسخ مصادق\nعلى مطابقتها ألصول عقود التموين المبرمة مع 830بائع بالتفصيل على األقل يكون منهم\n 10باعة على األقل في كل عمالة أو إقليم مع اإلدالء بما يثبت احترام االلتزامات األخرى\nالواردة في المادة 8أعاله.\nوبالنسبة لألقاليم والعماالت التي يوجد بها أقل من 10باعة بالتفصيل ،يجب على صاحب\nالطلب إبرام عقود تموين مع جميع الباعة بالتفصيل المتواجدين بالعمالة أو اإلقليم.\nيجب على كل موزع للتبغ المصنع بالجملة تقديم تقرير سنوي حول أنشطته إلى الوزارة\nالمكلفة بالصناعة والتجارة ،مرفقا بوثائق حول وسائل التخزين والنقل وكذا قائمة باعة التبغ\nبالتفصيل الممونين من طرفه .\n\n - 4تم تغيير المادة 8أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.14.481سالف الذكر.\n6"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "وفقا ألحكام البند )2من المادة 15من القانون السالف الذكر ،يجب على موزع التبغ\nالمصنع بالجملة أن يقوم بصفة مستمرة ومنتظمة ،انطالقا من أقرب مستودع له ،بتموين كل\nبائع مرخص له يقدم طلبا بذلك وفقا للنصوص التنظيمية الجاري بها العمل.\n\nالفرع األول مكرر :اللجنة االستشارية للرخص\n\n5"
    },
    {
      "provision_ref": "art10-1",
      "chapter": "الفرع األول مكرر :اللجنة االستشارية للرخص",
      "section": "10-1",
      "title": "المادة 10-1",
      "content": "تحدث لدى الوزير المكلف بالصناعة والتجارة لجنة وزارية يعهد إلها بإبداء الرأي في\nالمسائل التالية:\n منح رخص توزيع التبغ المصنع بالجملة أو سحها ؛ الشكايات المتعلقة برخص توزيع التبغ المصنع بالجملة.المادة 10-2\nيترأس اللجنة المشار إليها في المادة 10-1أعاله الوزير المكلف بالصناعة والتجارة أو\nمن يمثله وتتألف اللجنة من األعضاء اآلتي بيانهم :\n ممثل عن الوزير المكلف بالداخلية ؛ ممثالن عن الوزير المكلف بالمالية برسم إدارة الجمارك والضرائب غير المباشرةومديرية المنشآت العامة والخوصصة ؛\n ممثل عن الوزير المكلف بالفالحة؛ ممثل عن الوزير المكلف بالصحة ؛ ممثل عن الوزير المكلف بالشؤون العامة والحكامة.ويمكن أن تستدي اللجنة كل شخص ترى فائدة في مشاركته في أشغالها.\nتجتمع اللجنة باستدعاء من رئيسها وتقوم مصالح الوزارة المكلفة بالصناعة والتجارة\nبمهام كتابتها.\n\n-5تمت إضافة الفرع األول المكرر أعاله بمقتضى المادة الثانية من المرسوم رقم ،2.14.481سالف الذكر.\nالفرع الثاني :توزيع التبغ المصنع بالتفصيل"
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع الثاني :توزيع التبغ المصنع بالتفصيل",
      "section": "11",
      "title": "المادة 11",
      "content": "تسلم رخص توزيع التبغ المصنع بالتفصيل من قبل الوالة والعمال المعنيين .وتوضع\nقائمة البائعين المرخص لهم بصفة قانونية ،في نهاية كل شهر ،رهن إشارة الموزعين بالجملة\nعلى صعيد كل عمالة وإقليم معني.\nفي حالة إنشاء محل جديد لبيع التبغ المصنع بالتفصيل أو استئناف نشاط محل موجود،\nيجب على المرشح طالب الرخصة أن يقدم إلى السلطة المختصة المشار إليها في الفقرة األولى\nمن هذه المادة ،باإلضافة إلى الوثائق المنصوص عليها في المادة 22من القانون رقم 46.02\nالسالف الذكر ،طلب رخصة مرفقا بملف يتضمن الوثائق التالية:\nأ) استمارة معلومات؛\nب) نسخة من بطاقة التعريف الوطنية.\nتحدد المسافة الدنيا التي يجب أن تفصل بين محل صاحب الطلب وأقرب محل لبيع التبغ\nالمصنع التفصيل على النحو التالي:\nأ) في الوسط الحضري 300 :متر في منطقة الفيالت و 100متر في المناطق األخرى؛\nب) في الوسط القروي 500 :متر.\nوتقلص المسافات الدنيا المشار إليها أعاله إلى النصف فيما يخص محالت البيع\nالمخصصة في بيع السيكار بالتفصيل ومحالت بيع التبغ المصنع بالتفصيل المتواجدة بالمقاهي\nوالمطاعم والحانات والنوادي ومحطات الوقود.\nيجب أن تقاس هذه المسافات باتباع الطريق التي يسلكها الراجلون مع أخذ إشارات\nالمرور بعين االعتبار .وفي حالة عدم وجود تلك اإلشارات ،يجب أن يعتمد القياس العناصر\nالتالية :يجب أن يتم قطع الطرق المعبدة في خط مستقيم ؛ يجب الدوران حول البنايات والقطع\nاألرضية الخاصة ؛ يجب أال يتم الدوران حول البنايات المفتوحة أمام الراجلين.\nبعد استيفاء الشروط المشار إليها أعاله ،تقوم السلطة المختصة المشار إليها في الفقرة\nاألولى من هذه المادة بتبليغ صاحب الطلب برخصة بيع التبغ المصنع بالتفصيل وبرقم تعريف\nالبائع.\n\n -6تم تغيير المادة 11أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.11.438سالف الذكر.\n8"
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع الثاني :توزيع التبغ المصنع بالتفصيل",
      "section": "3",
      "title": "المادة 3",
      "content": "المكرر :كيفيات تحديد سعر بيع التبغ المصنع للعموم\n\n7"
    },
    {
      "provision_ref": "art1-12",
      "chapter": "الفرع الثاني :توزيع التبغ المصنع بالتفصيل",
      "section": "1-12",
      "title": "المادة 1-12",
      "content": "تحدث لدى الوزير المكلف بالشؤون العامة لجنة تكلف بإبداء الرأي حول طلبات\nالمصادقة على أسعار منتوجات التبغ المصنع.\nتتكون هذه اللجنة التي تسند رئاستها إلى الوزير المكلف بالشؤون العامة أو ممثله ،من\nممثل الوزير المكلف بالمالية وممثل الوزير المكلف بالصحة وممثل الوزير المكلف بالداخلية\nوممثل الوزير المكلف بالصناعة وممثل الوزير المكلف بالفالحة والصيد البحري.\nيمكن للرئيس ويطلب من أعضاء اللجنة استدعاء أي شخص يتمتع بكفاءات أو خبرات\nبالميدان والذي يمكن لمشاركته أن تفيد أشغال اللجنة.\nتجتمع اللجنة باستدعاء من رئيسها.\nتقوم مصالح الوزارة المكلفة بالشؤون العامة بسهام سكرتارية اللجنة."
    },
    {
      "provision_ref": "art2-12",
      "section": "2-12",
      "title": "المادة 2-12",
      "content": "يجب على صانع منتوج من التبغ المصنع أو موزعه بالجملة ،المصرح به أو المرخص\nله على التوالي طبقا لمقتضيات القانون رقم 46.02المذكور أعاله ،أن يتقدم إلى الوزير\nالمكلف بالشؤون العامة بطلب المصادقة على سعر بيع هذا المنتوج للعموم.\nيجب أن يتضمن هذا الطلب البيانات التالية:\nتبرير إدخال منتوج جديد من التبغ المصنع أو الرفع من سعر بيع منتوج من التبغالمصنع موجود بالسوق؛\n الفئة التي ينتمي إليها منتوج التبغ المصنع وطبيعة ونوع التبغ الذي يحتوي عليه ونتائجالتحاليل المختبرية التي تسمح بتصنيف السجائر المصنعة (السجائر المصنعة من التبغ الداكن\nوالسجائر المصنعة من تبغ آخر) ؛\n تسمية منتوج التبغ المصنع المعني .بما في ذلك عالمته التجارية ،مع اإلشارة ،حسبشكل توضيبه الذي يعرض به للبيع للعموم ،إلى عدد الوحدات بالنسبة للسجائر أو السيكار\nالكبير أو السيكار الصغير أو الوزن بالغرام بالنسبة لألنواع األخرى من التبغ المصنع ؛\n - 7تم نسخ وتعويض الفصل الثالث المكرر أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.13.27صادر في\n 18من ربيع األول 30( 1434يناير ،)2013الجريدة الرسمية عدد 6122بتاريخ 19ربيع األول 1434\n( 31يناير ،)2013ص1511؛\n تمت إضافة الفصل الثالث المكرر أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.07.952صادر في 8ذي الحجة 19( 1428ديسمبر ،)2007الجريدة الرسمية عدد 5592بتاريخ 23ذو الحجة\n 3( 1428يناير ،)2008ص .6\n- 8تم تغيير المادتين 2-12و 3-12أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.17.642صادر في 21من\nربيع اآلخر 9( 1439يناير ،)2018الجريدة الرسمية عدد 6638بتاريخ 23ربيع اآلخر 11( 1439يناير\n ،)2018ص .296\n تقديم عينات من الصناديق أو العلب .أوفي غيابها ،نماذج من تلفيف المنتوجاتالمعروضة للمصادقة .تبين بوضوح االسم وكل التقييدات المكتوبة على العلبة ؛\n سعر بيع منتوج التبغ المصنع للعموم المقترح قصد المصادقة؛ ترفق طلبات المصادقة على أسعار المنتوجات الجديدة بالوثائق المثبتة لحق استغاللعالمة منتوج التبغ المصنع .وخصوصا الوثائق المتعلقة بتسجيل العالمة في المغرب .وإن\nاقتضى الحال وثيقة تثبت العالقة القائمة بين الموزع ومالك العالمة؛\n في حالة إدخال منتوج جديد من التبغ المصنع .يجب أن يشير الطلب إلى سعر بيع هذاالمنتوج في عينة تتضمن على األقل عشر دول وإلى وضع هذا المنتوج بالنسبة ألسعار بيع\nالعالمات التجارية األخرى لمنتوجات التبغ المصنع في هذه البلدان .وإذا ما لم يكن يباع هذا\nالمنتوج في بلدان أخرى ،فيجب أن يشير الطلب إلى سعر بيع منتوج ذي عالمة تجارية مماثلة\nأو شبيهة ومصنع من طرف نفس صانع المنتوج موضوع الطلب ؛\n يجب أن يقدم المنتج أو الموزع .بالنسبة للمنتوجات الجديدة غير المسوقة في 10دولعلى األقل ،الوثائق التي تثبت تموضع هذه المنتوجات مقارنة مع منتوج يسوق محليا،\nتقدم طلبات المصادقة في ظرف مغلق مع عالمة «سري» مرافق للكتاب الموجه إلى\nالوزير المكلف بالشؤون العامة،\nيمكن للجنة المذكورة بالمادة 1-12أن تطلب موافاتها بأسعار بيع منتوجات التبغ المصنع\nفي بلدان أخرى."
    },
    {
      "provision_ref": "art3-12",
      "section": "3-12",
      "title": "المادة 3-12",
      "content": "يجب أن تتم المصادقة على أسعار بيع منتوجات التبغ المصنع للعموم في فاتح أبريل من\nكل سنة .وتقدم طلبات المصادقة في أجل ال يقل عن ستين يوما قبل هذا التاريخ لكي تتم\nدراستها من لدن اللجنة المذكورة بالمادة 1-12أعاله ،ويمكن للجنة ،عند الحاجة ،أن تعقد\nاجتماعا استثنائيا بدعوة من رئيسها الذي يحدد تاريخ هذا االجتماع .ويخبر يذلك صانعي\nمنتوجات التبغ المصرح بهم والموزعين بالجملة المرخص لهم.\nخالل هذا األجل ،تبدي اللجنة المذكورة رأيها وتتم المصادقة على أسعار بيع منتوجات\nالتبغ المصنع للعموم بقرار للوزير المكلف بالشؤون العامة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن ترفق كل بضاعة مسلمة ألحد الباعة بوثيقة تتضمن البيانات التالية:\nأ) عبارة «وثيقة التسليم» بحروف بارزة ؛\nب ) هوية الموزع بالجملة أو عنوانه التجاري؛\nج) رقم رخصة الموزع بالجملة؛\nد ) اسم وعنوان البائع الموجهة إليه البضاعة؛\nهـ ) التعريف بالمنتجات مع اإلشارة إلى كمية كل منتج منها؛\nو) قيمة البضاعة المسلمة حسب السعر بالتفصيل ؛\nز) نوع النقل وتاريخه.\nتسلم وثيقة التسليم إلى البائع بعد توقيعها بكيفية صحيحة من لدن الموزع بالجملة والبائع.\nويتعين على الموزع بالجملة أن يحتفظ بنظير من الوثيقة التي يجب اإلدالء بها عند كل مراقبة.\n\nالباب الرابع :أحكام عامة"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الرابع :أحكام عامة",
      "section": "13",
      "title": "المادة 13",
      "content": "يسند إلى وزير المالية والخوصصة ووزير الفالحة والتنمية القروية ووزير الصناعة\nوالتجارة المواصالت ،كل واحد منهم فيما يخصه ،تنفيذ هذا المرسوم الذي يعمل به ابتداء من\nتاريخ نشره بالجريدة الرسمية.\nوحرر بالرباط في 20من ربيع األول 22( 1424ماي .)2003\nاإلمضاء :إدريس جطو\nوقعه بالعطف :\nوزير المالية والخوصصة،\nاإلمضاء :فتح هللا ولعلو.\nوزير الفالحة والتنمية القروية،\nاإلمضاء :محند العنصر.\nوزير الصناعة والتجارة والمواصالت،\nاإلمضاء :رشيد الطالبي العلمي.\n\n11"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}