{
  "id": "ma-adala-industry-economy-6625",
  "type": "statute",
  "title": "مرسوم يتعلق بمنح شركة المساهمة المسماة «CIMECOM S.A » ترخيصا لإقامة واستغلال شبكة عامة للاتصالات بواسطة الأقمار الصناعية من نوع (VSAT)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتمنح شركة المساهمة المسماة » «Argosترخيصا إلقامة واستغالل شبكة عامة\nلالتصاالت بواسطة األقمار الصناعية من نوع ( .)VSATويؤذن لها في تقديم خدمات\nاالتصاالت للجمهور في مجموع التراب الوطني وفق الشروط المحددة في دفتر التحمالت\nالملحق بهذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيسلم هذا الترخيص لمدة عشر سنوات قابلة للتجديد ابتداء من تاريخ نشر هذا المرسوم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيرتبط هذا الترخيص بشخص صاحبه ،وال يمكن تفويته للغير إال وفق الشروط المحددة\nفي النصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيوافق على دفتر التحمالت المضاف إلى هذا المرسوم والمحددة فيه شروط اإلقامة\nواالستغالل التي تقدم وفقها شركة المساهمة المسماة » «Argosخدمات االتصاالت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيسند تنفيذ هذا المرسوم إلى وزير االقتصاد والمالية والخوصصة والسياحة وكاتب الدولة\nلدى الوزير األول المكلف بالبريد وتقنيات المواصالت واإلعالم والوكالة الوطنية لتقنين\nالمواصالت كل واحد منهم فيما يخصه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nينشر هذا المرسوم ودفتر التحمالت الملحق به في الجريدة الرسمية.\nمادة اضافية\nيفوت لشركة المساهمة المسماة CIMECOM S.Aترخيصا إلقامة واستغالل شبكة\nعامة لالتصاالت بواسطة األقمار الصناعية من نوع ( (VSATالممنوحة سابقا إلى شركة\nالمساهمة ARGOS A.Sبالمرسوم رقم 2.00.810الصادر في 6ذي القعدة 31 (1421\nيناير )2001\n - 2بناء على المرسوم رقم 2.01.2076الصادر في 13من شعبان 30) 1422أكتوبر )2001تم تفويت ترخيص\nإلقامة واستغالل شبكة عامة لالتصاالت بواسطة األقمار الصناعية من نوع VSATالممنوحة سابقا لشركة\nالمساهمة ARGOS S.Aلفائدة شركة المساهمة ،CIMECOM S.Aالجريدة الرسمية عدد 4952بتاريخ 29\nشعبان 15( 1422نوفمبر، (2001ص .3870\n-4-\n\nوحرر بالرباط في 6ذي القعدة 31( 1421يناير .)2001\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير االقتصاد والمالية والخوصصة والسياحة،\nاإلمضاء :فتح هللا ولعلو.\nكاتب الدولة لدى الوزير األول\nالمكلف بالبريد وتقنيات المواصالت واإلعالم،\nاإلمضاء :نصر حجي.\n\n-5-\n\nدفتر تحمالت الترخيص المخول ل\n» « Cimecom SAإلحداث واستغالل شبكة عامة\nلالتصاالت بواسطة األقمار الصناعية من نوع VSAT\nالباب األول :اإلطار العام ومدة الترخيص"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "الشكل القانوني ل » «Cimecom S.Aوالمساهمات\n -1.7تتخذ » «Cimecom S.Aشكل شركة خاضعة للقانون المغربي ويجب أن تحتفظ\nبهذه الصفة.\n .2.7يجب إخبار الوكالة الوطنية لتقنين المواصالت بكل تعديل في توزيع المساهمة في\nرأسمال »«Cimecom S.Aأو بكل تغيير في مراقبة أحد المساهمين أو هما معا.\n .3.7غير أنه يخضع للموافقة المسبقة للوكالة الوطنية لتقنين المواصالت كل تعديل في\nمساهمة رأسمال » «Cimecom S.Aيترتب عنه دخول مساهم جديد ،أو كل تعديل في\nمساهمتها ينتج عنه تغيير في مراقبتها.\nلهذا الغرض ،تشعر » »Cimecom S.Aالوكالة الوطنية لتقنين المواصالت بالعملية\nالمزمع إنجازها وتزودها بكل المعلومات المفيدة .وإذا لم يتم التوصل بجواب داخل أجل شهر\nواحد ( )1بعد إشعار الوكالة بمشروع تعديل مساهمة » ،«Cimecom S.Aفإن اإلذن يعتبر\nممنوحا.\n .4.7منع امتالك مصلحة في متعهد مغربي منافس ل »«Cimecom S.A\nال يجوز ألي شخص يمتلك ،بصفة مباشرة أو غير مباشرة ،مساهمة في «Cimecom\n» ،S.Aأن يمتلك ،بصفة مباشرة أو غير مباشرة ،أية مصلحة كيفما كانت في متعهد آخر\nمغربي منافس ،مع اإلشارة إلى أنه ال يعتبر إخالال بهذا االلتزام حيازة أي شخص ،بشكل\nمباشر أو غير مباشر ،مساهمة ال تتعدى عشرة بالمائة ( (10%من رأسمال شركة تمتلك،\nبصفة مباشرة أو غير مباشرة ،مصلحة في متعهد آخر مغربي منافس.\n.\n\n - 4تم تغيير المادة 7أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.15.608صادر في 26من ذي القعدة 1436\n( 11سبتمبر ،)2015الجريدة الرسمية عدد 6398بتاريخ 10ذو الحجة 24( 1436سبتمبر ،)2015ص .7802\n-10-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "االلتزامات الدولية والتعاون الدولي\n .1.8يجب على أركوس ش.م ARGOS S.A .أن تحترم االتفاقيات والمعاهدات الدولية\nفي مجال االتصاالت وخاصة منها اتفاقيات وانظمة ومعاهدات االتحاد الدولي لالتصاالت\nوالمنظمات المحدودة أو الجهوية لالتصاالت المنضمة إليها المملكة المغربية.\nوعليها أن تخبر السلطة الحكومية المكلفة باالتصاالت وكذا الوكالة الوطنية لتقنين\nالمواصالت بالتدابير التي تتخذها في هذا الشأن.\n .2.8يسمح ألركوس ش.م ARGOS S.A .بالمشاركة في المنظمات الدولية المعنية\nباالتصاالت.\nكما يمكن إعالنها من قبل السلطة الحكومية المشار إليها أعاله وباقتراح من الوكالة\nالوطنية لتقنين المواصالت ،مستغالا معترفا به لدى االتحاد الدولي لالتصاالت.\n\nالباب الثاني :شروط إقامة الشبكة واستغاللها"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :شروط إقامة الشبكة واستغاللها",
      "section": "9",
      "title": "المادة 9",
      "content": "شروط إقامة الشبكة\n .1.9معايير ومواصفات المعدات والمنشآت الراديوكهربائية\nيجب على اركوس ش.م ARGOS S.A .أن تسهر على أن تكون المعدات الموصلة\nبشبكتها معتمدة مسبقا من قبل الوكالة الوطنية لتقنين المواصالت ،وذلك طبقا ألحكام المادتين\n 15و 16من القانون رقم 24-96المشار إليه أعاله ولمقتضيات النصوص التنظيمية الجاري\nبها العمل.\nوال يجوز ألركوس ش.م ARGOS S.A .أن تعترض على ربط معدات طرفية بشبكتها\nإذا كانت هذه المعدات معتمدة وفق الشروط المحددة في النصوص التنظيمية الجاري بها العمل.\n .2.9البنيات التحتية للشبكة\n .1.2.9البنية الهندسية للشبكة\nنظام االتصاالت عبر األقمار الصناعية المستعمل هو نظام بواسطة أقمار صناعية\nمستقرة بالنسبة إلى األرض.\nيجب أن يكون كل من نظام المراقبة والمحطة المحورية ونظام فوترة الشبكة مقامة فوق\nالتراب الوطني.\n-11-\n\n 2.2.9نظام األقمار الصناعية\nيجب أن يكون نظام األقمار الصناعية المستعمل نظاما متناسقا على مستوى االتحاد\nالدولي للمواصالت وأن يحصل عند التنسيق على موافقة مسبقة من اإلدارة المغربية.\nويجب إخطار الوكالة الوطنية لتقنين المواصالت بتطور المواصفات التقنية لنظام األقمار\nالصناعية وبالسعة التي يوفرها.\n .3.2.9وصالت اإلرسال الخاصة\nيجوز ألركوس ش.م ARGOS S.A .أن تقيم وصالت سلكية أو راديوكهربائية أو هما\nمعا ،خاصة منها الوصالت بواسطة الحزم الهرتزية ،شريطة توفر الترددات ،وذلك لتوفير\nوصالت اإلرسال حصرا ا بين:\n المعدات الثابتة لشبكتها باستثناء محطات VSATالمقامة على التراب المغربي؛ ومعدات شبكتها المقامة على التراب المغربي ،باستثناء محطات ،VSATونقط الربطالبيني على التراب المغربي مع شبكات مستغلين آخرين لشبكات االتصال العامة\nبالمغرب.\n .4.2.9استئجار البنيات التحتية\nيجوز ألركوس ش.م ARGOS S.A .أن تستأجر من الغير وصالت أو بنيات تحتية\nلتأمين ربط مباشر بين معداتها وفقا للنصوص التنظيمية الجاري بها العمل.\nويجب عليها إبالغ الوكالة الوطنية لتقنين المواصالت ،على سبيل اإلخبار ،بما يعتمده\nالستئجار الطاقة اإلرسالية من إجراءات تقنية ومالية قبل مباشرتها.\n .3.9الترددات\n .1.3.9شروط استعمال الترددات\nتقوم الوكالة الوطنية لتقنين المواصالت بتعيين الترددات في مختلف األشرطة وفقا\nللنصوص التنظيمية الجاري بها العمل وحسب توفر الطيف.\nويمكن الوكالة أيضا أن تفرض ،عند الضرورة ،شروط تغطية وحدود طاقة اإلشعاع\nعلى مجموع التراب الوطني أو على مناطق محددة.\nوبطلب من الوكالة الوطنية لتقنين المواصالت ،تقوم أركوس ش.مARGOS S.A .\nبإطالعها على مخطط استعمالها ألشرطة الترددات المخصصة لها.\n .2.3.9التداخالت\n\n-12-\n\nيجب على أركوس ش.م ARGOS S.Aأن تضمن تالؤم شبكتها مع المستعملين\nالمتواجدين وأن تتخذ جميع التدابير الضرورية لتفادي التشويشات الضارة.\nتعتبر حرة شروط اإلحداث واالستغالل وطاقات اإلشعاع ،شريطة احترام النصوص\nالتنظيمية الجاري بها العمل وحتمية التنسيق الوطني والدولي وعدم إثارة تداخالت أو تشويشات\nضارة بعد معاينتها.\nوفي حالة حدوث تداخالت بين أنظمة االتصال الراديوية المستغلة بالمغرب ،يجب على\nمستغلي هذه الخدمات إخبار الوكالة الوطنية لتقنين المواصالت بتاريخ ومكان التداخالت\nوالشروط المعمول بها الستغالل القنوات موضوع التداخل ،وذلك داخل أجل أقصاه سبعة ()7\nأيام بعد تاريخ المعاينة ،ويرفع المشغلون للوكالة الوطنية لتقنين المواصالت قصد المصادقة\nعل يها التدابير المتفق عليها إلصالح التداخالت المذكورة ،وذلك داخل أجل أقصاه شهر واحد.\n .4.9الربط البيني\nتطبيقا للمادة 11من القانون 24-96المشار إليه أعاله ،تستفيد أركوس ش.م ARGOS\n S.Aمن حق الربط بين شبكتها وشبكات مستغلي الشبكات العامة لالتصاالت ،ويلبي\nالمستغلون موقرو خدمات الربط البيني الطلبات التي تتقدم بها أركوس ش.مARGOS .\n.S.A\nويتم تحديد الشروط التقنية والمالية واإلدارية في عقود متفاوض بشأنها بكامل الحرية\nبين المستغلين في إطار احترام دفاتر التحمالت الخاصة بكل واحد منهم.\nكما تتم معالجة طلبات وعقود الربط البيني وكذلك النزاعات المتعلقة بها وفقا ألحكام\nالمرسوم 2-97-1025المشار إليه أعاله.\n 5.9مجموعات الترقيم\nحسب حاجة أركوس ش.م ، ARGOS S.Aستضع الوكالة الوطنية لتقنين المواصالت\nرهن إشارتها األرقام الضرورية لتوفير خدماتها الخاضعة لترخيص.\nويمكن ألركوس ش.م ARGOS S.A .أن تطلب كتابة من الوكالة الوطنية لتقنين\nالمواصالت أن تخصص لها أرقاما جديدة لتلبية حاجيات خدماتها ،ويجب أن يكون طلبها\nمعلال.\nوحيث أن طلبات األرقام اإلضافية ال تتطلب مراجعة جذرية لمخططات الترقيم\nالموجودة ،فإن الوكالة الوطنية لتقنين المواصالت تتولى دراستها داخل أجل ال يتعدى ثالثة\n( )3أشهر.\n 6.9استعمال األمالك العامة أو الخاصة للدولة من أجل إقامة التجهيزات\n-13-\n\nتمتلك أركوس ش.م ARGOS S.A .الحق في إنجاز األشغال الضرورية الستغالل\nوتمديد شبكتها .وتتعهد عند إنشاء التجهيزات أو أشغال معينة باحترام جميع المقتضيات\nالتشريعية والتنظيمية الجاري بها العمل ،خاصة منها ما يتعلق بإعداد التراب الوطني وحماية\nالبيئة.\n 7.9منطقة التغطية\nتشمل التغطية الجغرافية للخدمات التي تتوفرها أركوس ش.م ARGOS S.A\n ما يفوق %50من التراب الوطني عند ابتداء الخدمة؛ ومجموع التراب الوطني بعد سنتين.المادة 10\nشروط استغالل الخدمة\nيجب أن يتم توفير وتأمين شروط استغالل الخدمة ،طبقا لمقتضيات القانون 24-96\nوالمرسوم رقم 2-97-1026المشار إليهما أعاله ،وذلك ابتداء من االفتتاح التجاري للخدمة\nوالذي يجب أن يكون داخل األجل المبين في المادة 2.5أعاله.\n 1.10ديمومة الخدمة واستمراريتها\nتتعهد أركوس ش.م ARGOS S.A .باتخاذ التدابير الضرورية لتأمين سير منتظم ودائم\nلتجهيزات شبكتها وتوفير حمايتها ،ويجب عليها أن تقوم في أحسن اآلجال بتسخير الوسائل\nالتقنية والبشرية الكفيلة بمواجهة أخطر العواقب الناتجة عن خلل هذه التجهيزات أو تعطيلها\nأو تدميرها.\nواحتراما لمبدأ االستمرارية ،وباستثناء ظروف قاهرة مثبتة قانونا ،فال يجوز ألركوس\nش.م ARGOS S.A .أن توقف توفير خدمة االتصاالت دون أن تحصل على إذن مسبق من\nالوكالة الوطنية لتقنين المواصالت.\n .2.10جودة الخدمة\nتتعهد اركوس ش.م ARGOS S.A .بتسخير كل الوسائل للوصول بخدماتها إلى\nمستويات جودة تضاهي المقاييس الدولية.\nويجب أن تحترم الخدمات موضوع دفتر التحمالت هذا أهداف جودة الخدمة المشار إليها\nفيما يلي:\n أن تكون ديمومة الخدمة طيلة أربع وعشرين ساعة في اليوم ( 24س 24 /س) وسبعةأيام في األسبوع ( ،)7/7ما عدا في حالة ضرورة تمليها متطلبات تقنية معللة؛\n-14-\n\n أن تكون المدة التراكمية لعدم التوافر على مستوى المحطة المحورية المقامة بالمغربأقل من 72ساعة سنويا ،ماعدا في حالة ظروف قاهرة،\n أن تكون نسبة ضياع المكالمات الداخلية لشبكة أركوس ش.م ARGOS S.A .أقلمن .%1\nويجب على أركوس ش.م أن تؤمن ARGOS S.Aردافة كاملة لمعدات المحطة\nالمحورية لضمان أمان الشبكة واستمرارية الخدمة ،وفي حالة حدوث مشاكل تقنية خطيرة،\nيمكن ألركوس ش.م ARGOS S.A .أن تستعمل محطة محورية مقامة خارج التراب\nالوطني وذلك لفترة تراكمية مدتها أسبوع في السنة ،على أن توافق الوكالة الوطنية لتقنين\nالمواصالت على ذلك.\nويجب أن تكون البنية التحتية المنشأة مرنة وتتيح امتدادات الشبكة دون تشويش\nالتجهيزات الموجودة.\nويجوز للوكالة الوطنية لتقنين المواصالت أن تقوم بمراقبات لدى أركوس ش.م.\n ، ARGOS S.Aوعلى هذه األخيرة أن تضع رهن إشارة الوكالة المذكورة الوسائل الالزمة\nلهذا الغرض.\n .3.10سرية وأمن المكالمات\nتتخذ أركوس ش.م ARGOS S.A .جميع التدابير الكفيلة بضمان سرية المعلومات\nالمتوفرة لديها بشأن تموضع زبنائها ،على أن تراعى في ذلك األحكام المتعلقة بمتطلبات الدفاع\nالوطني واألمن العام وصالحيات السلطة القضائية والنصوص التنظيمية الجاري بها العمل.\nوتلزم اركوس ش.م ARGOS S.A .بأن تخبر أعوانها بالتزاماتهم وبالعقوبات التي\nيتعرضون لها في حالة عدم احترامهم لسرية المكالمات.\nكما تلزم اركوس ش.م ARGOS S.A .بإخبار مشتركيها عندما تكون شبكتها غير\nمتوفرة على الشروط الضرورية للسرية.\nكما تخبر زبناءها بالخدمات المتوفرة التي تتيح ،عند االقتضاء ،تدعيم أمن المكالمات.\n .1.3.10المعلومات اإلسمية عن زبناء أركوس ش.مARGOS S.A .\nتتخذ أركوس ش.م ARGOS S.A .التدابير الكفيلة بحماية وسرية المعطيات اإلسمية\nالتي تتوفر عليها أو تعالجها أو تدولها في وحدة تعريف المشتركين ،وذلك طبقا للنصوص\nالتشريعية والتنظيمية الجاري بها العمل.\nويجب أن يكون كل زبون مشترك موضوع تعريف مدقق يشمل على وجه الخصوص\nالعناصر التالية:\n-15-\n\n االسم واللقب والعنوان ونسخة مصورة لبطاقة تعريف رسمية.ويجب أن يتم هذا التعريف عند طلب االشتراك.\n 2-3.10الحياد\nتضمن أركوس ش.م ARGOS S.A .حياد خدمتها تجاه مضمون المعلومات المنقولة\nعلى شبكتها.\nوتتعهد باتخاذ كافة التدابير الالزمة لضمان حيات مستخدميها تجاه مضمون اإلرساليات\nالمنقولة على شبكتها .ولهذا الغرض ،تقدم الخدمة دون تفضيل كيفما كانت طبيعة اإلرساليات\nالمنقولة ،وتتخذ الترتيبات المفيدة لضمان سالمتها.\n .4.10الدفاع الوطني واألمن العام وامتيازات السلطة القضائية\nتلزم اركوس ش.م ARGOS S.A .باتخاذ جميع التدابير الالزمة لتطبيق األحكام التي\nيقتضيها كل من الدفاع الوطني واألمن العام وصالحيات السلطة القضائية كما هو منصوص\nعليها في النصوص التشريعية والتنظيمية الجاري بها العمل .كما يتعين عليها تحمل نفقات\nإدراج المعدات الضرورية لذلك في منشآتها .وعليه ،فهي تلتزم على وجه الخصوص بما يلي:\n ضمان السير المنتظم لتجهيزاتها؛ ضمان القيام ،داخل أحسن اآلجال ،باستخدام الوسائل التقنية والبشرية لتفادي أوخمالعواقب المترتبة على أعطاب منشأتها أو تعطيلها أو إتالفها؛\n التمكن من تلبية حاجيات الدفاع الوطني واألمن العام وفقا للنصوص التشريعيةوالتنظيمية الجاري بها العمل؛\n تمكين السلطات المختصة من الوسائل الضرورية للقيام بمهامها ،وعليه ،فإن أركوسش.م ARGOS S.A .تلتزم بتنفيذ تعليمات كل من السلطات القضائية والعسكرية\nواألمنية والوكالة الوطنية لتقنين المواصالت؛\n في حالة أزمة أو ضرورة ملحة ،تنفيذ تعليمات السلطات العامة التي تفرض قطع الخدمةجزئيا أو كليا أو تأمر بوقف البث الراديو كهربائي ،وفقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل .ويتعين على أركوس ش.م ARGOS S.A .احترام\nترتيب األولويات في إعادة الوصالت المتعلقة خصوصا بمصالح الدولة والهيآت\nالمكلفة بمهمة ذات مصلحة عامة أو مساهمة في مهام الدفاع واألمن العام؛\n-16-\n\n التمكن من إقامة وصالت مدروسة بكيفية خاصة أو مخصصة لألمن العام ،وفقاألساليب التقنية المحددة باتفاقية مبرمة مع مصالح الدولة المعنية؛\n إعداد وتنفيذ المخططات الخاصة باإلسعافات المستعجلة والموضوعة دوريا بتشاورمع الهيآت المكلفة باإلسعافات المستعجلة والسلطات المحلية؛\n تقديم مساعداتها ،بطلب من الوكالة الوطنية لتقنين المواصالت ،إلى الهيآت المعنيةبقضايا حماية وأمن أنظمة االتصاالت على المستوى الوطني ،وذلك وفق األساليب\nالمحددة أو المقررة بمقتضى النصوص التشريعية والتنظيمية الجاري بها العمل.\n .5.10الترميز والتشفير\nيجوز ألركوس ش.م ،ARGOS S.A .وفقا للمقتضيات التشريعية والتنظيمية الجاري\nبها العمل ،أن تتخذ خدمة للتشفير إلشاراتها الخاصة و /أو تقترحها على مشتركيها ،بشرط أن\nيضع رهن إشارة الوكالة الوطنية لتقنين المواصالت أساليب فلك الرموز والشفرات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "شروط االستغالل التجاري\n .1.11حرية األسعار والتسويق\nتستفيد أركوس ش.م ARGOS S.A .من:\n حرية تحديد أسعار الخدمات المقدمة لمشتركيها؛ حرية النظام العام للفوترة الذي قد يشمل تخفيضات حسب الحجم؛ حرية سياسة التسويق.وفي إطار عالقاتها التعاقدية مع مقاوليها من الباطن ،تسهر أركوس ش.مARGOS .\n S.Aعلى احترام تعهدات هؤالء في ما يخص:\n المساواة في الولوج والمعاملة؛ البنية التعريفية التي تنشرها أركوس ش.مARGOS S.A .؛ احترام سرية المعلومات المتوفرة عن المستعملين.وفي جميع الحاالت ،فإن أركوس ش.م ARGOS S.A .تبقى مسؤولة عن تقديم الخدمة\nلزبنائها.\n 2.11الفوترة\n\n-17-\n\nيجوز للوكالة الوطنية لتقنين المواصالت أن تقوم في أي وقت من األوقات بفحص\nمجموع معدات الفوترة أو جزء منها وكذا النظام المعلوماتي واألساليب العملية وجذاذيات\nالمعطيات ووثائق المحاسبة المستعملة في تسعير خدمات االتصاالت.\n .3.11إشهار التعريفات\nتلزم أركوس ش.م ARGOS S.A .بإخبار العموم بتعريفاتها وبالشروط العامة لتقديم\nخدماتها.\nكما أن أركوس ش.م ARGOS S.A .ملزمة بإشهار أسعار توفير أي نـوع من\nالخدمات أو ما يستلزمه ربط أو صيانة أو توفيق أو إصالح كل معد طرفي موصول بشبكتها.\nويجب أن تنجز نشرة إشهار التعريفات وفق الشروط التالية:\n ترسل نسخة من النشرة إلى الوكالة الوطنية لتقنين المواصالت ثالثين ( )30يوما علىاألقل قبل ابتداء العمل بأي تغيير مرتقب.\nويجوز للوكالة الوطنية لتقنين المواصالت أن تفرض على أركوس ش.مARGOS .\n S.Aتعديل أي تغيير في تعريفة خدماتها أو شروط بيعها متى تبين أن تلك التغييرات ال تحترم\nعلى الخصوص قواعد المنافسة المشروعة ومبدأ توحيد التعريفات الوطنية المطبقة على\nخدمات االتصال والتناسب مع التكاليف .وفي هذه الحالة ،فإن أجل الثالثين ( )30يوما السالف\nالذكر يقلص إلى ثمانية ( )8أيام فقط.\n توضع نسخة من النشرة النهائية ،الممكن اإلطالع عليها بحرية ،في متناول العموم فيكل وكالة تجارية.\n تسلم أو تبعث نسخة من النشرة النهائية أو مقتطفات مالئمة منها إلى كل شخص يقومبطلبها.\n وكلما طرأ تعديل على األسعار ،يتعين اإلشارة بوضوح إلى األسعار الجديدة وإلىتاريخ دخولها حيز التنفيذ.\n .4.11مسك المحاسبة\nيجب أن تمسك أركوس ش.م ARGOS S.A .محاسبة تحليلية تمكن من تحديد التكاليف\nالحقيقية والعوائد ونتائج كل شبكة مستغلة أو خدمة معروضة.\nويجب أن تخضع كل سنة لعملية تدقيق للحسابات ،على حساب أركوس ش.م.\n ،ARGOS S.Aتجريها هيئة معينة من قبل الوكالة الوطنية لتقنين المواصالت ،القوائم\nالتركيبية الناتجة عن المحاسبة التحليلية المشار إليها في الفقرة أعاله ،خالل األربعة ( )4أشهر\nالتالية لتاريخ اختتام السنة المحاسبية على أبعد تقدير.\n-18-\n\nوتهدف عملية تدقيق الحسابات على الخصوص إلى التأكد من أن القوائم التركيبية المقدمة\nتعكس بكيفية منتظمة وصادقة تكاليف وعوائد ونتائج كل شبكة مستغلة أو خدمة معروضة.\nوتبلغ تقارير تدقيق الحسابات إلى الوكالة الوطنية لتقنين المواصالت داخل الستة ()6\nأشهر التالية لتاريخ اختتام السنة المحاسبية على أبعد تقدير.\n .11.5النفاذية\nتكون الخدمة مفتوحة لجميع من يطلبونها ،ولهذه الغاية ،تنظم أركوس ش.مARGOS .\n S.Aشبكتها على نحو يمكنها من تلبية أي طلب يقع في منطقة التغطية وذلك في أجل مناسب.\nوال يجوز أن يتعدى األجل المذكور خمسة ( )5أيام بعد انصرام مدة سنة ( )1بداية من\nتاريخ دخول الترخيص حيز التنفيذ.\n .6.11التساوي في معاملة المستعملين\nطبقا لمقتضيات المادة 7من القانون 24-96المشار إليه أعاله ،يجب أن يعامل\nالم ستعملون بكيفية متساوية وأن يتم ولوجهم إلى الشبكة طبقا لشروط الموضوعية والشفافية\nوبدون تفضيل.\nويجب التقيد في تعريفات الربط واالشتراك والمكالمات بمبدأ المساواة في معاملة\nالمستعملين وأن تحدد بكيفية تجنب أي تفضيل يقوم خاصة على أساس الموقع الجغرافي.\nويجب أن تخضع نماذج العقود المقترحة من طرف أركوس ش.مARGOS S.A .\nعلى العموم إلى مراقبة الوكالة الوطنية لتقنين المواصالت التي تتأكد من احترام الشروط\nالتالية:\n يجب أن تبين العقود المقترحة بكيفية واضحة ودقيقة الخدمات المعروضة من قبلأركوس ش.م ARGOS S.A .وكذا تعريفة خدماتها،\n -ويجب أن تبين العقود بوضوح المدة التعاقدية الدنيا إلبرام العقد وكذا شروط تجديده.\n\nالباب الثالث :المساهمة في المهام العامة التي تقوم بها الدولة"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :المساهمة في المهام العامة التي تقوم بها الدولة",
      "section": "12",
      "title": "المادة 12",
      "content": "احترام متطلبات البيئة وإعداد التراب الوطني والتعمير\n .1.12تلتزم أركوس ش.م ARGOS S.A .بالتقيد بالنصوص التنظيمية المعمول بها،\nوال سيما األهداف المتوخاة من إعداد التراب الوطني والتعمير التي تشمل ،فيما تشتمل عليه،\nشروط احتالل الملك العام وإجراءات تقسيم البنيات التحتية.\n-19-\n\n .2.12يجب أن تقام البنيات التحتية في دائرة احترام البيئة والقيمة الجمالية لألماكن ووفق\nالشروط األقل ضررا بالنسبة للملك العام واألمالك الخاصة.\nوتلقى كل األشغال المنجزة في الطريق العام والالزمة إلقامة البنيات التحتية المذكورة\nعلى كاهل أركوس ش.م ،ARGOS S.A .ويجب أن تنجز وفقا لألنظمة والشروط التقنية\nالمعمول بها فيما يخص الطرق."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :المساهمة في المهام العامة التي تقوم بها الدولة",
      "section": "13",
      "title": "المادة 13",
      "content": "المساهمة في البحث والتكوين وتوحيد المواصفات في ميدان المواصالت\n .1.13طبقا للمادتين 10و 38من القانون السالف الذكر رقم ،24-96تلزم أرکوس\nش.م ARGOS S.A .بدفع مساهمة سنوية برسم مساهمتها في البحث والتكوين.\n .2.13يقدر المبلغ السنوي لهذه المساهمة بواحد في المائة ( )1%من رقم أعمال أرکوس\nش.م ARGOS S.A .العام ،دون اعتبار الرسوم ،كما هو محدد في المادة 15بعده."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :المساهمة في المهام العامة التي تقوم بها الدولة",
      "section": "14",
      "title": "المادة 14",
      "content": "المساهمة في مهام وتحمالت الخدمة األساسية\nوفقا ألحكام المادة 10من المرسوم رقم 2-97-1026المشار إليه أعاله ،تساهم أركوس\nش.م ARGOS S.A .في تحمالت الخدمة األساسية."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :المساهمة في المهام العامة التي تقوم بها الدولة",
      "section": "15",
      "title": "المادة 15",
      "content": "كيفية أداء المساهمات في المهام العامة للدولة\n .1.15تسدد مساهمات أركوس ش.م ARGOS S.A .المستحقة برسم المادتين 13\nو 14اعاله ،يوم 31مارس من كل سنة ،على أساس رقم األعمال العام المحقق في السنة\nالسابقة ،دون اعتبار الرسوم.\nويقصد برقم األعمال العام رقم األعمال الناتج عن نشاط أركوس ش.مARGOS .\n S.Aفي إطار هذا الترخيص.\n . 2.15تتولى الوكالة الوطنية لتقنين المواصالت تحصيل تلك المساهمات من أرکوس\nش.م ARGOS S.A .ويتم هذا التحصيل وفقا للمادة 38مكرر من القانون رقم\n 24-96السالف الذكر.\n . 3.15تقوم الوكالة الوطنية لتقنين المواصالت بمراقبة التصريحات التي تدلي بها\nأركوس ش.م ARGOS S.A .في هذا الشأن وتحتفظ بحق إجراء أي تفتيش أو تحر تراه\n-20-\n\nضروريا ،وعند االقتضاء ،تقوم بتسويات بعد طلب تفسيرات من أركوس ش.مARGOS .\nS.A\n\nالباب الرابع :المقابل المالي واألتاوى"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :المقابل المالي واألتاوى",
      "section": "16",
      "title": "المادة 16",
      "content": "المقابل المالي\n .1.16تطبيقا للمادة 10من القانون رقم 24-96المشار إليه أعاله ،تخضع أركوس\nش.م ARGOS S.A .ألداء مقابل مالي.\nيتكون مبلغ هذا المقابل من جزء ثابت وجزء متغير .ويصل الجزء الثابت إلى مبلغ تسعة\nعشر مليون ( )19.000.000,000درهم مغربي باعتبار الرسوم .أما الجزء المتغير فيتمثل\nفي مبلغ سنوي يساوي اثنين بالمائة ( )2%من رقم األعمال العام ألركوس ش.مARGOS .\n ،S.Aدون اعتبار الرسوم ،كما هو محدد في المادة 1.15أعاله.\n .2.16يؤدى مبلغ الجزء الثابت من المقابل المالي نقدا وبالكامل في الثالثة ( )3أيام عمل\nالتالية لتاريخ إشعار أركوس ش.م ARGOS S.A .بدخول الترخيص حيز التنفيذ.\nويتم األداء إما بتسليم المدير العام للوكالة الوطنية لتقنين المواصالت شيكا بنكيا قابال\nللصرف في المغرب وصادرا عن مؤسسة بنكية معتمدة في المغرب ،بالمبلغ المذكور أعاله\nوألمر الخزينة العامة للمملكة ،أو بتحويل مباشر للمبلغ المذكور إلى حساب الخزينة العامة كما\nتبينه الوكالة الوطنية لتقنين المواصالت.\n .3.16ولضمان احترام هذا االلتزام باألداء من طرف حائز الترخيص المؤقت ،يتعين\nعلى هذا األخير أن يقدم ،خالل الخمسة ( )5أيام عمل التالية لتاريخ اإلشعار الرسمي بقرار\nتخويل الترخيص ضمانة بنكية بطلب أولي (ضمان األداء) بمبلغ يساوي مبلغ الجزء الثابت\nمن المقابل المالي المحدد في المادة 1.16أعاله.\nويصدر ضمان األداء عن بنك من الدرجة األولى مقبول لدى وزارة االقتصاد والمالية،\nويكون لفائدة نفس الوزارة مع مدة صالحية من خمسة وأربعين يوما ( )45بدءا من تاريخ\nتسليمه .ويحرر ضمان األداء ويسلم وفق النموذج المرفق بالملحق 6المتعلق بنظام اإلعالن\nعن المنافسة.\nويمكن أن يستعمل ضمان األداء من قبل وزارة االقتصاد والمالية إذا ما لم يقم حائز\nالترخيص المؤقت بأداء مبلغ الجزء الثابت من المقابل المالي داخل األجل المذكور أعاله.\n\n-21-\n\nوفي حالة عدم دفع ضمان األداء في األجل السالف الذكر ،فإنه يجوز للوكالة الوطنية\nلتقنين المواصالت أن تلجأ إلى كفالة اكتتاب .وترد هذه األخيرة مباشرة حسب تسليم ضمان\nاألداء.\n .4.16يتم تحرير الجزء المتغير من المقابل المالي يوم 31مارس من كل سنة ،على\nأساس رقم األعمال العام المحقق خالل السنة السابقة ،دون اعتبار الرسوم.\nويتم األداء إما بتسليم المدير العام للوكالة الوطنية لتقنين المواصالت شيكا بنكيا قابال\nللصرف في المغرب وصادرا عن مؤسسة بنكية معتمدة في المغرب ،بالمبلغ المذكور أعاله\nوألمر الخزينة العامة للمملكة ،أو بتحويل مباشر للمبلغ المذكور إلى حساب الخزينة العامة كما\nتبينه الوكالة الوطنية لتقنين المواصالت.\n .5.16وفي حالة عدم أداء المقابل المالي (الجزأين الثابث والمتغير) في األجل المحدد\nفي هذه المادة ،فإنه يتم سحب الترخيص بموجب القانون دون مساس بحق وزارة االقتصاد\nوالمالية في اللجوء إلى ضمان األداء."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "أتاوى تعيين الترددات الراديوكهربائية\n .1.17طبقا ألحكام المادة 9من القانون رقم 24-96السالف الذكر ،تلزم أركوس ش.م\n ARGOS S.Aبأداء إتاوة سنوية مقابل استعمالها للترددات المخصصة لها.\n .2.17ويتم تحديد مبلغ هذه األتاوى وفقا للنصوص التنظيمية المعمول بها .وثبرئ\nأركوس ش.م ARGOS S.A .سنويا ذمتها إزاء الوكالة الوطنية لتقنين المواصالت يوم 31\nيناير من كل سنة على أبعد تقدير بالنسبة للسنة السابقة.\n .3.17ويتم تحصيل األتاوى المستحقة بهذا الرسم وفقا ألحكام المادة 38مكرر من\nالقانون رقم 24-96المشار إليه أعاله."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "أتاوى ورسوم وضرائب أخرى\nتخضع أركوس ش.م ARGOS S.A .لألحكام الضريبية الجاري بها العمل .وعليه،\nيجب عليها أن تبرئ ذمتها من جميع الضرائب والحقوق والرسوم واألتاوى المفروضة\nبمقتضى النصوص التشريعية والتنظيمية الجاري بها العمل.\n\n-22-\n\nالباب الخامس :مسؤولية أركوس ش.مARGOS S.A ."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس :مسؤولية أركوس ش.مARGOS S.A .",
      "section": "19",
      "title": "المادة 19",
      "content": "المسؤولية العامة\nإن أركوس ش.م ARGOS S.A .مسؤولة عن حسن سير شبكتها وعن احترام مجموع\nااللتزامات المنصوص عليها في دفتر التحمالت هذا وكذا عن التقيد بالمبادئ واألحكام\nالتشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الخامس :مسؤولية أركوس ش.مARGOS S.A .",
      "section": "20",
      "title": "المادة 20",
      "content": "تغطية المخاطر من قبل شركات التأمين\n .1.20تؤمن أركوس ش.م ARGOS S.A .مسؤوليتها المدنية والمهنية في المخاطر\nالمتعرض لها بموجب دفتر التحمالت هذا ،ال سيما عن األموال المرصودة للخدمات والمنشآت\nفي طور البناء والتجهيزات في طور اإلقامة ،وذلك بعقود تأمين مكتتبة لدى شركات تأمين\nمعتمدة.\n .2.20وتضع رهن إشارة الوكالة الوطنية لتقنين المواصالت شهادات التأمين التي تكون\nفي طور الصالحية."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الخامس :مسؤولية أركوس ش.مARGOS S.A .",
      "section": "21",
      "title": "المادة 21",
      "content": "اإلخبار والمراقبة\n .1.21تلزم أركوس ش.م ARGOS S.A .بأن تضع رهن إشارة الوكالة الوطنية لتقنين\nالمواصالت المعلومات أو الوثائق المالية والتقنية والتجارية الضرورية للتأكد من احترامها\nلاللتزامات المفروضة عليها بمقتضى النصوص التشريعية والتنظيمية وكذا بموجب دفتر\nالتحمالت موضوع الترخيص المخول لها.\n .2.21يجب على أركوس ش.م ARGOS S.Aأن تقدم للوكالة الوطنية لتقنين\nالمواصالت كل شهر المعلومات التالية:\nأ) عدد االشتراكات عند متم كل شهر؛\nب) معدل الحركة حسب كل محطة VSATونوع الخدمة المقدمة؛\nج) مجموع حجم المعطيات المنقولة.\n\n-23-\n\n .3.21وتعرض أركوس ش.م ARGOS S.A .على الوكالة الوطنية لتقنين\nالمواصالت ،في 31يناير من كل سنة ،على أبعد تقدير ،تقريرا مفصال حول تنفيذ دفتر\nالتحمالت هذا.\n .4.21تلتزم اركوس ش.م ،ARGOS S.A .على النحو واآلجال المحددة بمقتضى\nالنصوص التشريعية والتنظيمية وبموجب دفتر التحمالت هذا ،بتبليغ المعلومات اآلتية إلى\nالوكالة الوطنية لتقنين المواصالت:\n أي تعديل في رأسمال وحقوق تصويت أركوس ش .مARGOS S.A . وصف لمجموع الخدمات المعروضة؛ تعريفات تقديم الخدمة والشروط العامة؛ معطيات الحركة ورقم األعمال؛ المعلومات المتعلقة باالستعمال الكيفي والكمي للموارد المخولة وخاصة التردداتواألرقام؛\n المعلومات الالزمة الحتساب المساهمات في تمويل الخدمة األساسية؛ المعطيات المتعلقة بجودة الخدمة ،خاصة بالنظر إلى المؤشرات المالئمة التي تمكنمن تقييمها وكذا بالنظر إلى اتفاقيات تمرير الحركة المبرمة مع مشغل مغربي أو أجنبي؛\n مجموع اتفاقيات الربط البيني؛ العقود المبرمة بين المشغل والموزعين والباعة الصغار أو شركات التسويق؛ اتفاقيات احتالل الملك العام؛ اتفاقيات تقسيم البنيات التحتية؛ نماذج العقود المبرمة مع الزبناء؛ كل معلومة ضرورية تمكن الوكالة الوطنية لتقنين المواصالت من دراسة طلباتالمصالحة لحل نزاع بين المشغلين؛\n العقود المبرمة مع مشغلي بلدان أخرى؛ كل معلومة ضرورية للتحقق من احترام المساواة في شروط المنافسة وخاصةاالتفاقيات أو العقود المبرمة بين توابع أركوس ش.م ARGOS S.A .والشركات\nالمنتمية لنفس المجموعة أو فروع أنشطة أركوس ش.م ARGOS S.A .المختلفة عن\nتلك التي تدخل في حكم دفتر التحمالت هذا.\n\n-24-\n\n كل معلومة أخرى أو وثيقة منصوص عليها في دفتر التحمالت هذا أو في التشريعالمعمول به.\n .5.21وللوكالة الوطنية صالحية القيام ،بواسطة أعوانها الموكلين لهذا الغرض أو أي\nشخص مؤهل قانونيا من طرفها ،بتحريات لدى أركوس ش.م ARGOS S.A .بما في ذلك\nالتحريات التي تتطلب تدخالت مباشرة أو وصل تجهيزات خارجية مع شبكتها الخاصة ،ضمن\nالشروط المنصوص عليها في القوانين والنصوص التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "عدم احترام الشروط القانونية والتنظيمية للترخيص ولدفتر التحمالت\n .1.22في حالة عدم تنفيذ أركوس ش.م ARGOS S.A .التزاماتها المتعلقة بإقامة\nواستغالل شبكتها والمفروضة عليها بحكم القوانين والنصوص التنظيمية الجاري بها العمل،\nوبموجب دفتر التحمالت هذا ،فإنها تتعرض للعقوبات وفق الشروط المنصوص عليها في\nالقوانين والنصوص التنظيمية الجاري بها العمل ،دون المساس بحق المتابعة الجنائية عند\nاالقتضاء.\n .2.22وال تخول أية من العقوبات المتخذة قانونا بموجب هذه المادة أي حق في التعويض\nلفائدة أركوس ش.م.ARGOS S.A .\n\nالباب السادس :أحكام ختامية"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب السادس :أحكام ختامية",
      "section": "23",
      "title": "المادة 23",
      "content": "تعديل دفتر التحمالت\nخالل مدة الترخيص ،ال يمكن تعديل دفتر التحمالت هذا إال وفقا لشروط وضعه\nوالمصادقة عليه ،طبقا ألحكام القانون رقم 24-96المشار إليه أعاله."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب السادس :أحكام ختامية",
      "section": "24",
      "title": "المادة 24",
      "content": "مدلول وتأويل دفتر التحمالت\nيخضع تأويل وتحديد مدلول دفتر التحمالت هذا ألحكام القوانين والنصوص التنظيمية\nالجاري بها العمل في المغرب.\n\n-25-"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب السادس :أحكام ختامية",
      "section": "25",
      "title": "المادة 25",
      "content": "وحدات القياس وعملة المساهمات\n .1.25تلزم أركوس ش.م ARGOS S.A .باستعمال النظام المتري ووحدات القياس\nالمرتبطة به فيما يخص جميع الوثائق والمذكرات التقنية والتصاميم وغيرها من الوثائق.\n .2.25تؤدى مبالغ مختلف المساهمات بالدرهم."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب السادس :أحكام ختامية",
      "section": "26",
      "title": "المادة 26",
      "content": "لغة دفتر التحمالت\nدفتر التحمالت هذا محرر باللغتين العربية والفرنسية ،وال يعتد أمام المحاكم المغربية إال\nبالصيغة العربية."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب السادس :أحكام ختامية",
      "section": "27",
      "title": "المادة 27",
      "content": "اختيار محل المخابرة\nتختار أرکوس ش.م ARGOS S.A .مقرها االجتماعي الكائن بالعنوان أدناه محال\nللمخابرة:\nأركوس ش.م ARGOS S.A\nمركز TWIN CENTER\nالبرج الغربي ،زاوية شارعي الزرقطوني والمسيرة،\nالدار البيضاء 21000"
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب السادس :أحكام ختامية",
      "section": "28",
      "title": "المادة 28",
      "content": "المالحق\nإن الملحقين ( )2المرفقين بدفتر التحمالت هذا جزء ال يتجزأ منه.\nتمت المصادقة والتوقيع على دفتر التحمالت هذا من قبل أركوس ش.مARGOS .\n S.Aيوم 22ماي 2000بالرباط ،في ثالثة ( )3نظائر أصلية.\n\n-26-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}