{
  "id": "ma-adala-industry-economy-6638",
  "type": "statute",
  "title": "مرسوم يتعلق بمراقبة إنتاج وتسويق الحليب والمنتجات الحليبية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :التعريف",
      "section": "1",
      "title": "المادة 1",
      "content": "يراد في مدلول هذا المرسوم بما يلي:\nالمزرعة أو االصطبل أو المستغلة الحليبية :كل مستغلة توجد بها واحدة أو أكثر من\nاألبقار أو الشياه أو الماعز او النوق الموجهة إلنتاج الحليب؛\nالمؤسسة الحليبية :كل مشغل أو معمل أو وحدة أو شركة أو تعاونية تعالج الحليب\nوالمنتجات الحليبية المبينة بعده وتتولى صنعها وتحضيرها وتوضيبها؛\nمركز جمع الحليب :المكان الذي يجمع فيه الحليب المسلم من لدن المربين والمنتجين\nالمنخرطين في تعاونيات حليبية في انتظار نقله الى المعامل والتعاونيات ألجل تحويله .ويجب\nأن تتوفر فيه الشروط المحددة في المعيار المغربي رقم NM08.4.050المصادق عليه بالقرار\nالمشترك لوزير الصناعة والتجارة والصناعة التقليدية ووزير الفالحة والتنمية القروية والصيد\nالبحري رقم 2301.98بتاريخ 2رمضان 21( 1419ديسمبر)1998؛\nالحليب :المنتج المفرز من الضرع العادي والمحصل عليه من واحدة أو أكثر من عمليات\nالحلب من غير إضافة أو طرح.\nيحتفظ بتسمية الحليب دون أي بيان آخر لحليب البقرة .وفيما يخص أي حليب آخر ،يجب\nأن تكون التسمية مشفوعة ببيان واضح للصنف الحيواني المتأتي منه؛\nالكولوستروم :المنتج المستخرج من الضرع طوال السبعة أيام التالية للوضع؛\nالمنتج الحليبي :المنتج المشتق فقط من الحليب إما بالتحضير أو التحويل وإما بالمعالجة\nالحرارية أو اآللية وإما بالتركيز أو التبخير وإما الترويب أو التخمير وإما بالتبريد أو التجميد\nوإما بإضافة مواد أخرى وإما بطرح واحد أو أكثر من المكونات؛\nالحليب المعالج :الحليب المعالج حراريا مثل الحليب المبستر والحليب المعقم والحليب\nالمعقم): (UHT\n الحليب المبستر :الحليب الذي خضع لمعالجة حرارية مالئمة تمكن من إتالف جميع\nالجراثيم المرضية أو معظم النبيت البسيط التي يحتوي عليها مع المحافظة أكثر ما\nيمكن على مميزاته الفيزيائية الكيميائية ومؤثراته على الحواس وقيمته الغذائية.\n\n -2تم تغيير وتتميم مقتضيات المادة األولى أعاله ،بمقتضى المادة األولي من المرسوم رقم ،2.18.709الصادر في 8رجب\n 15( 1440مارس )2019؛ الجريدة الرسمية عدد ،6764الصادرة بتاريخ 21رجب 28( 1440مارس ، )2019ص\n.1660\n الحليب المعقم :الحليب المنزوعة منه جميع الجراثيم الحية والسميات الجرثومية\nواألنزيمات الجرثومية التي يمكن أن يتسبب وجودها أو تكاثرها في فساد المنتج\nالمحفوظ في لفيفته الكظيمة أو جعله غير صالح لالستهالك البشري .\n الحليب المعقم) : (UHTالحليب المعقم الذي عرض خالل مدة قصيرة بصبيب\nمتصل على حرارة تمكن من إتالف جميع األنزيمات واألجسام الدقيقة وسمياتها ثم\nوقع توضيبه في جو مطهر بلفائف معقمة ولم يدخل أدنى تغيير على مميزاته الفيزيائية\nومؤثراته على الحواس إثر المعالجة الحرارية الالزمة للتعقيم .\n الحليب المعطر :هو الحليب المخصص للمشروبات المعقمة أو المعقمة )(UHT\nالمحضرة من قبل والمتكونة من الحليب المفروزة أو غير المفروزة قشدته ،المحلى\nأو غير المحلى المضافة إليه مواد معطرة أو محضرات معطرة مرخص بها.\nحليب األطفال :المنتج الخاص القابلة تركيبته للتغيير المعد لتغذية األطفال والمعروض\nللبيع بلصيقة تبين طبيعة المنتج الحقيقية؛\nالحليب المعاد تكوينه :المنتج المحصل عليه بإضافة الماء الى مسحوق الحليب بالنسبة\nالالزمة إلعادة إقرار النسبة المحددة بين الماء وعناصر الحليب الصلبة؛\nالحليب المختمر :المنتج الحليبي المحضر بحليب معالج (مفروزة أو غير مفروزة قشدته)\nأو بحليب مركز أو في شكل مسحوق (منزوعة أو غير منزوعة قشدته) المضافة أو غير\nالمضافة إليه مكونات حليب سبق تعقيمها سواء أكانت متجانسة أم ال ومزروعة فيها جراثيم\nحليبية تنتمي إلى الصنف أو األصناف المميزة لكل منتج .وتكون العناصر األساسية للتكوين\nهي العناصر المنصوص عليها في المعيار المغربي رقم NM 08.4.052الموافق عليه\nبالقرار المشترك لوزير الصناعة والتجارة والصناعة التقليدية ووزير الفالحة والتنمية القروية\nوالصيد البحري رقم 2301.98بتاريخ 2رمضان 21( 1419ديسمبر. (1998\nويعتبر من قبيل الحليب المختمر «الياورت» أو «اليوغرت» و«الرايبي» واللبن.\n الياورت أو اليوغرت :يخصص للحليب المختمر المحصل عليه حسب األعراف\nباالقتصار على تنمية الجراثيم الحليبية الحرارية النوعية المسماة «الكتوباسلوس\nوبولغاركوس وستربتوكوكيس تيرموفيلس» ،التي يجب أن تزرع في وقت واحد ،وأن\nتوجد حية في المنتج التام الصنع بنسبة ال تقل عن عشرة ماليين جرثومة في كل غرام\nفيما يخص الجزء الحليبي.\nال يمكن أن يطلق اسم «يوغرت بالفواكه» إال على الياورت المضافة إليه قطع من الفواكه\nأو اللباب أو المركز أو العصير مع السكر؛\n الرايبي :يخصص للحليب المختمر الذي تم خلطه بزرع البكتريات الحليبية الحرارية\nوحدها أو مجتمعة مع جراثيم أخرى مفيدة مضافة إليه ملونات ومعطرات مرخص\nبها وتم مزجها .\n اللبن :يخصص للحليب المختمر الذي خضع الختمار حليبي محصل عليه بزرع\nبكتريات منتقاة .ويجب أن يحتوي على حموضة دنيا من درجة « 70دورميك» وعلى\nمستخرج جاف منزوع منه الدهن ال يقل عن 80غراما في كل لتر.\nالحليب المركز :المنتج المحصل عليه من تركيز الحليب الصالح لالستهالك ،ويمكن\nتركيز الحليب بإضافة السكر (الساكاروز) أو بدونه؛\nمسحوق الحليب ومسحوق الحليب المفروزة قشدته جزئيا ومسحوق الحليب المفروزة\nقشدته :المنتج المحصل عليه من تجفيف الحليب الكامل أو الحليب المفروزة قشدته جزئيا أو\nالحليب المفروزة قشدته الصالح لالستهالك البشري؛\nالمستحضرات الحليبية :المنتجات المتأتية من خليط المكونات الطبيعية للحليب المحصل\nعليها بواسطة التجفيف مثل مسحوق الشرش أو مسحوق مصل الحليب أو مسحوق الكاسيين؛\nالزبدة :المنتج المحصل عليه فقط من مخض الحليب أو القشدة أو مزيجهما ،أو الرايب\nالمفروز عن الروب خالل صنع الجبن أو السائل الغني باألدهان المستخرج من الرايب\nالمذكور .ويجب أن يشتمل على % 82على األقل من المادة الدهنية و % 18على األكثر من\nالمادة غير الدهنية منها % 16على األكثر من الماء .ويجب أن تنطبق على تسميات الزبدة\nاألخرى التعاريف المحددة في المرسوم رقم 2.93.179بتاريخ 19من رجب 1416\n( 12ديسمبر ،)1995كما وقع تتميمه وتغييره؛\nالقشدة :الحليب المحتوي على 30غراما على األقل من 100غرام من المادة الدهنية.\nوال تعتبر إضافة الحليب إلى القشدة عملية تدليسية بشرط أن تبقى القشدة المحللة محتوية\nفي كل 100غرام على األقل على 15غراما من المادة الدهنية وأن تعرض للبيع تحت تسمية\n»نصف قشدة«؛\nالجبن :المنتج المختمر أو غير المختمر الطري أو الناضج الصلب أو نصف الصلب\nالمحصل عليه بتخثير الحليب الكامل أو الحليب المفروزة قشدته أو الحليب المفروزة قشدته\nجزئيا أو القشدة أو قشدة اللكتوسيروم أو المخيض وحدها أو مجتمعة بالتقطير الجزئي\nللكتوسيروم الناتج عن هذا التخثير بإضافة أو عدم إضافة الملونات والمعطرات المرخص فيها.\nويجب أن يحدد محتوى المنتج من المادة الجافة بنسبة 23غراما في كل مائة غرام من الجبن .\nالجبن األبيض :يخصص للجبن غير الناضج الذي يختمر وال يخضع ألي اختمارات\nأخرى غير االختمار الحليبي.\n الجبن الطري :الجبن األبيض الذي يجب أن يحتوي على نبيت حي وقت بيعه إلى\nالمستهلك .ويمكن أن يخفض محتواه من المادة الجافة ما عدا «نصف المملح» و\n«بوتي سويس » Petit Suisseإلى 15غراما أو 10غرامات في كل 100غرام\nمن الجبن بحسب ما إذا كان محتواه من المادة الدهنية يفوق 20غراما أو يساوي على\nاألكثر 20غراما في كل 100غرام من الجبن بعد التجفيف الكامل .\n الجبن األزرق :تخصص تسمية «األزرق» للجبن الناضج المملح بعض الشيء،\nالمعجون والمبقع بوجود عفونات داخلية ذات لون أزرق.\n الجبن المذوب :يخصص للمنتج المحصل عليه من تذويب الجبن ومزيج من األجبان\nمضافة إليه إن اقتضى الحال منتجات حليبية أخرى ،يبلغ محتواه األدنى من المادة\nالجافة 43غراما في كل 100غرام من المنتج التام الصنع ومحتواه األدنى من المادة\nالدهنية 40غراما ً في كل 100غرام من المنتج بعد التجفيف الكامل .\n الجبن المذوب الخفيف :يخصص للمنتج المحصل عليه من تذويب الجبن ومزيج\nأجبان ،مضافة إليه إن اقتضى الحال منتجات حليبية أخرى ،يبلغ محتواه األدنى من\nالمادة الجافة 31غراما في كل 100غرام من المنتج التام الصنع ويشتمل على 20\nإلى أقل من 30غراما من المادة الدهنية في كل 100غرام من المنتج بعد التجفيف\nالكامل.\n جبن الماعز :يخصص لألجبان ذات الشكل والوزن المتغيرين والمحضرة فقط بحليب\nالماعز .ويجب أن تشتمل هذه األجبان على 45غراما على األقل من المادة الدهنية\nفي كل 100غرام من الجبن بعد التجفيف الكامل.\n الجبن نصف الماعزي :يخصص للجبن المحضر بمزيج من حليب الماعز وحليب\nالبقرة أو حليب الشاة والمشتمل على %50على األقل من حليب الماعز .ويجب أن\nيحتوي هذا الجبن على 45غراما على األقل من المادة الدهنية في كل 100غرام من\nالجبن بعد التجفيف الكامل.\n الكاسيين :المادة الزاللية في الحليب المحصل عليها بالتجفيف بعد تقطير خثير الحليب\nالناتج عن تخثير الحليب المفروزة قشدته كليا.\n\nالباب الثاني :شروط إنتاج الحليب"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثاني :شروط إنتاج الحليب",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب على كل شخص يتعاطى استغالل اصطبل حليبي أن يوجه تصريحا بذلك إلى\nالمصالح البيطرية المحلية التي تقوم بإجراء بحث حول التصريح المذكور.\nوينصب البحث البيطري المذكور على حالة الحيوانات الصحية وتغذيتها وشروط النظافة\nواإليواء والتعهد واالحتياطات المتخذة لجمع الحليب وفق شروط نظافة عادية.\nويتناول البحث الطبي دراسة الملفات الصحية للمستخدمين العاملين باالصطبالت أو\nالمؤسسات الحليبية .\nوتقيد نتائج األبحاث في جذاذة تعدها لهذا الغرض المصالح المذكورة فيما يخص كل منتج\nمن المنتجين.\nيجوز لرئيس المصلحة البيطرية أن يأمر بيطريا من اختياره بإنجاز جميع التحريات\nالمتعلقة بحالة الحيوانات الصحية وتعهد األماكن ومناوالت الحليب في االصطبالت أو\nالمؤسسات الحليبية .وتقوم بالتحريات الطبية المصالح المعنية التابعة للوزارة المكلفة بالصحة.\nويمكن أن تجدد الزيارات التي تقوم بها المصالح المذكورة إلى االصطبالت واألماكن\nاألخرى التي يناول فيها الحليب كلما دعت الحاجة إلى ذلك."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :شروط إنتاج الحليب",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب أن يباشر إنتاج الحليب النيئ وجمعه ونقله وفقا للمعيار المغربي رقم\n NM08.4.050المتعلق بدليل االستعمال الجيد لحفظ الصحة عند إنتاج الحليب النيء وجمعه\nونقله الموافق عليه بالقرار المشترك لوزير الصناعة والتجارة والصناعة التقليدية ووزير\nالفالحة والتنمية القروية والصيد البحري رقم 2301.98بتاريخ 2رمضان 1419\n( 21ديسمبر. (1998"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :شروط إنتاج الحليب",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب أن تتوافر في الحليب الذي يسلمه المنتجون إلى المؤسسات الحليبية مقاييس جودة\nتحدد بقرار للوزير المكلف بالفالحة بعد استطالع رأي اللجنة الوطنية للحليب المحدد تأليفها\nوتسييرها واختصاصاتها كذلك بقرار للوزير المكلف بالفالحة.\n\nالباب الثالث :شروط صنع وبيع الحليب والمنتجات الحليبية"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثالث :شروط صنع وبيع الحليب والمنتجات الحليبية",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب على المؤسسات الحليبية التي تقوم بمعالجة الحليب وإنتاج المنتجات الحليبية أن\nتوجه تصريحا بذلك إلى الوزارة المكلفة بالفالحة (المصالح البيطرية).\nويجب أن تدلي المؤسسات الحليبية المزاولة عملها حاليا بتصريح مماثل على أبعد تقدير\nفي الشهر السادس التالي لشهر نشر هذا المرسوم في الجريدة الرسمية.\nويسلم إلى المعني باألمر وصل بالتصريح يحمل رقم التسجيل المخصص للمشغل.\nويجب أن يقدم تصريح في شأن صنع المنتجات الجديدة وتحضيرها وعرضها للبيع داخل\nأجل أقصاه شهر بعد أول عرض في السوق الى الوزارة المكلفة بالفالحة التي توجه نسخة منه\nالى الوزارة المكلفة بالصحة.\nيجب على المؤسسات الحليبية التقيد بأحكام المعيار المغربي رقم NM08.0.000\nالمتعلق بالمبادئ العامة للنظافة الغذائية الموافق عليه بقرار وزير الصناعة والتجارة والصناعة\nالتقليدية رقم 1774.95بتاريخ 23من محرم 22( 1416يونيو .)1995\nال يجوز أن تباشر مختلف أعمال مناولة وتحضير الحليب والمنتجات الحليبية إال بالماء\nالصالح للشرب الجاري المطابق للمعيار رقم NM 03.7.001المتعلق بجودة مياه التغذية\nالبشرية الموافق عليه بقرار وزير الصناعة والتجارة والصناعة التقليدية رقم 359.91بتاريخ\n 23رجب 8( 1411فبراير .)1991"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثالث :شروط صنع وبيع الحليب والمنتجات الحليبية",
      "section": "6",
      "title": "المادة 6",
      "content": "يضمن المسؤولون عن المؤسسات الحليبية سالمة منتجاتهم باتخاذ جميع التدابير\nالضرورية وفقا ألحكام هذا المرسوم.\nولهذه الغاية ،يلزمون باعتماد برنامج للمراقبة الذاتية وفقا للمعيار المغربي رقم\n NM 08.0.002المتعلق بالخطوط الرئيسية لتطبيق نظام تحليل المخاطر -النقط الحساسة\nللتحكم فيها ) )HACCPالموافق عليه بقرار وزير الصناعة والتجارة والصناعة التقليدية\nرقم 1616.98بتاريخ 28يوليو .1998\nوتثبت صالحية نظام المراقبة الذاتية من لدن المصالح البيطرية بالوزارة المكلفة بالفالحة\nأو إن اقتضى الحال بتقديم شهادة المطابقة للمعيار المغربي المذكور رقم NM 08.0.002\nولهذا الغرض ،يجب على المعني باألمر أن يوجه طلبا بذلك مشفوعا باألوراق المثبتة العتماد\nالنظام المذكور."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :شروط صنع وبيع الحليب والمنتجات الحليبية",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن يتوفر في صنع وتحضير الحليب المعالج والمنتجات الحليبية الشروط المحددة\nفي الملحق الثاني بهذا المرسوم.\nتحدد الشحنة الجرثومية للحليب النيء من 30درجة حرارية قبل المعالجة الحرارية\nبقرار الوزير المكلف بالفالحة المشار إليه في المادة 4أعاله."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :شروط صنع وبيع الحليب والمنتجات الحليبية",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب أن يكون الحليب والمنتجات الحليبية إلى غاية التاريخ األقصى الستهالكها ،مطابقة\nللمقاييس الفيزيائية الكيميائية والميكروبيولوجية المحددة بالنصوص التنظيمية الجاري بها\nالعمل.\n\n9"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ال يمكن استخدام إال مسحوق الحليب والمستحضرات الحليبية المضاف إليها النشا القابل\nللذوبان بنسبة خمسة ( )5غرامات لكل ألف ( )1000غرام من المسحوق من قبل المؤسسات\nوالمقاوالت المصنعة للحليب المعالج والمنتجات الحليبية.\nغير أن هذا اإلجراء ال يطبق على المؤسسات والمقاوالت التي تصنع ،حصريا ،منتوجا\nواحدا أو أكثر من المنتوجات التالية:\n مسحوق الحليب الموجه لمستهلك نهائي والذي يتم تسويقه في حاويات ال يتعدى وزنهاخمسة ( )5كيلوجرامات؛\n الجبن المذوب؛ الجبن المذوب الخفيف.ال يعتبر استعمال مسحوق الحليب أو المستحضرات الحليبية من أجل إنتاج الحليب المعاد\nتكوينه عملية أو معالجة مباحة ،ويعتبر غشا ،في مدلول الفصل 16من القانون المشار إليه\nأعاله رقم .13.83\nغير أنه يجوز استخدام مسحوق الحليب ،المضاف إليه النشا أوال ،وفقا للشروط المحددة\nبقرار للسلطة الحكومية المكلفة بالفالحة من أجل إنتاج الحليب المعاد تكوينه المعقم أو المعقم\n()UHTأو هما معا ،ال سيما قصد تلبية حاجيات السوق الوطنية أو ألغراض التصدير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أن يباشر توضيب وتلفيف الحليب والمنتجات الحليبية المحددة أعاله وفق الشروط\nالمنصوص عليها في الملحق األول بهذا المرسوم.\nيجب أن تحمل اللفيفة البيانات اإلجبارية التالية:\n .1تسمية المنتج النوعية؛\n .2العنوان التجاري أو العالمة؛\n .3تاريخ الصالحية األقصى المعبر عنه وفقا للنصوص التنظيمية الجاري بها العمل؛\n .4نسبة المادة الدهنية؛\n .5المحتوى أو الوزن الصافي؛\n .6عبارة \"يحفظ في \" ....متبوعة بدرجة الحفظ الحرارية المحددة بالنصوص التنظيمية\nالجاري بها العمل."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب أن يحجز ويسحب من االستهالك العمومي:\n .1الحليب المستخرج من حيوانات مريضة؛\n .2الحليب والمنتجات الحليبية التي لها لون أو رائحة أو طعم أو حموضة غير عادية،\nوالذي يلوث بأوساخ أو يشتمل على مادة مطهرة أو حافظة أو على مضاد حيوي كيفما\nكان نوعه أو التي تنتجه حيوانات معالجة بأدوية يمكن أن تستقر في الحليب؛\n .3الحليب والمنتجات الحليبية غير المتوافرة فيها المعايير الميكربيولوجية والفيزيائية\nالكيميائية المنصوص عليها في المادة 8أعاله؛\n .4الحليب الناتج عن عملية حلب منجزة خالل السبعة أيام التالية للوضع والمحتوي على\nالكولوستروم؛\n .5الحليب المرطب بالماء؛\n .6الحليب والمنتجات الحليبية المضاف إليها مادة ما أو المستبدلة أو المطروحة منها ما\nعدا في حالة صدور أحكام مخالفة تطبيقا لهذا المرسوم؛\n .7الحليب والمنتجات الحليبية التي انقضى التاريخ األقصى المحدد الستهالكها؛\n .8الحليب والمنتجات الحليبية التي تحتوي على آثار من بقايا مواد ذات فعل صيدلي أو\nمن مبيدات أو مواد ضارة أو جميعها تفوق الحدود المسموح بها؛\n .9الحليب الذي ال تتوفر في تلفيفه الشروط المحددة في الملحق األول بهذا المرسوم؛\n .10وبصفة عامة ،كل حليب أو منتج حليبي قد يشتمل على مواد ضارة أو سامة بالنسبة\nإلى اإلنسان أو تبرز خصائصها المؤثرة على الحواس عناصر فساد تغير طبيعتها أو\nتجعلها كريهة أو غير قابلة للهضم أو غير ذات غذاء كاف أو تسرع تحللها.\nيمكن أن يخصص الحليب والمنتجات الحليبية المحجوزة تحت مراقبة بيطرية لتغذية\nالماشية بعد تحويلها أو معالجتها الصناعية المالئمة .\n\nالباب الرابع :أحكام متفرقة"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الرابع :أحكام متفرقة",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب على أصحاب المتاجر أو الدكاكين أو المحلبات ألجل توزيع الحليب أو المنتجات\nالحليبية المصنعة وبيعها وعرضها للبيع ،أن يتوفروا على أماكن ومعدات تقدم جميع الضمانات\nمن حيث الحفاظ على جودة المنتجات المذكورة وبوجه عام من حيث النظافة والمحافظة على\nالصحة فيما يتعلق بالمحافظة على الحليب والمنتجات الحليبية ومناولتها ونقلها وتسليمها."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الرابع :أحكام متفرقة",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب أن يتم نقل الحليب والمنتجات الحليبية وعرضها للبيع وفقا للنصوص التنظيمية\nالجاري بها العمل فيما يتعلق بنقل المواد السريعة التلف."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :أحكام متفرقة",
      "section": "14",
      "title": "المادة 14",
      "content": "تنسخ أحكام النصوص التالية ،كما وقع تغييرها أو تتميمها:\n القرار الصادر في 16من جمادى األولى 10( 1335مارس )1917في شأن إحداثمراكز الحليب المراقبة؛\n القرار الصادر في 26من محرم 6( 1345أغسطس )1926المتعلق بمراقبة إنتاجالحليب وبتنظيم االتجار في الحليب والمنتجات الحليبية؛"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :أحكام متفرقة",
      "section": "20",
      "title": "المادة 20",
      "content": "من الظهير الشريف الصادر في 23من ذي القعدة 1332( 14أكتوبر )1914المتعلق بزجر الغش والتدليس في المواد الغذائية والمنتجات\nالفالحية."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :أحكام متفرقة",
      "section": "15",
      "title": "المادة 15",
      "content": "يسند إلى وزير الفالحة والتنمية القروية والمياه والغابات ووزير الصناعة والتجارة\nوالطاقة والمعادن ووزير الصحة كل واحد منهم فيما يخصه تنفيذ هذا المرسوم الذي يدخل\nحيز التنفيذ بعد مضي ستة أشهر على تاريخ نشره في الجريدة الرسمية.\nوحرر بالرباط في 10رمضان 7( 1421ديسمبر .)2000\nاإلمضاء :عبد الرحمن اليوسفي.\nوقعه بالعطف:\nوزير الفالحة والتنمية القروية والمياه والغابات،\nاإلمضاء :إسماعيل العلوي.\nوزير الصناعة والتجارة والطاقة والمعادن،\nاإلمضاء :مصطفى المنصوري.\nوزير الصحة،\nاإلمضاء :التهامي الخياري.\nالملحق األول :التوضيب والتلفيف\n .1يجب أن يتم التوضيب والتلفيف في األماكن المخصصة لهذا الغرض طبق شروط\nنظافة مرضية؛\n .2يجب أن يباشر التوضيب والتلفيف وفق جميع قواعد المحافظة على الصحة وبما\nيكفي من المتانة لضمان حماية فعالة للمنتجات؛\n .3يجب أن تنجز بكيفية آلية عمليات ملء القوارير وتعبئة الحليب المعالج والمنتجات\nالتي يدخل في مكوناتها الحليب المعروضة في شكل سائل وكذا عمليات إغالق األوعية\nوالتوضيب؛\n .4ال يمكن أن يعاد استعمال وسائل التوضيب أو التلفيف فيما يخص المنتجات المشار\nإليها في هذا المرسوم ما عدا بعض الحاويات التي يمكن إعادة استعمالها بعد تنظيفها وتطهيرها.\nيجب أن تباشر أعمال اإلغالق في المؤسسة التي تتم بها المعالجة الحرارية ،فور التعبئة\nبواسطة أجهزة إغالق تؤمن حماية الحليب من التأثيرات الخارجية التي تضر خصائص\nالحليب .ويجب أن يعتمد نظام اإلغالق بطريقة يمكن معها بعد فتح الوعاء إثبات فتحه وقابلية\nمراقبة ذلك بسهولة .\n .5يمكن أن تباشر أعمال صنع المنتجات وعمليات التلفيف ،خالفا للنقطة أعاله ،في نفس\nالمكان إذا كانت للتلفيف المميزات المبينة في النقطة 2وكانت الشروط التالية متوافرة:\nأ) يجب أن يكون المكان ذا سعة كافية ومهيأ بكيفية تضمن الطابع الصحي للعمليات؛\nب) توجه وسائل التوضيب والتلفيف داخل مؤسسة المعالجة أو التحويل في أوعية توضع\nفيها بعد صنعها مباشرة ويحميها من كل ضرر خالل نقلها في اتجاه المؤسسة حيث تودع وفق\nشروط صحية بالمكان المعد لهذا الغرض؛\nج) يجب أن تكون أماكن خزن مواد التلفيف سالمة من الغبار واألرضة وأن تكون\nمفصولة عن األماكن التي توجد فيها مواد يمكن أن تلوث المنتجات .وال يجوز وضع اللفائف\nعلى األرض مباشرة؛\nد) تجمع اللفائف وفق شروط صحية قبل إدخالها إلى المكان ،ويمكن التغاضي عن هذا\nالشرط في حالة تجميع آلي للفائف ما دام ذلك ال يؤدي إلى أي تلوث للمنتجات؛\nهـ) تدخل اللفائف وفق شروط صحية إلى المكان وتستعمل في الحال .وال يجوز أن\nيناولها المستخدمون المكلفون بمناولة المنتجات غير الموضبة؛\nو) يجب أن توضع المنتجات فور تلفيفها داخل أماكن الخزن المعدة لهذا الغرض.\nالملحق الثاني :الشروط المتعلقة بصنع الحليب المعالج\n - 1يجب أن يتم الحصول على حليب االستهالك المعالج حراريا انطالقا من الحليب\nالنيء الوارد من المستغلة المتوافرة فيها الشروط المنصوص عليها بالمادة 3من هذا المرسوم؛\n - 2يجب أن يبرد الحليب بمجرد وصوله إلى مؤسسة المعالجة ،إذا لم تتم معالجته داخل\nاألربع ساعات التالية لتسلمه ،في حرارة ال تتجاوز 6درجات وأن يحتفظ به في هذه الدرجة\nإلى حين معالجته بالحرارة؛\n - 3تتخذ حين صنع الحليب المعالج جميع التدابير الضرورية وخاصة تدابير المراقبة\nعن طريق السبر والمتعلقة بما يلي:\nأ) نسبة الجراثيم للتأكد من أن الحليب الذي سبقت معالجته بالحرارة ،يحتوي قبل المعالجة\nالحرارية الثانية مباشرة على نسبة من جراثيم في حرارة من درجة 30ال يزيد على 100.000\nفي المليلتر؛\nب) وجود ماء غريب في الحليب.\nيخضع الحليب المعالج ألعمال مراقبة منتظمة تتعلق بوجود ماء غريب وال سيما التحقق\nمن درجة التجميد .ويتم لهذه الغاية إقرار نظام مراقبة تحت إشراف المصالح البيطرية؛\n - 4أ) يجب أن يراعى في الحليب المبستر ما يلي:\nأن ينطبق عليه التعريف الموافق للمعايير؛ أن يكون له رد فعل سلبي في اختبار الفوسفطاز؛ أن يبرد فور بسترته لينخفض في الحال إلى حرارة ال تزيد على 6درجات.ب) يجب أن تتوافر في الحليب المعقم ) (UHTالشرطين التاليين:\n• أن يتم الحصول عليه باستعمال طريقة تسخين الحليب النيء بالتدفق المستمر يستلزم\nحرارة عالية في مدة قصيرة ( 135درجة حرارية على األقل خالل أقل من ثانية).\nويراد بهذه المعالجة القضاء على جميع األجسام الدقيقة الراسبة والمعفنة وجسيماتها مع\nاستعمال توضيب مطهر في وعاء غير شفاف أو جعل غير شفاف بالتلفيف ولكن بكيفية تقلل\nمن التغيرات الكيميائية والفيزيائية والمؤثرة على الحواس إلى أدنى حد.\n• أن يتوفر على قابلية للحفظ ال يمكن معها في حالة مراقبة بالسبر ظهور أي فساد بعد\nمرور خمسة عشر يوما على الحليب ) (UHTالمحفوظ في لفيفة غير مغطاة في حرارة\nمن 30درجة ويمكن أن يتوقع عالوة على ذلك بقاؤه سبعة أيام في لفيفة غير مغطاة\nفي حرارة من 55درجة.\nوإذا طبقت طريقة معالجة الحليب ) (UHTعن طريق احتكاك مباشر للحليب ببخار\nالماء ،وجب الحصول على هذا البخار إنطالقا من الماء الصالح للشرب ويجب أال يترك مواد\nغريبة عن الحليب وأال يمارس عليه تأثيرا سلبيا .وعالوة على ذلك يجب أال يغير تطبيق\nالطريقة المذكورة نسبة الماء في الحليب المعالج.\nج) ويجب أن يراعى في الحليب المعقم ما يلي:\n أن يكون قد سبق تسخينه وتعقيمه في توضيبات أو أوعية محكمة السد ،وأن يظل جهازالسد صالحا؛\n أن تكون له ،في حالة مراقبة بالسبر ،قابلية حفظ بكيفية ال يمكن معها ظهور أي فسادبعد بقاءه خمسة عشر يوما في لفيفة غير مفتوحة في حرارة من 30درجة ،ويمكن أن\nيتوقع عالوة على ذلك بقاؤه طوال سبعة أيام في لفيفة غير مفتوحة في حرارة من 55\nدرجة.\nد) يمكن أن يتم إنتاج الحليب المبستر والحليب المعقم ) (UHTوالحليب المعقم انطالقا\nمن الحليب النيء الذي خضع لحرارة أو معالجة حرارية أولية في مؤسسة أخرى .وفي مثل\nهذه الحالة يجب أن يقل عامل \"الزمن والحرارة\" عن العامل المستخدم في البسترة أو يساويه.\nويجب أن يبلغ االلتجاء إلى هذه الطريقة إلى علم المصالح البيطرية؛\nهـ) يجب أن توافق المصالح المختصة على طرائق التسخين ودرجات الحرارة ومدة\nالتسخين فيما يخص الحليب المبستر والحليب المعقم ) (UHTوالمعقم وأنواع آالت التسخين\nوسكر تحويل المسيل وأنواع أجهزة ضبط الحرارة وآالت التسجيل وأن تكون مصادقا عليها\nمن طرف المصالح المختصة ومطابقة للمعايير الدولية المعمول بها في هذا الميدان .ويجب\nاإلدالء بوثائق التحقيق كلما طلبت ذلك مصالح المراقبة المؤهلة؛\nو) يجب أن تؤرخ معطيات المحارير المسجلة وتحفظ طوال سنتين ألجل اإلدالء بها كلما\nطلبت ذلك المصالح البيطرية المكلفة بمراقبة المؤسسة ،ما عدا فيما يخص المنتجات سريعة\nالتلف بسبب ما تحتوي عليه من جراثيم والتي يمكن أن يخفض األجل في شأنها إلى ستة أشهر\nبعد تاريخ االستهالك أو التاريخ األقصى لالستعمال .\n\n16"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}