{
  "id": "ma-adala-industry-economy-6641",
  "type": "statute",
  "title": "مرسوم لتطبيق المادتين 17 و19 من القانون الإطار رقم 18.95 بمثابة ميثاق للاستثمارات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "منه المتعلقة بإحداث صندوق إنعاش االستثمارات؛\nوعلى المرسوم رقم 2.98.520الصادر في 5ربيع األول 30( 1419يونيو )1998\nتطبيقا للمادة 4من القانون رقم 24.86التعلق بالضريبة على الشركات والمادة 11المكررة\nمن القانون رقم 17.89المتعلق بالضريبة العامة على الدخل؛\nوبعد دراسة المشروع في المجلس الوزاري المجتمع في 29من شوال 24( 1421\nيناير ،)2001\nرسم ما يلي:"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيراد بالعبارات التالية حسب مدلول المادة 17من القانون اإلطار رقم 18.95بمثابة\nميثاق لالستثمارات:\n «مبلغ برنامج االستثمار» :التكلفة اإلجمالية باعتبار جميع الرسوم ،لكل عملية تتعلقبإحداث أنشطة أو توسيع نطاقها بما في ذك مصاريف الدراسات ومصاريف البحث عن\n -2تم تتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.04.847صادر في 8رمضان 22( 1425\nأكتوبر ،)2004الجريدة الرسمية عدد 5259بتاريخ 11رمضان 25( 1425أكتوبر ،)2004ص .3801\nالطرائق وإعدادها وتكاليف األرض والبنيات األساسية الداخلية والخارجية والمباني\nوالهندسة المدنية والسلع التجهيزية والمعدات واآلالت والرسوم والفوائد اإلضافية واألموال\nالمتداولة وضمن ذك التكاليف المالية ،وإن اقتضى الحال كل عملية تملك أو تجديد تتعلق\nبالسلع التجهيزية ألجل إنتاج سلع أو خدمات وتساعد على النهوض بالتنمية االقتصادية وعلى\nإحداث مناصب شغل قارة؛\n «منصب الشغل القار» :تعيين ماجور لدة 24شهرا متتابعة على األقل؛ «التحويل التكنولوجي» :كل عملية تتعلق بتملك أو استئجار براءات االختراع أو الرخصأو الطرائق التقنية الحديثة التي تساعد على اإلسهام في تعزيز التنافسية والبحث العلمي\nوالتقني\n«المحافظة على البيئة» :كل عملية يراد بها تحسين شروط المحافظة على البيئة بصرف\nالنظر عن أعمال القضاء على مظاهر األذى المرتبطة بطبيعة النشاط أو الحد منها؛\n «البنية االساسية الخارجية» :كل عمل من األعمال المنجزة خارج الموقع والهادفة إلىتجهيز األرض المقام المشروع فيها بشبكات الطرق والصرف الصحي والتزويد بالماء أو\nالكهرباء أو الهاتف ومحطات للتصفية والتتريب؛\n «التكوين المهني» :كل عملية من عمليات تكوين المستخدمين المعينين من لدن المنشأةالمستفيدة من المنافع المنصوص عليها في هذا المرسوم لما تحتاج إليه في استغالل برنامج\nاستثمارها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد بالعبارتين التاليتين حسب مدلول المادة 19من القانون اإلطار المشار إليه أعاله\nرقم :18.95\n «المنطقة الصناعية» :كل تجزئة مجهزة بجميع البنيات االساسية الالزمة إلقامة وحداتصناعية؛\n «إعداد المناطق الصناعية» :تجهيز المناطق المذكورة بالطرق والماء والكهرباء والهاتفووسائل الضرف الصحي ومحطة التصفية وإن اقتضى الحال بالمباني الجاهزة الستخدامها\nمع وسائل الوصل الالزمة خارج الموقع.\n\n4"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تطبيقا للمادة 17من القانون اإلطار المشار إليه أعاله رقم ،18.95يمكن ،مع مراعاة\nالنصوص التشريعية أو التنظيمية األكثر فائدة أن تستفيد من:\n مساهمة للدولة في النفقات المتعلقة بتلك األرض الالزمة إلنجاز برنامج االستثمار ضمنحدود % 20من تكلفة األرض المذكورة؛\n مساهمة للدولة في نفقات البنيات األساسية الخارجية الالزمة إلنجاز برنامج االستثمارضمن حدود % 5من المبلغ اإلجمالي لبرنامج االستثمار .غير أنه ،يمكن أن تصل هذه\nالنسبة إلى %10عندما يتعلق باستثمار في قطاع صناعة الخيوط والنسيج أو تحسين النسيج؛\n مساهمة للدولة في مصاريف التكوين المهني المنصوص عليه في برنامج االستثمار ضمنحدود % 20من تكلفة التكوين المذكور.\nالمنشآت التي يتوفر برنامج استثمارها على واحد أو أكثر من المقاييس التالية:\n أن يساوي مجموعه أو يفوق 100مليون درهم؛ أن يحدث عددا من مناصب الشغل القارة يساوي أو يفوق 250منصبا؛ أن ينجز بأحد األقاليم أو العماالت الوارد بيانها في المرسوم المشار إليه أعاله رقم 2.98.520بتاريخ 5ربيع األول 30( 1419يونيو )1998؛\n أن يضمن تحويال للتكنولوجيا؛ أن يساهم في المحافظة على البيئة.ويجوز الجمع بين المنافع المنصوص عليها في هذه المادة من غير أن يتجارز مجموع\nمساهمة الدولة نسبة % 5من المبلغ اإلجمالي لبرنامج االستثمار.\nغير أنه؛ في الحالة التي يقام فيها مشروع االستثمار بمنطقة خارج المدار الحضري أو\nبمنطقة قروية ،أو عندما يتعلق األمر باستثمار في قطاع صناعة الخيوط أو النسيج أو تحسين\n\n -3تم تغيير هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.15.625صادر في 2محرم 16( 1437\nأكتوبر ،)2015الجريدة الرسمية عدد 6407بتاريخ 12محرم 26(1437أكتوبر ،)2015ص ،8577\nوتم تتميمها بمقتضى المادة األولى من المرسوم رقم 2.04.847السالف الذكر.\nالنسيج ،يمكن أن تصل نسبة مساهمة الدولة إلى % 10من المبلغ اإلجمالي لبرنامج\nاالستثمار."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تودع الطلبات المتعقلة بإبرام عقد خاص مع الدولة مقابل وصل لدى الوزارة المعهودة\nإليها بالوصاية على القطاع المعني باالستثمار المزمع إنجازه مشفوعة بعلف يتعلق ببرنامج\nاالستثمار المراد تحقيقه وذاك قبل الشروع في إنجاز برنامج االستثمار المذكور.\nويجب أن يتضمن الملف المشار إليه أعاله وصفا دقيقا للمشروع ومؤهالت المستثمر\nأو المستثمرين والمكان المحدد إلقامة المشروع وقوائم التجهيزات النوعية وجميع اإلثباتات\nالتي تؤكد أن برنامج االستثمار المراد تحقيقه يتوفر على واحد أو أكثر من المقاييس المشار\nإليها في المادة 3من هذا المرسوم وكذا دراسة جدوى المشروع من الوجهة التقنية\nواالقتصادية والمالية والحسابات التقديرية على امتداد خمس سنوات على األقل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تقوم الوزارات المعهود إليها بالوصاية ،بعد دراسة الطلبات المودعة وفقا للمادة 4من\nهذا المرسوم ،بإعداد مشروع عقد خاص تحدد في المنافع المخولة للمنشأة من جهة\nوالواجبات المفروضة على المنشأة فيما يتعلق بإنجاز االستثمار المقترح من جهة أخرى.\nويجب أن تنص مشاريع العقود الخاصة على الشروط واآلجل المحددة إلنجاز مشاريع\nاالستثمار المعنية وإن اقتضى الحال على اإلجراءات المتعلقة بمنح المنافع المبينة فيها.\nويجب أال يزيد أجل بحث الطلب وتحضير مشروع العقد على ثالثين يوما من أيام\nالعمل تبتدئ من تاريخ إيداع الملف المثبت بوصل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تصادق على مشاريع العقود التي تم إعدادها وفقا للمادتين 4و 5أعاله لجنة تسمى\n«اللجنة الوزارية لالستمارات» يرأسها الوزير األول وتضم األعضاء التالي بيانهم:\n الوزير المكلف بالداخلية؛ الوزير المكلف بإعداد التراب الوطني والبيئة والتعمير واإلسكان؛ -األمين العام للحكومة؛\n الوزير المكلف بالمالية؛ الوزير الكلف بالصناعة؛ الوزير المكلف بالسياحة؛ الوزير المكلف بالشؤون العامة للحكومة؛ الوزير المكلف بالتوقعات االقتصادية والتخطيط.يمكن أن تضيف الجنة إليها باعتبار طبيعة االستثمار الوزير المسؤول عن القطاع\nالمعني وكذا الممثلين في أعلى مستوى لجميع الهيئات والمؤسسات والسلطات الحلية األخرى\nالتي تعتبر مساعدتهم ضرورية.\nوتتولى سكرتارية اللجنة الوزارة لمكلفة بالشؤون العامة الحكومة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "توجه الوزارة المعهود إليها بالوصاية مشروع العقد الخاص إلى السلطة الحكومية\nالمكلفة بسكرتارية اللجنة الوزارية لالستشارات.\nوتبت اللجنة المذكورة في مشروع العقد الخاص داخل أجل 20يوما من أيام العمل.\nوتبلغ قرارها إلى الوزارة المعهود إليها بالوصاية التي تخبر المستثمر بذلك خالل العشرة\nأيام من أيام العمل التالية لتاريخ تبليغ قرار اللجنة.\nوفي حالة الموافقة ،يوقع على العقد الخاص الممثل القانوني للمنشاة من جهة والوزراء\nالمعنيون باألمر من جهة أخرى."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "وتدفع مساهمة الدولة المنصوص عليها في المادة 3أعاله بعد إنجاز الخدمة ووفق\nجدول استحقاق تقديري ينص عليه في العقد الخاص أو في ملحق به.\nوتدفع الدولة مساهمتها ألجل تملك األرض الالزمة إلنجاز برنامج االستثمار بعد إدالء\nالمنشاة بما يثبت التملك المذكور.\nوفيما بخص البنيات األساسية الخارجية ،تدفع مساهمة الدولة إلى المنشأة المستفيدة\nبحسب إنجاز األشغال المنصوص عليها في برنامج االستثمار وفق جدول االستحقاق المشار\nإليه في الفقرة األولى أعاله وبعد اإلدالء باإلثباتات الالزمة.\nوفيما يخص التكوين المهني ،تدفع مساهمة الدولة إما في شكل مبالغ مرجعة إلى\nالمنشأة من النفقات التي دفعتها لهذا الغرض وإما في شكل تكفل مباشر بالتكوين المذكور\nضمن حدود مساهمة الدولة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يحدد أجل إنجاز االستثمارات المزمع القيام بها والمبرمة بشائها العقود الخاصة في\nالعقد ويبتدئ العمل به من تاريخ التوقيع على العقد.\nيمكن أن تحدد أجال إضافية في حالة طروء قوة قاهرة.\nوإذا لم تنفذ المنشأة المعنية بنود العقد الخاص سحبت منها المنافع المخولة لها في إطار\nالعقد المذكور وفقا للنصوص التشريعية الجاري بها العمل وإال فطبقا لبنود العقد الخاص."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يشترط لالستفادة من األحكام الواردة في المادة 19من القانون اإلطار المشار إليه\nأعاله رقم 18.95أن يودع المستثمرون بالمناطق الصناعية المقررة بأحد األقاليم أو\nالعماالت المشار إليها في المادة األولي من المرسوم المشار إليه أعاله رقم 2.98.520\nبتاريخ 5ربيع األول 30(1419يونيو )1998طلباتهم مقابل وصل لدى الوزارة المكلفة\nبالصناعة مشفوعة بم لف يتضمن مؤهالت المستثمرين والمكان المحدد إلقامة المشروع\nووصفا لألشغال والتجهيزات المراد إنجازها داخل الموقع وخارجه ودراسة جدوى المشروع\nمن الوجهة التقنية واالقتصادية والمالية والحسابات التقديرية على امتداد خمس سنوات على\nاألقل وكذا جميع اإلثباتات المفيدة األخرى.\nيعرض الوزير المكلف بالصناعة ،داخل الثالثين يوما من أيام العمل التالية لتاريخ\nإيداع الطلب ،اقتراحاته بشأن األمانة الخاصة التي تمنحها الدولة ألجل إعداد المنطقة\nالصناعية المعنية على اللجنة الوزارية لالستثمارات التي تبت فيها خالل أجل عشرة أيام من\nأيام العمل.\nويخبر الوزير المكلف بالصناعة المستثمر بالقرار الصادر عن اللجنة الوزارية لالستثمارات\nداخل أجل العشرة أيام من أيام العمل التالية لتاريخ القرار المذكور.\nوتدفع مساهمة الدولة في تكلفة إعداد المنطقة الصناعية المعنية إلى المستثمر وفقا\nألحكام الفقرة الثالثة من المادة 8أعاله."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير الداخلية والوزير\nالمكلف بإعداد التراب الوطني والبيئة والتعمير واإلسكان ووزير االقتصاد والمالية\nوالخوصصة والسياحة ووزير االقتصاد االجتماعي والمقاوالت الصغرى والمتوسطة\nوالصناعة التقليدية المكلف بالشؤون العامة للحكومة ووزير الصناعة والتجارة والطاقة\nوالمعادن.\nوحرر بالرباط في 6ذي القعدة 31( 1421يناير.)2001\nاإلمضاء :عد الرحمن يوسفي.\nوقعه بالعطف:\nاإلمضاء :أحمد الميدواي.\nالوزير المكلف بإعداد التراب الوطني\nوالبيئة والتعمير واإلسكان،\nاإلمضاء :محمد اليازغي.\nوزير االقتصاد والمالية\nوالخوصصة والسياحة،\nاإلمضاء :فتح هللا والعلو.\nوزير االقتصاد االجتماعي والمقاوالت\nالصغرى والمتوسطة والصناعة التقليدية\nالمكلف بالشؤون العامة للحكومة،\nاإلمضاء :أحمد الحليمي علمي.\nوزير الصناعة والتجارة\nوالطاقة والمعادين،\nاإلمضاء :مصطفي المنصوري.\n\n9"
    }
  ],
  "definitions": [
    {
      "term": "المنطقة الصناعية",
      "definition": "كل تجزئة مجهزة بجميع البنيات االساسية الالزمة إلقامة وحداتصناعية؛",
      "source_provision": "art2"
    },
    {
      "term": "إعداد المناطق الصناعية",
      "definition": "تجهيز المناطق المذكورة بالطرق والماء والكهرباء والهاتفووسائل الضرف الصحي ومحطة التصفية وإن اقتضى الحال بالمباني الجاهزة الستخدامها",
      "source_provision": "art2"
    }
  ],
  "ingestion_status": "ingested"
}