{
  "id": "ma-adala-industry-economy-6674",
  "type": "statute",
  "title": "مرسوم لتطبيق القانون رقم 19.94 المتعلق بمناطق التصدير الحرة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث مناطق التصدير الحرة وتعين حدودها بمرسوم يتخذ باقتراح من اللجنة الوطنية\nلمناطق التصدير الحرة المحدثة بالمادة 2بعده."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تحدث برئاسة الوزير األول لجنة وطنية لمناطق التصدير الحرة يعهد إليها بالمهام التالية:\n −إعداد السياسة الحكومية المتعلقة بإقامة المناطق الحرة وعرضها على الحكومة؛\n −اقتراح إحداث مناطق التصدير الحرة وتعيين حدودها وكذا طبيعة أعمال المنشآت\nالتي يمكن أن تقام بها؛\n −إعداد دفتر التكاليف المحددة فيه حقوق وواجبات أصحاب االمتياز في إدارة وإعداد\nالمناطق الحرة؛\n −اقتراح الهيئة المكلفة بإعداد وإدارة المنطقة الحرة؛\n −النظر في رفض طلبات الرخص المرفوع من لدن المستثمرين إلى تحكيم الوزير\nاألول والمشار إليه في الفقرة الثانية من المادة 12من القانون المشار إليه أعاله رقم\n19.94؛\n −بحث الخالفات الناشئة بين المستثمر وهيئة إعداد وإدارة منطقة التصدير الحرة\nوالمرفوعة إلى الوزير األول تطبيقا ألحكام المادة 35من القانون المشار إليه أعاله\nرقم .19.94"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتألف اللجنة الوطنية لمناطق التصدير الحرة باإلضافة إلى رئيسها من:\n −الوزير المكلف بالداخلية؛\n -1الجريدة الرسمية عدد 4338بتاريخ 27رجب 20( 1416ديسمبر ،)1995ص .3329\n-2-\n\n −وزير األشغال العمومية؛\n −وزير الفالحة واالستثمار الفالحي؛\n −وزير المالية واالستثمارات الخارجية؛\n −وزير التجارة والصناعة؛\n −وزير النقل؛\n −وزير التجارة الخارجية.\nوللوزير األول أن يدعو للمشاركة في أعمال اللجنة كل سلطة حكومية تعنيها القضايا\nالمدرجة في جدول أعمالها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يقوم وزير التجارة والصناعة بالدعوة إلى المنافسة قصد منح االمتياز في إعداد وإدارة\nمنطقة التصدير الحرة استنادا إلى دفتر التكاليف المشار إليه في المادة 2أعاله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يوافق على منح االمتياز في إعداد وإدارة منطقة التصدير الحرة بمرسوم يتخذ باقتراح\nمن اللجنة الوطنية لمناطق التصدير الحرة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تضم اللجنة المحلية لمناطق التصدير الحرة التي يرأسها الوالي أو العامل المعني باألمر\nباإلضافة إلى رؤساء مجالس الجماعات ورئيس غرفة التجارة والصناعة المعنيين باألمر ممثال\nلكل إدارة من االدارات التالية:\n −المالية؛\n −التجارة والصناعة؛\n −األشغال العمومية؛\n −التعمير؛\n −البيئة؛\n −التشغيل؛\n −الجمارك والضرائب غير المباشرة.\nوتعين ممثلي االدارات المشار إليها أعاله السلطة التي ينتمون إليها.\nويحضر المسؤول عن هيئة إعداد وإدارة منطقة التصدير الحرة اجتماعات اللجنة المحلية\nبصفة استشارية.\nويمكن أن يستعين رئيس اللجنة المحلية على سبيل االستشارة بكل شخص يرى في رأيه\nفائدة.\n-3-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تجتمع اللجنة المحلية لمناطق التصدير الحرة بدعوة من رئيسها.\nوتصح مداوالتها بحضور ما ال يقل عن نصف أعضائها.\nوتتخذ اللجنة قراراتها بأغلبية أصوات األعضاء الحاضرين فإن تعادلت رجح الجانب\nالذي يكون فيه الرئيس.\nوتقوم هيئة إعداد وإدارة منطقة التصدير الحرة بأعمال سكرتارية اللجنة المحلية.\nوتحرر محاضر في شأن مداوالت اللجنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تطبيقا ألحكام المادة 11من القانون المشار إليه أعاله رقم 19.94يجب على هيئة إعداد\nوإدارة منطقة التصدير الحرة أن توجه كل طلب رخصة مقدم إليها من لدن المستثمر إلى اللجنة\nالمحلية لمناطق التصدير الحرة داخل أجل ال يزيد على ثمانية أيام من تاريخ إيداعه المثبت\nبوصل.\nوإذا كان طلب الرخصة يتعلق بعمل تتوقف مزاولته على رخصة اعتماد سابقة وال سيما\nاألعمال الخاصة بمؤسسات االئتمان وجب على اللجنة المحلية التأكد ،قبل إبداء رأيها في هذا\nالطلب ،من أن رخصة االعتماد المذكورة سلمت إلى المستثمر المعني باألمر وفقا للنصوص\nالتشريعية والتنظيمية الجاري بها العمل في هذا الميدان.\nويجب أن توجه الهيئة المشار إليها أعاله نسخة من القرار المبلغ إلى المستثمر عمال\nبالفقرة األخيرة من المادة 11والفقرة األولى من المادة 12من القانون اآلنف الذكر رقم 19.94\nإلى:\n −الوزير األول؛\n −واالدارات والهيئات المتدخلة قصد العمل بالمنافع التي تستفيد منها المنشأة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يصادق على النظام الداخلي لمنطقة التصدير الحرة المنصوص عليه في المادة 14من\nالقانون المشار إليه أعاله رقم :19.94\n −السلطة الحكومية المعهود إليها بالوصاية ووزير المالية ووزير التجارة والصناعة إذا\nكانت مهمة إعداد وإدارة المنطقة منوطة بمؤسسة عامة؛\n −وزير المالية ووزير التجارة والصناعة في الحاالت األخرى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ألجل العمل بأحكام الفقرة 3من المادة 22من القانون المشار إليه أعاله رقم ،19.94\nتطبق إدارة الجمارك والضرائب غير المباشرة أحكام الفصل 152من مدونة الجمارك المتعلق\nبنظام التصدير ألجل تحسين الصنع والفصول من 138إلى غاية 147من المرسوم رقم\n 2.77.862الصادر في 25من شوال 9( 1397أكتوبر )1977لتطبيق المدونة المذكورة.\n-4-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ألجل تطبيق أحكام المادة 25من القانون المشار إليه أعاله رقم ،19.94تكون االستفادة\nمن نظام وقف استيفاء الرسوم والضرائب المفروضة على األمتعة واألشياء الجديدة\nأو المستخدمة التي تتألف منها منقوالت المستخدمين األجانب المعينين خارج المغرب رهينة\nباالدالء بما يلي دعما للتصريح المفصل:\n −شهادة بتغيير االقامة تحررها السلطة المختصة التابع لها مكان الذهاب أو أي وثيقة\nأخرى تقبلها إدارة الجمارك والضرائب غير المباشرة؛\n −جرد مفصل لألشياء المستوردة مؤرخا وموقعا من قبل الشخص المعني باألمر.\nوتقتصر االستفادة من النظام المذكور على األمتعة واألشياء المستوردة دفعة واحدة\nويجب أن يتم هذا االستيراد وتغيير االقامة في آن واحد."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تطبيقا ألحكام المادة 37من القانون المشار إليه أعاله رقم ،19.94يعهد إلى هيئة إعداد\nوإدارة منطقة التصدير الحرة ببيع البضائع المتنازع فيها.\nويتم بيع البضائع المشار إليها أعاله إما عن طريق المزاد العلني وإما عن طريق طلب\nالعروض.\nوينهى البيع إلى علم المزايدين بأي وسيلة من الوسائل والسيما عن طريق تعليق ملصقات\nداخل مناطق التصدير الحرة.\nوفي حالة البيع بالمزاد العلني ،تفوت البضائع إلى عارض أعلى ثمن وإلى آخر مزايد.\nويجب أن تدخل البضائع المشتراة وفق االجراءات المقررة أعاله إلى التراب الخاضع\nضمن الشروط المحددة في المادة 22من القانون المشار إليه أعاله رقم .19.94"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تخصص حصيلة بيع البضائع وفقا ألحكام المادة 12أعاله لتسديد ما يلي بحسب األولوية\nوضمن حدود المبلغ المستحق إن اقتضى الحال:\n −رسوم الميناء؛\n −األتاوى ومصاريف الشحن واالفراغ والنقل والخزن؛\n −جميع المصاريف األخرى المدفوعة عن مكوث وبيع البضائع المقصودة.\nويظل الباقي إن وجد في حيازة هيئة إعداد وإدارة منطقة التصدير الحرة حيث يكون\nرهن تصرف من يجب طوال سنتين من يوم البيع .وإذا انصرم هذا األجل ،دفع الباقي إلى\nميزانية هيئة االعداد واالدارة التابعة لها منطقة التصدير الحرة.\n\n-5-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تطبيقا ألحكام الفقرة 2من المادة 40من القانون المشار إليه أعاله رقم ،19.94تنحصر\nاالستهالكات المسموح بها داخل مناطق التصدير الحرة على األطعمة والعالجات الطبية التي\nيحتاج إليها األشخاص المتدخلون أو العاملون بالمناطق المذكورة.\nوتحدد في النظام الداخلي لمناطق التصدير الحرة الشروط المتعلقة بمزاولة أعمال تقديم\nاألطعمة أو التطبيب داخل هذه المناطق."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير المالية واالستثمارات\nالخارجية ووزير األشغال العمومية ووزير التجارة والصناعة والصناعة التقليدية كل واحد\nفيما يخصه.\nوحرر بالرباط في 19من رجب 12( 1416ديسمبر .)1995\nاالمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير المالية واالستثمارات الخارجية،\nاالمضاء :محمد القباج.\nوزير األشغال العمومية،\nاالمضاء :عبد العزيز مزيان بلفقيه.\nوزير التجارة والصناعة والصناعة التقليدية،\nاالمضاء :إدريس جطو.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}