{
  "id": "ma-adala-industry-economy-6689",
  "type": "statute",
  "title": "مرسوم بالمصادقة على دفتر الشروط الإدارية العامة المطبقة على صفقات الخدمات المتعلقة بأعمال الدراسات والإشراف على الأشغال المبرمة لحساب الدولة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيصادق على دفتر الشروط اإلدارية العامة المطبقة على صفقات الخدمات المتعلقة بأعمال\nالدراسات واإلشراف على األشغال المبرمة لحساب الدولة ،كما هو ملحق بهذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nينشر هذا المرسوم في الجريدة الرسمية ويعمل بأحكامه بعد انصرام أجل ستة ( )6أشهر\nابتداء من تاريخ نشره.\n\n -1الجريدة الرسمية عدد 5010بتاريخ 24ربيع األول 6( 1423يونيو ،)2002ص .1800\n-2-\n\nغير أن صفقات الخدمات المتعلقة بأعمال الدراسات واإلشراف على األشغال التي تم\nطرحها قبل تاريخ دخول هذا المرسوم حيز التطبيق تبقى خاضعة للمقتضيات التي كانت سارية\nعليها وقت طرحها.\nوحرر بالرباط في 22من ربيع األول 4( 1423يونيو .)2002\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير االقتصاد والمالية\nوالخوصصة والسياحة،\nاإلمضاء :فتح هللا ولعلو.\nوزير التجهيز،\nاإلمضاء :بوعمرو تغوان.\n\n-3-\n\nدفتر الشروط اإلدارية العامة المطبقة على صفقات الخدمات المتعلقة\nبأعمال الدراسات واإلشراف على األشغال المبرمة لحساب الدولة\nالباب األول :أحكام عامة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "موضوع الصفقة\nيحدد دفتر الشروط الخاصة موضوع الصفقة اعتبارا للبرنامج المزمع إنجازه ويبين\nالمهام المنوطة بنائل الصفقة وكذا عند االقتضاء الوسائل التي يجب أن يستعملها هذا األخير.\nوفي هذا الصدد ،يحدد الدفتر المذكور طبيعة ومدى األعمال موضوع الصفقة وعند\nاالقتضاء مختلف أجزاء أو مراحل تنفيذها.\nويبين نوع ومحتوى وعدد نسخ التقارير والمذكرات والتصاميم والحسابات والتمتيرات\nوالتقديرات وكل وثيقة أخرى أو منتوج يتعين على نائل الصفقة إعداده خالل تنفيذ العمل أو\nإتمامه أو هما معا."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "الوثائق المكونة للصفقة\n -1تعداد الوثائق المكونة للصفقة.\nتشتمل الوثائق المكونة للصفقة على ما يلي:\n-\n\n-\n\n-\n\nعقد االلتزام ،مع مراعاة الحاالت المنصوص عليها في أحكام الفقرتين (ب) و(ج)\nمن المادة 70من المرسوم رقم 2.98.482الصادر في 11من رمضان 1419\n( 30ديسمبر )1998اآلنف الذكر؛\nدفتر الشروط الخاصة ،بعد إضافة العرض التقني لصاحب الصفقة عند االقتضاء؛\nكل وثيقة منصوص عليها باعتبارها من الوثائق المكونة للصفقة في دفتر الشروط\nالخاصة أو في دفتر الشروط المشتركة مثل التصاميم والمذكرات المنهجية\nوالمذكرات الحسابية وملف االستبار والملف الجيوتقني والئحة المستخدمين\nالمكلفين بإنجاز العمل وسيرهم الذاتية؛\nجدول األثمان بالنسبة للصفقات بأثمان أحادية؛\nالبيان التقديري المفصل بالنسبة للصفقات بأثمان أحادية؛ ويمكن أن يشكل البيان\nالتقديري المفصل وجدول األثمان وثيقة واحدة؛\nتحليل المبلغ اإلجمالي بالنسبة للصفقات بثمن إجمالي أو التفصيل الفرعي لألثمان\nأو هما معا ،إذا تمت اإلشارة إلى هاتين الوثيقتين باعتبارهما من الوثائق المكونة\nللصفقة في دفتر الشروط الخاصة أو في دفتر الشروط المشتركة؛\n-6-\n\n دفتر الشروط المشتركة الذي تمت اإلحالة إليه في دفتر الشروط الخاصة؛ دفتر الشروط اإلدارية العامة هذا. -2في حالة وجود تعارض أو تباين في الوثائق المكونة للصفقة ،يعتد بالوثائق المذكورة\nتبعا للترتيب المبينة به أعاله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تتضمن الوثائق التعاقدية لما بعد إبرام الصفقة ما يلي:\n األوامر بالخدمة؛ العقود الملحقة المحتملة؛ المقرر المنصوص عليه في البند 3من المادة 36بعده.المادة 6\nرسوم التنبر والتسجيل\nيؤدي صاحب الصفقة الرسوم التي يمكن أن يتطلبها تنبر وتسجيل الصفقة ،كما هي\nمحددة بمقتضى النصوص القانونية والتنظيمية المعمول بها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "اآلجال\n -1يحدد دفتر الشروط الخاصة ،بالنسبة لكل صفقة ،أجل التنفيذ أو تاريخ إنهاء األشغال.\nويمكن ،عند االقتضاء ،أن يحدد دفتر الشروط الخاصة ،في إطار األجل المشار إليه في\nالفقرة السابقة ،آجاال جزئية إلنهاء جزء أو عدة أجزاء من الصفقة أو مراحل تنفيذها.\n -2يحدد دفتر الشروط الخاصة اآلجال المضروبة لصاحب المشروع لدراسة الملفات\nالتي يسلمها إليه صاحب الصفقة على إثر تنفيذ األعمال .وما لم ينص على خالف ذلك في دفتر\nالشروط الخاصة فإن اآلجال المذكورة ال تدخل ضمن األجل اإلجمالي لتنفيذ الصفقة.\n -3كل أجل مقرر في الصفقة لصاحب المشروع أو لصاحب الصفقة ينطلق من اليوم\nالموالي ليوم حدوث الفعل والواقعة المنشئة لألجل.\n -4يطبق أجل تنفيذ األعمال ،الذي يحدده دفتر الشروط الخاصة ،على إنهاء جميع\nاألعمال المقررة التي أسندت لصاحب الصفقة.\n-7-\n\n -5يعبر عن األجل باأليام أو الشهور.\nعندما يحدد األجل باأليام ،يراد به أيام التقويم وينتهي األجل المذكور بنهاية اليوم األخير\nمن المدة المقررة.\nوعندما يحدد األجل بالشهور ،فإنه يحتسب من اليوم الذي يبتدئ فيه إلى اليوم الذي ينتهي\nفيه .وإذا لم يوجد في الشهر المنتهي فيه األجل ما يطابق اليوم المذكور ،فإن هذا األجل ينتهي\nبنهاية اليوم األخير من الشهر.\n -6إذا صادف آخر يوم من األجل يوم عيد أو يوم عطلة ،يتم تمديد األجل حتى نهاية أول\nيوم عمل موال."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "المراسالت\n -1إذا وجه صاحب الصفقة ،في الحاالت المنصوص عليها في هذا الدفتر للشروط\nاإلدارية العامة ،وثيقة مكتوبة إلى صاحب المشروع أو السلطة المختصة أو الوزير ،وجب\nعليه داخل األجل المحدد إذا تم التنصيص عليه ،أن يودعها لدى المرسلة إليه مقابل وصل أو\nأن يبعثها إليه بواسطة رسالة مضمونة مع إشعار بالتسلم ويكون التاريخ المبين في الوصل أو\nاإلشعار بالتسلم وسيلة إثبات فيما يتعلق باألجل.\n -2عندما تخضع الصفقات أو عقودها الملحقة لمراقبات وتدقيقات عمال بمقتضيات المادة\n 86من المرسوم رقم 2.98.482الصادر في 11من رمضان 30( 1419ديسمبر )1998\nالمذكور أعاله ،يتعين على صاحب الصفقة أن يضع رهن إشارة األشخاص المكلفين بهذه\nالمراقبات والتدقيقات جميع الوثائق والمعلومات الضرورية للقيام بمهمتهم.\nويجب أن تتعلق الوثائق والمعلومات المذكورة حصرا بالصفقة والعقود الملحقة التي\nتكون موضوع المراقبة أو التدقيق."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "األوامر بالخدمة\n -1تكون األوامر بالخدمة كتابية وتكون موقعة من قبل صاحب المشروع ومؤرخة\nومرقمة ومسجلة.\n\n-8-\n\n -2تحرر األوامر بالخدمة في نسختين وتبلغ إلى صاحب الصفقة ويقوم هذا األخير على\nالفور بإرسال نسخة منهما إلى صاحب المشروع بعد أن يوقعها ويضع عليها تاريخ التوصل\nبها وذلك داخل أجل أقصاه ثمانية ( )8أيام ابتداء من تاريخ استالم األمر بالخدمة.\n -3يجب على صاحب الصفقة أن يتقيد بدقة باألوامر بالخدمة المبلغة إليه.\n -4يتقيد صاحب الصفقة بالتغييرات التي يؤمر بإدخالها خالل تنفيذ الصفقة ولكن فقط إذا\nأمر صاحب المشروع بذلك بواسطة أمر بالخدمة وتحت مسؤوليته .وال يعتد له بهذه التغييرات\nإال إذا أثبتها بهذا األمر بالخدمة الذي يتم اتخاذه في إطار المادة 36بعده.\n -5يجوز توجيه التبليغات إما بواسطة مراسلة مسلمة مقابل وصل أو بواسطة رسالة\nمضمونة مع إشعار بالتسلم.\n -6إذا رفض صاحب الصفقة استالم تبليغ األوامر بالخدمة أو إعطاء وصل عنها أو لم\nيقم بإرجاع إحدى نسختي األوامر بالخدمة داخل األجل المنصوص عليه في البند 2من هذه\nالمادة ،قام صاحب المشروع بتحرير محضر باالمتناع.\n -7إذا تعلق األمر بتجمع ،توجه التبليغات إلى الوكيل الذي يتوفر وحده على صالحية\nتقديم تحفظات باسم التجمع.\n -8إذا اعتبر صاحب الصفقة أن الشروط الواردة في األمر بالخدمة تتجاوز التزامات\nصفقته ،وجب عليه ،تحت طائلة سقوط الحق ،أن يوافي صاحب المشروع في شأنها بمالحظة\nمكتوبة ومعللة داخل أجل عشرة ( (10أيام من تاريخ تبليغ هذا األمر بالخدمة ،وال يوقف\nاالعتراض تنفيذ األمر بالخدمة إال إذا أمر صاحب المشروع بما يخالف ذلك .وإذا أيد صاحب\nالمشروع موقف صاحب الصفقة ،تطبق أحكام المادة 36أو المادة 45أو هما معا."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "العقود الملحقة\n -1زيادة على الحاالت الواردة في بنود هذا الدفتر للشروط اإلدارية العامة والتي تتطلب\nإبرام عقد ملحق ،ومع مراعاة مقتضيات الفقرة األخيرة من الفصل 3من الظهير الشريف\nالصادر في 28من شوال 28( 1367أغسطس )1948المتعلق برهن الصفقات العمومية،\nيمكن كذلك إبرام عقود ملحقة لمعاينة التغييرات التي قد تطرأ على:\nأ) شخص صاحب المشروع؛\nب) اإلسم التجاري أو إسم صاحب الصفقة؛\nج) تعيين محل الوفاء البنكي لصاحب الصفقة.\n\n-9-\n\n -2بمقتضى الفقرة الرابعة من المادة 5من المرسوم رقم 2.98.482الصادر في 11\nمن رمضان 30( 1419ديسمبر )1998اآلنف الذكر ،يمكن إبرام عقود ملحقة لتنفيذ مراجعة\nشروط الصفقات -إطار.\n -3ال تكون العقود الملحقة صحيحة ونهائية إال بعد المصادقة عليها من طرف السلطة\nالمختصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "الوثائق التي يجب تسليمها لصاحب الصفقة -الرهن\n -1مباشرة بعد تبليغ المصادقة على الصفقة ،يسلم صاحب المشروع بالمجان لصاحب\nالصفقة ،مقابل إبراء من هذا األخير ،نظيرا مراجعا ومشهودا بصحته لعقد االلتزام ولدفتر\nالشروط الخاصة وللمستندات المعينة صراحة كوثائق مكونة للصفقة باستثناء دفتر الشروط\nالمشتركة المطبق وهذا الدفتر للشروط اإلدارية العامة.\n -2ينص دفتر الشروط الخاصة على الوثائق والمعلومات والمعطيات التي يمكن\nباإلضافة إلى ذلك وضعها تحت تصرف صاحب الصفقة ،بطلب منه ،لتسهيل عمله.\n -3يتعين على صاحب الصفقة أن يطلع صاحب المشروع على مالحظاته المحتملة حول\nالوثائق التي وضعت تحت تصرفه وذلك خالل أجل خمسة عشر ( )15يوما بعد تسليم هذه\nالوثائق.\nوبعد انصرام هذا األجل يعد صاحب الصفقة قد تحقق من مطابقتها للوثائق التي اعتمدت\nكأساس إلبرام الصفقة والتي تم االحتفاظ بها من طرف صاحب المشروع الستعمالها في تسلم\nاألعمال.\nيتعين على صاحب الصفقة أن يتحقق من المعطيات التي يقدمها صاحب المشروع أو يتم\nجمعها باتفاق مع هذا األخير .ويعتبر من جراء ذلك صاحب الصفقة مسؤوال في حالة استعمال\nمعطيات تتضمن أخطاء أو إغفاالت.\nيحدد دفتر الشروط الخاصة ،عن االقتضاء ،فترة وشروط إرجاع هذه الوثائق لصاحب\nالمشروع.\n -4ال يمكن لصاحب المشروع تسليم هذه الوثائق قبل تكوين الضمان النهائي ،إذا فرضه\nدفتر الشروط الخاصة.\n\n-10-\n\n -5في حالة رهن الصفقة ،يقدم صاحب المشروع ،وبدون دفع مصاريف إلى صاحب\nالصفقة وبطلب منه ومقابل وصل ،نظيرا خاصا من الصفقة يحمل عبارة «نظير فريد» ويعتد\nبه لتأسيس رسم طبقا ألحكام الظهير الشريف الصادر في 28من شوال 28( 1367أغسطس\n )1948المتعلق برهن الصفقات العمومية.\nعندما تفرض ضرورات الدفاع الوطني أو األمن العمومي اعتبار األعمال موضوع\nالصفقة سرية ،فإن النظير الفريد الذي يعتد به لتأسيس رسم يتم تكوينه بمستخرج رسمي من\nالصفقة المذكورة يحمل العبارة الواردة في الفقرة السابقة.\nالباب الثاني :ضمانات الصفقة"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :ضمانات الصفقة",
      "section": "12",
      "title": "المادة 12",
      "content": "الضمان المؤقت والضمان النهائي\n -1يتم تكوين الضمانات وفق الشروط المحددة في النصوص الجاري بها العمل وقت\nإبرام الصفقة .ويحدد دفتر الشروط الخاصة أهمية الضمانات النقدية التي يجب تقديمها:\n من طرف كل متنافس على سبيل ضمان مؤقت ،مع اإلشارة إلى أن مبلغ هذا األخيريجب التعبير عنه بالقيمة وليس بالنسبة المائوية لمبلغ عقد االلتزام؛\n من طرف صاحب الصفقة ،على سبيل الضمان النهائي. -2في غياب بنود خاصة في دفتر الشروط الخاصة ومع مراعاة النظام الخاص ببعض\nالفئات من المتعهدين ،يحدد مبلغ الضمان النهائي في ثالثة بالمائة ( )%3من المبلغ األصلي\nللصفقة.\n -3يجب تكوين الضمان النهائي خالل الثالثين ( )30يوما التي تلي تبليغ المصادقة على\nالصفقة.\nيظل الضمان النهائي مرصودا لتأمين االلتزامات التعاقدية لصاحب الصفقة إلى حين\nالتسلم النهائي لألعمال .غير أنه إذا نص دفتر الشروط الخاصة على التسلم المؤقت لجزء أو\nعدة أجزاء أو مراحل من العمل المراد إنجازه ،يمكن لصاحب المشروع إرجاع جزء من\nالضمان النهائي في حدود النسبة المقررة لهذا الغرض في دفتر الشروط الخاصة والتي تطابق\nحصة األعمال المنجزة والمستلمة.\n\n-11-\n\n -4طبقا للتشريع والتنظيم الجاري بهما العمل ،يمكن لدفتر الشروط الخاصة عند االقتضاء،\nأن يعفي المتنافسين وأصحاب الصفقات من تكوين الضمانات المنصوص عليها في هذه\nالمادة."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني :ضمانات الصفقة",
      "section": "13",
      "title": "المادة 13",
      "content": "ضمانات أخرى\nفي غياب بنود مخالفة في دفتر الشروط الخاصة ،يتم أخذ اقتطاع ضامن من الدفعات\nالمسلمة إلى صاحب الصفقة وذلك طبقا للشروط المقررة في المادة 40بعده.\nيمكن أن يفرض دفتر الشروط المشتركة أو دفتر الشروط الخاصة ،بالنسبة لبعض\nاألعمال ،تقديم ضمانات خاصة من طرف صاحب الصفقة تشمل بعد تسلم األعمال مدة يحددها\nدفتر الشروط الخاصة."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثاني :ضمانات الصفقة",
      "section": "14",
      "title": "المادة 14",
      "content": "الكفاالت الشخصية والتضامنية\n -1يمكن االستعاضة عن الضمان المؤقت والضمان النهائي واالقتطاع الضامن بكفاالت\nشخصية وتضامنية تلتزم مع المتنافس أو صاحب الصفقة بأن تدفع إلى الدولة ،في حدود\nالضمانات المنصوص عليها في دفتر الشروط الخاصة ،المبالغ التي قد يصبح مدينا بها اتجاه\nالدولة بمناسبة تنفيذ الصفقات.\n -2يجب اختيار الكفاالت الشخصية والتضامنية من بين المؤسسات المعتمدة لهذا الغرض\nمن لدن الوزير المكلف بالمالية.\n -3في حالة سحب الوزير المكلف بالمالية ،أثناء تنفيذ الصفقة ،لالعتماد المسلم إلى\nالمؤسسات المذكورة المؤهلة للقيام بدور الكفيل ،يتعين على صاحب الصفقة ودون أن يطمح\nمن جراء ذلك إلى الحصول على تعويض وداخل أجل العشرين ( )20يوما الذي يلي تبليغ\nسحب االعتماد واإلعذار المرفق بالتبليغ ،إما إنجاز الضمان النهائي وإما تأسيس كفالة أخرى\nيتم اختيارها من بين المؤسسات األخرى المعتمدة.\nفي حالة عدم قيامه بذلك ،يتم تلقائيا اقتطاع مبلغ يعادل مبلغ الضمان النهائي من حسابات\nالمبالغ المستحقة لصاحب الصفة بصرف النظر عن الحقوق الواجب ممارستها ضده في حالة\nعدم كفايتها.\n\n-12-\n\n -4يجب أن تكون شهادات الكفاالت الشخصية والتضامنية المشار إليها في البند 1من\nهذه المادة مطابقة للنماذج المنصوص عليها في دورية الوزير األول."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "حقوق صاحب المشروع على الضمانات\n -1تصبح الضمانات المؤقتة كسبا للدولة السيما في الحاالت التالية:\n إذا سحب المتعهد عرضه داخل األجل المحدد في المادتين 34و 74من المرسومالمشار إليه أعاله رقم 2.98.482الصادر في 11من رمضان 30( 1419ديسمبر\n)1998؛\n إذا رفض المتعهد تصحيح مبلغ عقد االلتزام وفقا للمادة 40من المرسوم المشار إليهأعاله رقم 2.98.482؛\n إذا رفض صاحب الصفقة التوقيع عليها؛ إذا لم ينجز صاحب الصفقة الضمان النهائي داخل األجل المنصوص عليه في البند 3من المادة 12أعاله.\n -2يمكن حجز الضمان النهائي في الحاالت المنصوص عليها في هذا الدفتر وذلك وفقا\nللنصوص التشريعية الجاري بها العمل.\n -3في حالة عدم تنصيص دفتر الشروط الخاصة على ضمان مؤقت في حين أن الضمان\nالنهائي كان مفروضا ،ولم ينجز صاحب الصفقة هذا الضمان داخل األجل المنصوص عليه\nفي البند 3من المادة 12أعاله ،تطبق على صاحب الصفقة غرامة يحدد سعرها في واحد في\nالمائة ( )%1من المبلغ األصلي للصفقة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "إرجاع الضمان المؤقت والضمان النهائي -دفع االقتطاع الضامن\nيرجع الضمان المؤقت لنائل الصفقة أو يفرج تلقائيا عن الكفالة التي تقوم مقامه بعد أن\nينجز صاحب الصفقة الضمان النهائي ماعدا عند تطبيق المقتضيات المقررة في البند 1من"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :االلتزامات العامة لصاحب الصفقة",
      "section": "17",
      "title": "المادة 17",
      "content": "موطن صاحب الصفقة\n -1تتم التبليغات التي يباشرها صاحب المشروع بكيفية صحيحة بالموطن الذي اختاره\nصاحب الصفقة أو بمقره االجتماعي المبين في عقد االلتزام ،ماعدا إذا أجبر في دفتر الشروط\nالخاصة باختيار موطن بمكان آخر.\n -2في حالة تغيير الموطن ،يجب على صاحب الصفقة أن يخبر بذلك صاحب المشروع\nبواسطة رسالة مضمونة مع إشعار بالتسلم داخل أجل خمسة عشر ( )15يوما من تاريخ حصول\nالتغيير المذكور."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :االلتزامات العامة لصاحب الصفقة",
      "section": "18",
      "title": "المادة 18",
      "content": "وسائل صاحب الصفقة البشرية والمادية\n -1يتعين على صاحب الصفقة أن يخصص ،من أجل تنفيذ األعمال موضوع الصفقة،\nالوسائل البشرية والمادية التي اقترحها في عرضه والتي على أساسها تم إسناد الصفقة إليه.\n -2ماعدا في الحالة التي يقرر فيها صاحب المشروع خالف ذلك ،ال يمكن لصاحب\nالصفقة إدخال أي تغيير على المستخدمين الذين اقترحهم في عرضه.\nإذا تبين من الضروري ،ألسباب خارجة عن إرادة صاحب الصفقة ،تعويض أحد\nالمستخدمين ،يقدم صاحب الصفقة لصاحب المشروع ،قصد اعتماده ،شخصا ً تعادل مؤهالته\nأو تفوق تلك التي لدى الشخص المطلوب تعويضه.\n -3إذا اتضح لصاحب المشروع ثبوت ارتكاب أحد مستخدمي صاحب الصفقة لمخالفة\nخطيرة أو أنه متابع من أجل ارتكاب جنحة أو جناية أو له أسباب كافية لعدم اقتناعه من جدارة\nأحد المستخدمين ،يتعين على صاحب الصفقة ،بطلب معلل من صاحب المشروع ،القيام فورا\nبتعويضه بشخص تتوفر فيه المؤهالت وله تجربة تعادل على األقل مؤهالت الشخص الواجب\nتعويضه.\n -4ال يمكن لصاحب الصفقة المطالبة بأي تعويض من جراء هذه التغييرات.\n -5يتعين على صاحب الصفقة أن يعرض قصد اعتماده من قبل صاحب المشروع كل\nتغيير في برنامج تدخل مستخدميه المكلفين بتنفيذ األعمال موضوع الصفقة.\n\n-14-\n\n -6ال يمكن لصاحب الصفقة القيام بإدخال أي تعديل على تركيب المعدات المخصصة\nلتنفيذ الصفقة دون أن يحصل مسبقا على موافقة كتابية من صاحب المشروع."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :االلتزامات العامة لصاحب الصفقة",
      "section": "19",
      "title": "المادة 19",
      "content": "حماية اليد العاملة -شروط العمل -الهجرة إلى المغرب\nيخضع صاحب الصفقة لاللتزامات الناجمة عن القوانين واألنظمة الجاري بها العمل\nوالمتعلقة بحماية اليد العاملة وبشروط العمل.\nويمكن لصاحب الصفقة أن يطلب من صاحب المشروع أن يوجه إليه ،مشفوعة برأيه،\nطلبات الحيد التي تنص عليها القوانين واألنظمة الجاري بها العمل والتي يتم التعبير عنها من\nطرف صاحب الصفقة اعتبارا للشروط الخاصة بالصفقة.\nإذا كان صاحب الصفقة يعتزم تشغيل مستخدمين من خارج المغرب لتنفيذ الصفقة ،وجب\nعليه أن يتقيد باألحكام التشريعية والتنظيمية المعمول بها في مجال الهجرة إلى المغرب.\nويتعين على صاحب الصفقة أن يخبر المتعاقدين معه من الباطن بأن االلتزامات\nالمنصوص عليها في هذه المادة تطبق عليهم أيضا ،ويبقى صاحب الصفقة مسؤوال اتجاه\nصاحب المشروع بشأن احترام هذه االلتزامات.\nإذا لم يحترم صاحب الصفقة االلتزامات الواردة في هذه المادة ،يتعرض لتطبيق\nاإلجراءات المنصوص عليها في المادة .52"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "التأمينات والمسؤوليات\n -1يتعين على صاحب الصفقة ،خالل الثالثة أسابيع التي تلي تبليغ المصادقة على\nالصفقة ،أن يبرم عقد تأمين لدى شركة للتأمين معتمدة من طرف الوزير المكلف بالمالية،\nتغطي منذ انطالق تنفيذ الصفقة وخالل المدة التي تشملها هذه األخيرة ما يلي:\n المسؤولية الناجمة عن استعمال العربات ذات المحرك لحاجيات تنفيذ الصفقة وفقاللتشريع والتنظيم الجاري بهما العمل؛\n المسؤولية المتعلقة بحوادث الشغل التي قد يتعرض لها مستخدمو صاحب الصفقة وفقاللتشريع والتنظيم الجاري بهما العمل.\n\n-15-\n\nال يمكن إلقاء المسؤولية على صاحب المشروع بشأن األضرار أو التعويضات القانونية\nالتي يجب دفعها في حالة وقوع حوادث لعمال أو مستخدمي صاحب الصفقة أو المتعاقدين معه\nمن الباطن.\nوفي هذا الصدد ،يؤمن صاحب الصفقة صاحب المشروع ضد كل طلب يتعلق بالتعويض\nعن األضرار أو التعويضات األخرى وضد جميع الشكايات والتظلمات والمتابعات\nوالمصاريف والتحمالت والنفقات بجميع أنواعها المرتبطة بهذه الحوادث.\nويتعين على صاحب الصفقة إخبار صاحب المشروع كتابة بكل حادثة تقع خالل تنفيذ\nالصفقة ويضمنها في وثيقة التتبع إذا ما نص عليها دفتر الشروط المشتركة أو دفتر الشروط\nالخاصة.\nويمكن طبقا لنفس الشروط المنصوص عليها في الفقرات أعاله أن يفرض أيضا دفتر\nالشروط الخاصة على صاحب الصفقة تغطية بواسطة التأمين ما يلي:\n المسؤولية المدنية في حالة وقوع حادثة للغير أو لصاحب المشروع أو للعاملين مع هذااألخير من جراء تنفيذ الصفقة؛\n فقدان أو إتالف المعدات المستعملة لتنفيذ الصفقة. -2ال تطبق المقتضيات المذكورة إذا سبق لصاحب الصفقة اكتتاب وثيقة تأمين تغطي\nمثل هذه األخطار.\n -3ال يمكن القيام بأي تسديد ما دام صاحب الصفقة لم يوجه إلى صاحب المشروع نسخا\nمشهودا بصحتها من وثائق التأمين المبرمة لتغطية األخطار المشار إليها في البند 1من هذه\nالمادة.\nويجب على صاحب الصفقة أن يقدم بدون تأخير ،متى طلب منه ذلك ،ما يثبت األداء\nالمنتظم ألقساط التأمينات المنصوص عليها أعاله.\n -4يجب أن تتضمن جميع وثائق التأمين المشار إليها في البند 1من هذه المادة بندا يمنع\nفسخها دون إشعار صاحب المشروع بذلك من قبل."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "استعمال براءات االختراع والتراخيص\n -1بمجرد التوقيع على الصفقة ،يؤمن صاحب الصفقة صاحب المشروع ضد جميع\nالمطالب المتعلقة بالتوريدات أو الطرق والوسائل المستعملة لتنفيذ األعمال والصادرة عن\n-16-\n\nأصحاب براءات االختراع أو تراخيص االستغالل أو الرسوم أو النماذج الصناعية أو عالمات\nالصنع أو التجارة أو الخدمة أو تصاميم التشكل (طبوغرافية) المتعلقة بالدوائر المتكاملة.\n -2ويتعين على صاحب المشروع ،ما عدا إذا تضمن دفتر الشروط الخاصة مقتضيات\nمخالفة ،العمل على الحصول على التفويتات أو تراخيص االستغالل أو الرخص الضرورية،\nوأن يتحمل عبء المصاريف واألتاوات المرتبطة بها.\nوفي حالة رفع دعاوى ضد صاحب المشروع من لدن أغيار أصحاب براءات أو\nتراخيص أو نماذج أو رسوم أو عالمات صنع أو تجارة أو خدمة أو تصاميم التشكل استعملها\nصاحب المشروع في تنفيذ األعمال موضوع الصفقة ،يجب على هذا األخير أن يتدخل في\nالدعوى ،وعليه أن يعوض صاحب المشروع عن جميع األضرار المحكوم بها عليه وكذا عن\nالمصاريف التي تحملها.\n -3يمنع على صاحب الصفقة استعمال المعلومات والوثائق التي يزوده بها صاحب\nالمشروع ألغراض أخرى غير األغراض الخاصة بالصفقة ،ما عدا إذا أذن هذا األخير\nصراحة بذلك."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "التزامات الكتمان\n -1يتعين على صاحب الصفقة ،الذي تمت موافاته بشكل سري ،سواء قبل تبليغ الصفقة\nأو خالل تنفيذها ،بمعلومات أو وثائق أو أشياء كيفما كانت أن يلتزم بالمحافظة على\nسرية هذا اإلجراء .وال يمكن تبليغ هذه المعلومات أو الوثائق أو األشياء كيفما كانت\nبدون ترخيص إلى أشخاص آخرين غير أولئك الذين لهم صالحية االطالع عليها.\n -2يلتزم صاحب المشروع بالمحافظة على سرية المعلومات المشار إلى أنها سرية والتي\nقد يكون تسلمها من صاحب الصفقة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "المحافظة على السر\n -1عندما تشير الصفقة إلى أنها تكتسي في مجموعها أو في جزء منها طابعا سريا ،سواء\nفي موضوعها أو في شروط تنفيذها ،تطبق عليها مقتضيات البنود من 2إلى 4من هذه المادة.\n -2يتعين على صاحب المشروع أن يبلغ صاحب الصفقة ،بواسطة وثيقة خاصة،\nبعناصر الصفقة التي لها طابع سري.\n-17-\n\n -3يخضع صاحب الصفقة لاللتزامات العامة المتعلقة بالمحافظة على السر ،ال سيما تلك\nالمتعلقة بمراقبة المستخدمين وكذا بإجراءات الوقاية الخاصة التي يتعين مراعاتها في تنفيذ\nالصفقة.\nتبلغ االلتزامات واإلجراءات المذكورة إلى صاحب الصفقة في الوثيقة الخاصة المشار\nإليها في البند 2من هذه المادة.\n -4يجب على صاحب الصفقة أن يتخذ جميع التدابير لضمان محافظة وحماية عناصر\nالصفقة التي تكتسي طابعا سريا بما في ذلك الوثيقة الخاصة السالفة الذكر ،ويخبر في الحين\nصاحب المشروع بكل اختفاء وكذا كل حادث يمكن أن يتبين منه أنه قد يعرض النتهاك السرية.\nويتعين عليه ،عالوة على ذلك ،أن يحافظ على سر كل المعلومات التي تهم الدفاع الوطني\nوالتي يمكن أن يطلع عليها ،بأية طريقة ،بمناسبة الصفقة.\n -5يحق لصاحب المشروع ،خالل تنفيذ الصفقة ،أن يخضع هذه األخيرة كليا أو جزئيا\nلواجب السرية ،وفي هذه الحالة تطبق مقتضيات البندين 2و 3من هذه المادة.\n -6ال يمكن لصاحب الصفقة أن يطمح ،اعتمادا على مقتضيات هذه المادة ،إلى الحصول\nعلى تمديد أجل تنفيذ الصفقة أو على تعويض."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تدابير السالمة\nعندما يستدعي األمر تنفيذ األعمال في نقطة حساسة أو في منطقة محمية ،يتعين على\nصاحب الصفقة مراعاة اإلجراءات الخاصة التي يبلغها إليه صاحب المشروع.\nال يمكن لصاحب الصفقة أن يطمح من جراء ذلك إلى الحصول على تمديد أجل التنفيذ\nأو على تعويض."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تفويت الصفقة\nيمنع تفويت الصفقة ما عدا في حاالت تفويت مجموع أو بعض الذمة المالية لصاحب\nالصفقة ،وذلك عند إجراء عملية اندماج أو انفصال .وفي هاتين الحالتين ،ال يمكن تفويت\nالصفقة إال بإذن صريح من السلطة المختصة .وعلى أساس هذا اإلذن ،يتعين إبرام عقد ملحق.\n-18-\n\nويجب على المفوت إليه استيفاء الشروط المطلوبة في المتنافسين المنصوص عليها في"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "استقاللية صاحب الصفقة\n -1يتعين على صاحب الصفقة المحافظة على استقاللية مطلقة في معاملته إزاء أصحاب\nصفقات األشغال أو التوريدات أو الخدمات الذين يتدخلون في إطار تنفيذ المشروع الذي يتضمن\nاألعمال موضوع الصفقة المسندة إليه.\nولهذه الغاية ،يجب عليه أال يقبل من أصحاب الصفقات المذكورين أية امتيازات وأن\nيمتنع عن القيام بربط أية عالقة معهم من شأنها أن تمس بموضوعيته أو موضوعية أعوانه.\nوال يمكن لصاحب الصفقة الحصول ،سواء بكيفية مباشرة أو غير مباشرة ،على أية إتاوة\nأو مكافأة أو عمولة بخصوص أداة أو أسلوب استعمل في تنفيذ الصفقة ،ما عدا إذا رخص\nصاحب المشروع صراحة بذلك.\n -2في حالة عدم مراعاة االلتزامات المنصوص عليها في البند 1من هذه المادة من\nطرف صاحب الصفقة ،يتم تطبيق اإلجراءات القسرية المنصوص عليها في المادة .52\nالباب الرابع :توقف األعمال"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الرابع :توقف األعمال",
      "section": "27",
      "title": "المادة 27",
      "content": "تأجيل تنفيذ الصفقة\n -1يمكن لصاحب المشروع أن يأمر في أي وقت بواسطة أمر بالخدمة معلل بتأجيل تنفيذ\nالصفقة أو إحدى مراحل تنفيذها.\n -2عندما يتعدى أجل التأجيل ستة ( )6أشهر ،لصاحب الصفقة الحق في فسخ هذه\nاألخيرة إذا طلب ذلك كتابة من صاحب المشروع دون أن يطمح إلى الحصول على أي\nتعويض ،وال يكون طلب الفسخ مقبوال إال إذا تم تقديمه خالل أجل ثالثين ( )30يوما ابتداء من\nتاريخ تبليغ األمر بالخدمة القاضي بتأجيل تنفيذ األعمال ألكثر من ستة ) (6أشهر.\n\n-19-\n\n -3في حالة تأجيالت متتالية تفوق مدتها اإلجمالية ستة ( )6أشهر ،يسري أجل الثالثين\n( )30يوما المنصوص عليه في البند 1من هذه المادة ابتداء من التاريخ الذي تبلغ فيه التأجيالت\nستة ( )6أشهر."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الرابع :توقف األعمال",
      "section": "28",
      "title": "المادة 28",
      "content": "توقيف تنفيذ الصفقة\n -1طبقا للمادة 75من المرسوم رقم 2.98.482الصادر في 11من رمضان 1419\n( 30ديسمبر )1998السالف الذكر ،يجب أن ينص دفتر الشروط الخاصة على إمكانية توقيف\nالدراسة إما بعد انصرام أجل معين وإما حينما تبلغ النفقات مقدارا محددا.\nعالوة على ذلك ،عندما تقسم األعمال إلى مراحل ،يخصص لكل مرحلة ثمن ،يمكن أن\nينص دفتر الشروط الخاصة على إيقاف تنفيذ الصفقة عند انتهاء كل مرحلة من هذه المراحل.\nعند حدوث إحدى الحاالت السالفة الذكر ،يتم فسخ الصفقة فورا دون أن يطمح صاحب\nالصفقة إلى الحصول على أي تعويض.\n -2يمكن لصاحب المشروع ،خارج الحالتين المنصوص عليهما في البند 1من هذه\nالمادة ،أن يأمر بتوقيف تنفيذ الصفقة ،وفي هذه الحالة يتم فسخ الصفقة في الحين ،ولصاحب\nالصفقة الحق ،بطلب منه ،في الحصول على تعويض عن الضرر المثبت بصفة قانونية والذي\nيمكن أن يلحقه عند االقتضاء من جراء التوقيف.\nال يقبل طلب صاحب الصفقة إال إذا قدم كتابة داخل أجل أربعين ) (40يوما من تاريخ\nتبليغ األمر بالخدمة القاضي بتوقيف الصفقة."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الرابع :توقف األعمال",
      "section": "29",
      "title": "المادة 29",
      "content": "وفاة صاحب الصفقة\n -1إذا أسندت الصفقة لشخص طبيعي ،فإنها تفسخ بقوة القانون في حالة وفاة هذا\nالشخص ويتم تطبيق األحكام الواردة في المادة .33\nغير أن صاحب المشروع يدرس اقتراح الورثة أو ذوي الحقوق إذا أبلغوه بنيتهم في\nمتابعة تنفيذ الصفقة .ويبلغ مقرر السلطة المختصة إلى المعنيين باألمر داخل أجل شهر واحد\nابتداء من تاريخ تسلم هذا االقتراح.\n-20-\n\n -2إذا أسندت الصفقة إلى عدة أشخاص طبيعيين ،وحدث أن توفي شخص أو عدة\nأشخاص منهم ،يوضع جرد حضوري لحالة تقدم األعمال وتقرر السلطة المختصة عند\nاالقتضاء فسخ الصفقة دون تعويض أو متابعة تنفيذها حسب التزام المتبقين منهم أو التزام\nالورثة أو ذوي الحقوق عند االقتضاء.\n -3في الحالتين المنصوص عليهما في البندين 1و 2أعاله ،فإن الشخص أو األشخاص\nالذين يقترحون مواصلة تنفيذ الصفقة يخبرون بذلك صاحب المشروع بواسطة رسالة مضمونة\nالوصول مع إشعار بالتسلم خالل الخمسة عشر ( )15يوما الموالية ليوم الوفاة.\nعندما يتعلق األمر بعدة أشخاص يتقدمون لمتابعة تنفيذ الصفقة ،فإن االلتزام الذي يوقعونه\nفي إطار تجمع ،كما تم تعريفه في المادة 3من المرسوم المشار إليه أعاله رقم 2.98.482\nالصادر في 11من رمضان 30( 1419ديسمبر )1998يجب أن يكون موقعا من قبل كل\nعضو من أعضاء التجمع.\nتخضع مواصلة تنفيذ الصفقة ،التي يجب أن تكون مسبوقة بإبرام عقد ملحق ،بالخصوص\nلوجوب تكوين الضمان النهائي أو التزام الكفالة الشخصية والتضامنية المنصوص عليهما على\nالتوالي في المادتين 12و 14أعاله.\n -4يسري مفعول الفسخ ،إذا تم إعالنه وفق ما هو منصوص عليه في البندين 1و2\nأعاله ،من تاريخ وفاة صاحب الصفقة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "فقدان صاحب الصفقة لألهلية المدنية أو البدنية\n -1في حالة فقدان صاحب الصفقة لألهلية المدنية ،يتم إعالن فسخ الصفقة بقوة القانون\nمن قبل السلطة المختصة.\nويسري مفعول الفسخ من تاريخ فقدان األهلية المدنية وال يخول لصاحب الصفقة الحق\nفي أي تعويض.\n -2في حالة فقدان صاحب الصفقة لألهلية البدنية الظاهرة والدائمة تمنعه من الوفاء\nبالتزاماته التعاقدية ،يمكن للسلطة المختصة أن تفسخ الصفقة دون أن يحق لصاحب الصفقة\nالمطالبة بتعويض.\n\n-21-"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "التصفية أو التسوية القضائية\n -1في حالة التصفية القضائية لممتلكات صاحب الصفقة ،تفسخ الصفقة بقوة القانون\nوبدون تعويض ،ما عدا إذا قبلت السلطة المختصة ،في الحالة التي ترخص فيها السلطة\nالقضائية المختصة للسنديك بمواصلة استغالل نشاط صاحب الصفقة ،العروض التي يتقدم بها\nالسنديك المذكور لمواصلة تنفيذ األعمال.\n -2في حالة التسوية القضائية ،تفسخ كذلك الصفقة ،بقوة القانون وبدون تعويض إذا لم\nترخص السلطة القضائية المختصة لصاحب الصفقة بمواصلة استغالل نشاطه.\n -3وفي جميع الحاالت ،يتخذ صاحب المشروع تلقائيا التدابير التحفظية أو المتعلقة\nبالسالمة التي تقتضيها الضرورة االستعجالية وتلقى على كاهل صاحب الصفقة في انتظار\nصدور قرار نهائي من المحكمة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "القوة القاهرة\nإذا أثبت صاحب الصفقة عدم إمكانية تنفيذ الصفقة لوقوع حدث يشكل قوة قاهرة ،كما تم\nتعريفها بمقتضى الفصلين 268و 269من الظهير الشريف الصادر في 9رمضان 1331\n( 12أغسطس )1913بمثابة قانون االلتزامات والعقود ،أمكنه طلب فسخها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "التدابير المتخذة في حالة الفسخ\n -1يسري مفعول الفسخ في التاريخ المبين في مقرر الفسخ ،وفي حالة عدم تحديد هذا\nالتاريخ ،يتم في تاريخ تبليغ المقرر المذكور.\n -2في حالة فسخ الصفقة يتعين على صاحب الصفقة أن يسلم إلى صاحب المشروع:\n التقارير أو الوثائق أو المنتجات المتعلقة باألعمال المنجزة والمسلمة أو التي هي فيطريق التنفيذ؛\n المواد أو األشياء أو الوسائل المادية التي تم تصنيعها أو التزود بها خصيصا لتنفيذالصفقة؛\n -الوثائق والوسائل التي سلمها إليه صاحب المشروع من أجل تنفيذ الصفقة.\n\n-22-\n\n -3يؤدي فسخ الصفقة إلى إعداد الكشوف التفصيلية المؤقتة والكشف التفصيلي العام\nوالنهائي المنصوص عليها في المادتين 41و.44\n -4في حالة فسخ الصفقة بفعل صاحب المشروع ،فإن تصفية الصفقة تأخذ بعين االعتبار\nقيمة األعمال التي تم تقديمها وتسلمها حسب شروط الصفقة وكذا األعمال التي تم الشروع فيها\nولم يتم االنتهاء منها في تاريخ تبليغ مقرر الفسخ.\nيأخذ صاحب المشروع بعين االعتبار قيم المواد واألشياء أو الوسائل المادية التي تم\nتصنيعها أو التزود بها خصيصا لتنفيذ الصفقة.\n -5في حالة فسخ الصفقة ،بخطأ من صاحب الصفقة ،فإن تصفية الصفقة تأخذ بعين\nاالعتبار فقط قيمة األعمال التي تم تسلمها حسب شروط الصفقة في تاريخ مقرر الفسخ.\nويمكن لصاحب المشروع أال يأخذ بعين االعتبار قيم المواد واألشياء أو الوسائل المادية\nالتي تم تصنيعها أو التزود بها خصيصا لتنفيذ الصفقة.\n -6عندما تؤخذ بعين االعتبار قيم األعمال التي شرع فيها ولم تكتمل بعد وكذا قيم المواد\nواألشياء أو الوسائل المادية التي تم تصنيعها أو التزود بها خصيصا لتنفيذ الصفقة ،فإنه يتم\nتضمينها في مذكرة ويتم جردها في قائمة تدمج في آخر كشف تفصيلي مؤقت وفي الكشف\nالتفصيلي العام والنهائي.\n -7في حالة الفسخ على إثر وفاة صاحب الصفقة ،تطبق مقتضيات البنود 1و 2و 3و6\nمن هذه المادة على ورثة صاحب الصفقة أو ذوي حقوقه.\nالباب الخامس :األثمان وتسوية الحسابات"
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الخامس :األثمان وتسوية الحسابات",
      "section": "34",
      "title": "المادة 34",
      "content": "صيغة األثمان\n -1مع مراعاة أحكام المادة 35والبند 2من المادة 36بعده ،ال يمكن تحت أي ذريعة\nتغيير أثمان الصفقة.\n -2تشمل أثمان الصفقة الربح وجميع الرسوم والضرائب والمكوس والمصاريف العامة\nوالمصاريف الطارئة وبصفة عامة جميع النفقات الناتجة بالضرورة ومباشرة عن\nالعمل.\n -3في حالة صفقة مبرمة مع تجمع بالشراكة ،يفترض أن تشمل األثمان المتعلقة بكل\nحصة ،باإلضافة إلى األثمان المنصوص عليها في البند 2أعاله ،نفقات وهوامش\n-23-\n\nصاحب الصفقة من أجل تنفيذ الحصة المذكورة بما في ذلك إن اقتضى الحال التكاليف\nالتي قد يكون مطالبا بإرجاعها للوكيل وكذا النفقات المتعلقة بما يلي:\n اإلجراءات الكفيلة بالتصدي إلى احتمال إخالل أعضاء التجمع اآلخرين بالتزاماتهموكذا نتائج هذا اإلخالل؛\n كل صعوبة أخرى من جراء فعل التجمع بالشراكة المذكور.المادة 35\nمراجعة األثمان\nيحدد دفتر الشروط الخاصة ما إذا كانت الصفقة مبرمة بثمن ثابت أو بثمن قابل للمراجعة\nوفقا ألحكام المادتين 16و 17من المرسوم المشار إليه أعاله رقم 2.98.482الصادر في 11\nمن رمضان 30( 1419ديسمبر .)1998\nإذا أبرمت الصفقة على أساس ثمن قابل للمراجعة وعرفت أثمان األعمال ،داخل األجل\nالتعاقدي للصفقة ،من جراء تطبيق صيغ مراجعة األثمان المبينة في دفتر الشروط المشتركة\nأو في دفتر الشروط الخاصة تقلبا بحيث ،في فترة معينة ،يكون المبلغ اإلجمالي لألعمال التي\nلم تنفذ بعد يتجاوز أو يقل بخمسة وعشرين في المائة ( )%25بالمقارنة مع مبلغ هذه األعمال\nنفسها الذي تم احتسابه على أساس األثمان األصلية للصفقة ،يجوز فسخ هذه األخيرة بمقرر\nللسلطة المختصة بناء على اقتراح من صاحب المشروع أو بطلب من صاحب الصفقة."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الخامس :األثمان وتسوية الحسابات",
      "section": "36",
      "title": "المادة 36",
      "content": "تغيير األعمال خالل التنفيذ\n -1يمكن لصاحب المشروع ،أثناء تنفيذ الصفقة ،بعد استشارة صاحب الصفقة ،إدخال\nتغييرات على الصفقة األصلية دون أن يؤدي ذلك إلى تغيير في موضوعها.\n -2عندما تتطلب التغييرات المذكورة إدخال أعمال إضافية كانت غير متوقعة أثناء إبرام\nالصفقة األصلية ،يضع صاحب المشروع ،باتفاق مع صاحب الصفقة ،أثمانا جديدة لهذه\nاألعمال وذلك بطريق القياس مع مناهج حساب ثمن الصفقة األصلية.\nوتكون األثمان الجديدة المذكورة موضوع عقد ملحق في الحدود التي تنص عليها\nمقتضيات البند 7من المادة 69من المرسوم السالف الذكر رقم 2.98.482الصادر في 11\nمن رمضان 30( 1419ديسمبر .)1998\n\n-24-\n\n -3عندما تؤدي التغييرات التي يأتي بها صاحب المشروع إلى الزيادة في كميات األعمال\nالمسدد ثمنها على أساس أثمان أحادية ،فإنه يتم بشأنها إعداد مقرر من طرف صاحب المشروع\nيبلغ إلى صاحب الصفقة قبل انصرام أجل التنفيذ .ويجب أن يبين هذا المقرر المبلغ األقصى\nللزيادة في حدود عشرة في المائة ( )%10من المبلغ األصلي للصفقة وذلك قبل الشروع في\nتنفيذ هذه األعمال.\n -4في الحالة التي تؤدي فيها التغييرات التي أتى بها صاحب المشروع إلى تقليص\nاألعمال بأكثر من %25بالنسبة للمبلغ األصلي للصفقة ،يمكن للطرفين مناقشة الشروط\nالجديدة للصفقة وإبرام عقد ملحق لهذا الغرض .وعند عدم حصول أي اتفاق ،تفسخ الصفقة،\nوفي هذه الحالة يمكن لصاحب الصفقة أن يطلب في األخير تعويضا على أساس الضرر الذي\nلحقه بعد إثباته بصفة قانونية.\nال يمنح التعويض من جراء تقليص األعمال المنصوص عليه في هذه المادة في حاالت\nتوقيف الدراسة المشار إليها هي في البند 1من المادة 28أعاله."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "أسس تسوية الحسابات\nتوضع الحسابات كما هو مبين بعده:\n -1بالنسبة لألعمال التي يتم تأديتها بأثمان أحادية ،يوضع الكشف التفصيلي بتطبيق أثمان\nجدول األثمان على األعمال المنفذة فعال والتي تمت معاينتها قانونا بعد تغيير األثمان المذكورة\nعند االقتضاء تطبيقا لشروط مراجعة األثمان التي يمكن أن تتضمنها الصفقة وتكون مرصودة\nإن اقتضى الحال بالتخفيض (أو الزيادة) الوارد في الصفقة.\nغير أنه إذا زادت قيمة األعمال المنجزة عن قيمة األعمال المقررة في دفتر الشروط\nالخاصة أو بموجب األوامر بالخدمة ،يتم إنجاز الكشوف التفصيلية على أساس قيمة هذه\nاألعمال األخيرة.\n -2بالنسبة لألعمال التي يتم تأديتها بثمن إجمالي ،فإن قيمة العمل تكون مستحقة عندما\nيتم إنجاز مجموع مكونات هذا العمل وال يمكن أن يترتب أي تغيير في الثمن اإلجمالي المذكور\nعن الفوارق الممكن معاينتها ،بالنسبة لكل عمل ،بين المكونات المنفذة فعال والعناصر المبينة\nفي تحليل الثمن ولو كانت له قيمة تعاقدية ،وكذلك يكون الشأن فيما يخص األخطاء التي قد\nيتضمنها التحليل المذكور.\n\n-25-\n\nيتم تسديد األعمال المقررة زيادة أو نقصانا بموجب األوامر بالخدمة الصادرة عن\nصاحب المشروع بواسطة األثمان الجديدة المحتسبة وفق الكيفيات المنصوص عليها في البند\n 2من المادة 36أعاله."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "السلفات\n -1ال يمكن تقديم أي سلفة إلى صاحب الصفقة ما عدا إذا نص على ذلك دفتر الشروط\nالمشتركة أو دفتر الشروط الخاصة .وفي هذه الحالة ،ال يتم تقديم السلفات إلى صاحب الصفقة\nإال وفق الشروط المحددة في النصوص التنظيمية الجاري بها العمل.\n -2تتم تأدية السلفات عن طريق االقتطاع من الدفعات المستحقة لصاحب الصفقة ،وفق\nالكيفيات المنصوص عليها في دفتر الشروط المشتركة أو دفتر الشروط الخاصة وذلك تطبيقا\nللنصوص التنظيمية الجاري بها العمل.\n -3في حالة فسخ الصفقة ،ألي سبب من األسباب ،تجرى تصفية لحسابات السلفات في\nالحال."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "الدفعات المسبقة\n -1يمكن أن يترتب عن األعمال التي أدت إلى الشروع في تنفيذ الصفقة االستفادة من\nدفعات مسبقة وفقا للشروط المحددة في دفتر الشروط المشتركة أو في دفتر الشروط الخاصة\nوحسب الكيفيات الواردة بعده.\n -2يجب أال يتجاوز مبلغ دفعة مسبقة ،بأي حال من األحوال ،قيمة األعمال التي يرتبط\nبها بعد خصم المبالغ التي في ذمة صاحب الصفقة تطبيقا لهذا الدفتر للشروط اإلدارية العامة.\n -3في حالة صفقة دراسات ،يترتب عن األعمال المنجزة لتنفيذ مختلف أجزاء أو مراحل\nالدراسة أداء دفعات مسبقة بالتتابع حسب إنجاز األعمال المذكورة ،وال يمكن أن يتقرر أداء\nدفعة مسبقة إال بالنسبة لخدمة تم القيام بها.\nيحدد دفتر الشروط المشتركة أو دفتر الشروط الخاصة فترات أداء الدفعات المسبقة كما\nيمكن أن ينص الدفتران المذكوران على أداء دفعات مسبقة إما شهريا أو بالتتابع حسب انتهاء\nأجزاء أو مراحل الدراسة.\n\n-26-\n\n -4في حالة أداء دفعة مسبقة حسب أجزاء أو مراحل تنفيذ سبق إعدادها وليس حسب\nالتنفيذ المادي لألعمال ،يمكن أن تحدد الصفقة ،بكيفية جزافية ،مبلغ كل دفعة مسبقة في شكل\nنسبة مئوية من المبلغ األصلي للصفقة.\n -5بالنسبة للصفقات التي تنص على أداء شهري ،يترتب عن األعمال التي تم القيام بها\nأداء دفعات مسبقة بالتتابع حسب إنجازها؛\nتتم تأدية أجزاء الشهر على األساس اليومي حسب 1/30من الثمن األحادي الشهري\nالمطابق.\n -6بالنسبة للصفقات التي تتضمن طريقة أداء مغايرة لتلك المنصوص عليها في البندين\n 1و 2أعاله ،يجب أن ينص دفتر الشروط المشتركة أو دفتر الشروط الخاصة على الكيفيات\nالتي يجب أن يتم على أساسها منح دفعات مسبقة.\n -7في جميع الحاالت وما عدا إذا نص دفتر الشروط الخاصة على خالف ذلك ،يحدد\nصاحب المشروع مبلغ الدفعات المسبقة بطلب من صاحب الصفقة وبعد إدالء هذا األخير ببيان\nعن تقدم األعمال.\nويجب أن يكون طلب الدفعات المسبقة مشفوعا بفاتورة أو بمذكرة أتعاب تحدد مبلغ\nاألعمال المنجزة ،ويجب تبرير الطلب المذكور بتقديم التقرير أو الوثيقة أو المنتوج كما ينص\nعلى ذلك دفتر الشروط الخاصة.\n -8يجب على صاحب المشروع ،خالل أجل شهر واحد ابتداء من تسليم طلب الدفعة\nالمسبقة أن يبلغ كتابة موافقته أو يبلغ التصحيحات التي يتعين على صاحب الصفقة إدخالها عند\nاالقتضاء على طلب الدفعة المسبقة.\nيتوفر صاحب الصفقة ابتداء من اليوم الموالي للتاريخ الذي يتم فيه تبليغ التصحيحات\nإليه ،على أجل خمسة عشر ( )15يوما إلرجاع الطلب المصحح والمتضمن لموافقته إلى\nصاحب المشروع أو التعبير كتابة عن مالحظاته ،وبعد انصرام األجل المذكور تعتبر\nالتصحيحات التي طالب بها صاحب المشروع كأنها مقبولة من طرف صاحب الصفقة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "االقتطاع الضامن\nما عدا إذا نص دفتر الشروط الخاصة على خالف ذلك ،يتم القيام باقتطاع ضامن في\nحدود العشر ( )1/10من كل دفعة مسبقة.\n\n-27-\n\nإذا لم ينص دفتر الشروط الخاصة على مقتضيات خصوصية ،فإن االقتطاع الضامن\nيتوقف عن التزايد عندما يصل إلى سبعة في المائة ) (%7من المبلغ األصلي للصفقة مع إضافة\nإن اقتضى الحال مبلغ العقود الملحقة.\nيمكن تأسيس الكفالة الشخصية والتضامنية التي تقوم مقام االقتطاع الضامن المنصوص\nعليها في المادة 14أعاله بواسطة أقساط متتابعة بمبلغ يعادل قيمة االقتطاع الضامن المتعلق\nبكل كشف تفصيلي."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "الكشوف التفصيلية المؤقتة\n -1حسب اإليقاع المقرر بالنسبة ألداء الدفعات المسبقة ،يقوم صاحب المشروع بإعداد\nكشوف تفصيلية مؤقتة خالل أجل ال يتعدى شهرا انطالقا من تاريخ طلب الدفعة المسبقة التي\nتقدم به صاحب الصفقة.\n -2يكون الكشف التفصيلي المؤقت بمثابة محضر عن الخدمة المقدمة ويعتمد كأساس\nألداء دفعات مسبقة لصاحب الصفقة.\n -3تسلم نسخة من الكشف التفصيلي المؤقت إلى صاحب الصفقة داخل أجل ال يتعدى\nخمسة عشر ( )15يو ًما من تاريخ توقيعه من طرف صاحب المشروع ،وإذا كانت الصفقة\nمحل رهن ،وجب إرفاق النسخة المذكورة بشهادة حقوق مثبتة موقعة من لدن صاحب المشروع\nوفق للنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "الغرامات عن التأخير\n -1تطبق غرامة يومية في حق صاحب الصفقة في حالة معاينة تأخير في تنفيذ األعمال،\nسواء تعلق األمر بمجموع الصفقة أو بشطر منها سبق وحدد له أجل جزئي للتنفيذ أو تاريخ\nأقصى .وتعادل هذه الغرامة المحددة في دفتر الشروط الخاصة جزءا من األلف من مبلغ\nمجموع الصفقة أو من الشطر المعني .ويكون المبلغ المذكور هو الثمن األصلي للصفقة ،مغيرا\nأو متمما عند االقتضاء بالعقود الملحقة.\nوتستحق الغرامات بمجرد معاينة تأخير في تنفيذ األعمال من قبل صاحب المشروع\nالذي ،بصرف النظر عن طرق التحصيل األخرى ،يخصم تلقائيا مبلغ هذه الغرامات من جميع\n\n-28-\n\nالمبالغ التي يكون مدينا بها لصاحب الصفقة .وال يعفي تطبيق هذه الغرامات صاحب الصفقة\nمن مجموع االلتزامات األخرى والمسؤوليات التي تقيد بها برسم الصفقة.\nوفي حالة فسخ الصفقة ،تطبق غرامات التأخير إلى غاية يوم تبليغ مقرر الفسخ أو إلى\nغاية اليوم الذي يتوقف فيه نشاط صاحب الصفقة إذا كان الفسخ ناتجا عن إحدى الحاالت\nالواردة في المواد من 29الى 32أعاله.\n -2ال تخصم أيام العطلة األسبوعية وأيام العطل واألعياد من أجل حساب الغرامات.\n -3يحدد سقف الغرامات بعشرة في المائة ( )%10من مبلغ الصفقة األصلي ،مغيرا أو\nمتمما إن اقتضى الحال بالعقود الملحقة ،ما لم ينص على خالف ذلك في دفتر الشروط الخاصة.\n -4يحق للسلطة المختصة عند بلوغ الغرامات السقف المحدد أن تفسخ الصفقة بعد توجيه\nإعذار مسبق إلى صاحب الصفقة ودون اإلخالل بتطبيق اإلجراءات القسرية األخرى\nالمنصوص عليها في المادة 52بعده."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "أجل األداء -فوائد عن التأخير\nيمكن لصاحب الصفقة أن يطالب بتطبيق الظهير الشريف الصادر في 22من رجب\n( 1367فاتح يونيو )1948باإلذن في دفع فوائد عن التأخير إلى نائلي صفقات الدولة في حالة\nالتأخير في تأدية المبالغ المستحقة برسم هذه الصفقات."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "الكشف التفصيلي العام والنهائي\n -1يحصر المبلغ النهائي الناتج عن تنفيذ الصفقة بكشف تفصيلي عام ونهائي .ويتناول\nهذا األخير بالتفصيل مجموع العناصر التي تم أخذها في االعتبار من أجل التسديد النهائي\nللصفقة.\n -2يدعى صاحب الصفقة ،بواسطة أمر بالخدمة ،للحضور إلى مكاتب صاحب المشروع\nقصد االطالع على الكشف التفصيلي العام والنهائي والتوقيع عليه من أجل الموافقة.\n -3إذا رفض صاحب الصفقة التوقيع على الكشف التفصيلي العام والنهائي ،يحرر\nصاحب المشروع محضرا يبين فيه ظروف تقديم الكشف التفصيلي المذكور والمالبسات التي\nواكبت هذا التقديم.\n\n-29-\n\n -4ينتج عن موافقة صاحب الصفقة على الكشف التفصيلي العام والنهائي التزامه بصفة\nنهائية فيما يخص سواء طبيعة وأحجام األعمال المنفذة أو األثمان المطبقة عليها وكذا العناصر\nاألخرى المحتسبة في التسديد النهائي للصفقة من قبيل المبالغ المتأتية من مراجعة األثمان\nوالتعويضات الممنوحة عند االقتضاء والغرامات المستحقة والتخفيضات وكل اقتطاع آخر.\n -5إذا لم يمتثل صاحب الصفقة لألمر بالخدمة المنصوص عليه في البند 3أعاله أو\nرفض الموافقة على الكشف التفصيلي العام والنهائي الذي تم تقديمه إليه أو وقع عليه بتحفظ،\nوجب عليه أن يعرض كتابة وبالتفصيل أسباب تحفظه وأن يحدد المبلغ موضوع مطالبه\nلصاحب المشروع وذلك داخل أجل أربعين ( )40يوما من تاريخ تبليغ األمر بالخدمة المذكور.\nويتم حينئذ تطبيق ما ورد في المادتين 53و 54بعده.\n -6ينص صراحة على عدم قبول أية شكاية من صاحب الصفقة بعد انصرام األجل\nالمنصوص عليه في البند 5أعاله وذلك بخصوص الكشف التفصيلي العام والنهائي الذي\nاستدعي لالطالع عليه .وبعد انصرام هذا األجل ،يعتبر الكشف التفصيلي مقبوال من طرفه\nحتى ولو أنه وقعه بتحفظ ألسباب غير محددة ،كما تم بيان ذلك في البند 5أعاله.\n -7يبلغ األمر بالخدمة الذي يدعو صاحب الصفقة إلى االطالع على الكشف التفصيلي\nالعام والنهائي داخل أجل أقصاه ثالثة ( )3أشهر من تاريخ التسلم المؤقت أو آخر تسلم مؤقت\nجزئي عند االقتضاء.\n -8ال يلتزم صاحب المشروع بالكشف التفصيلي العام والنهائي إال بعد مصادقة السلطة\nالمختصة عليه ،وتبلغ هذه المصادقة إلى صاحب الصفقة داخل أجل أقصاه شهر واحد ()1\nابتداء من تاريخ المصادقة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "حساب التعويضات\nإذا قررت السلطة المختصة منح تعويض لفائدة صاحب الصفقة ،يحدد هذا التعويض إما\nحسب األسس المبينة في دفتر الشروط الخاصة أو بالتراضي في حالة عدم وجود أية إشارة\nفي الدفتر المذكور ،أو حسب المسطرة المنصوص عليها في المواد من 53إلى 55بعده في\nحالة عدم حصول أي اتفاق بشأنه.\n\n-30-\n\nالباب السادس :عمليات التسلم والضمانات"
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب السادس :عمليات التسلم والضمانات",
      "section": "46",
      "title": "المادة 46",
      "content": "تقديم التقارير والوثائق والمنتجات\nيتعين على صاحب الصفقة أن يسلم إلى صاحب المشروع التقارير أو الوثائق أو\nالمنتجات طبقا لألشكال واآلجال والكميات المقررة في دفتر الشروط المشتركة أو في دفتر\nالشروط الخاصة.\nعندما يتم تنفيذ الصفقة حسب أجزاء أو حسب مراحل ،فإن تنفيذ كل جزء أو مرحلة يكون\nمشروطا بموافقة صاحب المشروع على الجزء أو المرحلة السابقة ،ما عدا في الحالة التي\nيمكن فيها تنفيذ األجزاء أو المراحل بكيفية متزامنة ،ويترتب عن كل جزء أو مرحلة من\nاألعمال إعداد تقرير أو وثيقة أو منتوج من طرف صاحب الصفقة ما عدا إذا نص دفتر\nالشروط الخاصة على خالف ذلك."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب السادس :عمليات التسلم والضمانات",
      "section": "47",
      "title": "المادة 47",
      "content": "كيفيات التحقق من األعمال والموافقة على التقارير أو الوثائق أو المنتجات\n -1تخضع األعمال موضوع الصفقة لعمليات تحقق تهدف إلى التأكد من استجابتها\nللشروط المقررة في الصفقة .ويتولى صاحب المشروع القيام بعمليات التحقق المذكورة حسب\nالكيفيات المقررة في هذا الدفتر للشروط اإلدارية العامة أو في دفتر الشروط المشتركة أو في\nدفتر الشروط الخاصة.\n -2يشعر صاحب الصفقة كتابة صاحب المشروع بالتاريخ الذي سيتم فيه تقديم األعمال\nقصد إخضاعها لعمليات التحقق المذكورة.\n -3ينص ،عند االقتضاء ،دفتر الشروط المشتركة أو دفتر الشروط الخاصة على التقارير\nأو الوثائق أو المنتجات التي يجب عرضها لموافقة صاحب المشروع.\n -4عندما تتعلق الصفقة بتنفيذ عمل دفعة واحدة ،يعرض صاحب الصفقة التقرير أو\nالوثيقة أو المنتوج ،المعد في هيئته النهائية ،لموافقة صاحب المشروع.\nويتعين على صاحب المشروع ،ابتداء من تاريخ تسليم هذا التقرير أو الوثيقة أو المنتوج،\nالقيام داخل األجل المحدد في دفتر الشروط الخاصة بما يلي:\n -إما قبول التقرير أو الوثيقة أو المنتوج دون تحفظ؛\n\n-31-\n\n إما دعوة صاحب الصفقة للقيام بإدخال تصحيحات أو تحسينات عليها لجعلها مطابقةلمتطلبات دفتر الشروط الخاصة وللقواعد الفنية؛\n إما ،عند االقتضاء ،التصريح برفض معلل للتقرير أو الوثيقة أو المنتوج بسبب قصوربالغ مثبت بصفة قانونية.\nإذا دعا صاحب المشروع صاحب الصفقة للقيام بتصحيحات أو تحسينات ،فإن هذا األخير\nيتوفر على األجل المحدد في دفتر الشروط الخاصة لتسليم التقرير أو الوثيقة أو المنتوج في\nشكله النهائي.\nوفي حالة الرفض بسبب قصور بالغ ،يتعين على صاحب الصفقة أو يعرض لموافقة\nصاحب المشروع تقريرا جديدا أو وثيقة أو منتوجا ويتم اتباع المسطرة المنصوص عليها أعاله\nوذلك دون اإلخالل بتطبيق عند االقتضاء أحكام المادة 42أعاله.\nوفي جميع الحاالت فإن مصاريف مراجعة التقرير أو الوثيقة أو المنتوج يتحملها جميعها\nصاحب الصفقة.\n -5عندما تتضمن الصفقة أعماال مقسمة إلى جزأين أو عدة أجزاء أو مراحل فإن الموافقة\nعلى التقارير أو الوثائق أو المنتجات المتعلقة بكل جزء أو مرحلة تتم حسب الشروط المقررة\nفي البند 4من هذه المادة.\n -6تعتبر الموافقة من طرف صاحب المشروع على التقارير أو الوثائق أو المنتجات\nالمنصوص عليها في المادة 46أعاله والتي سلمها صاحب الصفقة بمثابة شهادة بمطابقتها\nلشروط الصفقة.\nوال تعفي هذه الموافقة صاحب الصفقة من مسؤوليته التعاقدية كماهي ناتجة عن بنود\nالصفقة.\n -7يؤدي تجاوز صاحب المشروع لألجل المحدد من أجل الموافقة على التقارير أو\nالوثائق أو المنتجات المقررة في دفتر الشروط الخاصة إلى تأجيل تنفيذ الصفقة كما ينص على\nذلك البند 1من المادة 27أعاله ،ويمكن لصاحب الصفقة أن يطلب تطبيق أحكام البندين 2و3\nمن المادة 27السالفة الذكر.\n\n-32-"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "الضمان التقني\nيمكن أن ينص دفتر الشروط المشتركة أو دفتر الشروط الخاصة على ضمان تقني بالنسبة\nلألعمال التي تم القيام بها .ويجب أن يكون هذا الضمان مقرونا بأجل يحتسب ابتداء من تاريخ\nالتسلم المؤقت.\nويتعين على صاحب الصفقة ،خالل مدة الضمان ،أن يتدارك ،داخل اآلجال المضروبة\nله ،كل شائبة أو اختالل تم إعالمه به من طرف صاحب المشروع بواسطة أمر بالخدمة ويهم\nاألعمال المنجزة في إطار الصفقة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "عمليات التسلم\n -1على إثر مسطرة التحقق أو الموافقة على التقارير أو الوثائق أو المنتجات أو العمليتين\nمعا المقررة في المادة 47أعاله ،يعلن صاحب المشروع عن تسلم الصفقة.\nويعد التسلم المذكور نهائيا ما عدا إذا تضمنت الصفقة ضمانا تقنيا كما تنص عليه المادة\n 48وفي هذه الحالة يعتبر التسلم مؤقتا .ويعلن صاحب المشروع عن التسلم النهائي في تاريخ\nانتهاء أجل الضمان التقني إذا استوفى صاحب الصفقة في هذا التاريخ جميع االلتزامات التي\nفرضت عليه بموجب الصفقة في مجال الضمان.\n -2تبلغ الشوائب أو االختالالت التي يمكن معاينتها خالل أجل الضمان إلى صاحب\nالصفقة من طرف صاحب المشروع الذي يحدد له األجل الضروري لتداركها.\nإذا لم يتدارك صاحب الصفقة الشوائب أو االختالالت في تاريخ انتهاء أجل الضمان،\nفإنه يتم تمديد هذا األجل لفترة ال يمكن أن تتعدى شهرين .وإذا لم يتدارك صاحب الصفقة هذه\nالشوائب أو االختالالت خالل هذا األجل اإلضافي ،يعلن صاحب المشروع رغم ذلك عن التسلم\nالنهائي مع تخفيض مبلغ يطابق الكلفة الضرورية لتدارك هذه الشوائب أو االختالالت ويخصم\nهذا المبلغ من المبالغ التي يمكن أن تستحق لصاحب الصفقة ومن مبلغ الضمان النهائي ومن\nمبلغ االقتطاع الضامن دون اإلخالل بالحقوق التي يمكن ممارستها ضده في حالة عدم كفايتها.\n -3إذا نص دفتر الشروط الخاصة على ذلك ،يمكن اإلعالن عن التسليم بكيفية جزئية\nبالنسبة لكل جزء أو مرحلة من األعمال وفي هذه الحالة فإن التسلم األخير هو الذي يقوم مقام\nتسلم الصفقة.\n-33-\n\n -4يؤدي التسلم سواء كان جزئيا أو مؤقتا أو نهائيا إلى إعداد محضر من طرف صاحب\nالمشروع تبلغ نسخة منه إلى صاحب الصفقة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "حقوق والتزامات المتعاقدين بخصوص استعمال النتائج\nأ) حقوق والتزامات صاحب المشروع\n -1يمكن لصاحب المشروع أن يستعمل بحرية نتائج األعمال ولو كانت جزئية.\n -2من حق صاحب المشروع إنتاج ،بمعنى صنع أو العمل على صنع ،أشياء أو أدوات\nأو بنايات على أساس نتائج األعمال أو بعض عناصر هذه النتائج.\nويمكن لصاحب المشروع أن يسلم للغير نتائج األعمال ال سيما ملفات الدراسات وتقارير\nالتجارب ووثائق ومعلومات ذات طبيعة أخرى ناجمة عن تنفيذ الصفقة.\n -3يمكن لصاحب المشروع أن ينشر بحرية نتائج األعمال؛ ويجب أن يبين هذا النشر\nصاحب الصفقة.\nإذا نصت الصفقة على أنه ال يحق نشر بعض النتائج إال بعد مرور أجل معين ،فإن هذا\nاألجل يبتدئ ،ما عدا إذا نص دفتر الشروط الخاصة على خالف ذلك ،انطالقا من تسليم الوثائق\nالتي تحتوي على النتائج ،وال يشكل وجود هذا الشرط عائقا أمام نشر معلومات عامة عن وجود\nالصفقة وطبيعة النتائج المحصل عليها.\nب) حقوق والتزامات صاحب الصفقة\n -1يجب أن يحصل صاحب الصفقة على الموافقة المسبقة لصاحب المشروع قبل أن\nيقوم بنشر نتائج األعمال .ويجب أن يبين النشر أن الدراسة قد مولت من طرف صاحب\nالمشروع ما عدا إذا تضمنت هذه الموافقة بندا ينص على خالف ذلك.\n -2ال يمكن لصاحب الصفقة أن يستغل تجاريا نتائج األعمال دون الموافقة المسبقة\nلصاحب المشروع.\n -3ال يمكن لصاحب الصفقة أن يبلغ نتائج األعمال إلى الغير ،بالمجان أو بالمقابل ،إال\nبإذن من صاحب المشروع.\n -4يلتزم صاحب المشروع بأن يعتبر مناهج ومهارة صاحب الصفقة سرية ،ما عدا إذا\nكانت هذه المناهج وهذه المهارة مندرجة ضمن موضوع الصفقة.\n-34-\n\n -5يكتسب صاحب الصفقة حقوق الملكية الصناعية التي يمكن أن تنشأ بمناسبة أو خالل\nتنفيذ األعمال ،ما عدا إذا احتفظ صاحب المشروع بجزء أو بمجموع هذه الحقوق بموجب\nإحدى مقتضيات دفتر الشروط الخاصة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "مسؤولية صاحب الصفقة بعد التسلم النهائي\n -1في الحاالت التي تتعلق فيها الصفقة بدراسة ترتبط بالبناء وبعد التسلم النهائي للصفقة\nفإن مسؤولية صاحب الصفقة ،التي تكون رهينة بالمهمة المسندة إليه ،تحدد طبقا لألحكام\nالتشريعية الجاري بها العمل وال سيما المسؤولية المنصوص عليها في الفصل 769من الظهير\nالشريف الصادر في 9رمضان 12( 1331أغسطس )1913بمثابة قانون االلتزامات\nوالعقود.\n -2عندما ينص دفتر الشروط المشتركة أو دفتر الشروط الخاصة على إعداد تقدير للكلفة\nالتوقعية للمشروع ،يكون صاحب الصفقة مسؤوال في حالة معاينة فارق مهم مع الكلفة الفعلية\nإذا لم يكن هذا الفارق ناجما عن أي عامل بفعل صاحب المشروع أو في مجال الطوارئ.\nالباب السابع :اإلجراءات القسرية وتسوية الخالفات والنزاعات"
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب السابع :اإلجراءات القسرية وتسوية الخالفات والنزاعات",
      "section": "52",
      "title": "المادة 52",
      "content": "اإلجراءات القسرية\n -1إذا لم يتقيد صاحب الصفقة إما ببنود الصفقة أو باألوامر بالخدمة الموجهة إليه من\nقبل صاحب المشروع ،وجهت له السلطة المختصة إعذارا لالمتثال لها داخل أجل يحدد بمقرر\nيبلغ إليه بواسطة أمر بالخدمة.\n -2وال يمكن أن يقل هذا األجل عن خمسة عشر ( )15يوما من تاريخ تبليغ اإلعذار ،ما\nعدا في حالة االستعجال التي تكون للسلطة المختصة وحدها صالحية تقديرها.\n -3وإذا انصرم األجل المذكور ولم يقم صاحب الصفقة بتنفيذ التدابير المقررة ،يجوز\nللسلطة المختصة أن تعلن عن فسخ الصفقة بدون قيد أو شرط يكون مقرونا أو غير مقرون\nعند االقتضاء بحجز الضمان النهائي واالقتطاع الضامن .ويجب أن يبين مقرر الفسخ بأن هذا\nاألخير تم اإلعالن عنه بناء على أخطاء من صاحب الصفقة.\nوال يحول فسخ الصفقة دون رفع دعاوي مدنية أو جنائية ضد صاحب الصفقة عند\nاالقتضاء.\n\n-35-\n\n -4في حالة صفقة مبرمة مع تجمع وإذا لم يتقيد وكيلها بااللتزامات الملقاة على عاتقه،\nوجه إليه إعذار بالوفاء بها ،وإال طبقت عليه اإلجراءات المنصوص عليها في البنود من 1إلى\n 3من هذه المادة.\nإذا ظل هذا اإلعذار بدون جدوى ،دعت السلطة المختصة األعضاء اآلخرين للتجمع\nلتعيين وكيل آخر داخل أجل شهر ،ويحل الوكيل الجديد بمجرد تعيبنه محل الوكيل القديم في\nجميع حقوقه وواجباته.\nوفي حالة عدم القيام بهذا التعيين ،تعين السلطة المختصة بواسطة مقرر شخصا طبيعيا\nأو معنويا لتنسيق عمل مختلف أعضاء التجمع على نفقة التجمع المذكور ومع تحمله تبعات\nذلك .ويبلغ المقرر المذكور بواسطة أمر بالخدمة إلى أعضاء التجمع.\n -5إذا ثبت في حق صاحب الصفقة قيامه بارتكاب أعمال تدليسية أو مخالفات متكررة\nلشروط العمل أو إخالالت خطيرة بااللتزامات الموقعة ،طبقت األحكام المنصوص عليها في"
    },
    {
      "provision_ref": "art79",
      "chapter": "الباب السابع :اإلجراءات القسرية وتسوية الخالفات والنزاعات",
      "section": "79",
      "title": "المادة 79",
      "content": "من المرسوم المشار إليه أعاله رقم 2.98.482الصادر في 11من رمضان 1419\n( 30ديسمبر .)1998"
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب السابع :اإلجراءات القسرية وتسوية الخالفات والنزاعات",
      "section": "53",
      "title": "المادة 53",
      "content": "تدخل السلطة المختصة\nإذا نشأت صعوبات مع صاحب الصفقة خالل تنفيذ الصفقة ،وجه هذا األخير إلى السلطة\nالمختصة مذكرة مطالب يعرض فيها تظلماته وتدلي السلطة المختصة بجوابها داخل أجل\nأقصاه شهران."
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب السابع :اإلجراءات القسرية وتسوية الخالفات والنزاعات",
      "section": "54",
      "title": "المادة 54",
      "content": "تدخل الوزير\n -1إذا كان الجواب المنصوص عليه في المادة 53أعاله ال يقنع صاحب الصفقة ،جاز\nلهذا األخير ،داخل أجل أقصاه ستون ( )60يوما من تاريخ تبليغ جواب السلطة المختصة ،أن\nيوجه إلى هذه األخيرة ،بواسطة رسالة مضمونة الوصول مع إشعار بالتسلم ،قصد إرسالها\nمشفوعة برأيها إلى الوزير ،مذكرة يبين فيها أسباب ومبلغ مطالبه.\n -2يجب أن يدلي الوزير بجوابه داخل أجل ستين ( )60يوما ابتداء من تسليم المذكرة\nإلى السلطة المختصة.\n-36-\n\n -3وبعد انصرام األجل المنصوص عليه في البند 1أعاله ،تعتبر مطالب صاحب الصفقة\nغير مقبولة .وفي هذه الحالة كما في الحالة التي ترفض فيها مطالبه ،يمكن لصاحب الصفقة\nأن يرفع هذه المطالب أمام القضاء المختص .وال يقبل منه بأن يرفع أمام هذا القضاء إال\nالتظلمات المذكورة في المذكرة المقدمة إلى السلطة المختصة.\n -4إذا لم يرفع صاحب الصفقة مطالبه أمام المحكمة المختصة داخل أجل ستون ()60\nيوما من تاريخ تبليغ قرار الوزير حول المطالب التي نتجت عن الكشف التفصيلي العام\nوالنهائي ،اعتبر كما لو قبل مضمون القرار المذكور وتسقط بالتالي جميع مطالبه.\n -5إذا لم يبد صاحب الصفقة موافقته على القرار الذي اتخذه الوزير وفق الشروط\nالمنصوص عليها في البند 3أعاله ،طبقت اإلجراءات المحددة في هذا القرار على سبيل\nالتسوية المؤقتة لهذا الخالف ،أما التسوية النهائية فترجع إلى القضاء المختص.\n -6إذا أبرمت الصفقة مع تجمع ،فإن الوكيل يمثل كل عضو في هذا التجمع لتطبيق أحكام\nهذه المادة إلى حين تاريخ التسلم النهائي المحدد في المادة 49أعاله والذي تنتهي فيه االلتزامات\nالتعاقدية ،وبعد ذلك تكون لكل عضو في التجمع وحده الصالحية لمتابعة النزاعات التي تعنيه."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "التسوية القضائية للنزاعات\nيعرض على المحاكم المختصة بالمغرب كل نزاع ينشأ بين صاحب المشروع وصاحب\nالصفقة.\n\n-37-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}