{
  "id": "ma-adala-industry-economy-6715",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 13.89 المتعلق بالتجارة الخارجية (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "عمليات استيراد وتصدير السلع والخدمات حرة مع مراعاة القيود المنصوص عليها في\nهذا القانون أو قوانين أخرى سارية المفعول عندما يتعلق األمر بصيانة األخالق واالمن والنظام\nالعام وصحة األشخاص وحماية النباتات والحيوانات والتراث الوطني التاريخي\nواألركيولوجي والفني والحفاظ على مركز البالد المالي في الخارج.\nولهذه الغاية ،نجوز ممارسة رقابة على الجودة تقوم على أساس معايير محددة سلفا ،كما\nيجوز بصورة استثنائية اتخاذ تدابير تهدف إلى وضع قيود كمية على استيراد وتصدير السلع\n\nالباب األول :حماية االنتاج الوطني"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :حماية االنتاج الوطني",
      "section": "2",
      "title": "المادة 2",
      "content": "يتمتع االنتاج الوطني من السلع والخدمات بحماية تعريفية عندما يكون مردوده\nاالقتصادي يبرر ذلك.\nوتكون الحماية المنصوص عليها أعاله بحيث تقرب المردودية االقتصادية النتاج معين\nمن مردوديته المالية ،وتراعي في ذلك بوجه خاص التكاليف اإلضافية لعوامل االنتاج التي ال\nيتحكم فيها المنتجون.\nويفهم من المردود االقتصادي ،األرباح والمزايا التي يوفرها المشروع االنتاجي المزمع\nحمايته بالنسبة لالقتصاد الوطني ،ويجب أن تفوق األرباح التكاليف التي يؤديها المجتمع لحماية\nمشروع إنتاجي معين.\nويقدر هذا المردود االقتصادي بواسطة الحاصل الصافي من العملة الصعبة الذي يتأتى\nلالقتصاد الوطني بفعل إنجاز مشروع إنتاجي معين."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :حماية االنتاج الوطني",
      "section": "3",
      "title": "المادة 3",
      "content": "يمكن ،من جهة أخرى ،حماية المنتجات الجديدة بواسطة تحديد حصص الواردات من\nمثيالتها ،وذلك لمدة أقصاها خمس ( )5سنوات تبتدىء من السنة األولى التي يشرع خاللها في\nاالنتاج.\nويجوز لإلدارة أن تمدد هذه المدة الزمنية بصفة استثنائية داخل أجل إضافي أقصاء ثالث\n( )3سنوات شريطة أن يكون التمديد لفائدة منتجات جديدة يكون انتاجها ذو مردودية اقتصادية\nمبررة.\n3"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :حماية االنتاج الوطني",
      "section": "4",
      "title": "المادة 4",
      "content": "اذا تحقق أن التدابير المنصوص عليها في المادتين 2و 3أعاله غير كافية لتحقيق حماية\nمعقولة للمنتجات الفالحية الخام والمنتجات الفالحية المحولة المعدة للتغذية المشار اليها في"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول :حماية االنتاج الوطني",
      "section": "7",
      "title": "المادة 7",
      "content": "من هذا القانون يفرض أداء مبلغ عن الواردات من ذلك."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :حماية االنتاج الوطني",
      "section": "5",
      "title": "المادة 5",
      "content": "التحديد المبلغ الواجب أداؤه عن الواردات عمال بالمادة 4أعاله يطرح من السعر\nالمرجعي ثمن المنتوج المستورد مضافا اليه مجموع الضرائب والرسوم المؤداة عنه."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :حماية االنتاج الوطني",
      "section": "6",
      "title": "المادة 6",
      "content": "يراد بالسعر المرجعي السعر المحدد سنويا على أساس األسعار العالمية األكثر داللة على\nواقع السوق ان وجدت أو على أساس تكاليف االنتاج الداخلية األكثر تمثيال لواقع الحال اذا لم\nتوجد أسعار عالمية.\nوتحدد اإلدارة طريقة تقدير السعر المرجعي في الحدود المنصوص عليها في الفقرة\nالسابقة بعد التشاور مع الهيئات المهنية المعنية."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب األول :حماية االنتاج الوطني",
      "section": "8",
      "title": "المادة 8",
      "content": "يصفى المبلغ المفروض أداؤه عمال بالمادة 4أعاله ويتم تحصيله وفق االجراءات المتبعة\nالستيفاء الرسوم الجمركية.\nوتعاين المخالفات لذلك ويعاقب عليها ويتابع مرتكبوها كما هو الشأن فيما يتعلق\nبالجمارك.\nوترفع القضايا المتعلقة بذلك إلى المحاكم التي تحققها وتحكم فيها كما تفعل في القضايا\nالجمركية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يدفع إلى صندوق التنمية الفالحية المبلغ المفروض أداؤه عن الواردات من المنتجات\nالمشار اليها في المادة 7أعاله اذا لم يكن استهالكها مدعوما.\n\n4"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يدفع مبلغ مالي لمصدري المنتجات الفالحية الخام ومشتقاتها ذات المنشأ الوطني\nالمخصصة للتغذية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يحدد سنويا المبلغ المستحق لمصدري المنتجات المشار اليها في المادة 10أعاله\nويساوي ،فيما يخص كل منتوج ،الفرق بين سعر التدخل والسعر العالمي المتعامل به في\nالسوق المرجعية األكثر داللة على واقع الحال في يوم التصدير.\nوتحدد السلطة التنظيمية طريقة دفع المبلغ المذكور أعاله إلى مستحقيه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يراد بسعر التدخل في هذا القانون السعر الحاصل من ضرب مبلغ السعر المرجعي\nالمنصوص عليه في المادة 6أعاله في معامل ال يتعدى .0.8"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يدفع المبلغ المشار اليه في المادة 10أعاله إلى مصدري الحبوب واللحوم واأللبان سواء\nكانت خاما أو محولة عند ما يكون العرض يزيد على الطلب في السوق الداخلية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يصرف المبلغ المشار اليه في المادة 10أعاله من موارد صندوق التنمية الفالحية في\nحدود حصيلة المبالغ المدفوعة اليه عمال بالمادة 9من هذا القانون.\n\nالباب الثاني :تدابير حماية االنتاج الوطني\nمن الممارسات التجارية الال مشروعة"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثاني :تدابير حماية االنتاج الوطني",
      "section": "15",
      "title": "المادة 15",
      "content": "اذا كانت بعض الواردات تسبب أو توشك أن تسبب ضررا جسيما لمنتجات وطنية قائمة\nأو كان من شأنها أن تؤخر بصورة محسوسة احداث منتجات وطنية فانه يجوز اخضاعها:\n لرسم تعويضي :اذا ثبت أن المنتجات المستوردة تتمتع بصورة مباشرة أو غير مباشرةبمكافأة أو معونة عند صنعها أو انتاجها أو تصديرها في بلد منشئها أو مصدرها؛\n - 2لرسم مضاد لإلغراق :اذا ثبت أن سعر استيرادها دون قيمتها العادية ،وذلك:\nأ ) بأن يكون سعرها دون السعر المشابه المعمول به خالل عمليات تجارية عادية تتعلق\nبمنتجات مماثلة معدة لالستهالك في البلد المصدر؛\nب) أو أن يكون سعر المنتجات المصدرة ،عند عدم وجود السعر المشار اليه في (أ)\nأعاله بالبلد المصدر:\n إما دون أعلى سعر مشابه لتصدير منتجات مماثلة إلى بلد آخر خالل عمليات تجاريةعادية؛\n واما دون تكلفة انتاج هذه المنتجات في بلد المنشإ ،مضافا اليها مبلغ معقول في مقابلمصروفات البيع والربح.\nوالى أن يتاح اتخاذ التدابير المنصوص عليها في البندين (أ) و (ب) أعاله ،يجوز لإلدارة،\nاما تلقائيا أو بطلب ممن يعنيه األمر ،أن تفرض بصورة تحفظية تقديم تصاريح باالستيراد قبل\nاألقدام على أستيراد المنتجات التي تسبب أو توشك أن تسبب ضررا لإلنتاج الوطني.\nويجب اال تتجاوز المدة التي يفرض خاللها تقديم التصاريح المشار اليها أعالء ثالثة\nأشهر قابلة للتجديد مرة واحدة.\n\nالباب الثالث :نظام استيراد البضائع"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :نظام استيراد البضائع",
      "section": "16",
      "title": "المادة 16",
      "content": "يخضع دخول البضائع الى المغرب ،مهما كان منشأها أو مصدرها والنظام الجمركي\nالمطبق عليها ،الكتتاب التزام باالستيراد لدى بنك وسيط معتمد.\nوال تخضع الكتتاب االلتزام باالستيراد المشار اليه أعاله البضائع المستوردة في إطار\nاألنظمة الخاصة المنصوص عليها في الجزء السادس ،الباب األول من مدونة الجمارك\nوالضرائب غير المباشرة وكذلك البضائع المستوردة بصفة ظرفية في نطاق مبلغ تحدده\nاالدارة.\nويتيح االلتزام باالستيراد مرور البضائع المستوردة بالجمرك والنسوية المالية المتعلقة\nبها."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :نظام استيراد البضائع",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب الحصول على ترخيص االستيراد البضائع المفروضة عليها القيود المنصوص\nعليها في المادة األولى أعاله والمنتجات المحددة كمية ما يمكن استيراده منها بمقتضى المادة\n 3من هذا القانون.\nويتيح الترخيص المشار إليه أعاله مرور السلع المستوردة بالجمرك والتسوية المالية\nالمتعلقة بها.\nالباب الرابع :نظام تصدير البضائع"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الرابع :نظام تصدير البضائع",
      "section": "18",
      "title": "المادة 18",
      "content": "يخضع تصدير جميع البضائع خارج المغرب مهما كان النظام الجمركي المفروض عليه\nلتقديم التزام يتعلق بالصرف.\nوتعلى من تقديم هذا االلتزام عمليات التصدير المؤقت وعمليات التصدير لتحسين\nالتصنيع وتصدير العينات وعمليات التصدير التي ال تفوق قيمتها مبلغا يحدد من طرف اإلدارة.\nويتيح االلتزام المتعلق بالصرف مرور البضائع بالجمرك والتسوية المالية المتعلقة بها."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الرابع :نظام تصدير البضائع",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب الحصول على ترخيص تسلمه اإلدارة لتصدير البضائع ذات المنشأ المغربي\nالمفروضة عليها القيود المنصوص عليها في العادة األولى أعاله."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :نظام تصدير البضائع",
      "section": "20",
      "title": "المادة 20",
      "content": "تنسخ جميع األحكام المخالفة ألحكام هذا القانون خصوصا:\n الظهير الشريف الصادر في 24من رجب 9( 1355سبتمبر )1939المتعلق بمراقبةالواردات؛\n الظهير الشريف الصادر في 27من جمادى األولى 3( 1359يوليو )1940بتكميلالظهير الشريف الصادر في 24من رجب 9( 1358سبتمبر )1939المتعلق بمراقبة\nالواردات؛\n الفصول 25و 26و 29من الظهير الشريف الصادر في 18من رجب 1357(13سبتمبر ) 1938بالتنظيم العام للبالد في وقت الحرب ،كما وقع تتميمه خصوصا بالظهير\nالشريف الصادر في 9جمادى اآلخرة 24( 1361يونيو.)1942\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}