{
  "id": "ma-adala-industry-economy-6746",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون الإطار رقم 18.95 بمثابة ميثاق للاستثمارات-نسخ",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :األهداف المقصودة من ميثاق االستثمارات",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدد وفقا ألحكام الفقرة الثانية من الفصل 45من الدستور األهداف األساسية لعمل الدولة\nخالل السنوات العشر المقبلة قصد تنمية وإنعاش االستثمارات وذلك بتحسين مناخ وظروف\nاالستثمار ومراجعة مجال التشجيعات الجبائية واتخاذ تدابير تحفيزية لالستثمار."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :األهداف المقصودة من ميثاق االستثمارات",
      "section": "2",
      "title": "المادة 2",
      "content": "تهدف التدابير المنصوص عليها في الميثاق الى التحفيز على االستثمار عن طريق:\n تخفيض العبء الضريبي المتعلق بعمليات شراء المعدات واآلالت والسلع التجهيزية\nواألراضي الالزمة إلنجاز االستثمار؛\n تخفيض نسب الضريبة المفروضة على الدخول واألرباح؛\n سن نظام ضريبي تفضيلي لفائدة التنمية الجهوية؛\n تعزيز الضمانات الممنوحة للمستثمرين بتيسير طرق الطعن فيما يتعلق بالنظام\nالضريبي الوطني والمحلي؛\n إنعاش المناطق المالية الحرة ( )Offshoreومناطق التصدير الحرة ونظام\nالمستودعات الصناعية الحرة؛\n تحقيق توزيع أفضل للعبء الضريبي وتطبيق أحسن للقواعد المتعلقة بالمنافسة الحرة\nوخاصة عن طريق مراجعة نطاق تطبيق االعفاء من الضريبة.\nكما ترمي هذه التدابير الى:\n تشجيع التصدير؛\n إنعاش التشغيل؛\n تخفيض كلفة االستثمار؛\n تخفيض كلفة االنتاج؛\n ترشيد استهالك الطاقة والماء؛\n المحافظة على البيئة.\n\n-3-\n\nالباب الثاني :التدابير ذات الطابع الضريبي\nالرسوم الجمركية"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :التدابير ذات الطابع الضريبي",
      "section": "3",
      "title": "المادة 3",
      "content": "تعدل على النحو التالي الرسوم الجمركية التي تشمل رسم االستيراد واالقتطاع الضريبي\nعند االستيراد:\n ال يمكن أن يقل رسم االستيراد عن نسبة %2،5من قيمة السلع المستوردة؛\n يفرض رسم استيراد بسعر ال يقل عن %2،5من القيمة أو بسعر ال يتجاوز %10\nمنها على السلع التجهيزية والمعدات واآلالت وأجزائها وقطعها المنفصلة وتوابعها\nالمعتبرة الزمة إلنعاش وتنمية االستثمار؛\n تعفى السلع التجهيزية والمعدات واآلالت واألجزاء والقطع المنفصلة والتوابع المشار\nإليها أعاله من االقتطاع الضريبي عند االستيراد مع مراعاة مصلحة االقتصاد\nالوطني.\n\nالضريبة على القيمة المضافة"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :التدابير ذات الطابع الضريبي",
      "section": "4",
      "title": "المادة 4",
      "content": "تعفى من الضريبة على القيمة المضافة في الداخل وحين االستيراد ،السلع التجهيزية\nوالمعدات واآلالت المقرر إدراجها في حساب لألصول الثابتة ،وتخول الحق في الخصم طبقا\nللتشريع المتعلق بالضريبة على القيمة المضافة.\nوتستفيد المنشآت الملزمة التي تكون قد أدت الضريبة بمناسبة استيراد السلع المشار إليها\nأعاله أو شرائها محليا من الحق في استرجاع مبلغ الضريبة المذكورة.\n\nرسوم التسجيل"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :التدابير ذات الطابع الضريبي",
      "section": "5",
      "title": "المادة 5",
      "content": "تعفى من رسوم التسجيل عقود شراء األراضي المعدة النجاز مشروع من مشاريع\nاالستثمار ،باستثناء العقود المشار إليها في أ) من الفقرة الثانية بعده ،شريطة إنجاز المشروع\nداخل أجل ال يتجاوز 24شهرا ابتداء من تاريخ العقد.\nويفرض رسم تسجيل نسبته %2،5على:\nأ) عقود شراء األراضي المعدة للقيام بعمليات التجزيء والبناء؛\n\n-4-\n\nب) عملية الشراء األول للبناءات المشار إليها أعاله من قبل أشخاص طبيعيين أو معنويين\nغير مؤسسات االئتمان أو شركات التأمين.\nويفرض رسم تسجيل أقصاه %0،50على حصص المساهمة في الشركات حين تأسيسها\nأو الزيادة في رأس مالها.\n\nواجب التضامن الوطني"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :التدابير ذات الطابع الضريبي",
      "section": "6",
      "title": "المادة 6",
      "content": "تحذف ضريبة واجب التضامن الوطني المرتبطة بالضريبة على الشركات.\nعلى أن األرباح والدخول المعفاة في مجموعها من الضريبة على الشركات عمال\nبالنصوص التشريعية الصادرة حاال أو استقباال والمتعلقة بتدابير التشجيع على االستثمارات\nتفرض عليها ،بدال من واجب التضامن الوطني ،مساهمة تساوي %25من مبلغ الضريبة على\nالشركات التي قد تكون مستحقة بصورة عادية في حالة عدم االعفاء منها.\n\nالضريبة على الشركات"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :التدابير ذات الطابع الضريبي",
      "section": "7",
      "title": "المادة 7",
      "content": "أ) تخفض نسبة الضريبة على الشركات إلى .%35\nب) تستفيد منشآت تصدير المنتجات أو الخدمات بالنسبة إلى مجموع رقم معامالتها\nالمتعلق بالتصدير من منافع خاصة قد تمتد إلى إعفائها من مجموع الضريبة على الشركات\nطوال فترة خمس سنوات ومن تخفيض نسبته %50من الضريبة المذكورة فيما بعد هذه الفترة.\nعلى أن االعفاء والتخفيض المشار إليهما أعاله ال يطبقان فيما يخص منشآت تصدير\nالخدمات إال على رقم المعامالت المتعلق بالتصدير والمنجز بعمالت أجنبية.\nج) تستفيد المنشآت التي تقام بالعماالت أو األقاليم التي يستوجب مستوى النشاط\nاالقتصادي فيها نظاما ضريبيا تفضيليا من تخفيض نسبته %50من الضريبة على الشركات\nطوال الخمس سنوات المالية األولى التالية لتاريخ استغاللها باستثناء المؤسسات القارة التابعة\nللشركات غير الموجود مقرها بالمغرب والمقبولة النجاز صفقات أعمال أو توريدات\nأو خدمات وكذا مؤسسات االئتمان وشركات التأمين والوكاالت العقارية.\nد) تستفي د منشآت الصناعة التقليدية التي يكون إنتاجها حصيلة عمل يدوي أساسا من\nتخفيض نسبته %50من الضريبة على الشركات طوال الخمس سنوات المالية األولى التالية\nلتاريخ استغاللها ،وذلك أينما وجد مكان إقامتها.\n\n-5-\n\nالضريبة العامة على الدخل"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "أ) تعدل نسب سلم الضريبة العامة على الدخل بحيث ال تزيد نسبة الضريبة القصوى على\n.%41،5\nب) تستفيد منشآت تصدير المنتجات أو الخدمات بالنسبة إلى مجموع رقم معامالتها\nالمتعلق بالتصدير من منافع خاصة قد تمتد إلى إعفائها من مجموع الضريبة العامة على الدخل\nطوال فترة خمس سنوات ومن تخفيض نسبته %50من الضريبة المذكورة فيما بعد هذه الفترة.\nعلى أن االعفاء والتخفيض المشار إليهما أعاله ال يطبقان فيما يخص منشآت تصدير\nالخدمات إال على رقم المعامالت المتعلق بالتصدير والمنجز بعمالت أجنبية.\nج) تستفيد المنشآت التي تقام في العماالت أو األقاليم التي يستوجب مستوى النشاط\nاالقتصادي فيها نظاما ضريبيا تفضيليا من تخفيض نسبته %50من الضريبة العامة على\nالدخل طوال الخمس سنوات المالية األولى التالية لتاريخ استغاللها باستثناء المؤسسات القارة\nالتابعة للمنشآت غير الموجود مقرها بالمغرب والمقبولة النجاز صفقات أعمال أو توريدات\nأو خدمات وكذا الوكاالت العقارية.\nد) تستفيد منشآت الصناعة التقليدية التي يكون إنتاجها حصيلة عمل يدوي أساسا من\nتخفيض نسبته % 50من الضريبة العامة على الدخل طوال الخمس سنوات المالية األولى\nالتالية لتاريخ استغاللها وذلك أينما وجد مكان إقامتها.\nهـ) تتوقف االستفادة من المنافع المشار إليها أعاله على إمساك محاسبة منتظمة وفقا\nللتشريع الجاري به العمل.\n\nاالستهالكات التناقصية"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يستمر العمل ،فيما يخص السلع التجهيزية وطوال الفترة المشار إليها في المادة 1أعاله،\nبالتدابير المقررة في التشريع المتعلق بالضريبة على الشركات والضريبة العامة على الدخل\nفي مجال االستهالكات التناقصية.\n\n-6-\n\nاالحتياطي المرصد لالستثمار فيما يتعلق بالضريبة على الشركات\nوالضريبية العامة على الدخل"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تعتبر تكاليف قابلة للخصم االحتياطيات التي ترصدها المنشآت في حدود 20%من الربح\nالضريبي قبل فرض الضريبة ألجل إنجاز استثمار في شكل سلع تجهيزية ومعدات وآالت\nوذلك في حدود %30من االستثمار المذكور باستثناء األراضي والمباني غير المعدة ألغراض\nمهنية والسيارات المستعملة لغرض شخصي.\nوتظل مدرجة في باب التكاليف القابلة للخصم االحتياطيات التي ترصدها المنشآت\nالمنجمية العادة تكوين المناجم وفقا للتشريع المتعلق بالضريبة على الشركات أو الضريبة\nالعامة على الدخل.\nتنقل االحتياطيات المشار إليها أعاله ،والمستعملة وفق الغرض المعدة له ،إلى حساب\nاحتياطي يسمى \"احتياطي االستثمار\".\nوال تستخدم المبالغ المقيدة في حساب \"احتياطي االستثمار\" اال:\n بإدماجها في رأس المال؛\n أو بخصمها من خسائر السنوات المالية السابقة.\n\nالضريبة على األرباح العقارية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "رغبة في التشجيع على بناء مساكن اجتماعية ،يعفى من الضريبة على األرباح العقارية\nكل ربح يحصل عليه األشخاص الطبيعيون بمناسبة البيع األول ألماكن معدة للسكنى بشرط أال\nيتسم هذا البيع بالمضاربة وأن يكتسي المسكن طابعا اجتماعيا.\n\nالضريبة المهنية (البتانتا)"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يحذف الرسم القابل للتغيير المفروض على أصل الضريبة المهنية (البتانتا).\nيعفى من الضريبة المهنية (البتانتا) كل شخص طبيعي أو معنوي يزاول بالمغرب مهنة\nأو صناعة أو تجارة ،وذلك طوال مدة خمس سنوات من تاريخ الشروع في مزاولة نشاطه.\nوال تستفيد من االعفاء المذكور المؤسسات القارة التابعة للشركات والمنشآت غير\nالموجود مقرها بالمغرب والمقبولة النجاز صفقات أعمال أو توريدات أو خدمات وكذا\nمؤسسات االئتمان ومنشآت التأمين والوكاالت العقارية.\n-7-\n\nالضريبة الحضرية"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تعفى من الضريبة الحضرية المباني الجديدة والمباني المضافة إلى مبان قديمة وكذا\nاآلالت التي تعد جزءا ال يتجزأ من مؤسسات إنتاج سلع أو تقديم خدمات وذلك طوال السنوات\nالخمس التالية للسنة التي تم خاللها بناؤها أو إقامتها.\nوال تستفيد من هذا االعفاء المؤسسات والمنشآت والوكاالت المشار إليها في الفقرة\nاألخيرة من المادة 12أعالء باستثناء المقاوالت المختصة في التمويل بااليجار وذلك فيما\nيتعلق بالمعدات التي يتم اقتناؤها لحساب زبنائها.\n\nالضرائب المحلية"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يعنى فيما يخص الضرائب المحلية بتبسيط وتنسيق النسب القصوى واألسس المفروضة\nعليها الضريبة وجعلها تتالءم ومستلزمات التنمية واالستثمار.\n\nالباب الثالث :تدابير مالية وعقارية وإدارية وغيرها"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :تدابير مالية وعقارية وإدارية وغيرها",
      "section": "15",
      "title": "المادة 15",
      "content": "تهدف التدابير المختلفة إلى:\n حرية تحويل األرباح والرساميل إلى الخارج بالنسبة لمن قام باستثمارات بالعملة\nالصعبة؛\n توفير رصيد عقاري النجاز مشاريع استثمارية وتوضيح مساهمة الدولة في اقتناء\nوتجهيز القطع األرضية الالزمة لالستثمار؛\n توجيه ومساعدة المستثمرين في انجاز مشاريعهم وذلك بإحداث جهاز وطني موحد؛\n تبسيط وتخفيف المسطرة االدارية المتعلقة باالستثمارات.\n\nنظام الصرف"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :تدابير مالية وعقارية وإدارية وغيرها",
      "section": "16",
      "title": "المادة 16",
      "content": "األشخاص الطبيعيون أو المعنويون األجانب سواء أكانوا مقيمين أم غير مقيمين وكذا\nاألشخاص الطبيعيون المغاربة المستقرون بالخارج الذين ينجزون في المغرب استثمارات\nممولة بعمالت أجنبية يستفيدون ،فيما يخص االستثمارات المذكورة وبالنظر إلى نظام\nالصرف ،من نظام القابلية التحويل يضمن لهم كامل الحرية للقيام بما يلي:\n-8-\n\n تحويل األرباح الخالصة من الضرائب دون تحديد للمبلغ أو المدة؛\n تحويل حصيلة بيع االستثمار أو تصفيته كال أو بعضا بما في ذلك زائد القيمة.\n\nتكفل الدولة ببعض النفقات"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :تدابير مالية وعقارية وإدارية وغيرها",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن للمنشآت التي يكتسي برنامج استثمارها أهمية كبرى بالنظر إلى مبلغه .أو عدد\nمناصب الشغل القارة التي سيحدثها أو المنطقة التي سينجز فيها أو التكنولوجيا التي سيحولها،\nأو مدى مساهمته في المحافظة على البيئة ،أن تبرم مع الدولة عقودا خاصة تخول لها -إضافة\nإلى االمتيازات المنصوص عليها في هذا القانون والنصوص المطبقة له -االعفاء الجزئي من\nالنفقات اآلتي ذكرها:\n نفقات اقتناء األرض الالزمة النجاز االستثمار؛\n نفقات البنيات األساسية الخارجية؛\n مصاريف التكوين المهني.\nيمكن أن تتضمن العقود المشار إليها أعاله بنودا تقضي بفض كل نزاع قد ينشأ بين الدولة\nالمغربية والمستثمر األجنبي بخصوص االستثمار ،وفقا لالتفاقيات الدولية التي صادق عليها\nالمغرب في ميدان التحكيم الدولي.\n\nصندوق إنعاش االستثمارات"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :تدابير مالية وعقارية وإدارية وغيرها",
      "section": "18",
      "title": "المادة 18",
      "content": "يحدث حساب مرصد ألمور خاصة يسمى \"صندوق إنعاش االستثمارات\" ويعد لضبط\nحسابات العمليات المتعلقة بتكفل الدولة بتكلفة المنافع الممنوحة للمستثمرين في إطار نظام\nعقود االستثمار المشار إليها في المادة السابقة وكذا بالنفقات التي يستلزمها إنعاش االستثمارات.\n\nالمناطق الصناعية"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :تدابير مالية وعقارية وإدارية وغيرها",
      "section": "19",
      "title": "المادة 19",
      "content": "تتك فل الدولة في األقاليم أو العماالت التي يبرر مستوى نموها االقتصادي إعانة خاصة\nمنها بجزء من تكلفة إعداد المناطق الصناعية التي تقام بها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تحدث لكل منطقة صناعية تبرر أهمية مساحتها ذلك لجنة تسيير تتألف من مستعملي\nالمنطقة ومنعشها سواء كان خاضعا للقانون العام أو الخاص وتكلف بالسهر على تسيير وصيانة\n\n-9-\n\nمجموع المنطقة وعلى الحراسة والمحافظة على األمن داخل المنطقة وكذا على حسن تطبيق\nالبنود الواردة في دفتر التكاليف الذي يربط بين منعش المنطقة ومستعمليها.\n\nاستقبال المستثمرين وتقديم المساعدة لهم"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يحدث جهاز إداري يعهد إليه باستقبال المستثمرين وتوجيههم وتقديم المعلومات\nوالمساعدة لهم كما يعهد إليه بإنعاش االستثمارات.\n\nتخفيف االجراءات االدارية"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "ي عنى بتخفيف وتبسيط االجراءات االدارية المرتبطة بإنجاز االستثمارات وفي جميع\nالحاالت التي تدعو فيها الضرورة إلى االبقاء على رخصة إدارية لتخويل المنافع المنصوص\nعليها في هذا القانون -االطار ،تعتبر هذه الرخصة ممنوحة إذا سكتت االدارة عن الجواب\nعلى الطلب المتعلق بها داخل أجل سنين يوما من تاريخ إيداع الطلب المذكور.\n\nأحكام انتقالية"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يحتفظ بالحقوق التي اكتسبها المستثمرون فيما يخص المنافع التي يستفيدون منها عمال\nبالنصوص التشريعية المتعلقة بتدابير التشجيع على االستثمار .ويظل العمل جاريا بالمنافع\nالمذكورة إلى غاية انصرام المدة التي منحت من أجلها ووفق الشروط المقررة لذلك.\n\nالباب الرابع :القطاع الفالحي"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :القطاع الفالحي",
      "section": "24",
      "title": "المادة 24",
      "content": "ال تطبق أحكام هذا القانون -االطار على القطاع الفالحي الذي سيكون نظامه الضريبي\nوخاصة النظام المتعلق باالستثمارات محل تشريع خاص.\n\nالباب الخامس :تدابير تطبيقية"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الخامس :تدابير تطبيقية",
      "section": "25",
      "title": "المادة 25",
      "content": "يجري العمل بأحكام هذا القانون -االطار طبقا للنصوص التشريعية والتنظيمية الصادرة\nلتطبيقه.\nتشرع الحكومة في تقديم هذه النصوص التشريعية والتنظيمية الضرورية لتحقيق\nاألهداف الواردة في هذا القانون -االطار ،ابتداء من قانون المالية .1996\n\n-10-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}