{
  "id": "ma-adala-industry-economy-6799",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 31.86 المتعلق باحداث المؤسسة المستقلة لمراقبة وتنسيق عمليات التصدير",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يكون مقر المؤسسة المستقلة لمراقبة وتنسيق عمليات التصدير بالدار البيضاء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تخضع المؤسسة المستقلة لوصاية وزير الفالحة واالصالح الزراعي مع مراعاة السلط\nوالصالحيات المسندة الى وزير المالية بموجب القوانين واالنظمة.\n\n - 1الجريدة الرسمية عدد 4216الصادرة بتاريخ 28صفر 18( 1414أغسطس ،)1993ص .1456\n3"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يرأس مجلس إدارة المؤسسة المستقلة رئيس الحكومة أو السلطة الحكومية التي يفوض\nإليها ذلك؛\nويضم المجلس ،إضافة إلى األعضاء المنصوص عليهم في المادة 3من القانون المشار\nإليه أعاله رقم ،31.86األعضاء ممثلي الدولة التالي بيانهم:\n وزير الفالحة والصيد البحري أو من يمثله؛ وزير الداخلية أو من يمثله؛ وزير الشؤون الخارجية والتعاون أو من يمثله؛ وزير االقتصاد والمالية أو من يمثله؛ وزير التجهيز والنقل واللوجيستيك أو من يمثله؛ السلطة الحكومية المكلفة بالتجارة الخارجية أو من يمثلها؛ ( )2ممثلين عن قطاع الفالحة يعينان بمقرر للسلطة الحكومية المكلفة بالفالحة؛ ( )2ممثلين عن قطاع الصيد البحري يعينان بمقرر للسلطة الحكومية المكلفة بالصيدالبحري؛\n ( )1ممثل عن إدارة الجمارك والضرائب غير المباشرة يعين بمقرر للسلطة الحكوميةالمكلفة باالقتصاد والمالية.\nيعين األعضاء العشرة ( )10الممثلون لمنتجي ومصدري المنتوجات الغذائية الفالحية\nوالبحرية المغربية الخاضع تصديرها لمراقبة المؤسسة ،المنصوص عليهم في المادة 3من\nالقانون السالف الذكر رقم ،31.86بمقرر للوزير المكلف بالفالحة والصيد البحري لمدة 3\nسنوات قابلة للتجديد ،على أساس الئحة تقترحها المنظمات المهنية والهيئات بين المهنية ،مع\nمراعاة تمثيلية مجموع الفاعلين في ميدان التصدير.\nويحضر مدير المؤسسة بصفة استشارية اجتماعات مجلس االدارة ويقوم فيها بمهام\nالمقرر.\n - 2تم تغيير وتتميم المادة 3بمقتضى المادة األولى من المرسوم رقم 2.14.397الصادر في 27من رمضان\n 25( 1435يوليو ،)2014الجريدة الرسمية عدد 6285بتاريخ 28شوال 25( 1435أغسطس ،)2014ص\n.6500\nوللرئيس أن يدعو لحضور اجتماعات المجلس بقصد االستشارة كل شخص يراه أهال\nلذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجتمع مجلس االدارة في دورة عادية بدعوة من رئيسه مرتين على االقل في السنة:\n قبل 30يونيو لفحص التسيير ومراجعة أعمال التسيير وحصر حسابات السنة الماليةالمنصرمة؛\n قبل 31ديسمبر لحصر ميزانية المؤسسة واقرار البرنامج التقديري للسنة الماليةالتالية.\nويمكن ان يعقد مجلس االدارة دورة استثنائية كلما استلزمت ذلك حاجات المؤسسة بدعوة\nيوجهها رئيسه لهذه الغاية اما من تلقاء نفسه واما تلبية لطلب صادر عما ال يقل عن ثلث اعضاء\nالمجلس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتداول مجلس االدارة في جميع القضايا التي تهم المؤسسة ويكون له بوجه خاص:\n ان يدرس ويقترح على االدارة جميع التدابير الكفيلة بتمكين المراقبة التقنية المعهودبإجرائها للمؤسسة من تحسين تسويق المنتجات المعنية؛\n أن يدرس ويقترح على االدارة التغييرات التي يرى من المفيد ادخالها على النصوصالتنظيمية المتعلقة بمواصفات المنتجات الخاضع تصديرها لمراقبة المؤسسة وبصنعها\nوتوضيبها؛\n ان يقرر اتخاذ تدابير منع التصدير المؤقتة وفقا للفقرة 2من المادة 4من القانونرقم 31.86المشار اليه أعاله ،وان يفوض الى مدير المؤسسة امر البث في ذلك في\nالحاالت المنصوص عليها في المادة 8من القانون المذكور؛\n ان يقرر مساهمة المؤسسة في الهيئات الوارد بيانها في الفقرة االخيرة من المادة 2من القانون رقم 31.86المشار اليه اعاله وكذا االنضمام اليها؛\n أن يحصر ميزانية المؤسسة وجميع حساباتها وأن يقرر تخصيص النتائج؛ ان يتخذ جميع القرارات المتعلقة بالنظام االساسي للمستخدمين في دائرة التقيد بالقوانينواالنظمة الجاري بها العمل وال سيما وفقا ألحكام المادة 10من القانون رقم 31.86\nالمشار اليه اعاله؛\n-أن يعين ممثلي المنتجين والمصدرين في لجنة التسيير.\n\n5"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "وفقا ألحكام المادة 7من القانون رقم 31.86المشار اليه أعاله ،يقوم مدير المؤسسة\nبتدبير شؤون جميع مصالح المؤسسة ويمثلها ازاء الدولة وجميع االدارات العامة وازاء الغير\nويقاضي عن المكتب سواء كان مدعيا أو مدعى عليه.\nولهذه الغاية بوجه خاص يتصرف باسم المؤسسة ويباشر أو يأذن في مباشرة جميع\nالتصرفات أو العمليات المتعلقة بأغراضها كما يعين المستخدمين.\nويجوز له ان يلتزم بالنفقات بناء على تصرف أو عقد أو صفقة ويعمل على امساك\nمحاسبة النفقات الملتزم بأدائها ويصفي ويثبت نفقات المؤسسة ومواردها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تحدد بقرار مشترك لوزير الفالحة واالصالح الزراعي ووزير التجارة والصناعة\nووزير المالية قائمة األفراد المنقولين الى المؤسسة المستقلة من مستخدمي مكتب التسويق\nوالتصدير العاملين بالمرافق المعهود اليها بإجراء المراقبة المنصوص عليها في الظهير\nالشريف الصادر في 13من رمضان ( 1363فاتح سبتمبر .)1944"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تكون منقوالت وعقارات مكتب التسويق والتصدير المنقولة ملكيتها الى المؤسسة\nالمستقلة عمال بالمادة 11من القانون رقم 31.86المشار اليه أعاله محل جرد مرقم يوافق\nعليه وزراء المالية والفالحة واالصالح الزراعي والتجارة والصناعة.\n - 3تم نسخ أحكام المواد 6و 7و 8بمقتضى المادة الثانية من المرسوم رقم 2.14.397السالف الذكر.\n6"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية الى وزير الفالحة واالصالح\nالزراعي ووزير التجارة والصناعة وتحويل المنشآت العامة الى القطاع الخاص ووزير المالية\nكل واحد منهم فيما يخصه.\nوحرر بالرباط في 19من صفر 9( 1414أغسطس. (1993\nاالمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير الفالحة واالصالح الزراعي،\nاالمضاء :عبد العزيز مزيان.\nوزير التجارة والصناعة\nوتحويل المنشآت العامة الى القطاع الخاص،\nاالمضاء :موالي الزين الزاهدي.\nوزير المالية،\nاالمضاء :محمد برادة.\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}