{
  "id": "ma-adala-industry-economy-69",
  "type": "statute",
  "title": "القانون المتعلق ببورصة القيم وشركات البورصة والمرشدين في الاستثمار المالي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "القسم األول :تعاريف",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nلتطبيق هذا القانون ،يراد بما يلي:\n -1أدوات مالية :األدوات المالية كما تم تعريفها في المادة 2من القانون رقم 44.12\nالمتعلق بدعوة الجمهور إلى االكتتاب وبالمعلومات المطلوبة إلى األشخاص المعنوية والهيئات\nالتي تدعو الجمهور إلى االكتتاب في أسهمها وسنداتها ،ما عدا األدوات المالية اآلجلة؛\n -2سوق منظمة :سوق أدوات مالية محدثة بموجب قانون ،تسهر على تدبيرها مؤسسة\nتسهل وتضمن السير المنتظم والشفاف لتداوالت األدوات المالية .ويجب أن تحدد قواعد هذا\nالسوق على الخصوص شروط إدراج األدوات المالية وتسعيرها والتشطيب عليها ،واألحكام\nالمتعلقة بتنظيم وشروط توقيف تداوالتها وكذا القواعد المتعلقة بتسجيل التداوالت المذكورة\nوإشهارها؛\n -3مقاولة السوق :شخص اعتباري يزاول بصفة رئيسية واعتيادية واحدا أو أكثر من\nاألنشطة التالية:\n تداول األدوات المالية؛ مقاصة األدوات المالية؛ إتمام المعامالت المتعلقة بأدوات مالية؛ حفظ األدوات المالية. -4معامالت تتعلق بأدوات مالية مقيدة في جدول أسعار بورصة القيم :كل نقل ملكية\nاألدوات المالية المذكورة والتي يجب أن تكون مقيدة لدى ماسك للحسابات كما هو معرف في\nه) من المادة األولى من القانون رقم 35.96المتعلق بإحداث وديع مركزي وتأسيس نظام عام\nلقيد بعض القيم في الحساب؛\n -5نقل مباشر :كل نقل لملكية أداة مالية مقيدة في جدول أسعار بورصة القيم التي تتم\nبين األزواج واألصول والفروع المباشرين من الدرجة األولى والثانية وكذا عقب ميراث أو\nوصية والتي ال تستلزم مقابال؛\n -6إتمام معاملة :سداد المبالغ وتسليم السندات المتعلقة بهذه المعاملة بشكل متزامن\nومتالزم؛\n\n-3-\n\n -7مؤسسة منتسبة :كل منتسب حسب مدلول المادة األولى من القانون سالف الذكر\nرقم 35.96؛\n -8تجميع األوامر :عملية تقوم من خاللها شركة بورصة بجمع عدة أوامر البورصة،\nذات نفس الدالالت وتتعلق بنفس األداة ،والتي تلقتها شركة البورصة من طرف أحد أو عدة\nمصدري األوامر ،وبعرض أمر واحد في سوق البورصة يشمل كمية تساوي مجموع كميات\nهذه األوامر؛\n -9مقاصة األوامر :عملية تقوم من خاللها شركة بورصة بمقاصة أوامر الشراء والبيع\nالمتلقاة تتعلق بنفس األداة حتى ال تعرض في سوق البورصة إال الوضعية الصافية الناتجة عن\nالفرق بين أوامر الشراء وأوامر البيع؛\n -10سعي مالي :السعي المالي كما هو معرف في )4من المادة 2من القانون سالف\nالذكر رقم 44.12؛\n -11مصدر أمر :كل شخص ذاتي أو اعتباري يصدر أمر شراء أدوات مالية أو بيعها؛\n -12أعضاء أجهزة اإلدارة والتدبير والتسيير:\n فيما يخص شركة المساهمة :أعضاء مجلس اإلدارة بما فيهم الرئيس والمديرالعام والمديرون العامون المنتدبون أو أعضاء مجلس اإلدارة الجماعية\nوأعضاء مجلس الرقابة؛\n فيما يخص شركة التوصية باألسهم :المسير أو المسيرون. -13تقديم سندات :عملية يتم من خاللها نقل ،بكامل الملكية ،أداة مالية من لدن مالكها\nلشخص اعتباري أو هيئة بمقابل أو بدون مقابل وذلك حسب الشروط والكيفيات المحددة في\nالنظام العام لبورصة القيم؛\n -14مصدر :كل شخص اعتباري أوهيئة توظيف جماعي كما تم تعريفها في التشريع\nالجاري به العمل الذي يصدر واحدة أو عدة أدوات مالية المشار إليها في )1من هذه المادة؛\n -15تداول الكتل :كل تداول يتعلق بمبلغ معامالت تتعلق باألدوات المالية يفوق أو\nيساوي الحجم األدنى للكتلة؛\n -16تبادلية السندات :صفة لصنف من السندات تمنحهم خاصية قابلية االستبدال؛\n -17تجمع للتوظيف :مجموعة من الوسطاء الذين اختارهم مبادر عملية مالية لتوظيف\nسنداتها؛\n-18الممتلكات :األدوات والتوظيفات المالية.\n\n-4-\n\nالقسم الثاني :بورصة القيم والشركة المسيرة\nالباب األول :بورصة القيم"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :بورصة القيم",
      "section": "2",
      "title": "المادة 2",
      "content": "تعد بورصة القيم سوقا منظمة تخضع لهذا القانون والنصوص الصادرة بتطبيقه وتكون\nفيها األدوات المالية المشار إليها في )1من المادة األولى أعاله ،محل تداول علني.\nتشمل بورصة القيم سوقا رئيسيا وسوقا بديال.\nيشمل السوق الرئيسي أربعة أقسام على األقل .يخصصا القسمان األول والثاني لتداول\nسندات رأس المال .ويخصص القسم الثالث لتداول سندات هيئات التوظيف الجماعي كما تم\nتعريفها في التشريع الجاري به العمل .ويخصص القسم الرابع لتداول سندات الدين.\nويشمل السوق البديل قسمين على األقل ذات قواعد سير مخففة ويخصصان على التوالي\nلتداول سندات رأس المال وسندات الدين ،التي تصدرها مقاوالت صغيرة أو متوسطة.\nيحدد النظام العام لبورصة القيم شروط إدراج األدوات المالية المشار إليها في )1من"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :بورصة القيم",
      "section": "3",
      "title": "المادة 3",
      "content": "يجوز للشركة المسيرة المشار إليها في المادة 4من هذا القانون إحداث أقسام إضافية\nلتسعير األدوات المالية المشار إليها في )1من المادة األولى أعاله .وقد تخصص بعض هذه\nاألقسام حصريا لفئة معينة من المستثمرين أو من المصدرين .كما يجوز لها أن تقوم بتعديل أو\nحذف هذه األقسام.\nتحدث الشركة المسيرة واحدا أو أكثر من األقسام الجديدة بالنظر ال سيما للعناصر التالية:\n احتياجات الفاعلين للقسم المذكور؛ إمكانية تطور سوق األداة المالية اتي ستكون محل تداول في القسم المعني.ال يجوز للشركة المسيرة القيام بحذف قسم إال إذا لم تتحقق األهداف التي حفزت إحداثه.\nتحدد كيفيات إحداث وتعديل هذه األقسام وكذلك شروط حذفها في النظام العام لبورصة\nالقيم المشار إليه في المادة 5من هذا القانون.\n\n-5-\n\nالباب الثاني :إدارة بورصة القيم"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :إدارة بورصة القيم",
      "section": "4",
      "title": "المادة 4",
      "content": "يخول امتياز تسيير بورصة القيم إلى شركة مساهمة تطبيقا لدفتر التحمالت ،يصادق\nعليه بمقرر للوزير المكلف بالمالية .ويجوز لهذه الشركة تسيير بورصة القيم بطريقة مباشرة\nأو عبر شركة تابعة لها تحت مسؤوليتها يكون غرضها األساسي هذا التسيير.\nكما يصادق الوزير المكلف بالمالية بمقرر على كل تعديل يطرأ على دفتر التحمالت.\nعالوة على البنود اإلدارية المتعلقة باالمتياز ،يحدد دفتر التحمالت االلتزامات المتصلة\nبسير بورصة القيم وبتسجيل المعامالت وإشهارها وكذا االلتزامات التنظيمية والتقنية\nوالحكامة.\nوتسمى الشركة ذات االمتياز فيما يلي ب «الشركة المسيرة»."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :إدارة بورصة القيم",
      "section": "5",
      "title": "المادة 5",
      "content": "تعد الشركة المسيرة النظام العام لبورصة القيم طبقا ألحكام هذا القانون .ويصادق على\nهذا النظام العام بقرار الوزير المكلف بالمالية بعد استطالع رأي الهيئة المغربية لسوق\nالرساميل وينشر في الجريدة الرسمية.\nيحدد النظام العام لبورصة القيم على الخصوص:\n .1القواعد المتعلقة بإدراج األدوات المالية للتسعيرة وكذا قواعد إقامتها والتشطيب\nعليها؛\n .2القواعد واإلجراءات المسطرية المتعلقة بطريقة سير السوق الرئيسي والسوق\nالبديل؛\n .3القواعد المتعلقة بإحداث األقسام وتعديلها وحذفها؛\n .4القواعد والكيفيات المتعلقة بتداول الكتل؛\n .5كيفيات تنقيل األدوات المالية بين أقسام نفس السوق أو من سوق إلى آخر؛\n .6شروط وكيفيات تسعير األدوات المالية الصادرة عن هيئات أو أشخاص اعتباريين\nالتي ال تتوفر على مقر اجتماعي بالمغرب؛\n .7العمليات التي يمكن تصنيفها كتقديم سندات وكيفيات تسجليها في البورصة؛\n .8القواعد المطبقة فيما يخص التداول وإتمام المعامالت التي تقوم بها شركات\nالبورصة؛\n .9القواعد المتعلقة بخدمات التداول المنصوص عليها في المادة 11من هذا القانون؛\n .10القواعد المتعلقة بكيفيات تطبيق وإعمال الضمان وكذا كيفيات تكوين ودائع الضمان\nوتسييرها واستعمالها المنصوص عليها في المادة 28من هذا القانون؛\n-6-\n\n .11قائمة الوثائق الواجب على شركات البورصة إبالغها إلى الشركة المسيرة؛\n .12قائمة الوثائق التي قد تطلبها الشركة المسيرة من مصدري األدوات المالية؛\n .13وعند االقتضاء ،كل البيانات األخرى المنصوص عليها في هذا القانون والنصوص\nالصادرة بتطبيقه.\nيخضع كل تعديل يطرأ على النظام العام لبورصة القيم لنفس المسطرة المنصوص عليها\nللمصادقة عليه."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :إدارة بورصة القيم",
      "section": "6",
      "title": "المادة 6",
      "content": "تصدر الشركة المسيرة تعليمات من أجل تفعيل النظام العام لبورصة القيم وذلك طبقا\nألحكام هذا القانون والنصوص الصادرة بتطبيقه.\nكما يجوز لها أن تصدر إشعارات لنشر أي معلومة عامة أخرى ذات فائدة للسوق والعموم\nأو اإلعالن عن تطبيق القواعد المحددة في النظام العام لبورصة القيم أو في التعليمات المذكورة\nأعاله.\nتضمن الشركة المسيرة توزيع ونشر التعليمات واإلشعارات التي تصدرها حسب\nالكيفيات المحددة في النظام العام لبورصة القيم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن تضمن تسميات المكتتبين األوائل ونسبة رأس المال االجتماعي التي يمتلكها كل\nواحد منهم في النظام األساسي للشركة المسيرة.\nال يجوز ألي مساهم في الشركة المسيرة أن يمتلك في رأسمالها االجتماعي نسبة تفوق\nسقفا يتم تحديده بقرار للوزير المكلف بالمالية بعد استطالع رأي الهيئة المغربية لسوق\nالرساميل.\nي خضع كل تغيير يطرأ على تشكيلة رأس مال الشركة المسيرة للموافقة المسبقة للوزير\nالمكلف بالمالية.\nيصادق الوزير المكلف بالمالية على النظام األساسي للشركة المسيرة وعلى التعديالت\nالتي تطرأ عليه بعد استطالع رأي الهيئة المغربية لسوق الرساميل التي تتأكد من مطابقته\nألحكام هذا القانون والنصوص الصادرة بتطبيقه.\nويتم تفويت أسهم الشركة المسيرة وفقا للثمن المتفق عليه بين األطراف .إال أنه عندما\nتختار األطراف اللجوء لمقيم مستقل من أجل تحديد ثمن أسهم الشركة المسيرة ،يتم انتقاؤه من\nطرف الهيئة المغربية لسوق الرساميل استنادا لقائمة المقيمين المقترحة من قبل األطراف."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يحدد الوزير المكلف بالمالية المبلغ األدنى لرأس مال الشركة المسيرة بعد استطالع رأي\nالهيئة المغربية لسوق الرساميل.\n\n-7-\n\nكما يجوز للشركة المسيرة أن تمتلك مساهمات في مقاوالت السوق أو في أي شركة\nأخرى يكون نشاطها ذو صلة مباشرة أو غير مباشرة بغرض الشركة المسيرة.\nوترفع الشركة المسيرة قبل أي مساهمة األمر إلى الوزير المكلف بالمالية الذي يجوز له\nأن يعترض ،داخل أجل شهرين ابتداء من تاريخ التوصل بالملف الكامل ،على هذه المساهمة\nإذا لم تكن متوافقة مع المصالح االقتصادية االستراتيجية الوطنية.\nتحدد قائمة وثائق الملف سالف الذكر بقرار للوزير المكلف بالمالية.\nيجوز للوزير المكلف بالمالية أن يطلب من الشركة المسيرة كل إثبات مناسب وكل\nمعلومة تكميلية الزمة لدراسة الطلب .ويتعلق طلب اإلثباتات والمعلومات سالفة الذكر األجل\nالمنصوص عليه في الفقرة الثالثة من هذه المادة.\nفي حالة عدم الجواب داخل األجل المذكور ،يعتبر أن الوزير المكلف بالمالية ليس لديه\nأي اعتراض على المساهمة سالفة الذكر."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يخضع تعيين أعضاء أجهزة إدارة وتدبير وتسيير الشركة المسيرة إلى موافقة الوزير\nالمكلف بالمالية الذي يجوز له أن يقيلهم من انتدابهم بناء على تقرير معلل للهيئة المغربية لسوق\nالرساميل ويعين من يقوم مقامهم إلى أن يتم تعيين أعضاء جدد."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجوز للوزير المكلف بالمالية ،في حالة خطر جسيم يهدد أمن وحسن سير السوق ،أن\nيعين متصرفا مؤقتا للشركة المسيرة .وتنقل إليه جميع صالحيات اإلدارة والتدبير والتسيير\nوالتمثيل.\nويعين المتصرف المؤقت إما بطلب من مجلس إدارة أو مجلس رقابة الشركة المسيرة أو\nبطلب من الهيئة المغربية لسوق الرساميل ،وذلك استنادا إلى تقرير معلل.\nيحدد قرار تعيين المتصرف المؤقت مدة انتدابه ونطاق مهمته وكذا أجرته .وتتحمل\nالشركة المسيرة أجرة المتصرف المؤقت.\n\nالباب الثالث :تنظيم بورصة القيم"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :تنظيم بورصة القيم",
      "section": "11",
      "title": "المادة 11",
      "content": "باإلضافة إلى االلتزامات المتعلقة بتدبير البورصة كما هي محددة في دفتر التحمالت\nالمنصوص عليه في المادة 4من هذا القانون ،تناط بالشركة المسيرة المهمتان التاليتان:\n اإلعالن عن إدراج األدوات المالية في جدول أسعار بورصة القيم والتشطيب عليها؛ التأكد من أن عمليات التداول وإتمام المعامالت التي تقوم بها شركات البورصة تتقيدبالقوانين واألنظمة المطبقة على هذه العمليات.\n-8-\n\nتكون الشركة المسيرة مسؤولة عن السير المنتظم لمعامالت البورصة.\nويجب عليها ،عالوة على ذلك ،أن تطلع الهيئة المغربية لسوق الرساميل في الحال على\nكل مخالفة أو إخالل تم الكشف عنه أثناء مزاولة مهمتها.\nيجوز للشركة المسيرة أن تقدم خدمات تداول تخص األدوات المالية غير المقيدة في\nجدول أسعار بورصة القيم حسب الشروط والكيفيات المحددة في النظام العام لبورصة القيم."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :تنظيم بورصة القيم",
      "section": "12",
      "title": "المادة 12",
      "content": "تؤهل الشركة المسيرة التخاذ كل تدابير ذات فائدة للحفاظ على أمن السوق وللتدخل بناء\nعلى ذلك لدى شركات البورصة .وتخبر على الفور الهيئة المغربية لسوق الرساميل بأي وسيلة\nمناسبة.\nويجب أن تكون قرارات الشركة المسيرة معللة بشكل صحيح."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :تنظيم بورصة القيم",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب على الشركة المسيرة أن توقف تسعير واحدة أو أكثر من األدوات المالية لمدة محددة\nإذا طرأ على أسعار هذه األدوات خالل نفس جلسة بورصة تغيير نحو االرتفاع أو االنخفاض،\nيتجاوز العتبات القصوى المحددة من طرف الهيئة المغربية لسوق الرساميل.\nويجوز للشركة المسيرة أن تحدد ،داخل هذه العتبات مستويات عتبات االنقطاع الوسيطة\nحسب الكيفيات المحددة في النظام العام لبورصة القيم.\nتصدر الشركة المسيرة بعد استطالع رأي الهيئة المغربية لسوق الرساميل تعليمات حول\nالكيفيات التقنية لتوقيف واستئناف التسعير وتتكلف بنشرها."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :تنظيم بورصة القيم",
      "section": "14",
      "title": "المادة 14",
      "content": "توقف الشركة المسيرة التسعير بطلب من الهيئة المغربية لسوق الرساميل عندما يقتضي\nاألمر إطالع العموم من طرف مصدر السندات على معلومات من شأنها أن تؤثر بشكل ملحوظ\nعلى أسعار هذه السندات طبقا ألحكام المادة 15من القانون سالف الذكر رقم .44.12\nتطلب الهيئة المغربية لسوق الرساميل من الشركة المسيرة استئناف التسعير فور نشر\nهذه المعلومات المذكورة في إحدى الجرائد المرخص لها بنشر اإلعالنات القانونية وفي أي\nدعامة نشر أخرى تحددها الهيئة المغربية لسوق الرساميل شريطة رفع الوقائع التي أدت إلى\nالتوقيف.\nكما يتم توقيف التسعير بطلب من الهيئة المغربية لسوق الرساميل إذا كان المصدر المعني\nموضوع تصفية قضائية المنصوص عليها في الكتاب الخامس من مدونة التجارة.\nال يجب أن يتجاوز توقيف التسعير المنصوص عليه في الفقرة األولى من هذه المادة\nعشرة ( )10أيام عمل البورصة شريطة رفع الوقائع التي أدت إلى التوقيف .غير أن هذا األجل\nال يطبق بالنسبة للمصدر موضوع تصفية قضائية ويظل هذا التوقيف ساريا إلى أن يتم\nالتشطيب على السند من جدول األسعار.\n-9-\n\nدون اإلخالل بالحاالت األخر ى للتوقيف المنصوص عليها في التشريع الجاري به العمل،\nتصدر الشركة المسيرة إشعارا معلال بخصوص توقيف واستئناف التسعير.\nفي حالة توقيف أو استئناف التسعير ،تخبر الشركة المسيرة على الفور الهيئة المغربية\nلسوق الرساميل حسب الكيفيات التي تحددها هذه األخيرة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "إذا اعتبرت الشركة المسيرة أن تصرفات إحدى شركات البورصة من شأنها أن تخل\nإخالال شديدا بأمن ونزاهة السوق ،جاز لها أن توقف مؤقتا تدخلها في السوق .وتعلل الشركة\nالمسيرة قراراتها وتخبر في الحال الهيئة المغربية لسوق الرساميل والجمعية المهنية لشركات\nالبورصة المنصوص عليها في المادة 90أدناه.\nتبت الهيئة المغربية لسوق الرساميل داخل أجل يومين ( )2من أيام عمل البورصة\nيحتسب ابتداء من تاريخ نشر الشركة المسيرة لإلشعار بتوقيف تدخل البورصة المعنية في\nالسوق في شأن استمرار التوقيف سالف الذكر أو رفعه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يجوز للشركة المسيرة إلغاء ،بصورة استثنائية وفي الحاالت المنصوص عليها بعده،\nسعر مسعر وبالتالي إلغاء مجموع المعامالت المنجزة بذلك السعر .كما يجوز لها إلغاء معاملة.\nتقوم الشركة المسيرة بعمليات اإللغاء المنصوص عليها في الفقرة السابقة في الحالتين\nالتاليتين:\n إما بطلب من شركة بورصة ارتكبت خطأ في إحالة األمر ،إذا ثبت أن طلبهامبرر .وال يمكن أن يتم هذا اإللغاء إال بموافقة مجموعة شركات البورصة\nالمتصرفة بصفتها طرفا مقابال؛\n إما بمسعى من الشركة المسيرة ،إثر حدوث طارئ تقني أو خطأ ارتكبته الشركةالمسيرة في محددات التسعير.\nوتعفى شركات الب ورصة التي ال تكون سببا في إلغاء معاملة من تحمل المسؤولية اتجاه\nعمالئها فيما يخص النتائج المحتملة لذلك اإللغاء.\nتحدد كيفيات إلغاء المعامالت المنصوص عليه أعاله ودعامة نشرها في النظام العام\nلبورصة القيم.\n\nالباب الرابع :القيد في جدول األسعار"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :القيد في جدول األسعار",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن أن تقيد في جدول أسعار بورصة القيم األدوات المالية المشار إليها في )1من المادة\nاألولى من هذا القانون.\n\n-10-\n\nيخضع تنظيم جدول األسعار للنظام العام لبورصة القيم.\nتعلن الشركة المسيرة عن إدراج األدوات المالية في جدول أسعار بورصة القيم حسب\nالقواعد والكيفيات المحددة في النظام العام لبورصة القيم.\nتكفل الشركة المسيرة تداوال شفافا وعادال ومنظما وفعاال لألدوات المالية المدرجة في\nجدول أسعار بورصة القيم."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الرابع :القيد في جدول األسعار",
      "section": "18",
      "title": "المادة 18",
      "content": "مع مراعاة أحكام المادة األولى من القانون سالف الذكر رقم ،44.12يمكن أن تقبل\nاألدوات المالية المشار إليها في )1من المادة األولى من هذا القانون والصادرة عن هيئات أو\nأشخاص اعتبارية ال يوجد مقرها بالمغرب في أحد أقسام األسواق المشار إليهم في الفقرة الثانية\nمن المادة الثانية أعاله .ويمكن أن تسعر األدوات المالية بالعمالت األجنبية أو بالعملة الوطنية.\nعالوة على الشروط المحددة في النظام العام لبورصة القيم ،يظل إدراج هذه األدوات\nالمالية في جدول األسعار رهينا بالتقييد المسبق للشروط التالية:\n انخراط هيئة رقابة المصدر في منظمة دولية لسلطات رقابة األسواق المالية.تحدد قائمة المنظمات الدولية المعترف بها من طرف الهيئة المغربية لسوق\nالرساميل؛\n إبرام اتفاقية تعاون وتبادل المعلومات بين الهيئة المغربية لسوق الرساميل وهيئةالمراقبة على المصدر؛\n تبادلية األدوات المالية موضوع اإلدراج بجدول األسعار في حالة التسعيرالمزدوج.\nويجب على المصدر أن يثبت للهيئة المغربية لسوق الرساميل ،قبل اإلدراج المذكور ،التقيد\nبالشروط المنصوص عليها في هذه المادة.\nتحدد شروط وكيفيات تسعير األدوات المالية المذكورة في النظام العام لبورصة القيم.\nعندما تكون هذه األدوات المالية مسعرة بالعملة الوطنية ،يحدد بمقرر للوزير المكلف\nبالمالية السقف السنوي لإلصدارات المتوقعة لهذه األدوات المالية وكذلك سقف كل عملية\nإصدار في األسبوع األول من كل سنة.\n\nالباب الخامس :التشطيب على األدوات المالية"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس :التشطيب على األدوات المالية",
      "section": "19",
      "title": "المادة 19",
      "content": "يجوز للشركة المسيرة أن تقرر التشطيب على أداة مالية من جدول أسعار بورصة القيم\nبعد إخبار الهيئة المغربية لسوق الرساميل بذلك مسبقا.\n\n-11-\n\nويجوز كذلك للمصدر المعني أن يلتمس من الشركة المسيرة التشطيب على أداة مالية\nمن جدول األسعار.\nوتقوم الشركة المسيرة بالتشطيب على أداة مالية بالنظر للعناصر التالية:\n .1عدم التقيد بشروط اإلقامة في جدول أسعار بورصة القيم؛\n .2نقص في سيولة األداة المالية المعنية؛\n .3عدم التقيد بالتوصية المصادق عليها من طرف الجمعية العامة العادية والقاضية\nبدفع الربائح."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الخامس :التشطيب على األدوات المالية",
      "section": "20",
      "title": "المادة 20",
      "content": "يتم التشطيب على أداة مالية من جدول أسعار بورصة من طرف الشركة المسيرة بطلب\nمن الهيئة المغربية لسوق الرساميل:\n .1إذا لم يتقيد المصدر بأحكام القانون سالف الذكر رقم 44.12والنصوص الصادرة\nبتطبيقه؛\n .2إذا صدر في حق المصدر المعني حكما يقضي بفتح مسطرة تصفية قضائية؛"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الخامس :التشطيب على األدوات المالية",
      "section": "21",
      "title": "المادة 21",
      "content": "مع مراعاة أحكام المادتين 19و 20أعاله ،تقوم الشركة المسيرة بالتشطيب على األدوات\nالمالية من جدول أسعار بورصة القيم طبق القواعد والكيفيات المحددة في النظام العام لبورصة\nالقيم.\nويجب أن يكون كل تشطيب على أداة مالية من جدول أسعار بورصة القيم معلال بشكل\nصحيح من طرف الشركة المسيرة.\n\nالباب السادس :المعامالت"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب السادس :المعامالت",
      "section": "22",
      "title": "المادة 22",
      "content": "ال يجوز إجراء معامالت تتعلق بأدوات مالية مدرجة في جدول أسعار بورصة القيم إال\nفي بورصة القيم وبواسطة شركات البورصة المعتمدة طبقا ألحكام هذا القانون.\nعندما تكون سندات رأس مال الشركات المشار إليها في أ) من )1من المادة 2من القانون\nسالف الذكر رقم 44.12مقيدة في جدول أسعار بورصة القيم ،تطبق أحكام الفقرة األولى على\nمجموع السندات المكونة لرأس مال هذه الشركات.\nال تطبق أحكا م الفقرة األولى على المعامالت التي تتم في سوق منظمة خارج المغرب\nعندما تكون السندات المذكورة المكونة لرأس المال مدرجة في جدول أسعار هذا السوق.\nعندما تتعلق المعامالت بسندات هيئات التوظيف الجماعي المدرجة في جدول أسعار\nبورصة القيم ،ال تطبق أحكام الفقرة األولى إال على شطر السندات المسعرة.\n-12-"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب السادس :المعامالت",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب أن تتضمن أوامر العمالء جميع البيانات الالزمة لتنفيذها على أحسن وجه.\nويجب أن تحدد البيانات المذكورة في النظام العام لبورصة القيم.\nيجوز للعمالء إرسال األوامر عبر جميع الوسائل التي تمكن من تحديد أصحابها وصحتها\nوتتبعه ا وبصفة عامة جميع الوسائل المثبتة المعترف بها في التشريع والتنظيم الجاري بهما\nالعمل.\nيجب أن تكون هذه األوامر محل تسجيل صوتي من لدن شركات البورصة إذا تم تلقيها\nبالهاتف.\nويجب أن تؤرخ فور تسلمها بالتاريخ والساعة من قبل شركات البورصة التي يتعين\nعليها توجيهها إلى الشركة المسيرة على وجه السرعة."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب السادس :المعامالت",
      "section": "24",
      "title": "المادة 24",
      "content": "يمنع منعا كليا على شركات البورصة إجراء أي تجميع أو مقاصة أوامر البورصة\nباستثناء األوامر المتعلقة بنفس الحق والتي لها بيان نفس السعر.\nيجوز لشركات البورصة أن تتلقى أوامر بورصة مجمعة عندما يكون مصدر األمر\nشركة تسيير المحافظ.\nتحدد الهيئة المغربية لسوق الرساميل كيفيات تجميع وتنفيذ أوامر البورصة المذكورة.\n\nالباب السابع :تسجيل المعامالت وتضمينها"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب السابع :تسجيل المعامالت وتضمينها",
      "section": "25",
      "title": "المادة 25",
      "content": "تسجل الشركة المسيرة على الفور المعامالت على األدوات المالية المقيدة في جدول\nأسعار بورصة القيم.\nيترتب على تسجيل المعامالت المذكورة أداء عمولة من طرف البائع والمشتري تسمى\nعمولة التسجيل .وال يزيد مستوى العمولة المذكورة عن العتبة أو العتبات المحددة من طرف\nالوزير المكلف بالمالية باقتراح من الهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب السابع :تسجيل المعامالت وتضمينها",
      "section": "26",
      "title": "المادة 26",
      "content": "تعفى شركات البورصة من أداء عمولة التسجيل المنصوص عليها في المادة 25أعاله\nفيما يخص العمليات التي تنجزها لحسابها الخاص.\n\n-13-"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب السابع :تسجيل المعامالت وتضمينها",
      "section": "27",
      "title": "المادة 27",
      "content": "يجب على الواهب أو المستفيد من النقل المباشر أو كليهما أن يصرح حسب الحالة إلى\nالمؤسسة المنتسبة المعنية أو إلى شركة البورصة ،بالنقل المباشر كما هو معرف في )5من"
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الثامن :إتمام المعامالت وتسليم السندات",
      "section": "28",
      "title": "المادة 28",
      "content": "تقوم الشركة المسيرة بتفعيل اآلليات التي تمكن من اإلتمام الفعال والمؤمن للمعامالت\nالتي تتعلق بأدوات مالية مقيدة في بورصة القيم ،وذلك لضمان حسن مآلها."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الثامن :إتمام المعامالت وتسليم السندات",
      "section": "29",
      "title": "المادة 29",
      "content": "تضمن الشركة المسيرة لشركات البورصة تسليم السندات وسداد المبالغ المستحقة لها\nبرسم المعامالت المنجزة حسب الكيفيات المحددة في نظامها العام .ويتم تسليم السندات وسداد\nالمبالغ بشكل متزامن ومتالزم يوم إتمام المعامالت.\nولهذا الغرض ،تكون كل شركة بورصة لدى الشركة المسيرة ودائع ضمان تخصص\nلتغطية الوضعيات التي لم يتم إتمامها بعد والتي التزال في حوزتها.\nيحدد النظام العام لبورصة القيم كيفيات تكوين الودائع المذكورة وضبطها واستعمالها\nوكذلك قواعد تصفية الوضعيات.\n\n-14-"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الثامن :إتمام المعامالت وتسليم السندات",
      "section": "30",
      "title": "المادة 30",
      "content": "تتوفر شركة البورصة ذات وضعية متعلقة على أجل معين إلتمام الوضعية المذكورة.\nويحدد هذا األجل في النظام العام لبورصة القيم.\nويترتب عن كل وضعية معلقة أداء غرامة تأخير يحدد جدولها في النظام العام لبورصة\nالقيم.\nوفي حالة عدم القيام بالضبط أو إذا لم تقم شركة البورصة ذات الوضعية المعلقة بإتمام\nالوضعية المذكورة عند انصرام األجل المشار إليه أعاله ،يجوز للشركة المسيرة أن تبادر،\nبحكم القانون ،بإصدار أوامر الشراء أو البيع تخصص لتصفية الوضعيات المعلقة باسم شركة\nالبورصة المذكورة."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الثامن :إتمام المعامالت وتسليم السندات",
      "section": "31",
      "title": "المادة 31",
      "content": "يتم التسليم الفعلي للسندات من طرف شركات البورصة إلى أصحاب األوامر في األجل\nالمحدد في النظام العام لبورصة القيم.\nإذا لم يتم سداد المبالغ أو تسليم السندات من لدن شركة البورصة بسبب تقصير ماسك\nحسابات السندات أو المبالغ أو هما معا لمصدر األوامر ،وجب على ماسك الحسابات أن يؤدي\nإلى شركة البورصة جميع المصاريف والتكاليف التي تحملتها بسبب تقصيره.\n\nالباب التاسع :مراقبة الشركة المسيرة"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب التاسع :مراقبة الشركة المسيرة",
      "section": "32",
      "title": "المادة 32",
      "content": "ال تخضع الشركة المسيرة للقانون رقم 69.00المتعلق بالمراقبة المالية للدولة على\nالمنشآت العامة وهيئات أخرى.\nتحدث لجنة تسمى «لجنة تتبع امتياز البورصة» يترأسها ممثل للوزير المكلف بالمالية.\nوتتألف عالوة على ذلك من الهيئة المغربية لسوق الرساميل ومن الشركة المسيرة ومن أعضاء\nآخرين .ويحدد تأليف هذه اللجنة وكيفيات سيرها بقرار للوزير المكلف بالمالية.\nيعهد لهذه اللجنة مهمة تتبع تنفيذ الشركة المسيرة للمهام األساسية المنوطة بها بموجب\nهذا القانون ودفتر التحمالت المنصوص عليه في المادة 4من هذا القانون."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب التاسع :مراقبة الشركة المسيرة",
      "section": "33",
      "title": "المادة 33",
      "content": "ألجل التأكد من حسن سير سوق بورصة القيم ،تراقب الهيئة المغربية لسوق الرساميل\nتقيد الشركة المسيرة بقواعد سير السوق المذكورة المنصوص عليها في أحكام هذا القانون\nوالنظام العام لبورصة القيم.\nكما تراقب الهيئة المغربية لسوق الرساميل بتفويض من الوزير المكلف بالمالية ،مدى\nتقيد الشركة المسيرة ببنود دفتر التحمالت المنصوص عليه في المادة 4من هذا القانون.\n\n-15-\n\nولهذا الغرض ،تلزم الشركة المسيرة بأن توجه إلى الهيئة المغربية لسوق الرساميل،\nحسب الدورية التي تحددها ،جميع الوثائق والمعلومات الضرورية إلنجاز مهمتها .وتحدد\nالهيئة المغربية لسوق الرساميل قائمة الوثائق والمعلومات المذكورة وآجال االحتفاظ بها\nومحتواها ونماذجها وكذا دعائم وآجال موافاة الهيئة بها طبقا للتشريع الجاري به العمل.\nتؤهل الهيئة المغربية لسوق الرساميل ،ألجل البحث عن المخالفات ألحكام هذا القانون\nوالنصوص الصادرة بتطبيقه المتعلقة بسير سوق بورصة القيم ،إجراء مراقبة على الوثائق\nوفي عين المكان لدى الشركة المسيرة بواسطة كل مأمور محلف ومنتدب خصيصا لهذا\nالغرض ،وذلك طبقا ألحكام القانون رقم 43.12المتعلق بالهيئة المغربية لسوق الرساميل.\nيجوز للهيئة المغربية لسوق الرساميل أن تطلب الحصول على كل تقرير ينجزه مدققون\nخارجيون .ويجوز للهيئة المغربية لسوق الرساميل ،إن اقتضى الحال ،أن توصي بتدقيق على\nنفقتها.\nعالوة على ذلك ،تتأكد الهيئة المغربية لسوق الرساميل من تقيد الشركة المسيرة\nلمقتضيات الدوريات المنصوص عليها في المادة 6من القانون سالف الذكر رقم 43.12\nوالمطبقة عليها."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب التاسع :مراقبة الشركة المسيرة",
      "section": "34",
      "title": "المادة 34",
      "content": "يجوز للهيئة المغربية لسوق الرساميل أن توجه تحذيرا أو إنذارا أو توبيخا إلى الشركة\nالمسيرة إذا لم تمتثل لألحكام المنصوص عليها في المواد 5و 7و 11و 13و 14و 15و16\nو 17و 18و 19و 20و 21و 22و 28و 29و 33و 36من هذا القانون.\nإذا ظل التحذير أو اإلنذار أو التوبيخ المنصوص عليهم في الفقرة األولى من هذه المادة\nبدون مفعول ،جاز للهيئة المغربية لسوق الرساميل أن تقترح على الوزير المكلف بالمالية\nاستنادا على تقرير عن الحالة ،تعويض أعضاء أجهزة إدارة وتدبير وتسيير الشركة المسيرة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "إذا اختل السير المنتظم للتداوالت على األدوات المالية ،جاز للهيئة المغربية لسوق\nالرساميل أن توجه إلى الشركة المسيرة أمرا باتخاذ جميع التدابير الرامية إلى تسوية الوضعية\nداخل األجل الذي تحدده وتخبر بذلك الوزير المكلف بالمالية.\nإذا ظل األمر بدون مفعول داخل اآلجال المحددة ،تطبق أحكام المادة 10والفقرة الثانية\nمن المادة 34من هذا القانون."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تلزم الشركة المسيرة بنشر القوائم التركيبية برسم السنة المالية المنصرمة وتقرير مراقب\nأو مراقبي الحسابات في إحدى الجرائد المرخص لها بنشر اإلعالنات القانونية بعد مضي ستة\nأشهر على اختتام كل سنة محاسبية على أبعد تقدير.\n\n-16-\n\nالقسم الثالث :شركات البورصة\nالباب األول :شروط المزاولة"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب األول :شروط المزاولة",
      "section": "37",
      "title": "المادة 37",
      "content": "يتمثل النشاط الرئيسي واالعتيادي لشركات البورصة في تنفيذ المعامالت التي تتعلق\nباألدوات المالية.\nيجوز لشركات البورصة ،في إطار مزاولة نشاطها األساسي ،أن تمنح تسبيقات لمستثمر\nليتسنى له القيام بمعاملة متعلقة بإحدى األدوات المالية المعرفة في التشريع الجاري به العمل.\nتحدد الهيئة المغربية لسوق الرساميل شروط وكيفيات منح هذه التسبيقات.\nكما يجوز لشركات البورصة أن تزاول أيضا واحدة أو أكثر من األنشطة المرتبطة التالية:\n .1تلقي أوامر لحساب الغير وارسالها؛\n .2توظيف السندات الصادرة عن األشخاص االعتبارية أو الهيئات التي تدعو الجمهور\nإلى االكتتاب في األسهم أو السندات؛\n .3مسك حسابات السندات والخدمات التابعة بما في ذلك مسك حسابات النقود المالزمة\nلهذه السندات طبقا للتشريع الجاري به العمل؛\n .4تسيير محافظ السندات بموجب وكالة؛\n .5اإلرشاد والسعي لدى العمالء قصد اقتناء أو تفويت أدوات مالية وكذا اإلرشاد\nوالمساعدة في مجال تدبير الممتلكات؛\n .6مساعدة األشخاص االعتبارية والهيئات التي تدعو الجمهور إلى االكتتاب في أسهمها\nأو سنداتها إلعداد وثائق المعلومات المخصصة للعموم؛\n .7تنشيط سوق األدوات المالية المدرجة في جدول أسعار بورصة القيم؛\n .8تدبير برامج إعادة شراء الشركات المسعرة سنداتها بالبورصة؛\n .9التحليل المالي أو أي توصية أخرى من التوصيات العامة المتعلقة بالمعامالت التي\nتتعلق باألدوات المالية؛\n .10الهندسة المالية؛\n .11اإلرشاد وتقديم الخدمات للشركات ال سيما فيما يتعلق ببنية رأس المال واالستراتيجية\nوعمليات اإلدماج واالنفصال وإعادة شراء الشركات."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب األول :شروط المزاولة",
      "section": "38",
      "title": "المادة 38",
      "content": "تؤهل شركات البورصة وحدها دون غيرها لتنفيذ المعامالت التي تتعلق باألدوات المالية\nالمقيدة في جدول أسعار بورصة القيم.\n-17-"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب األول :شروط المزاولة",
      "section": "39",
      "title": "المادة 39",
      "content": "يجب على كل شركة بورصة ،قبل مزاولة نشاطها ،أن تكون معتمدة مسبقا بمقرر لرئيس\nالهيئة المغربية لسوق الرساميل بعد استطالع رأي لجنة االعتماد المحدثة بموجب المادة 40\nأدناه.\nيحدد مقرر االعتماد عالوة على النشاط األساسي ،قائمة األنشطة المرتبطة التي يرخص\nلشركة البورصة مزاولتها.\nويجب على شركة البورصة أن تقدم ضمانات كافية خصوصا فيما يتعلق بتنظيمها\nووسائلها التقنية والمالية وكذا تجربة مسيريها ونزاهتهم.\nتسهر شركة البورصة باستمرار على استيفاء الضمانات المذكورة طوال الفترة التي\nتزاول فيها أنشطتها .ويجب على شركة البورصة أن تثبت في أي وقت للهيئة المغربية لسوق\nالرساميل وجود هذه الضمانات.\nوال تعتمد باعتبارها شركات البورصة إال الشركات المحدثة في شكل شركة مساهمة\nالتي يكون مقرها االجتماعي بالمغرب والتي يكون نشاطها األساسي تنفيذ المعامالت التي\nتتعلق باألدوات المالية وعند االقتضاء ،مزاولة األنشطة المرتبطة المشار إليها في الفقرة الثالثة\nمن المادة 37من هذا القانون."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "تحدث لدى الهيئة المغربية لسوق الرساميل لجنة االعتماد التي يرأسها رئيس الهيئة\nالمغربية لسوق الرساميل وتكلف بإبداء رأيها في طلبات االعتماد المقدمة من طرف شركات\nالبورصة.\nوتتألف هذه اللجنة ،عالوة على رئيسها ،من:\n ممثلين اثنين عن الوزارة المكلفة بالمالية يعينهما الوزير المكلف بالمالية؛ ممثل عن الهيئة المغربية لسوق الرساميل.تعد الهيئة المغربية لسوق الرساميل النظام الداخلي للجنة االعتماد الذي يحدد كيفيات\nتنظيمها وقواعد سيرها .وتصادق اللجنة المذكورة على هذا النظام.\nتتولى الهيئة المغربية لسوق الرساميل كتابة لجنة االعتماد."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يجب على األعضاء المؤسسين لشركة البورصة أو مسيريها أن يوجهوا طلب االعتماد\nإلى الهيئة المغربية لسوق الرساميل لدراسته.\nويجب أن يكون الطلب مشفوعا بملف يتضمن على وجه الخصوص العناصر التالية:\n نسخة من مشروع النظام األساسي؛ األنشطة المرتبطة المزمع القيام بها؛-18-\n\n مبلغ رأس مال الشركة وحصة كل مساهم؛ قائمة المؤسسين أو المسيرين؛ الوسائل البشرية والمادية ووصف التنظيم المزمع وضعه لمزاولة نشاط شركةبورصة.\nوتحدد قائمة الوثائق المطلوبة لدراسة الملف بدورية للهيئة المغربية لسوق الرساميل.\nويثبت إيداع الملف الكامل الذي يرفق بطلب االعتماد بوصل مؤرخ وموقع بشكل صحيح\nمن لدن الهيئة المغربية لسوق الرساميل.\nيجوز للهيئة المغربية لسوق الرساميل أن تطالب طالبي االعتماد موافاتها بكل وثيقة أو\nمعلومة تكميلية التي ترى أنها ذات فائدة لدراسة طلب االعتماد داخل اآلجال التي تحددها.\nوتوقف هذه اآلجال أجل طلب االعتماد.\nيبلغ منح أو رفض االعتماد بواسطة رسالة مضمونة مع إشعار بالتواصل داخل أجل\nشهرين ( )2يحتسب ابتداء من تاريخ إيداع الملف الكامل الذي يرفق بطلب االعتماد.\nويجب أن يكون رفض االعتماد معلال."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "تكون التغييرات التي تؤثر على مراقبة شركة البورصة أو طبيعة األنشطة التي تزاولها\nموضوع اعتماد جديد يمنح وفق نفس المسطرة المنصوص عليها في المادة 41من هذا القانون.\nيسلم االعتماد داخل األجل المنصوص عليه في المادة 41من هذا القانون.\nتخضع التغييرات التي تؤثر على موقع المقر االجتماعي لشركة البورصة أو المكان\nالفعلي لنشاطها للموافقة المسبقة للهيئة المغربية لسوق الرساميل التي تقيمها بالنظر إلى تأثيرها\nعلى تنظيم الشركة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "تكون مشاريع إدماج وانفصال اثنتين أو أكثر من شركات البورصة موضوع اعتماد\nجديد يمنح وفق نفس المسطرة المنصوص عليها في المادة 41من هذا القانون.\nيسلم االعتماد إذا لم يكن بشأن العملية أن تضر بمصالح عمالء شركات البورصة المعنية."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "تتولى الهيئة المغربية لسوق الرساميل إعداد وتحيين قائمة شركات البورصة المعتمدة.\nوتنشر بمسعى منها القائمة األولية والتغييرات الطارئة عليها على موقعها على اإلنترنت.\n\n-19-"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يجب أن تتضمن المحررات والوثائق الصادرة عن شركات البورصة والموجهة إلى\nالغير ،خاصة منها الرسائل والفاتورات واإلعالنات ومختلف المنشورات ،تسمية الشركات\nتليها مباشرة وبشكل مقروء ،اإلحاالت إلى المقرر الصادر باعتمادها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يجب أن يحرر رأس مال شركات البورصة بكامله عند إنشائها ،وال يمكن أن يقل عن\nمليون درهم .ويجوز للوزير المكلف بالمالية أن يحدده في مبلغ أعلى بناء على اقتراح من\nالهيئة المغربية لسوق الرساميل حسب طبيعة األنشطة التي تزاولها شركات البورصة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "تخبر شركات البورصة عمالءها بالعموالت المطبقة على العمليات المنجزة لحسابهم\nحسب الكيفيات التي تحددها الهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "إذا أخلت إحدى شركات البورصة بممارسات المهنة ،جاز للهيئة المغربية لسوق\nالرساميل أن توجه توبيخا إلى مسيريها بعد إعذارهم لتقديم توضيحاتهم حول ما لوحظ عليهم\nمن مآخذ."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يجوز للهيئة المغربية لسوق الرساميل أن توجه إلى شركة البورصة ،إذا تطلبت وضعيتها\nذلك ،أمرا لتتخذ كل تدبير يرمي إلى إعادة إقرار توازنها المالي أو تقويته أو إلى تصحيح\nمناهج إدارتها ،وذلك في اآلجال التي تحددها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "إذا ظل التوبيخ أو األمر المشار إليهما في المادتين 48و 49أعاله بدون مفعول وإذا كان\nمن شأن الوضعية أن تضر بمصلحة العمالء أو السير المنتظم للسوق ،جاز للهيئة المغربية\nلسوق الرساميل أن توقف واحدا أو أكثر من أنشطة شركة البورصة المعنية أو أن تعين متصرفا\nمؤقتا تنقل إليه جميع الصالحيات االزمة إلدارة وتدبير وتسيير شركة البورصة المعنية.\nوعندما تكون شركة البورصة في حالة توقف عن األداء ،ال يجوز تعيين متصرفا مؤقتا\nوتنتهي مهامه إذا ما تم تعيينه قبل ذلك .وال يعمل في هذه الحالة إال بأحكام الكتاب الخامس من\nمدونة التجارة المتعلقة بالتسوية والتصفية القضائية.\nاستثناء من أحكام المادة 568من مدونة التجارة ،تعين المحكمة السنديك باقتراح من\nالهيئة المغربية لسوق الرساميل.\n\n-20-"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "ال يجوز للمتصرف المؤقت المشار إليه في المادة 50أعاله القيام باقتناء أو تفويت\nعقارات أو سندات مساهمة والتوظيفات المماثلة إال بإذن مسبق من الهيئة المغربية لسوق\nالرساميل.\nويجب عليه أن يرفع للهيئة المغربية لسوق الرساميل تقريرا كل ثالثة أشهر حول تدبير\nشركة البورصة المعنية وتطور وضعيتها.\nويجب عليه كذلك أن يرفع إلى الهيئة المغربية لسوق الرساميل في نهاية مدة ال تفوق\nسنة ابتداء من تاريخ تعيينه تقريرا يبين مصدر الصعوبات التي تعترض شركة البورصة\nوأهميتها وطبيعتها وكذا التدابير الكفيلة بتسويتها أو إذا تعذر ذلك بتصفيتها.\nيجب على الهيئة المغربية لسوق الرساميل أن تطلع الوزير المكلف بالمالية على مضمون\nالتقارير المذكورة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يسحب االعتماد بمقرر للهيئة المغربية لسوق الرساميل إما بطلب من شركة البورصة\nوإما في الحاالت التالية:\n .1إذا لم تستخدم شركة البورصة اعتمادها داخل أجل ستة أشهر؛\n .2إذا لم تعد شركة البورصة تستوفي الشروط التي على أساسها منح لها االعتماد؛\n .3إذا انقطعت شركة البورصة عن مزاولة نشاطها األساسي خالل مدة ال تقل عن\nستة أشهر؛\n .4على سبيل عقوبة تأديبية طبقا ألحكام المادة 104من هذا القانون.\nتصفى بقوة القانون كل شركة بورصة سحب منها االعتماد وتدخل في حالة التصفية،\nباستثناء شركات البورصة التي تختار مزاولة نشاط اإلرشاد في االستثمار المالي وذلك طبقا\nألحكام المادة 71من هذا القانون."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "تظل شركة البورصة خالل مدة تصفيتها خاضعة لرقابة الهيئة المغربية لسوق الرساميل\nالمنصوص عليها في المادة 56من هذا القانون وال يجوز لها القيام حصريا إال بالعمليات\nالالزمة لتصفيتها .كما ال يجوز لها أن تبين صفتها كشركة بورصة إال إذا أشارت إلى كونها\nفي حالة تصفية.\nوتعين الهيئة المغربية لسوق الرساميل إن اقتضى الحال مصفيا لشركة البورصة المعنية\nفي المقرر المتخذ تطبيقا ألحكام المادة 52من هذا القانون.\nوتحدد بالمقرر المذكور شروط التصفية وآجالها وكذلك التاريخ الذي ابتداء منه يجب أن\nتوقف شركة البورصة المعنية جميع العمليات التي تقوم بها.\n\n-21-"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يبلغ سحب االعتماد في نفس األشكال المتعلقة بمنحها ويترتب عليه التشطيب على الشركة\nمن قائمة شركات البورصة المشار إليها في المادة 44من هذا القانون."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "استثناء من أحكام القانون رقم 09.88المتعلق بالقواعد المحاسبية الواجب على التجار\nالعمل بها ،تخضع شركات البورصة لقواعد محاسبية يصادق عليها الوزير المكلف بالمالية\nبناء على اقتراح من المجلس الوطني للمحاسبة.\n\nالباب الثاني :مراقبة شركات البورصة"
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الثاني :مراقبة شركات البورصة",
      "section": "56",
      "title": "المادة 56",
      "content": "تخضع شركات البورصة لمراقبة الهيئة المغربية لسوق الرساميل طبقا ألحكام القانون\nسالف الذكر رقم .43.12\nيتأكد الهيئة المغربية لسوق الرساميل من تقيد شركات البورصة بأحكام هذا القانون\nوالنصوص الصادرة بتطبيقه والدوريات التي تصدرها الهيئة المغربية لسوق الرساميل وكذا\nالنصوص التشريعية المطبقة عليها.\nتؤهل الهيئة المغربية لسوق الرساميل في إطار مزاولتها لمهام المراقبة ،إجراء مراقبة\nعلى الوثائق وفي إطار مزاولتها لمهام المراقبة ،إجراء مراقبة على الوثائق وفي عين المكان\nلدى شركات البورصة بواسطة كل مأمور محلف ومنتدب خصيصا لهذا الغرض ،وذلك طبقا\nألحكام القانون سالف الذكر رقم .43.12\nكما يجوز للهيئة المغربية لسوق الرساميل أن تطلب منهم موافاتها بجميع الوثائق أو\nالمعلومات الضرورية للقيام بمهمتها .وتحدد الهيئة المغربية لسوق الرساميل قائمة الوثائق\nوالمعلومات المذكورة ومحتواها ونماذجها وكذلك دعائمها وآجال موافاة الهيئة بها طبقا\nللتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب الثاني :مراقبة شركات البورصة",
      "section": "57",
      "title": "المادة 57",
      "content": "يجب على شركات البورصة أن تنشر في إحدى الجرائد المرخص لها بنشر اإلعالنات\nالقانونية كل أو جزء من القوائم التركيبية المتعلقة بالسنة المحاسبية المنصرمة وتقرير مراقب\nأو مراقبي الحسابات وذلك بعد مضي ستة أشهر على اختتام كل سنة محاسبية على أبعد تقدير.\nتحدد الهيئة المغربية لسوق الرساميل قائمة الوثائق التي ستنشر من طرف شركات\nالبورصة وكيفيات نشرها.\n\n-22-"
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب الثاني :مراقبة شركات البورصة",
      "section": "58",
      "title": "المادة 58",
      "content": "يجوز للهيئة المغربية لسوق الرساميل ،بمسعى منها ،أن تقوم بنشر بعض أو مجموع\nالوثائق المشار إليها في المادة 57أعاله."
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب الثاني :مراقبة شركات البورصة",
      "section": "59",
      "title": "المادة 59",
      "content": "يجب على شركات البورصة أن توجه إلى الهيئة المغربية لسوق الرساميل قائمة\nالمساهمين الذين يملكون ،بصفة مباشرة أو غير مباشرة ،مساهمة تساوي أو تفوق %5من\nرأس مالها االجتماعي أو من حقوق التصويت .وتحدد الهيئة أجل وكيفيات توجيه القائمة\nالمذكورة.\n\nالقسم الرابع :المرشدين في االستثمار المالي"
    },
    {
      "provision_ref": "art60",
      "chapter": "القسم الرابع :المرشدين في االستثمار المالي",
      "section": "60",
      "title": "المادة 60",
      "content": "يراد في مدلول هذا القانون بمرشد في االستثمار المالي ،كل شخص اعتباري يتواجد\nمقره االجتماعي بالمغرب ،يزاول بصفة رئيسية واعتيادية واحدا أو أكثر من األنشطة التالية:\n .1اإلرشاد في مجال تسيير محافظ األدوات المالية؛\n .2اإلرشاد والمساعدة في مجال تدبير الممتلكات؛\n .3اإلرشاد والمساعدة في مجال التدبير المالي والهندسة المالية لحساب الهيئات أو\nاألشخاص االعتبارية التي تدعو الجمهور إلى االكتتاب في أسهمها أو سنداتها؛\n .4إرشاد العمالء قصد اقتناء أو تفويت أدوات مالية؛\nاإلرشاد أثناء عمليات دعوة الجمهور إلى االكتتاب في األسهم أو السندات؛\nٍ .5\n .6إرشاد الشركات في مجال اإلدراج في البورصة ومرافقتها بعد هذا اإلدراج.\nيجوز أيضا للمرشد في االستثمار المالي أن يزاول كنشاط مرتبط تلقي وإرسال أوامر لحساب\nالغير."
    },
    {
      "provision_ref": "art61",
      "chapter": "القسم الرابع :المرشدين في االستثمار المالي",
      "section": "61",
      "title": "المادة 61",
      "content": "ال تخضع لاللتزامات الواجبة على المرشدين في االستثمار المالي والمنصوص عليها\nفي هذا الباب ،عندما تزاول الهيئات الواردة بعده نشاط اإلرشاد في االستثمار المالي:\n .1بنك المغرب؛\n .2الخزينة العامة للملكة؛\n .3صندوق اإليداع والتدبير.\n\n-23-\n\nال يخضع أيضا ألحكام هذا القسم األشخاص الذين يقدمون خدمات اإلرشاد في االستثمار\nالمالي في إطار نشاط مهني خاضع لنص تشريعي."
    },
    {
      "provision_ref": "art62",
      "chapter": "القسم الرابع :المرشدين في االستثمار المالي",
      "section": "62",
      "title": "المادة 62",
      "content": "يجوز فقط لألشخاص االعتبارية المسجلة لدى الهيئة المغربية لسوق الرساميل وفقا\nللشروط المنصوص عليها في المادتين 63و 64بعده مزاولة نشاط اإلرشاد في االستثمار\nالمالي بصفة رئيسية واعتيادية."
    },
    {
      "provision_ref": "art63",
      "chapter": "القسم الرابع :المرشدين في االستثمار المالي",
      "section": "63",
      "title": "المادة 63",
      "content": "يوجه طلب التسجيل للهيئة المغربية لسوق الرساميل .ويكون الطلب مصحوبا بملف يحدد\nمضمونه بدورية للهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art64",
      "chapter": "القسم الرابع :المرشدين في االستثمار المالي",
      "section": "64",
      "title": "المادة 64",
      "content": "تسجل الهيئة المغربية لسوق الرساميل الشخص االعتباري المعني عندما يقدم الضمانات\nالالزمة لحسن مزاولة هذا النشاط وبالخصوص نزاهة مسيريه وكفاءاتهم أو خبراتهم في\nالمجالين القانوني والمالي.\nدون اإلخالل بأحكام الفقرة السابقة ،ألجل مزاولة نشاط تلقي وإرسال األوامر ،يجب على\nكل مرشد في االستثمار المالي تقديم ضمانات كافية خصوصا فيما يتعلق بتنظيمه ووسائله\nالتقنية.\nتحدد شروط التسجيل بدورية للهيئة المغربية لسوق الرساميل.\nتكون التغييرات التي تؤثر على مراقبة المرشد في االستثمار المالي أو طبيعة األنشطة\nالتي يزاولها وكذا مشاريع إدماج اثنان أو أكثر من المرشدين في االستثمار المالي ومشاريع\nاالنفصال ،موضوع تسجيل جديد يتم وفق نفس الشروط المنصوص عليها في الفقرة السابقة\nمن هذه المادة.\nتخضع التغييرات الت ي تؤثر على المقر االجتماعي أو الموقع الفعلي لنشاط المرشد في\nاالستثمار المالي على الموافقة المسبقة للهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "تبت الهيئة المغربية لسوق الرساميل في طلب التسجيل وتبلغ مقررها للشخص المعني\nداخل أجل أقصاه شهرين ابتداء من تاريخ إيداع الملف الكامل المرفق بطلب التسجيل.\nيحدد مقرر التسجيل األنشطة التي يرخص للمرشد في االستثمار المالي بمزاولتها.\nيجب أن يكون كل رفض معلال."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "تتولى الهيئة المغربية لسوق الرساميل إعداد وتحيين قائمة المرشدين في االستثمار المالي\nالمسجلين .وتبين القائمة النشاط أو األنشطة التي يرخص للمرشد في االستثمار المالي\n-24-\n\nبمزاولتها .وتنشر الهيئة المغربية لسوق الرساميل بمسعى منها القائمة األولية والتغييرات التي\nتطرأ عليها ،في موقعها على االنترنت."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "ال يجوز للمرشدين في االستثمار المالي أن يتلقوا في شكل ودائع األموال أو األدوات\nالمالية من طرف عمالئهم."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "يجب على المرشدين ف ي االستثمار المالي التقيد بالقواعد األخالقية الصادرة عن الهيئة\nالمغربية لسوق الرساميل وكذا قواعد حسن السلوك المنصوص عليها في المادة 84من هذا\nالقانون."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "يخضع المرشدين في االستثمار المالي المسجلون لدى الهيئة المغربية لسوق الرساميل\nلمراقبتها .تمارس الهيئة المغربية لسوق الرساميل مراقبتها على أنشطة اإلرشاد في االستثمار\nالمالي التي تزاولها مؤسسات االئتمان ومقاوالت التأمين وإعادة التأمين بموجب النصوص\nالمطبقة عليها بالتنسيق على التوالي مع بنك المغرب وهيئة مراقبة التأمينات واالحتياط\nاالجتماعي.\nويجب على المرشدين في االستثمار المالي موافاة الهيئة المغربية لسوق الرساميل\nبالوثائق التي تحدد قائمتها ومضمونها ودعامتها ودوريتها."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "تقوم الهيئة المغربية لسوق الرساميل بالتشطيب على مرشد في االستثمار المالي من\nالقائمة المنصوص عليها في المادة 66من هذا القانون إما بطلب من المرشد في االستثمار\nالمالي وإما في الحاالت التالية:\n .1إذا لم يعد المرشد في االستثمار المالي يستوفي الشروط التي تم تسجيله على\nأساسها؛\n .2إذا انقطع المرشد في االستثمار المالي عن مزاولة نشاطه األساسي منذ ما ال يقل\nعن ستة أشهر؛\n .3على سبيل عقوبة تأديبية طبقا ألحكام المادة 112من هذا القانون.\nتحدد دورية الهيئة المغربية لسوق الرساميل شروط التشطيب على المرشد في االستثمار\nالمالي."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "يجب على كل شركة بورصة اختارت مزاولة نشاط اإلرشاد في االستثمار المالي كما تم\nتعريفه في المادة 60من هذا القانون أن تودع لدى الهيئة المغربية لسوق الرساميل طلبا\n-25-\n\nللتسجيل .ويكون هذا الطلب مرفقا بملف يحدد مضمونه من طرف الهيئة المغربية لسوق\nالرساميل.\nتبت الهيئة المغربية لسوق الرساميل في أجل ال يتجاوز ثالثين ( )30يوما من أيام العمل\nابتداء من تاريخ إيداع الملف الكامل المرفق بطلب التسجيل للبت فيه.\nتبلغ الهيئة المغربية لسوق الرساميل إلى شركة البورصة المعنية داخل األجل:\n موافقتها المؤقتة للتسجيل؛ أو رفضها الذي يجب أن يكون معلال.المادة 72\nال يجوز لشركة البورصة التي حصلت على الموافقة المؤقتة المشار إليها في المادة 71\nأعاله القيام بأي عملية غير العمليات الالزمة لتحويلها كمرشد في االستثمار المالي ولتصفية\nالتزاماتها بصفتها شركة بورصة.\nعالوة على ذلك ،ال يجوز تسجيلها لدى الهيئة المغربية لسوق الرساميل بصفتها مرشد\nفي االستثمار المالي إال بعد إثباتها للهيئة تصفية االلتزامات المرتبطة بأنشطتها كشركة\nبورصة.\nيجب أن تتم التصفية المذكورة داخل أجل ال يتجاوز سنة واحدة .وإال تلغى الموافقة\nالمؤقتة المنصوص عليها في المادة السابقة."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "يترتب عن تسجيل شركة البورصة المعنية كمرشد في االستثمار المالي من طرف الهيئة\nالمغربية لسوق الرساميل ما يلي:\n سحب االعتماد الممنوح لها كشركة بورصة؛ والتشطيب عليها من قائمة شركات البورصة المشار إليها في المادة 44من هذاالقانون.\nتبلغ الهيئة المغربية لسوق الرساميل فورا المقررات المذكورة لشركة البورصة المعنية.\n\nالقسم الخامس :حماية العمالء\nالباب األول :الموانع"
    },
    {
      "provision_ref": "art74",
      "chapter": "الباب األول :الموانع",
      "section": "74",
      "title": "المادة 74",
      "content": "ال يجوز ألي شخص ،تحت طائلة العقوبات المنصوص عليها في هذا القانون ،أن يكون\nمؤسسا إلحدى شركات البورصة أو عضوا في أجهزة إدارتها وتدبيرها وتسييرها أو أن يتولى\n\n-26-\n\nمباشرة أو بواسطة شخص آخر مراقبة هذه الشركة أو إدارتها أو تسييرها أو تدبير شؤونها أو\nتمثيلها بأي وجه من األوجه أو يتمتع بسلطة التوقيع لفائدتها:\n .1إذا سبق أن حكم عليه نهائيا من أجل ارتكاب جناية أو إحدى الجنح المنصوص عليها\nوعلى عقوبتها في المواد من 334إلى 391ومن 505إلى 574من القانون الجنائي؛\n .2إذا سبق أن حكم عليه نهائيا من أجل مخالفة للتشريع المتعلق بالصرف أو للتشريع\nالمتعلق بمكافحة غسل األموال؛\n .3إذا صدر في حقه أو في حق المنشأة التي يديرها سواء في المغرب أو الخارج حكما\nبفتح مسطرة تسوية أو تصفية قضائية ولم يرد إليه اعتباره؛\n .4إذا صدر في حقه حكما نهائيا عمال بالمادتين 113و 114من هذا القانون؛\n .5إذا صدر في حقه حكما اكتسب قوة الشيء المقضي به صادرا عن محكمة أجنبية\nويعتبر طبقا للقانون المغربي حكما من أجل ارتكاب إحدى الجنايات أو الجنح الواردة أعاله."
    },
    {
      "provision_ref": "art75",
      "chapter": "الباب األول :الموانع",
      "section": "75",
      "title": "المادة 75",
      "content": "ال يجوز ألي شخص عضو في أجهزة إدارة وتدبير وتسيير إحدى شركات البورصة أو\nمن مستخدميها أن يكون عضوا في أجهزة إدارة وتدبير وتسيير شركة تكون سنداتها مسعرة\nفي البورصة أو أن يزاول مهام مقابل أجهزة بالشركة المذكورة.\n\nالباب الثاني :أحكام وقواعد احترازية"
    },
    {
      "provision_ref": "art76",
      "chapter": "الباب الثاني :أحكام وقواعد احترازية",
      "section": "76",
      "title": "المادة 76",
      "content": "ال يجوز ألي شخص عضو في أجهزة إدارة وتدبير وتسيير إحدى شركات البورصة أو\nمن مستخدميها أن يقوم بعمليات في البورصة لحسابه الخاص إال بواسطة شركة البورصة\nالمذكورة باستثناء الحالة التي تكون فيها المعاملة ناتجة عن عملية إدراج السندات في البورصة\nوال تكون شركة البورصة المعنية عضوا في تجمع للتوظيف."
    },
    {
      "provision_ref": "art77",
      "chapter": "الباب الثاني :أحكام وقواعد احترازية",
      "section": "77",
      "title": "المادة 77",
      "content": "ال يجوز أن تنجز المعامالت المشار إليها في المادة 76من هذا القانون وفق شروط\nامتيازية مقارنة مع تلك التي يستفيد منها مجموع العمالء.\nويجب ،عالوة على ذلك ،أن تقيد المعامالت المذكورة في سجل خاص مفتوح لهذا\nالغرض .ويمكن مسك هذا السجل بطريقة إلكترونية."
    },
    {
      "provision_ref": "art78",
      "chapter": "الباب الثاني :أحكام وقواعد احترازية",
      "section": "78",
      "title": "المادة 78",
      "content": "يجب على شركات البورصة ،للحفاظ على سيولتها ومالءتها أن تتقيد بقواعد احترازية\nتتمثل في مراعاة وجود نسب مناسبة وال سيما:\n .1بين األموال الذاتية ومبلغ االلتزامات؛\n-27-\n\n .2بين األموال الذاتية ومبلغ المخاطر التي تتعرض لها السندات الصادرة عن\nمصدر واحد أو عن مجموعة من المصدرين المنتمين لنفس مجموعة الشركات؛\nيراد بمجموعة الشركات كل مجموعة تتألف من الشركة األم والشركات التابعة لها\nوالشركات التي تملك الشركة األم أو الشركات التابعة لها أو هما معا مساهمات يراقبونها حسب\nمدلول المادة 144من القانون رقم 17.95المتعلق بشركات المساهمة كما تم تغييره وتتميمه.\n .3بين عناصر األصول ومجموع أو بعض عناصر الخصوم.\nوتحدد النسب المذكورة ،حسب نوع األنشطة التي تزاولها شركات البورصة ،بدورية\nللهيئة المغربية لسوق الرساميل.\nويجوز للهيئة المغربية لسوق الرساميل أن تمنح ،بشكل استثنائي ولمدة محدودة،\nاستثناءات فردية للقواعد االحترازية المنصوص عليها في الفقرة األولى من هذه المادة لشركات\nالبورصة ،وذلك وفق الشروط التي تحددها الهيئة المغربية لسوق الرساميل بدورية."
    },
    {
      "provision_ref": "art79",
      "chapter": "الباب الثاني :أحكام وقواعد احترازية",
      "section": "79",
      "title": "المادة 79",
      "content": "يجب على شركات البورصة أن تقوم بفصل بين أصولها وأصول عمالئها على مستوى\nحسابها الخاص وحسابات العمالء وفق الكيفيات المحددة من طرف الهيئة المغربية لسوق\nالرساميل .ال يجوز لشركات البورصة استخدام أصول عمالئها دون موافقتهم الخطية."
    },
    {
      "provision_ref": "art80",
      "chapter": "الباب الثاني :أحكام وقواعد احترازية",
      "section": "80",
      "title": "المادة 80",
      "content": "ال يسمح لشركات البورصة بالعمل لحسابها الخاص إال بعد تلبية أوامر عمالئها."
    },
    {
      "provision_ref": "art81",
      "chapter": "الباب الثاني :أحكام وقواعد احترازية",
      "section": "81",
      "title": "المادة 81",
      "content": "إذا قامت شركات البورصة ،أثناء تنفيذ أوامر العمالء ،بالتدخل لحسابها الخاص بشكل\nكلي أو جزئي بواسطة عملية بيع أو شراء أو هما معا ،وجب عليها أن تخبر بذلك مصدري\nاألوامر المعنيين."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "ال يجوز لشركات البورصة أن تقوم لحسابها الخاص بشراء أو بيع السندات لعمالئها\nعندما تتولى تدبير حساباتهم وتكون لها تبعا لذلك مبادرة إنجاز العمليات على الحسابات\nالمذكورة."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "تعتبر شركات البورصة مسؤولة عن أي تقصير محتمل لمصدري األوامر فيما يتعلق\nبتسليم السندات وسداد المبالغ المتعلقة بأوامر البيع والشراء التي يعرضونها في السوق.\n\n-28-"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "يجب على شركات البورصة والمرشدين في االستثمار المالي وضع التدابير الكفيلة\nللوقاية من تعارض المصالح واحترام مبادئ اإلنصاف والشفافية ونزاهة السوق وأولوية\nمصلحة العميل.\nتحدد الهيئة المغربية لسوق الرساميل كيفيات تطبيق أحكام هذه المادة."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "طبقا ألحكام المادة 2من القانون رقم 43.05المتعلق بمكافحة غسل األموال ،تخضع\nشركات البورصة والمرشدين في االستثمار المالي ألحكام القانون سالف الذكر.\n\nالباب الثالث :صندوق الضمان"
    },
    {
      "provision_ref": "art86",
      "chapter": "الباب الثالث :صندوق الضمان",
      "section": "86",
      "title": "المادة 86",
      "content": "يحدث صندوق ضمان يخصص لتعويض عمالء شركات البورصة التي تكون قيد\nتصفية.\nوينحصر مبلغ التعويض المذكور في 200.000درهم لكل عميل سواء كان شخصا ذاتيا\nأو اعتباريا.\nغير أنه ال يمكن أن يزيد مجموع تدخالت صندوق الضمان المترتبة على تقصير شركة\nبورصة عن مبلغ 30مليون درهم.\nوإذا كانت موجودات الصندوق غير كافية لتعويض العمالء استنادا على المبلغ المحدد\nفي الفقرة الثانية من هذه المادة ،وجب تخفيض المبلغ المذكور باعتبار النسب المستحقة.\nويعهد إلى الهيئة المغربية لسوق الرساميل بتدبير صندوق الضمان المشار إليه أعاله\nطبقا للكيفيات التي يحددها الوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art87",
      "chapter": "الباب الثالث :صندوق الضمان",
      "section": "87",
      "title": "المادة 87",
      "content": "تكمن االلتزامات المغطاة بصندوق الضمان في استرجاع السندات والنقود المودعة لدى\nشركات البورصة إلنجاز عمليات بورصة أو المستحقة لفائدة عمالئها عقب هذه العمليات وكذا\nالسندات المسلمة لشركات البورصة على سبيل الوديعة."
    },
    {
      "provision_ref": "art88",
      "chapter": "الباب الثالث :صندوق الضمان",
      "section": "88",
      "title": "المادة 88",
      "content": "يجب على جميع شركات البورصة أن تساهم في صندوق الضمان عبر دفع اشتراكا يمثل\nمبلغه نسبة من قيمة السندات ومبالغ النقود التي تحتفظ بها شركة بورصة .وتحدد هذه النسبة\nوكذا كيفيات احتساب االشتراك ودفعه من طرف الوزير المكلف بالمالية بناء على اقتراح من\nالهيئة المغربية لسوق الرساميل.\n\n-29-"
    },
    {
      "provision_ref": "art89",
      "chapter": "الباب الثالث :صندوق الضمان",
      "section": "89",
      "title": "المادة 89",
      "content": "يتوقف تدخل صندوق الضمان على معاينة التصفية من طرف الهيئة المغربية لسوق\nالرساميل لشركة بورصة وذلك كيفما كان مصدرها.\nويكون هذا التدخل موضوع إشعار تنشره الشركة المسيرة في إحدى الجرائد المرخص\nلها بنشر اإلعالنات القانونية تدعو فيه عمالء شركة البورصة قيد تصفية إلى المطالبة بحقوقهم\nلدى صندوق الضمان المتعلقة بالسندات المسجلة في حسابهم أو مستحقاتهم من النقود أو\nكالهما.\nوتودع طلبات التعويض داخل أجل ثالثة ( )3أشهر ابتداء من تاريخ نشر اإلشعار سالف\nالذكر.\nويترتب على تدخل صندوق الضمان حلوله محل أصحاب الديون المستفيدين من الضمان\nعلى شركة البورصة قيد التصفية في حقوقهم وذلك في حدود الحقوق المغطاة فعليا بالضمان.\n\nالباب الرابع :التنظيم المهني"
    },
    {
      "provision_ref": "art90",
      "chapter": "الباب الرابع :التنظيم المهني",
      "section": "90",
      "title": "المادة 90",
      "content": "يجب على كل شركة بورصة معتمدة بصورة قانونية أن تنضم إلى جمعية مهنية تسمى\n«الجمعية المهنية لشركات البورصة» خاضعة ألحكام الظهير الشريف رقم 1.58.376\nالصادر في 3جمادى األولى 15( 1378نوفمبر )1958بتنظيم حق تأسيس الجمعيات."
    },
    {
      "provision_ref": "art91",
      "chapter": "الباب الرابع :التنظيم المهني",
      "section": "91",
      "title": "المادة 91",
      "content": "يجب على كل مرشد في االستثمار المالي المسجل بصورة قانونية أن ينضم إلى جمعية\nمهنية تسمى »الجمعية المهنية للمرشدين في االستثمار المالي« خاضعة ألحكام الظهير\nالشريف رقم 1.58.376الصادر في 3جمادى األولى 15( 1378نوفمبر )1958بتنظيم\nحق تأسيس الجمعيات.\nتخضع الجمعية المهنية للمرشدين في االستثمار المالي ألحكام المواد من 92إلى 96من\nهذا القانون."
    },
    {
      "provision_ref": "art92",
      "chapter": "الباب الرابع :التنظيم المهني",
      "section": "92",
      "title": "المادة 92",
      "content": "يصادق على النظام األساسي للجمعية المهنية لشركات البورصة وكذا على كل تغيير\nيطرأ عليه بقرار للوزير المكلف بالمالية بعد استطالع رأي الهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art93",
      "chapter": "الباب الرابع :التنظيم المهني",
      "section": "93",
      "title": "المادة 93",
      "content": "تسعى الجمعية المهنية لشركات البورصة على أن يتقيد أعضاؤها بأحكام هذا القانون\nوالنصوص الصادرة بتطبيقه.\n\n-30-\n\nويجب عليها أن تطلع الوزير المكلف بالمالية والهيئة المغربية لسوق الرساميل بكل\nتقصير يتم معاينته في مجال أنشطة شركات البورصة."
    },
    {
      "provision_ref": "art94",
      "chapter": "الباب الرابع :التنظيم المهني",
      "section": "94",
      "title": "المادة 94",
      "content": "فيما يخص القضايا التي تهم المهنة ،تعتبر الجمعية المهنية لشركات البورصة الوسيط\nالوحيد بين أعضائها من جهة والسلطات العمومية أو أي هيئة وطنية أو أجنبية من جهة أخرى،\nباستثناء كل تجمع آخر أو جمعية أو نقابة."
    },
    {
      "provision_ref": "art95",
      "chapter": "الباب الرابع :التنظيم المهني",
      "section": "95",
      "title": "المادة 95",
      "content": "تنظر الجمعية المهنية لشركات البورصة في القضايا التي تهم مزاولة مهنة شركة\nالبورصة وال سيما تحسين تقنيات البورصة وإحداث خدمات مشتركة وإدخال تكنولوجيات\nجديدة وتكوين المستخدمين.\nويخول لها أن تقيم الدعاوى القضائية إذا تبين لها أن مصالح المهنة مهددة."
    },
    {
      "provision_ref": "art96",
      "chapter": "الباب الرابع :التنظيم المهني",
      "section": "96",
      "title": "المادة 96",
      "content": "يجوز للوزير المكلف بالمالية أو الهيئة المغربية لسوق الرساميل أن يستشيرا الجمعية\nالمهنية لشركات البورصة في كل قضية تهم المهنة.\nكما يجوز للجمعية أن تقدم إليهما اقتراحات في هذا المجال.\n\nالباب الخامس :تجاوز حدود المساهمة"
    },
    {
      "provision_ref": "art97",
      "chapter": "الباب الخامس :تجاوز حدود المساهمة",
      "section": "97",
      "title": "المادة 97",
      "content": "يجب على كل شخص ذاتي أو اعتباري قام بمفرده أو باتفاق بامتالك أكثر من نسبة\nنصف العشر ( )1/20أو العشر ( )1/10أو الخمس ( )1/5أو الثلث ( )1/3أو النصف ()1/2\nأو الثلثين ( )2/3من رأس مال أو حقوق تصويت شركة مقيدة في بورصة القيم ،أن يعلم بذلك\nالشركة المعنية والهيئة المغربية لسوق الرساميل والشركة المسيرة داخل أجل خمسة ( )5أيام\nمن أيام العمل ابتداء من تاريخ تجاوز حد من حدود المساهمة المذكورة .بالعدد اإلجمالي ألسهم\nالشركة التي يملكها وكذا بعدد السندات التي تخول له بعد أجل الولوج إلى رأس المال وإلى\nحقوق التصويت المترتبة عنها.\nوعالوة على ذلك ،يعلم الهيئة المغربية لسوق الرساميل والشركة المسيرة داخل أجل\nخمسة ( ) 5أيام سالف الذكر ،ما إذا كان يعتزم متابعة تجاوز حدود المساهمة المذكورة أعاله\nخالل الستة ( )6أشهر الموالية لتاريخ تجاوز حد من حدود المساهمة المذكورة.\nويجب على الشخص أن يبلغ فورا الهيئة المغربية لسوق الرساميل والشركة المسيرة بكل\nتغيير فيما يعتزم القيام به خالل الستة ( )6أشهر السالفة الذكر.\nوتطلع الهيئة المغربية لسوق الرساميل العموم بهذه المعلومات.\n-31-"
    },
    {
      "provision_ref": "art98",
      "chapter": "الباب الخامس :تجاوز حدود المساهمة",
      "section": "98",
      "title": "المادة 98",
      "content": "يخضع لنفس التزامات اإلخبار المنصوص عليها في المادة 97أعاله كل شخص ذاتي\nأو اعتباري تصرف بمفرده أو باتفاق يملك أكثر من نصف العشر ( )1/20أو العشر ()1/10\nأو الخمس ( )1/5أو الثلث ( )1/3أو النصف ( )1/2أو الثلثين ( )2/3من رأس مال أو من\nحقوق تصويت شركة مقيدة أسهمها في بورصة القيم والذي قام بتفويت مجموع األسهم أو\nحقوق التصويت المذكورة أو جزءا منها ،والذي تجاوز نحو االنخفاض إحدى حدود المساهمة\nالمذكورة."
    },
    {
      "provision_ref": "art99",
      "chapter": "الباب الخامس :تجاوز حدود المساهمة",
      "section": "99",
      "title": "المادة 99",
      "content": "تحدد الهيئة المغربية لسوق الرساميل بدورية:\n كيفيات حساب حدود المساهمة المنصوص عليها في المادتين 97و 98من هذاالباب؛\n كيفيات تبليغ المعلومات المنصوص عليها في المادتين 97و 98من هذا البابوالموجهة لها؛\n كيفيات إطالع العموم بالمعلومات المنصوص عليها في المادتين 97و 98منهذا الباب.\n\nالقسم السادس :لجنة سوق الرساميل"
    },
    {
      "provision_ref": "art100",
      "chapter": "القسم السادس :لجنة سوق الرساميل",
      "section": "100",
      "title": "المادة 100",
      "content": "تحدث لجنة استشارية تسمى «لجنة سوق الرساميل» يترأسها الوزير المكلف بالمالية.\nوتتألف عالوة عن رئيسها من الهيئة المغربية لسوق الرساميل ومن أعضاء آخرين .ويحدد\nتأليف هذه اللجنة وكيفيات سيرها بقرار للوزير المكلف بالمالية.\nتقوم لجنة سوق الرساميل بدراسة جميع القضايا التي تهم تطوير سوق الرساميل وكذا\nتطور نشاط مقاوالت الرساميل.\nيجوز إحداث مجموعات عمل داخل لجنة سوق الرساميل للقيام بكل الدراسات التي ترى\nفائدة فيها أو التي قد تعهد إليها من قبل الوزير المكلف بالمالية.\nويجوز لها أن تطلب من أعضائها مدها بكل معلومة أو دراسة تساعدها على إنجاز\nمهمتها.\nتتولى الوزارة المكلفة بالمالية أعمال كتابة اللجنة المذكورة.\n\n-32-\n\nالقسم السابع :العقوبات\nالباب األول :العقوبات التأديبية والمالية"
    },
    {
      "provision_ref": "art101",
      "chapter": "الباب األول :العقوبات التأديبية والمالية",
      "section": "101",
      "title": "المادة 101",
      "content": "دون اإلخالل بالعقوبات التأديبية والمالية المنصوص عليها في القانون سالف الذكر رقم\n 43.12والعقوبات الجنائية المنصوص عليها في هذا القانون ،يجوز للهيئة المغربية لسوق\nالرساميل أن تصدر العقوبات بعده."
    },
    {
      "provision_ref": "art102",
      "chapter": "الباب األول :العقوبات التأديبية والمالية",
      "section": "102",
      "title": "المادة 102",
      "content": "يجوز للهيئة المغربية لسوق الرساميل أن تصدر عقوبات تأديبية (تحذير أو إنذار أو\nتوبيخ) أو عقوبة مالية بين 50.000و 200.000درهم أو هما معا في حق كل شركة بورصة\nلم تتقيد بالشروط التي تم على أساسها اعتمادها."
    },
    {
      "provision_ref": "art103",
      "chapter": "الباب األول :العقوبات التأديبية والمالية",
      "section": "103",
      "title": "المادة 103",
      "content": "يجوز للهيئة المغربية لسوق الرساميل أن توجه تحذيرا أو إنذارا أو توبيخا إلى شركات\nالبورصة التي:\n .1ال تتقيد بأحكام النظام العام لبورصة القيم الخاضعة لها وإن اقتضى الحال\nالتعليمات المنصوص عليها في المادة 6من هذا القانون؛\n .2ال تؤرخ بالتاريخ والساعة أوامر العمالء وال تقوم بالتسجيل الصوتي لألوامر\nالمتلقاة بالهاتف أو ال توجهها على وجه السرعة مخالفة ألحكام المادة 23أعاله؛\n .3تبادر بتجميع أو مقاصة أوامر البورصة مخالفة ألحكام الفقرة األولى من المادة\n 24أعاله؛\n .4ال تتقيد باألحكام المتعلقة بتسجيل وتضمين المعامالت المنصوص عليها على\nالتوالي في المادتين 25و 27أعاله؛\n .5ال توجه وثائق المعلومات كما هي محددة في النظام العام لبورصة القيم؛\n .6ال تكون لدى الشركة المسيرة ودائع الضمان طبقا ألحكام الفقرة الثانية من المادة\n 29أعاله؛\n .7ال تسلم السندات إلى مصدر األوامر داخل األجل المحدد في النظام العام لبورصة\nالقيم .ماعدا إذا كان عدم التسليم راجعا إلى إخالل ماسك حسابات مصدر األوامر؛\n .8تستمر في مزاولة نشاطها دون الحصول على اعتماد جديد إثر التغييرات\nالمنصوص عليها في الفقرة األولى من المادة 42أعاله أو تغير مقرها االجتماعي أو المكان\n\n-33-\n\nالفعلي لنشاطها دون الموافقة المسبقة للهيئة المغربية لسوق الرساميل المنصوص عليها في\nالفقرة الثالثة من المادة 42المذكورة؛\n .9ال تمتثل ألحكام المادة 45أعاله؛\n .10ال تتقيد باإلجراءات المتعلقة بإخبار العمالء المنصوص عليها في المادة 47\nأعاله؛\n .11ال تمتثل اللتزامات التبليغ والنشر المنصوص عليها على التوالي في المادتين\n 56و 57أعاله؛\n .12ال توجه إلى الهيئة المغربية لسوق الرساميل قائمة المساهمين المنصوص عليها\nفي المادة 59أعاله؛\n .13ال تتقيد بالقواعد االحترازية المنصوص عليها في المادة 78أعاله؛\n .14ال تمتثل ألحكام المواد 80و 81و 82أعاله؛\n .15ال تساهم في صندوق الضمان طبقا ألحكام المادة 88أعاله."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "المادة 104",
      "content": "عندما ال تقوم شركة البورصة بتصحيح الوضعية التي أدت إلى التحذير أو اإلنذار أو\nالتوبيخ المنصوص عليهم في المادتين 102و 103من هذا القانون أو التي بررت توقيفها كما\nهو منصوص عليه في المادة 105من هذا القانون .جاز للهيئة المغربية لسوق الرساميل توقيف\nواحد أو أكثر من أعضاء أجهزة إدارة وتدبير وتسيير شركة البورصة المعنية أو مجلس\nرقابتها.\nوعالوة على ذلك ،يجوز للهيئة المغربية لسوق الرساميل أن:\n .1تعين متصرفا مؤقتا؛\n .2تمنع شركة البورصة من مزاولة بعض العمليات أو حصر نشاطها في بعض\nمنها؛\n .3تسحب االعتماد من شركة البورصة."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "المادة 105",
      "content": "إذا لم تتقيد شركة البورصة بالقواعد المتعلقة بواحدة أو أكثر من األنشطة التي على\nأساسها منحت االعتماد ،جاز أيضا للهيئة المغربية لسوق الرساميل القيام بتوقيف مزاولة هذه\nاألنشطة وفق الشروط التي تحددها."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "المادة 106",
      "content": "تصدر العقوبات المنصوص عليها في هذا الباب وفق األشكال والمساطر المنصوص\nعليها في القانون سالف الذكر رقم .43.12\n\n-34-"
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "المادة 107",
      "content": "يجوز للهيئة المغربية لسوق الرساميل أن تصدر عقوبة مالية قد تبلغ 1 %من قيمة\nالمعاملة دون أن تتجاوز مبلغ مائتي ألف ( )200.000درهم ،في حق:\n .1كل شخص ذاتي ال يصرح داخل اآلجال المحددة في النظام العام للبورصة بعملية\nنقل مباشر غير العمليات المترتبة على إرث أو وصية طبقا ألحكام الفقرة األولى من المادة\n 27من هذا القانون؛\n .2كل مؤسسة منتسبة للوديع المركزي ال تصرح داخل اآلجال المحددة بنقل مباشر\nمترتب على عملية إرث أو وصية طبقا للفقرة الثانية من المادة 27من هذا القانون."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "المادة 108",
      "content": "يجوز للهيئة المغربية لسوق الرساميل أن تصدر عقوبة مالية بمبلغ 5.000إلى\n 200.000درهم في حق كل شخص ذاتي أو اعتباري ال يصرح داخل اآلجال المحددة بتجاوز\nإحدى حدود المساهمة في شركة مسعرة سنداتها في بورصة القيم أو ال يصرح للهيئة المغربية\nلسوق الرساميل بما يعتزم القيام به أو أي تغيير قد يطرأ على ما يعتزم القيام به وذلك طبقا\nألحكام المادة 97أعاله."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "المادة 109",
      "content": "يجوز للهيئة المغربية لسوق الرساميل أن تصدر عقوبة مالية من 5.000إلى 200.000\nدرهم ضد كل شخص ذاتي أو اعتباري ال يصرح داخل اآلجال المفروضة بالنزول عن حد\nمن حدود المساهمة في شركة مسعرة سنداتها في بورصة القيم أو ال يصرح للهيئة المغربية\nلسوق الرساميل بما يعتزم القيام به أو أي تغيير قد يطرأ على ما يعتزم القيام به وذلك طبقا\nألحكام المادة 98أعاله."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "المادة 110",
      "content": "يجوز للهيئة المغربية لسوق الرساميل أن تصدر عقوبة مالية من 5.000إلى 200.000\nدرهم في حق كل مستخدم أو عضو في أجهزة إدارة وتدبير وتسيير إحدى شركات البورصة\nيقوم خالفا ألحكام المادتين 76أو 77من هذا القانون ،بطريقة مباشرة أو غير مباشرة ،بعمليات\nفي البورصة لحسابه الخاص بواسطة شركة بورصة أخرى أو يعطي األولوية لهذه العمليات\nعلى حساب عمليات العمالء."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "المادة 111",
      "content": "يجوز للهيئة المغربية لسوق الرساميل أن تصدر عقوبة مالية من 50.000إلى\n 200.000درهم في حق شخص عضو في أجهزة إدارة وتدبير وتسيير إحدى شركات\nالبورصة أو من مستخدميها يكون عضوا في األجهزة المذكورة في شركة تكون سنداتها مسعرة\nفي البورصة أو يزاول مهام مقابل أجرة بالشركة المذكورة وذلك خالفا ألحكام المادة 75من\nهذا القانون.\n\n-35-"
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "المادة 112",
      "content": "ي جوز للهيئة المغربية لسوق الرساميل أن تصدر عقوبات تأديبية (تحذير أو توبيخ أو\nإنذار) أو عقوبة مالية بين 50.000و 200.000درهم أو هما معا في حق كل مرشد في\nاالستثمار المالي ال يتقيد بالشروط التي تم على أساسها تسجيله أو ال يمتثل ألحكام المواد 67\nو 68و( 69الفقرة الثانية) من هذا القانون.\nإذا لم يصحح الوضع في اآلجال المحددة عقب اإلنذار أو التوبيخ أو التحذير المنصوص\nعليهم في الفقرة السابقة من هذه المادة ،جاز للهيئة المغربية لسوق الرساميل توقيف واحد أو\nأكثر من أعضاء أجهزة إدارة وتدبير وتسيير المرشد في االستثمار المالي المعني أو مجلس\nرقابتها.\nويجوز للهيئة المغربية لسوق الرساميل عالوة على ذلك:\n .1إما أن تمنع المرشد في االستثمار المالي من مزاولة األنشطة أو حصر مزاولته\nفي بعض منها؛\n .2وإما أن تقوم بالتشطيب على المرشد في االستثمار المالي من القائمة المنصوص\nعليها في المادة 66من هذا القانون.\n\nالباب الثاني :العقوبات الجنائية"
    },
    {
      "provision_ref": "art113",
      "chapter": "الباب الثاني :العقوبات الجنائية",
      "section": "113",
      "title": "المادة 113",
      "content": "يعاقب بالحبس من ثالثة أشهر إلى سنة وبغرامة من 5.000إلى 200.000درهم أو\nبإحدى هاتين العقوبتين فقط ،كل شخص تصرف لحسابه الخاص أو لحساب الغير يستعمل\nبغير حق تسمية أو اسما تجاريا أو إعالنا وبصفة عامة أي عبارة يفهم منها أنه معتمد كشركة\nبورصة أو يحدث في أذهان العموم التباسا حول مزاولة نشاطه بصورة قانونية."
    },
    {
      "provision_ref": "art114",
      "chapter": "الباب الثاني :العقوبات الجنائية",
      "section": "114",
      "title": "المادة 114",
      "content": "يعاقب بالحبس من ستة أشهر إلى ثالث سنوات وبغرامة من 50.000إلى 500.000\nدرهم أو بإحدى هاتين العقوبتين فقط ،كل شخص تصرف لحسابه الخاص أو لحساب شخص\nذاتي آخر أو شخص اعتباري غير معتمد كشركة بورصة يقوم بصفة اعتيادية بالعمليات\nالمنصوص عليها في المادة 37أعاله."
    },
    {
      "provision_ref": "art115",
      "chapter": "الباب الثاني :العقوبات الجنائية",
      "section": "115",
      "title": "المادة 115",
      "content": "يعاقب بالحبس من ستة أشهر إلى ثالث سنوات وبغرامة من 50.000إلى 200.000\nدرهم أو بإحدى هاتين العقوبتين فقط ،كل شخص غير مسجل كمرشد في االستثمار المالي\nويقوم بصفة اعتيادية باألنشطة المنصوص عليها في المادة 60أعاله.\n\n-36-"
    },
    {
      "provision_ref": "art116",
      "chapter": "الباب الثاني :العقوبات الجنائية",
      "section": "116",
      "title": "المادة 116",
      "content": "في الحاالت المنصوص عليها في المواد 113و 114و 115من هذا القانون ،تصدر\nالمحكمة أمرا بإغالق مؤسسة الشخص المسؤول عن المخالفة المرتكبة .وتصدر أيضا األمر\nبنشر الحكم في الجرائد التي تعينها على نفقة المحكوم عليه."
    },
    {
      "provision_ref": "art117",
      "chapter": "الباب الثاني :العقوبات الجنائية",
      "section": "117",
      "title": "المادة 117",
      "content": "تلغى بقوة القانون كل معاملة على أدوات مالية مسعرة تتم خارج بورصة القيم ،باستثناء\nالنقل المباشر وتقديم السندات كما تم تعريفها في المادة األولى من هذا القانون وكذا المعامالت\nالتي تتعلق باألدوات المالية التي تكون محل قيد في جدول أسعار سوق منظمة خارج المغرب\nوالمعامالت المتعلقة بشطر من سندات هيئات التوظيف الجماعي التي ال تكون مدرجة في\nجدول أسعار بورصة القيم.\nتلغى بقوة القانون كل معاملة تتعلق بأدوات مالية مقيدة في جدول األسعار تمت في سوق\nمنظمة أخرى بالمغرب غير بورصة القيم.\nعالوة على ذلك ،يعاقب األشخاص أو الهيئات الذين أنجزوا إحدى المعامالت المشار\nإليهما في الفقرتين أعاله على وجه التضامن بغرامة تساوي قيمة المعاملة."
    },
    {
      "provision_ref": "art118",
      "chapter": "الباب الثاني :العقوبات الجنائية",
      "section": "118",
      "title": "المادة 118",
      "content": "يعاقب بالحبس من ستة أشهر إلى ثالثة سنوات وبغرامة من 10.000إلى 500.000\nدرهم أو بإحدى هاتين العقوبتين فقط ،كل شخص يخالف الموانع المنصوص عليها في المادة\n 74من هذا القانون."
    },
    {
      "provision_ref": "art119",
      "chapter": "الباب الثاني :العقوبات الجنائية",
      "section": "119",
      "title": "المادة 119",
      "content": "يخضع أعضاء أجهزة إدارة أو تدبير أو تسيير الشركة المسيرة وشركات البورصة\nوالمرشدين في االستثمار المالي أو مجلس رقابتها ومستخدموها لكتمان السر المهني في جميع\nالقضايا التي ينظرون فيها بأية صفة من الصفات تحت طائلة العقوبات المنصوص عليها في"
    },
    {
      "provision_ref": "art446",
      "section": "446",
      "title": "المادة 446",
      "content": "من القانون الجنائي.\nدون اإلخالل بأحكام القانون سالف الذكر رقم ،43.12يجوز لمأموري الهيئة المغربية\nلسوق الرساميل الولوج إلى أي وثيقة أو معلومة في حوزة األشخاص أو الهيئات الخاضعين\nلرقابة الهيئة المغربية لسوق الرساميل دون إمكانية االحتجاج بالسر المهني."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "المادة 120",
      "content": "يعاقب بغرامة من 5.000إلى 200.000درهم كل من الرؤساء أو المتصرفين أو\nأعضاء مجلس اإلدارة أو المدبرين أو المديرين العامين لألشخاص االعتبارية وكذلك\nاألشخاص الذاتية التي تمتنع عن الوفاء بالتزامات اإلخبار الواجب على هذا الشخص القيام بها\nبموجب المادتين 97و 98وذلك نظرا للحصص التي يمتلكها.\n\n-37-\n\nعالوة على ذلك ،يفقد هذا الشخص أو الهيئة حقه في التصويت الناشئ عن األسهم التي\nتتجاوز الجزء الذي كان من الواجب عليه التصريح به وذلك في كل جمعيات المساهمين المقرر\nعقدها إلى غاية انصرام أجل سنتين ابتداء من تاريخ المخالفة .وفي حالة تفويت الذي يلي\nالمخالفة ،يسترجع المفوت إليه حقوقه في التصويت.\n\nالقسم الثامن :أحكام متفرقة"
    },
    {
      "provision_ref": "art121",
      "chapter": "القسم الثامن :أحكام متفرقة",
      "section": "121",
      "title": "المادة 121",
      "content": "عندما تخضع األدوات المالية المدرجة للتداول في بورصة القيم لبيع قضائي ،ال يجوز\nأن يتم هذا البيع إال في بورصة القيم بواسطة واحدة أو أكثر من شركات البورصة.\nويتم إنجاز عملية البيع القضائي المشار إليه في الفقرة السابقة حسب الكيفيات المحددة\nلهذا الغرض في النظام العام لبورصة القيم.\n\nالقسم التاسع :أحكام تتعلق بالعروض العمومية في سوق البورصة"
    },
    {
      "provision_ref": "art122",
      "chapter": "القسم التاسع :أحكام تتعلق بالعروض العمومية في سوق البورصة",
      "section": "122",
      "title": "المادة 122",
      "content": "تغير وتتمم على النحو التالي أحكام المواد (18الفقرة الثانية) و( 20الفقرة الرابعة) و20\nالمكررة (الفقرة الثانية) و 29و( 31الفقرة األولى) و 37من القانون رقم 26.03المتعلق\nبالعروض العمومية في سوق البورصة الصادر بالظهير الشريف رقم 1.04.21في فاتح ربيع\nاألول 21( 1425أبريل )2004كما تم تغييره وتتميمه:\n»المادة ( 18الفقرة الثانية) - .تحدد اإلدارة باقتراح من الهيئة المغربية «لسوق الرساميل\nنسبة حقوق التصويت التي تلزم مالكها بإيداع عرض «عمومي للشراء حسب قسم السوق الذي\nقيدت فيه سندات الشركة «المقصودة .وال يمكن أن تكون هذه النسبة أقل من:\n»-ثلث حقوق التصويت في الشركة المقصودة عندما تكون سنداتها «مقيدة في جدول\nأسعار أحد أقسام السوق الرئيسي المنصوص «عليه في القانون رقم 19.14المتعلق ببورصة\nالقيم وشركات «البورصة والمرشدين في االستثمار المالي؛\n» -نصف حقوق التصويت عندما تكون سنداتها مقيدة في جدول «أسعار أحد أقسام السوق\nالبديل المنصوص عليه في القانون «السالف الذكر رقم «19.14\n»المادة ( 20الفقرة الرابعة) -وفي حالة عدم القيام ..........................................\n« ...............................................................................................................\n«............................................وال تسترد هذه «الحقوق إال بعد إيداع بيان معلومات\nمشروع العرض العمومي للسحب «والحصول على تأشيرة الهيئة المغربية لسوق الرساميل\nوفقا ألحكام «الباب الرابع من هذا القانون«.\n\n-38-\n\n»المادة 20المكررة (الفقرة الثانية) - .يجب على األشخاص الذاتين\n«...............................................................................................................\n«..............................................................................................................\n«وقبل التشطيب الفعلي على إيداع بيان معلومات مشروع العرض «العمومي للسحب\nوالحصول على تأشيرة الهيئة المغربية لسوق «الرساميل حسب الشروط المنصوص عليها في\nهذا القانون«.\n»المادة - .29تبلغ الهيئة المغربية لسوق الرساميل أهم مميزات «مشروع العرض\nالعمومي......................................................................................................\n«.................................................وتتوفر اإلدارة «على أجل خمسة أيام من أيام العمل\nابتداء من تاريخ التبليغ المذكور «لتقرر ،عند االقتضاء .عدم قبول المشروع باعتبار المصالح\nالمذكورة.\n»في الحالة ....................................بإخبار الهيئة المغربية لسوق «الرساميل بذلك.\n»إذا لم تعلن االدارة عن قرارها داخل أجل الخمسة أيام المشار إليه\n« .........................................................................بهذا الشأن«.\n»المادة ( 31الفقرة األولى) - .يضرب للهيئة المغربية لسوق الرساميل «أجل خمسة\nعشر ( )15يوما من أيام البورصة جارية ابتداء من تاريخ «نشر إعالن العرض لدراسة\nإمكانية قبول مشروع العرض «العمومي«.\n»المادة - .37للتأشير على بيان أو بيانات المعلومات ،يضرب للهيئة «المغربية لسوق\nالرساميل أجل عشرة ( )10أيام من أيام البورصة «جارية ابتداء من تاريخ نشر اإلعالن\nبالقبول المشار إليه في الفقرة «الثالثة من المادة 34أعاله .يمدد األجل المذكور دون تجاوز\nخمسة (« )5أيام البورصة إذا ارتأت الهيئة المغربية لسوق الرساميل أنه من «الضروري\nالحصول على إثباتات أو إيضاحات إضافية.\n»في الحالة المنصوص عليها في الفقرة الثالثة من المادة 35أعاله« ،تتوفر الهيئة\nالمغربية لسوق الرساميل على أجل عشرة ( )10أيام «بورصة يحتسب ابتداء من تاريخ إيداع\nمشروع بيان المعلومات من «قبل الشركة المقصودة .ويحق للهيئة المغربية لسوق الرساميل\nأن «تطلب أي معلومات إضافية ضرورية لتقييم مشروع البيان المذكور «خالل األجل المذكور\nالذي يتم وقفه .ويستأنف احتساب األجل المذكور «ابتداء من تاريخ التوصل بالعناصر\nالمطلوبة.\n»وعند انتهاء ...................................................................................\n(الباقي ال تغيير فيه)."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "المادة 123",
      "content": "تتم على النحو التالي أحكام القانون السالف الذكر رقم 26.03بالمادة 20المكررة مرتين:\n\n-39-\n\n»المادة 20المكرر مرتين - .يجوز للهيئة المغربية لسوق الرساميل «أن تمنح استثناء،\nبطلب من األشخاص المشار إليها في المادة 20المكررة« ،إعفاء من وجوب إيداع مشروع\nعرض عمومي للسحب في حالة «التشطيب من جدول األسعار تبعا لكون الشركة توجد في\nطور التصفية «القضائية المنصوص عليها في الكتاب الخامس من مدونة التجارة «الناتجة عن\nوضعية مختلة بشكل ال رجعة فيه .وتحدد اإلدارة باقتراح «من الهيئة المغربية لسوق الرساميل\nكيفيات إيداع طلب اإلعفاء «ومنحه«.\n\nالقسم العاشر :أحكام تتعلق بدعوة الجمهور إلى االكتتاب\nوبالمعلومات المطلوبة إلى األشخاص المعنوية والهيئات التي تدعو\nالجمهور إلى االكتتاب في أسهمها أو سنداتها"
    },
    {
      "provision_ref": "art124",
      "chapter": "القسم العاشر :أحكام تتعلق بدعوة الجمهور إلى االكتتاب",
      "section": "124",
      "title": "المادة 124",
      "content": "تغير وتتمم على النحو التالي أحكام المادتين األولى و 2من القانون رقم 44.12المتعلق\nبدعوة الجمهور إلى االكتتاب وبالمعلومات المطلوبة إلى األشخاص المعنوية والهيئات التي\nتدعو الجمهور إلى االكتتاب في أسهمها أو سنداتها الصادر بتنفيذه الظهير الشريف رقم\n 1.12.55الصادر في 14من صفر 28( 1434ديسمبر :)2012\n»المادة األولى - .مع مراعاة..................................................................\n«فيما يلي:\n» -إدراج أداة مالية ،كما هي معرفة في المادة 2بعده؛\n» -إصدار أو تفويت..................................................................................\n(الباقي ال تغيير فيه).\n»المادة - .2يراد بما يلي:\n» -1األدوات المالية:\n»أ) .....................................................................................................\n«...............................................................................................................\n»د) السندات التي تصدرها صناديق التوظيف الجماعي للتسنيد «الخاضعة للقانون رقم\n 33.06بما في ذلك شهادات الصكوك؛\n»هـ) ...................................................................................................\n»و) األدوات المالية اآلجلة الخاضعة للتشريع الجاري به العمل؛\n»وتدخل في حكم األدوات المالية المنصوص عليها في هذه المادة« ،األدوات المالية\nالخاضعة لقانون أجنبي والمعترف بمعادلتها من طرف «الهيئة المغربية لسوق الرساميل.\n-40-\n\n» ...................................................................................................-2\n«........................................................................................................\n» -5الوسطاء الماليون :شركات البورصة واألبناك ومقاوالت التأمين «وإعادة التأمين\nأو أي شركة أخرى يكون غرضها األساسي توظيف «األموال أو اإلرشاد في المجال المالي،\nالتي تستوفي المعايير المحددة من «طرف اإلدارة بناء على اقتراح من الهيئة المغربية لسوق\nالرساميل«."
    },
    {
      "provision_ref": "art125",
      "chapter": "القسم العاشر :أحكام تتعلق بدعوة الجمهور إلى االكتتاب",
      "section": "125",
      "title": "المادة 125",
      "content": "يتمم على النحو التالي القانون السالف الذكر رقم 44.12بالمادة 15المكررة:\n»المادة 15المكررة - .استثناء من أحكام المواد من 11إلى 15من هذا القانون ،تحدد\nالهيئة المغربية لسوق الرساميل المعلومات المطلوبة «من مصدري األدوات المالية المدرجة\nللتداول في أحد أقسام السوق «البديل وكذا كيفيات تبليغها ونشرها«.\n\nالقسم الحادي عشر :أحكام تتعلق بالهيئة المغربية لسوق الرساميل"
    },
    {
      "provision_ref": "art126",
      "chapter": "القسم الحادي عشر :أحكام تتعلق بالهيئة المغربية لسوق الرساميل",
      "section": "126",
      "title": "المادة 126",
      "content": "تغير على النحو التالي أحكام المواد 3و 4و 8و 9من القانون رقم 43.12المتعلق بالهيئة\nالمغربية لسوق الرساميل الصادر بتنفيذه الظهير الشريف رقم 1.13.21في فاتح جمادى\nاألولى 13( 1434مارس :)2013\n»المادة - .3يعهد إلى الهيئة .............................المستثمرين.\n»وبهذا الخصوص ............................... ،السالف الذكر ،كما «يعهد لها باالعتراف\nبمعادلة األدوات المالية الخاضعة لقانون أجنبي.\n»تحدد الهيئة المغربية لسوق الرساميل معايير االعتراف المذكور «المتعلق بالمعادلة.\n»وتسهر الهيئة ...................................................................................\n(الباقي ال تغيير فيه).\n»المادة - .4تمارس الهيئة ...............وال سيما تلك المتعلقة بما يلي:\n» -شركات البورصة والمرشدون في االستثمار المالي والشركة المسيرة لبورصة\nالقيم......................\n»....................................................................................................\n(الباقي ال تغيير فيه).\n»المادة - .8يصدر رئيس الهيئة ،.............عقوبة تأديبية (تحذير «أو\nإنذار...........................................................................................................\n\n-41-\n\n(الباقي ال تغيير فيه).\n»المادة - .9في إطار مهمة.............................................................\n« .....................................................................................................المهنية.\n»يصدر رئيس ......................................................................................\n«.......................................................................في المادة 33أدناه أو سحب\n»االعتماد من شركات البورصة أو التشطيب من القائمة «المنصوص عليها على التوالي\nفي المادتين 52و 66من «القانون رقم 19.14المتعلق ببورصة القيم وشركات البورصة\n»والمرشدين في االستثمار المالي ويقترح على الوزير المكلف بالمالية\n»............................................................................................\n(الباقي ال تغيير فيه).\n\nالقسم الثاني عشر :أحكام تتعلق بمكافحة غسل األموال"
    },
    {
      "provision_ref": "art127",
      "chapter": "القسم الثاني عشر :أحكام تتعلق بمكافحة غسل األموال",
      "section": "127",
      "title": "المادة 127",
      "content": "تغير على النحو التالي أحكام المادة 2من القانون رقم 43.05المتعلق بمكافحة غسل\nاألموال الصادر بتنفيذه الظهير الشريف رقم 1.07.79في 28من ربيع األول 17( 1428\nأبريل ،)2007كما تم تغييره وتتميمه:\n»المادة - .2تطبق أحكام ،....................................................التالي «بيانهم:\n»......................................................................... ........................... -1\n«..............................................................................................................\n» ..........................................................................................................-8\nالمالي؛\nاالستثمار\nفي\nوالمرشدون\nالبورصة\nشركات\n-9\n»\n» ...........................................................................................-10\n(الباقي ال تغيير فيه).\n\nالقسم الثالث عشر :أحكام ختامية وانتقالية"
    },
    {
      "provision_ref": "art128",
      "chapter": "القسم الثالث عشر :أحكام ختامية وانتقالية",
      "section": "128",
      "title": "المادة 128",
      "content": "تتوفر األشخاص االعتبارية التي تزاول بصفة رئيسية واعتيادية نشاط مرشد في\nاالستثمار المالي على أجل سنة من أجل االمتثال ألحكام هذا القانون ،ابتداء من تاريخ دخوله\nحيز التنفيذ.\n\n-42-"
    },
    {
      "provision_ref": "art129",
      "chapter": "القسم الثالث عشر :أحكام ختامية وانتقالية",
      "section": "129",
      "title": "المادة 129",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشر النصوص التنظيمية الصادرة بتطبيقه\nفي الجريدة الرسمية.\nينسخ ابتداء من هذا التاريخ الظهير الشريف المعتبر بمثابة القانون رقم 1.93.211\nالصادر في 4ربيع اآلخر 21( 1414سبتمبر )1993المتعلق ببورصة القيم ،كما وقع تتميمه\nوتغييره .كما تستبدل اإلشارة إلى الظهير المذكور في النصوص التشريعية والتنظيمية الجاري\nبها العمل باإلشارة لهذا القانون.\n\n-43-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}