{
  "id": "ma-adala-industry-economy-6902",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 31.86 المتعلق بإحداث المؤسسة المستقلة لمراقبة وتنسيق اعمال التصدير",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث مؤسسة مستقلة لمراقبة وتنسيق الصادرات ،تتمتع بالشخصية المعنوية واالستقالل\nالمالي ،تسمى بعده \"المؤسسة\".\nوتخضع المؤسسة المشار اليها أعاله لوصاية الدولة ،ويكون الغرض من هذه الوصاية\nالسهر على أن تتقيد االجهزة المختصة للمؤسسة بأحكام هذا القانون ،خصوصا ما يتعلق منها\nبالمهام المسندة اليها ،والحرص ،فيما يخصها ،على تطبيق احكام القوانين واألنظمة المتعلقة\nبالمؤسسات العامة.\nوتخضع المؤسسة أيضا لمراقبة الدولة المالية التي تخضع لها المؤسسات العامة وفق\nاحكام النصوص التشريعية الجاري بها العمل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يناط بالمؤسسة على الخصوص:\nأ -إجراء المراقبة التقنية للمنتوجات الغذائية الفالحية والبحرية المغربية المعدة للتصدير\nطبقا للقوانين واألنظمة الجاري بها العمل؛\nب -المساهمة وا لمشاركة في إعداد وتحيين وتنفيذ القوانين المطبقة على المنتوجات\nالغذائية الفالحية والبحرية المغربية عند التصدير؛\nج -تنشيط اللجان القطاعية والمختصة لتنسيق أعمال تصدير المنتوجات الغذائية\nالفالحية والبحرية المغربية المشار إليها في المادة 5أدناه:\nد -تسهيل تطبيق االتفاقيات التجارية المتعلقة بتصدير المنتوجات الغذائية الفالحية\nوالبحرية المغربية التي أبرمها المغرب مع شركائه األجانب؛\nه -التمكين من التشاور مع المصدرين ألجل تنسيق عرض المنتوجات الغذائية الفالحية\nوالبحرية المغربية الموجهة للتصدير في السوق؛\n\n - 2تم تغيير وتتميم أحكام المادة 1بمقتضى المادة األولى من الظهير الشريف رقم 1.13.70الصادر في 18من\nرمضان 27( 1434يوليو )2013بتنفيذ القانون رقم ،61.12الجريدة الرسمية عدد 6177بتاريخ 4شوال 1434\n( 12أغسطس ،)2013ص .5734\n - 3تم تغيير وتتميم أحكام المادة 2بمقتضى المادة األولى من الظهير الشريف رقم 1.13.70السالف الذكر.\nو -السهر على احترام الشروط التقنية المشار إليها في مختلف االتفاقيات المتعلقة\nبتصدير المنتوجات الغذائية الفالحية والبحرية المغربية؛\nز -التأكد من أن المنتوجات الغذائية الفالحية والبحرية المغربية الموجهة للتصدير\nتستجيب للمتطلبات التشريعية والتنظيمية المطبقة عليها في األسواق الخارجية\nالموجهة إليها؛\nح -المساهمة في إنعاش صورة وجودة المنتوجات الغذائية الفالحية والبحرية المغربية\nفي األسواق الخارجية الموجهة إليها؛\nط -المساهمة في مواكبة المصدرين لتعزيز مكانة المنتوجات الغذائية الفالحية والبحرية\nالمغربية في األسواق الخارجية الموجهة إليها؛\nي -تنظيم وإنجاز والمشاركة في التظاهرات أو األنشطة الوطنية أو الدولية التي تهدف\nإلى إنعاش وتنمية صادرات المنتوجات الغذائية الفالحية والبحرية المغربية؛\nك -ضمان يقظة استراتيجية عملية حول أسواق تصدير المنتوجات الغذائية الفالحية\nوالبحرية المغربية ،ال سيما من خالل:\n• وضع وتحيين المعطيات اإلحصائية واالقتصادية والتجارية بشأن تصدير\nالمنتوجات الغذائية الفالحية والبحرية المغربية؛\n• اليقظة التكنولوجية والتنافسية والتنظيمية والتجارية ال سيما من خالل جمع ومعالجة\nوتحليل وتتبع المعلومات والمعطيات التي من شأنها تعزيز تنافسية وتنمية صادرات\nالمنتوجات الغذائية الفالحية والبحرية المغربية؛\n• وضع وسائل تبادل المعلومات والتجارب مع الهيئات واألجهزة ذات الطابع\nالعمومي أو الخاص للدول الموجهة إليها الصادرات الغذائية الفالحية والبحرية\nالمغربية أو الدول التي من الممكن أن تستقبل المنتوجات الغذائية الفالحية والبحرية\nالمغربية؛\n• مواكبة الصادرات للمقاوالت الصغرى من أجل التأهيل وكذا تثمين المنتوجات\nالمعدة للتصدير؛\nل -إصدار توصيات لفائدة المصدرين تتعلق بالتدابير التي يتعين عليهم اتخاذها استنادا\nعلى المعلومات التي يتم الحصول عليها في إطار اليقظة االستراتيجية؛\nم -لعب دور صلة الوصل بين الفاعلين والمؤسسات الوطنية واألجنبية العمومية\nوالخاصة في مجال تصدير المنتوجات الغذائية الفالحية والبحرية المغربية.\nويجوز للمؤسسة أن تساهم أو تنخرط في الهيئات التي يكون غرضها دراسة وتحسين\nالمواصفات التقنية المتعلقة بتوضيب المنتجات المعدة للتصدير.\nتكون المؤسسة عضوا ،بقوة القانون ،في مجلس اإلدارة المنصوص عليه في الفصل 3\nمن الظهير الشريف بمثابة قانون رقم 1.76.385بتاريخ 25من ذي الحجة 17( 1396\nديسمبر )1976المتعلق بالمركز المغربي إلنعاش الصادرات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يدير المؤسسة مجلس إدارة يتألف باإلضافة إلى رئيسه من:\n ممثلي اإلدارة؛ مدير المركز المغربي إلنعاش الصادرات أو من يمثله؛ المدير العام للمكتب الوطني للسالمة الصحية للمنتجات الغذائية أو من يمثله؛ رئيس جمعية غرف الفالحة أو من يمثله؛ رئيس جمعية غرف الصيد البحري أو من يمثله؛ رئيس الجمعية المغربية لغرف التجارة والصناعة والخدمات أو من يمثله؛ عشرة ( )10أعضاء يمثلون المنتجين والمصدرين للمنتوجات الغذائية الفالحيةوالبحرية المغربية التي تخضع عند التصدير لمراقبة المؤسسة ،ويعينون من طرف\nاإلدارة المختصة لمدة 3سنوات قابلة للتجديد من بين األشخاص المسجلين في لوائح\nتقترحها المنظمات المهنية والهيئات بين المهنية ويراعى في ذلك تمثيل مجموع\nالفاعلين في ميدان التصدير.\nيحدد بنص تنظيمي تأليف مجلس اإلدارة وكيفيات تسييره."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتمتع مجلس اإلدارة بجميع السلط والصالحيات الالزمة إلدارة المؤسسة والقيام بالمهام\nالمنوطة بها.\nولهذا الغرض ،يعهد إليه ال سيما بما يلي:\n -تحديد كيفيات تنفيذ المهام المشار إليها في المادة 2أعاله؛\n\n - 4تم تغيير وتتميم أحكام المادة 3بمقتضى المادة األولى من الظهير الشريف رقم 1.13.70السالف الذكر.\n - 5تم نسخ أحكام المادة 4وإحالل محلها األحكام التالية بمقتضى المادة الثانية من الظهير الشريف رقم 1.13.70\nالسالف الذكر.\n يقرر بشأن إحداث تمثيليات للمؤسسة داخل وخارج المغرب مع تحديد بنياتها التنظيميةواختصاصاتها؛\n تحديد تعريفات الخدمات المقدمة لألغيار.يجتمع مجلس اإلدارة بدعوة من رئيسه ،بمبادرة منه أو بطلب من ثلث أعضائه ،على\nاألقل مرتين في السنة وكلما دعت الضرورة لذلك.\nويشترط لصحة مداوالت المجلس أن يحضرها نصف أعضائه أو ممثليهم ويتخذ قرراته\nبأغلبية أصوات األعضاء الحاضرين ،فإن تعادلت األصوات يرجح الجانب الذي فيه الرئيس.\nإذا لم يتوفر هذا النصاب خالل االجتماع األول لمجلس اإلدارة ،صح اجتماعه الثاني في\nأجل عشرة ( )10أيام بمن حضر.\nيجوز لمجلس اإلدارة أن يقرر بشأن إحداث أي لجنة مختصة يحدد مدة انتدابها وتأليفها\nوكيفيات سيرها وذلك بهدف النظر في أي مسألة خاصة لها عالقة بتصدير المنتوجات الغذائية\nالفالحية والبحرية المغربية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تحدث من طرف مجلس اإلدارة ،كلما اقتضت الحاجة ذلك ،لجان قطاعية أو مختصة\nلتنسيق أعمال تصدير المنتوجات الغذائية الفالحية والبحرية المغربية وذلك بهدف تسهيل\nالتنسيق بين الفاعلين ودعم العرض المغربي والرفع من التنافسية وجودة المنتوجات الغذائية\nالفالحية والبحرية المغربية المعدة للتصدير.\nيمكن لهذه اللجان أن تستعين بأي شخص طبيعي أو معنوي مشهود بمعرفته وكفاءته\nوتجربته بشأن القضايا التي تدرسها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يحدد مجلس اإلدارة تأليف اللجان القطاعية والمختصة المشار إليها في المادة 5أعاله،\nوكذا كيفيات سيرها ومهامها.\n\n - 6تم نسخ أحكام المادة 5وإحالل محلها األحكام التالية بمقتضى المادة الثانية من الظهير الشريف رقم 1.13.70\nالسالف الذكر.\n - 7تم نسخ أحكام المادة 6وإحالل محلها األحكام التالية بمقتضى المادة الثانية من الظهير الشريف رقم 1.13.70\nالسالف الذكر.\n\n7"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يدير شؤون المؤسسة مدير عام يعين وفق األنظمة الجاري بها العمل.\nويتمتع المدير العام بجميع السلط والصالحيات الالزمة لتدبير شؤون المؤسسة.\nويحضر بصفة استشارية اجتماعات مجلس االدارة أو أي لجنة محدثة من طرف المجلس.\nويمثل المؤسسة ازاء الدولة وكل ادارة عامة وازاء الغير ،ويتقاضى عن المؤسسة سواء\nكانت مدعية أو مدعى عليها.\nوزيادة على التفويض المنصوص عليه في المادة 8بعده ،يمكن لمجلس اإلدارة أن يفوض\nللمدير العام تسوية قضايا معينة.\nويجوز للمدير العام أن يفوض ،تحت مسؤوليته ،جزءا من سلطه وصالحياته إلى\nمستخدمي المؤسسة الخاضعين لسلطته."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجوز لمدير المؤسسة ،في حاالت االستعجال اذا لم يكن مجلس االدارة مجتمعا ،ان يقوم\nبتفويض خاص من مجلس االدارة باتخاذ تدابير منع التصدير المؤقتة المنصوص عليها في\nالفقرة األخيرة من الفصل 7من الظهير الشريف المشار اليه اعاله بتاريخ\n 13من رمضان ( 1363فاتح سبتمبر .)1944"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تتضمن ميزانية المؤسسة:\nفي الموارد:\n-\n\nحصيلة الرسوم شبه الضريبة المقررة لفائدتها؛\nالسلفات؛\nاالعانات المالية والهبات والوصايا والحاصالت المتنوعة؛\nالمداخيل الناتجة عن أنشطتها.\nفي النفقات:\n\n نفقات التسيير والتجهيز؛ المساهمة المالية ومصاريف االنخراط في الهيئات المشار اليها في الفقرة األخيرة منالمادة 2أعاله؛\n - 8تم تغيير وتتميم أحكام المادة 7بمقتضى المادة األولى من الظهير الشريف رقم 1.13.70السالف الذكر.\n - 9تم تغيير وتتميم أحكام المادة 9بمقتضى المادة األولى من الظهير الشريف رقم 1.13.70السالف الذكر.\n ارجاع مبالغ السلفات والقروض؛ جميع النفقات األخرى التي يمكن أن تقرر في المستقبل.المادة 10\nينتقل تلقائيا الى المؤسسة المستقلة لمراقبة وتنسيق أعمال التصدير مستخدمو مكتب\nالتسويق والتصدير المنوط بهم القيام بعمليات المراقبة المنصوص عليها في الظهير الشريف\nالمشار اليه أعاله بتاريخ 13من رمضان ( 1363فاتح سبتمبر .)1944\nويدمج المستخدمون المنتقلون في أطر المؤسسة المستقلة لمراقبة وتنسيق أعمال التصدير\nوفق الشروط التي تحدد في النظام األساسي الخاص بمستخدمي هذه المؤسسة.\nوال يمكن في حال من األحوال أن تكون الوضعية النظامية التي يخولها هذا النظام\nاألساسي للمستخدمين المنتقلين المشار اليهم أعاله دون الوضعية التي كانوا يتمتعون بها في\nتاريخ ادماجهم.\nوتعتبر الخدمات التي أداها المستخدمون المومأ اليهم أعاله بمكتب التسويق والتصدير\nكما لو كانت قد تم آداؤها في المؤسسة المستقلة لمراقبة وتنسيق أعمال التصدير.\nويحتفظ المستخدمون المشار اليهم أعاله الى أن يتم ادماجهم بجميع الحقوق والمنافع التي\nكانوا يتمتعون بها في مكتب التسويق والتصدير.\nويحتفظون أي ضا بنظام التقاعد واالحتياط الذي كانوا يستفيدون منه حين انتقالهم إلى\nالمؤسسة المستقلة لمراقبة وتنسيق أعمال التصدير اذا كان ما يخولهم هذا النظام ال يقل عما\nيخوله النظام الجماعي لمعاشات التقاعد المحدث بالظهير الشريف المعتبر بمثابة قانون\nرقم 1.77.216بتاريخ 20من شوال 4( 1397أكتوبر )1977واعتبرت شروطه المالية\nوالتقنية مرضية وفق االجراءات المقررة في الفقرة األخيرة بالفصل 2من الظهير الشريف\nالمعتبر بمثابة قانون رقم 1.77.216المشار اليه أعاله بتاريخ 20من شوال 1397\n( 4أكتوبر .)1977"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تنقل مجانا وفق االجراءات المقررة بنص تنظيمي الى المؤسسة المستقلة لمراقبة وتنسيق\nأعمال التصدير ملكية المنقوالت والعقارات المملوكة لمكتب التسويق والتصدير والمخصصة\nمن قبله للمرافق المنوط بها اجراء المراقبة المنصوص عليها في الظهير الشريف المشار اليه\nأعاله بتاريخ 13من رمضان ( 1363فاتح سبتمبر .)1944\nوتعفى اجراءات نقل ملكية المنقوالت والعقارات المشار اليها أعاله من جميع الضرائب\nوالرسوم ،ما عدا رسوم القيد في سجالت المحافظة على األمالك العقارية.\n\n9"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}