{
  "id": "ma-adala-industry-economy-6990",
  "type": "statute",
  "title": "مرسوم بالترخيص للشركة الوطنية للمنتجات  النفطية - SNPP - بالمساهمة في رأس مال الشركات الهادفة الى انجاز انبوب الغاز المغاربي الأوربي والقيام باستغلاله التقني والتجاري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيرخص للشركة الوطنية للمنتجات النفطية » «SNPPبالمساهمة في رأس مال أربع\nشركات خاصة يسري عليها القانون المغربي وتهدف الى انجاز واستغالل انبوب الغاز\nالمغاربي األوربي والى تطوير استخدام الغاز الطبيعي بالمغرب وفي رأس مال شركتين\nأخريين خاصتين يسري عليهما القانون المغربي وتهدفان الى النهوض باالستثمارات الخارجية\nفي ميدان الهيدروكاربورات والى تطوير الدراسات في هذا الميدان وذلك في حدود ال تتجاوز:\n30 % من رأس مال الشركة التي تتولى االشراف على أعمال اقامة الجزء البري من\nاألنبوب ؛\n30 % من رأس مال الشركة التي تتولى االشراف على أعمال اقامة الجزء البحري من\nاألنبوب وانجاز عمليات اصالحه وتعهده واستغالله ؛\n50 % من رأس مال الشركة التي تتولى استغالل الجزء البري من األنبوب وانجاز\nعمليات اصالحه وتعهده العادي ،على أنه يجوز للشركة الوطنية للمنتجات النفطية »« SNPP\nبعد مضي السنة الخامسة على تاريخ الشروع في استخدام المنشأة أن ترفع مساهمتها الى نسبة\n % 100من رأس المال المذكور؛\n 50 % من رأس مال الشركة التي تتولى دراسة شبكة الغاز ذات الضغط العالي\nوالمتوسط وانجازها وتطويرها انطالقا من األنبوب ؛\n20 % من رأس مال الشركة التي تتولى دراسة امكانات النهوض باالستثمارات\nالخارجية وانجازها في ميدان الهيدروكاربورات؛\n33 % من رأس مال الشركة التي تقوم بالدراسات في مجاالت خزن الهيدروكاربورات\nونقلها وتوزيعها.\n\n3"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية الى وزير الطاقة والمعادن ووزير\nالمالية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 16من شوال 8( 1413أبريل .)1993\nاالمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير الطاقة والمعادن،\nاالمضاء :موالي ادريس العلوي المدغري.\nوزير المالية،\nاالمضاء :محمد برادة.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}